{"link": "https://hindi.news18.com/news/business/according-to-economic-survey-focus-on-more-active-fiscal-policy-ndss-3438090.html", "text": "नई दिल्ली: देशभर में फैली कोरोना महामारी के बीच आर्थिक मोर्चे पर सुस्ती देखने को मिली है. सुस्त इकोनॉमी को रफ्तार देने के इस बार के बजट में टैक्स में राहत मिलने की उम्मीद है. जानकारों का मानना है कि सरकार को अपने राजकोषीय़ घाटे की चिंता किए बिना खर्च बढ़ाने और टैक्स छूट की ओर फोकस करना चाहिए. वित्तमंत्री निर्मला सीतारमण (FM nirmala sitharaman) ने आज इकोनॉमिक सर्वे (Economic Survey) पेश किया है, जिसमें उम्मीद लगाई है कि इंडियन इकोनॉमी में अच्छा बाउंसबैक देखने को मिलेगा.\nआपको बता दें इस सर्वे में एक्टिव फिस्कल पॉलिसी अपनाने के बारे में कहा गया है. इसके अलावा आर्थिक विकास को रफ्तार देने के लिए काउंटर-साइक्लिकल (counter-cyclical) पॉलिसी को अपनाना चाहिए.\nयह भी पढ़ें: इकोनॉमिक सर्वे में टीम इंडिया के ऑस्ट्रेलिया में कमबैक से की तुलना, पढ़ें रिपोर्ट में बताया-कैसे सुधरेगी भारतीय अर्थव्यवस्था\nटैक्स में की जानी चाहिए कटौती\nइसके अलावा सर्वे में कहा गया है कि फिस्कल डेफिसिट की चिंता करने की जगह इकोनॉमी को कैसे आगे बढ़ाया जाए इसके बारे में विचार करना चाहिए. सरकार को अपना खर्च बढ़ाकर कैपिटल एक्सपेंडिचर में इजाफा करना चाहिए, जिससे अगले साल रेवेन्यु में इजाफा हो सके. साथ ही टैक्स में कटौती करने की भी बात कही गई है. ताकि आम लोगों के पास खर्च के लिए ज्यादा पैसे हों और डिमांड में इजाफा आए.\nफिस्कल डैफिसिट के मोर्चे पर रिलैक्स रहे सरकार\nइसके अलावा आर्थिक सर्वे में कहा गया है कि इकोनॉमी की रफ्तार कम हो तो सरकार को फिस्कल डैफिसिट के मोर्चे पर रिलैक्स रहना चाहिए. आर्थिक सर्वेक्षण में वित्त मंत्री ने कहा कि निवेश बढ़ाने वाले कदमों पर जोर रहेगा. इसके अलावा ब्याज दर कम होने से बिजनेस इक्विटी बढ़ेगी. साथ ही कोरोना वैक्सीन के आ जाने के बाद से महामारी पर भी काबू पाया गया है. वित्त मंत्री ने कहा कि आगे इकोनॉमिक रिकवरी के लिए ठोस कदम उठाए जाने हैं, जिसके बाद इंडियन इकोनॉमी कोरोना वायरस के प्रभाव से निकलकर जबरदस्त बाउंस बैक करेगी.\nयह भी पढ़ें: Budget 2021: इस साल 4-5 मिनी बजट पेश करेंगी वित्तमंत्री, पीएम मोदी ने बताया क्या होगा खास\nक्या होता है आर्थिक सर्वे?\nआर्थिक सर्वे देश की अर्थव्यवस्था पर एक तरह का आधिकारिक रिपोर्ट होता है. आमतौर पर इसे आम बजट से एक दिन पहले पेश किया जाता है. इस साल वित्त मंत्री निर्मला सीतारमण शुक्रवार यानी आज संसद में इसे पेश करेंगी, जोकि आम बजट पेश होने से तीन दिन पहले ही होगा."}