{"link": "https://www.pashudhanpraharee.com/%E0%A4%AA%E0%A4%B6%E0%A5%81-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%9C%E0%A4%A8%E0%A4%A8-%E0%A4%B8%E0%A4%AE%E0%A5%8D%E0%A4%AC%E0%A4%82%E0%A4%A7%E0%A4%BF%E0%A4%A4-%E0%A4%B8%E0%A4%AE%E0%A4%B8%E0%A5%8D/", "text": "पशु प्रजनन सम्बंधित समस्याएं: निदान एवं उपचारप्रजनन सम्बंधित समस्या डेयरी में उत्पादन की कमी का एक प्रमुख कारण हैं। प्रजनन विकारों के कारण डेयरी में प्रति वर्ष पशुओं की संख्या कम हो रही है, एक प्रबंधित डेयरी में 10 प्रतिशत से ज्यादा प्रजनन समस्याएं चिंता का विषय हैं,जिसका शीघ्र ही निदान एवं उपचार अनिवार्य हैं। एक पशु से सामान्यतः एक बच्चा प्रति वर्ष होना चाहिए। परन्तु सही प्रबंधन एवं देखरेख ना होने के कारण किसान भाईयों के लिए यह एक सपना ही रह जाता है। पशुओं में पाई जाने वाली मुख्य प्रजनन समस्याएं इस प्रकार हैं,। 1. गर्मी में ना आना (एनाईस्ट्रस) – एक नियमित अतंराल पर ऋतुकाल के संकेत का अभाव एनाईस्ट्रस कहलाता हैं। यह समस्या सबसे अधिक पशुओं में देखी जाती है एवं निम्न कारणों से हो सकती है। जन्म के समय जननांगों में विकृति या आनुवांशिक बाँझपन जैसे डिम्ब ग्रंथि में विकासरोध, बच्चेदानी की ग्रंथियों को अविकसित होना इत्यादि। यह विकार पशु चिकित्सक द्वारा पशु की जाँच कराने पर पता चल सकता हैंतथा इस स्थिति में कोई भी रोगोपचार प्रबंधन उपयोगी नहीं हैं।यौवनारंभ से पूर्व, गर्भित पशु, ब्यांत के 40 से 60 दिन तक तथा बुढ़ापे में पशु ऋतुकाल के संकेत नहीं देता है। इस सम्बंध में किसी भी उपचार की आवश्यकता नहीं है।संतुलित आहार की कमी से भी पशु गर्मी में नहीं आते है। विटामिन एवं खनिज विभिन्न प्रजनन कार्यों में महत्वपूर्ण भूमिका अदा करते हैं, इनकी कमी से विभिन्न प्रजनन समस्याएं हो सकती हैं। इसलिए पशु को संतुलित आहार के साथ-साथ खनिज मिश्रण अवश्य देना चाहिए। पशुओं को नियमित समय पर कीड़े मारने की दवाईयां अवश्य दें।शरीर प्रजनन सम्बंधित हार्मांने का स्राव न होने अथवा देरी से होने के कारण भी पशु गर्मी में नहीं आता है।कई बार पशुओं में ऋतुकाल की अवधि छोटी होने पर या ऋतुकाल के संकेत ठीक ढंग से ना दिखाने पर गर्मी का पता नहीं चल पाता हैंआरै इसे साइलेन्ट हीट या ‘अप्रत्यक्ष ईस्टन्न्स’ या मूक गर्मी कहते हैं। यह समस्या गर्मियों में भैसों में अधिक पाई जाती हैं। इस समस्या से निजात पाने के लिए नर पशु को मादा के साथ रखना चाहिए या फिर ‘‘टीजर बुल’’ (नसबन्दी वाले सांड़) का प्रयोग करना चाहिए।गर्भाश्य में संक्रमण के कारण कार्पस ल्युटियम का अण्डदानी में बना रहना, इस रोग की पहचान हैं, पशु चिकित्सक द्वारा 10-12 दिन के अन्तराल पर दो बार पशु के जननांगो की जाँच से हो सकती है तथा रोगोपचार के लिए पी. जी. एफ. 2 एलफा ग्हार्मोन (वेटमेट/प्रगमा आदि) का टीका उस मांस में लगवाना चाहिए।2. पशुओं का बार-बार फिरना (रिपीट ब्रीडिंग) – रिपीट ब्रीडिंग में गाय बिल्कुल सामान्य होती है परन्तु तीन या अधिक बार गर्भाधान सेवाओं के बाद भी गर्भधारण में असफल होती हैं। ऐसे पशु समयानुसार गर्मी में आते तथा इनका जननांग सामान्य होता है। रिपीट ब्रीडिंग निम्न कारणों से हो सकती है। अंडाणु का उत्सर्जन ना होना या देरी से उत्सर्जित होना।अंडाणु का बृद्धि होना।मादा पशु में प्रजनन सम्बंधी हार्मोन की कमी।बच्चेदानी में संक्रमण या सूजन।संतुलित आहार की कमी।वीर्य या नर पशु में खराबी।कृत्रिम गर्भधारण के समय वीर्य को सही समय व समुिचत स्थान (मादा जननांग) पर न छोडा़ जाना।इस रोग के प्रबंधन के लिए निम्न बातों का ध्यान रखें – जब भी मादा पशु गर्मी में आए उसके 10 घंटे बाद ही गर्भधारण करवाएं या नर पशु से मिलवाएं ।पशु को संतुलित आहार एवं खनिज मिश्रण नियमित रुप से प्रदान करें।उत्तम स्तर का वीर्य ही गर्भाधान के लिए प्रयोग करें।यदि बच्चेदानी में संक्रमण या सूजन हो तो पशु को एंटिबायोटिक का टीका लगवायें।3. सिस्टिक ओवेरियन डिजनेरेशन (अण्डेदानी में गांठ) – यह बीमारी संकर नस्ल के दुधारु पशुओं में अधिक देखी जाती हैं।प्रायः तीसरे से पांचवे ब्यांत में ज्यादा होती है।फफूंद वाला चारा खिलाने से।यह बीमारी आनुवांशिक भी होती है।इस बीमारी में पशु बार-बार लम्बे समय तक गर्मी में आता है या कई बार लम्बे समय तक गर्मी में नहीं आता हैं।इस बीमारी के निदान तथा रोगोपचार के लिए पशु चिकित्सक से सलाह ले।समय रहते अगर उपचार नहीं करवाया तो यह स्थाई बाँझपन का कारण हो सकता हैं।4. भ्रूण की मृत्यु – गर्भकाल की किसी भी अवस्था में भ्रूण की मृत्यु हो सकती है। गर्भकाल के छठे से 18वें दिन तक 45 प्रतिशत भ्रूणीय क्षय होने की प्रबल संभावना होती हैं। इसका कारण कमजोर कार्पस ल्यूटियम का बनना हैं, जिसके फलस्वरुप प्रोजेस्ट्रोन का स्तर न्यूनतम होना हैं। पशु नियमित अन्तराल पर कामोत्तोजना का लक्षण प्रदर्शित करता हैंया फिर 30 दिन या उससे अधिक अन्तराल पर कामोत्तोजना की प्रवृति दोहराता है। 5. गर्भाशय में संक्रमण – कामोत्तोजना आरै प्रसव के समय संक्रमण गर्भाशय में प्रवेश करता हैं, रक्त के माध्यम से संक्रमण का गर्भाशय में प्रवेश करने की संभावना कम ही होती है।प्रसव के बाद गर्भाशय में संक्रमण हो तो पशु उदासी के लक्षण, भूख की कमी, बुखार, कमजोरी इत्यादि लक्षण दिखाता हैं, योनी मार्ग से पीला बदबूदार मवाद स्रवित होता है। प्रसव के प्रथम चार हफ्ते के दारैान संक्रमण गर्भाशय के ऊपरी स्तर पर रहता है और इसे -‘‘एंडोमेट्राइटिस’’- कहते है। इस बीमारी में कामोत्तोजना सामान्य होती है परन्तु पशु रिपोट ब्रीडर बन जाता हैं। इस बीमारी का समाधान एंटीबायोटिक टीकों से किया जा सकता है। निष्कर्ष – पशुओं में बाँझपन के कई कारण हैं आरै जटिल भी हो सकते हैं, इसलिए बाँझपन या प्रजनन समस्याओं के स्टीक कारणों का निर्धारण करने के लिए बाँझ पशुओं की जाँच पशु चिकित्सक से अवश्य करवाएं।"}