{"link": "https://www.jagran.com/uttarakhand/dehradun-city-cabinet-decision-19754336.html", "text": "\nदेहरादून, राज्य ब्यूरो। आखिर प्रदेश में भांग की खेती को अनुमति देने के फैसले से सरकार को कदम पीछे खींचने पड़े। उत्तराखंड जमींदारी विनाश एवं भूमि व्यवस्था अधिनियम में संशोधन संबंधी अध्यादेश में जोड़े गए उक्त प्रावधान को सरकार ने वापस ले लिया। इसके लिए आनन-फानन में मंत्रिमंडल की बैठक से पहले राजभवन से उक्त अध्यादेश को वापस मंगाया। इसके बाद मंत्रिमंडल ने अध्यादेश में भांग की खेती के प्रावधान को बाय-बाय कर दिया।\nमंत्रिमंडल ने बीती चार जून को बैठक कर प्रदेश में उद्योगों को बढ़ावा देने को 12.5 एकड़ से ज्यादा भूमि खरीदने या लीज पर देने की जो राह तैयार की थी, बाद में उसमें भांग की खेती को भी जोड़ दिया गया। इसके लिए राजभवन से अध्यादेश को मंगाकर उसमें औषधीय उपयोग के लिए भांग की खेती के प्रावधान को जोड़ दिया गया। इसके चलते अध्यादेश करीब तीन माह तक राजभवन में ही रहा। बीते सितंबर माह में राजभवन को दोबारा भेजे गए अध्यादेश को भी मंजूरी नहीं मिल पाई। सूत्रों की मानें तो अध्यादेश में किए गए उक्त बदलाव को लेकर राजभवन भी खुद को सहज नहीं महसूस कर रहा था। \n\nअब करीब छह महीने बाद उक्त अध्यादेश को सरकार ने राजभवन से फिर वापस मंगाया। मंत्रिमंडल में दोबारा उक्त अध्यादेश पर मंथन के बाद भांग की खेती के प्रस्ताव को हटा दिया गया। इसके स्थान पर वैकल्पिक ऊर्जा, चाय बागान प्रसंस्करण, कृषि आदि को उक्त अध्यादेश का अंग बनाया गया है। सरकार के प्रवक्ता व काबीना मंत्री मदन कौशिक ने बताया कि उत्तरप्रदेश जमींदारी विनाश अधिनियम में संशोधन के तहत कृषि, बागवानी, वृक्षारोपण, मत्स्य पालन में 30 वर्षों के लिए पट्टा दिया जा सकेगा। \n\nदरअसल उक्त अध्यादेश में प्रदेश के पर्वतीय और मैदानी क्षेत्रों में कृषि, स्वास्थ्य, शिक्षा, उद्यान, पर्यटन आदि सेक्टर में औद्योगिक उपयोग के लिए 12.5 एकड़ से अधिक भूमि खरीदने या लीज पर देने को संबंधित एक्ट में संशोधन किया गया है। इस अध्यादेश की धारा 156 में बागवानी, कृषि, पशुपालन आदि के लिए जमीन को 30 वर्ष के लिए लीज देने के प्रावधान का विस्तार कर इसमें सौर ऊर्जा और भांग की खेती को भी शामिल किया गया था।  \n\nयह भी पढ़ें: कैबिनेट बैठक: उत्तराखंड में भूकंप संवेदनशील भवनों को बनाया जाएगा मजबूत\nसूत्रों के मुताबिक केंद्र सरकार उत्तराखंड और उत्तरप्रदेश में भांग के औद्योगिक उत्पादन की अच्छी संभावनाएं देख रही थी। इस अध्यादेश को मंत्रिमंडल की मंजरी मिलने के बाद हरियाणा की एक संस्था की ओर से भांग की खेती के लिए भूमि की पत्रावली को शासन में बढ़ाना शुरू कर दिया था। आखिरकार मुख्यमंत्री त्रिवेंद्र सिंह रावत ने इस मामले में रोलबैक करना ही मुनासिब समझा।\n\nयह भी पढ़ें: यूपी सीएम बोले, अयोध्या पर सुप्रीम का फैसला स्वर्ण अक्षरों में लिखा जाने वाला फैसला\n\n"}