{"link": "https://in.ilearnlot.com/2019/03/Financial-Market-Definition-Functions.html", "text": "\n\n\nवित्तीय बाजार (Financial Market): एक वित्तीय बाजार एक ऐसा बाजार है जिसमें लोग वित्तीय प्रतिभूतियों और डेरिवेटिव जैसे वायदा और कम लेनदेन लागत पर विकल्प का व्यापार करते हैं। प्रतिभूतियों में स्टॉक और बॉन्ड और कीमती धातुएं शामिल हैं।\n\nवित्तीय बाजार की परिभाषा।\n\nफाइनेंशियल मार्केट एक मार्केटप्लेस को संदर्भित करता है, जहां शेयरों, डिबेंचर, बॉन्ड, डेरिवेटिव, मुद्राओं आदि जैसे वित्तीय परिसंपत्तियों का निर्माण और व्यापार होता है। यह देश की अर्थव्यवस्था में, सीमित संसाधनों को आवंटित करने में महत्वपूर्ण भूमिका निभाता है।\n\nयह बचतकर्ताओं और निवेशकों के बीच एक मध्यस्थ के रूप में काम करता है और उनके बीच धन जुटाता है। वित्तीय बाजार मांग और आपूर्ति बलों द्वारा निर्धारित मूल्य पर व्यापारिक संपत्तियों के लिए, खरीदारों और विक्रेताओं को मिलने के लिए एक मंच प्रदान करता है।\n\n\nवित्तीय बाजार के कार्य।\n\nवित्तीय प्रणाली के कार्यों के बारे में संक्षेप में चर्चा की जाती है।\n\nधन की पूलिंग।\n\nएक वित्तीय प्रणाली में, लोगों के बचत को घरों से व्यापारिक संगठनों में स्थानांतरित किया जाता है। इनसे उत्पादन बढ़ता है और बेहतर माल का निर्माण होता है, जिससे लोगों के जीवन स्तर में वृद्धि होती है।\n\nपूंजी निर्माण।\n\nव्यवसाय के लिए वित्त की आवश्यकता होती है। इन्हें बैंकों, घरों और विभिन्न वित्तीय संस्थानों के माध्यम से उपलब्ध कराया जाता है। वे बचत जुटाते हैं जिससे पूंजी निर्माण होता है।\n\nभुगतान की सुविधा।\n\nवित्तीय प्रणाली माल और सेवाओं के लिए भुगतान के सुविधाजनक तरीके प्रदान करती है। क्रेडिट कार्ड, डेबिट कार्ड, चेक आदि जैसे भुगतान के नए तरीके त्वरित और आसान लेनदेन की सुविधा प्रदान करते हैं।\n\nतरलता प्रदान करता है।\n\nवित्तीय प्रणाली में, तरलता का मतलब नकदी में बदलने की क्षमता है। वित्तीय बाजार निवेशकों को अपने निवेश को तरल करने का अवसर प्रदान करता है, जो शेयरों, डिबेंचर, बॉन्ड्स आदि जैसे उपकरणों में होते हैं। कीमत बाजार की शक्तियों के संचालन और मांग के अनुसार दैनिक आधार पर निर्धारित की जाती है।\n\nअल्पकालिक और दीर्घकालिक आवश्यकताएं।\n\nवित्तीय बाजार विभिन्न व्यक्तियों और संगठनों की विभिन्न आवश्यकताओं को ध्यान में रखता है। यह उत्पादक उद्देश्यों के लिए वित्त के इष्टतम उपयोग की सुविधा देता है।\n\nजोखिम का कार्य।\n\nवित्तीय बाजार जीवन, स्वास्थ्य और आय जोखिमों से सुरक्षा प्रदान करते हैं। जोखिम प्रबंधन एक बढ़ती अर्थव्यवस्था का एक अनिवार्य घटक है।\n\nबेहतर निर्णय।\n\nवित्तीय बाजार बाजार और विभिन्न वित्तीय परिसंपत्तियों के बारे में जानकारी प्रदान करते हैं। यह निवेशकों को विभिन्न निवेश विकल्पों की तुलना करने और सर्वश्रेष्ठ चुनने में मदद करता है। यह उनके धन के पोर्टफोलियो आवंटन को चुनने में निर्णय लेने में मदद करता है।\n\nवित्त सरकार की जरूरत।\n\nरक्षा बुनियादी ढांचे के विकास के लिए सरकार को बड़ी राशि की आवश्यकता है। इसके लिए सामाजिक कल्याण गतिविधियों, सार्वजनिक स्वास्थ्य, शिक्षा आदि के लिए भी वित्त की आवश्यकता होती है। वित्तीय बाजारों द्वारा उन्हें यह आपूर्ति की जाती है।\n\nआर्थिक विकास।\n\nभारत एक मिश्रित अर्थव्यवस्था है। ब्याज दर या मुद्रास्फीति जैसे वृहद-आर्थिक चर को प्रभावित करने के लिए सरकार वित्तीय प्रणाली में हस्तक्षेप करती है। इस प्रकार, क्रेडिट को सस्ती दर पर कॉर्पोरेट को उपलब्ध कराया जा सकता है। इससे राष्ट्र का आर्थिक विकास होता है।\n"}