{"link": "https://hindi.indiawaterportal.org/content/saamaanaya-bhauumai-upayaoga-evan-karsai-bhauumai-upayaoga/content-type-page/59856", "text": "देश का कुल क्षेत्रफल उस सीमा को निर्धारित करता है जहाँ तक विकास प्रक्रिया के दौरान उत्पत्ति के साधन के रूप में भूमि का समतल विस्तार संभव होता है। जैसे-जैसे विकास प्रक्रिया आगे बढ़ती है और नये मोड़ लेती है, समतल भूमि की माँग बढ़ती है, नये कार्यों और उद्योगों के लिये भूमि की आवश्यकता होती है व परम्परागत उपयोगों में अधिक मात्रा में भूमि की माँग की जाती है। सामान्यतया इन नये उपयोगों अथवा परम्परागत उपयोगों में बढ़ती हुई भूमि की माँग की आपूर्ति के लिये कृषि के अंतर्गत भूमि को काटना पड़ता है और इस प्रकार भूमि कृषि उपयोग से गैर कृषि कार्यों में प्रयुक्त होने लगती है। एक विकासशील अर्थव्यवस्था के लिये जिसकी मुख्य विशेषतायें श्रम अतिरेक व कृषि उत्पादों के अभाव की स्थिति का बना रहना है। कृषि उपयोग से गैर कृषि उपयोगों में भूमि का चला जाना गंभीर समस्या का रूप धारण कर सकता है। जहाँ इस प्रक्रिया से एक ओर सामान्य कृषक के निर्वाह श्रोत का विनाश होता है, दूसरी ओर समग्र अर्थ व्यवस्था की दृष्टि से कृषि पदार्थों की माँग और पूर्ति में गंभीर असंतुलन उत्पन्न हो सकते हैं। कृषि पदार्थों की आपूर्ति में अर्थव्यवस्था में अनेक अन्य गंभीर समस्याओं को जन्म दे सकती है। इसलिये यह आवश्यक समझा जाता है कि विकास प्रक्रिया के दौरान जैसे-जैसे समतल भूमि की माँग बढ़ती है उसी के साथ ही बंजर परती तथा बेकार पड़ी भूमि को कृषि अथवा गैर कृषि कार्यों के योग्य बनाने के लिये प्रयास करना चाहिए। प्रयास यह होना चाहिए कि खेती-बाड़ी के लिये उपलब्ध भूमि के क्षेत्र में किसी प्रकार की कमी न आये वरन जहाँ तक संभव हो कृषि योग्य परती भूमि में सुधार करें। कृषि कार्यों के लिये उपलब्ध भूमि में वृद्धि ही की जानी चाहिए।भूमि समस्त गतिविधियों का आधार है, इस पर ही समस्त गतिविधियों और आर्थिक क्रियाओं का सृजन और विकास होता है। भूमि संसाधन की दृष्टि से भारत एक संपन्न देश है। यहाँ का कुल भौगोलिक क्षेत्रफल 328.8 मिलियन हेक्टेयर है। क्षेत्रफल की दृष्टि से भारत विश्व का सातवां सबसे बड़ा देश है। यह आवासी, औद्योगिक और परिवहन व्यवस्था का आधार होने के साथ-साथ खनिजों का श्रोत, फसल एवं वनोपज का आधार और उनमें विविधता का पोषक है। भारतीय कृषि की विविधितायुक्त प्रचुरता विश्व की कई अर्थव्यवस्थाओं के लिये दुर्लभ है। इस बहुमूल्य संसाधन के समुचित उपयोग और प्रबंध की आवश्यकता है। समुचित भूमि उपयोग द्वारा राष्ट्रीय आवश्यकताओं को पूरा करते हुए इसके गुणधर्म को अक्षुण्य रखते हुए, इस अगली पीढ़ी को हस्तांतरित किया जा सकता है। समुचित भूमि उपयोग और प्रबंध इस कारण भी आवश्यक है क्योंकि जनसंख्या की दृष्टि से यहाँ का भौगोलिक क्षेत्रफल अपेक्षाकृत कम है। यहाँ का भौगोलिक क्षेत्रफल विश्व के कुल भौगोलिक क्षेत्रफल का 2.4 प्रतिशत भाग है। जबकि यहाँ विश्व की लगभग 15 प्रतिशत जनसंख्या निवास करती है।भूमि उपयोग के आंकड़े विद्यमान भूमि क्षेत्र का प्रयोगवार विवरण प्रस्तुत करते हैं और यह स्पष्ट करते हैं कि किसी भूमिखंड को सक्षमतापूर्वक कैसे कृषि योग्य बनाया जा सकता है। भूमि उपयोग का विभाजन मुख्य रूप से इस तथ्य पर आधारित है कि भूमि की प्रकृति कृषित भूमि की ओर बढ़ने की है अथवा चारागाह या वनों के अंतर्गत बढ़ने की है। भूमि उपयोग का विवरण वन, कृषि उपयोग में प्रयुक्त बंजर तथा कृषि के अयोग्य भूमि, स्थायी चारागाह, वृक्ष एवं बागों वाली भूमि, कृषि योग्य खाली भूमि, चालू परती भूमि अन्य परती भूमि और शुद्ध कृषि भूमि नामक नौ शीर्षकों में प्रस्तुत किया जाता है। यह विवरण खाद्य एवं कृषि मंत्रालय द्वारा 1948 में नियुक्त टेक्नीकल कमेटी ऑन कोऑरडीनेशन ऑफ एग्रीकल्चरल स्टैटिस्टिक्स, की संस्तुति पर आधारित है। इस संदर्भ में भूमि उपयोग के ढाँचे का अध्ययन महत्त्वपूर्ण हो जाता है। भूमि उपयोग के ढांचे संबंद्ध आंकड़ों का अध्ययन कर हम यह जान सकते हैं कि भावी विकास प्रक्रिया में भूमि तत्व की क्या भूमिका हो सकती है। कितनी अतिरिक्त भूमि किस क्षेत्र और कहाँ से प्राप्त करवायी जा सकती है।1. भूमि उपयोग का प्रारूप एवं श्रेणियाँ :-भूमि उपयोग का तात्पर्य मानव द्वारा धरातल के विविध रूपों (पर्वत, पहाड़ मरू भूमि दलदल, खदान, यातायात, आवास, कृषि, पशुपालन तथा खनिज) में प्रयोग किये जाने वाले कार्यों से है। भूमि का प्रमुख उपयोग फसलों के उत्पादन के लिये किया जाता है। इसका अन्य उपयोग यातायात, मनोरंजन, आवास, उद्योग तथा व्यवसाय आदि जैसे कार्यों के लिये भी होता है। बहुधा भूमि का उपयोग बहुउद्देशीय हुआ करता है। यथा वन की भूमि का उपयोग चारागाह के रूप में तो होता ही है, साथ ही साथ उसे मनोरंजन के रूप में भी प्रयोग में लाया जाता है, दूसरी ओर यह भी देखना आवश्यक है कि भूमि के किसी बड़े भाग का दुरुपयोग भी न हो और यदि ऐसा होता है तो उसे उपयोग योग्य बनाया जाये, ऐसे भू-भाग जो बेकार पड़े हैं उन्हें कृषि योग्य बनाया जाये। भूमि उपयोग की योजना भूमि के अधिक प्रभावी विचार संगत और सुधरे उपयोग की संभावनाओं और उनमें सन्निहित विभिन्न क्षमताओं का आकलन मात्र तक ही सीमित न हो बल्कि वह अधिक व्यवहारिक हो जो अगली पीढ़ी के लिये भी संप्रेषण की क्षमता बनाये रखने के उद्देश्य से प्रेरित हो सके। व्यक्ति और समाज दोनों की खुशहाली बढ़ाने में सक्षम हो किसी क्षेत्र की भूमि उपयोग योजना ऐसे प्रयत्नों से प्रेरित होनी चाहिए जिससे उस क्षेत्र की भूमि के चप्पे-चप्पे का अधिक लाभप्रद उपयोग किया जा सके यह उपयोग उस भूभाग की क्षमता पर भी निर्भर होगा। किसी भी भूमि उपयोग की योजना में भी वैज्ञानिक उपयोग में सन्निहित वास्तविक क्षमताओं का निश्चय करना भी आवश्यक होता है जिससे उसके अधिकतम संभव उपयोग का निर्धारण किया जा सके।यद्यपि भूमि प्रयोग, भूमि उपयोग तथा भूमि संसाधन उपयोग प्राय: एक दूसरे के पर्याय के रूप प्रयोग किये जाते हैं, परंतु इनके मध्य एक सूक्ष्म अंतर है। अर्थशास्त्री और भूगोलविद इनकी अलग-अलग व्याख्यायें प्रस्तुत करते हैं। प्राकृतिक परिवेश में भूमि प्रयोग एक तत्सामयिक प्रक्रिया है जबकि मानवीय इच्छाओं के रूप में अपनाया गया भूमि उपयोग एक दीर्घकालिक प्रक्रिया है। इससे सतत एवं क्रमबद्ध विकास का स्वरूप लक्षित होता है। वुड के अनुसार भूमि प्रयोग केवल प्राकृतिक भूदृश्य के संदर्भ में ही नहीं अपितु मानवीय क्रियाओं पर आधारित उपयोगी सुधारों के रूप में भी प्रयुक्त होना चाहिए। बेंजरी भी उपयुक्त विद्वानों के विचारों से पूर्ण सहमत हैं और उन्हीं की कथन की पुष्टि करते हुए कहते हैं भूमि उपयोग प्राकृतिक एवं सांस्कृतिक दोनों ही उपादानों के संयोग का प्रतिफल है। डा. सिंह के अनुसार कृषि से पूर्व की अवस्था के लिये जिसके अंतर्गत प्राकृतिक परिवेश का पूर्णतया अनुसरण किया जाता हो। ‘भूमि प्रयोग’ शब्द अधिक उपयुक्त होगा। परंतु जब मनुष्य अपनी आवश्यकताओं की पूर्ति हेतु भूमि के उचित या अनुचित प्रयोग के पश्चात ‘‘भूमि उपयोग’’ कहना अधिक संगत होगा।उपयुक्त विश्लेषण के आधार पर हम कह सकते हैं कि भूमि के प्रयोग तथा उपयोग में अंतर है। दोनों ही शब्द भूमि की दो अवस्थाओं के लिये प्रयुक्त होते हैं। कालक्रम के अनुसार इन्हें कृषि विकास की दो विभिन्न अवस्थाओं से संबंधित कहा जा सकता है। इनके अंतर को इस प्रकार स्पष्ट किया जा सकता है, कि भूमि प्रयोग का अभिप्राय उस भू भाग से है जो प्रकृति प्रदत्त विशेषताओं के अनुरूप हो तथा भूमि उपयोग से तात्पर्य भूमि प्रयोग की शोषण प्रक्रिया से है जिसमें भूमि का व्यावहारिक उपयोग किसी निश्चित उद्देश्य या योजना से संबंद्ध होता है। कुछ अर्थशास्त्रियों ने भूमि उपयोग के स्थान पर ‘भूमि संसाधन उपयोग’ शब्द का प्रयोग किया गया है। इस संदर्भ में उनका कथन है कि जब मनुष्य भूमि का उपयोग अपनी आवश्यकताओं और इच्छाओं के अनुरूप करने में सक्षम हो जाता है तो उस समय भूमि एक संसाधन के रूप में परिवर्तित हो जाती है, दूसरे शब्दों में हम कह सकते हैं कि जब किसी क्षेत्र का भूमि उपयोग वहाँ भी आर्थिक एवं सामाजिक समस्याओं को सुलझाने में संपन्न किया जा रहा हो और प्राकृतिक पर्यावरण का प्रभाव कम हो गया हो तो उस अवस्था को ‘भूमि संसाधन उपयोग’ कहा जा सकता है।बारलो के अनुसार ‘‘भूमि संसाधन उपयोग’’ भूमि समस्या एवं उसके नियोजन की विवेचना की वह धुरी है जिसके अध्ययन के लिये उन्होंने निम्नलिखित पाँच महत्त्वपूर्ण दृष्टिकोण बताये हैं-1. आर्थिक दृष्टि से संपन्न समाज की स्थापना।2. भूमि संसाधन उपयोग की अवस्था तथा अनुकूलतम उपयोग का निर्धारण।3. विभिन्न लागत कारकों, (श्रम और पूँजी आदि) के अनुपात में भूमि से अधिकतम लाभ की योजना।4. फसलगत भूमि के उपयोग में माँग के आधार पर लाभदायक सामंजस्य तथा परिवर्तन का सुझाव।5. किसी क्षेत्र के लिये अनुकूलतम एवं बहुउद्देशीय भूमि उपयोग का विवेचन करना तथा उसके सुझावों को क्षेत्रीय अंगीकरण हेतु समन्वित करना।कैरियल महोदय, के अनुसार ‘‘भूमि प्रयोग’’ ‘भूमि उपयोग’ तथा भूमि संसाधन उपयोग तीनों ही भूमि विकास की विशिष्ट परिस्थितियों के घोतक हैं, इन परिस्थितियों का संबंध भूमि उपयोग के विकास की तीन भिन्न-भिन्न अवस्थाओं से हैं जो क्रमश: अलग-अलग समयों में संपन्न होती है। डा. सिंह ने इन दशाओं को निम्न रूप में व्यक्त किया है। क्र.शब्दावलियाँकृषि विकास की अवस्थायेंप्रमुख सामाजिक व्यवस्थायें1.भूमि प्रयोगकृषि के पूर्व की अवस्थाआखेट फल संकलन अवस्था2.भूमि उपयोग (विस्तृत)स्थानांतरणशील एवं जीवन निर्वहन अवस्थाजनजातीय व्यवस्था3.भूमि उपयोग (गहन)जीवन निर्वहन गहन कृषि व्यवस्थापरम्परागत सामाजिक व्यवस्था4.भूमि संसाधन उपयोगव्यापारिक कृषि अवस्थाविकसित एवं आधुनिक समाज व्यवस्था5.नगरीय भूमि संसाधन उपयोग (प्रारंभिक)गहन व्यापारिक कृषि अवस्थाअधिक विकसित एवं आधुनिक सामाजिक व्यवस्था6.नगरीय भूमि संसाधन उपयोग (आदर्श)आवासीय एवं व्यावसायिक कृषि अवस्थासर्वाधिक विकसित व्यवस्था।   उपर्युक्त सारणी से स्पष्ट है कि कृषि कार्य से पूर्व सर्वत्र वन, मरू भूमि, पर्वत पठार जैसे भू आकृतियों का अधिपत्य था। इस दशा में भूमि प्रयोग न्यूनतम लाभदायी भूमि उपयोग ही संभव था। इस अवस्था में जहाँ कहीं अनुकूल दशायें सुलभ थी अस्थायी कृषि का प्रादुर्भाव हुआ। तीव्र गति से जनसंख्या बढ़ने के फलस्वरूप कृषि क्षेत्र में वृद्धि हुई और अकृति क्षेत्र उत्तरोत्तर सिकुड़ता गया। ऐसी दशा में कृषि अप्राप्य क्षेत्र में वृद्धि एवं कृषित क्षमता में ह्रास होगा, परंतु शस्य क्रम में गहनता तथा कृषि क्षमता में वृद्धि होगी। इस अवस्था में कृषकों का झुकाव यांतरिक कृषि पद्धति की ओर तथा माँग और पूर्ति पर आधारित मुद्रा दायिनी फसलों की कृषि की ओर अधिक होगा, इस अवस्था को कृषि विकास की व्यवहारिक अवस्था या ‘भूमि संसाधन उपयोग’ कहा जा सकता है। नगरीय भूमि संसाधन उपयोग की अवस्था में कृषि अप्राप्य क्षेत्र की अपेक्षा कृषित क्षेत्र कम होता जाता है तथा तीव्र गति से नकदीकरण के फलस्वरूप उसमें क्रमश: कमी होती जाती है। भूमि उपयोग मानव उपयोगिता के आधार पर एक महत्त्वपूर्ण आर्थिक संसाधन के रूप में प्रस्तुत होता है। स्पष्ट है कि भूमि उपयोग का स्वरूप मानव सभ्यता के विकास और मानव की आवश्यकता के अनुसार परिवर्तित होता रहा और होता रहेगा यह परिवर्तन कृषि विकास की अवस्थाओं के रूप में लक्षित हुआ है और होता रहेगा। कृषि कार्य की विविधिता एवं विशिष्टता भूमि उपयोग के विकास कार्य एवं क्रम को व्यक्त करती है जो व्यक्ति के जीवन-यापन की आवश्यकताओं से लेकर उसके आर्थिक, सांस्कृतिक एवं सामाजिक विकास को पूर्णतया प्रभावित किये हुए हैं। शोधगत क्षेत्र के जन जीवन में भूमि उपयोग का मुख्य अर्थ कृषि कार्य से है जो इस ग्राम्य प्रधान क्षेत्र की अर्थव्यवस्था की मुख्य कुंजी है।अ. जनपद में सामान्य भूमि उपयोग -खाद्य एवं कृषि मंत्रालय द्वारा 1948 में नियुक्त ‘टेक्नीकल कमेटी ऑन को-ऑरडीनेशन ऑफ एग्रीकलचरल स्टैटिस्टिक्स, की संस्तुति के आधार पर प्रतापगढ़ जनपद के सामान्य भूमि उपयोग की विभिन्न श्रेणियों का विवरण प्रस्तुत किया जा रहा है।1. वन :- भारतीय अर्थव्यवस्था की भौगोलिक स्थिति, भौतिक संरचना और विविध प्रकार की जलवायु, विभिन्न प्रकार की वृक्ष और वनस्पतियों के उद्गम और विकास की पोषक है। इसी कारण भारत में विभिन्न प्रकार की वन और वनस्पतियाँ पायी जाती हैं। मानव सभ्यता के प्रत्येक चरण में वनों में स्वतंत्र चर के रूप में जीवन और वनस्पति जगत को आश्रय दिया है। वन संपदा के इसी आधारित महत्त्व के कारण इनके संवर्धन और संरक्षण का दायित्व समाज पर नीति वचनों और धर्म वाक्यों के द्वारा डाला गया था इसका प्रभाव इस स्तर तक रहा कि वृक्षा रोपण और उसके प्रभावी विकास प्रयास को पुत्र से भी अधिक श्रेयस्कर माना जाने लगा था प्रकृति की उदारता और वनों के प्रति अनुकूल सामाजिक दृष्टिकोण के कारण वर्तमान उपभोक्तावादी सभ्यता से पूर्व भारत भूमि वन रूप हरित कवच से आच्छादित और आभूषित थी, वन, वन्यजीव और मनुष्य का अद्भुत समन्वय था। प्राकृतिक पर्यावरण नितांत मनोरम और संतुलित था परंतु पिछले लगभग तीन सौ वर्षों में मनुष्य अपने तत्कालिक आवश्यकताओं की पूर्ति के लिये वनों का अत्यंत निर्दयतापूर्वक शोषण और विनाश किया है।अर्थव्यवस्था के पर्यावरणीय संतुलन और वनों से मिलने वाले अधिक लाभों की दृष्टि से अर्थव्यवस्था के भौगोलिक क्षेत्रफल में अपेक्षित स्तर तक वनों का होना आवश्यक है। और आज जब अर्थ व्यवस्थाओं में औद्योगिक क्रियाओं को प्रमुखता और प्रोत्साहन दिया जा रहा है तब वन क्षेत्र का अपेक्षित मानक से कम होना अर्थव्यवस्था के लिये घातक भी होगा। समान्यतया यह अपेक्षा की जाती है कि देश के 33 प्रतिशत भूभाग पर वनों का होना आवश्यक है। परंतु भारत के कुल भौगोलिक क्षेत्रफल पर वन क्षेत्र इस स्तर से अत्यंत कम रहा है। ब्रिटिश शासन काल में वनों के विकास के लिये जो कुछ प्रयास हुए उनका वन क्षेत्र के प्रसार में कोई उल्लेखनीय प्रभाव नहीं हुआ। वन संपदा विदोहन की ब्रिटिश सरकार द्वारा आरंभ की गयी नीति स्वतंत्रता के बाद भी कुछ समय तक चलती रही वन और वृक्षों वाली भूमि को फसलों के अंतर्गत लाया गया। फसलों के अंतर्गत क्षेत्रफल बढ़ाकर उत्पादन बढ़ाने की प्रक्रिया जारी रही। परिणाम स्वरूप कुल भौगोलिक क्षेत्रफल में वनों की भागीदारी 1950-51 में घटकर 22 प्रतिशत रही गयी।वन संपदा प्रकृति की एक अप्रतिम कृति है। यह एक नवकरीण संपदा है। जिसका अस्तित्व समाज को तत्कालिक लाभ तो देता ही है साथ ही साथ परोक्ष रूप से जीव-जगत के अस्तित्व का आधार भी होता है। यह आर्थिक दृष्टि से तो लाभदायक है ही, साथ ही साथ यह पर्यावरण की दृष्टि से भी अत्यधिक उपयोगी है। वनों से प्राप्त लाभों को परम्परागत रूप में प्रत्यक्ष तथा अप्रत्यक्ष लाभों में विभाजित किया जा सकता है। वनों से प्राप्त प्रत्यक्ष लाभ में वनोपज को सम्मिलित किया जाता है। समस्त वनोपज को प्रधान तथा गौड़ वनोपज नामक शीर्षकों में विभक्त किया जाता है। प्रधान वनोपज में इमारती तथा जलाऊ लकड़ी को सम्मिलित किया जाता है जबकि गौड़ वनोपज में बांस और बेंत पशुओं के लिये चारा, अन्य घास, गोंद, राल, बीड़ी के लिये पत्तियाँ लाख इत्यादि को सम्मिलित किया जाता है। गौड़ वनोपज से ही रबर, दिया-सलाई, कागज, प्लाईबुड, रेशम, वार्निश आदि के उद्योग चलाये जाते हैं।प्रत्यक्ष लाभों के अतिरिक्त वनों से कई परोक्ष लाभ भी मिलते हैं। वन क्षेत्र में उगने वाले विभिन्न पौधे और वनस्पतियों के अवशेष सड़कर वहाँ की मिट्टी में स्वाभाविक रूप में मिलते रहते हैं जिससे भूमि की उर्वरता बढ़ती है। समाजोपयोगी समस्त पशु पक्षियों के लिये आश्रय स्थल वन ही है। वन अर्थव्यवस्था पर्यावरणीय संतुलन को बनाते हैं वे जलवायु के असमायिक बदलाव अनावृष्टि, अल्पवृष्टि और अतिवृष्टि को नियंत्रित करते हैं। भूमि की जल अवशोषण शक्ति बढ़ाकर वे भूमिगत जल स्रोतों की क्षमता को बढ़ाते हैं। स्वयं कार्बनडाई ऑक्साइड को अवशोषण कर वातावरण को विषाक्त होने से बचाते हैं एवं जीव-जगत के स्वषन के आधार पर ऑक्सीजन का सृजन करते हैं। अब तो यह भी स्पष्ट हो गया है कि ताप में सर्वाधिक वृद्धि और ओजोन पर्त का क्षतिग्रस्त होना भी वनों की कमी के कारण है इसके लिये वनों का अपेक्षित स्तर तक प्रसार आवश्यक है। वनों की उपादेयता के संदर्भ में जेएस कालिंस का विचार अत्यंत सार्थक प्रतीत होता है कि वृक्ष पर्वतों को थामें रहते हैं, वे तूफानी वर्षा को नियंत्रित करते हैं और नदियों में अनुशासन रखते हैं, उनके अनुचित स्थान परविर्तन और तदजन्य विनाश को रोकते हैं। वन विभिन्न झरनों को बनाये रखते हैं और पक्षियों का पोषण करते हैं। वन क्षेत्र के अंतर्गत वे सभी भूमियाँ सम्मिलित की जाती हैं जो किसी राज्य की अधिनियम के अनुसार वन क्षेत्र के रूप में प्रशासित हैं। वे चाहे राजकीय स्वामित्व में हो अथवा निजी स्वामित्व में हों वनों में पैदा की जानी वाली फसलों का क्षेत्र वनों के अंतर्गत चारागाह वाली जमीन या चारागहा के रूप में खुले छोड़े गये क्षेत्र भी वनों के अंतर्गत आते हैं।2. गैर कृषि प्रयोग में प्रयुक्त भूमि :-इस शीर्षक में उन भूमियों को सम्मिलित किया जाता है जो भवन, सड़क, रेलमार्ग आदि के प्रयोग में हैं, इसी प्रकार वे भूमियाँ जो जल प्रवाहों, नदियों या नहरों के अंतर्गत हैं, भी इस वर्ग में सम्मिलित हैं इसके अतिरिक्त अन्य गैर कृषि प्रयोगों की भूमियाँ भी इसके अंतर्गत सम्मिलित होती हैं।3. बंजर और गैर कृषि योग्य भूमियाँ :-इस श्रेणी में वे सभी भूमियाँ सम्मिलित हैं जो बंजर हैं या कृषि योग्य नहीं है। इस कोटि में पर्वतीय, पठारी और रेगिस्तानी भूमियाँ आती हैं। इन भूमियों को अत्यधिक लागत के बिना फसलों के अंतर्गत नहीं लाया जा सकता है। बंजर और गैर कृषि योग्य भूमियाँ कृषि क्षेत्र के मध्य हो सकती हैं या इसके पृथक क्षेत्र में हो सकती है।4. स्थायी चारागाह :-इसके अंतर्गत चराईवाली सभी भूमियाँ सम्मिलित हैं। इस प्रकार की भूमियाँ घास स्थली हो सकती हैं या स्थायी चारागाह के रूप में। ग्राम समूहों के चारागाह भी इसी कोटि में आते हैं।5. विविध वृक्षों एवं बागों वाली भूमियाँ :-इस कोटि में कृषि योग्य वह सभी भूमियाँ सम्मिलित की जाती हैं जिन्हें शुद्ध कृषि क्षेत्र में सम्मिलित नहीं किया जाता है। किंतु कतिपय कृषिगत प्रयोग में लायी जा सकती हैं। इसके अंतर्गत छोटे पेड़ छावन वाली घासें बांस की झाड़ ईंधन वाली लकड़ी के वृक्ष सम्मिलित किये जाते हैं जो भूमि के उपयोग वितरण में बागान शीर्षक में सम्मिलित नहीं है।6. कृषि योग्य व्यर्थ भूमि :-इस श्रेणी में वह भूमि सम्मिलित है जो खेती के लिये उपलब्ध है परंतु जिस पर चालू वर्ष और पिछले पाँच वर्षों या उससे अधिक समय से फसल नहीं उगाई गयी है ऐसी भूमियाँ परती हो सकती हैं या झाड़ियों और जंगल वाली हो सकती हैं, यह भूमियाँ किसी अन्य प्रयोग में नहीं लायी जा सकती है वह भूमि जिससे एक बार खेती की गयी है परंतु पिछले पाँच वर्षों से खेती नहीं की गयी वह भूमियाँ भी इसी श्रेणी में आती हैं।7. वर्तमान परती भूमि :-इसी श्रेणी में वह कृषित क्षेत्र सम्मिलित किया जा सकता है जिसे केवल चालू वर्ष में परती रखा जाता है, उदाहरण के लिये यदि किसी पौधशाला वाले क्षेत्र को उसी वर्ष पुन: किसी फसल के लिये प्रयोग नहीं किया जाता तो उसे चालू परती कहा जाता है।8. अन्य परती भूमि :-अन्य परती भूमि के अंतर्गत वे भूमियाँ हैं जो पहले कृषि के अंतर्गत थी परंतु अब स्थायी रूप से एक वर्ष की अवधि से अधिक परंतु 5 वर्ष की अवधि से कम अवधि से खेती के अंतर्गत नहीं है। जमीन का खेती से बाहर होने के कई कारण हो सकते हैं। यथा कृषकों की गरीबी, पानी की अपर्याप्त पूर्ति, विषम जलवायु, नदियाँ और नहरों की भूमियाँ और खेती का गैर लाभदायक होना आदि।9. शुद्ध कृषित क्षेत्र :-इस श्रेणी में फसल तथा फसलोत्पादन के रूप में शुद्ध बोया गया क्षेत्र सम्मिलित किया जाता है। एक बार से अधिक बोये गये क्षेत्र की गणना भी एक बार की जाती है। यह कुल बोये गये क्षेत्र से कम होता है। क्योंकि कुल बोये गये क्षेत्र और एक बार से अधिक बोये गये क्षेत्र का योग होता है। तालिका 2.1 जनपद में भूमि उपयोग का विवरण1995-96भूमि उपयोग शीर्षकहेक्टेयर मेंप्रतिशतकुल प्रतिवेदित क्षेत्र362406100.001. वन4480.122. कृषि योग्य बंजर भूमि84362.333. वर्तमान परती भूमि4621812.754. अन्य परती भूमि164824.555. ऊसर एवं कृषि के अयोग्य भूमि97602.696. कृषि के अतिरिक्त अन्य उपयोग की भूमि4028411.127. चारागाह8100.228. उद्यान एवं वृक्षों वाली भूमि178624.939. शुद्ध बोया गया क्षेत्र22210661.29स्रोत : सांख्यिकी पत्रिका जनपद प्रतापगढ़  तालिका 2.1 भूमि उपयोग का चित्र प्रस्तुत कर रही है। तालिका से स्पष्ट होता है कि जनपद में कुल प्रतिवेदित क्षेत्र 3624.6 है जिसमें वनों का क्षेत्रफल मात्र 448 हेक्टेयर अर्थात 0.12 प्रतिशत है जो नगण्य ही कहा जा सकता है क्योंकि जहाँ प्रदेश का यह प्रतिशत लगभग 17 है वहीं देश का यह प्रतिशत 22 है। चारागाह की स्थिति में कमोबेश इसी प्रकार की है और इस शीर्षक के अंतर्गत 0.22 प्रतिशत क्षेत्र ही आता है। जनपद में शुद्ध बोये गये अतिरिक्त सर्वाधिक क्षेत्रफल 46218 हे. अर्थात 12.75 प्रतिशत वर्तमान परती भूमि का है। इससे स्पष्ट है कि वर्तमान में कृषि के लिये अनुकूल परिस्थितियों की अनुपलब्धता के कारण कृषि क्षेत्र का एक बड़ा हिस्सा परती के अंतर्गत अकृषित है यह एक असंतोषजनक स्थिति का सूचक है यदि इसमें अन्य परती भूमि को सम्मिलित कर दिया जाये तो यह प्रतिशत 17 प्रतिशत से भी अधिक हो जाता है। कृषि के अतिरिक्त अन्य उपयोग की भूमि का हिस्सा भी कम महत्त्वपूर्ण नहीं है और इस उद्देश्य के लिये 40284 हे. भूमि प्रयुक्त हो रही है जो कुल प्रतिवेदित भूमि का 11.12 प्रतिशत भाग है। इसी प्रकार उद्याल एवं वृक्षों वाली भूमि का क्षेत्रफल 17862 हे. है जो कुल का 4.93 प्रतिशत है। ऊसर एवं कृषि के अयोग्य भूमि का क्षेत्रफल 9760 हे. है अर्थात 2.69 प्रतिशत क्षेत्रफल ऊसर है परंतु यदि इस भूमि पर ऊसर सुधार करके वृक्षारोपण ही किया जा सके तो इसभूमि का उपयोग किया जा सकता है। आशा यह की जानी चाहिए कि कृषि की गयी तकनीकी के अंतर्गत इस ऊसर भूमि में सुधार करके इसका उपयोग किया जा सकेगा।जनपद में फसलोंत्पादन हेतु केवल 61.29 प्रतिशत क्षेत्र ही उपलब्ध है अर्थात 28.71 प्रतिशत क्षेत्र अन्य शीर्षकों के अंतर्गत प्रयुक्त हो रहा है। जिसमें बंजर भूमि, वर्तमान परती तथा अन्य परती भूमि का ही हिस्सा 19.53 प्रतिशत है जो कि एक अत्यंत महत्त्वपूर्ण भाग है इसे यदि कृषि कार्यों हेतु प्रयोग में लाया जा सके तो जनपद का शुद्ध कृषि क्षेत्र बढ़ाया जा सकता है। कृषि की नई तकनीकी के परिणाम स्वरूप इस क्षेत्रफल को कृषि के अंतर्गत लाना कोई कठिन कार्य नहीं है।जनपद में विकासखण्डवार भूमि उपयोग :-अध्ययन क्षेत्र प्रतापगढ़ प्रशासनिक दृष्टि से 15 विकासखण्डों में विभाजित है। विकासखण्डवार भूमि उपयोग पर दृष्टि डाले तो ज्ञात होता है कि शुद्ध विकासखण्ड कृषि सुविधाओं की दृष्टि से अच्छी स्थिति में है और कुछ विकासखण्ड असमतल होने के कारण कृषि सुविधाओं से वंचित हैं जिससे भूमि उपयोग में भी पर्याप्त भिन्नता देखने को मिलती है, जिसका विवरण अग्र तालिक में प्रस्तुत है।     इस 17 प्रतिशत से अधिक हिस्से को यदि कृषि उपज के लिये प्रयुक्त किया जा सके तो जनपद में खाद्यान्न का कहीं अधिक उत्पादन संभव है। क्योंकि कृषि योग्य बंजर भूमि का क्षेत्र 8436 हे. है जिसको भूमि सुधार के अंतर्गत कृषि उपयोग में लाया जा सके। पशुपालन की दृष्टि से चारागाह का क्षेत्रफल भी अत्यंत कम है और यह मात्र 810 हे. है। चारागाह की दृष्टि से सांगीपुर विकासखण्ड ही 165 हे. चारागाह के लिये छोड़ रहा है। जबकि अन्य विकासखण्ड इस क्षेत्रफल को 100 हे. से कम रख रहे हैं।खाद्यान्न उत्पादन के लिये कुल 222106 हे. भूमि शुद्ध रूप से बोयी जा रही है जिसमें 1064 हे. क्षेत्र शहरी क्षेत्र के अंतर्गत आता है। शेष ग्रामीण क्षेत्र में स्थित है। इस दृष्टि से रामपुर खास विकासखण्ड 1990 हे. शुद्ध कृषि क्षेत्र पर खाद्यान्न उत्पादन कर रहा है जबकि दूसरे स्थान पर 17792 हे. शुद्ध कृषि क्षेत्र मगरौरा विकासखण्ड का है। जबकि कुल प्रतिवेदित क्षेत्र की दृष्टि से देखें तो रामपुर खास विकासखण्ड का 61.04 प्रतिशत तथा मगरौरा का 62.25 प्रतिशत हिस्सा बोया गया क्षेत्र है। तालिका क्रमांक 2.3 विकासखण्ड स्तर पर भूमि उपयोग विवरण (प्रतिशत में)क्र.विकासखण्डशुद्ध बोया गया क्षेत्रकृषि के अतिरिक्त अन्य उपयोग में लायी गयी भूमिअकृष्य क्षेत्रशुद्ध सिंचित क्षेत्रएक से अधिक बार बोया गया क्षेत्र1कालाकांकर58.8313.1428.0352.8558.532बाबागंज58.4012.5329.0750.2739.073कुण्डा56.3410.2433.4242.7637.534बिहार59.9612.8227.2250.6439.875सांगीपुर63.0510.3226.6344.8252.536रामपुरखास61.0411.3227.6443.3533.997लक्ष्मणपुर61.499.4229.0939.0728.088संडवा चंद्रिका61.709.7228.5836.2223.799प्रतापगढ़ सदर60.5010.6328.8730.6322.9210मान्धाता63.9610.5825.4649.2829.9911मगरौरा62.2510.8226.9343.5227.0612पट्टी64.8010.9224.2849.5636.8513आसपुर देवसरा66.0911.1122.8051.5543.1414शिवगढ़62.469.6027.9446.1626.3815गौरा61.6011.3427.0657.5841.46 ग्रामीण61.3611.0027.6445.9535.00 नगरीय49.6729.8320.5039.6439.37 जनपद61.2911.1227.5945.9154.96   तालिका 2.3 विकासखण्ड स्तर पर कुल प्रतिवेदित क्षेत्र से कृष्य और अकृष्य भूमि उपयोग का विवरण प्रस्तुत कर रही है। सारणी से ज्ञात होता है कि जनपद में शुद्ध बोया गया क्षेत्र मात्र 61.29 प्रतिशत है जिसका अर्थ है कि 28.71 प्रतिशत भूमि ऐसी है जिसमें खाद्यान्न फसलें नहीं उगाई जा रही हैं, इसमें 11.12 प्रतिशत भूमि कृषि के अतिरिक्त अन्य उपयोग में लायी जा रही है और 27.59 प्रतिशत अकृष्य क्षेत्र है। शुद्ध बोये गये क्षेत्र का 66.09 प्रतिशत क्षेत्र रखकर आसपुर देवसरा विकासखण्ड सर्वश्रेष्ठ स्थान पर है। पट्टी विकासखण्ड इससे कुछ कम 64.80 प्रतिशत शुद्ध कृषि भूमि रखकर दूसरे स्थान पर 60 प्रतिशत से अधिक शुद्ध बोये गये क्षेत्र वाले विकासखण्डों में उक्त दोनों विकासखण्डों के अतिरिक्त मांधाता, सांगीपुर, शिवगढ़, मगरौरा, संडवा, चंद्रिका, गौरा, रामपुरखास, लक्ष्मणपुर तथा प्रतापगढ़ सदर विकासखण्ड हैं जबकि शेष 60 प्रतिशत से कम भूमि शुद्ध बोये गये क्षेत्रफल के अंतर्गत रख रहे हैं इनमें से न्यूनतम स्थिति में कुंडा विकासखण्ड है। जो केवल 56.34 प्रतिशत भूमि का उपयोग कृषि कार्यों के लिये कर रहा है जहाँ कुंडा विकासखण्ड शुद्ध भूमि की दृष्टि से न्यूनतम स्तर पर है वहीं अकृष्य क्षेत्र की दृष्टि से सर्वोच्च स्थान पर है अर्थात इस विकासखण्ड में 33.42 प्रतिशत भूमि पर फसले नहीं उगाई जा रही हैं तथा इस मद में आसपुर देवसरा केवल 22.80 प्रतिशत अकृष्य क्षेत्र रखकर न्यूनतम स्थिति प्रदर्शित कर रहा है। अन्य विकासखण्ड इस दृष्टि से 24.28 तथा 29.07 प्रतिशत के मध्य स्थित है।शुद्ध सिंचित क्षेत्रफल की दृष्टि से गौरा विकासखण्ड प्रथम स्थान पर है। और यह विकासखण्ड 57.58 प्रतिशत शुद्ध भूमि को सिंचन सुविधायें उपलब्ध करा रहा है। जबकि 52.85 प्रतिशत क्षेत्र को सिंचाई सुविधा प्रदान करके कालाकांकर विकासखण्ड दूसरे स्थान पर है और बाबागंज, बिहार तथा आसपुर देवसरा विकासखण्ड कुल शुद्ध भूमि के आधे से अधिक क्षेत्रफल को सिंचाई की सुविधा उपलब्ध करा पा रहे हैं। इस दृष्टि से प्रतापगढ़ सदर विकासखण्ड एक तिहाई से भी कम अर्थात 30.63 प्रतिशत शुद्ध भूमि को सिंचन सुविधायें दे पा रहा है। अन्य विकासखण्ड सिंचन सुविधाओं की दृष्टि से 30 और 50 प्रतिशत के मध्य स्थित है। बहुफसली क्षेत्र की दृष्टि से आसपुर देवसरा विकासखण्ड सबसे अच्छी स्थिति में है और यह 43.11 प्रतिशत भूमि पर 2 या दो से अधिक फसलें उगा रहा है। जबकि गौरा विकासखण्ड सिंचन सुविधाओं में सर्वोच्च रहते हुए भी बहुफसली क्षेत्र की दृष्टि से दूसरे स्थान पर है। प्रतापगढ़ सदर विकासखण्ड 22.92 प्रतिशत क्षेत्र पर एक से अधिक फसलें उगा रहा है। न्यूनतम स्थिति को प्रदर्शित कर रहा है। सिंचन सुविधाओं की दृष्टि से भी यह विकासखण्ड सबसे निचला स्तर प्रदर्शित कर रहा है।अध्ययन क्षेत्र की भूमि उपयोग क्षमताअध्ययन क्षेत्र में भूमि उपयोग का स्तर क्या है इस तथ्य के ज्ञान के लिये यह देखना पड़ता है कि भूमि उपयोग किस चातुर्य तथा किस तत्परता से किया जा रहा है, भूमि उपयोग की कौन सी अवस्था है, यदि भूमि उपयोग अपने अनुकूलतम स्तर तक पहुँचाने की क्या संभावनायें हो सकती हैं। और उनके क्या-क्या परिवर्तन अपेक्षित हैं। भूमि संसाधन उपयोग की मात्रा वास्तव में विभिन्न तथ्यों के आपसी क्रियाकलापों या अंर्तसंबंधों पर आधारित होती है। किसी विशेष समय या स्थान पर इन तथ्यों का संयोग यह निश्चय करता है कि भूमि संसाधन उपयोग की क्षमता क्या है? भूमि उपयोग क्षमता का प्रत्यय इस दृष्टिकोण से परिवर्तनशील है कि विभिन्न उत्पादक तत्व भिन्न मात्रा तथा किस्म में प्रयुक्त होते हैं। अंतर्निहित भूमि संसाधन की विशेषतायें समयानुसार कम परिवर्तनशील है। सिंह ने हरियाणा राज्य की भूमि उपयोग क्षमता को निर्धारित किया है। सिंह के अनुसार भूमि उपयोग क्षमता से आशय कुल उपलब्ध भूमि में से बोयी गयी भूमि के प्रतिशत से है। इनका मत है कि भूमि उपयोग क्षमता निर्धारित करने का उद्देश्य दो या दो से अधिक क्षेत्र की स्थिति की जानकारी प्राप्त करना है। यदि बहु फसली क्षेत्र अधिक है तो सस्य गहनता या भूमि उपयोग क्षमता भी अधिक होगी। सिंह बी. बी. का विचार है कि भूमि उपयोग क्षमता तथा सस्य गहनता दोनों अलग-अलग पहलू हैं। सस्य गहनता, भूमि उपयोग क्षमता का एक तत्व महत्त्वपूर्ण पक्ष है। कृषि भूमि उपयोग क्षमता की परिभाषा का संबंध उस प्रभावोत्पादक क्रिया से है जहाँ पूँजी तथा श्रम के क्रमिक प्रयोग से भूमि उत्पादन मात्रा में निरंतर वृद्धि होती जाती है। अत: सिंह ने भूमि उत्पादन क्षमता का प्रत्यय ‘‘कोटि गणना’’ के आधार पर विकसित किया है। भूमि उपयोग में 5 तत्वों शुद्ध बोया गया क्षेत्र, कृषि के अतिरिक्त अन्य उपयोग में भूमि, अकृष्य क्षेत्र, शुद्ध सिंचित क्षेत्र तथा एक से अधिक बार बोया गया क्षेत्र को कोटि गणना के लिये चुना। शोधकर्ता ने इसी विधि को उत्तम मानते हुए अध्ययन क्षेत्र की भूमि उपयोग क्षमता की गणना करने में कुल प्रतिवेदित क्षेत्र में शुद्ध बोये गये क्षेत्र, कृषि के अतिरिक्त अन्य उपयोग में लाई गई भूमि, अकृष्य क्षेत्र, शुद्ध सिंचित क्षेत्र तथा एक से अधिक बार बोये गये क्षेत्र के प्रतिशत के आधार पर कोटि गणना विधि का प्रयोग किया गया है। जिसे सारणी 2.4 में प्रस्तुत किया जा रहा है। सारणी नं. 2.4 विकासखण्ड सतर पर भूमि उपयोग क्षमताश्रेणी गुणांकभूमि उपयोग क्षमताविकासखण्डों की संख्याविकासखण्डों के नाम3 से 5उच्चतम21. आसपुर देवसरा2. गौरा5 से 7उच्च41. मांधाता,2. बिहार3. कालाकांकर,4. पट्टी7 से 9सामान्य41. मगरौरा,2. सांगीपुर,3. बाबागंज,4. रामपुरखास9 से 11न्यून11. शिवगढ़11 से 13न्यूनतम41. संडवा चंद्रिका,2. कुंडा,3. प्रतापगढ़ सदर,4. लक्ष्मणपुर    सारिणी 2.4 विकासखण्डवार भूमि उपयोग क्षमता का चित्र प्रस्तुत कर रही है। जिसमें उच्चतम भूमि उपयोग क्षमता को प्रदर्शित करने वाले केवल दो विकासखण्ड आसपुर देवसरा तथा गौरा हैं जिसमें आसपुर देवसरा विकासखण्ड शुद्ध बोये गये क्षेत्र, बहुफसलीय तथा सिंचन क्षमता में तुलनात्मक रूप से प्रथम स्थान पर है। जबकि गौरा विकासखण्ड बहुफसली क्षेत्र में द्वितीय तथा सिंचन क्षमता में द्वितीय स्थान पर है। उच्च भूमि उपयोग क्षमता वाले विकासखण्डों में मांधाता बिहार, कालाकांकर तथा पट्टी विकासखण्ड हैं, इन चारों विकासखण्डों में भूमि उपयोग क्षमता की दृष्टि से पट्टी विकासखण्ड अच्छी स्थिति में है। सामान्य भूमि उपयोग क्षमता प्रदर्शित करने वाले विकासखण्डों में भी चार विकासखण्ड स्थित हैं, मगरौरा, सांगीपुर, बाबागंज तथा रामपुर, खास, विकासखण्ड इसी कोटि में स्थित है। न्यूनभूमि उपयोग क्षमता का प्रदर्शन केवल शिवगढ़ विकासखण्ड कर रहा है जबकि न्यूनतम कोटि के अंतर्गत संडवा चंद्रिका, कुंडा, प्रतापगढ़ सदर तथा लक्ष्मणपुर विकासखण्ड आते हैं जो फसलों उत्पादन के लिये मौलिक सुविधा सिंचाई से अभाव ग्रस्त है, इन विकासखण्डों में प्रतापगढ़ सदर की स्थिति सर्वाधिक दयनीय है।2. कृषि भूमि उपयोग :कृषि भूमि से अभिप्राय उस भूमि से जिसका उपयोग कृषि फसलों के उत्पादन में होता है। इसके अंतर्गत भूमि उपयोग के तीन उपादानों शुद्ध बोया गया क्षेत्र, सिंचित क्षेत्र तथा एक से अधिक बार बोया गया क्षेत्र (बहुफसलीय क्षेत्र) का अध्ययन किया जाता है।अ. शुद्ध बोया गया क्षेत्र :-भूमि उपयोग का सर्वाधिक महत्त्वपूर्ण पक्ष शुद्ध कृषित भूमि है, इसके उपयोग की विभिन्न अवस्थाओं से मानव के सामाजिक, आर्थिक एवं सांस्कृतिक विकास स्तर का परिचय प्राप्त होता है, कृषित भूमि मुख्यत: सिंचाई के साधनों, उर्वरकों, उन्नतिशील बीजों, नवीन कृषि यंत्रों नूतन कृषि पद्धति एवं प्राविधिक ज्ञान से प्रभावित होती है जिनका प्रभाव अध्ययन क्षेत्र के कृषित भूमि पर स्पष्टत: परिलक्षित होता है। सभ्यता के आदि काल से ही मनुष्य प्राकृतिक एवं सामाजिक वातावरण से समायोजन स्थापित करते हुए भूमि का सर्वाधिक उपयोग करता आ रहा है। वेनजेटी के अनुसार भूमि उपयोग प्राकृतिक तथा सांस्कृतिक उपादानों का प्रतिफल है जब तक किसी क्षेत्र विशेष में भूमि उपयोग प्रकृति प्रदत्त विशेषताओं के अनुरूप रहता है अर्थात मानवीय क्रियाकलाप प्राकृतिक कारकों द्वारा निर्धारित होते हैं, भूमि का आर्थिक महत्त्व कम एवं जनजीवन का स्तर नीचा होता है। कालक्रम में जब भूमि उपयोग प्रारूप के निर्धारण में मानवीय पक्ष निर्णायक होने लगता है, भूमि की संसाधनता में वृद्धि होने लगती है एवं आर्थिक स्तर ऊँचा होने लगता है। सारिणी 2.5 अध्ययन क्षेत्र में शुद्ध बोया गया क्षेत्र (हे. में) 1996क्र.विकासखण्डकुल क्षेत्रफल (हेक्टेयर)शुद्ध बोया गया क्षेत्रप्रतिशत1कालाकांकर210631239158.832बाबागंज264991547558.403कुण्डा277641564256.344बिहार269121613759.965सांगीपुर268151690663.056रामपुरखास322591669061.047लक्ष्मणपुर206221268061.498संडवा चंद्रिका218751349661.709प्रतापगढ़ सदर196781190660.5010मान्धाता214161369763.9611मगरौरा285801779262.2512पट्टी196341272364.8013आसपुर देवसरा212711405766.0914शिवगढ़220601377962.4615गौरा238161467161.60 योग ग्रामीण36026522104261.36 नगरीय2141106449.67 जनपद36240622210661.29  विकासखण्ड स्तर पर शुद्ध बोयी गयी भूमि के वितरण में बहुत कम भिन्नता दिखायी पड़ रही है। सारिणी 2.5 से स्पष्ट होता है कि आसपुर देवसरा विकासखण्ड में सर्वाधिक 66.09 प्रतिशत शुद्ध बोयी गयी भूमि है तथा न्यूनतम 56.34 प्रतिशत कुंडा विकासखड में दृष्टिगोचर हो रहे हैं, इस अधिकतम तथा न्यूनतम के मध्य लगभग 10 प्रतिशत का अंतर दिखायी पड़ता है। जनपदीय प्रतिशत 61.29 से ऊँचे स्तर को बताने वाले विकासखण्डों में आसपुर देवसरा के अतिरिक्त पट्टी 64.80 प्रतिशत, मांधाता 63.69 प्रतिशत, सांगीपुर 63.05 प्रतिशत, शिवगढ़ 62.46 प्रतिशत, मगरौरा 62.25 प्रतिशत संडवा चंद्रिका 61.70, गौरा 61.60 प्रतिशत, लक्ष्मणपुर 61.49 प्रतिशत है जबकि जनपदीय औसत से कम स्तर पर रामपुर खास 61.04 प्रतिशत, प्रतापगढ़ सदर 60.50 प्रतिशत, बिहार 59.96 प्रतिशत, कालाकांकर 58.83 प्रतिशत बाबागंज 58.40 प्रतिशत तथा कुंडा 56.34 प्रतिशत है।यह भी एक ध्यान देने योग्य तथ्य है कि जहाँ जनपद का 1970-71 में शुद्ध बोया गया क्षेत्र 68.8 प्रतिशत था जो 1980-81 में घटकर 65.36 प्रतिशत हो गया और 1990-91 में यह और भी घटकर 60.42 प्रतिशत रह गया, जबकि वर्तमान में 61.29 प्रतिशत है जो 1990-91 की तुलना में .87 प्रतिशत बढ़ा है, परंतु यह वृद्धि कोई उत्साहवर्धक नहीं कही जा सकती है। 1990-91 के उपरांत यदि शुद्ध बोये गये क्षेत्र को देखें तो यह 60.42 प्रतिशत से 61.29 प्रतिशत के मध्य ही बना रहा है।ब. सिंचित क्षेत्र :-अध्ययन क्षेत्र में भूमि उपयोग को प्रभावित करने वाले सांस्कृतिक कारकों में सिंचाई का महत्त्वपूर्ण स्थान है। लगभग सौ वर्ष पूर्व संपूर्ण क्षेत्र वनाच्छादित था, जनसंख्या विरल होने के कारण भूमि पर जनभार कम था और कृषि जीवन निर्वहन के लिये परम्परागत ढंग से की जाती थी। वर्ष 1990-91 में जहाँ जनपद का शुद्ध सिंचित क्षेत्रफल 150724 हे. था वहीं पर वर्ष 1995-96 में 166392 हे. शुद्ध सिंचित क्षेत्रफल हो गया, अर्थात इस मध्य 10 प्रतिशत से भी अधिक सिंचन सुविधा में वृद्धि हुई है। हाल के वर्षों में विद्युत/डीजल चालित नलकूपों/पंपिंग सेट्स तथा नहरों द्वारा सिंचाई के साधनों में उल्लेखनीय प्रगति हुई है। अध्ययन क्षेत्र के लिये चकबंदी तथा नहरों कृषि के लिये वरदान सिद्ध हुये हैं जिनका विवरण अग्रांकित तालिका में प्रस्तुत किया जा रहा है। तालिका क्रमांक 2.6 विकासखण्ड पर सिंचित क्षेत्रफलक्र.विकासखण्डशुद्ध बोया गया क्षेत्रफल (हे.) शुद्ध सिंचित क्षेत्रफल (हे.)शुद्ध सिंचित क्षेत्रफल (हे.)प्रतिशतसकल बोया गया क्षेत्र (हे.)सकल सिंचित क्षेत्रफल (हे.)प्रतिशत1कालाकांकर12391113189.83205061833789.422बाबागंज154751332186.08258292244686.903कुण्डा156421187175.89260631874271.914बिहार161371362784.45268682295885.455सांगीपुर169061201871.09256291408454.956रामपुरखास196901398371.02306562187371.357लक्ष्मणपुर12680805663.53184701101459.638संडवा चंद्रिका13496792358.7118700944550.519प्रतापगढ़ सदर11906602750.6216417686541.8210मान्धाता136971055377.05222611489466.9111मगरौरा177921243969.91233831480552.1612पट्टी12723973176.48199581122156.2213आसपुर देवसरा14.571096678.01232331355458.3414शिवगढ़107791010470.01105001140358.6415गौरा146711371393.47245451816574.01 योग ग्रामीण22104216554374.8934711722989666.23 योग  नगरीय106484979.791693134679.50 योग जनपद22210616639274.9234881023124266.29    सारिणी क्रमांक 2.6 में विकासखण्ड स्तर पर सिंचाई की स्थिति का विवरण दिया गया है जिससे ज्ञात होता है कि कुछ विकासखण्डों में शुद्ध बोये गये क्षेत्र से शुद्ध सिंचित क्षेत्र का प्रतिशत 90 प्रतिशत से अधिक या इससे थोड़ा कम है। गौरा विकासखण्ड इस दृष्टि से 93.47 प्रतिशत शुद्ध सिंचित क्षेत्र रखकर सर्वोच्च स्थान पर है जबकि कालाकांकर विकासखण्ड 89.83 प्रतिशत तथा बाबागंज विकासखण्ड 86.08 प्रतिशत सिंचित क्षेत्र रखकर द्वितीय तथा तृतीय स्थान पर है। इन तीनों ही विकासखण्डों में नहरों, राजकीय नलकूपों तथा निजी नलकूपों द्वारा सिंचाई की जाती है जिससे इन विकासखण्डों का सिंचाई स्तर भी ऊँचा है, साथ ही इन विकासखण्डों की भूमि भी समतल है जिसका प्रभाव भी सिंचाई क्षेत्र पर पड़ रहा है। इस दृष्टि से प्रतापगढ़ सदर विकासखण्ड अपनी शुद्ध बोयी गयी भूमि के लगभग आधे भाग को ही सिंचाई सुविधा उपलब्ध करा पा रहा है जिससे सिंचित क्षेत्रफल की दृष्टि से न्यूनतम स्तर का प्रदर्शन कर रहा है इससे थोड़ा श्रेष्ठ प्रदर्शन संडवा चंद्रिका विकासखण्ड कर रहा है जो 58.71 प्रतिशत क्षेत्र को सिंचित कर रहा है अन्य विकासखण्डों में जो 70 प्रतिशत से कम क्षेत्र को सिंचाई उपलब्ध करा पा रहे हैं, मगरौरा 69.91 प्रतिशत तथा लक्ष्मणपुर विकासखण्ड 63.53 प्रतिशत है, अन्य विकासखण्ड 70-80 प्रतिशत के मध्य में स्थिति है।सकल बोये गये क्षेत्र से सकल सिंचित क्षेत्र का अनुपात देखने से ज्ञात होता है कि गौरा विकासखण्ड का स्थान वरीयता क्रम में चौथा हो जाता है जबकि कालाकांकर अपने अनुपात में हल्की से कमी करते हुए प्रथम स्थान पर आ जाता है और बाबागंज इस अनुपात में .82 प्रतिशत की वृद्धि करके द्वितीय स्थान प्राप्त कर रहा है। शुद्ध सिंचित क्षेत्र से सकल सिंचित क्षेत्र में आनुपातिक वृद्धि दर्ज करने वाले विकासखण्डों में बिहार ठीक 1 प्रतिशत तथा रामपुरखास 0.33 प्रतिशत वृद्धि दर्ज करा रहे हैं, अन्य विकासखण्ड इस दृष्टि से कुंडा 3.98 प्रतिशत, सांगीपुर 12.01 प्रतिशत, लक्ष्मणपुर लगभग 9 प्रतिशत, संडवा चन्द्रिका 8.2 प्रतिशत, प्रतापगढ़ सदर 8.8 प्रतिशत, मांधाता 10.14 प्रतिशत, मगरौरा 16.75 प्रतिशत पट्टी 20.26 प्रतिशत, आसपुर देवसरा 19.63 प्रतिशत, शिवगढ़ 15.27 प्रतिशत तथा गौरा विकासखण्ड 19.46 प्रतिशत कमी दर्ज करा रहे हैं। तालिका क्रमांक 2.7विकासखण्डवार रबी, खरीफ तथा जायद फसलों के अंतर्गत सिंचित क्षेत्रक्र.विकासखण्डरबीखरीफजायदबोया गया क्षेत्र हे.सिंचित क्षेत्र हे.प्रतिशतबोया गया क्षेत्र हे.सिंचित क्षेत्र हे.प्रतिशतबोया गया क्षेत्र हे.सिंचित क्षेत्र हे.प्रतिशत1कालाकांकर9585900493.949608803683.641313129798.782बाबागंज119991128494.04128551022179.5197594196.513कुण्डा124351009281.1611962707859.171666157294.364बिहार123881161893.78129911003277.221489130887.845सांगीपुर126731087785.8312402274022.0955446784.306रामपुरखास145121348392.9114998729648.651146109495.467लक्ष्मणपुर9175848592.488488174220.5280778797.528संडवा चंद्रिका9541742677.83849215.417.7166751577.219प्रतापगढ़ सदर7625546071.61809784310.4169556280.8610मान्धाता10745942687.7210426445242.701090101693.2111मगरौरा126291091386.4114912306420.5584282898.3412पट्टी9203848892.2310157221121.7759852287.2913आसपुर देवसरा110251059996.1411603244121.0460551484.9614शिवगढ़10369954692.068692151117.3853843681.0415गौरा123071190996.7711465548647.8577377099.61 योग ग्रामीण16621114861089.411671486865741.08137581262991.79 योग  नगरीय86672283.3765346170.6017416393.68 योग जनपद16707714933289.381678016911841.19139321279291.82  तालिका 2.7 विकासखण्ड वार वार्षिक फसलों के सिंचित क्षेत्र का चित्र प्रस्तुत कर रही है जिसमें जनपद की रबी की फसल क्षेत्र की औसत रूप से 89.38 प्रतिशत क्षेत्र को सिंचाई की सुविधा प्राप्त हो रही है। इस फसल से संबंंधित विकासखण्डवार चित्र को देखें तो ज्ञात होता है कि इस फसल का अधिकांश क्षेत्र सिंचित है, विभिन्न विकासखण्डों में इस दृष्टि से अधिक प्रसरण नहीं है और सभी विकासखण्ड 71.61 से 94.04 प्रतिशत के मध्य सिंचित क्षेत्र रख रहे परंतु विकासखण्ड 90 प्रतिशत से अधिक सिंचित क्षेत्रफल दर्शा रहे हैं जिनमें से गौरा विकासखण्ड 96.77 प्रतिशत सिंचित क्षेत्र रख कर वरीयता क्रम में प्रथम स्थान पर है जबकि आसपुर देवसरा 96.14 प्रतिशत सिंचित क्षेत्र रखकर द्वितीय स्थान पर है इनके अतिरिक्त कालाकांकर 93.94, बिहार 93.78 प्रतिशत, लक्ष्मणपुर 92.48 प्रतिशत, रामपुरखास 92.91 प्रतिशत, पट्टी 92.23 प्रतिशत, बाबागंज 94.04 प्रतिशत, तथा शिवगढ़ विकासखण्ड 92.06 प्रतिशत सिंचन सुविधा उपलब्ध करा रहे हैं। एक तथ्य का उल्लेख करना यहाँ आवश्यक है कि उक्त विकासखण्डों में इस फसल में गेहूँ की प्रधानता है जिसमें सिंचाई की आवश्यकता अन्य फसलों की अपेक्षा अधिक रहती है। इसके अतिरिक्त इन विकासखण्डों में नहरों तथा निजी नलकूपों का भी वर्चस्व है जिससे इन विकासखण्डों में सिंचाई की सुविधा अधिक है। चार विकासखण्डों में सिंचाई का अनुपात 80 प्रतिशत से अधिक है जिनमें कुंडा विकासखण्ड 81.16 प्रतिशत सांगीपुर 85.83 प्रतिशत, मांधाता 87.72 प्रतिशत और मगरौरा विकासखण्ड 86.41 प्रतिशत सिंचित क्षेत्रफल रखकर एक सामान्य स्तर की ओर संकेत कर रहे हैं। केवल दो विकासखण्ड संडवा चंद्रिका का विकास खंड 77.83 प्रतिशत तथा प्रतापगढ़ सदर 71.61 प्रतिशत रबी फसलों के क्षेत्र को सिंचित कर रहे हैं इसमें प्रतापगढ़ सदर विकासखण्ड न्यूनतम स्तर को दर्शा रहा है।खरीफ के फसली क्षेत्र पर दृष्टिपात करें तो ज्ञात होता है कि जनपद का अनुपात इस दृष्टि से मात्र 41.19 प्रतिशत है जिसका अर्थ है कि संपूर्ण जनपद औसत रूप से आधे से कम खरीफ की फसल क्षेत्र को सिंचाई सुविधा उपलब्ध करा पा रहा है। विकासखण्ड स्तर पर देखें तो इस फसल के लिये सिंचाई सुविधा में बहुत अधिक प्रसरण है। कालाकांकर विकासखण्ड जहाँ खरीफ फसल क्षेत्र के 83.64 प्रतिशत क्षेत्र को सिंचाई सुविधा देकर प्रथम स्थान पर है वहीं प्रतापगढ़ सदर विकासखण्ड मात्र 10.41 प्रतिशत क्षेत्र को सिंचित करके न्यूनतम स्तर पर स्थिति है अत: अधिकतम तथा न्यूनतम के मध्य 73.23 प्रतिशत का विचलन है जो अत्यधिक है और यही कारण है कि खरीफ की फसल में जहाँ सिंचाई की सुविधा के अनुपात में धान की फसल का ही वर्चस्व है। प्रतापगढ़ सदर को जहाँ न्यूनतम सिंचाई सुविधा उपलब्ध है इसलिये धान का क्षेत्र भी इस विकासखण्ड का न्यूनतम है और उन्हीं फसलों का वर्चस्व है जिनमें जल की कम आवश्यकता पड़ती है। 70-80 प्रतिशत सिंचाई सुविधा वाले विकासखण्डों में बाबागंज 79.51 प्रतिशत तथा बिहार विकासखण्ड 77.22 प्रतिशत है। 60-70 के मध्य कोई भी विकासखण्ड स्थित नहीं है। 50 से 60 प्रतिशत के मध्य 40 प्रतिशत से अधिक सिंचाई सुविधा वाले विकासखण्डों में रामपुर खास 48.65 प्रतिशत, मांधाता 42.70 प्रतिशत तथा गौरा विकासखण्ड 47.85 प्रतिशत है। जबकि 30 से 40 प्रतिशत के मध्य भी कोई विकासखण्ड स्थित नहीं है। 20 से 30 प्रतिशत के मध्य सांगीपुर 22.09 प्रतिशत, मगरौरा 20.55 प्रतिशत, पट्टी 21.77 प्रतिशत तथा आसपुर देवसरा 21.04 प्रतिशत सिंचित क्षेत्र रखते हैं। शेष विकासखण्ड लक्ष्मणपुर 20.52 प्रतिशत, संडवा चंद्रिका 17.71 प्रतिशत, तथा शिवगढ़ 17.38 प्रतिशत है।जायद फसल चूँकि ग्रीष्म मौसम की फसलों से आच्छादित रहती है अत: इन फसलों की सिंचन सुविधायें अत्यावश्यक हैं इसलिये इन फसलों के लिये सिंचन सुविधाओं की दृष्टि से जनपदीय औसत 91.73 प्रतिशत है, रबी की फसल के लिये जनपद की स्थिति भी कमोबेश इसी स्तर की है। विकासखण्ड स्तर पर गौरा विकासखण्ड 99.61 प्रतिशत क्षेत्र को सिंचित रख रहा है जबकि संडवा चंद्रिका विकासखण्ड इस दृष्टि से 77.21 प्रतिशत क्षेत्र को सिंचाई सुविधा दे पा रहा है। अन्य विकासखण्ड 80.86 से 98.78 प्रतिशत के मध्य सिंचाई सुविधा उपलब्ध करा रहे हैं। इन फसलों के लिये अधिकांश निजी नलकूप/पम्पसेट जल की आपूर्ति कर रहे हैं।(स) एक से अधिक बार बोया गया क्षेत्र :-यह सच है कि भूमि की आवश्यकता निरंतर बढ़ती जा रही है व आने वाले वर्षों में और अधिक तेजी से बढ़ेगी। विकास प्रक्रिया के लिये इतनी बड़ी मात्रा में भूमि उपलब्ध कराना एक दुष्कर कार्य होगा। इसलिये विस्तृत खेती की क्षमता सीमित है। किंतु गहन खेती की अपार संभावनायें हैं जिनका उपयोग अब किया ही जाना चाहिए। कृषि की विकसित तकनीकी का मूल बिंदू है, फसलों को गहनता में विस्तार अब तक एक से अधिक बार जोती गई भूमि के अंतर्गत क्षेत्रों में तेज गति से वृद्धि क्यों नहीं हुई? यह आश्चर्यजनक और विचारणीय तथ्य है। संभवत: इस प्रवृत्ति के दो कारण हैं -अ. उन्नत कृषि आदानों के पैकेज पर्याप्त मात्रा में उपलब्ध नहीं हुये हैं।ब. तथा जब कभी भी ये पैकेज उपलब्ध हुए भी हैं तो इनकी कीमतें बहुधा अधिक ऊँची रही है। इसलिये हमारे प्रयास यह होने चाहिए उन्नत आदानों को सस्ती दरों पर पर्याप्त मात्रा में कृष्कों को उपलब्ध करवाया जाये। इसके साथ यह भी आवश्यक है कि कृषि पदार्थों से संबंध अर्थपूर्ण कीमत प्रणाली अपनाई जाये। अध्ययन क्षेत्र में विकासखण्ड स्तर पर एक से अधिक बार बोये गये क्षेत्र का विवरण अग्र तालिका में दर्शाया गया है। तालिका 2.8 विकासखण्ड स्तर पर एक से अधिक बार बोया गया क्षेत्रक्र.विकासखण्डसकल बोया गया क्षेत्र (हे.)शुद्ध बोया गया क्षेत्र (हे.)एक से अधिक बार बोया गया क्षेत्रसकल बोये गये क्षेत्र का प्रतिशत1कालाकांकर2050612391811539.572बाबागंज25829154751035440.093कुण्डा26063156421042139.984बिहार26868161371073139.945सांगीपुर2562916906872334.046रामपुरखास30656196901096635.777लक्ष्मणपुर1847012680579031.358संडवा चंद्रिका1870013496520427.839प्रतापगढ़ सदर1641711906451127.4810मान्धाता2226113697856438.4711मगरौरा18383177921059157.6112पट्टी1995812723723536.2513आसपुर देवसरा2323314057917639.5014शिवगढ़1959913779582029.7015गौरा2454514671987440.23 योग ग्रामीण34711722104212607536.32 योग  नगरीय1693106462937.15 योग जनपद34881022210612670436.32  विकासखण्ड स्तर पर बहुफसली क्षेत्र में अधिक भिन्नता देखने को मिलती है और यह अंतर लगभग 20 प्रतिशत तक देखने को मिलता है, जहाँ मगरौरा विकासखण्ड सकल बोये गये क्षेत्र का 57.61 प्रतिशत भाग दो या दो से अधिक फसलोत्पादन हेतु प्रयोग कर रहा है वहीं सडंवा चन्द्रिका केवल 27.83 प्रतिशत हिस्सा ही इस हेतु प्रयोग करने में सक्षम है जो आधुनिक कृषि तकनीकी की दृष्टि से अत्यंत निराशाजनक प्रदर्शन है। इसी विकासखण्ड से मिलता-जुलता प्रदर्शन प्रतापगढ़ सदर विकासखण्ड का है जो केवल 27.48 प्रतिशत क्षेत्र पर ही दोहरी फसलें उगा पा रहा है, जबकि लक्ष्मणपुर तथा शिवगढ़ विकासखण्ड क्रमश: 28.72 प्रतिशत तथा 29.70 प्रतिशत भूभाग को इस हेतु करके कुछ अच्छी स्थिति की ओर संकेत कर रहे हैं। इस दृष्टि से कालाकांकर 39.57 प्रतिशत, कुंडा 39.98 प्रतिशत, बिहार 39.94 प्रतिशत तथा आसपुर देवसरा विकासखण्ड 39.57 प्रतिशत, भूमि पर दो या दो से अधिक फसलें उगाकर लगभग एक समान स्थिति में है जबकि पट्टी विकासखण्ड इस विकासखडों से कुछ कम, अर्थात 36.25 प्रतिशत भूमि को दोहरी फसल युक्त बनाकर ऊँचे स्तर को प्राप्त करने का प्रयास कर रहा है। गौरा विकासखण्ड जहाँ सिंचाई की सर्वोच्च सुविधायें हैं केवल 40.23 प्रतिशत क्षेत्र को एक से अधिक बार बो रहा है। बाबागंज विकासखण्ड भी सिंचन की उच्च सुविधाएँ रखते हुए भी गौरा विकासखण्ड से ही हाथ मिलाने की स्थिति का प्रदर्शन करके 40.09 प्रतिशत क्षेत्र को दोहरी फसलों से आच्छादित कर पा रहा है। अन्य विकासखण्ड भी लगभग एक समान स्थिति का प्रदर्शन कर पा रहे हैं, इनमें सांगीपुर 35.97 प्रतिशत, रामपुरखास 35.77 प्रतिशत, तथा मांधाता विकासखण्ड 38.17 प्रतिशत पर दो या दो से अधिक फसलों का उत्पादन कर पा रहे हैं।3. कृषि को प्रभावित करने वाले कारक :-किसी भी अर्थव्यवस्था का स्वरूप निर्धनता एवं संपन्नता, विविधीकरण एवं जीवन-यापन, पर्यावरण जिसमें प्राकृतिक संसाधन अत्यंत प्रमुख हैं। वे समस्त वस्तुएँ जो मनुष्य को प्रकृति से बिना किसी लागत के उपहार स्वरूप प्राप्त हुई हैं, प्राकृतिक संसाधन कहलाती हैं। इस प्रकार किसी अर्थव्यवस्था की भौगोलिक स्थिति उपलब्ध भूमि एवं मिट्टी, खनिज पदार्थ जल एवं वनस्पतियाँ आदि प्राकृतिक संसाधन माने जाते हैं। संयुक्त राष्ट्र संघ की विशेषज्ञ समिति के अनुसार मनुष्य अपने लाभपूर्ण उपयोग के लिये प्राकृतिक संरचना अथवा वातावरण के रूप में प्रकृति द्वारा प्रदत्त खनिज तेल, कोयला, यूरेनियम, गैस एवं चालन शक्ति के साधन इसके अंतर्गत आते हैं। मिट्टी व भूमि के रूप में प्राकृतिक साधन वनस्पति व जीव-जंतु को पोषण देते हैं, इसके अतिरिक्त सतही व भूमिगत जल संसाधन मानव, पशु व वनस्पति जीवन सभी के लिये अत्यंत आवश्यक पदार्थ है। जल विद्युत ऊर्जा का महत्त्वपूर्ण स्रोत है और जल मार्गों पर परिवहन के विभिन्न साधनों का विकास निर्भर है। दूसरे शब्दों में कहा जा सकता है कि वे पदार्थ जो अपना पोषण प्रकृति से प्राप्त करते हैं, प्राकृतिक संसाधन कहलाते हैं, इसमें वनस्पति, पशुधन, वायु, मिट्टी, ऊर्जा संसाधन खनिज पदार्थ निर्माण सामग्री र्इंधन आदि सम्मिलित हैं।समाज की प्रत्येक आर्थिक क्रिया का क्रियान्वयन प्राकृतिक संसाधनों की भूमिका से प्रभावित होता है, परंतु कृषि कार्यों का प्रत्यक्ष और तात्कालिक संबंध प्राकृतिक पर्यावरण से होता है। कृषि एक जैविक क्रिया है। पौधों की जीवन प्रक्रिया एवं उनका उत्पादन स्तर भूमि क्षेत्र, मिट्टी की प्राकृतिक उर्वरता, वर्षा एवं जलवायु से अत्यधिक प्रभावित होता है। वस्तुओं की तैयार करने की प्रक्रिया यांत्रिक प्रक्रिया है जबकि कृषि कार्य एक जैविक प्रक्रिया है। पौधों का विकास प्राकृतिक तत्वों से पोषित होकर होता है। इस प्रकार यह कहा जा सकता है कि पौधों का विकास आधारिक रूप से भौतिक संरचना जलवायु, मिट्टी इत्यादि पर्यावरणीय आधारिक दशाओं से आधरिक रूप से प्रभावित होता है। यहाँ कृषि से संबंधित विभिन्न पर्यावरणीय घटकों तथा मानवीय घटकों का विश्लेषण किया गया है।किसी भी प्रदेश में अनेक कारक अंर्तसंबंधित होकर उस प्रदेश को कृषि विशिष्टता प्रदान करते हैं। इन्हीं आधारों पर कृषिगत विशेषताओं को प्रभावित करने वाले कारकों में भौतिक पर्यावरणीय का प्रभाव अपेक्षाकृत अधिक प्रतीत होता है, जबकि लघु प्रदेशीय विश्लेषण में मानवीय वातावरण से संबंधित कारक जैसे श्रम, पूँजी माँग पूर्ति आर्थिक स्तर, जीवन-यापन विधि एवं तरीके, बाजार उपलब्धि तथा तकनीकी स्तर का विशेष प्रभाव पड़ता है। अत: भौतिक एवं मानवीय वातावरण के विभिन्न तत्व स्वच्छंद तथा समन्वित दोनों रूपों में कृषिगत विशेषताओं को निर्धारित करते हैं, एनूचीन महोदय ने भौतिक तथा मानवीय पर्यावरण के समन्वित प्रभाव के लिये सामाजिक भौगोलिक वातावरण शब्दावली का प्रयोग किया है तथा कारक विश्लेषण में दोनों पक्षों के अंतर्संबंधों की पुष्टि की है।कृषि को प्रभावित करने वाले सभी कारकों को पाँच प्रमुख वर्गों में विभाजित किया जा सकता है -1. प्राकृतिक कारक2. सामाजिक कारक3. आर्थिक कारक4. राजनैतिक कारक तथा5. तकनीकी कारकप्राकृतिक कारक :-कृषि को प्रभावित करने वाले कारकों में भौतिक पर्यावरण का सर्वाधिक प्रभाव पड़ता है। भौतिक कारकों के बदलते हुए सामाजिक एवं क्षेत्रीय दोनों स्वरूप फसल तथा पशुओं के वितरण को प्रभावित करते हैं, कृषि को प्रभावित करने वाले भौतिक कारकों में तीन प्रमुख हैं-अ. जलवायुब. मिट्टीस. उच्चावचअ. कृषि एवं जलवायु :-भौतिक कारकों में जलवायु प्रधान कारक है। मिट्टी तथा वनस्पति जलवायु की ही देन है। प्रत्येक पौधा अपने निश्चित जलवायु में ही विकसित होता है। जलवायु के अंतर्गत तापक्रम आर्द्रता वर्षा तथा वायु के प्रभावों को सम्मिलित किया जाता है।1. कृषि एवं तापक्रम :-बीज के जमने तथा विकसित होने के लिये उचित तापक्रम की आवश्यकता पड़ती है। साधारणतया 63-75 डिग्री फारेनहाइट तापक्रम फसलों की बाढ़ वृद्धि के लिये अनुकूल होता है। लाही गेहूँ, चुकंदर जौर के लिये न्यूनतम 40 डिग्री तथा मक्का के लिये 48 डिग्री फारेनहाइट की आवश्यकता पड़ती है। कुछ फसलों को पकने के लिये अधिक तापक्रम की आवश्यकता पड़ती है। यदि उस समय तापक्रम धीरे-धीरे बढ़ता है तो प्रति एकड़ उपज अधिकतम होती है। इस प्रकार स्पष्ट है कि पौधों के विकास के लिये वहाँ के तापक्रम का महत्त्वपूर्ण प्रभाव पड़ता है। प्रत्येक फसल अपनी संपूर्ण परिपक्वता अवधि में अपनी प्रकृति के अनुसार एक अनुकूलतम तापमान की अपेक्षा करती है। हवा के तापमान का पौधों की ऊर्जा प्राप्ति से अति निकट का संबंध होता है।(2) कृषि एवं वर्षा :-जलवायु के विभिन्न घटकों में वर्षा का अत्यंत महत्त्वपूर्ण स्थान है। पौधे को जल अनेक रूपों में प्राप्त होता है जिसमें दो प्रधान स्रोत हैं -1. मिट्टी से पौधों को जल का मिलना।2. वायुमंडलीय आर्द्रता से पौधों को जल मिलना।पौधों के विकास के लिये मिट्टी में जल की एक निश्चित मात्रा की आवश्यकता होती है, उचित जल की मात्रा के अभाव में पौधा सूख जाता है। वास्तव में मिट्टी की आवश्यकता इस तथ्य पर निर्भर करती है कि-1. कितना जल सतह के भीतर प्रवेश करती है, तथा2. जल की कितनी मात्रा मिट्टी स्वीकार करती है।भिन्न पौधों में मिट्टी से जल लेने की क्षमता भी भिन्न-भिन्न होती है। साधारण परिस्थितियों में आलू तथा मटर की जड़े 2 इंच, टमाटर की 3 इंच, मोटे अनाज की 4 इंच, तथा अंगूर की जड़ें 8 से 10 इंच तक प्रवेश करती हैं तथा जल प्राप्त करती हैं। पौधों के समान जानवरों, मुख्य रूप से दुधारू पशुओं को अधिक जल की आवश्यकता पड़ती है यही कारण है कि पशुपालन उद्योग विकास गर्म था शुष्क प्रदेशों में कम ओर शीतोष्ण प्रदेशों में अधिक हुआ है।3. कृषि एवं पाला :-पाला कृषि के उच्चवचीय सीमा को प्रभावित करने वाले कारकों में प्रमुख है। समुद्रतटीय भाग पाला के प्रभाव से मुक्त रहते हैं। अधिक ढाल वाले धरातलीय क्षेत्र पर भी पाला का प्रभाव पड़ता है, यही कारण है कि ढलान वाले भाग बागवानी के लिये अधिक उपयोग सिद्ध हुए हैं। फल तथा सब्जियों वाली कृषि पर अपेक्षाकृत अधिक विनाशकारी प्रभाव पड़ता है।(4) कृषि एवं हवा :-बढ़ते हुए वाष्पोत्सर्जन दर के कारण फसलोत्पादन में हवा का अधिक प्रभाव पड़ता है क्योंकि फसलों को अधिक जल की आवश्यकता पड़ती है। ऐसे क्षेत्रों में जहाँ तेज हवाएँ चलती हैं, बीज बोने के पूर्व बीज के चुनाव में संचित शक्ति का विशेष ध्यान दिया जाता है। बहुत तेज हवाओं के कारण अपरदित हो जाती है। जिससे उर्वरता समाप्त हो जाती है।(ब) कृषि एवं मिट्टी :-मिट्टी कृषि की आधारशिला है, मिट्टी में मुख्य रूप से चार तत्व होते हैं1. अकार्बनिक कण2. कार्बनिक पदार्थ3. जल तथा4. हवामिट्टी की विशेषताओं को प्रभावित करने वाले मुख्य कारक इस प्रकार हैं -1. पितृय पदार्थ2. जलवायु3. उच्चावच4. वनस्पति5. मिट्टी प्राणजात या जीव तथा मानव उपयोग1. पितृय पदार्थ तथा मिट्टी :-मिट्टी का निर्माण चट्टानों के टूटने से होता है। मिट्टी में पाये जाने वाले खनिज तत्वों में मृत्तिका, गाद तथा रेत का मुख्य अंश होता है। भौतिक विशेषता के आधार पर मिट्टी को 12 भागों में बाँटा जाता है -रेतीली मिट्टीदोमट रेनरेतीली दोमटदोमटगांद दोमटगांदरेतीली मृत्तिका दोमटमृत्तिका दोमटगांदी मृत्तिका10. रेतीली मृत्तिका11. गांदी मृत्तिका12. मृत्तिका/भिन्न फसलों के उतपादन में सहायक होती है।मिट्टी में पीएच मात्रा तथा फसल :-इसके द्वारा फसलोत्पादन के लिये मिट्टी की संभाग क्षमता ज्ञात की जाती है। कम पीएच मात्रा उस फसल के लिये उपयुक्त होती है जिसमें चूना की आवश्यकता होती है। इसी प्रकार यदि पीएच मात्रा अधिक है तो उस फसल के लिये हानिकर है जिसे अम्ल चाहिए। पीएच मात्रा तथा मिट्टी पोषक पदार्थों का घनिष्ट संबंध होता है। 6.5 से 7.5 पीएच मात्रा के अंतर्गत प्राथमिक पोषक पदार्थ (नाइट्रोजन, फॉस्फोरस तथा पोटेशियम) तथा गौण पोषक पदार्थ (सल्फर, कैल्सियम तथा मैग्नीशियम) की मात्रा अधिक होती है। जल पोषक पदार्थ (लोहा, अभ्रक, तांबा तथा जस्ता) की मात्रा अम्लीय मिट्टी में क्षारीय मिट्टी अपेक्षा अधिक होती है। पौधे को उचित विकास के लिये 6.5 से 7.5 पीएच मात्रा के भीतर सभी आवश्यक पोषक पदार्थ उपलब्ध होते हैं। पीएच मात्रा के आधार पर मिट्टी को क्षारीय तथा अम्लीय दो भागों में विभाजित करते हैं। प्रो. इग्नातीफ तथा पेज के अनुसार जौ फसल के लिये 6.5 से 8.0 ज्वार तथा मक्का के लिये 5.5 से 7.5 जई के लिये 5.0 से 7.5 धान के लिये 5.5 से 6.5 मटर के लिये 6.0 से 7.5, कपास के लिये 6.0 से 7.5 आलू के लिये 5.5 से 7.0 तथा तंबाकू के लिये 7.5 से पीएच मात्रा अनुकूल है। केवल जौ तथा चुकंदर के लिये 8.0 पीएच मात्रा की आवश्यकता पड़ती है।2. मिट्टी एवं जलवायु :-सोवियत संघ के मिट्टी वैज्ञानिकों ने मिट्टी के निर्माण में जलवायु संबंधी कारकों को महत्त्वपूर्ण स्थान दिया है। सभी महाद्वीपों को मिट्टी तथा जलवायु समान्यताओं के आधार पर विभाजित किया गया है, ऐसे विभाजन तीन प्रकार के हैं :-क. कटिबंधीय विभाजन जो जलवायु पेटियों के अनुरूप है तथाख. प्रभागान्त मिट्टी विभाजन, जिसका संबंध जलवायु के अलावा उन मुख्य पदार्थों (चूने का पत्थर आदि) से है। जिससे मिट्टी की उत्पत्ति हुई है।ग. अपार्श्विक मिट्टी विभाजन ऐसे मिट्टी क्षेत्र नवीन हैं तथा क्षयकारी शक्तियों से वंचित हैं।3. मिट्टी तथा उच्चावच :-मिट्टी में आर्द्रता प्राप्त करने की मात्रा मिट्टी के भौतिक गुणों पर आधारित होते हैं। ढालू टीले की मिट्टी शुष्क तथा निचले भाग की मिट्टी नम होती है, इसी प्रकार ढलवा भाग की मिट्टी शुष्क तथा समतल भाग की मिट्टी नम होती है ढालू भागों के निचले भागों में मिट्टी गहरी नम तथा उपजाऊ होती है। ऐसे भाग कृषि कार्यों के लिये उपयुक्त होते हैं।4. मिट्टी तथा वनस्पति :-मिट्टी तथा वनस्पति का घनिष्ट संबंध होता है ऐसा देखा गया है कि अधिक समय के बाद जंगल चारागाह तथा दलदल भागों की मिट्टी क्रमश: पोइजोल ग्लेई तथा पीट में परिवर्तित हो जाती है। यदि इन भागों में कृषि की जाये तो भिन्न-भिन्न तकनीकी अपनानी पड़ेगी।(स) कृषि एवं उच्चावच :-फसलों का वितरण एवं क्षेत्र बहुत अंश तक उच्चावच के स्वाभाव पर आधारित होता है। उच्चावच कृषि भूमि उपयोग को दो रूपों में प्रभावित करती है।1. उच्चावचता2. प्रवणता/ इसका अपरोक्ष प्रभाव अंशत: जलवायु तथा मिट्टी के माध्यम से तथा परोक्ष प्रभाव ढलान के कारण कृषि प्रतिकूलता के रूप में पड़ता है।1. उच्चावचता पर जलवायु का प्रभाव :-कृषि भूमि उपयोग पर अधिक ऊँचाई का प्रभाव हवा के कम दबाव के रूप में पड़ता है। इसके अतिरिक्त घटता हुआ तापक्रम, अधिक वर्षा, तथा वायुगति की भूमि उपयोग को प्रभावित करती है। बढ़ती हुई ऊँचाई का प्रभाव कुछ दृष्टिकोण से ऊँचे अक्षांशों के समान पड़ता है। अधिक ऊँचाई तथा ऊँची अक्षांशीय स्थिति फसलों के विकास में बाधक सिद्ध होती है। आल्पस क्षेत्र में प्रत्येक 100 से 300 फुट की ऊँचाई वृद्धि के साथ एक दिन फसलोंत्पादन अवधि घट जाती है। हिमालय पर्वन श्रेणियों में गेहूँ तथा जौ का उत्पादन 10000 फुट तक और गर्मियों में पशुचारण 12000 से 15000 फुट तक होता है। फ्रांस तथा स्विटजरलैंड के आल्पस क्षेत्रों में गर्मी की चारागाही 6000 से 10000 फुट तक की ऊँचाई पर होती है।2. प्रवणता :-कृषि पर प्रवणता का प्रभाव प्रत्यक्ष एवं परोक्ष दोनों रूपों में पड़ता है। कृषि कार्यों के लिये 60 प्रवणता उपयुक्त होती है। आधे डिग्री ढाल पर जल का निकास तेजी से होता है। प्रो. मैक ग्रेगर ने ब्रिटेन में प्रवणता तथा भूमि उपयोग के सह संबंधों को निर्धारित किया है। उन्होंने 3 डिग्री तथा 6 डिग्री ढाल को क्रमश: मंद ढाल तथा साधारण ढाल नाम दिया। अपवाद तथा अपक्षरण की मात्रा ढाल में वृद्धि के साथ बदलती है जब ढाल की मात्रा दोगुनी हो जाती है तब प्रति इकाई क्षेत्र का कटाव भी दोगुना हो जाता है। औसतन जब ढाल की लंबाई दोगुनी हो जाती है तब प्रति इकाई क्षेत्र में मृदाहानि डेढ़गुनी बढ़ जाती है। फलस्वरूप खेती के लिये सीढ़ीदार तरीके अपनाने पड़ते हैं।3. सामाजिक कारक :-फसलोत्पादन क्षेत्र विशेष की उत्पादन विधि तथा वहाँ की सामाजिक परिस्थितियों से भी प्रभावित होता है। ऐसा देखा जाता है कि जहाँ पर जिन कृषिगत वस्तुओं की माँग अधिक होती है वहाँ पर उन्हीं वस्तुओं का उत्पादन अधिक होता है। मानवीय वातावरण के सामाजिक परिवर्तन के साथ-साथ कृषि प्रदेश में भी परिवर्तन देखा गया है। सामाजिक कारकों के अंतर्गत तीन विशेष पहलुओं की व्याख्या की जाती है।(अ) कृषि व्यवस्था एवं कृषक समुदाय की सामाजिक विशेषताएं :-कृषि पद्धति एवं सामाजिक विशेषताओं विशेष संबंध मिलता है। भिन्न-भिन्न कृषि व्यवस्था में कृषक समुदाय की भिन्न-भिन्न सामाजिक विशेषताएँ होती हैं। उदाहरणार्थ जीवन निर्वहन कृषि व्यवस्था में कृषकों का दृष्टिकोण सीमित तथा अंगीकरण क्षमता न्यूनतम होती है। जिसका एक कारण यह भी है कि उनका आर्थिक स्तर नीचा होता है, वे अपेक्षाकृत कम शिक्षित होते हैं, तथा उनका संपर्क क्षेत्र भी सीमित होता है, संक्षेप में इस पक्ष का संबंध आर्थिक उपलब्धियों से होता है। जो समाज को गतिमान और क्रियाशील बनाती है। यह सत्य है कि पादप रोपण एवं विशिष्ट व्यवस्था में कृषकों में अंगीकरण क्षमता अधिक होती है, दृष्टिकोण विस्तृत होता है तथा संपर्क क्षेत्र भी अधिक होता है। यद्यपि यह कहना कठिन है कि किस सामाजिक समुदाय में ये विशेषतायें कितनी अधिक होती है। परंतु यह कहना अधिक उपयुक्त है कि इन विशेषताओं के अभाव में कृषि एवं अर्थव्यवस्था पिछड़ी रह जाती है। और उनमें अनुकूल परिवर्तन की गति पर्याप्त शिथिल हो जाती है।(ब) भूमि स्वामित्व एवं भूपट्टा :-भू स्वामित्व या किसी न किसी प्रकार का भूमि समझौता जिससे कृषक खेती योग्य भूमि प्राप्त करता है, आवश्यक होता है और यह पक्ष उस क्षेत्र की कृषि विशेषताओं को प्रभावित करता है। भूपट्टा से आशय उस व्यवस्था से है जो लिखित या अलिखित होता है। भूमि पट्टा कृषि कार्य को कई रूपों में प्रभावित करता है जो इस प्रकार है -1. भूमि पट्टा की अवधि :-भूमि का स्थानीय मालिकाना कृषि उत्पादन आयोजन एवं लाभ हेतु आवश्यक होता है, इसके अभाव में कृषक हतोत्साहित होता है।2. लागत की अवधि :-भूमि पट्टा की अवधि पर लागत की अवधि निर्भर करती है। आवश्यकता पड़ने पर कृषक खेत से थोड़े समय के लिये लाभ लेता है जिससे भूमि की उर्वराशक्ति प्रभावित होती है।3. साधनों की उपलब्धता :-कृषि विकास के लिये मालिक अपने ही साधनों पर आश्रित है या अन्य पर, यदि दूसरों के साधनों पर आश्रित है तब उसका लाभ कम हो जाता है।4. रहने के लिये या अन्य कृषि कार्यों के लिये आय का कौन सा हिस्सा कर के रूप में चुकाना पड़ता है।5. भूमि या पशुओं पर कितनी लागत आती है।6. भूमि की नई खरीद या बेंच द्वारा के विस्तारण या संकुचन की संभावना क्या है।(स) जोत का आकार :-कृषि में जोत का आकार महत्त्वपूर्ण होता है क्योंकि कृषि का पैमाना, उत्पादन रीति, कृषि के मंत्रीकरण, प्रतिहेक्टेयर उत्पादकता तथा कृषि क्षमता जोत के आकार पर निर्भर करती है। यहाँ पर आर्थिक या अनुकूलित जोत वह इकाई है, जो वर्तमान दशाओं में सर्वाधिक उत्पादन करती है। आर्थिक जोत का आकार वास्तव में भूमि के उपजाऊपन, सिंचाई सुविधा तथा उत्पादित की जाने वाली फसलों से निर्धारित होता है। अनुकूलित जोत से आशय उस आकार से है जिससे उत्पत्ति के अन्य साधनों के साथ शुद्ध लाभ के दृष्टिकोण से अधिकतम उत्पादन होता है। स्पष्ट है कि किसान के पास इतनी भूमि अवश्य होनी चाहिए जिस पर उसकी पूँजी व श्रम का पूरा-पूरा उपयोग हो सके तथा जिससे खेती में लगाई गई लागत लाभप्रद हो सके तथा कृषक अपने परिवार का उचित प्रकार से पोषण कर सके। उत्तर प्रदेश सरकार ने सिंचित भागों और असिंचित भागों के प्रत्येक कृषक परिवार के लिये क्रमश: 18 एकड़ तथा 25 एकड़ की सीमा निर्धारित की है।3. आर्थिक कारक :-कृषि को प्रभावित करने वाले प्रमुख आर्थिक कारक इस प्रकार हैं :-अ. कृषि फार्म तथा फार्म उद्यम :-साधारणतया कृषक अपने फार्म में उन्हीं फसलों का उत्पादन करता है जिससे उसे अधिकतम लाभ होता है या होने की आशा होती है। एक व्यवहारिक कृषक कृषि लागत को उसी समय या उसी अंश तक बढ़ाता है जब या जब तक उसे आय में वृद्धि की आशा दिखाई देती है। कभी-कभी उसे लागत मूल्य में ह्रास के साथ-साथ आय ह्रास भी सहन करना पड़ता है। ऐसा देखा जाता है कि छोटे आकार की जोतों में उचित आय प्राप्त करने के लिये अधिक गहरी खेती की आवश्यकता पड़ती है, स्वयं फार्म उद्यम का कृषि विशेषताओं पर विशेष प्रभाव पड़ता है। ग्रेट ब्रिटेन में फल तथा फूल उत्पादन के बाद सुअर तथा मुर्गी पालन उद्योग धंधों में अधिक गहरे श्रम की आवश्यकता पड़ती है फलस्वरूप छोटे-छोटे फार्मों पर इस फार्म उद्यम को अपनाना अधिक उपयोगी सिद्ध होता है।ग्रेट ब्रिटेन में किये गये अनेक शोध अध्ययनों से इस तथ्य की पुष्टि हो चुकी है कि छोटे फार्मों (30 से 50 एकड़) पर प्रति एकड़ सुअर तथा मुर्गीपालन से लाभ की राशि दुग्ध उद्यम (मिश्रित पशुपालन तथा अन्नोत्पादन) की अपेक्षा दोगुनी तथा पशुपालन की चौगुनी होती है। अत: फार्म इकाई क्षेत्र फार्म उद्यम से प्राप्त तुलनात्मक लाभ द्वारा निर्धारित होता है। पशुपालन कार्य अपेक्षाकृत बड़े आकार के फार्म पर अधिक लाभकर सिद्ध होता है। अनुमानत: मांस के उद्देश्य से मोटा बनाने के लिये एक जानवर का वर्ष में तीन एकड़ घास क्षेत्र की आवश्यकता होती है, अत: सौ एकड़ से कम फार्म का क्षेत्र जहाँ 70 से 80 पशु पाले जा सकते हैं, अलाभकर सिद्ध होता है। इसी प्रकार पशु पोषक फार्म, जहाँ डेढ़ दो वर्ष की आयु तक के जानवरों को मांस हेतु पाला जाता है, हेतु कम से कम 200 एकड़ का फार्म अनुकूलित इकाई समझा जाता है। इसी प्रकार अन्नोत्पादन कार्य बड़े फार्मों में ही अधिक लाभकर सिद्ध होता है। विशेषकर गेहूँ, फार्म बड़े तथा धान फार्म छोटे होते हैं, आलू फार्म निःस्संदेह अधिक छोटा होता है।(ब) क्षेत्रीय वैशिष्टय :-आय तथा सीमांत उपयोगिता विश्लेषण से निष्कर्ष निकलता है कि किस फसल को किस समय कितने क्षेत्र में उगाया जाये। लागत तथा आय के आधार पर क्षेत्र निर्धारित किया जाता है। इसी प्रकार कृषि उद्यमों की प्राथमिकता एवं उत्पादन क्षेत्र भी प्रति एकड़ शुद्ध लाभ से निर्धारित होता है। ऐसा देखा जाता है कि कृषक अपने पड़ोस के क्षेत्र में कृषि कार्यकलापों को अपनाता है। कृषिगत समानताओं के आधार पर कृषि क्षेत्रों की सीमाओं को निर्धारित किया जाता है। जिन क्षेत्रों में क्षेत्रीय विशिष्टता दिखाई देती है वहाँ विशिष्ट क्षेत्रों को परिसीमित करना आसान हो जाता है। दो विशिष्ट क्षेत्रों के बीच एक ऐसा क्षेत्र भी होता है जहाँ दोनों उद्योगों से बराबर लाभ होता है। गेंहूँ तथा पशुपालन के बीच मिश्रित कृषि क्षेत्र इसका महत्त्वपूर्ण उदाहरण है। यहाँ पर मिश्रित तथा एक फसल प्रधान उद्यम का अंतर समझना आवश्यक है। एक फसल प्रधान क्षेत्र में विशिष्टता अवश्य होती है।लेकिन क्षेत्रीय विशिष्टता के लिये आवश्यक नहीं है कि वहाँ एक फसल प्रधान हो। बुचमैन ने डेनमार्क के दुग्ध उद्यम को विशिष्ट उद्यम बताया लेकिन इस विशिष्टता का संबंध उत्पादन की अपेक्षा पद्धति से अधिक है। नीवन देशों में अत्यधिक विशिष्ट प्रणाली अपनाई गई है जहाँ उत्पादन के अन्य कारकों में भूमि सस्ती तथा अधिक मात्रा में उपलब्ध है जबकि श्रम महँगा तथा उसकी उपलब्धि न्यूनतम है। फलस्वरूप विस्तृत कृषि प्रणाली का प्रादुर्भाव हुआ जिसमें प्रति इकाई श्रम पर लाभ की मात्रा अधिक होती है।(स) बाजार :-उत्पादन कारकों में बाजार एक महत्त्वपूर्ण कारक है, उत्पादित पदार्थों के क्रय विक्रय के लिये उपयुक्त बाजार व्यवस्था की नितांत आवश्यकता है। समान्यत: बाजार से दूरी के कारण कृषक को अपनी फसल का उचित मूल्य नहीं मिल पाता है, इसलिये बाजार से दूर स्थित क्षेत्रों में सहकारी क्रय विक्रय अनिवार्य होता है। बाजार में बदलते हुए मूल्यों से भी उत्पादकों में अस्थिरता आ जाती है जिससे अच्छी तथा व्यवस्थित कृषि ह्रास होता है। अच्छी विपणन व्यवस्था से आर्थिक विकास भी तेजी से होता है।(द) श्रम :-कृषि को प्रभावित करने वाले कारकों में श्रम का स्थान महत्त्वपूर्ण होता है। भिन्न-भिन्न फसलों के लिये अधिक अथवा कम श्रम की आवश्यकता होती है। श्रम के अभाव की स्थिति में उन फसलों का उत्पादन नहीं किया जा सकता है जिनके उत्पादन में अधिक श्रम की आवश्यकता पड़ती है।(य) मशीनीकरण :-कृषि कार्यों में मशीनीकरण का प्रभाव दो रूपों में पड़ता है।1. श्रम विस्थापन2. कृषि कार्य विस्तारऐसा देखा गया है कि मशीनों के प्रयोग से मानव श्रम की माँग में कमी नहीं होती है। क्योंकि गहन कृषि प्रणाली में अन्य कार्यों के लिये मानव श्रम की आवश्यकता पड़ती है। यद्यपि मशीनीकरण क्षेत्र में श्रम कुशलता में परिवर्तन हो जाता है। मशीनीकरण का दूसरा प्रभाव कृषि कार्य के विस्तार के रूप में पड़ता है। सच तो यह है कि कृषि विकास का इतिहास, जुताई के विकसित साधनों द्वारा कृषिक्षेत्र के विस्तार से जुड़ा हुआ है। जुताई यंत्रों का विकास हल्का लकड़ी का हल भारी लकड़ी का हल घोड़ा चालित हल तथा शक्ति चालित मशीनों के रूप में हुआ। इंग्लैंड में 17वीं शदी में बैलों द्वारा एक दिन में एक एकड़ भूमि जोती जाती थी थी जबकि घोड़ों से डेढ़ एकड़ तथा शक्ति चालित मशीन द्वारा 12 एकड़ जोतना संभव हुआ। अन्नोत्पादन में प्रयुक्त न्यूनतम मानव श्रम के माध्यम से कृषि मशीनों में प्रयोग की उन्नति दर को आंका जा सकता है। उदाहरण के लिये 1830 में एक हेक्टेयर क्षेत्र 1800 किग्रा गेहूँ पैदा करने के लिये घरेलू औजारों द्वारा 144 मानव श्रम घंटों की आवश्यकता पड़ती थी जब कि यूएसए में 1896 में मशीनों के प्रयोग द्वारा केवल 22 घंटा आवश्यकता पड़ती थी जब कि 1930 में ट्रैक्टर तथा कम्वाइन हारबेस्टर द्वारा केवल साढ़े आठ घंटा लगता था। इस प्रकार 1830 तथा 1896 के बीच समय तथा लागत में क्रमश: 85.6 प्रतिशत तथा 81.9 प्रतिशत की कमी हुई।(र) परिवहन :-उपज को उपभोक्ता तक पहुँचाने के लिये परिवहन के सुगम साधनों की आवश्यकता पड़ती है। परिवहन के साधन बहुत अंश तक फसल स्थिति को निर्धारित करते हैं। ऐसा भी देखने में आया है कि यातायात से दूर फसल गहनता में कमी आ जाती है। किसी क्षेत्र में वांछनीय यातायात क्षमता उपज की किस्म निर्धारित करने में सहायक होती है। उदाहरण के लिये शीघ्र सड़ने वाली फसलों के लिये तेज रफ्तार वाले परिवहन साधनों की आवश्यकता पड़ती है या लंबी अवधि के लिये उनके संरक्षण की व्यवस्था होनी चाहिए। साधारणत: बड़े शहरों के निकट फूलों का क्षेत्र स्थित होता है। बाजार के निकट स्थित सब्जी क्षेत्र आर्थिक दृष्टि से अधिक लाभप्रद होता है। दुग्ध उत्पादन क्षेत्र सब्जी उत्पादन क्षेत्र से कुछ अधिक दूरी पर स्थित हो सकता है क्योंकि दूध सब्जी की अपेक्षा कम भारी होता है। सहज यातायात की उपलब्धता किसी भी फसल या पदार्थ के उत्पादन क्षेत्र का विस्तार कर सकता है।(ल) आर्थिक प्रशासनिक नीति :-प्रशासनिक नीति का कृषि फार्म पर विशेष प्रभाव पड़ता है यदि कृषि पदार्थों का व्यापार स्वतंत्र होता है तो जिन देशों में या जिन क्षेत्रों में कृषि पदार्थों के उत्पादन की लागत ऊँची होती है उन्हें हानि होगी जिससे ऐसे क्षेत्रों में कृषि प्रणाली में परिवर्तन आवसम्भावी हो जाता है। इसलिये आयात नियंत्रण का प्रयोग देश के अंतर्गत अधिक उत्पादन लागत की सुरक्षा हेतु किया जाता है।(4) राजनीतिक कारक :-कृषि पर राजनीतिक कारकों का प्रभाव स्थानीय राष्ट्रीय तथा अन्तरराष्ट्रीय सभी स्तरों पर पड़ता है। दक्षिण कैलिफोर्निया में दुग्ध उद्योग के लिये राजकीय अधिनियम का प्रभाव स्थानीय स्तर पर एक महत्त्वपूर्ण उदाहरण है। अनेक विद्वानों ने यूरोप की कृषि पर राजनैतिक प्रभावों का अध्ययन किया है। ग्रोटेवोल्ड तथा एवलेट ने इंग्लैंड तथा जर्मनी के शस्य स्वरूप के अनेक विरोधाभासों का उल्लेख किया है। जिसका मुख्य कारण आयात पर जर्मनी द्वारा लगाया गया विशेष प्रतिबंध था। स्टैम्प के अनुसार ब्रिटेन के भूमि उपयोग सुधार का संबंध सरकार द्वारा अपनाई गई आत्म निर्भरता नीति से था। बाल्केन वर्ग ने कृषि पदार्थों की अन्तरराष्ट्रीय प्रतियोगिता पर अन्तरराष्ट्रीय संगठन संबंधी प्रभावों को महत्त्वपूर्ण बताया।(5) तकनीकी कारण :-किसी क्षेत्र की कृषि विशेषतायें उस क्षेत्र की तकनीकी स्थिति पर भी निर्भर करती है। जीवन निर्वहन कृषि व्यवस्था की तकनीक पिछड़े स्तर की है। आज भी मशीन उन्नतशील बीज उर्वरक का कम प्रयोग होता है। कृषि यंत्र प्राचीन हैं और छोटे स्तर पर खेती की जाती है, जबकि व्यापारिक प्रदेशों की तकनीकि अत्यंत विकसित अवस्था की है। वहाँ अनेक प्रकार की कृषि मशीन, रासायनिक उर्वरक उन्नत बीज आदि का बहुत प्रयोग होता है। व्यापारिक फसलों की कृषि बड़े आकार के फार्मों पर की जाती है, परिवहन के सस्ते तथा सुगम साधन उपलब्ध हैं। प्राचीन काल से आधुनिक समय तक के कृषि तकनीकी स्तर को निम्न भागों में बाँटा जा सकता है।(अ) कुदाल तकनीकी स्तर :-इस तकनीकी स्तर के समस्त कृषि औजारों को1. कुदाल2. बीज डालने की छड़ी तथा3. गड्ढा करने की छड़ी में विभाजित किया जा सकता है। इन प्राचीनतम औजारों के प्रयोग में मानवीय श्रम की आवश्यकता पड़ती है। इन प्राचीनतम कृषि औजारों के प्रयोग में मानवीय श्रम की अधिक आवश्यकता पड़ती है। इन प्राचीनतम कृषि औजारों से संबंधित अर्थ व्यवस्था को कुदाल संस्कृति कहते हैं। यह तकनीकी आज भी उष्णकटिबंधीय प्रदेशों में प्रचलित है, भारत में इसका सुधरा हुआ रूप है। कुदाल तकनीकी अपनी प्रारंभिक विशेषताओं के साथ अफ्रीका के देशों में लेटिन अमेरिका तथा सुदूर दक्षिण पूर्व एशिया के द्वीपों में बीज डालने की छड़ी तथा गड्ढा खोदने की छड़ी का प्रयोग आज भी प्रचलित है। विकसित कृषि तकनीकी की दृष्टि से कुदाल संस्कृति अलाभप्रद दिखायी देती है परंतु इस तकनीकी के क्षेत्र में खेत बिखरे एवं छोटे तथा बीच में वनस्पति क्षेत्र होते हैं, केले की फसल प्रमुख होती है। ऐसी अवस्था में हल द्वारा जुताई संभव नहीं है अत: कुदाल ही सर्वाधिक उपयुक्त कृषि यंत्र है।(2) हल तकनीकी का स्तर :-प्रत्येक कृषि स्वरूप के अनेक तकनीकी उपक्रमों में पूर्ण पूर्व प्रचलित तकनीकी स्तरों में सुधार दृष्टिगोचर होता है। हल तकनीकी स्तर कुदाल तकनीकी का ही सुधार रूप है। और प्राय: सभी क्षेत्रों में किसी न किसी रूप में प्रचलित है। नि:संदेह इसकी क्षमता कुदाल की अपेक्षा अधिक होती है। हल संस्कृति की प्रमुख व्यवस्था मिश्रित कृषि व्यवस्था के रूप में जहाँ फसलोत्पादन तथा पशुपालन दोनों कार्य साथ-साथ संपन्न होते हैं। इस तकनीकी में सभी फसलें उगाई जाती हैं।(3) ट्रैक्टर तथा मशीनी तकनीकी का स्तर :-हल संस्कृति के उच्चतम विकास स्तर पर मशीनों द्वारा व्यापारिक फसलों का उत्पादन महत्त्वपूर्ण होता है। व्यापारिक कृषि अवस्था में अनेक मशीनों के प्रयोग के कारण कम लागत में पदार्थों का उत्पादन संभव हो जाता है। ट्रैक्टर हल का ही सुधरा हुआ रूप है जिससे कम समय में अधिक भूभाग की गहरी जुताई होती है। मशीनों का प्रयोग केवल जुताई के लिये ही नहीं बल्कि सभी कृषि कार्यों में किया जाता है। मिश्रित मशीनों का भी आविष्कार हुआ है। जो एक साथ अनेक कृषि कार्य संपन्न करती है। मशीनीकरण के दो मुख्य लाभ है -1. अधिक क्षमता2. कम श्रमकम जनसंख्या वाले देशों के लिये मशीनों का प्रयोग विस्तृत कृषि क्षेत्रों के उपयोग में वरदान सिद्ध हुआ है। मशीनों के प्रयोग से जलवायु संबंधी विषमताओं से फसलोत्पादन कार्य को सुरक्षा मिलती है। बिजली चलित थ्रेसिंग मशीन की सहायता से पश्चिमी उत्तर प्रदेश की गेहूँ की फसल को पूर्वमानसून वर्षा से बचाया जाना संभव हुआ है। आज सभी विकसित देशों में कृषि कार्य मशीनों द्वारा किया जा रहा है। कृषि उत्पादकता, पोषण स्तर एवं कुपोषण जनित बीमारियाँ, शोध-प्रबंध 2002(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)1प्रस्तावना : कृषि उत्पादकता, पोषण स्तर एवं कुपोषण जनित बीमारियाँ2अध्ययन क्षेत्र की वर्तमान स्थिति3सामान्य भूमि उपयोग एवं कृषि भूमि उपयोग4सामान्य भूमि उपयोग एवं कृषि भूमि उपयोग5कृषि उत्पादकता एवं जनसंख्या संतुलन6कृषि उत्पादकता एवं जनसंख्या संतुलन7कृषकों का कृषि प्रारूप कृषि उत्पादकता एवं खाद्यान्न उपलब्धि की स्थिति8भोजन के पोषक तत्व एवं पोषक स्तर9कृषक परिवारों के स्वास्थ्य का स्तर10कृषि उत्पादकता में वृद्धि के उपाय11कृषि उत्पादकता, पोषण स्तर एवं कुपोषण जनित बीमारियाँ : निष्कर्ष एवं सुझाव "}