{"link": "https://www.aajtak.in/india/uttar-pradesh/story/up-pradesh-population-control-bill-2-child-policy-muslim-population-cm-yogi-adityanath-1277103-2021-06-22", "text": "Feedbackउत्तर प्रदेश में जनसंख्या नियंत्रण कानून बनाने की तैयारी हो रही है. जिसके मुताबिक अब 2 से अधिक बच्चों के माता पिता को आने वाले वक्त में सरकारी सुविधाओं और सब्सिडी से हाथ धोना पड़ेगा. बीजेपी इसे देशहित में जरूरी फैसला बता रही है. तो समाजवादी पार्टी इसे चुनावी स्टंट करार दे रही है.बता दें कि उत्तर प्रदेश की जनसंख्या अभी लगभग 24 करोड़ है. दुनिया भर के 200 से अधिक देशों में सिर्फ 4 देश ऐसे हैं जहां उत्तर प्रदेश से ज्यादा जनसंख्या है. ये देश हैं चीन, अमेरिका और इंडोनेशिया और चौथा देश है भारत.उत्तर प्रदेश राज्य विधि आयोग के अध्यक्ष आदित्यनाथ मित्तल राज्य में मरीजों को अस्पताल न मिल पाने, बच्चों को स्कूल और नौजवानों को रोजगार न मिलने का सिर्फ एक ही वजह मानते हैं और वो है बेतहाशा बढ़ती आबादी.इन सब के बीच राज्य में जनसंख्या नियंत्रण कानून बनाने की चर्चा चल रही है. संभावना है कि जो भी 2 से ज्यादा बच्चे पैदा करेगा उसे सरकारी योजनाओं, सरकारी सब्सिडी, राशन वितरण, राज्य सरकार की नौकरी और सस्ते घर की स्कीम से हाथ धोना पड़ सकता है.वैसे जनसंख्या विस्फोट को मुसलमानों की आबादी से जोड़कर राजनीति करने का पुराना इतिहास है. अक्सर ये दावा किया जाता है कि मुस्लिमों की आबादी हिंदुओं के मुकाबले बहुत तेजी से बढ़ रही है.साल 2011 की जनगणना के अनुसार उत्तर प्रदेश की कुल जनसंख्या 19,98,12,341 थी. जिसमें 15, 93,12,654 करोड़ हिंदू और 3, 84, 83,967 मुस्लिम थे.साल 2001 की जनगणना के अनुसार उत्तर प्रदेश में 80.61 फीसदी हिंदू थे और 18.50 फीसदी मुसलमान थे. लेकिन 2011 में हिंदुओं की आबादी घटकर 79.73% और मुस्लिमों की आबादी 19.26% हो गई. जनगणना विभाग कहना है कि उत्तर प्रदेश के 70 में से 57 जिलों में हिंदुओं की आबादी मुस्लिमों के मुकाबले धीमी गति से बढ़ रही है. 2011 की जनगणना कहती है कि मुजफ्फरनगर में जहां हिंदू 3.20% घट गए तो मुस्लिम आबादी में 3.22% का इजाफा हो गया.कैराना, बिजनौर, रामपुर और मुरादाबाद उत्तर प्रदेश के ये वो जिले हैं. जहां पर ऐसा ही ट्रेड देखने को मिला. लेकिन सवाल ये है क्या वाकई में पूरे देश में सिर्फ हिंदुओं की आबादी घट रही है.साल 2005-06 के नेशनल फैमिली हेल्थ सर्वे 3 में हिंदुओं की प्रजनन दर 2.59% थी. जो 2015-16 में 0.46% की गिरावट के साथ 2.13% हो गई. इस दौरान मुस्लिमों की प्रजनन दर में सबसे ज्यादा 0.79% की कमी देखी गई. वहीं ईसाइयों में साल 2005-06 से 2015-16 के बीच प्रजनन दर 0.35% गिर गई. सिखों की प्रजनन दर में गिरावट 0.37 फीसदी रही. तो आंकड़े बता रहे हैं कि देश में प्रजनन दर हर धर्म के लोगों के बीच घट रही है.इसीलिए चुनाव से ऐन पहले यूपी राज्य विधि आयोग के इस कदम को विपक्ष सौ फीसदी राजनीतिक बता रहा है. उसका दावा है कि ये सारी कोशिश कोरोना की दूसरी लहर में जनता की हुई बेकदरी की याद को मिटाने के लिए की जा रही है.सवाल ये है कि क्या लोगों को सरकारी योजनाओं से वंचित करके ही जनसंख्या नियंत्रण की जा सकती है. क्या इससे बेहतर ये नहीं होता कि उत्तर प्रदेश सरकार लोगों को जागरुक करने की कोशिश करती. जैसा विकसित देशों में किया गया. जहां शिक्षा और संपन्नता के संग जनसंख्या नियंत्रण की जागरुकता का भी प्रसार होता गया और बिना कानून और दंड के ही जनसंख्या नियंत्रण के लक्ष्य को पूरा कर लिया गया. सवाल ये है कि उत्तर प्रदेश में इस विकल्प को क्यों नहीं आजमाया गया ?"}