{"link": "https://www.gkexams.com/ask/54960-Prakritik-Rubber-Ke-Gunn", "text": "\n Prakritik Rubber Ke Gunn \n\n\n\n\n\n\n\n    GkExams on 13-02-2019\n\n\n (1) प्राकृतिक रबड़ के रासायनिक गुण प्राकृतिक रबड़ एक असंतृप्त रबर है जो आसानी से एक vulcanizing एजेंट के साथ एक vulcanization प्रतिक्रिया (संरचनात्मक प्रतिक्रिया) से गुजरता है।  ब्रोमाइन और ऑक्सीजन और ओजोन ऑक्सीकरण से गुजरते हैं, प्रतिक्रिया को तोड़ते हैं, और क्लोरिनेशन और हलोजन के साथ प्रतिक्रिया उत्प्रेरक पर होती है।  एसिड और रासायनिक प्रतिक्रियाओं की भूमिका के साथ।  (2) प्राकृतिक रबड़ में उत्कृष्ट व्यापक भौतिक और यांत्रिक गुण हैं प्राकृतिक रबर के कमरे के तापमान पर अच्छी लोच है।  ऐसा इसलिए है क्योंकि प्राकृतिक रबड़ आणविक श्रृंखला कमरे के तापमान पर एक असंगत स्थिति में हैं और आणविक श्रृंखला लचीला है।  इसकी घनत्व 0.913 ग्राम / सेमी है, इसका लोचदार मॉड्यूलस 2-4 एमपीए है, जो इस्पात के लगभग 30,000 गुना है, और इसकी लम्बाई स्टील की 300 गुना है, जिसमें अधिकतम 1000% है।  0-100 डिग्री रेंज में, प्राकृतिक रबड़ की लचीलापन 50% -85% तक पहुंच सकती है।  (3) गर्मी की उम्र बढ़ने प्राकृतिक रबड़ कमरे के तापमान पर एक उच्च लोचदार शरीर है।  इसका ग्लास संक्रमण तापमान -72 डिग्री है।  गर्म होने के बाद धीरे-धीरे नरम हो जाता है, 130-140 डिग्री से बहने लगते हैं, लगभग 200 डिग्री पर विघटन शुरू होता है, और 270 डिग्री पर विघटित होता है।  (4) मध्यम प्रतिरोध माध्यम तेल, तरल रसायनों, आदि को संदर्भित करता है। प्राकृतिक रबर साइक्लोहेक्सेन, गैसोलीन, बेंजीन और अन्य मीडिया के प्रतिरोधी नहीं है, ध्रुवीय एसीटोन, इथेनॉल इत्यादि में अघुलनशील, पानी में अघुलनशील, 10% हाइड्रोफ्लोरिक एसिड प्रतिरोधी , 20% हाइड्रोक्लोरिक एसिड, 30% सल्फ्यूरिक एसिड, 50% सोडियम हाइड्रॉक्साइड प्रतीक्षा करें।  पोटेशियम परमैंगनेट, पोटेशियम डाइहाइड्रोजनेट, आदि जो मजबूत एसिड और मजबूत ऑक्सीकरण के प्रतिरोधी हैं।  (5) अच्छा प्रसंस्करण प्रदर्शन प्राकृतिक रबड़ प्लास्टिक के लिए आसान है और इसके उच्च रिश्तेदार आणविक द्रव्यमान, व्यापक आणविक वजन वितरण, और आणविक श्रृंखलाओं के आसान टूटने के साथ-साथ कच्चे रबड़ में जेल अणुओं की एक निश्चित संख्या की उपस्थिति के कारण मिश्रण करना आसान है।  , रोलिंग, बाहर निकालना, मोल्डिंग और इतने पर। \n\n\n\n\n\n\n\n\n\nComments\n\n\n\n\n\n\n\n\nआप यहाँ पर प्राकृतिक gk, रबर question answers,  general knowledge, प्राकृतिक सामान्य ज्ञान, रबर questions in hindi,  notes in hindi,  pdf in hindi  आदि विषय पर अपने जवाब दे सकते हैं। "}