{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%B0", "text": "किसी राज्य द्वारा व्यक्तियों या विविध संस्था से जो अधिभार या धन लिया जाता है उसे कर या टैक्स कहते हैं। राष्ट्र के अधीन आने वाली विविध संस्थाएँ भी तरह-तरह के कर लगातीं हैं। कर प्राय: धन (money) के रूप में लगाया जाता है किन्तु यह धन के तुल्य श्रम के रूप में भी लगाया जा सकता है। कर दो तरह के हो सकते हैं - प्रत्यक्ष कर (direct tax) या अप्रत्यक्ष कर (indirect tax)। एक तरफ इसे जनता पर बोझ के रूप में देखा जा सकता है वहीं इसे सरकार को चलाने के लिये आधारभूत आवश्यकता के रूप में भी समझा जा सकता है\nआधुनिक सरकारों के लिए कराधान (taxation), आय का सबसे महत्वपूर्ण स्रोत है। लोकतंत्र में कराधान ही सरकार की राजनीतिक गतिविधियों को स्वरूप प्रदान करता है। कर करदाता द्वारा किया जाने वाला ऐसा अनिवार्य अंशदान है जो कि सामाजिक उद्देश्य जैसे आय व संपत्ति की असमानता को कम करके उच्च रोजगार स्तर प्राप्त करने तथा आर्थिक स्थिरता व वृद्धि प्राप्त करने में सहायक होता है।\nकर एक ऐसा भुगतान है जो आवश्यक रुप से सरकार को उसके बनाए गए कानूनों के अनुसार दिया जाता है। इसके बदले में किसी सेवा प्राप्ति की आशा नहीं की जा सकती है।\n\nअनुक्रम\n\n1 करारोपण के उद्देश्य\n2 करों का वर्गीकरण\n\n2.1 स्वरूप के आधार पर\n2.2 तरीके के आधार पर\n2.3 मात्रा के अनुसार\n2.4 मूल्यांकन के आधार पर\n\n\n3 करों के सिद्धान्त\n4 करों के प्रभाव\n5 कराघात व करापात\n\n5.1 करापात के प्रकार\n5.2 कराघात\n\n\n6 अच्छी कर प्रणाली की विशेषताएं\n7 इन्हें भी देखें\n8 बाहरी कड़ियाँ\n\n\nकरारोपण के उद्देश्य[संपादित करें]\nकर लोगों द्वारा किया जाने वाला अनिवार्य भुगतान है। यदि कोई व्यक्ति कर का भुगतान नहीं करता है, तो उसे कानून द्वारा दंडित किया जा सकता है। आय, संपत्ति तथा किसी वस्तु की खरीद के समय कर लगाया जाता है। कर सरकार की आय का मुख्य स्रोत है। करारोपण के मुख्य उद्देश्यों को निम्न प्रकार से रेखांकित किया जा सकता हैः\n1. आय प्राप्त करना\n2. नियमन तथा नियन्त्रण करना\n3. साधनों का आबंटन\n4. असमानता को कम करना\n5. आर्थिक विकास\n6. कीमत वृद्धि पर नियन्त्रण\n\nकरों का वर्गीकरण[संपादित करें]\nसरकार द्वारा कई प्रकार के करों को लगाया जाता है। इनके वर्गीकरण को निम्न प्रकार से स्पष्ट किया जा सकता हैः\n\nस्वरूप के आधार पर[संपादित करें]\nस्वरूप के आधार पर करों को दो भागों में बांटा जाता हैः\n\n1. प्रत्यक्ष कर : प्रत्यक्ष कर ऐसे कर हैं जो विधिगत रूप से जिस पर लगाए जाते हैं उसे ही इसका भुगतान करना पड़ता है। जैसेः आय कर।\n2. परोक्ष कर : परोक्ष कर या अप्रत्यक्ष कर एक व्यक्ति पर लगाए जाते हैं जबकि ये पूर्णतः या आंशिक रूप से दूसरे व्यक्ति द्वारा दिए जाते हैं। जैसे - बिक्री कर, सीमा शुल्क परोक्ष कर हैं क्योंकि इनका भार व्यापारी से उपभोक्ता को स्थानांतरिक होता है।\nतरीके के आधार पर[संपादित करें]\nतरीके के आधार पर कर तीन प्रकार के होते हैंः\n\n1. अनुपातिक कराधान : आनुपातिक कर में कर की मात्रा समान रहती है। सभी आयों पर एक दर से कर लगाया जाता है। इसका करदाता की आय से कोई संबंध नहीं होता। इसे एक रेखाचित्र द्वारा दिखाया जा सकता हैः\n2. प्रगतिशील कराधान : प्रगतिशील कर में व्यक्ति की आय में परिवर्तन के साथ परिवर्तन होता है। आय की दर जितनी अधिक होती है। कर की दर भी उतनी ही अधिक होती है। भारत में प्रगतिशील कराधान को ही अपनाया गया है। इसे एक रेखाचित्र द्वारा दिखाया जा सकता हैः\n3. प्रतिगामी कराधान : प्रतिगामी कराधान में करदाता की आय जितनी अधिक होगी कर के रूप में वह उतना ही कम अनुपात सरकार को देगा। यह प्रगतिशील करों के विपरीत है। इसे एक रेखाचित्र द्वारा दिखाया जा सकता हैः\n4. अधोगामी कर : अधोगामी कर प्रगतिशील करों और प्रतिगामी करों का मिश्रण है। इसमें एक निश्चित सीमा तक कराधान की दर में वृद्धि होती है और उसके बाद आय में परिवर्तन के साथ कर की दर स्थिर रहती है। इसे एक रेखाचित्र द्वारा दिखाया जा सकता हैः\nमात्रा के अनुसार[संपादित करें]\nमात्रा के अनुसार कर दो प्रकार के होते हैंः\n\n1. एक कर : इसमें कर केवल एक मद अथवा शीर्ष पर लगाया जाता है। इसमें एक वस्तु पर कर लगता है जैसे - भूमि कर। यह कर प्रत्येक माह या प्रत्येक वर्ष एकत्रित किए जाते हैं।\n2. बहु कर : इसमें अनेक वस्तुओं पर एक साथ कर लगाया जाता है। जैसेः- उत्पादन कर, बिक्री कर इत्यादि।\nमूल्यांकन के आधार पर[संपादित करें]\nमूल्यांकन के आधार पर करों के तीन प्रकार हैः\n\n1. विशिष्ट कर : जो कर वस्तुओं के विशिष्ट गुणों पर आधारित हो उन्हें विशिष्ट कर कहा जाता है। ये कर वस्तु के भार, आकार और मात्रा आदि के अनुसार लगाए जाते हैं। जैसेः- कपड़े पर शुल्क उसकी लंबाई के आधार पर लगाया जाता है।\n2. मूल्यानुसार कर : यह कर वस्तु पर उसके मूल्य के अनुसार लगाए जाते हैं। इस प्रकार के कर योग्य वस्तु के मूल्यांकन के पश्चात् लगाए जाते हैं। जैसे निर्यात अथवा आयात शुल्क 5 पैसे प्रति रूपए या वस्तु के मूल्य के 5 प्रतिशत की दर पर लगाया जाता है।\n3. दोहरे कर : यदि एक व्यक्ति एक ही सेवा के लिए दो बार कर देता है तो उसे दोहरा कर कहा जाता है। उदाहरण के रूप में, यदि भारत का व्यक्ति विदेश में आय प्राप्त करता है तो उसे एक ही आय पर दो बार कर देना पड़ेगा एक तो विदेश में और फिर एक भारत में भी।\nकरों के सिद्धान्त[संपादित करें]\nकराधान के सिद्धान्तों को विभिन्न अर्थशास्त्रियों द्वारा प्रतिपादित किया गया है। इसकी निम्नलिखित प्रकार से व्याख्या की जा सकती हैः\n1. समानता का सिद्धान्त : इस सिद्धान्त के अनुसार व्यक्ति की कर देने की क्षमता के अनुरूप ही उस पर कर लगाया जाना चाहिए। अमीर लोगों पर गरीबों से अधिक कर लगाया जाना चाहिए। अर्थात् अधिक आय पर अधिक कर और कम आय पर कम कर। \n2. निश्चितता का सिद्धान्त : प्रत्येक व्यक्ति द्वारा दिया जाने वाला कर निश्चित होना चाहिए तथा उसमें कुछ भी असंगत नहीं होना चाहिए। प्रत्येक करदाता का भुगतान का समय, भुगतान की राशि भुगतान का तरीका, भुगतान का स्थान, जिस अधिकारी को कर देना है, वह भी निश्चित होना चाहिए। निश्चितता का सिद्धान्त करदाताओं व सरकार दोनों के लिए जरूरी है। \n3. सुविधा का सिद्धान्त : सार्वजनिक अधिकारियों को यह ध्यान में रखना चाहिए कि करदाता को कर के भुगतान में कम से कम असुविधा हो। उदाहरण के लिए भू-राजस्व को फसलों के समय ले लिया जाना चाहिए। \n4. मितव्ययता का सिद्धान्त : कर संग्रहण में कम से कम धन खर्च किया जाना चाहिए। संग्रह की गई राशि का अधिकतम अंश सरकारी खजाने में जमा करवाया जाना चाहिए। इस प्रक्रिया में फालतू खर्च से बचा जाना चाहिए। \n5. उत्पादकता का सिद्धान्त : इस सिद्धान्त के अनुसार अनेक अनुत्पादक कर लगाने के स्थान पर कुछ उत्पादक कर लगाए जाने चाहिए। कर इतने अच्छे तरीके से लगाए जाने चाहिए कि वह लोगों की उत्पादन क्षमता को निरूत्साहित न करें। \n6. लोचशीलता का सिद्धान्त : कर इस प्रकार के लगाए जाने चाहिए कि उनके द्वारा एकत्र होने वाली राशि को समय और आवश्यकतानुसार कम से  कम असुविधा से घटायाया बढ़ाया जा सके। \n7. विविधता का सिद्धान्त : इसके अनुसार देश की कर व्यवस्था में विविधता होनी चाहिए। कर का बोझ विभिन्न वर्ग के लोगों पर वितरित होना चाहिए। \n\nकरों के प्रभाव[संपादित करें]\nकराधान के प्रभावों की व्याख्या निम्न प्रकार से की जा सकती हैः\n1. कराधान के उत्पादन पर प्रभाव : कराधान से कार्य करने, बचत करने तथा निवेश की क्षमता और कार्य करने, बचत करने तथा निवेश करने की इच्छा प्रभावित होती है। कर इन्हें कम करता है। परन्तु जब सरकार कराधान द्वारा एकत्रित धन खर्च करती है तो उससे देश के नागरिकों को सुविधाएं एवं सुगमताएं प्राप्त होती है। इसलिए कार्य करने, बचत करने और निवेश करने की योग्यता पर विचार करते समय सार्वजनिक व्यय के प्रभावों को भी ध्यान में रखा जाए। \n2. कराधान के वितरण पर प्रभाव : आधुनिक कल्याणकारी सरकार का मुख्य उद्देश्य है आय और सम्पति की असमनताओं को कम करना। समान वितरण की प्राप्ति के लिए सार्वजनिक व्यय इस प्रकार किया जाये जिससे निर्धन लोगों की आय बढ़े। करारोपन का प्रबन्ध इस प्रकार किया जाये जिससे समृद्ध लोगों की आय और सम्पति में वृद्धि पर रोक लगे। \n3. मुद्रा स्फीति पर करों का प्रभाव : मुद्रा स्फीति के समयपर कराधान का लक्ष्य होता है उपभोक्ता की क्रय शक्ति को कम करना। इस दिशा में आय और व्यय पर करारोपण, सार्वजनिक व्यय को नियन्त्रित करने में उपयुक्त होता है। आयातशुल्कों में कमी और वस्तुओं की पूर्ति में वृद्धि भी अर्थव्यवस्था पर स्फीतिकारी दबावों को कम करती है। \n4. करारोपण का मन्दी के समय में प्रभाव : मन्दी की स्थिति से निपटने के लिए करारोपण में कमी आवश्यक है। विशेष रूप से उन करो को घटाना आवश्यक है जो निम्न आय वर्गों पर पड़ते है। वस्तुकरों में कमी से उपभोग की प्रवृति में बढ़ोतरी होगी और बाजार मांग बढ़ेगी। ऐसे समय में प्रायः घाटे वाले बजटों को प्राथमिकता दी जाती है। \n5. करारोपण का उपभोग पर प्रभाव : उपभोग की मात्रा तथा प्रकृति पर नियन्त्रण कुछ वस्तुओं की बिक्री पर भारी कर लगाकर किया जा सकता है। राष्ट्रीय सीमाओं से पार से आने वाले उत्पादो का नियमन आयात-निर्यात शुल्क लगा कर किया जा सकता है। \nइस प्रकार कर सरकार की आय का मुख्य स्रोत है। इसके कुछ सिद्धान्त और प्रभाव है। इसका प्रयोग इस प्रकार से किया जाना चाहिए कि आर्थिक विकास और कल्याण में अधिकतम वृद्धि हो सके। \n\nकराघात व करापात[संपादित करें]\nकर के प्रथम आघात को कराघात (Impact of tax) कहते हैं। सरकार कर जमा कराने का दायित्व जिस व्यक्ति पर डालती है, उस पर कराघात होता है। किन्तु कर भार के अन्तिम आघात बिंदु पर करापात (incidence of Tax) होता है। अतः करापात उस व्यक्ति पर पड़ता है, जो कर के भार को किसी अन्य व्यक्ति पर डालने में असमर्थ होता है। अर्थात कर का प्रथम आघात कराघात कहलाता है, किन्तु यह भी सम्भव है कि वह व्यक्ति वस्तु की कीमत बढ़ा कर कर भार को दूसरे व्यक्ति पर और दूसरा व्यक्ति, तीसरे व्यक्ति पर डाल दें। करापात उस व्यक्ति पर माना जाएगा जो कर को आगे नहीं डाल सकता। \nकर विवर्तन (Shifting of taxation) वह प्रक्रिया है जिसके द्वारा एक व्यक्ति स्वयं पर लगाए गए कर भार को अन्य व्यक्तियों पर डाल देता है। कर का विवर्तन करना कानूनन अपराध नहीं है। \nकई लोग आय कम दर्शाकर, कर चुकाने से बच जाते हैं। इसे कर का अपवंचन कहते हैं। कर अपवंचन गैरकानूनी है। \nमान लीजिए सरकार चीनी पर कर लगाती है और चीनी के उत्पादकों से कर राशि प्राप्त करती है। इस प्रकार का मौद्रिक भार प्रत्यक्षतः चीनी के उत्पादकों पर पड़ता है। अब यदि उत्पादक कर का मौद्रिक भार किसी अन्य व्यक्ति पर (माना थोक विक्रेता पर) चीनी की कीमतों में वृद्धि करके डालता है और विवर्तन की यह प्रक्रिया थोक विक्रेता से अन्तिम उपभोक्ता तक जारी रहती है जो करापात उस उपभोक्ता पर पडेगा जो अन्तिम दशा में मौद्रिक भार उठायेगा। इसे परोक्ष मौद्रिक भार कहा जाता है। इस सम्बन्ध में डाल्टन ने अपने विचारों को इस प्रकार से परिभाषित किया हैः\n\n‘‘करापात की समस्या से साधारणतः यह अभिप्राय लिया जाता है कि कर का भुगतान कौन करता है। अधिक निश्चित रूप से हम यह कह सकते है कि कर का मौद्रिक बोझ उस पर पड़ता है जो प्रत्यक्ष रूप से कर का बोझ उठाते है।’’\nफिन्डले शिराज के अनुसार,\"कर भार की समस्या का विश्लेषण यह निर्धारित करता है कि कर का भुगतान कौन करता है अर्थात् कर का मौद्रिक भार किस पर पड़ता है।\"\n\nकरापात के प्रकार[संपादित करें]\nप्रो. मसग्रेव के अनुसार करापात तीन प्रकार का हैः\n1. विशेष करापात : जब कोई कर सरकारी खाते के व्यय पक्ष में बिना किसी परिवर्तन से लगाया जाता है। \n2. विभेदी करापात : जब कोई कर किसी अन्य कर के विकल्प के रूप में लगाया जाता है। \n3. संतुलित बजट करापात : जब कर की आय से सरकार अपने व्यय में वृद्धि करती है। \n\nकराघात[संपादित करें]\nकराघात से अभिप्राय कर के तत्काल भार से है। अतः कराघात कर का तत्काल परिणाम है जो उस व्यक्ति पर पड़ता है जिससे सरकार कर एकत्रित करती हैं अर्थात् जो सर्वप्रथम कर का भुगतान करता है। यह आवश्यक नहीं है कि कर का कराघात और करापात एक ही व्यक्ति पर पड़े। कराघात उत्पादक पर पड़ता है जबकि करापात उपभोक्ता पर। जिस व्यक्ति को कर तुरंत भुगतान करना पड़ता है उस पर कराघात होता है। उदाहरणतः आयात कर सरकार को आयातकर्ता देगा उत्पादन कर उस व्यक्ति को देना पड़ता है जो उस वस्तु का उत्पादन करता है। कराघात उत्पादक की आय को कम नहीं करता, यद्यपि यह उस पर कुछ समय के लिए दबाव डालता है जबकि करापात स्थायी होता है। इसका अर्थ है कि करापात की अपेक्षा कराघात का अध्ययन कम महत्वपूर्ण है। \nप्रो. जे.के. मेहता के अनुसार, “कराघात को तत्काल मुद्रा भार कहा जा सकता है। जो व्यक्ति सरकार को कर का भुगतान करता है वह कराघात सहन करता है।“ कपड़े का उत्पादक सरकार को कर देता है। अतः वह कराधान वहन करता है। उत्पादक अपने कपड़े की कीमत में वृद्धि करता है ताकि कर का भार खरीदने वाले पर पड़े। अगर वह कीमत बढ़ाने में सफल रहता है तो इसका अर्थ है कि पूर्ण या आंशिक रूप से कर का विवर्तन हुआ है। यदि कीमत पूरी सीमा तक नहीं बढ़ पाती तो इसका अर्थ है कि करापात का कुछ भाग कपड़ा उत्पादक पर शेष रह गया है। लेकिन कराघात केवल उत्पादक पर ही पड़ेगा। क्योंकि सबसे पहले वही करके बोझ को सहन करता है।\nकर लगाने का उद्देश्य केवल धन एकत्र करना ही नहीं, इसका उद्देश्य आर्थिक और सामाजिक न्याय प्राप्त करना भी है। समाज में धन का समान वितरण, उत्पादन तथा रोजगार में वृद्धि और देश के आर्थिक विकास के लिए कर भार की समस्या का अध्ययन करना आवश्यक है। इससे पता चलता है कि किस व्यक्ति पर कर का कितना भार पड़ेगा और यह बात निश्चित होने पर कोई भी कर अनुचित रूप से नहीं लगाना पड़ेगा।\n\nअच्छी कर प्रणाली की विशेषताएं[संपादित करें]\nएक अच्छी कर प्रणाली की मुख्य विशेषताएं निम्नलिखित हैंः-\n\n1. कर एक अनिवार्य भुगतान है\nयदि करदाताओं ने कर लगाने योग्य पर्याप्त स्थितियों को प्राप्त कर लिया है तो कर भुगतान अनिवार्य है। अतः कुछ परिस्थितियों के अधीन ही कर देना अनिवार्य है। उदाहरण के रूप में यदि एक व्यक्ति सिगरेट नहीं पीता तो वह तंबाकू पर ब्रिक्री कर देने से इंकार कर सकता है। \n\n2. त्याग का तत्व\nकर भुगतान में त्याग का तत्व भी सम्मिलित होता है। जब हम कोई चीज खरीदते हैं तो हमें कीमत देनी ही पड़ती है। परंतु करों के प्रकरण में कम से कम सैद्धान्तिक रूप में त्याग की भावना होती है, क्योंकि करदाता सावर्जनिक हित में कर देता है। \n\n3. कर सरकार को दिया गया एक भुगतान है\nकर अधिकृत संस्थाओं द्वारा लगाए जाते हैं और ऐसी संस्थाओं में हम सरकार के अतिरिक्त अन्य किसी संस्था को नही ले सकते। इसलिए कर केवल जनता द्वारा सरकार को किया गया भुगतान है। \n\n4. कर एकत्रीकरण का लक्ष्य है जन कल्याण\nसामान्य जनता के लाभ तथा समस्त समुदाय के अधिकतम कल्याण के लिए कर लगाए तथा एकत्रित किए जाते हैं। कर राजस्व का व्यय समाज के समग्र कल्याण को ध्यान में रखते हुए किया जाता है न कि किसी विशेष वर्ग को ध्यान में रखते हुए। \n\n5. कर लाभों की कीमत पर नहीं\nकर सरकार द्वारा लोगों को दिए गए लाभों का मूल्य नहीं है। करों का भुगतान निःसंदेह सामान्य लोगों को लाभ पहुंचाने के लक्ष्य से किया जाता है परंतु इसका एकत्रीकरण दिए गए लाभों की लागत वसूलने के लिए नहीं किया जाता । \n\n6. प्राप्त लाभ स्पष्ट रूप में कर की वापसी नहीं हैः\nसरकार लोगों को इस बात गारंटी नहीं देती कि वह एक विशेष व्यक्ति को उसके द्वारा करों के रूप में किए भुगतान की वापसी अथवा उसके अनुपात में लाभ उपलब्ध करवाएगी। \n\n7. कर व्यक्तियों द्वारा दिए जाते हैं\nकर व्यक्ति द्वारा दिया जाता है, यद्यपि वह व्यक्तियों की संपत्ति अथवा वस्तुओं पर भी लगाए जाते हैं। कर लेना एक व्यक्तिगत दायित्व है। इसलिए सभी कर व्यक्तियों द्वारा दिए जाते है न कि उन वस्तुओं और संपतियों द्वारा जिन पर वे लगाए जाते हैं। \n\n8. कानूनी स्वीकृति\nजब सरकार कर लगाने का अधिनियम पारित कर देती है तो उसके पश्चात् ही कर लगाया जा सकता है। करों के पीछे कानूनी स्वीकृति होती है। उनका एकत्रीकरण भी कानूनी होता है तथा एक व्यक्ति जो कर देने में असफल रहता है उसे कानूनी दंड दिया जा सकता है। \n9. कर की विभिन्न किस्त में\nकर कई प्रकार के हो सकते हैं जैसे आय कर, बिक्री कर, धन कर, मनोरंजन कर, संपत्ति कर, जल कर, गृह कर आदि।\n\n10. व्यापार तथा उद्योग पर कोई प्रभाव नहीं\nएक अच्छा कर व्यापार तथा उद्योग की वृद्धि में रूकावट नहीं बनता, बल्कि यह देश के तीव्र आर्थिक विकास में सहायता करता है। इसकी रचना इस प्रकार की जाए, जिससे अतिरिक्त साधन गतिशील हो तथा उनका प्रयोग सामान्य कल्याण के लिए हो। \n\nइन्हें भी देखें[संपादित करें]\nकराधान के सिद्धान्त\nउत्पाद कर (Excise Tax)\nइष्टतम कर (Optimal tax)\nलोक वित्त (Public finance)\nकर कानून (Tax law)\nकर नीति (Tax policy)\nसम्पत्ति कर (Wealth tax)\nभारत में कराधान (Taxation in India)\nबाहरी कड़ियाँ[संपादित करें]\nWikiCPA.com tax articles\nTax Rates and Tax Revenue by Seth J. Chandler and Per Unit Tax by Fiona Maclachlan, Wolfram Demonstrations Project\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=कर&oldid=5290934\" से लिया गया"}