{"link": "https://www.gaonconnection.com/desh-duniya/poultry-farming-project", "text": "बछरावां (रायबरेली)। मुर्गी पालन का काम अब काफी तेज़ी से लोगों को आकर्षित कर रहा है। ये व्यवसाय 5 मुर्गियों से भी शुरु हो सकता है और लाखों मुर्गियों के साथ बिजनेस का भी रुप दिया जा सकता है। इसके छोटे स्तर पर अपने घर में ही ये काम शुरु किया जा सकता है। हजारों लोग इस कारोबार से जुड़कर मुनाफा कमा रहे हैं। इस धंधे से जुड़े उत्तर प्रदेश में रायबरेली जिले की  इचौली ग्रामसभा के निवासी सोनू सिंह ने अपने अनुभव से बताया, \"सिर्फ डेढ़ से दो लाख रुपए में भी आसानी से मुर्गी पालन का काम शुरू किया जा सकता है।\"  रायबरेली के बछरावां ब्लॉक से चौदह किलोमीटर पश्चिम में स्थित इचौली ग्राम सभा के सोनू सिंह के मुर्गी फार्म में इस समय मुर्गियों की तीसरी खेप पल रही है। सोनू एक खेप में एक हज़ार मुर्गी के बच्चे पालते हैं, जो 35 से 40 दिन के बाद बिकने के लिए तैयार हो जाते हैं। इस काम में वो हर बार बीस-पच्चीस हज़ार रुपए की बचत हासिल कर लेते हैं। इस काम में सोनू ने कोई सरकारी मदद नहीं ली है। अपनी व्यक्तिगत पूंजी में से दो लाख रुपये का निवेश कर उन्होंने इस काम की शुरुआत की थी।ये भी देंखे.. वीडियो में जाने बैकयार्ड मुर्गीपालन, कैसे उठा सकते हैं इसका लाभ अपने मुर्गी फार्म के बारे में सोनू बताते हैं, ''हमने अपने फार्म में मुर्गियों के लिए कुल तीन चैम्बर बनाए हैं। पहले चैम्बर में चूज़ा पन्द्रह दिन तक रखा जाता है। फिर दूसरे चैम्बर में उसे एक महीना पूरा होने तक रखा जाता है। अंत में उसे तीसरे चैम्बर में डाल देते हैं। वहीं से उसकी बिक्री होने लगती है।''फार्म के रखरखाव के बारे में सोनू कहते हैं कि फार्म की साफ-सफाई का बहुत ध्यान रखना चाहिए। अगर फार्म में नमी हो गई, तो बीमारी का खतरा होगा और बदबू भी आएगी। इसलिये चूजों की जगह को सूखा रखना चाहिए। इसके लिए समय-समय पर उस ज़मीन पर बलुई मिट्टी, धान की भूसी और लकड़ी का बुरादा डालते रहते हैं। मुर्गियों को दिन में तीन बार दाना देना होता है और पानी में दवा मिलाकर दी जाती है, जो उन्हें बीमारियों से बचाती है।अपने लघु व्यवसाय से पूरी तरह से संतुष्ट दिख रहे सोनू ने भले ही कम पैसे से यह काम शुरू किया था, लेकिन आज वे एक अच्छा कारोबार चला रहे हैं औऱ उन्हें इस कारण से क्षेत्र के अधिकतर लोग जानने लगे हैं।ये भी पढ़ें- जानें मुर्गियों में होने वाली बीमारियां और उनके टीके"}