{"link": "https://hindiscitech.com/about-earth-in-hindi/", "text": "दोस्तों पृथ्वी हमारे सौरमंडल का एक मात्र ऐसा ग्रह है जहां जीवन पाया जाता है। क्रमानुसार यह हमारे सौरमंडल का तीसरा planet है। पृथ्वी का 71% भाग जल से ढका हुआ है जबकि 29% भाग भूमि से ढका हुआ है। साथ ही इसकी layers विभिन्न प्लेटों से मिलकर बनी हुई है। जल पृथ्वी पर तीन अवस्था ठोस द्रव और गैस मे पाया जाता है। साथ ही पृथ्वी की दोनों ध्रुवों पर बर्फ की बहुत मोटी परत है। \n Read this-पृथ्वी के बारे मे बेसिक जानकारी-Basic information about earth in hindiRead this-101 दिमाग हिला देने वाली पहेलियां और उनके जवाब(101 paheliyan in Hindi) \n \nContents \nhide\n \n1\nपृथ्वी की उत्पत्ति( formation of Earth)\n \n2\nपृथ्वी का वायुमंडल( atmosphere of Earth)\n \n3\nपृथ्वी का सतह( about surface of Earth)\n \n4\nपृथ्वी और सूर्य की दूरी( distance between Earth and Sun)\n \n5\nपृथ्वी का आकार( size of Earth)\n \n6\nपृथ्वी के बारे में रोचक तथ्य( interesting fact about earth)\nपृथ्वी की उत्पत्ति( formation of Earth)दोस्तों रेडियो डेटिंग के अनुसार पृथ्वी की की उत्पत्ति लगभग 4.5 अरब साल पहले हुई थी। इन अरबो सालों के दौरान जीवन का विकास सबसे पहले महासागरों में शुरू हुआ। धीरे-धीरे पृथ्वी का वायुमंडल और सतह मे बदलाव आया। जिससे जीवन का प्रसार समुन्द्र से सतह की और बढ़ा। कुछ वैज्ञानिकों का दावा है कि पृथ्वी पर जीवन का आरंभ 4.18 अरब साल पहले हुआ था। इसी दौरान जैव विविधता का भी विकास हुआ।इन अरबो सालों के दौरान हजारों प्रजातियां बनी और मिट गई। और उनकी जगह नई विकसित प्रजातियां आ गई। बीच-बीच में पृथ्वी पर कई उल्का पिंडों का पथराव भी हुआ। जिसमें 99% जीवोंकी प्रजातियां विलुप्त हो गई। और जो प्रजातियां बच गई उन्हीं से हमारा विकास हुआ। पृथ्वी पर जीवन का सबसे मुख्य कारण सूर्य से एक निश्चित न्यूनतम दूरी है। यह न्यूनतम दूरी ही है जो पूरी तरह से वायुमंडल बनाने में मदद करता है जो हमारे लिए अनुकूल है।पृथ्वी का वायुमंडल( atmosphere of Earth)दोस्तों पृथ्वी का वायुमंडल कई परतों से मिलकर बना हुआ है। वायुमंडल में नाइट्रोजन और ऑक्सीजन की मात्रा सबसे अधिक पाई जाती है। पृथ्वी के वायुमंडल की सबसे ऊपरी लेयर ओजोन परत से मिलकर बनी है। यह ओजोन परत सूर्य से आने वाली हानिकारक पराबैंगनी किरणों को रोकती है। जो सभी जीवो के लिए एक रक्षा कवच का काम करती है। पृथ्वी का वायुमंडल काफी घना है जिस कारण सूर्य से आने वाली अधिकतम प्रकाश को यह परिवर्तित कर देती है। और तापमान को नियंत्रित रखती है।अगर गलती से कोई उल्का पिंड पृथ्वी के वायुमंडल में प्रवेश कर जाता है तो वायु के घर्षण के कारण या तो जलकर नष्ट हो जाता है या फिर छोटे-छोटे टुकड़ों में टूट जाता है। जो उल्का पिंड काफी बड़े होते हैं वह पृथ्वी की सतह तक भी आ जाता है।पृथ्वी का सतह( about surface of Earth)दोस्तों पृथ्वी की ऊपरी सतह बहुत कठोर है। यह पत्थर और मिट्टी से मिलकर बनी हुई है। पृथ्वी की संरचना कई प्लेटो से मिलकर हुई है। पृथ्वी की उत्पत्ति से लेकर अब तक यह आंतरिक प्लेट कई बार खीसक चुके हैं। हमारी पृथ्वी की सतह पर बड़े-बड़े पर्वत,पठार, नदिया, झरने आदि प्रकृति की संरचना उपलब्ध है। पृथ्वी की आंतरिक संरचना तीन प्रमुख परतो से मिलकर हुई है। भूपटल, भूप्रवार और कोड।इसमें बाहरी core तरल अवस्था में है। और एक ठोस अवस्था में है। और आंतरिक core लोहा और निकल से मिलकर बना है। जो काफी तेजी से घूम कर चुंबकीय क्षेत्र पैदा करते हैं। इसी के फलस्वरूप south pole और north pole बने हैं। साथि ही यह चुंबकीय क्षेत्र सूर्य से आने वाली आवेशित कणो को रोकता है।पृथ्वी और सूर्य की दूरी( distance between Earth and Sun)दोस्तों से पृथ्वी सूर्य से लगभग 15 किलोमीटर दूर स्थित है। इसके साथ ही यह हमारे सौरमंडल का तीसरा ग्रह है। पृथ्वी अपने अक्ष पर एक चक्कर 24 घंटे में पूरा कर लेती है। और सूर्य का एक चक्कर लगभग 365 दिनों में पूरा करती है। यह अपने अक्ष पर 23.5° झूकी हुई है। इसी कारण हमारी पृथ्वी पर विभिन्न प्रकार के मौसमों बनते है। पृथ्वी के पास एकमात्र प्राकृतिक उपग्रह चंद्रमा है। चंद्रमा भी पृथ्वी पर बनने वाले मौसमों के लिए उत्तरदाई है। चंद्रमा के गुरुत्वाकर्षण बल के कारण पृथ्वी पर ज्वार भाटा उत्पन्न होते हैं।पृथ्वी का आकार( size of Earth)दोस्तों पृथ्वी का आकार अंडाकार है। पृथ्वी लगातार अपने अक्ष पर घूमती रहती है जिसके कारण इसका भौगोलिक अक्ष चिपका हुआ है और भूमध्य रेखा के आसपास उभरा हुआ है। भूमध्य रेखा पर पृथ्वी का व्यास नापने पर 43 किलोमीटर बड़ा है। पृथ्वी का औसत व्यास 12742 किलोमीटर है।पृथ्वी के बारे में रोचक तथ्य( interesting fact about earth)1) दोस्तों हमारी पृथ्वी को गर्म रखने के लिए सूर्य से ऊर्जा मिलती है बिना इस ऊर्जा के हम सभी बर्फ में जम जाएंगे।2) दोस्तों सूर्य की ऊर्जा का अधिकतम भाग पृथ्वी के वायुमंडल और हमारे समुंद्र से टकराकर वापस अंतरिक्ष में चली जाती है।3) यह size में पांचवा सबसे बड़ा ग्रह है।4) पृथ्वी सूर्य का एक परिक्रमा 365 दिनों में पूरा करती है जिसे सौरवर्ष कहा जाता है।5) दोस्तों पृथ्वी आकार और बनावट में काफी हद तक शुक्र ग्रह की तरह है।6) पृथ्वी अपने अक्ष पर पश्चिम से पूरब की ओर लगभग 1610 किलोमीटर प्रति घंटे की चाल से घूम रही है।7) पृथ्वी पर विभिन्न मौसमों का बनना इसके अक्ष पर झुके होने के कारण संभव होता है।8) पृथ्वी की सबसे ऊपरी परत silicon और एलमुनियम से मिलकर बना है।9) पृथ्वी को अंतरिक्ष मे 6बिलियन किलोमीटर दूर से देखने पर एक नीले रंग की गेंद की तरह दिखाई देती है। जिस कारण इसे blue planet भी कहा जाता है।10) हमारे सौरमंडल में पृथ्वी एक मात्र ऐसा ग्रह है जिसका नाम किसी रोमन देवता के नाम पर नहीं रखा गया है। इसका अंग्रेजी नाम जर्मन भाषा से लिया गया है।यह article “पृथ्वी ग्रह के बारे में संपूर्ण जानकारी(About earth in hindi)“पढ़ने के लिए आपका बहुत बहुत शुक्रिया उम्मीद करता हुँ। कि इस article से आपको बहुत कुछ नया जानने को मिला होगा।"}