{"link": "https://www.amarujala.com/uttarakhand/tehri/school-is-giving-homework-to-students-through-whatsapp-new-tehri-news-drn341018846", "text": "\n{\"_id\":\"5e89f3318ebc3e77385987e8\",\"slug\":\"school-is-giving-homework-to-students-through-whatsapp-new-tehri-news-drn341018846\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0938\\u094d\\u0915\\u0942\\u0932 \\u0935\\u094d\\u0939\\u093e\\u091f\\u094d\\u0938 \\u090f\\u092a \\u0938\\u0947 \\u0926\\u0947 \\u0930\\u0939\\u0947 \\u091b\\u093e\\u0924\\u094d\\u0930\\u094b\\u0902 \\u0915\\u094b \\u0939\\u094b\\u092e\\u0935\\u0930\\u094d\\u0915\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nस्कूल व्हाट्स एप से दे रहे छात्रों को होमवर्क\n\n\n\n\n\nदेहरादून ब्यूरो\n\nUpdated Sun, 05 Apr 2020 08:33 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nलॉकडाउन के दौरान आनलाइन एजुकेशन के जरिए विभिन्न स्कूल व्हाट्स एप से छात्र-छात्राओं को होम वर्क दे रहे हैं। ताकि घर पर ही रहकर वे लॉकडाउन का पालन करते हुए पढ़ाई भी कर सके। स्टेट होटल मैनेजमेंट संस्थान आनलाइन पढ़ाई करवा रहे हैं। कोरोना वैश्विक महामारी के चलते 24 मार्च से संपूर्ण लॉकडाउन चल रहा है। मार्च में अधिकांश स्कूलों के होम एग्जाम पूरे हो चुके थे। नए शैक्षणिक सत्र शुरू होने से पूर्व ही लॉकडाउन हो गया, जिसके चलते छात्र-छात्राएं भी घर में रहने को मजबूर हैं। ऐसे में स्कूलों ने छात्र-छात्राओं को घर पर रहकर ही पाठ्यक्रम के अनुसार होम वर्क देने की प्रक्रिया शुरू की है। इससे एक ओर जहां उनका समय भी व्यतीत होगा, वहीं नए पाठ्यक्रम से भी रूबरू हो सकेंगे। सेंट एंथोनी पब्लिक स्कूल, डीकेजी, एनटीआईएस, बीवीएस आदि स्कूलों के शिक्षक-शिक्षिकाएं विभिन्न कक्षाओं के छात्र-छात्राओं को व्हाट्स एप से हिंदी, अंग्रेजी, जीके, हिस्ट्री आदि विषयों के नोट्स जारी कर उन्हें होम वर्क करवा रहे हैं। सेंट एंथनी पब्लिक स्कूल के प्रधानाचार्य गौतम बिष्ट का कहना है कि अब तक नए शैक्षणिक सत्र का दो सप्ताह का समय निकल चुका है। ऐसे में पाठ्यक्रम को पूरा करने के लिए फिल वक्त आनलाइन तरीके से छात्र-छात्राओं को घर पर ही सोशल नेटवर्किंग साइट्स के जरिए होमवर्क दिया जा रहा है। स्टेट होटल मैनेजमेंट संस्थान के निदेशक डा. यशपाल नेगी ने बताया कि स्काइप के जरिए संस्थान के शिक्षक छात्रों को आनलाइन पढ़ाई करवा रहे हैं। नोट्स, लेक्चर, एसाइनमेंट आदि की जानकारी आनलाइन साझा की जा रही है। आनलाइन लाइब्रेरी से भी छात्रों को मदद मिल रही है।\n\n\n\nलॉकडाउन के दौरान आनलाइन एजुकेशन के जरिए विभिन्न स्कूल व्हाट्स एप से छात्र-छात्राओं को होम वर्क दे रहे हैं। ताकि घर पर ही रहकर वे लॉकडाउन का पालन करते हुए पढ़ाई भी कर सके। स्टेट होटल मैनेजमेंट संस्थान आनलाइन पढ़ाई करवा रहे हैं।\n\n\nविज्ञापन\n\n\n\n\n\nकोरोना वैश्विक महामारी के चलते 24 मार्च से संपूर्ण लॉकडाउन चल रहा है। मार्च में अधिकांश स्कूलों के होम एग्जाम पूरे हो चुके थे। नए शैक्षणिक सत्र शुरू होने से पूर्व ही लॉकडाउन हो गया, जिसके चलते छात्र-छात्राएं भी घर में रहने को मजबूर हैं। ऐसे में स्कूलों ने छात्र-छात्राओं को घर पर रहकर ही पाठ्यक्रम के अनुसार होम वर्क देने की प्रक्रिया शुरू की है। इससे एक ओर जहां उनका समय भी व्यतीत होगा, वहीं नए पाठ्यक्रम से भी रूबरू हो सकेंगे। सेंट एंथोनी पब्लिक स्कूल, डीकेजी, एनटीआईएस, बीवीएस आदि स्कूलों के शिक्षक-शिक्षिकाएं विभिन्न कक्षाओं के छात्र-छात्राओं को व्हाट्स एप से हिंदी, अंग्रेजी, जीके, हिस्ट्री आदि विषयों के नोट्स जारी कर उन्हें होम वर्क करवा रहे हैं।\n\n\n\nसेंट एंथनी पब्लिक स्कूल के प्रधानाचार्य गौतम बिष्ट का कहना है कि अब तक नए शैक्षणिक सत्र का दो सप्ताह का समय निकल चुका है। ऐसे में पाठ्यक्रम को पूरा करने के लिए फिल वक्त आनलाइन तरीके से छात्र-छात्राओं को घर पर ही सोशल नेटवर्किंग साइट्स के जरिए होमवर्क दिया जा रहा है। स्टेट होटल मैनेजमेंट संस्थान के निदेशक डा. यशपाल नेगी ने बताया कि स्काइप के जरिए संस्थान के शिक्षक छात्रों को आनलाइन पढ़ाई करवा रहे हैं। नोट्स, लेक्चर, एसाइनमेंट आदि की जानकारी आनलाइन साझा की जा रही है। आनलाइन लाइब्रेरी से भी छात्रों को मदद मिल रही है।\n\n\n\n"}