{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%BF", "text": "क्रान्ति (Revolution) अधिकारों या संगठनात्मक संरचना में होने वाला एक मूलभूत परिवर्तन है जो अपेक्षाकृत कम समय में ही घटित होता है।\nअरस्तू ने दो प्रकार की राजनीतिक क्रान्तियों का वर्णन किया है:\n\nएक संविधान से दूसरे संविधान में पूर्ण परिवर्तन\nमौजूदा संविधान में संशोधन[1]\nमानव इतिहास में अनेकों क्रान्तियां घटित होती आई हैं और वह पद्धति, अवधि व प्रेरक वैचारिक सिद्धांत के मामले में काफी भिन्न हैं। इनके परिणामों के कारण संस्कृति, अर्थव्यवस्था और सामाजिक-राजनीतिक संस्थाओं में वृहद् परिवर्तन हुए.\nएक क्रान्ति में कौन से घटक शामिल होते हैं और कौन से नहीं, इस सम्बन्ध में विद्वत्तापूर्ण चर्चा कई मुद्दों के इर्द गिर्द केन्द्रित है। क्रान्तियों के प्रारंभिक अध्ययन में मुख्यतः यूरोपीय इतिहास का मनोवैज्ञानिक दृष्टिकोण से विश्लेषण किया गया है, परन्तु और आधुनिक परीक्षणों में वैश्विक घटनाएं भी शामिल हैं और अनेकों सामाजिक विज्ञानों के दृष्टिकोणों को भी शामिल किया गया है जिसमे समाजशास्त्र और राजनीति विज्ञान आते हैं। क्रान्ति पर विद्वत्तापूर्ण विचारों की कई पीढ़ियों ने अनेकों प्रतिस्पर्धात्मक सिद्धांतों को जन्म दिया है और इस जटिल तथ्य के प्रति वर्तमान समझ को विकसित करने में काफी योगदान दिया है।\n\nअनुक्रम\n\n1 शब्द व्युत्पत्ति\n2 राजनीतिक और सामाजिक-आर्थिक क्रान्तियां\n3 प्रकार\n4 क्रान्तियों की सूची\n5 इन्हें भी देखें\n6 सन्दर्भ\n7 ग्रंथ-सूची\n8 बाहरी कड़ियाँ\n\n\nशब्द व्युत्पत्ति[संपादित करें]\nकोपरनिकस ने सूर्य के चारों ओर ग्रहों की गति पर लिखे गए अपने लेख को \"ऑन द रिवौल्युशन ऑफ सेलेस्टियल बौडीज़ \" नाम दिया। इसके बाद 'क्रान्ति' खगोल विद्या से ज्योतिष संबंधी स्वदेशी विद्या के क्षेत्र में प्रविष्ट हो गयी; जिसने सामाजिक व्यवस्था में आकस्मिक परिवर्तनों का प्रतिनिधित्व किया। इस शब्द का प्रथम राजनीतिक प्रयोग 1688 में विलियम III द्वारा जेम्स II के स्थानापन्न होने के वर्णन में किया गया। इस प्रक्रिया को \"द ग्लोरियस रिवौल्युशन \" का नाम दिया गया।[2]\n\nराजनीतिक और सामाजिक-आर्थिक क्रान्तियां[संपादित करें]\n फ्रांसीसी क्रान्ति के दौरान 14 जुलाई 1789 को बैसटिली का तूफान.\n जॉर्ज वॉशिंगटन, अमेरिकी क्रान्ति के नेता.\n व्लाडिमीर लेनिन, 1917 के बोल्शेविक क्रान्ति के नेता.\n सुन यट-सेन, 1911 के चीनी ज़िन्हाई क्रान्ति के नेता.\nप्रायः, 'क्रान्ति' शब्द का प्रयोग सामाजिक-राजनीतिक व्यवस्थाओं में परिवर्तन की ओर संकेत करने के लिए किया जाता है।[3][4][5] राजनीतिक सिद्धांत के अंतर्गत क्रांति वह है जो किसी देश में राजनीतिक सत्ता के आकस्मिक परिवर्तन से आरंभ होती है और फिर वहीं के सामाजिक जीवन को नए रूप में ढाल देती है। साधारणत: क्रान्ति एक विशेष सामाजिक-राजनीतिक स्थिति में जन्म लेती है।[6] जेफ गुडविन क्रान्ति की दो परिभाषाएं देते हैं। एक व्यापक है, जिसके अनुसार क्रान्ति है-\n\n\n\n“\n\n\"any and all instances in which a state or a political en:regime is overthrown and thereby transformed by a popular movement in an irregular, extraconstitutional and/or violent fashion\"\n\n”\n\n\nऔर एक संकीर्ण है, जिसमें\n\n\n\n“\n\n\"revolutions entail not only en:mass mobilization and en:regime change, but also more or less rapid and fundamental social, economic and/or cultural change, during or soon after the struggle for state power.\"[7]\n\n”\n\n\nजैक गोल्डस्टोन उन्हें परिभाषित करते हुए कहते हैं कि\n\n\n\n“\n\n\"an effort to transform the political institutions and the justifications for political authority in society, accompanied by formal or informal mass mobilization and noninstitutionalized actions that undermine authorities.\"[8]\n\n”\n\n\nराजनीतिक और सामाजिक क्रान्तियों का अध्ययन अनेकों सामाजिक विज्ञान के अंतर्गत किया गया है, विशेषतः समाजशास्त्र, राजनीतिशास्त्र और इतिहास के अंतर्गत. इस क्षेत्र के अग्रणी विद्वानों में क्रेन ब्रिन्टन, चार्ल्स ब्रौकेट, फारिदेह फार्ही, जॉन फोरन, जॉन मैसन हार्ट, सैमुएल हंटिंग्टन, जैक गोल्डस्टोन, जेफ गुडविन, टेड रॉबर्ट्स गुर, फ्रेड हेलिडे, चामर्स जॉन्सन, टिम मैक'डेनियल, बैरिंगटन मूर, जेफ्री पेज, विल्फ्रेडो पेरेटो, टेरेंस रेंजर, यूजीन रोसेनस्टॉक-ह्यूसे, थेडा स्कौक पॉल, जेम्स स्कॉट, एरिक सेल्बिन, चार्ल्स टिली, एलेन के ट्रिमब्रिंगर, कार्लोस विस्टास, जॉन वोल्टन, टिमोथी विक्हेम-क्रौले और एरिक वुल्फ आदि रहे हैं या अभी भी हैं।[9]\nक्रान्तियों के विद्वान जैसे कि जैक गोल्डस्टोन, क्रान्तियों के सम्बन्ध में हुए विद्वत्तापूर्ण शोध का विभेद चार वर्तमान पीढ़ियों के रूप में करते हैं।[8] पहली पीढ़ी के विद्वान् जैसे कि गुस्ताव ली बौन, चार्ल्स ए. एलवुड या पितिरिम सोरोकिन की पद्धति मुख्यतः वर्णनात्मक थी और क्रान्तियों के तथ्य के लिए उनके द्वारा दिए गए स्पष्टीकरण आम तौर पर सामाजिक मनोविज्ञान से सम्बंधित थे, जैसे कि ली बौन का क्राउड साइकोलॉजी सिद्धांत.[3]\nदूसरी पीढ़ी के सिद्धांतवादी क्रान्तियों के शुरू होने के कारणों और समय के बारे में विस्तृत सिद्धांत विकसित करना चाहते थे, जोकि अधिक जटिल सामाजिक व्यवहार संबंधी सिद्धांतों में निहित था। इन्हें तीन प्रमुख पद्धतियों में विभक्त किया जा सकता है: मनोवैज्ञानिक, समाजशास्त्र संबंधी और राजनीतिक.[3]\nटेड रॉबर्ट गुर, इवो के. फेयरब्रैंड, रोसलिंड एल. फेयरब्रैंड, जेम्स ए. गेशवेंडर, डेविड सी. स्वार्त्ज़ और डेंटन ई. मॉरिसन, प्रथम श्रेणी के अंतर्गत आते हैं। उन्होंने संज्ञानात्मक मनोविज्ञान और कुंठा-आक्रामकता सिद्धांत का अनुसरण किया और देखा कि क्रान्ति का कारण आम जनता की मानसिक अवस्था है, जबकि इस सन्दर्भ में उन लोगों के बीच मत विभेद था कि वास्तव में लोगों ने किस कारण से विद्रोह किया (जैसे, आधुनिकीकरण, आर्थिक मंदी या विभेदीकरण), वे सभी इस बात पर सहमत हो गए कि क्रान्ति का प्राथमिक कारण सामाजिक-राजनीतिक अवस्था के प्रति व्यापक स्तर पर फैली हुई कुंठा थी।[3]\nदूसरा समूह, जोकि चाल्मर्स जॉन्सन, नील स्मेल्सर, बौब जेसौप, मार्क हार्ट, एडवर्ड ए. तिर्याकियन, मार्क हैगोपियन जैसे शिक्षाविदों के द्वारा बना था, उसने टैल्कौट पारसंस और समाजशास्त्र की संरचनात्मक-प्रक्रियात्मक सिद्धांत का अनुसरण किया; उन्होंने देखा कि समाज समग्र रूप से विभिन्न संसाधनों, मांगों और उपप्रणालियों के मध्य साम्यावस्था में है। जैसा कि सभी मनोवैज्ञानिक विचारधाराओं में होता है, उसी प्रकार असंतुलन के कारणों की परिभाषा के सम्बन्ध में उनका मत अलग-अलग था, लेकिन इस बात पर वह सहमत थे कि गंभीर असंतुलन ही क्रान्ति के लिए उत्तरदायी है।[3]\nअंततः तीसरे समूह, जिसमे चार्ल्स टिली, सैमुएल पी. हटिंगटन, पीटर एम्मान और आर्थर एल. स्टिंकोकौम्बे जैसे लेखक शामिल थे, ने राजनीति शास्त्र के मार्ग का अनुसरण किया और बहुवादी सिद्धांत (प्लुरालिस्ट सिद्धांत) व हित समूह संघर्ष सिद्धांत पर निर्भर रहे। ये सिद्धान्त मानते हैं कि यह घटनाएं दो प्रतिस्पर्धात्मक हित समूह के मध्य अधिकार संघर्ष का परिणाम हैं। इस प्रकार के प्रतिदर्श में, क्रान्तियां तब घटित होती हैं जब दो या दो से अधिक समूह साधारण निर्णयात्मक प्रक्रिया में, जोकि किसी भी राजनीतिक प्रणाली के लिए पारंपरिक है, सहमत नहीं हो पाते और साथ ही साथ उनके पास अपने लक्ष्य के अनुसरण हेतु सेना नियुक्ति के लिए पर्याप्त संसाधन उपलब्ध होते हैं।[3]\nदूसरी पीढ़ी के सिद्धान्तवादियों ने देखा कि क्रान्तियों का विकास एक दोहरी प्रक्रिया है; पहले, वर्तमान अवस्था में कुछ परिवर्तन ऐसा परिणाम देते हैं जो भूतकाल के परिणामों से भिन्न हैं; दूसरा, नयी अवस्था क्रान्ति के घटित होने के लिए एक अवसर प्रदान करती है। ऐसी अवस्था में, एक घटना जोकि भूतकाल में क्रान्ति करवाने के लिए पर्याप्त नहीं थी (जैसे, युद्ध, दंगे, ख़राब फसल), वही अब इसके लिए पर्याप्त होती है- हालांकि यदि अधिकारी ऐसे खतरों के प्रति सचेत रहेंगे, तो इस अवस्था में भी वह विरोध को रोक सकते हैं (सुधार या दमनीकरण द्वारा)। [8]\nक्रान्तियों से सम्बंधित अनेकों प्रारंभिक अध्ययनों ने चार मौलिक मुद्दों पर केन्द्रित होने का प्रयास किया- प्रसिद्द एवम विवाद रहित उदाहरण जोकि वास्तव में क्रान्तियों की सभी परिभाषाओं के लिए सटीक है, जैसे कि ग्लोरियस रिवौल्युशन (1688), फ़्रांसिसी क्रान्ति (1789-1799), 1917 की रूसी क्रान्ति और चीनी क्रान्ति (1927-1949)। [8] हालांकि, प्रसिद्द हारवर्ड इतिहासकार, क्रेन ब्रिन्टन ने अपनी प्रसिद्द पुस्तक \"द एनाटौमी ऑफ रिवौल्युशन\" में अंग्रेजी गृहयुद्ध, अमेरिकी क्रान्ति, फ़्रांसिसी क्रान्ति और रूसी क्रान्ति पर ध्यान केन्द्रित किया।[10]\nसमय के साथ, विद्वान् अन्य सैकड़ों घटनाओं का विश्लेषण भी क्रान्ति के रूप में करने लगे (क्रान्तियों व विद्रोहियों की सूची देखें) और उनकी परिभाषाओं व पद्धतियों में अंतर ने नयी परिभाषा व स्पष्टीकरण को जन्म दिया। दूसरी पीढ़ी के सिद्धांतों की आलोचना उनके सीमित भौगोलिक प्रसार, आनुभविक सत्यापन की कठिनाइयों और साथ ही साथ इस आधार पर की गयी कि हालांकि वह कुछ विशेष क्रान्तियों का स्पष्टीकरण देती हैं लेकिन इस बात के लिए कोई स्पष्टीकरण नहीं दे पाती कि इन्ही परिस्थितियों में अन्य समाजों में विद्रोह क्यूं नहीं हुए.[8]\nदूसरी पीढ़ी की अलोचना के कारण सिद्धांतों की तीसरी पीढ़ी का जन्म हुआ, जिसमे थेडा स्कौकपॉल, बैरिन्ग्टन मूर, जैफ्री पेज और अन्य लेखक शामिल थे जोकि प्राचीन मार्क्सवादी वर्ग संघर्ष माध्यम के आधार पर विस्तार कर रहे थे, वह अपना ध्यान ग्रामीण कृषि राज्य संघर्ष, उच्चवर्गीय लोगों के साथ होने वाले राज्य संघर्ष और अंतर्राजीय आर्थिक व सैन्य प्रतिस्पर्धा द्वारा घरेलू राजनीतिक परिवर्तन पर पड़ने वाले प्रभाव की ओर केन्द्रित कर रहे थे। विशेषतः स्कौकपॉल की स्टेट्स एंड सोशल रिवौल्युशंस तीसरी पीढ़ी की सर्वाधिक प्रचलित कृतियों में से एक हो गयी; स्कौकपॉल ने क्रान्ति की व्याख्या करते हुए कहा \"यह समाज के राज्यों और वर्ग संरचना का तीव्र, मौलिक रूपांतरण है।..जोकि निम्न स्तर के वर्ग आधारित विद्रोहों के द्वारा समर्थित व स्वीकृत होता है\" और उन्होंने क्रान्तियों को राज्य, उच्चवर्ग और निम्न वर्ग से सम्बंधित विभिन्न संघर्षों के लिए उत्तरदायी ठहराया.[8]\n\n बर्लिन वॉल के फौल और यूरोप में ऑटम ऑफ़ नेशन के सबसे अधिक इवेंट्स, 1989, अचानक और शांतिपूर्ण रहे थे।\n1980 के दशक के अंतिम वर्षों से विद्वत्तापूर्ण कार्यों के एक नए निकाय ने तीसरी पीढ़ी के सिद्धांतों की प्रभावकारिता पर प्रश्न उठाने शुरू कर दिए। पुराने सिद्धांतों को भी नयी क्रन्तिकारी घटनाओं के द्वारा खासा आघात लगा जो उनके द्वारा सरलता से व्यक्त नहीं किया जा सका। 1979 में इरानी और र्निक्रगुआन क्रान्तियां, 1986 में फिलिपिन्स में जनशक्ति क्रान्ति और 1989 में यूरोप में ऑटम ऑफ नेशंस इस बात के गवाह बने कि अहिंसक क्रान्तियों में प्रसिद्द प्रदर्शन एवं जन हड़ताल में कई शक्तिशाली प्रतीत होने वाले शासनों को बहु वर्ग संयोग ने ध्वस्त कर दिया।\nअब क्रान्ति या विद्रोह को यूरोपीय हिंसक अवस्था बनाम जनता या वर्ग संघर्ष के रूप में परिभाषित करना पर्याप्त नहीं था। इस प्रकार क्रान्तियों का अध्ययन तीन दिशाओं में विकसित हुआ, पहला, कुछ अनुसंधानकर्ता क्रान्ति के पिछले या अद्यतनीकृत संरचनात्मक सिद्धान्तों को उन घटनाओं के सम्बन्ध में लागू कर रहे थे जो पूर्व में विश्लेषित नहीं थीं, अधिकांशतः यूरोपीय संघर्ष. दूसरा, विद्वानों के अनुसार क्रन्तिकारी लामबंदी व लक्ष्यों को वैचारिक मत व संस्कृति के रूप में आकार प्रदान करने के लिए जागरूक संस्था के प्रति और अधिक ध्यान देने की आवश्यकता थी। तीसरा, क्रान्तियों और सामाजिक आन्दोलनों, दोनों ही क्षेत्र के विश्लेषकों ने यह अनुभव किया कि दोनों तथ्यों के बीच काफी कुछ उभयनिष्ठ है और विवादपूर्ण राजनीति के एक नए 'चौथी पीढ़ी' के साहित्य का विकास हुआ जोकि दोनों तथ्यों को समझाने की आशा में सामाजिक आन्दोलनों और क्रान्तियों दोनों के ही परीज्ञानों को जोड़ने का प्रयास करता है।[8]\nहालांकि क्रान्तियां, कम्युनिस्ट क्रान्ति जोकि अपेक्षाकृत शांतिपूर्ण थी और जिसने कम्युनिस्ट शासन का तख्तापलट कर दिया था, से लेकर अफगानिस्तान की हिंसक क्रान्ति को भी, क्रान्ति के अंतर्गत समावेशित करती हैं, पर वह कॉप्स डि'इटैट्स, गृहयुद्ध, विद्रोहों और ऐसे राजद्रोह को क्रान्ति के अंतर्गत शामिल नहीं करती जो अधिकार के प्रमाणीकरण या समाज में रूपांतरण का कोई प्रयास नहीं करते (जैसे जोसेफ पिल्सुद्सकी का 1926 का में कूप (May Coup) या अमेरिकी गृहयुद्ध), साथ ही साथ संस्थागत व्यवस्थाओं जैसे, जनमत संग्रह या मुक्त चुनाव, जैसा कि स्पेन में फ्रैंसिस्को फ्रैंको की मृत्यु के बाद हुआ था, द्वारा प्रजातंत्र की ओर शांतिपूर्ण परिवर्तन को भी वह क्रान्ति के अंतर्गत सम्मिलित नहीं करतीं.[8]\n\nप्रकार[संपादित करें]\n मैड्रिड में एक वॉट भाप इंजन.ब्रिटेन और दुनिया में भाप इंजन के विकास ने औद्योगिक क्रान्ति को चलनेवाला बना दिया.कोयले से पानी निकलने के लिए भाप इंजन बनाये गए सक्षम के पूरी तरह से ग्राउंडवॉटर के स्तर तक गहरा बनाया जाए.\nसामाजिक विज्ञान और साहित्य में क्रान्तियों के अनेकों भिन्न वर्ग विज्ञान हैं। उदाहरण के लिए, प्राचीन विद्वान एलेक्सिस डि टौक्युविले ने 1) राजनीतिक क्रान्तियों और 2) आकस्मिक व हिंसक क्रान्तियां जोकि ना सिर्फ नए राजनीतिक प्रणाली की स्थापना करना चाहती हैं बल्कि पूरे समाज को रूपांतरित करना चाहती हैं और 3) समग्र समाज का धीमा किन्तु व्यापक रूपांतरण जिसे पूरी तरह अपने रूप में आने में कई पीढ़ियों का समय लग जाता है (पूर्व धर्म) में विभेद[11] किया। अनेकों भिन्न मार्क्सवादी वर्ग विज्ञानों में से एक क्रान्तियों को पूर्व-पूंजीवाद, प्रारंभिक पूंजीवादी, पूंजीवादी, पूंजीवादी-प्रजातान्त्रिक, प्रारंभिक निर्धन और सामाजिक क्रान्तियों में विभाजित करता है।[12]\nचार्ल्स टिली, क्रान्ति के आधुनिक विद्वान ने, एक तख्तापलट, एक सर्वाधिकार जब्ती, एक गृहयुद्ध, एक विद्रोह और एक \"महान क्रान्ति\" (वह क्रान्तियां जो आर्थिक और सामाजिक ढांचे के साथ-साथ राजनीतिक व्यवस्था में भी परिवर्तन लाती हैं, जैसे कि 1789 का फ़्रांसिसी क्रान्ति, 1917 की रूसी क्रान्ति या ईरान का इस्लामिक क्रान्ति) के मध्य विभेद[13] किया है।[14]\nअन्य प्रकार की क्रान्तियां, जिनका निर्माण अन्य वर्ग विज्ञान के लिए किया गया है, उनमे सामाजिक क्रान्तियां; श्रमजीवी वर्ग या कम्युनिस्ट क्रान्तियां शामिल हैं जो मार्क्सवाद के विचारों से प्रभावित हैं और पूंजीवाद को कम्युनिस्टवाद से स्थानान्तारित्त करने का लक्ष्य रखते हैं); असफल या अपूर्ण क्रान्तियां (वह क्रान्तियां जो सामायिक विजय के बाद अधिकार सुरक्षित कर पाने या व्यापक स्तर पर लामबंद हो पाने में असफल रहीं) या हिंसक बनाम अहिंसक क्रान्तियां.\n\"क्रान्ति\" शब्द का प्रयोग राजनीतिक क्षेत्र से बाहर घटित हुए विशाल परिवर्तनों की ओर संकेत करने के लिए भी किया जाता है। ऐसी क्रान्तियां प्रायः राजनीतिक प्रणाली की अपेक्षा समाज, संस्कृति, दर्शन और प्रौद्योगिकी में अधिक परिवर्तन लाने के लिए पहचानी जाती हैं, इन्हें प्रायः सामाजिक क्रान्ति के नाम से जाना जाता है।[15] कुछ वैश्विक हो सकती हैं, जबकि अन्य एक ही देश तक सीमित होती हैं। इस सन्दर्भ में क्रान्ति शब्द के प्रयोग का एक प्राचीन उदाहरण औद्योगिक क्रान्ति है (ध्यान रखें कि इस प्रकार की क्रान्तियां \"धीमी क्रान्ति\" के लिए टौक्युविले द्वारा दी गयी परिभाषा में भी सटीक बैठती हैं)। [16]\n\nक्रान्तियों की सूची[संपादित करें]\nक्रान्तियों की सूची के लिए देखें:\n\nकाल्पनिक क्रान्तियों और कुप्स की सूची\nक्रान्तियों और विद्रोहों की सूची\nइन्हें भी देखें[संपादित करें]\nविद्रोह\nक्रान्ति की नीति\nराजनीतिक संग्राम\nसन्दर्भ[संपादित करें]\n\n\n↑ ऐरिस्टोटल, द पॉलिटिक्स V, tr. टी. ए. सिंकलेर (बाल्टीमोर: पेंगुइन बुक्स, 1964, 1972), पृष्ठ 190.\n\n↑ \"संग्रहीत प्रति\". मूल से 11 मई 2011 को पुरालेखित. अभिगमन तिथि 21 अक्तूबर 2010.\n\n↑ अ आ इ ई उ ऊ जैक गोल्डस्टोन, \"क्रान्तियों के सिद्धांत: तीसरी पीढ़ी, विश्व की राजनीति 32, 1980:425-53\n\n↑ जॉन फ़ौरन, \"क्रान्ति के सिद्धांतों पर दोबारा गौर: चौथी पीढ़ी की ओर\", समाजशास्त्रीय सिद्धांत 11, 1993:1-20\n\n↑ क्लिफ्टन बी. करोबर, क्रान्ति के सिद्धांत और इतिहास, विश्व इतिहास का जर्नल 7.1, 1996: 21-40\n\n↑ एस. एस. पांडे. 'समाजशास्त्र मुख्य:'. टाटा मैक्ग्राहिल. पृ॰ 6-38.\n\n↑ Goodwin, p.9.\n\n↑ अ आ इ ई उ ऊ ए ऐ Jack Goldstone, \"Towards a Fourth Generation of Revolutionary Theory\", en:Annual Review of Political Science 4, 2001:139-87\n\n↑ जेफ़ गुडविन, नो अदर वे आउट: राज्य और क्रान्तिकारी आंदोलन, 1945-1991. कैम्ब्रिज यूनिवर्सिटी प्रेस, 2001, पृष्ठ 5\n\n↑ क्रेन ब्रिन्टन, द ऐनाटॉमी ऑफ़ रेव्ल्युशन, रिवाइस्ड एड. (न्यूयॉर्क, विंटेज बुक्स, 1965). पहला संस्करण, 1938.\n\n↑ रोजर बोएश, तोक्विली रोड मैप: कार्य पद्धति, उदारतावाद, क्रान्ति और तानाशाही, लेज़िन्ग्टन बुक्स, 2006, ISBN 0-7391-1665-7, गूगल प्रिंट Archived 2014-09-25 at the Wayback Machine, पृष्ठ 86\n\n↑ (पोलिश)जे टोपोल्सकी, \"Rewolucje w dziejach nowożytnych i najnowszych (xvii-xx wiek),\" Kwartalnik Historyczny, LXXXIII, 1976, 251-67\n\n↑ चार्ल्स टिली, 'यूरोपीय क्रान्तियां, 1492-1992, ब्लैकवेल प्रकाशन, 1995, ISBN 0-631-19903-9, गूगल प्रिंट, पृष्ठ 16 Archived 2014-09-25 at the Wayback Machine \n\n↑ Bernard Lewis Archived 2007-04-29 at the Wayback Machine,\"itihaas में ईरान\", मोशे दायां सेंटर, तेल अवीव विश्विद्यालय]\n\n↑ एरविंग ई. फैंग, मास कम्युनिकेशन का इतिहास: छः सूचना क्रान्ति, फोकल प्रेस, 1997, ISBN 0-240-80254-3, गूगल प्रिंट, पी. xv Archived 2017-01-17 at the Wayback Machine\n\n↑ वारविक ई. मर्रे, रूटलेज, 2006, ISBN 0-415-31800-9, गूगल प्रिंट, पृष्ठ 226 Archived 2017-01-17 at the Wayback Machine\n\n\nग्रंथ-सूची[संपादित करें]\nइम्मानुअल नेस द्वारा प्रकाशित द इंटरनैशनल इंसाइक्लोपीडिया ऑफ़ रेवलूशन एंड फौरेस्ट: 1500 टू द प्रेसेंट, एमए (MA) [आदि]: विले एंड संस, 2009, ISBN 1-4051-8464-7\nपेरियु-सौसिन, एमिले, Les libéraux face aux révolutions : 1688, 1789, 1917, 1933, कमेंटायर, स्प्रिंग 2005, पीपी. 181–193\nबाहरी कड़ियाँ[संपादित करें]\n\n\n\n विकिसूक्ति पर क्रान्ति  से सम्बन्धित उद्धरण हैं। \n\n\nफ्रांसीसी तरुणों का संघर्ष (१९६८)\nहैनाह अरेंड, IEP.UTM.edu, ऑन रेव्ल्युशन, 1963, पेंगुइन क्लासिक्स, न्यू एड संस्करण: 8 फ़रवरी 1991. ISBN 0-14-018421-X\nDaemon.be, पॉलिटिकल जोखिम प्रबंधन में क्रान्ति\nजॉन केक्स, City-Journal.org व्हाई रोब्सपेरी चोज़ टेरर, द लेसेंस ऑफ़ द फर्स्ट टोटैलीटेरियन रेव्ल्युशन, सिटी जर्नल, स्प्रिंग 2006.\nप्लीनीयो कोरिया डे ओलिविरा, TFP.org, रेव्ल्युशन एंड काउंटर-रेव्ल्युशन, एक ईसाई के लिए फाउंडेशन, तीसरा संस्करण, 1993. ISBN 1-877905-27-5\nमाइकल बर्केन, ZMAG.org Archived 2007-02-25 at the Wayback Machine, पूर्वी यूरोप में विनियमन क्रान्ति: लोकतंत्र के लिए पौलियार्की और राष्ट्रीय वृत्ति, 1 नवम्बर 2006.\nPolyarchy.org, पौलियार्की दस्तावेज़: क्रान्ति\nDailyEvergreen.com, वाइव ला रेवल्यूशन\n!: कासिम हुसैनी द्वारा सर्वत्र इतिहास में क्रान्ति एक पक्का तथ्य है\n\nअर्नेस्ट मेंडल \"आज के क्रान्ति के लिए मार्क्सवादी प्रकरण\", 1989\nदेवासंसामाजिक एवं राजनैतिक दर्शनप्राचीनदार्शनिक\nअरस्तु\nचाणक्य\nसिसरो\nकन्फ़्यूशियस\nहान फेई\nLactantius\nलाओ-सू\nMencius\nMozi\nप्लेटो\nपॉलिबीयस \nशंग\nसुकरात\nस्वन वू\nTertullian\nथ्यूसीदाइदीज\nतिरुवल्लुवर\nXenophon\nXunzi\nमध्यकालीनदार्शनिक\nऍगस्टीन\nआवेरोस\nBaldus\nBartolus\nBruni\nदांते\nGelasius\nअल ग़ज़ाली\nGiles\nHostiensis\nइब्न खल्दून\nJohn of Paris\nJohn of Salisbury\nLatini\nमैमोनिदेस\nMarsilius\nमुहम्मद\nNizam al-Mulk\nथामस एक्विनास\nWang\nविलियम ऑफ़ ओक्क्हम\nपूर्व आधुनिकदार्शनिक\nBeza\nBodin\nBossuet\nBotero\nBuchanan\nकैल्विन\nCumberland\nDuplessis-Mornay\nErasmus\nFilmer\nGrotius\nGuicciardini\nHarrington\nHayashi\nहाब्स\nHotman\nHuang\nलैबनिट्ज़\nलॉक\nलुथर\nमैकियावेली\nMalebranche\nMariana\nमिल्टन\nमान्तेन\nMore\nMüntzer\nNaudé\nPufendorf\nRohan\nSansovino\nSidney\nस्पिनोज़ा\nSuárez\n१८-१९वीं शताब्दीदार्शनिक\nबाकूनिन\nबेन्थम\nBonald\nBosanquet\nबर्क\nकॉम्त\nConstant\nइमर्सन\nएंगेल्स\nफिचते\nFourier\nफ्रैंकलिन\nGodwin\nHamann\nहेगेल\nHerder\nह्यूम\nजेफरसन\nJusti\nKant\npolitical philosophy\nकिअर्केगार्ड\nLe Bon\nLe Play\nMaistre\nमार्क्स\nमेत्सिनी\nमिल\nमॉन्टेस्क्यू\nMöser\nनीत्शे\nNovalis\nपेन\nRenan\nरूसो\nRoyce\nSade\nशिलर\nस्मिथ\nस्पेंसर\nStirner\nTaine\nThoreau\nTocqueville\nVico\nविवेकानन्द\nवोल्टेयर\n२०-२१वीं शताब्दीदार्शनिक\nAdorno\nआम्बेडकर\nArendt\nअरोबिंदो\nAron\nAzurmendi\nBadiou\nBaudrillard\nBauman\nBenoist\nBerlin\nBernstein\nButler\nCamus\nChomsky\nDe Beauvoir\nDebord\nDu Bois\nDurkheim\nDworkin\nफूको\nगांधी\nGauthier\nGehlen\nGentile\nGramsci\nHabermas\nHayek\nHeidegger\nIrigaray\nKautsky\nKirk\nKropotkin\nLaclau\nलेनिन\nLuxemburg\nMao\nMansfield\nMarcuse\nMaritain\nMichels\nMises\nMou\nMouffe\nNegri\nNiebuhr\nNozick\nNursî\nOakeshott\nOrtega\nPareto\nPettit\nPlamenatz\nPolanyi\nPopper\nQutb\nRadhakrishnan\nRand\nRawls\nRothbard\nRussell\nSantayana\nSartre\nScanlon\nSchmitt\nSearle\nShariati\nSimmel\nSimonović\nSkinner\nSombart\nSorel\nSpann\nSpirito\nStrauss\nSun\nTaylor\nWalzer\nWeber\nŽižek\nसामाजिक सिद्धांत\nअराजकतावाद\nसत्तावाद\nCollectivism\nसाम्यवाद\nCommunitarianism\nConflict theories\nConfucianism\nConsensus theory\nरूढ़िवाद\nContractualism\nCosmopolitanism\nCulturalism\nफ़ासीवाद\nनारीवाद\nगांधीवाद\nव्यक्तिवाद\nIslam\nइस्लामियत\nLegalism\nउदारतावाद\nस्वतंत्रतावाद\nMohism\nNational liberalism\nगणराज्यवाद\nSocial constructionism\nSocial constructivism\nसामाजिक डार्विनवाद\nSocial determinism\nसमाजवाद\nउपयोगितावाद\nसामाजिक अवधारणाएँ\nनागरिक अवज्ञा\nलोकतंत्र\nFour occupations\nन्याय\nविधि\nMandate of Heaven\nशान्ति\nसम्पत्ति\nक्रान्ति\nअधिकार\nसामाजिक संविदा\nसमाज\nयुद्ध\nसंबन्धित लेख\nविधिशास्त्र\nअर्थशास्त्र दर्शन\nशिक्षा दर्शन\nइतिहास दर्शन\nप्रेम दर्शन\nसम्भोग दर्शन\nPhilosophy of social science\nराजनीतिक दर्शन\nSocial epistemology\nसामाजिक एवं राजनैतिक दार्शनिकों की सूची\nआदि शंकराचार्य ·\nवैशेषिक ·\nन्याय सूत्र ·\nĐilas ·\nAlinsky ·\n\n\n\n\n प्रवेशद्वार  ·  श्रेणी\n\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=क्रान्ति&oldid=5057948\" से लिया गया"}