{"link": "https://www.patrika.com/lucknow-news/black-salt-and-cannabis-will-change-the-fate-of-up-farmers-3162220/", "text": "\nपत्रिका एक्सक्लूसिवलखनऊ. उप्र सरकार सूबे के किसानों को आर्थिक रूप से समृद्ध बनाने के लिए व्यावसायिक खेती करने पर जोर दे रही है। अभी तक उप्र में कॉमर्शियल क्राप के रूप में सिर्फ गन्ना की ही व्यापक पैमाने पर खेती की जाती है। पश्चिमी उत्तर प्रदेश के कुछ किसान फूलों, बागवानी और सब्जियों की खेती से नगदी कमा रहे हैं लेकिन इनकी संख्या बहुत कम है। इसलिए सीमांत किसानों की आमदानी बढ़ाने के लिए सरकार पूर्वी उप्र में प्रसिद्ध काला नमक चावल और भांग की व्यावसायिक खेती की कार्ययोजना बना रही है। दोनों ही फसलों का विभिन्न रोगों के उपचार में प्रयोग होता है। पूर्वी उत्तर प्रदेश में काला नमक चावल बहुतायत में होता है। लेकिन अभी तक इसकी खेती परंपरागत तरीके से होती रही है। योगी सरकार इसके अनुसंधान और शोध को बढ़ावा देगी। मुख्यमंत्री योगी आदित्यनाथ ने हाल ही में मंडी परिषद बोर्ड की बैठक की थी। इसमें काला नमक चावल के उत्पादन, विपणन एवं निर्यात को प्रोत्साहित करने और उन्नत किस्म के धान उत्पादन एवं उसके प्रसंस्करण संबंधी अनुसंधान के लिए अनुदान दिए जाने का ऐलान किया गया। प्रदेश सरकार काला नमक चावल पर शोध करने वालों को उत्तर प्रदेश कृषि अनुसंधान परिषद (यूपीसीएआर) के जरिये अनुदान देगी। गौरतलब है कि देश दुनिया में अपनी खुशबू बिखेरने वाले काला नमक चावल की पैदावार पूर्वी उत्तर प्रदेश के बस्ती, सिद्धार्थ नगर, संतकबीर नगर जिलों में ही की जाती है।भांग की खेती से रोक हटीदेश में अभी तक भांग की खेती पर रोक थी। इसके लिए अफीम की खेती की तरह लाइसेंस लेना पड़ता है। लेकिन, हाल ही में बागवानी एवं औद्योगिक उपयोग के लिए एनडीपीएस अधिनियम के तहत भांग पैदा करने की मंजूरी दे दी है। इसके बाद उप्र सरकार ने भी भांग की व्यावसायिक खेती पर मंथन शुरु कर दिया है। कृषि विभाग कम टीएचसी मात्रा वाली भांग का उत्पादन करने की संभावनाओं पर विचार कर रहा है। कम टीएचसी मात्रा वाली का इस्तेमाल औद्योगिक उपयोग में होता है और सबसे आम उपयोग फाइबर के रूप में है। औद्योगिक भांग में कम टीएचसी और ज्यादा कनबिडाइओल (सीबीडी) होता है, जो इसके दिमाग पर पडऩे वाले असर को कम करता है। ह भांग के पौधों के लगभग सभी हिस्सों- तना, पत्ती, फूल और यहां तक कि बीज का उद्योगों द्वारा इस्तेमाल किया जाता है। केंद्र सरकार देता है लाइसेंसनार्कोटिक्स ड्रग्स ऐंड साइकोट्रॉपिक सब्सटेंसेज ऐक्ट, 1985 (एनडीपीएस अधिनियम) केंद्र सरकार को बागवानी और औद्योगिक उद्देश्य के लिए भांग की खेती की स्वीकृति देने का अधिकार देता है। यह अधिनियम राज्य सरकारों को स्थानीय और दवा में भांग के रूप में उपयोग के लिए इसकी खेती की मंजूरी देने का अधिकार देता है। एक एकड़ से ढाई लाख कमाईऔद्योगिक किस्म की भांग की खेती की औसत लागत करीब 60,000 रुपये प्रति एकड़ है। इस फसल से प्रति एकड़ प्रतिफल 2 लाख से 2.5 लाख रुपये तक मिल सकता है, बशर्ते कि पौधों के फूल (जिनसे मैरिजुआना बनाया जाता है) नहीं तोड़े जाएं। देश में भांग के फाइबर की सालाना मांग 1,50,000 टन से अधिक है। गौरतलब है कि उत्तराखंड देश में पहला ऐसा राज्य है, जिसने औद्योगिक भांग की खेती को वैध बनाया है। मध्य प्रदेश, झारखंड और हिमाचल प्रदेश में भी औद्योगिक उपयोग के लिए कम टीएचसी वाली भांग की खेती को कानूनी रूप से मंजूरी देने के लिए बातचीत चल रही है।\n\n "}