{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/indian-silk-industry", "text": "\n\nभारतीय रेशम उद्योग : एक परिदृश्य\n\n24 Mar 2018\n11 min read\n\nसंदर्भकेंद्रीय मंत्रिमंडल ने रेशम उद्योग के विकास के लिये एकीकृत योजना को मंज़ूरी दी है। इससे 2020 तक उच्च गुणवत्ता वाले रेशम (बाईवोल्टाइन) के उत्पादन में 62% की वृद्धि होने का अनुमान है।\n\nकेंद्रीय वस्त्र मंत्रालय के मुताबिक़ भारत 2020 तक रेशम उत्पादन में आत्मनिर्भर हो जाएगा।\nमल्टीवोल्टाइन रेशम पीले रंग का होता है और इसे वर्ष भर प्राप्त किया जा सकता है। बाइवोल्टाइन रेशम सफ़ेद रंग का होता है और यह बहुत ही नरम होता है। इसे सबसे अच्छी गुणवत्ता वाला रेशम माना जाता है।\n\nप्रमुख बिंदु \n\nसरकार का लक्ष्य रेशम क्षेत्र में कार्यरत लोगों की संख्या को 85 लाख से बढ़ाकर अगले तीन वर्षों में एक करोड़ करना है। इस क्षेत्र में 50,000 लोगों को प्रशिक्षण प्रदान किया जाएगा। \nवस्त्र मंत्रालय के अंतर्गत संबंधित मंत्रालयों की एक अंतर-मंत्रालयी समिति गठित की जाएगी, जो शोध और विकास के लिये 1000 करोड़ रुपए की धनराशि संवितरित करेगी।\nडिजिटल इंडिया के अंतर्गत बीज उत्पादन तथा अन्य गतिविधियों में संलग्न किसानों को वेब आधारित समाधान उपलब्ध कराए जाएंगे।\nकिसान और बीज उत्पादकों को प्रत्यक्ष लाभ हस्तांतरण के ज़रिये सब्सिडी का सीधा भुगतान किया जाएगा।  \nबाज़ार के विकास हेतु देश के प्रमुख रेशम उत्‍पादक राज्‍यों में 21 कोकून परीक्षण केंद्रों की स्‍थापना की जा रही है।\nएकल किसानों एवं रेशम उत्‍पादकों द्वारा अवसंरचना विकास की केंद्र सरकार द्वारा वित्तीय रूप से सहायता की जाएगी जो लागत का 50% तक वहन करेगी।\nअनुसूचित जाति एवं अनुसूचित जनजाति वर्ग से संबंधित लाभार्थियों के लिये केंद्र सरकार लागत का 65% वहन करेगी।\nपूर्वोत्‍तर राज्‍यों, जम्‍मू एवं कश्‍मीर, हिमाचल प्रदेश, उत्‍तराखंड, झारखंड एवं छत्‍तीसगढ़ के लाभार्थियों के मामले में केंद्र सरकार लागत का 80% वहन करेगी।\nशिकायतों के समय पर समाधान एवं जनसंपर्क कार्यक्रमों के लिये एक हेल्‍पलाइन की स्‍थापना की जाएगी।\n\nरेशम क्या है?\n\nरेशम, रसायन की भाषा में रेशमकीट के रूप में विख्यात इल्ली द्वारा निकाले जाने वाले एक प्रोटीन से बना होता है।\nये रेशमकीट कुछ विशेष खाद्य पौधों पर पलते हैं तथा अपने जीवन को बनाए रखने के लिये ‘सुरक्षा कवच’ के रूप में कोकून का निर्माण करते हैं।\nरेशमकीट का जीवन-चक्र 4 चरणों अण्डा (egg), इल्ली (caterpillar), प्यूपा (pupa) तथा शलभ (moth) से निर्मित होता है।\nरेशम प्राप्त करने के लिये इसके जीवन-चक्र में कोकून के चरण पर अवरोध डाला जाता है जिससे व्यावसायिक महत्त्व का तंतु (Silk) निकाला जाता है तथा इसका इस्तेमाल वस्त्र की बुनाई में किया जाता है।\nव्यावसायिक महत्त्व के दृष्टिकोण से रेशम की कुल 5 किस्में होती हैं जो रेशमकीट की विभिन्न प्रजातियों से प्राप्त होती हैं और विभिन्न खाद्य पौधों पर पलती हैं। ये किस्में निम्नलिखित हैं-♦ शहतूत (Mulberry)♦ ओक तसर (Oak Tasar)♦ उष्णकटिबंधीय तसर(Tropical Tasar)♦ मूगा (Muga)♦ एरी (Eri)\nभारत में इन सभी प्रकार के वाणिज्यिक रेशम का उत्‍पादन होता है।\nशहतूत के अलावा रेशम के अन्य गैर-शहतूती किस्मों को सामान्य रूप में वन्या कहा जाता है। \n\nरेशम का वितरण\n\nविश्व का 90% से भी अधिक रेशम एशिया में उत्पादित होता है। \nरेशम उत्पादन के मामले में भारत, चीन के बाद द्वितीय स्थान पर है और साथ ही भारत विश्व में रेशम का सबसे बड़ा उपभोक्ता भी है। \nभारत में शहतूत रेशम का उत्पादन मुख्यतया कर्नाटक, आंध्र प्रदेश, तमिलनाडु, जम्मू व कश्मीर तथा पश्चिम बंगाल में किया जाता है, जबकि गैर-शहतूत रेशम का उत्पादन झारखण्ड, छत्तीसगढ़, ओडिशा तथा उत्तर-पूर्वी राज्यों में होता है।\nवर्तमान में 26 रेशम उत्‍पादक एवं उपभोक्ता राज्‍यों में से केवल 17 के पास ही अलग विभाग या रेशम कीट पालन निदेशालय है।\n\nरेशम उत्पादन \n\nकच्चा रेशम बनाने के लिये रेशम के कीटों का पालन सेरीकल्चर या रेशमकीट पालन कहलाता है।\nरेशम उत्‍पादन कृषि-आधारित एक कुटीर उद्योग है जिसमें बड़ी मात्रा में रेशम प्राप्त करने के लिये रेशमकीट पालन किया जाता है।\nकच्चा रेशम एक धागा होता है जिसे कुछ विशेष कीटों द्वारा काते गए कोकुनों से प्राप्त किया जाता है।\nरेशम उत्पादन के मुख्य कार्य-कलापों में रेशम कीटों के आहार के लिये खाद्य पौध कृषि तथा कीटों द्वारा बुने हुए कोकुनों से रेशम तंतु निकालना, इसका प्रसंस्करण तथा बुनाई आदि की प्रक्रिया सन्निहित है।\nरेशम उत्पादन के लाभ-♦ रोज़गार सृजन की पर्याप्त क्षमता।♦ ग्रामीण अर्थव्यवस्था में सुधार।♦ कम समय में अधिक आय।♦ महिलाओं के अनुकूल व्यवसाय। ♦ समाज के कमज़ोर वर्ग के लिये आदर्श कार्यक्रम।♦ पर्यावरण-अनुकूल कार्यकलाप।♦ समानता संबंधी मुद्दों की पूर्ति।\n\nविशिष्ट डिज़ाइन एवं बुनाई के संदर्भ में भारत के विख्यात रेशम केंद्र\nबनारस की ज़री\n\nवाराणसी अपनी सुंदर रेशमी साड़ियों एवं ज़री के लिये प्रसिद्ध है। ये साड़ियाँ हल्के रंग पर पत्ती, फूल, फल, पक्षी आदि की घनी बुनाई वाली डिज़ाइन के लिये प्रसिद्ध हैं।\nइन साड़ियों में क्लिष्ट बार्डर तथा अच्छी तरह का सजा पल्लू होता है। बनारस का कमखाब एक पौराणिक परिधान है।\nइसमें सोने तथा चांदी के धागों की सुनहरी बुनावट होती है । शुद्ध रेशम में सोने की कारीगरी को बाफ्ता कहते हैं, जबकि रंग-बिरंगे रेशम में महीन ज़री को आमरु।\n\nबांधकर रंगाई करने की कला (Tie and Die)\n\nभारत में अवरोध रंगाई की तकनीक सदियों से चली आ रही है। \nइस तकनीक की मुख्य दो परंपराएँ हैं। पटोला अथवा ईकत तकनीक में धागों को बांधकर अवरोध-रंगाई की जाती है जबकि बंधेज अथवा बंधिनी में वस्त्रों की रंगाई की जाती है।\n\nउड़ीसा का ईकत\n\nउड़ीसा में बांधकर रंगाई करने एवं बुनने को ईकत के नाम से जाना जाता है जिसमें ताने एवं बाने को बांधकर अवरोध करते हुए रंगों को विकीर्ण किया जाता है। ईकत की इस बुनाई में शहतूत एवं तसर दोनों इस्तेमाल में लाए जाते हैं।\n\nगुजरात का पटोला\n\nपटोला अपनी सूक्ष्मता, बारीकी एवं सौंदर्य के लिये प्रसिद्ध है। इसमें पांच या छह पारंपरिक रंगों जैसे- लाल, जामुनी, नीला, हरा, काला या पीला के साथ अवरोध विधि से ताने एवं बाने को रंगा जाता है तथा बेहतरीन रंग एवं आकृति के धरातल पर ज्यामिति शैली की पूर्णता के साथ पक्षी, पुष्प, पशु, नर्तक-नर्तकी आदि का सौंदर्य उभारा जाता है।\n\nबन्धेज का नृत्य प्रदर्शन\n\nबन्धेज अथवा बंधिनी में महीन बुने हुए वस्त्र को कस कर बांध दिया जाता है तथा विशेष डिज़ाइन को बनाने के लिये रंगाई की जाती है।\nकच्छ की बंधिनी सूक्ष्म रूप से बंधी गाँठ, रंगों की उत्कृष्टता तथा डिज़ाइन की पूर्णता में अद्वितीय है।\n\nगुजरात की तनछुई\n\nतनछुई ज़री का नामकरण 3 पारसी भाइयों जिन्हें छुई के नाम से जाना जाता है, के नाम पर हुआ जिन्होंने इस कला को चीन में  सीखा  तथा सूरत में इसे प्रदर्शित किया।\nतनछुई ज़री में सामान्यतया गाढ़ी साटिन बुनाई, धरातल में बैंगनी या गाढ़ा रंग तथा पूरी डिज़ाइन में पुष्प, लता, पक्षी आदि का मूल भाव होता है।\n\nदक्षिण के मंदिर-क्षेत्र का रेशम\n\nदक्षिण भारत देश में रेशम उत्पादन के क्षेत्र में अग्रणी है तथा कांचीपुरम, धर्मावरम, आर्नी आदि बुनाई के लिये प्रसिद्ध है।\nकांचीपुरम मंदिर-नगर के रूप में विख्यात है तथा यहाँ चाँदी अथवा सोने की ज़री के साथ चमकीले रंग की भारी साड़ियाँ महत्वपूर्ण स्थान रखती हैं। बंगलूरू तथा मैसूर उत्कृष्ट प्रिंटेड रेशम के केंद्र के रूप में जाने जाते हैं।\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}