{"link": "https://www.jagran.com/haryana/panipat-8737412.html", "text": "बलराज सैनी, पानीपत\nकृषि विभाग चूहा मार दवा के इंतजार में है। दिसंबर से शुरू होने वाला चूहा मार अभियान दवा के अभाव में एक सप्ताह बीतने के बाद भी नहीं शुरू हो सका है। समय पर दवा न मिलने से रबी फसल को नुकसान हो सकता है। विभाग किसानों को चूहा मार दवाई निशुल्क वितरित करता है।\nकृषि विभाग फसलों को चूहों से बचाने के लिए अक्सर दिसंबर माह में चूहा मार अभियान चलाता है। ऐसा इसलिए किया जाता है कि धान की फसल में पानी खड़ा रहने के कारण चूहे मर जाते हैं। रबी सीजन की फसलों में पानी कम दिया जाता है इसलिए चूहे खेतों में बिल बनाकर वहीं रहकर फसलों को नुकसान पहुंचाते हैं। चूहे फसलों को खाते कम हैं, कुरते ज्यादा हैं। कृषि विभाग गांव-गांव जाकर चूहे मार दवाई निश्शुल्क वितरित करता है। अबकी दवाई नहीं आई है इसलिए चूहा मार अभियान शुरू नहीं हो सका। वैसे तो कृषि विभाग के अधिकारियों ने निदेशालय को दवाई की डिमांड भेजी हुई है, परंतु अभी दवाई नहीं आई है। छाजपुर गांव के किसान राजेंद्र रावल ने बताया कि क्षेत्र में चूहों का काफी प्रकोप है। चूहे गेहूं व अन्य फसलों को बर्बाद कर रहे हैं, लेकिन विभाग के पास दवाई नहीं आई है। इसलिए बाजार से दवाई खरीदनी पड़ रही है। \nहल्की जमीन में होता है प्रकोप\nहल्की जमीन में चूहों का अधिक प्रकोप होता है। जिले में यमुना नदी के साथ लगते एरिया में चूहे अधिक होते हैं। विभाग के पास ऐसा कोई रिकार्ड नहीं है कि सीजन में चूहे फसलों को कितना नुकसान पहुंचाते हैं। जानकारों का कहना है कि अगर चूहे एक आध फीसदी भी फसलों को नुकसान पहुंचाते हैं तो पूरे क्षेत्र के नुकसान जोड़ने पर काफी हो जाएगा।\nदाल में मिलाकर डालें दवाई\nचूहा मार दवाई को दाल में मिलाकर डालें। जमींदार खेतों का निरीक्षण करके चूहों के बिल को बंद कर दें। अगले दिन दोबारा खेतों का मुआयना करें और जो बिल खुलेगा उसी में चूहा होगा। इसलिए जो बिल खुला मिले तो आसपास कागज में सादी दाल डाल दें। अगले दिन दाल में सरसों का तेल व गुड़ मिलाकर उसके ऊपर जिंक फोसफाइड दवाई छिड़क दें। चूहा दाल के साथ दवाई खाकर मर जाएगा। \nभेजी गई है डिमांड : राठी \nकृषि विभाग के सहायक पौधा संरक्षण अधिकारी डॉ. ओपी राठी ने बताया कि चूहा मार दवाई जिंक फोसफाइड की डिमांड भेजी हुई है। जैसे ही दवाई आएगी जिले में चूहा मार अभियान शुरू कर दिया जाएगा।\nमोबाइल पर ताजा खबरें, फोटो, वीडियो व लाइव स्कोर देखने के लिए जाएं m.jagran.com पर\n"}