{"link": "https://hindi.indiawaterportal.org/content/bhauumaigata-jala-kae-atayadhaika-daohana-sae-haogai-kathainaai/content-type-page/55454", "text": "भारत के विभिन्न क्षेत्रों में भूमिगत जलस्तर में गिरावट दर्ज की गई है जिसके कारण भूमिगत जल से सिंचाई के लिये अधिक व्यय होता है। यह मूल रूप से ऊर्जा की फिजूलखर्ची का सूचक है। इसके अतिरिक्त भूमिगत जल के अधिक दोहन से समृद्ध लोगों को लाभ होता है जबकि कमजोर लोगों को पानी से वंचित होना पड़ता है। भूमिगत जलस्तर नीचे खिसकने से न सिर्फ जल की उपलब्धता में कमी आती है बल्कि इसकी कमी से भू-गर्भीय निर्वात भी हो सकता है, जो भू-सतह के फटने या धँसने के लिये जिम्मेदार है। इसके फलस्वरूप जान-माल का भी काफी मात्रा में नुकसान हो सकता है।देश में सतही पानी की कमी के चलते निरंतर भूमिगत जल का अंधाधुंध दोहन हो रहा है। भूमिगत जल के अतिदोहन से भारत के विभिन्न क्षेत्रों जैसे पंजाब, हरियाणा, दक्षिणी राजस्थान, उत्तरी गुजरात व तमिलनाडु के तटीय क्षेत्रों में भूमिगत जल के स्तर में काफी गिरावट दर्ज की गई है, जो भविष्य के लिये हानिकारक है। भूमिगत जल के अत्यधिक दोहन से सदावाहिनी नदियाँ भी सूख रही हैं। जल संसाधन मंत्रालय के आकलन के अनुसार यदि भूमिगत जल का स्तर 1 मीटर नीचे गिरता है तो प्रति घंटा 0.4 किलोवाट अधिक ऊर्जा की आवश्यकता होती है। भारत के विभिन्न क्षेत्रों में भूमिगत जलस्तर में गिरावट दर्ज की गई है जिसके कारण भूमिगत जल से सिंचाई के लिये अधिक व्यय होता है। यह मूल रूप से ऊर्जा की फिजूलखर्ची का सूचक है। इसके अतिरिक्त भूमिगत जल के अधिक दोहन से समृद्ध लोगों को लाभ होता है जबकि कमजोर लोगों को पानी से वंचित होना पड़ता है। भूमिगत जलस्तर नीचे खिसकने से न सिर्फ जल की उपलब्धता में कमी आती है बल्कि इसकी कमी से भू-गर्भीय निर्वात भी हो सकता है, जो भू-सतह के फटने या धंसने के लिये जिम्मेदार है। इसके फलस्वरूप जान-माल का भी काफी मात्रा में नुकसान हो सकता है।\nहरियाणा का कुरुक्षेत्र जिला विश्व के मानचित्र पर धार्मिक क्रियाकलापों के केन्द्र के रूप में जाना जाता है परन्तु बहुत कम लोगों को इस बात का ज्ञान है कि कुरुक्षेत्र जिला जितना धार्मिक क्रियाकलापों में अग्रणी है, उससे कहीं उन्नत यह जिला कृषि के क्षेत्र में है। कुरुक्षेत्र जिले में गेहूँ की प्रति हेक्टेयर उपज देश के अन्य जिलों में सबसे अधिक है। यहाँ का खाद्यान्न उत्पादन वर्ष 1990 में केवल 6.62 लाख टन था जो सन 2012 में बढ़कर 10.72 लाख टन हो गया जो खाद्यान्नों के उत्पादन में 65% की वृद्धि को दर्शाता है। खाद्यान्नों में उत्पादन के साथ-साथ सिंचाई के क्षेत्र में भी आशातीत वृद्धि हुई व सिंचित क्षेत्र 1.47 लाख हेक्टेयर (1990) से बढ़कर 1.51 लाख हेक्टेयर (2012) हो गया। जिले के 82 प्रतिशत भू-भाग पर सिंचाई ट्यूबवेलों द्वारा की जाती है। 1990 में यहाँ पर ट्यूबवेलों की संख्या लगभग 32000 थी जो 2012 में बढ़कर 77000 हो गई। वर्ष 1990 से 2012 के मध्य होने वाली खाद्यान्नों की लगातार वृद्धि, शुद्ध सिंचित क्षेत्र व ट्यूबवेलों की संख्या में होने वाली वृद्धि को दर्शाता है। ट्यूबवेलों की बढ़ती संख्या दर्शाती है कि इस जिले के भूमिगत जल संसाधनों पर बहुत अधिक दबाव है।कुरुक्षेत्र जिला हरियाणा के उत्तर-पूर्व में स्थित है। इसका अक्षांशीय विस्तार 29053’ से 30015’ उत्तर तथा देशांतरीय विस्तार 76026’ से 77007’ पूर्वी है। जिले को 3 तहसील (थानेसर, पिहोवा, शाहबाद) 3 उप-तहसील (लाडवा, बाबैन, इस्माइलाबाद) तथा 5 विकासखण्डों (थानेसर, पिहोवा, लाड़वा, शाहबाद, बाबैन) में विभाजित किया गया है। यह जिला राज्य के घने बसे जिलों में से एक है। जिले की कुल जनसंख्या 9,64,655 (2011 की जनगणना के अनुसार) तथा जनसंख्या का घनत्व 630 प्रति व्यक्ति प्रति वर्ग किमी है। जिला मुख्यतः मैदानी भाग है जिसका साधारण ढाल उत्तर पूर्व से दक्षिण पश्चिम की तरफ है। जिले का उत्तरी पूर्वी भाग ऊपरी यमुना मैदान में तथा पश्चिमी भाग घग्घर बेसिन के अंतर्गत आता है। मारकंडा नदी जिले की एकमात्र बरसाती नदी है। कुरुक्षेत्र की वार्षिक वर्षा 582 मिमी है। जिले में मुख्यतः गेहूँ, चावल एवं गन्ने की कृषि की जाती है।\n \n\nसारणी-1 कुरुक्षेत्र में विकास खण्डवार भूमिगत जल की उपलब्धता\n\n\nविकास खण्ड का नाम\n\n\nक्षेत्रफल (हे.मी.)\n\n\nभूमिगत जल उपलब्धता (हे.मी.)\n\n\nसम्पूर्ण क्षेत्रफल का प्रतिशत\n\n\nसम्पूर्ण भूमिगत जल का प्रतिशत\n\n\nबाबैन\n\n\n13259\n\n\n2496\n\n\n8.7\n\n\n7.3\n\n\nलाड़वा\n\n\n19351\n\n\n3227\n\n\n12.6\n\n\n9.4\n\n\nपिहोवा\n\n\n37328\n\n\n10077\n\n\n24.4\n\n\n29.4\n\n\nशाहबाद\n\n\n34092\n\n\n7732\n\n\n22.3\n\n\n22.5\n\n\nथानेसर\n\n\n48970\n\n\n10791\n\n\n32.0\n\n\n31.4\n\n\nकुरुक्षेत्र\n\n\n153000\n\n\n34323\n\n\n100\n\n\n100\n\n\nस्रोत : केन्द्रीय भूमिगत जल बोर्ड, 2009\n\n \n \n \nभूमिगत जल की उपलब्धता\n\nनवीनतम आँकड़ों के अनुसार जिले में कुल भूमिगत जल की उपलब्धता 34323 हेक्टेयर मीटर है। जो प्रदेश के कुल भूमिगत जल का 3.50 प्रतिशत है। जिले के विभिन्न भागों में भूमिगत जल की उपलब्धता का वितरण असमान है (सारणी-1)।\n \n \nउच्च भूमिगत जल उपलब्धता (10000 हेक्टेयर मीटर से अधिक)\n\nइस वर्ग में जिले के दो विकास खण्ड पिहोवा तथा थानेसर शामिल हैं। थानेसर में जिले की 32 प्रतिशत भूमि तथा 31.4 प्रतिशत भूमिगत जल उपलब्ध है। पिहोवा में जिले की 24.4 प्रतिशत क्षेत्रफल तथा 29.4 भूमिगत जल उपलब्ध है। इन दोनों विकासखण्डों में भूमिगत जल व क्षेत्रफल का प्रतिशत लगभग समान है। इन विकासखण्डों के मध्य भाखड़ा नहर व इसकी शाखाएँ गुजरती हैं जिसके कारण भूमिगत जल का पुनर्भरण होता रहता है।\n \n \n \n \n \n \n \n\n\nसारणी-2 कुरुक्षेत्र में विकासखण्डवार भूमिगत जल का उपयोग\n\n\nविकास खण्ड का नाम\n\n\nभूमिगत जल का सिंचाई में उपयोग (हे.मी.)\n\n\nभूमिगत जल का घरेलू व औद्योगिक क्षेत्र में उपयोग (प्रतिशत)\n\n\nसिंचाई (प्रतिशत)\n\n\nघरेलू व औद्योगिक उपयोग\n\n\nकुल उपयोग (प्रतिशत)\n\n\nविकास का स्तर\n\n\nबाबैन \n\n\n6127\n\n\n723\n\n\n245.5\n\n\n29.0\n\n\n274\n\n\nअतिशोषित\n\n\nलाड़वा\n\n\n9542\n\n\n1126\n\n\n295.7\n\n\n34.9\n\n\n331\n\n\nअतिशोषित\n\n\nपिहोवा\n\n\n17494\n\n\n1337\n\n\n173.6\n\n\n13.3\n\n\n187\n\n\nअतिशोषित\n\n\nशाहबाद\n\n\n13514\n\n\n1157\n\n\n174.8\n\n\n15.0\n\n\n190\n\n\nअतिशोषित\n\n\nथानेसर\n\n\n21224\n\n\n2394\n\n\n196.7\n\n\n22.0\n\n\n219\n\n\nअतिशोषित\n\n\nकुरुक्षेत्र\n\n\n67904\n\n\n6737\n\n\n198.8\n\n\n19.6\n\n\n217\n\n\nअतिशोषित\n\n\nस्रोत : केन्द्रीय भूमिगत जलबोर्ड, 2009\n\n\n \nनिम्न भूमिगत जल उपलब्धता (10000 हेक्टेयर मीटर से कम)\n\nइस वर्ग में शाहबाद, लाड़वा तथा बाबैन विकास खण्ड शामिल हैं। शाहबाद में 22.3 प्रतिशत, लाड़वा में 12.6 प्रतिशत तथा बाबैन में 8.7 प्रतिशत भूमि शामिल है जबकि भूमिगत जल का प्रतिशत क्रमशः 22.5, 9.4 तथा 7.3 उपलब्ध है। लाड़वा तथा बाबैन विकासखण्डों में भूमिगत जल की उपलब्धता क्षेत्रफल की अपेक्षा कम है। शाहबाद में मारकंडा नदी के कारण भूमिगत जल की उपलब्धता अधिक है। जबकि बाबैन व लाड़वा विकासखण्डों में धरातलीय जल का कोई भी स्रोत नहीं है, जिसके कारण भूमिगत जल का पुनर्भरण नहीं होता है।\nभूमिगत जल का उपयोग\n\nभूमिगत जल का उपयोग एवं विकास जल की उपलब्धता तथा माँग पर निर्भर करता है। जिले में भूमिगत जल की उपलब्धता केवल 34323 हेक्टेयर मीटर जबकि खपत 74641 हेक्टेयर मीटर है। जिससे यह स्पष्ट होता है कि भूमिगत जल उपलब्धता की अपेक्षा लगभग दोगुना भूमिगत जल का उपयोग किया जाता है। जिले में कुल भूमिगत जल खपत का 80 प्रतिशत भाग सिंचाई तथा केवल 20 प्रतिशत भाग ही घरेलू व औद्योगिक कार्यों में उपयोग किया जाता है। जिले में विकासखण्ड स्तर पर भी भूमिगत जल के उपयोग में भिन्नता पाई जाती है जो कि सारणी 2 से स्पष्ट है।\n \n \nअत्यधिक भूमिगत जल उपयोग (250 प्रतिशत से अधिक)\n\nइस वर्ग में बाबैन तथा लाड़वा विकासखण्ड शामिल हैं। इन विकासखण्डों में धरातलीय जल की उपलब्धता कम है, धान की फसल की सिंचाई के लिये भूमिगत जल का ही प्रयोग किया जाता है। लाड़वा में कुल भूमिगत जल का 295 प्रतिशत जलसिंचाई के लिये उपयोग किया जाता है जबकि बाबैन में यह 245 प्रतिशत है।\n \n \n \n \nअति उच्च भूमिगत जल उपयोग (250 प्रतिशत से कम)\n\nइस वर्ग में थानेसर, शाहबाद तथा पिहोवा विकासखण्ड शामिल हैं। थानेसर में भूमिगत जल का 196.7 प्रतिशत, शाहबाद में 174.8 प्रतिशत तथा पिहोवा में 173.6 प्रतिशत सिंचाई के लिये उपयोग किया जाता है। धान की कृषि इसका एक महत्त्वपूर्ण कारण है। थानेसर तथा पिहोवा विकासखण्डों में भाखड़ा नहर के द्वारा धरातलीय जल उपलब्ध है एवं शाहबाद में मारकंडा नदी के द्वारा भी धरातलीय जल उपलब्ध है। इस प्रकार धरातलीय जल की उपलब्धता के कारण इन विकासखण्डों में भूमिगत जल का उपयोग 250 प्रतिशत से कम है।\nजिले में भूमिगत जल के विकास का औसत स्तर 217 प्रतिशत है, जो दर्शाता है कि भूमिगत जल संसाधन अतिशोषित हैं। जिले के सभी विकासखण्ड भी अतिशोषित श्रेणी में हैं। जिले में भूमिगत जल की औसत गहराई 30 मीटर पहुँच गई है जोकि खतरे की सूचक है। जिले में अधिकतर सिंचाई भूमिगत जल द्वारा की जाती है। गिरते हुए जल स्तर के कारण उसके दोहन की लागत भी लगातार बढ़ रही है। पिछले 10-15 सालों में अधिकतर छिछले (Shallow) ट्यूबवेल फेल हो गए हैं तथा उनके स्थान पर सबमर्सीबल ट्यूबवेल लगाए गए हैं व भूमिगत जल दोहन की लागत अधिक हुई है। जिससे जिले में सिंचाई की कुल लागत भी बढ़ी है। आज जिले की अर्थव्यवस्था के विकास को स्थिर रखने तथा बढ़ाने के लिये कृषि क्षेत्र व भूमिगत जल के उपयोग की वर्तमान स्थितियों को बदलना जरूरी है। कृषि क्षेत्र में बदलाव जैसे कि कम जल वाली फसलें उगाना, फसल विविधीकरण (धान के स्थान पर दालें एवं मक्का) द्वारा भूमिगत जल का उपयोग कम किया जा सकता है। इसके अतिरिक्त जिले के सरकारी व गैर सरकारी संस्थानों के प्रबंधकों व योजनाकारों के लिये यह उचित समय है कि भूमिगत जल संरक्षण व प्रबंधन के लिये दक्ष, प्रभावी व अभिनव योजनाओं को किसानों के सामने प्रस्तुत करें। इन मापदण्डों को यदि ध्यान में रखा जाए तो भविष्य में जिले की कृषि की सतत पोषणीयता बनी रहेगी व भावी पीढ़ियों को भूमिगत जल से वंचित नहीं रहना पड़ेगा।सम्पर्क करें :ओमवीर सिंह\n(एसोसिएट प्रोफेसर) भूगोल विभाग, कुरुक्षेत्र विश्वविद्यालय, कुरुक्षेत्र अमृता (शोध छात्रा) भूगोल विभाग, कुरुक्षेत्र विश्वविद्यालय, कुरुक्षेत्र, हरियाणा\n \n \n \n \n"}