{"link": "https://apeda.gov.in/apedahindi/SixHeadProduct/Animal.htm", "text": "पशु उत्पाद + भारतीय मांस उद्योग रेड मीट मैनुअल + अनुमोदित कंपनियों से जीवित पक्षियों, हैचिंग अंडों और चूजों के आयात पर सउदी अरब द्वारा प्रतिबंध हटाया गया + वियतनाम को पशु उत्पादों के निर्यात के लिए दिशानिर्देश। + मांस और मांस उत्पादों पोल्ट्री, समुद्री और डेयरी उत्पाद को उपलब्ध हुए कर से छूट के लाभ। पशु उत्पाद की भारत के सामाजिक-आर्थिक जीवन में एक महत्वपूर्ण भूमिका है। यह दूध, मांस और अंडे जैसे पशु उत्पादों की उच्च गुणवत्ता का विपुल स्त्रोत है। विश्व के कुल दूध उत्पाद में भारत की हिस्सेदारी करीब 21.24 प्रतिशत की है। विश्व के कुल अण्डा उत्पादन में भारत की भागीदारी करीब 6.5 प्रतिशत की है और साथ ही विश्व में दुधारू पशुओं की सबसे अधिक आबादी भी भारत में ही है जिसमें 109.85 मिलियन भैंसे, 148.88 मिलियन बकरी और 74.26 मिलियन भेड़ शामिल है। पशु उत्पादों के निर्यात का भारतीय कृषि क्षेत्र में एक महत्वपूर्ण और सार्थक योगदान है। पशु उत्पादों के निर्यात में भैंस का मांस, भेड़/ बकरी का मांस, कुक्कुट उत्पाद, पशु खालें, दूध और दूध उत्पाद और शहद आदि शामिल हैं। वर्ष 2020-21 में भारत में पशु उत्पाद का निर्यात 27,155.56 करोड़ रुपए/ 3,67024 मिलियन अमरीकी डॉलर था जिसके प्रमुख उत्पादों में भैंस का मांस (23,460.38 करोड़ रुपए/ 3,171.19 मिलियन अमरीकी डॉलर), भेड़ / बकरी का मांस 392.96 करोड़ रुपए / 44.57 मिलियन अमरीकी डॉलर., अन्य मांस (18.06 करोड़ रुपए / 2.47 मिलियन अमरीकी डॉलर), कुक्कुट उत्पाद (435.53 करोड़ रुपए/ 58.70 मिलियन डॉलर), डेयरी उत्पाद (1,491.66 करोड़ रुपए / 201.37 मिलियन अमरीकी डॉलर), पशु की खाल (416.54 करोड़ रुपए / 56.23 मिलियन अमरीकी डॉलर), प्रसंस्कृत मांस (11.92 करोड़ रुपए/ 1.62 मिलियन अमरीकी डॉलर, केसिन (180.41 करोड़ रुपए/ 24.54 मिलियन अमरीकी डॉलर), एल्ब्यूमिन (अंडा और दूध) (94.97 करोड़ रुपए/ 12.78 मिलियन अमरीकी डॉलर) और प्राकृतिक शहद (716.13 करोड़ रुपए/ 96.77 मिलियन अमरीकी डॉलर शामिल हैं। अंतर्राष्ट्रीय बाज़ार में भारत के भैंस के मांस की मांग से मांस निर्यात में तेज़ी से वृद्धि हुई है। भारत से पशु उत्पाद के निर्यात की कुल 89.08% से ज़्यादा भागीदारी के साथ भैंस के मासं के निर्यात का प्रमुख स्थान रहा है। भारतीय भैंस के मांस और अन्य पशु उत्पाद के मुख्य बाज़ार वियतनाम समाजवादी गणराज्य, मलेशिया, मिस्त्र अरब गणराज्य, इंडोनेशिया और संयुक्त अरब अमीरात हैं। भैंस का मांस रूपरेखा निर्यात भेड़/बकरी का मांस रूपरेखा निर्यात अन्य मांस रूपरेखा निर्यात प्रसंस्कृत मांस रूपरेखा निर्यात पशुओं की खाल रूपरेखा निर्यात पोल्ट्री उत्पाद रूपरेखा निर्यात डेयरी उत्पाद रूपरेखा निर्यात प्राकृतिक शहद रूपरेखा निर्यात केसिन रूपरेखा निर्यात एल्ब्यूमिन (अण्डे और दूध) रूपरेखा निर्यात"}