{"link": "https://mea.gov.in/press-releases-hi.htm?dtl/32890/", "text": "अगस्त 13, 2020भारत और नाइजीरिया के बीच में 13 अगस्त 2020 को वाह़य अंतरिक्ष में शांतिपूर्ण उद्देश्य के लिए मिलकर काम करने को लेकर समझौता ज्ञापन पर विज्ञान और प्रौद्योगिकी के संघीय मंत्रालय, अबुजा में हस्ताक्षर हुए। विदेश राज्यमंत्री श्री वी.मुरलीधरन इस समझौता ज्ञापन से जुड़े कार्यक्रम में वीडियो लिंक के माध्यम से जुड़े। नाइजीरिया के विज्ञान एवं तकनीक मंत्री डॉ ओगबॉन्नया ओनू इस दौरान कार्यक्रम स्थल अबुजा में उपस्थित थे। इसरो के वैज्ञानिक सचिव श्री आर. उमामहेश्वरन भी बेंगलुरु में इसरो मुख्यालय से वीडियो लिंक के माध्यम से जुड़े। इसरो के अध्यक्ष डॉ. के. सिवन ने पहले भारतीय पक्ष की ओर से समझौते पर हस्ताक्षर किए थे। नेशनल स्पेस रिसर्च एंड डेवलपमेंट एजेंसी (NASRDA), नाइजीरिया के महानिदेशक डॉ. फ्रांसिस चिज़िया ने आज समझौता ज्ञापन पर हस्ताक्षर किए। समझौता ज्ञापन के तहत भारत-नाइजीरिया अंतरिक्ष विज्ञान, ग्रहों की खोज, भूतल स्टेशनों, सूक्ष्म और लघु उपग्रहों के विकास और संयुक्त अंतरिक्ष अनुसंधान एवं विकास में सहयोग करेंगे। इसमें इसरो द्वारा क्षमता निर्माण सहायता, वैज्ञानिक जानकारी का आदान-प्रदान, शैक्षणिक संस्थानों और संयुक्त संगोष्ठियों / सम्मेलनों के बीच आदान-प्रदान शामिल है। रिमोट सेंसिंग, संचार और नेविगेशन के क्षेत्र में सहयोग से नाइजीरिया को वानिकी, पर्यावरण, कृषि, खनन, वाटरशेड विकास और कनेक्टिविटी के क्षेत्र में लाभ होगा। पिछले 12 वर्षों में, 49 नाइजीरियाई नागरिकों ने भारतीय सुदूर संवेदन संस्थान, देहरादून ; भारतीय भूवैज्ञानिक सर्वेक्षण संस्थान, हैदराबाद; और सेंटर फॉर डेवलपमेंट ऑफ एडवांस्ड कंप्यूटिंग, नोएडा द्वारा संचालित रिमोट सेंसिंग, जीआईएस और जियोइन्फोर्मेटिक्स के क्षेत्र में भारत में विभिन्न अल्पकालिक आईटीईसी पाठ्यक्रमों में भाग लिया है। उपरोक्त एमओयू नाइजीरिया के लिए भारत की क्षमता निर्माण सहायता को और बढ़ाएगा। इस अवसर पर, दोनों पक्ष भू-स्थानिक प्रौद्योगिकियों के उपयोग में सहयोग पर, इसरो (ISRO) के तहत न्यू स्पेस इंडिया लिमिटेड (NSIL), और नाइजीरिया के पर्यावरण मंत्रालय के तहत, नाइजीरिया इरोज़न और वाटरशेड मैनेजमेंट प्रोजेक्ट (NEWMAP) के बीच एक सहायक समझौता ज्ञापन पर हस्ताक्षर करने के लिए सहमत हुए। भारत और नाइजीरिया के बीच पुराने, बहुमुखी और मैत्रीपूर्ण संबंध हैं। भारत नाइजीरिया के सामाजिक-आर्थिक विकास, क्षमताओं के निर्माण और योगदान के लिए प्रतिबद्ध है। नई दिल्ली अगस्त 13, 2020टिप्पणी पोस्ट करें"}