{"link": "https://www.centreforsocialjustice.net/crpc-accused-in-hindi", "text": "\nक्या आपके उपर अपराध कारित करने का आक्षेप है? दण्ड प्रक्रिया के अंतर्गत अपने अधिकारों के बारे में अधिक जानिए।\nक्या किसी ने आप पर अपराध का आरोप लगाया है?\nक्या आपको गिरफ्तार किया जा सकता है, जमानत कैसे प्राप्त करे एवम् क्या आपको कारावास से दण्डित किया जा सकता है, अपराध कि प्रकृति पर निर्भर है।\nअपराध के प्रकार  | अपराध का प्रशमन\nएक आपराधिक मामला कैसे प्रारम्भ होता है? इसका प्रभारी कौन है?\nएक पीड़ित ज्यादातर अपराध कारित होने के पश्चात् ही पुलिस के पास जाती है। वह न्यायाधीश (मेजिस्ट्रेट) के समक्ष भी अपराध रिपोर्ट करने जा सकती है।\nपुलिस अनुसंधान | मजिस्ट्रेट केस\nगिरफ्तारी के दौरान एवं पश्चात् आपके क्या अधिकार हैं?\nअपराध के प्रकार पर यह निर्भर होता है कि पुलिस आपको गिरफ्तार मजिस्ट्रेट की आज्ञा के साथ अथवा बिना कर सकती है। उन्हें आपको 24 घण्टों के अंदर मजिस्ट्रेट के समक्ष प्रस्तुत करना होता है।\nगिरफ्तारी के बारे में \nआप को गिरफ्तार किया गया है I क्या आप को जमानत मिल सकती है ?\nअगर जिस अपराध के लिए आपको गिरफ्तार किया गया है, वोह ‘जमानती’ है, तोह पुलिस का आपको जमानत देना अनिवार्य है I अगर वेह अपराध ‘गैर-जमानती’ है तोह जमानत मिलेगी की नहीं यह निर्णय न्यायाधीश ले सकती हैं I\nज़मानत के बारे में \nआपको गिरफ्तार किया गया है I क्या आप अपने वकील से बात कर सकती हैं ?\nएक वकील, जो आपकी मदद कर सकती है, उससे बात करना आपका अधिकार है I अगर आपकी आर्थिक व्यवस्था ऐसी है की आप वकील के पैसे नहीं दे सकती तोह आपके पास नि;शुल्क वकील से बात करने का अधिकार है I\nविधिक सहायता\nपुलिस मामले की जाँच करले, उसके बाद क्या होता है ?\nपुलिस मजिस्ट्रेट को एक रिपोर्ट मैं उनके अंतिम निष्कर्ष प्रस्तुत करती है, इस रिपोर्ट को ‘आरोप पत्र’ कहते हैं I इसके बाद मजिस्ट्रेट निर्णय लेंगी की क्या विचारण आरंभ करने की ज़रूरत है I\nट्रायल आरंभ होने पर\nविचारण कब शुरू होता है ? विचारण मैं क्या होता है?\nविचारण मैं न्यायालय आपके दोषी या निर्दोष होने का निर्णय लेता है I कानून और सबूत के आधार पर न्यायालय यह निर्णय लेगा की क्या आप दोषी हैं या नहीं I\nविचारण के बारे मैं\nक्या एक बालक पे अपराध करने का आरोप लगाया जा सकता है?\nवह बचे जिन पे अपराध कारित करने का आरोप होता है, उनके लिए एक विशेष कानून होता है I यह कानून बचों की जमानत हिरासत इत्यादि से सम्बंधित है- कानून को पढ़ें\nयह लेख न्याय द्वारा लिखा गया है. न्याय भारत का पहला निःशुल्क ऑनलाइन संसाधन राज्य और केन्द्रीय क़ानून के लिए. समझिये सरल भाषा मैं I\n"}