{"link": "https://bharatkhoj.org/india/%E0%A4%95%E0%A4%AA%E0%A4%BE%E0%A4%B8", "text": "अद्‌भुत भारत की खोज यहां जाएं: भ्रमण, खोज गणराज्य इतिहास पर्यटन भूगोल विज्ञान कला साहित्य धर्म संस्कृति शब्दावली विश्वकोश भारतकोश यह लेख परिष्कृत रूप में भारतकोश पर बनाया जा चुका है। भारतकोश पर देखने के लिए यहाँ क्लिक करें लेख सूचना कपास पुस्तक नाम हिन्दी विश्वकोश खण्ड 2 पृष्ठ संख्या 398-399 भाषा हिन्दी देवनागरी संपादक सुधाकर पांडेय प्रकाशक नागरी प्रचारणी सभा वाराणसी मुद्रक नागरी मुद्रण वाराणसी संस्करण सन्‌ 1975 ईसवी उपलब्ध भारतडिस्कवरी पुस्तकालय कॉपीराइट सूचना नागरी प्रचारणी सभा वाराणसी लेख सम्पादक कैलाश चन्द्र शर्मा, सोहन वीर सिंह प्राचीन काल से चीन रेशम के लिए, मिस्र सन तथा भारत कपास के लिए प्रसिद्ध रहा है। मोहनजोदड़ों में प्राप्त हुए कपड़ों से पता चलता है कि कपास भारत में ईसा मसीह से लगभग ५,००० वर्ष पूर्व उगाई जाती रही होगी। ढाका तथा मसुलीपटम की बारीक मलमलों की कहावतें अब तक प्रसिद्ध हैं। अँग्रेजी की नीति के कारण भारत केवल कपास पैदा करनेवाला देश बना दिया गया ओर यहाँ की हस्तकला समाप्त कर दी गई, परंतु इस नीति से यह लाभ हुआ कि यहाँ कपास की पैदावार बढ़ गई और उससे उपार्जित धन से कपड़ों की मिलें बनाई गई। सन्‌ १९७१ के अंत तक ९७० मिलें यहाँ काम करने लगीं और फिर भारत का कपड़ा विदेशों को जाने लगा। आजकल भारत का स्थान संसार में कपड़ा पैदा करनेवाले देशों में दूसरा है। जातियाँ कपास मालवेसी कुल में आती है। शाखा गैसिपियम है। इसका पौधा भूमध्य क्षेत्रों तथा समशीतोष्ण भागों में पैदा होता है। कपास की जातियों की चार शाखाएँ, गोसिपियम आरबोरियम, गोसिपियम हरबेसियम, गोसिपियम हिरसुटम तथा गोसिपियम बारबेडेंस हैं। पहली तीन शाखाओं की कपास की जातियाँ भारत में तथा चौथी शाखा की कपास विदेशों में पैदा होती है। कपास की खेती जलवायु कपास की अच्छी खेती के लिए पालारहित २०० दिन का समय, गरम ऋतु, पर्याप्त नमी तथा चुनाई के समय सूखी ऋतु की आवश्यकता है। ७०° से ११०° फ़ारेनहाइट ताप तथा १० इंच से १०० इंच तक वर्षा में यह पैदा हो सकती है। लगभग २५ इंच वर्षा इसके लिए अधिक उत्तम है। भारत में लगभग ९० प्रतिशत कपास वर्षा के भरोसे बोई जाती है। भूमि भूमि के अनुसार कपास के क्षेत्रों को तीन भागों में, (१) गंगा सिंधु के मैदान की कछार भूमि, (२) मध्य भारत की काली भूमि तथा (३) दक्षिणी भारत की लाल भूमि, में विभाजित किया गया है। जुताई, गुड़ाई इत्यादि कपास के लिए दो तीन जुताई पर्याप्त है, परंतु खरपतवार से बचाने के लिए पाँच छह निराई तथा गुड़ाई अतिआवश्यक हैं। बोने का समय देश के विभिन्न भागों में वर्षा के समय तथा परिमाण पृथक-पृथक हैं, इसलिए बुआई नवंबर, दिसंबर तथा जनवरी को छोड़कर प्रत्येक मास में किसी न किसी प्रदेश में होती रहती है। बीज छिड़कवाँ अथवा कतारों में, १२ इंच से ३६ इंच की दूरी पर, कपास की जाति अथवा भूमि की उर्वरता के अनुसार ५ से २० पाउंड तक प्रति एकड़ बोया जाता है। खाद कपास के लिए ४०-४५ पाउंड नाइट्रोजन प्रति एकड़ अधिक उपयोगी सिद्ध हुआ है। सिंचाई भारत का केवल लगभग १० प्रति शत कपास का क्षेत्र सिंचाई से बोया जाता है। इसके कारण कपास की पैदावार कम होती है, क्योंकि सिंचाई से बोई हुई कपास की पैदावार वर्षा से बोई गई फसल की अपेक्षा दुगुनी तिगुनी तक हो जाती है। सिंचाई से बोने के पश्चात्‌ पहली सिंचाई ३०-४० दिन के उपरांत करनी चाहिए। बीमारियाँ तथा कीड़े कपास के मुख्य रोग उक्ठा, मूलगलन तथा कलुआ हैं। उक्ठा के लिए रोगमुक्त जाति बोना, मूलगलन के लिए कपास के बीच में दालवाली फसलें बोना और ब्लैक आर्म के लिए ऐग्रोसन नामक दवा का बीज पर उपयोग करना लाभदायक है। मुख्य कीड़े कर्पासकीट (बोल वर्म), जैसिड तथा पतियामोड़ (लीफ़रोलर) हैं। कर्पासकीट के लिए बीज को मई जून की तीव्र धूप में सुखाना या बीज पर मेथिल ब्रोमाइड का उपयोग करना और अन्य दोनों के लिए पौधे पर डी.डी.टी. अथवा बी.एच.सी. का छिड़काव लाभदायक सिद्ध हुआ है। चुनाई तथा उपज देशी कपास में ४-७ और अमरीकी कपासों में १०-१५ दिन के अंतर से प्राय: ३ से ८ तक चुनाई की जाती है। भारत में कपास की प्रति एकड़ औसत उपज ९० पाउंड रुई है। सबसे अधिक उपज पंजाब की है (१८५ पाउंड)। उन्नतिशील जातियाँ भारत के लगभग ६० प्रतिशत क्षेत्रफल में उन्नत जातियाँ, जैसे विजय, जरीला, जयाधर, लक्ष्मी, कारुंगनी, एच १४, एफ ३२०, सुयोग ३५।१ इत्यादि बोई जाती हैं, जो अनुसंधान द्वारा निकाली गई हैं। क्रय विक्रय तथा ओटाइर् बहुत से प्रदेशों में किसानों को उनकी कपास का उचित पैसा नहीं मिलता, क्योंकि उनके तथा मिलवालों के बीच कई और खरीदार होते हैं। गुजरात में किसानों की अपनी सहकारी समितियाँ हैं जो कपास के क्रय विक्रय का प्रबंध करती हैं। बंबई, मद्रास, मध्य प्रदेश, पंजाब और मैसूर में नियंत्रित बाजार हैं जिनसे किसानों को काफी सुविधाएँ मिलती हैं। हाल ही में केंद्रीय तथा प्रदेशीय गोदाम बना दिए गए हैं जिनमें कपास की सुरक्षा तथा क्रय विक्रय का प्रबंध किया जाएगा। भारत में बंबई रुई व्यवसाय का सबसे बड़ा संगठित केंद्र है और ईस्ट इंडिया कॉटन ऐसोसियेशन रुई के व्यापार के लिए सरकार से स्वीकृत संस्था है। कपास की ओटाई मशीन से की जाती है, रुई की एक-एक गाँठ लगभग पाँच मन की होती है। यह बहुत दबाकर बाँधी जाती है, जिसमें इधर-उधर भेजने में सुविधा रहे। कपास उत्पादन संसार के लगभग ६० देशों में कपास उत्पन्न की जाती है, परंतु ८० प्रतिशत से अधिक अमरीका, रूस, चीन, भारत, मिस्र, ब्राज़ील तथा पाकिस्तान में होती है। दूसरे विश्वयुद्ध से पहले सन्‌ १९३८-३९ में भारत में कपास का क्षेत्रफल २.३ करोड़ एकड़ था जिसकी उपज ३६.६ लाख गाँठ थी जो घटकर सन्‌ १९४८-४९ में १.४ करोड़ एकड़ क्षेत्रफल तथा १७.६७ लाख गाँठ हो गई। सन्‌ १९४९-५० से केंद्रीय सरकार ने कपास का उत्पादन बढ़ाने की योजनाएँ बनाई जिसके कारण क्षेत्रफल फिर बढ़कर १९७०-७१ में लगभग १,८७,८७,१८८ एकड़ हो गया। क्षेत्रफल के हिसाब से भारत का स्थान सर्वप्रथम है, परंतु उपज में चौथा है। इस बात में प्रथम तीन देश क्रमानुसार अमरीका, रूस तथा चीन हैं। कपड़ा उद्योग यह भारत का सबसे बड़ा उद्योग और भारतीय आय का मुख्य साधन है। सन्‌ १९७०-७१ में भारत में कपड़े की ६७० मिलें हो गई, जिनमें लगभग ७५९.६ करोड़ मीटर कपड़ा बना और ३५४.१ करोड़ मीटर करघों द्वारा बनाया गया है। गत रुई मौसम (सितंबर, १९७१–अगस्त, १९७२) में रुई की फसल ६६ लाख गाँठों की थी। इतनी उपज पहले कभी नहीं हुई लेकिन रुई मौसम (सितंबर, ७२–अगस्त, ७३) में रुई का उत्पादन उतना नहीं हुआ जितने का लक्ष्य था। तो भी ६२ लाख गाँठ रुई उत्पन्न हुई जबकि लक्ष्य ८० लाख गाँठों का था। इस मौसम की फसल की एक मुख्य विशेषता यह है कि लंबे रेशेवाली रुई का उत्पादन गत मौसम के उत्पादन के मुकाबले पाँच लाख गाँठें अधिक हुआ, हालाँकि मध्यम तथा छोटे रेशे की रुई के उत्पादन में उसी अनुपात से कमी भी हुई है। टीका टिप्पणी और संदर्भ \"https://bharatkhoj.org/india/%E0%A4%95%E0%A4%AA%E0%A4%BE%E0%A4%B8\" से लिया गया श्रेणियाँ: भारतकोश पर बने लेख | हिन्दी विश्वकोश | वृक्ष | वनस्पति | कृषि"}