{"link": "https://www.tv9hindi.com/agriculture/farmer-latest-news-tafes-free-tractor-rental-scheme-for-small-farmers-know-everything-in-hindi-681530.html", "text": "\nविश्व की तीसरी सबसे बड़े ट्रैक्टर निर्माता, टैफे – ट्रैक्टर्स एंड फार्म इक्विपमेंट लिमिटेड ने कोविड महामारी की दूसरी लहर के बीच किसान समुदाय और सरकार को सहयोग देने हेतु अपने सतत प्रयास के तहत, “मुफ़्त ट्रैक्टर रेन्टल स्कीम” की घोषणा की यह प्रयास राजस्थान के छोटे किसानों को खेती के इस महत्वपूर्ण समय में सहायता पहुंचाने के लिए है.टैफे ने लगातार दूसरे साल इस अनोखी और लोकप्रिय मुफ़्त ट्रैक्टर रेन्टल स्कीम को पेश किया है इस स्कीम के अंतर्गत पिछले साल अकेले राजस्थान में छोटे और सीमांत किसानों को 1 लाख घंटों से अधिक की निःशुल्क रेंटल सेवा प्रदान की गई.\n1 जून से 31 जुलाई तक उठाया जा सकता है इस स्कीम का फायदा\nकुल 70,100 एकड़ से अधिक की जुताई हुई, वहीं पूरे भारत में 213,500 एकड़ से अधिक मुफ़्त खेती कराई गई यह स्कीम राजस्थान के सभी जिलों में 1 जून से 31 जुलाई , 2021 तक, 60 दिनों की अवधि के लिए उपलब्ध है इस दौरान, एक हेक्टेयर या उससे कम भूमि वाले छोटे किसानों के कृषि कार्य हेतु, टैफे 41,800 से अधिक मैसी फ़र्ग्यूसन और आयशर ट्रैक्टर तथा 1,16,700 कृषि उपकरण, बिना किसी किराए के एकदम मुफ्त उपलब्ध कराएगा.\nटैफे की चेयरमैन और प्रबंध निदेशक – मल्लिका श्रीनिवासन ने कहा, “कोरोना महामारी ने फसल चक्र के इस महत्वपूर्ण समय में ग्रामीण क्षेत्रों में कामकाज को एकदम ठप्प कर दिया है.\nऐसे में किसानों की सहायता हेतु, हम एक बार फिर छोटे और सीमांत किसानों के लिए मुफ़्त ट्रैक्टर रेन्टल योजना प्रदान कर रहे हैं राजस्थान सरकार के निरंतर सहयोग के साथ, टैफे कृषि के इस नाज़ुक समय में किसानों की मदद के लिए खेती के उपकरणों के साथ मैसी फ़र्ग्यूसन और आयशर ट्रैक्टरों को उपलब्ध कराएगा.\nमुफ्त ट्रैक्टर रेन्टल स्कीम को अपना समर्थन देने के लिए माननीय कृषि मंत्री और कृषि विभाग के प्रति भी हम अपना आभार व्यक्त करते हैं.\nकिसान टैफे के जेफार्म सर्विसेज़ ऐप या टोल-फ्री हेल्पलाइन 1800-4200-100 का उपयोग कर ट्रैक्टर या कृषि उपकरण किराए पर ले सकते हैं यह योजना राजस्थान के कृषि विभाग और उनके जिला अधिकारियों के सहयोग से लागू की जाएगी.\nये भी पढ़ें-कितनी जमीन वाले किसानों को मिल रहे हैं PM किसान योजना में 6000 रुपये? जानें- क्या है नियम\n"}