{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92a936941913902-91593e-91a93e93093e/91a93e93093e-93593e932940-92b93893294b902-92e947902-92a93e92f947-91c93e928947-93593e932947-91794192393592494d92493e93094b927940-91891f915", "text": "चारा वाली फसलों में पाये जाने वाले गुणवत्तारोधी घटकपरिचयसांराश\nपरिचय\nभारत एक कृषि प्रधान देश है। जहाँ कि 70% आबादी की आजिविका कृषि एवं कृषि आधारित व्यवसाय पर निर्भर करती हैं कृषि के साथ दुग्ध उत्पादन हेतु पशुपालन आदिकाल से चली आ रही परम्परा है। वैज्ञानिक दृष्किोण से कृषि एवं पशुपालन करने पर कृषक अपनी आय कई गुना बढ़ा सकते है। पशुपालन के लिए महत्वपुर्ण है कि अच्छी गुणवता का हरा चारा पशु को वर्ष भर उपलब्ध हो।\nवर्तमान में एक आंकलन द्वारा यह पाया गया कि डेरी व्यवसाय को कुल व्यय का लगभग 65% उसके चारे एवं दाने पर होता है। इस व्यय को कम करने में हरे चारे की अधिक महत्ता है। पाचनशील तथा स्वादिष्ट होता है। इसकि गुणवता कारक जैसे शुष्क पदार्थ, प्रोटीन, वसा, विटामिन एवं खनिज तत्व आदि की पाचनशीलता अधिकतम होती हैं। गुणवता कारकों के साथ-साथ हरे चारे में कई बार ऐसे पदार्थ भी पाये जाते है जिनकी वजह ये उसकी गुणवत्ता कम हो जाती है तथा पशु द्वारा अधिक मात्रा में पाए जाने पर कई बार पशु की मृत्यु भी हो जाती है। अतः पशुपालको को इस प्रकार के गुणवत्तारोधी कारर्को के बारे जानकारी होना अत्यावश्क है। सामान्य तौर पर चारा फसलों में गुणवत्तारोधी कारक नहीं पाए जाते हैं लेकिन जब कभी चारा फसले तनावग्रस्त जैसे-पानी की कमी या अधिकता, सौर ऊर्जा की कमी तथा उर्वरकों की अधिक मात्रा में उपयोग करने की स्थिती में ये कारक में पैदा हो जाते है और फसलों को नुकसान पहुंचाते हैं। वर्तमान की जानकारी देगें।\n1. धुरिन(पुसिक अम्लो)\nयह कारक मुख्यरूप से ज्वार फसल में पाया जाता है। जब ज्वार की फसल में पानी की कमी होती है, तो इस कारक की पाये जाने की सम्भावना अधिक होती है। अधिक नत्रजन उपयोग विशेष रूप से फास्फोरस एवं पोटाशियम की कमी की दशा में धुरिन की मात्रा बढ़ जाती है। इसके बचाव के लिए हमें फसलों को पूर्ण परिपक्व अवस्था में काट कर खिलाना चाहिए। फसल की कटाई के समय किसी भी प्रकार का तनाव नहीं होना चाहिए तथा 50 से कम ऊंचाई की ज्वार की फसलों को पशुओं को नहीं खिलाना चाहिए।अधिक मात्रा में पशुओं द्वारा ग्रहण किये जाने पर (एच. सी एन/धुरिन) पशु की उत्पादकता को कम करता है। पशु बीमार हो जाता है तथा बहुत अधिक मात्रा हो जाने पर पशु की मृत्यु भी हो जाती है।\n2. नाईट्रेट \nनाईट्रेट की मात्रा सबसे ज्यादा जई में पाई जाती है।नाइट्रेट की ज्यादा मात्रा जई में सौर ऊर्जा की कमी से बढ़ती है। ज्यादा मात्रा में नाइट्रेट, नाइट्रोजन उर्वरक डालने पर होती है। नाइट्रेट, जई पौधे के निचले भाग में अधिक पाया जाता है। नाइट्रेट की विषाकता को कम करने के लिए प्रभावित चारे का साइलेज तैयार करना चाहिए। कयोंकि इस प्रकिया में नाइट्रेट का स्तर 40-50 प्रतिशत कम हो जाता है। जिसमें नाइट्रेट विषाकता की सम्भावना हो, उसे थोड़ा-थोड़ा खिलाना चाहिए या फिर जिस चारें में इसकी कम मात्रा हों, उसमें मिलाकर खिलाना चाहिए। जब मौसम नाइट्रेट की मात्रा बढ़ाने में सहायक जैसा हो, तो यह चारा भी नहीं खिलाना तथा मौसम के सुधार का प्रतीक्षा करें।\n3. आक्जेलेट  \nइसकी मात्रा सबसे ज्यादा बाजरा, नेपियर घास में पायी जाती है। यह भोजन में उपलब्ध कैल्शियम और मैग्निशियम के साथ जुड़कर मैग्निशियम आक्जेलेट में परिवर्तित कर देता है, जो कि अघुलनशील है। जिसके कारण रक्त में तत्वों की कमी हो जाती हैं तथा गुर्दे में जमा होकर पथरी बना देता है। जुगाली न करने वाले पश इसके प्रति अधिक सर्वेदनशील होते है। इसी कारण जुगाली करने वाले पशुओ में 2 प्रतिशत एवं जुगाली नहीं करने वाले पशुओं में 0.5 प्रतिशत तक आक्जेलेट की मात्रा सुरक्षित होती है।\n4. सैपोनिन \nसेपोनिन सबसे ज्यादा फलीदार फसलों में पाया जाता है। जैसे रिजका, बरसिम। यद्यपि इसकी अधिक मात्रा की समस्या ठण्डे प्रदेशों में होती है, इसलिए सर्दी के मौसम में उगाये जाने वाली फलीदार चारों को खिलाते समय सावधानी बर्तनी चाहिए। सेपोनिन चारे में कड़वाहट पैदा करता है और उसको अस्वादिष्ट बना देता है। सेपोनिन की वजह से पशुओं में झाग पैदा  होने की स्थिती से अफारा आ सकता है।\n5. टैनिन \nटैनिन सबसे ज्यादा बबुल में पाया जाता है। प्रोटीन, कार्बोहाइड्रेट एवं खनिज तत्व टैनिन के साथ मिलकर जटिल पदार्थ बना देता है। इसकी वजह से पशुओं को ये प्राप्त नहीं हो पाते हैं। टैनिन की मात्रा उण्डे क्षेत्रों की घासों में बहुत कम फलीदार फसलों में 5 प्रतिशत से कम तथा गर्म क्षेत्रों में पाये जाने वाले चारे में अधिक पायी जाती है। टैनिन की2-4 प्रतिशत मात्रा की पशुओं को आवश्यकता  होती है। लेकिन इससे अधिक मात्रा (5-9 प्रतिशत) ग्रहण करने पर रेशे की पाचनशीलता में कमी हो जाती है।\n6. फाइटोइस्ट्रोजन \nइसकी मात्रा 2.5 प्रतिशत तक फसलों में पायी जाती हैं। इसकी अधिक मात्रा फलीदार फसलों में पायी जाती है जैसे रिजका, बरसीम एवं विभिन्न प्रकार की क्लोवर आदि।\nसांराश \nभूमी में आवश्यक पोषक तत्वों के संतुलित मात्रा में उपयोग करने, उचित जल प्रबंधन एवं कटाई प्रबंधन का उपयोग 5.कर, हम विभिन्न चारा वाली फसलों में गुणवत्तारोधी कारको की समस्या से उभरा जा सकता है। उचित प्रबंधन के पश्चात् भी, अगर किसी कारण वश पशु के चारे में एक आर्दश स्तर से अधिक मात्रा खाये जाने पर तथा पशु में जहर के लक्षण दिखाई देने पर तुरन्त पशुचिकित्सक से सलाह लेकर उचित उपचार करवाना चाहिए।\nलेखन: पुजा गुप्ता सोनी, तारामणी यादव, गोविन्द मकराना, सौरभ कुमार, आकांक्षा टमटा एवं राकेश कुमार\nस्त्रोत: पशुपालन, डेयरी और मत्स्यपालन विभाग, कृषि और किसान कल्याण मंत्रालय \n"}