{"link": "https://www.agricultureecrops.in/2021/02/pasture-its-meaning-and-development-and-management.html", "text": "\nचारागाह क्या है व चारागाह का अर्थ और चारागाह का विकास एवं प्रबंधन चारागाह क्या हैऐसी भूमि जहां पर घास प्राकृतिक रूप से उगी हुई हो या मनुष्यों द्वारा उगाई गई हो, वह घास पशुओं के चरने के काम आती है, चारागाह कहलाता है।चारागाह का अर्थऐसे भूमि या मैदान जो पशुओं को चरने के लिए खाली छोड़ दी जाती है। अतः ऐसे घास के मैदान जहां पर घास प्राकृतिक रुप या मनुष्यों द्वारा उगाई जाती है, उस स्थान पर पशु अच्छे से चरते हैं। चारागाह पर जो घास पशु चरते हैं वे काफी पाचक, पौष्टिक और शीघ्र वृद्धि करने वाली व खाने में स्वादिष्ट होती है। चारागाह पर पशुओं को अच्छा चारा चरने को मिल जाता है।चारागाह का विकास एवं प्रबंधन वैज्ञानिक ' रसल ' के अनुसार जब तक चारागाह खुले एवं बिना बाड ( Fances ) के रहेंगे, उनका समुचित सुधार नहीं हो सकता। घूर्णनीय चराई ( Rotational Grazing ) तथा वृत्तिकरण ( Fencing ) अत्यधिक प्रभावी सुधार है।चारागाहों के सुप्रबन्ध में मुख्य उद्देश्य यह होना चाहिए कि एक लंबी अवधि तक उस भूमि पर पौधे रगते रहें, जिससे पशुओं को सस्ता, स्वादिष्ट तथा शीघ्र पाचक चारा काफी मात्रा में प्राप्त हो सके।वर्षा तथा मिट्टी में उपस्थित नमी का चारागाह के विकास में काफी महत्व है। चारागाह के विकास के विषय में हमारे देश में अभी बहुत ही थोड़ा कार्य हुआ है। अधिक वर्षा होने वाले क्षेत्रों में पानी के प्रभाव से मिट्टी में उपस्थित काफी तत्व घुलकर नष्ट हो जाते हैं। ऐसे क्षेत्रों में फली एवं बेफलीदार घासों का मिश्रण अच्छा हो सकता है।रेगिस्तान जैसे सूखे स्थानों में जहां वर्षा का अभाव रहता है, भूमि बहुधा कार्बनिक द्रव्य नाइट्रोजन में कम होकर, कैल्शियम में अधिक हो जाती है। ऐसी भूमि का सुधार सिंचाई के अच्छे साधन उपलब्ध होने पर हो सकता है। इस भूमि के लिए फलीदार घासें सर्वोत्तम फसलें हैं। पौधों की वृद्धि के लिए ऐसी भूमि में कार्बनिक खादों का छिड़कना अनिवार्य है। चारागाह के समुचित विकास एवं सुप्रबन्ध के लिए निम्न कदम उठाने चाहिए -चारागाह के लिए किस्म का चुनाव करना एक आदर्श चारागाह की घासों में पतझड़ की ऋतु में काफी मात्रा में पोषक तत्व उपलब्ध होने चाहिए, जिससे यह जाड़ों में पशुओं को खिलाने के काम आ सकें।चारागाह की घूर्णनीय चराई इस विधि के अंतर्गत चारागाह की घास को छोटे-छोटे कई खंडों में विभाजित कर दिया जाता है। एक के बाद एक खंड में एक-दो सप्ताह तक पशुओं को चराया जाता है और इसके बाद चराये हुए खंडों को दो से चार सप्ताह के लिए खाली छोड़ दिया जाता है। इस अवधि में घास पुनः वृद्धि पाकर 10 सेंमी. से 15 सेंमी. ( 4 - 5 इंच ) तक ऊंची हो जाती है।चारागाह के सुप्रबन्ध के लिए उसका चराना बहुत ही आवश्यक है। चारागाह को अधिक या कम चराना दोनों ही हानिकारक है। चारागाह के सुप्रबन्ध एवं विकास का सबसे अच्छा ढंग '' होहेनहिन विधि \" है। यह ढंग सर्वप्रथम जर्मनी में प्रारंभ किया गया था। इस विधि के अंतर्गत युवा एवं सूखे ( दूध न देने वाली गायें ) पशु, दुधारू पशुओं से अलग रखे जाते हैं।चारागाह को 4-6 खण्डों में विभाजित कर लिया जाता है। अब पहले दुधारू पशुओं को चराकर फिर युवा एवं सूखे पशु चराये जाते हैं। घास के 12 सेंमी. से 15 सेंमी. ( 5-6 इंच ) ऊंचे होने पर ही चराना प्रारंभ किया जाता है।चारागाह में निम्न प्रकार की खाद भी दी जाती है -1. सर्वप्रथम चूना ( हड्डी का चूरा )2. फिर फॉस्फोरिक अम्ल और पोटाश, प्रत्येक 25 से 30 किलोग्राम प्रति एकड़ ( 0.4 हेक्टेयर )3. नाइट्रोजन 40 - 50 किलोग्राम प्रति एकड़ ( 0.4 हेक्टेयर ) वृद्धि के समय4. हर चराई के बाद गोबर की खाद। चारागाह को आरामजाड़ों की ऋतु दिसंबर तथा जनवरी के माह में जब घासों की वृद्धि धीरे होती है, इस समय चराई बंद करके चारागाह को पूर्ण आराम देना चाहिए।चारागाह में खाद का प्रयोग करनाकोई भी भूमि जिसमें चारागाह बनाना हो, अम्लीयता के लिए उसकी परीक्षा करनी चाहिए। चारागाहो में कार्बनिक खादों का प्रयोग नहीं किया जाता है। चारागाह में अकार्बनिक खादों का प्रयोग लाभदायक होता है। खाद देने का सबसे अच्छा समय जुते खेत में हेंगा करने के बाद होता है। चारागाहों में 2 से 2.5 क्विंटल हड्डी का चूरा प्रति एकड़  ( 0.4 हेक्टेयर ) छिड़कना सर्वोत्तम खाद माना जाता है। मिट्टी में नाइट्रोजन की भिन्नता मिलने पर उसमें सिंचाई से ठीक पहले या बरसात में अमोनियम सल्फेट का छिड़काव करना चाहिए। इस प्रकार चारागाह में खाद देने से हरे चारे का उत्पादन कई गुना अधिक बढ़ जाता है।इसे भी जाने -पशुओं के लिए चारागाहों की आवश्यकता और एक अच्छे चारागाह के गुण क्या है एवं चारागाहों के प्रकारबेकार पौधों को उखाड़ना अथवा खरपतवार निकालनाअच्छे चारागाह के लिए खेत को खरपतवार मुक्त बनाना अति आवश्यक है इसके लिए खेत में बुवाई के पूर्व एवं बुवाई के बाद खरपतवार निकालने से चारागाह अच्छा अच्छा होता है एवं चारे का उत्पादन अधिक होता है। चारागाह में उगे बेकार तथा विषैले पौधों को तुरंत उखाड़ देना चाहिए। ऐसा करने से अनैच्छिक एवं हानिकारक पौधों का ही विनाश नहीं होता वल्कि अच्छे किस्म के हरे चारे की उपज बढ़ जाती है। अतः हमें चारागाह को खरपतवार मुक्त रखना चाहिए।चारागाह को जलानामिट्टी में परजीवी कीटों के अण्डे तथा लार्वा जो पशुओं में रोग फैलाते हैं एवं जड़ें, ठूंठ इत्यादि नष्ट करने के लिए चारागाह को जलाना अति आवश्यक है। ऐसा करने के लिए चारागाह को छोटे-छोटे टुकड़ों में बांटकर एक के बाद एक टुकड़े को जलाया जाता है। यह क्रिया शुष्क मौसम में ही करनी चाहिए।चारागाह की जुताई करनाचारागाह की मिट्टी की उर्वरा शक्ति बढ़ाने एवं मिट्टी में खाद मिलाने के लिए चारागाह की जुताई करना अति आवश्यक है। जिससे बुवाई के लिए खेत अच्छा तैयार हो सके। इसके अतिरिक्त पशुओं के खुरों से चारागाह की भूमि पर जो गर्त बन जाते हैं वह भी जुताई करके तथा मिट्टी डालकर बराबर किए जा सकते हैं। इसलिए चारागाह की जुताई करना अति आवश्यक होता है।बीज की मात्रा एवं चारागाह की बुवाई करनाखेत की तैयारी करने के बाद जब बोने योग्य खेत तैयार हो जाता है तो उसमें फली एवं वेफलीदार घासों का मिश्रण को देना चाहिए। बीज की मात्रा मिट्टी में उपस्थित नमी एवं उसकी उर्वरा शक्ति पर निर्भर होती है। बहुधा लगभग 8 - 10 किग्रा. बीज प्रति एकड़ ( 0.4 हेक्टेयर ) बोने के लिए पर्याप्त होता है।चारागाह की सिंचाई करनाचारागाह से अधिकतम उपज लेने के लिए चारागाह की समय-समय पर सिंचाई करना अति आवश्यक होता है। चारागाह की समय - समय पर सिंचाई करने से प्रति एकड़ उपज, गाय का औसत उत्पादन तथा पशु पालक की औसत आय बढ़ जाती है। चारे की वृद्धि अच्छी होती है।चारागाह की रखवाली अथवा सुरक्षा करनाचारागाह की घास तथा डेयरी फार्म पर उगाई गई चारे की फसलों को पशुओं तथा चोरों से बचाने के लिए \" सोलर पावर फेंसिंग \" का उपयोग किया जा सकता है। इसमें सौर ऊर्जा से प्राप्त विद्युत तरंग चारागाह या खेत के चारों तरफ लगे तारों में दौडाई जाती हैं। इनके संपर्क में आने वाले पशुओं या मनुष्य को झटका लगता है। गैर-पारंपरिक ऊर्जा स्रोत के विकास की दिशा में कार्य कर रही राज्य सरकार के उपक्रम नेडा का यह सराहनीय कदम है। इसके अलावा चारागाह के चारों तरफ कंटीले तार की फेंसिंग की जा सकती है।चारागाह की कटाई करनाचारागाह की घास को काटकर पशुओं को खिलाने का यह आधुनिक ढंग अभी हाल में ही अपनाया गया। इसमें पशुओं को चराने की अपेक्षा, एक चारागाह से 35 से 200 प्रतिशत तक अधिक घास मिलती है। पशुओं को कटा हुआ हरा चारा मिलने के कारण उनसे दूध उत्पादन में वृद्धि होकर उपलब्ध चारे का लगभग 20 प्रतिशत औसत मूल्य कम होकर, पशुपालक को अधिक लाभ होता है।डॉ. हारलेन के अनुसार चारागाह की उपज खाद्य से 50-100 प्रतिशत, सिंचाई से 25-75 प्रतिशत तथा कीड़ों को नियंत्रित करके, घूर्णनीय चराई विधि अपनाकर एवं अन्य सुप्रबन्धों से 25-75 प्रतिशत अधिक बढ़ाई जा सकती है। चराई के लिए पैंगोला घासमूल रूप से अफ्रीका के प्राकृतिक चारागाहों में उगने वाली यह घास भारतवर्ष के सूखाग्रस्त क्षेत्रों में उगाई जा सकती है। कम बालू तथा भारी मिट्टी वाली भूमि में यह भली-भांति पनपती है। सामान्य बारिश में यह खूब उगती है। पहली कटिंग देर से लेने के बाद हर 30 दिन बाद इसकी कटाई की जा सकती है। इसकी बहुत अधिक देखभाल भी नहीं करनी पड़ती और प्रति वर्ष थोड़ी सी नाइट्रोजन तथा गोबर की खाद देकर इसकी अच्छी उपाधि ली जा सकती है। प्रारंभ में इसमें 15% तक क्रूड-प्रोटीन होकर बाद में 3-5% हो जाती है। चारागाह पर चराने के अतिरिक्त इससे सूखी घास \" हे \" भी बनाई जा सकती है।उत्तर प्रदेश के प्रत्येक विकास क्षेत्र में आदर्श चारागाह की योजनाग्रामों ( गांवों ) में पशुओं के चारे की समस्या सुलझाने के लिए उत्तर प्रदेश सरकार ( पंचायत राज ) में एक नई योजना तैयार की है। इसके अंतर्गत राज्य के प्रत्येक विकास क्षेत्र में कम से कम एक गांव में आदर्श चारागाह बनाया जाएगा। चारागाह की भूमि ग्राम पंचायत की होगी। पंचायत वर्ष से पूर्व उसमें पौष्टिक घास लगाएगी और इसके बाद पशुपालकों को पशु चराने की आज्ञा देगी।इन चारागाहों पर चराने वालों से मामूली शुल्क लेकर उसे पंचायत के कार्यों में व्यय किया जाएगा। अधिक जानकारी के लिए इच्छुक व्यक्ति केन्द्रीय चरागाह एवं चारा विकास अनुसन्धान संस्थान, झांसी के वैज्ञानिकों से संपर्क स्थापित कर सकते हैं। इस संस्थान के निर्देशक को पत्र लिखकर आवश्यक जानकारी प्राप्त की जा सकती है।आवश्यक जानकारीहमारे देश में लगभग 1 लाख वर्ग मील जंगल की भूमि में 80,000 वर्ग मील भूमि, चारागाह के रूप में अविकसित प्रयुक्त होती है। इन चारागाहों की उन्नति के लिए पंचवर्षीय योजनाओं में लाखों रुपया सरकार की ओर से चारागाहों के विकास हेतु निर्धारित किया गया। उत्तर प्रदेश सरकार ने पशु खाद्य समस्या पर ध्यान आकर्षित करते हुए, मथुरा जिले के माधुरी कुंड नामक स्थान पर 6,78,000 रुपए की लागत का एक चारागाह एवं चारा अनुसंधान केन्द्र की स्थापना करना निश्चित किया। इसके अंतर्गत लगभग 16.5 प्रतिशत पशु संख्या की चारे की पूर्ति के लिए अनुमान है। इससे चारा उत्पादन के आधुनिक ढंगों पर शिक्षार्थियों को प्रशिक्षित करने की भी व्यवस्था है।चारागाह से मिलते-जुलते कुछ महत्वपूर्ण प्रश्न-उत्तरप्रश्न 1. चारागाह भूमि किसे कहते हैं?उत्तर - चारागाह भूमि :- चारागाह भूमि वह भूमि होती है जहां पर घास की बहुलता होती है अतः ऐसी भूमि जहां पर घास बहुत अधिक मात्रा में पाई जाती है, चारागाह भूमि कहलाती है। जंगली जानवर और पालतू जानवर जैसे - गाय, भैंस आदि इस भूमि में चरकर अपना भरण-पोषण करते हैं।प्रश्न 2. भारत में चारागाह के अंतर्गत कितनी भूमि आती है?उत्तर - भारत में लगभग एक करोड़ तीस लाख हेक्टेयर भूमि ही स्थायी चारागाह के अंतर्गत आती है। भारत जैसे देश के लिए यह भूमि बहुत ही कम है।प्रश्न 3. चारागाह को स्थानीय भाषा में क्या कहते हैं?उत्तर - चारागाह को स्थानीय भाषा में बीड या बाडा कहते हैं।प्रश्न 4. पशुओं के चरने के स्थान को क्या कहते हैं?उत्तर - पशुओं के चरने के स्थान को चारागाह ( pasture ) कहते हैं।प्रश्न 5. चारागाह प्रबंधन किसे कहते हैं?उत्तर - किसी बंजर भूमि या खाली पड़े मैदान में हरा चारा या हरी घास को उगाकर उस स्थान को पशुओं के चराने योग्य बनाना ही चारागाह प्रबंधन ( pasture management in hindi ) कहलाता है।\n"}