{"link": "http://fj.bosmanagro.com/chemicals/benzalkonium-chloride.html", "text": "\n\n\n\n\n\n  \n\n\n\n\n\n\n\n\n\n\nबैन्ज़लकोलियम क्लोराइड\n उपयोग: बागवानी बीकेसी मूस, कवक और शैवाल के खिलाफ अत्यधिक प्रभावी है और प्रभावित सतहों को साफ करने के लिए उपयोग किया जाता है।  टिम्बर एंड टेक्सटाइल इंडस्ट्री BKC को क्लोराइड मुक्त बायोडिग्रेडेबल फफूंदनाशक, बायोकाइड के रूप में भी जाना जाता है, एल्गीसाइड व्यापक रूप से लकड़ी के उद्योग और कपड़ा उद्योग में मॉथ रिपेलेंट्स के रूप में उपयोग किया जाता है।  सैनिटाइज़र बीकेसी का उपयोग डिटर्जेंट में सैनिटाइज़र के रूप में, अस्पतालों, मछुआरों, पशुधन और जलीय कृषि में कीटाणुनाशक के रूप में किया जाता है।  कोटिंग रसायन बेंज़ालकोनियम क्लोराइड (BKC) पेंट्स, वुड ट्रीटमेंट, वार्निश और लैक्वेर्स के लिए कोटिंग रसायन में पायसीकारी और संरक्षक के रूप में कार्य करता है।  रासायनिक उद्योग बेंज़ालकोनियम क्लोराइड (BKC) का उपयोग अवक्षेपक, चरण अंतरण उत्प्रेरक, इमल्सीफायर / डी-इमल्सीफायर इत्यादि के रूप में किया जाता है।  इसका उपयोग टावर्स को ठंडा करने में शैवाल के गठन को रोकने के लिए भी किया जाता है।  वाटर ट्रीटमेंट बेंज़ालकोनियम क्लोराइड (BKC) का उपयोग पानी और एफ्लुएंट ट्रीटमेंट फॉर्म्युलेशन में किया जाता है और स्विमिंग पूल ऑयल एंड गैस BKC के लिए Algaecides वर्धित तेल निष्कर्षण के लिए de-emulsifier / कीचड़ ब्रेकर के रूप में कार्य करता है।  यह सल्फर गैसों के निर्माण को रोकता है और पाइपलाइन में जंग को रोकता है।  खाद्य उद्योग बेंजालोनियम क्लोराइड गैर विषैले, गैर-संक्षारक, गैर-टेनिंग, गैर-धुंधला है और इसलिए व्यापक रूप से डेयरी उद्योग, पोल्ट्री फार्म, मत्स्य पालन, खाद्य भंडारण टैंक, आदि के लिए क्लीनर-सैनिटाइज़र के निर्माण में उपयोग किया जाता है।  पल्प एंड पेपर इंडस्ट्री बेंजालोनियम क्लोराइड को कीचड़ नियंत्रण और गंध प्रबंधन के लिए एक माइक्रोबायोक्साइड के रूप में उपयोग किया जाता है।  पेपर शक्ति और एंटीस्टैटिक गुणों को भी प्रभावित करता है।  चमड़ा उद्योग खाल और फफूंदी के विकास को छुपाता है।  इम्पार्ट्स सॉफ्टनिंग, वेटिंग और डाइंग।\nजांच भेजेंअब बात करो\n\n\n\n\n\n\nविवरण\n\n  विशिष्टता   वस्तुओं   मानक   परिणाम   दिखावट     गोल्डन पीले पारदर्शी तरल   योग्य   बेंजालोनियम क्लोराइड की सामग्री (%, w / w)   ≥ 45   45.5   Glutaraldehyed की सामग्री   (%, w / w)   ≥ ५   5.1   शारीरिक रूप से विकलांग   5.0-9.0   7.8   समारोह   बेंज़ालकोनियम क्लोराइड, जिसे बीकेसी के रूप में भी जाना जाता है, एल्केल्डीमेथिलबेनज़ाइलमोनियम क्लोराइड और एडीबीएसी, एक cationic सतह-अभिनय एजेंट है जो चतुर्धातुक अमोनियम समूह से संबंधित है।  इसके उपयोग की तीन मुख्य श्रेणियां हैं: रासायनिक उद्योग में एक बायोसाइड, एक cationic सर्फेक्टेंट और चरण हस्तांतरण एजेंट के रूप में।   उपयोग करें :   बागवानी    बीकेसी मूस, कवक और शैवाल के खिलाफ अत्यधिक प्रभावी है और इसका उपयोग प्रभावित सतहों को साफ करने के लिए किया जाता है।   इमारती लकड़ी और वस्त्र उद्योग    BKC को क्लोराइड मुक्त बायोडिग्रेडेबल फफूंदनाशक, बायोसाइड के रूप में भी जाना जाता है, एल्गीसाइड व्यापक रूप से लकड़ी के उद्योग और कपड़ा उद्योग में मॉथ रिपेलेंट्स के रूप में उपयोग किया जाता है ।   सैनिटाइज़र बीकेसी का उपयोग डिटर्जेंट में सैनिटाइज़र के रूप में, अस्पतालों, मछुआरों, पशुधन और जलीय कृषि में कीटाणुनाशक के रूप में किया जाता है।   कोटिंग रसायन बेंज़ालकोनियम क्लोराइड (BKC) पेंट्स, वुड ट्रीटमेंट, वार्निश और लैक्वेर्स के लिए कोटिंग रसायन में पायसीकारी और संरक्षक के रूप में कार्य करता है।   रासायनिक उद्योग    बेंज़ालकोनियम क्लोराइड (BKC) का उपयोग अवक्षेपक, चरण अंतरण उत्प्रेरक, इमल्सीफायर / डी-इमल्सीफायर, आदि के रूप में किया जाता है।  इसका उपयोग टावर्स को ठंडा करने में शैवाल के गठन को रोकने के लिए भी किया जाता है।   जल उपचार बेंजालोनियम क्लोराइड (BKC) का उपयोग जल और प्रवाह उपचार के लिए किया जाता है और स्विमिंग पूल के लिए Algaecides   तेल गैस    बीकेसी बढ़ी हुई तेल निष्कर्षण के लिए डी-इमल्सीफायर / कीचड़ ब्रेकर के रूप में कार्य करता है।  यह सल्फर गैसों के निर्माण को रोकता है और पाइपलाइन में जंग को रोकता है।   खाद्य उद्योग    बेंजालोनियम क्लोराइड गैर विषैले, गैर-संक्षारक, गैर-टेनिंग, गैर-धुंधला है और इसलिए व्यापक रूप से डेयरी उद्योग, पोल्ट्री फार्म, मत्स्य पालन, खाद्य भंडारण टैंक, आदि के लिए क्लीनर-सैनिटाइज़र के निर्माण में उपयोग किया जाता है।   पल्प एंड पेपर इंडस्ट्री    बेंजालोनियम क्लोराइड का उपयोग कीचड़ नियंत्रण और गंध प्रबंधन के लिए एक माइक्रोबायोक्साइड के रूप में किया जाता है।  पेपर शक्ति और एंटीस्टैटिक गुणों को भी प्रभावित करता है।   चमड़ा उद्योग    खाल और फफूंदी के विकास को छुपाता है।  इम्पार्ट्स सॉफ्टनिंग, वेटिंग और डाइंग।   पैकेज:   1 एल बोतल, 200 एल ड्रम या अनुकूलित पैकेज  क्या आप उच्च गुणवत्ता के अनुकूलित थोक बेंजालोनियम क्लोराइड की तलाश कर रहे हैं?  बॉसमैन ऐसे अग्रणी निर्माताओं और आपूर्तिकर्ताओं में से एक है, जो आपसे स्टॉक में बेंजालोनियम क्लोराइड खरीदने की प्रतीक्षा कर रहा है।\n Hot Tags: बेंजालोनियम क्लोराइड निर्माताओं, आपूर्तिकर्ताओं, अनुकूलित, उच्च गुणवत्ता, खरीदें, थोक, स्टॉक में\nसंबंधित उत्पादों\n\nGA3 10% टीबी\n\n\nयूरिया फास्फेट 17-44-00\n\n\nमैनुअल बैग स्प्रेयर\n\n\nबोसमैन एसिटोक्लोर, 95% टीसी, 50% ईडब्ल्यू, 40% ईडब्ल...\n\n\nएसिटामिप्रिड, 99% टीसी, 40% डब्ल्यूडीजी, 70% डब्ल्यू...\n\n\nकीटनाशक मेटाफ्लुमिज़ोन 95% टीसी, 220 ग्राम / एल एससी\n\n\nजांच\n\n\n\n\n\n\n"}