{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1693937", "text": "\n\r\n                    वित्‍त मंत्रालय \r\n                \n\n\n\n\r\n                        केन्‍द्रीय बजट 2021-22 की मुख्‍य बातें\n\n\n\r\n                Posted On:\r\n                01 FEB 2021 2:07PM by PIB Delhi\r\n            \n\n\n\nपहला डिजिटल केन्‍द्रीय बजट पेश करते हुए केन्‍द्रीय वित्त एवं कॉरपोरेट कार्य मंत्री श्रीमती निर्मला सीतारमण ने कहा कि कोविड-19 के खिलाफ भारत की लड़ाई 2021 में जारी है और कोविड के बाद जब दुनिया में राजनैतिक, आर्थिक, और रणनीतिक संबंध बदल रहे हैं, इतिहास का यह क्षण, नये युग का सवेरा है-ऐसा युग जिसमें भारत वायदों और उम्‍मीदों की धरती के रूप में उभरा।\nकेन्‍द्रीय बजट 2021-22 की मुख्‍य बातें इस प्रकार हैं :\n\nस्‍वास्‍थ्‍य और कल्‍याण\nवास्‍तविक और वित्‍तीय पूंजी, और बुनियादी ढांचा\nआकांक्षी भारत के लिए समावेशी विकास\nमानव पूंजी में नवजीवन का संचार\nनवोन्‍मेष और अनुसंधान और विकास\nन्‍यूनतम सरकार और अधिकतम शासन\nस्‍वास्‍थ्‍य और खुशहाली\n\nबजट में वित्त वर्ष 2021-22 में स्‍वास्‍थ्‍य और खुशहाली में 2,23,846 करोड़ रुपये का व्‍यय रखा गया है जबकि 2020-21 में यह 94,452 करोड़ रुपये था। यह 137 प्रतिशत वृद्धि को दर्शाता है।\nस्‍वास्‍थ्‍य के प्रति समग्र दृष्टिकोण अपनाते हुए तीन क्षेत्रों को मजबूत करने पर ध्‍यान केन्द्रित – निवारक, उपचारात्‍मक, सुधारात्‍मक ।\nस्‍वास्‍थ्‍य और कल्‍याण में सुधार के लिए कदम\n\nटीका\n\nवर्ष 2021-22 में कोविड-19 टीके के लिए 35,000 करोड़ रुपये\nमेड इन इंडिया न्‍यूमोकोकल वैक्‍सीन वर्तमान में पांच राज्‍यों के साथ देश भर में आ जाएगी- जिससे हर वर्ष 50,000 बच्‍चों की मौतों को रोका जा सकेगा।\n\n\n\n\n\n\n\n\nस्‍वास्‍थ्‍य प्रणालियां\n\nप्रधानमंत्री आत्‍मनिर्भर स्‍वस्‍थ भारत योजना के लिए 6 वर्ष में 64,180 करोड़ रुपये व्‍यय किए जाएंगे – एक नई केन्‍द्र प्रायोगिक योजना जिसे राष्‍ट्रीय स्‍वास्‍थ्‍य मिशन के अतिरिक्‍त शुरू किया जाएगा।\nप्रधानमंत्री आत्‍मनिर्भर स्‍वस्‍थ भारत योजना के अंतर्गत मुख्‍य पहल निम्‍नलिखित हैं:\n\n\n\n\n\nएक स्‍वास्‍थ्‍य के लिए राष्‍ट्रीय संस्‍थान\n17,788 ग्रामीण और 11,024 शहरी स्‍वास्‍थ्‍य और कल्‍याण केन्‍द्र\n4 वायरोलॉजी के लिए 4 क्षेत्रीय राष्‍ट्रीय संस्‍थान\n15 स्‍वास्‍थ्‍य आपात ऑपरेशन केन्‍द्र और 2 मोबाइल अस्‍पताल\n\n\n\n\nसभी जिलों में एकीकृत सार्वजनिक स्‍वास्‍थ्‍य प्रयोगशालाएं और 11 राज्‍यों में 33,82 ब्‍लॉक सार्वजनिक स्‍वास्‍थ्‍य इकाइयां\n602 जिलों और 12 केन्‍द्रीय संस्‍थानों में क्रि‍टिकल केयर अस्‍पताल ब्‍लॉक स्‍थापित करना\nराष्‍ट्रीय रोग नियंत्रण केन्‍द्र (एनसीडीसी), इसकी पांच क्षेत्रीय शाखाओं और 20 महानगर स्‍वास्‍थ्‍य निगरानी इकाइयों को सुदृढ़ करना\nएकीकृत स्‍वास्‍थ्‍य सूचना पोर्टल का सभी राज्‍यों/संघ शासित प्रदेशों में विस्‍तार ताकि सभी सार्वजनिक स्‍वास्‍थ्‍य प्रयोगशालाओं को जोड़ा जा सके\n17 नई सार्वजनिक स्‍वास्‍थ्‍य इकाइयों को चालू करना और 33 मौजूदा सार्वजनिक स्‍वास्‍थ्‍य इकाइयों को मजबूत करना\nविश्‍व स्‍वास्‍थ्‍य संगठन दक्षिण पूर्व एशिया क्षेत्र के लिए क्षेत्रीय अनुसंधान प्‍लेटफॉर्म\n9 बायो सेफटी लेवल III प्रयोशालाएं\n\n\n\n\n\n\nपोषण\n\n\n\nमिशन पोषण 2.0 का शुभारंभ होगा:\nपोषणगत मात्रा, डिलीवरी, आउटरीच तथा परिणाम को सुदृढ़ बनाना\nसंपूरक पोषण कार्यक्रम और पोषण अभियान का विलय किया जाएगा\n112 आकांक्षी जिलों में पोषणगत परिणामों में सुधार लाने के लिए एक सुदृढ़ीकृत कार्यनीति अपनाई जाएगी\n\n\n\n\n\n \n\n\n\n\n\nजल आपूर्ति का सर्वव्‍यापी कवरेज\n\n\nजल जीवन मिशन (शहरी) के लिए पांच वर्ष में 2,87,000 करोड़ रुपये का परिव्‍यय – इसे निम्‍न प्रदान करने के उद्देश्‍य से शुरू किया जाएगा।\n\n\n\n\n\n2.86 करोड़ परिवारों को नल कनेक्‍शन\nसभी 4,378 शहरी स्‍थानीय निकायों में सर्व सुलभ जल आपूर्ति\n500 अमृत शहरों में तरल कचरा प्रबंधन\n\n\n\n\nस्‍वच्‍छ भारत स्‍वस्‍थ भारत\n\n\n\n\nशहरी स्‍वच्‍छ भारत मिशन 2.0 के लिए पांच वर्ष की अवधि में 1,41,678 करोड़ रुपये का कुल वित्तीय आवंटन\n\n\nस्‍वच्‍छ भारत मिशन (शहरी) 2.0 के अंतर्गत मुख्‍य इरादा\n\n\n\n\n\nपूर्ण मल-मूत्र प्रबंधन और अपशिष्‍ट जल शोधन\nकचरे के स्रोत पर पृथक्करण\nएकल उपयोग प्‍लास्टिक में कमी लाना\n\n\n\n\nनिर्माण और विध्‍वंस के कार्याकलापों के कचरे का प्रभावी रूप से प्रबंध करके वायु प्रदूषण में कमी लाना।\nसभी पुराने डम्‍प साइटों के बायो उपचार पर ध्‍यान केन्द्रित करना\n\n\nवायु प्रदूषण\n\nवायु प्रदूषण की समस्‍या से निपटने के लिए 10 लाख से अधिक जनसंख्‍या वाले 42 शहरी केन्‍द्रों के लिए 2,217 करोड़ रुपये की राशि मुहैया कराना\n\nस्‍क्रैपिंग नीति\n\n\n\n\n\n\nपुराने और अनुपयुक्‍त वाहनों को हटाने के लिए एक स्‍वैच्छिक वाहन स्‍क्रैपिंग नीति\n\n\nऑटोमोटिड फिटनेस सेंटर में फिटनेस जांच:\n\nनिजी वाहनों के मामले में 20 वर्ष के बाद\nवाणिज्यिक वाहनों के मामलें में 15 वर्ष बाद\n\n\n\n\nवास्‍तविक और वित्तीय पूंजी तथा अवसंरचना\n\nउत्‍पादन से जुड़ी प्रोत्‍साहन योजना (पीएलआई)\n\n13 क्षेत्रों में पीएलआई योजना के लिए अगले पांच वर्षों में 1.97 लाख करोड़ रुपये की व्‍यवस्‍था\nआत्‍मनिर्भर भारत के लिए विनिर्माण वैश्विक चैंपियन बनाना\nविनिर्माण कंपनियों के लिए वैश्विक आपूर्ति श्रृंखलाओं का एक अभिन्‍न अंग बनने के लिए सक्षमता और अत्‍याधुनिकी प्रौद्योगिकी रखने की आवश्‍यकता\nप्रमुख क्षेत्रों में व्‍यापकता और आकार लाना\nयुवाओं को नौकरियां प्रदान करना\n\n\nकपड़ा\n\nपीएलआई योजना के अतिरिक्‍त मेगा निवेश टेक्‍सटाइल पार्क (मित्र) योजना\n\nतीन वर्ष की अवधि में 7 टेक्‍सटाइल पार्क स्‍थापित किए जाएंगे\n\n\n\n\n\n\n\n\n\n\n\n\nकपड़ा उद्योग को वैश्विक रूप से प्रतिस्‍पर्धी बनाने, बड़े निवेश आकर्षित करने तथा रोजगार सृजन को तेज करने के लिए पीएलआई योजना\n\n\n\n\n\n\n\n\nराष्‍ट्रीय अवसंरचना पाइपलाइन (एनआईपी) का विस्‍तार करके इसमें 7400 परियोजनाओं को शामिल कर दिया गया है\n\n1.10 लाख करोड़ रुपये की करीब 217 परियोजनाएं पूरी हो चुकी हैं\n\n\n\n\n\n\n\n\n\n\nएनआईपी के लिए वित्त पोषण में वृद्धि के लिए तीन तरीकों में इसे पूरा करने के लिए ठोस कदम उठाए जाएंगे\n\nसंस्‍थागत संरचनाएं सृजित करके\nआस्तियों के मुद्रीकरण पर जोर देकर\nकेन्‍द्रीय तथा राज्‍य बजटों में पूंजीगत व्‍यय के हिस्‍सों में बढ़ेतरी करके\n\n\n\n\n\n\n\n\nसंस्‍थागत बुनियादी ढांचे का गठन : अवसंरचना वित्त पोषण\n\nविकास वित्तीय संस्‍थान (डीएफआई) के पूंजीकरण के लिए 20,000 करोड़ रुपये की धनराशि मुहैया कराई गई है, ताकि यह बुनियादी ढांचा वित्त पोषण के लिए प्रदाता और उत्‍प्रेरक के रूप में कार्य कर सकें\nतीन वर्षों में प्रस्‍तावित डीएफआई के अंतर्गत कम-से-कम 5 लाख करोड़ रुपये के उधारी पोर्टफोलियो हों\nविदेशी पोर्टफोलियो निवेशकों द्वारा आईएनवीआईटी और आरईआईटी का ऋण वित्तपोषण संगत विधानों में उपयुक्‍त संशोधन करके पूरा किया जाएगा।\n\n\nपरिसम्‍पत्तियों पर जोर\n\nराष्‍ट्रीय मुद्रीकरण पाइपलाइन की शुरुआत की जाएगी\nमहत्‍वपूर्ण परिसम्‍पत्ति मुद्रीकरण उपाय\n\n\n\n\n\n\n5,000 करोड़ रुपये के अनुमानित उद्यम मूल्‍य के साथ पांच परिचालित टोल सड़कें एनएचएआईआईएनवीआईटी को हस्‍तांतरित की जा रही है\n7,000 करोड़ रुपये मूल्‍य की ट्रांसमिशन परिसम्‍पत्तियां पीजीसीआईएलआईएनवीआईटी को हस्‍तांतरिक की जाएंगी\nरेलवे समर्पित भाड़ा कॉरिडोर की परिसम्‍पत्तियों को चालू होने के बाद प्रचालन और रखरखाव के लिए मुद्रीकृत करेगा\nविमान पत्तनों के प्रचालनों और प्रबंधन रियायत के लिए मुद्रीकृत की जाएगी।\nअन्‍य प्रमुख बुनियादी ढांचा परिसम्‍पत्तियों के परिसम्‍पत्ति मुद्रीकरण कार्यक्रम के तहत शुरू किया जाएगा\n\nगेल, आईओसीएल और एचपीसीएल की तेल और गैस पाइपलाइनें\nटियर II और III शहरों में एएआई विमानपत्तन\nअन्‍य रेलवे बुनियादी ढांचा परिसम्‍पत्तियां\nकेन्‍द्रीय वेयरहाउसिंग निगम और नैफेड जैसे सीपीएसई की वेयरहाउसिंग परिसम्‍पत्तियां\nखेल स्‍टेडियम\n\n\n\n\n\niii पूंजीगत बजट में तीव्र वृद्धि\n\n\n\nवर्ष 2021-22 के लिए पूंजीगत व्‍यय में तेज वृद्धि कर 5.54 लाख करोड़ रुपये प्रदान किए गए हैं, जो 2020-21 में आवंटित 4.12 लाख करोड़ रुपये से 34.5 प्रतिशत अधिक है :\n\nराज्‍यों और स्‍वायत्तशासी संगठनों को उनके पूंजीगत व्‍यय के लिए 2 लाख करोड़ रुपये से अधिक की राशि प्रदान की जाएगी\nपूंजीगत व्‍यय की अच्‍छी प्रगति को देखते हुए परियोजनाओं/कार्यक्रमों/विभागों के लिए प्रदान किए जाने वाले आर्थिक कार्य विभाग के बजट में 44,000 करोड़ रुपये से अधिक की राशि रखी गई है।\n\n\n\n\n\n \nसड़क एवं राजमार्ग अवसंरचना\n\nसड़क एवं राजमार्ग मंत्रालय को 1,81,101 लाख करोड़ रूपये का अब तक का सर्वाधिक आवंटन—जिसमें से 1,08,230 करोड़ रूपये पूंजी जुटाने के लिए\n5,35 लाख करोड़ रूपये की भारतमाला परियोजना के तहत 3.3 लाख करोड़ रूपये की लागत से 13,000 किमी लंबी सड़कों का निर्माण शुरू\n3,800 किलोमीटर लम्बी सड़कों का निर्माण हो चुका है।\nमार्च, 2022 तक 8,500 किलोमीटर लम्बी सड़के और बनाई जाएगी।\n11,000 किलोमीटर के राष्ट्रीय राजमार्ग गलियारे भी मार्च, 2022 तक पूरे कर लिए जाएंगे।\nआर्थिक गलियारे बनाने की योजना\n\nतमिलनाडु में 1.03 लाख करोड़ रुपये के निवेश से 3,500 किलोमीटर लम्बे राष्ट्रीय राजमार्ग बनाने का कार्य किया जाएगा।\nकेरल में 65,000 करोड़ रुपये के निवेश से 1,100 किलोमीटर के राष्ट्रीय राजमार्ग का निर्माण\nपश्चिम बंगाल में 25,000 करोड़ रुपये लागत का 675 किलोमीटर का राजमार्ग निर्माण कार्य\nअसम में 19,000 करोड़ रुपये लागत का राष्ट्रीय राजमार्ग कार्य इस समय जारी है। राज्य में अगले तीन वर्षों में 34,000 करोड़ रुपये लागत के 1,300 किलोमीटर लम्बे राष्ट्रीय राजमार्ग का निर्माण कार्य किया जाएगा।\n\n\n\n\nमहत्वपूर्ण सड़क और राजमार्ग परियोजनाएं\n\n\nदिल्ली-मुंबई एक्सप्रेस-वेः 260 किलोमीटर का शेष कार्य 31/03/2021 तक प्रदान कर दिया जाएगा।\nबेंगलुरु-चेन्नई एक्सप्रेस-वेः 278 किलोमीटर का कार्य मौजूदा वित्त वर्ष में शुरू हो जाएगा। निर्माण कार्य 2021-22 में शुरू होगा।\nकानपुर-लखनऊ एक्सप्रेस-वेः राष्ट्रीय राजमार्ग संख्या-27 के लिए वैकल्पिक 63 किलोमीटर के एक्सप्रेस-वे का कार्य 2021-22 में आरंभ होगा।\nदिल्ली-देहरादून आर्थिक गलियाराः 210 किलोमीटर की गलियारे का कार्य मौजूदा वित्त वर्ष में शुरू होगा। निर्माण कार्य 2021-22 में आरंभ होगा।\nरायपुर-विशाखापत्तनमः छत्तीसगढ़, ओडिशा और उत्तरी आंध्र प्रदेश से होकर गुजरने वाले 464 किलोमीटर लम्बी सड़क की परियोजना मौजूदा वर्ष में प्रदान की जाएगी।\nचेन्नई-सेलम गलियाराः 277 किलोमीटर लम्बे एक्सप्रेस-वे का निर्माण कार्य 2021-22 में आरंभ होगा।\nअमृतसर-जामनगरः निर्माण 2021-22 में शुरू होगा।\nदिल्ली-कटराः निर्माण कार्य 2021-22 में आरंभ होगा।\n\nचार लेन और छह लेन के सभी नए राजमार्गों में उन्नत यातायात प्रबंधन प्रणाली स्थापित की जाएगी\n\nस्पीड रडार\nपरिवर्तनशील संदेश साइनबोर्ड\nजीपीएस समर्थित रिकवरी वाहन स्थापित किए जाएंगे।\n\n \nरेलवे अवसंरचना\n\nरेलवे के लिए 1,10,055 करोड़ रुपये की राशि प्रदान की गई है, जिसमें से 1,07,100 करोड़ रुपये पूंजीगत व्‍यय के लिए।\nभारत के लिए राष्‍ट्रीय रेल योजना (2030) : 2030 तक भविष्‍य के लिए तैयार रेल व्‍यवस्‍था बनाने के लिए\nदिसम्‍बर, 2023 तक ब्रॉड-गेज मार्गों पर शत-प्रतिशत विद्युतिकरण पूरा करना।\nब्रॉड-गेज मार्ग किलोमीटर (आरकेएम) विद्युतिकरण 2021 के अंत तक 72 प्रतिशत यानी 46,000 आकेएम तक पहुंचाना।\nपश्चिमी समर्पित भाड़ा कॉरिडोर (डीएफसी) और पूर्वी डीएफसी को जून 2022 तक चालू करना। इससे परिवहन लागत कम होगी और मेक-इन-इंडिया रणनीति को समर्थ बनाया जा सकेगा।\nअतिरिक्‍त पहले प्रस्‍तावित हैं :\n\n2021-22 में पूर्वी डीएफसी का सोननगर – गोमो खण्‍ड (263.7 किमी) पीपीपी मोड में शुरू किया जायेगा।\nभावी समर्पित भाड़ा कॉरिडोर परियोजनाए –\n\nखडगपुर से विजयवाड़ा तक पूर्वी तट कॉरिडोर\nभुसावल से खडगपुर से दानकुनी तक पूर्वी-पश्चिमी कॉरिडोर\nइटारसी से विजयवाड़ा तक उत्‍तर-दक्षिण कॉरिडोर\n\n\n\n\nयात्रियों की सुगमता और सुरक्षा के उपाय\n\nयात्रियों को बेहतर यात्रा अनुभव देने के लिए पर्यटक रूटों पर सौन्‍दर्यपरक रूप से डिजाइन किए गए बिस्‍टाडोम एलएचवी कोच का आरंभ करेंगे।\nभारतीय रेलवे के उच्‍च घनत्‍व नेटवर्क और उच्‍च उपयोग किए जाने वाले नेटवर्क रूटों को स्‍वचालित ट्रेन संरक्षण प्रणाली प्रदान की जायेगी, जो मानवीय त्रुटि के कारण ट्रेनों के टकराने जैसी दुर्घटनाओं को समाप्‍त करेगी।\n\n\n\nशहरी अवसंरचना\n\nसरकार मेट्रो रेल नेटवर्क का विस्‍तार करके और सिटी बस सेवा प्रारंभ कर शहरी क्षेत्रों में सार्वजनिक परिवहन को बढ़ाने की दिशा में काम करेगी।\nसार्वजनिक बस परिवहन सेवाओं का विस्‍तार करने के लिए 18,000 करोड़ रुपये की लागत से एक नई योजना शुरू की जाएगी।\n\nइसके तहत नवोन्‍मेषी पीपीपी मॉडल लागू किया जाएगा, जिसके तहत निजी क्षेत्र के परिचालकों को 20,000 से ज्‍यादा बसों की खरीद, परिचालन, रख-रखाव और वित्‍त का प्रबंधन करने का अवसर मिलेगा।\nइस योजना से ऑटोमोबाइल क्षेत्र को बढ़ावा मिलने के साथ-साथ आर्थिक प्रगति की रफ्तार तेज होगी, युवाओं के लिए रोजगार के अवसरों का सृजन होगा और शहरी क्षेत्रों में रहने वाले लोगों के लिए आवागमन अधिक आसान हो जाएगा।\n\n\nदेश में इस समय करीब 702 किलोमीटर पारम्‍परिक मेट्रो ट्रेनें चल रही हैं और 27 शहरों में 1,016 किलोमीटर लम्‍बी मेट्रो तथा आरआरटीएस लाइनों का निर्माण किया जा रहा है।\nसरकार ‘मेट्रो लाइट’ और ‘मेट्रो नियो’ – दो नई प्रौद्योगिकियां लागू कर आम लोगों को काफी कम कीमत पर और पहले जैसा अनुभव देने वाली मेट्रो रेल प्रणाली देना चाहती है। यह प्रणाली टियर-2 और टियर-1 शहरों के आस-पास बसे इलाकों में आसान और सुरक्षित आवागमन की व्‍यवस्‍था सुनिश्चित करेगी।\n\nजिन योजनाओं के लिए केन्‍द्रीय बजट में मदद का प्रावधान किया गया है, वे इस प्रकार हैं –\n\n1,957.05 करोड़ रुपये की लागत से 11.5 किलोमीटर लम्‍बा कोच्चि मेट्रो रेलवे फेज-3 .\n63,246 करोड़ रुपये की लागत से 118.9 किलोमीटर लम्‍बा चेन्‍नई मेट्रो रेलवे फेज-2 .\n14,788 करोड़ रुपये की लागत से 58.19 किलोमीटर लम्‍बा बेंगलुरु मेट्रो रेलवे प्रोजेक्‍ट फेज-2ए और 2बी .\n5,976 करोड़ रुपये की लागत से नागपुर मेट्रो रेल प्रोजेक्‍ट फेज-2 और 2,092 करोड़ रुपये की लागत से नासिक मेट्रो का निर्माण। \n\nविद्युत अवसंरचना\n\nपिछले 6 सालों में स्‍थापित क्षमता में 139 गीगा वाट्स का इजाफा किया गया है और 1.41 लाख किलोमीटर ट्रांसमिशन लाइनें जोड़ी गई हैं, 2.8 करोड़ अतिरिक्‍त घरों में कनेक्‍शन दिये गये हैं।\nऐसा फ्रेमवर्क तैयार किया जायेगा जिसमें विद्युत वितरण कंपनियों के बीच प्रतिस्‍पर्धा बढ़े और उपभोक्‍ताओं को विकल्‍प चुनने का अवसर मिले।\nआने वाले 5 वर्षों में 3,05,984 करोड़ रुपये के व्‍यय से एक परिष्‍कृत और सुधार आधारित तथा परिणाम संबद्ध विद्युत वितरण क्षेत्र योजना शुरू की जायेगी।\n2021-22 में एक वृहद हाइड्रोजन एनर्जी मिशन शुरू किया जायेगा।\n\nपत्‍तन, नौवहन, जलमार्ग\n\nवित्‍त वर्ष 2021-22 में बड़े-बड़े पत्‍तनों पर सरकारी और निजी भागीदारी (पीपीपी) मॉडल के तहत प्रमुख पत्‍तनों द्वारा 7 परियोजनाएं प्रस्‍तावित की जाएंगी जिनकी लागत 2,000 करोड़ रुपये से अधिक होगी।\nआने वाले 5 वर्षों में भारतीय शिपिंग कंपनियों को मंत्रालयों और सीपीएसई के वैश्विक टेंडरों में 1624 करोड़ रुपये की सब्सिडी प्रदान की जायेगी।\n2024 तक रिसाइंकिलिंग की मौजूदा क्षमता को मौजूदा 4.5 मिलियन लाइट डिस्‍प्‍लेसमेंट टन (एलडीटी) से बढ़ाकर दोगुना कर दिया जायेगा। इससे डेढ़ लाख अतिरिक्‍त नौकरियां पैदा होंगी।\n\nपेट्रोलियम और प्राकृतिक गैस\n\nउज्‍ज्‍वला योजना का विस्‍तार कर इसमें 1 करोड़ और लाभार्थियों को शामिल किया जायेगा।\nअगले तीन वर्ष में 100 अन्‍य जिलों को सिटी गैस डिस्‍ट्रीब्‍यूशन नेटवर्क से जोड़ा जायेगा।\nजम्‍मू-कश्‍मीर में एक नई गैस पाइप लाइन परियोजना शुरू की जायेगी।\nएक स्‍वतंत्र गैस ट्रांसपोर्ट सिस्‍टम ऑपरेटर का गठन किया जायेगा ताकि बिना किसी भेदभाव के खुली पहुंच के आधार पर सभी प्राकृतिक गैस पाइप लाइनों की कॉमन कैरियर कैपिसिटी की बुकिंग में सुविधा प्रदान की जा सकेगी।\n\nवित्‍तीय पूंजी\n\nएक युक्तिसंगत एकल सिक्‍योरिटीज मार्केट कोड तैयार किया जायेगा।\nसरकार जीआईएफटी - आईएफएससी में एक विश्‍वस्‍तरीय फिनटेक हब विकसित करने के लिए समर्थन देगी।\nदवाब के वक्‍त में और सामान्‍य समय में कारपोरेट बांड मार्केट में भागीदारों के बीच विश्‍वास पैदा करने के लिए और सेकेन्‍ड्री मार्केट लिक्विडिटी को बढाने के लिए एक स्‍थाई संस्‍थागत फ्रेमवर्क तैयार किया जायेगा।\nसोने के विनिमय को विनियमित करने के लिए एक व्‍यवस्‍था स्‍थापित की जायेगी। इस उद्देश्‍य के लिए सेबी को एक विनियामक के रूप में अधिसूचित किया जाएगा तथा वेयर हाउसिंग डेवलपमेंट एंड रेगुलेट्री अथा‍रिटी को मजबूत बनाया जायेगा।\nनिवेशकों को संरक्षण देने के लिए एक इन्‍वेस्‍टर चार्टर लागू किया जायेगा।\nगैर परंपरागत ऊर्जा क्षेत्र को और अधिक बढ़ावा देने के लिए भारतीय सौर ऊर्जा निगम में 1,000 करोड़ रुपये और भारतीय नवीकरणीय ऊर्जा विकास एजेंसी में 1,500 करोड़ रुपये की अतिरिक्‍त पूंजी लगाई जायेगी।\n\nबीमा क्षेत्र में एफडीआई बढ़ाना\n\nबीमा कंपनियों में स्‍वीकार्य एफडीआई सीमा को 49 प्रतिशत से बढ़ाकर 74 प्रतिशत करना और विदेशी स्‍वामित्‍व और नियंत्रण से सुरक्षा को बढ़ाना।\n\nतनावग्रस्‍त परिसंपत्ति का समाधान\n\nएक असेट रिकंस्‍ट्रक्‍शन कंपनी लिमिटेड और असेट मैनेजमेंट कंपनी का गठन किया जायेगा।\n\nपीएसबी का पुन: पूंजीकरण\n\nपीएसबी की वित्‍तीय क्षमता को और अधिक समेकित करने के लिए 2021-22 में 20,000 करोड़ रुपये अतिरिक्‍त पुन: पूंजीकरण किया जायेगा।\n\nजमा बीमा\n\nडीआईसीजीसी एक्‍ट, 1961 में संशोधन करने का प्रस्‍ताव है ताकि इसके प्रावधानों को स्‍ट्रीम लाइन किया जा सके और बैंक में जमा करन वाले लोग आसानी से और समय से अपनी जमा राशि को उस सीमा तक प्राप्‍त कर सकें, जिस सीमा तक वह बीमा कवरेज के तहत आती है।\nछोटे कर्जदारों के हितों को सुरक्षा प्रदान करने और क्रेडिट व्‍यवस्‍था में सुधार लाने के लिए उन एनबीएफसी के लिए जिसकी न्‍यूनतम परिसंपत्ति 100 करोड़ रुपये तक की हो सकती है, सिक्‍यूरीटाइजेशन एंड रिकंस्‍ट्रक्‍शन ऑफ फाइनेंशियल असेट्स एंड इनफोर्समेंट ऑफ सिक्‍यूरिटी कानून, 2002 के तहत ऋण वसूली के लिए न्‍यूनतम ऋण सीमा को 50 लाख रुपये के मौजूदा स्‍तर से कम करके 20 लाख रुपये किया जायेगा। \n\nकंपनी मामले\n\nलिमिटेड लाइबिलिटी पार्टनरशिप (एलएलपी) कानून 2008 को अपराध मुक्‍त बनाया जायेगा।\nकंपनी अधिनियम 2013 के तहत लघु कंपनियों की परिभाषा में संशोधन किया जायेगा जिसके तहत प्रदत्‍त पूंजी के लिए उनकी न्‍यूनतम सीमा 50 लाख रुपये से अधिक नहीं होने के स्‍थान पर 2 करोड़ रुपये से अधिक नहीं होना तथा कारोबार की न्‍यूनतम सीमा 2 करोड़ रुपये से अधिक नहीं होने के स्‍थान पर 20 करोड़ रुपये से अधिक नहीं होना तय किया जायेगा।\nस्‍टार्टअप और नवाचार के लिए काम करने वालों को ओपीसी की मंजूरी देते हुए एकल व्‍यक्ति कंपनी के निगमन को प्रोत्‍साहित किया जायेगा।\nप्रदत्‍त पूंजी और टर्नओवर पर बिना किसी प्रतिबंध के उनकी प्रगति को अनुमति देना।\nकिसी भी समय कंपनी के अन्‍य प्रकार में उनके परिवर्तन को अनुमति देना।\nकिसी भारतीय नागरिक के लिए ओपीसी स्‍थापित करने के लिए निवास अवधि सीमा 182 दिन से घटाकर 120 दिन करना।\nगैर प्रवासी भारतीयों को भारत में ओपीसी स्‍थापित करने की अनुमति देना।\nमामलों का निम्नलिखित के द्वारा तेजी से समाधान सुनिश्चित करना\nएनसीएलटी ढांचे को मजबूत बनाना\nई कोर्ट – प्रणाली को लागू करना\nऋण समाधान के वैकल्पिक तरीकों को शुरू करना और एमएसएमई के लिए विशेष ढांचा\nमामलों का निम्‍पलिखित के द्वारा तेजी से समाधान सुनिश्चित करना\n\n \n\nवर्ष 2021-22 में डाटा विश्‍लेषण, कृत्रिम बौद्धिकता मशीन, शिक्षा जनित एमसीए 21 वर्जन 3.0 की शुरुआत।\n\n \n\nविनिवेश एवं रणनीतिक बिक्री\n\nबजट अनुमान 2020-21 में विनिवेश से 1,75,000 करोड़ रुपए की अनुमानित प्राप्तियां\nबीपीसीएल, एयर इंडिया, शिपिंग कॉरपोरेशन ऑफ इंडिया, कंटेनर कॉरपोरेशन ऑफ इंडिया, आईडीबीआई बैंक, बीईएमल, पवन हंस, नीलांचल इस्‍पात निगम लिमिटेड आदि का रणनीतिक विनिवेश 2020-21 में पूरा हो जाएगा\nआईडीबीआई बैंक के अलावा दो सार्वजनिक क्षेत्र के बैंक और एक जनरल बीमा कंपनी का निजीकरण किया जाएगा\n2021-22 में एलआईसी का आईपीओ\nरणनीतिक विनिवेश के लिए नई नीति को मंजूरी\nसीपीएसई ने 4 रणनीतिक क्षेत्रों में निजीकरण को स्‍वीकार किया\nनीति आयोग रणनीति‍क विनिवेश के लिए सीपीएसई की नई सूची पर काम करेगा\nकेंद्रीय निधियां उपयोग करने वाली सार्वजनिक क्षेत्र कंपनियों के विनिवेश के लिए राज्‍यों को प्रोत्‍साहन दिया जाएगा\nबेकार पड़ी जमीन के मौद्रिकरण के लिए कंपनी के रूप में विशेष उद्देश्‍य वाहन\nबीमार और हानि उठा रही सीपीएसई को समय पर बंद करने के लिए संशोधित कार्यविधि की शुरुआत\nसरकारी वित्‍तीय सुधार\n\n\n\n \n\n\n\n\n\nवैश्विक आवेदन के लिए स्‍वायत्‍तशासी निकायों के लिए ट्रेजरी सिंगल एकाउंट का विस्‍तार\nसहकारिता के लिए ईज ऑफ डूइंग बिजनेस को सहज बनाने के लिए अलग प्रशासनिक ढांचा.\n\n\n\n\n\n \n\n\n\nआकांक्षी भारत के समग्र विकास\nकृषि\n\n\nसभी जिन्‍सों के लिए उत्‍पादन लागत का कम से कम डेढ़ गुना न्‍यूनतम समर्थन मूल्‍य सुनिश्चित करना\n\n\nखरीद में काफी बढ़ोत्‍तरी के कारण किसानों को भुगतान में निम्‍नानुसार बढ़ोत्‍तरी हुई।\nकरोड़ रुपये में)\n\n\n\n\n\n\n\n\n2013-14\n\n\n2019-20\n\n\n2020-21\n\n\n\n\nगेहूं\n\n\n33,874 रुपये\n\n\n62,802 रुपये\n\n\n75,060 रुपये\n\n\n\n\nचावल\n\n\n63,928 रुपये\n\n\n1,41,930 रुपये\n\n\n172,752 रुपये\n\n\n\n\nदालें\n\n\n236 रुपये\n\n\n8,285 रुपये\n\n\n10,530 रुपये\n\n\n\n\n· स्‍वामित्‍व योजना का सभी राज्‍यों/ केंद्रशासित प्रदेशों में विस्‍तार किया जाएगा। 1241 गांवों में 1.80 लाख संपत्ति मालिकों को कार्ड पहले ही उपलब्‍ध कराए जा चुके हैं\n· वित्‍तीय वर्ष 2022 में कृषि क्रेडिट लक्ष्‍य बढ़ाकर 16.5 लाख करोड़ रुपए कर दिया गया है। पशुपालन डेरी और मछली पालन ध्‍यान केंद्रित क्षेत्र होंगे\n· ग्रामीण बुनियादी ढांचा विकास निधि 30 हजार करोड़ से बढ़ाकर 40 हजार करोड़ रुपए की जाएगी\n· सूक्ष्‍म सिंचाई निधि दोगुनी करके 10 हजार करोड़ रुपए की गई\n· ऑपरेशन ग्रीन स्‍कीम जल्‍दी खराब होने वाले 22 उत्‍पादों तक विस्‍तारित ताकि कृषि और संबद्ध उत्‍पादों में मूल्‍य संवर्द्धन को बढ़ावा मिले।\n· ई-नाम के माध्‍यम से लगभग 1.68 करोड़ किसानों को पंजीकृत किया गया और 1.14 लाख करोड़ रुपए मूल्‍य का व्‍यापार किया गया। 1000 और मंडियों को पारदर्शिता और प्रतिस्‍पर्धा लाने के लिए ई-नाम के साथ एकीकृत किया जाएगा\n· ईपीएमसी को बुनियादी सुविधाएं बढ़ाने के लिए कृषि बुनियादी ढांचा निधियों तक पहुंच मिलेगी।\n· मछली पालन\n· समुद्र और देश में आ‍धुनिक मछली बंदरागाहों और मछली लैंडिंग केंद्रों के विकास के लिए निवेश\n· पांच प्रमुख मछली बंदरगाहों कोच्चि, चेन्‍नई, विशाखापट्टनम, पाराद्वीप और पेतवाघाट को आर्थिक गतिविधियों के केंद्र के रूप में विकसित किया जाएगा\n· सीवीड उत्‍पादन को बढ़ावा देने के लिए तमिलनाडु में बहुउद्देशीय सीवीड पार्क\n \n\n\n\nप्रवासी कामगार और मजदूर\n\n\nदेश में कहीं भी राशन का दावा करने के लिए लाभार्थियों के लिए वन नेशन, वन राशन कार्ड योजना-इसका प्रवासी कामगारों ने सबसे अधिक लाभ उठाया है\n\n\nयोजना लागू होने से अब तक 32 राज्‍यों और केंद्रशासित प्रदेशों में 86 प्रतिशत लाभार्थियों को शामिल किया गया\nबकाया 4 राज्‍य भी अगले कुछ महीनों में इसमें एकीकृत हो जाएंगे\nगैर संगठित मजदूरों, प्रवासी कामगारों विशेष रूप से इनके लिए सहायता प्रदान करने वाली योजनाओं को तैयार करने के बारे में जानकारी एकत्र करने के लिए पोर्टल\n\n4 श्रम संहिताओं को लागू करने की प्रक्रिया जारी\n\nनावों और प्‍लेटफॉर्मो पर काम करने वाले मजदूरों के लिए सामाजिक सुरक्षा का लाभ\nसभी श्रेणि के मजदूरों के लिए न्‍यूनतम मजदूरी की व्‍यवस्‍था लागू होगी और उनको कर्मचारी राज्‍य बीमा निगम के अंतर्गत लाया जाएगा\nमहिला कामगारों को सभी श्रेणियों में काम करने की इजाजत होगी, जिसमें वह रात्रि पाली में भी काम कर सकेंगी और उन्‍हें पूरी सुरक्षा प्रदान की जाएगी\nनियोजकों पर पड़ने वाले अनुपालन भार को भी कम किया जाएगा और उनको सिंगल रजिस्‍ट्रेशन और लाइसेंसिंग का लाभ दिया जाएग, जिससे वे अपना रिटर्न ऑनलाइन भर सकेंगे\n\nवित्‍तीय समायोजन\n\nअनुसूचित जाति, अनुसूचित जनजाति और महिलाओं के लिए चलाई गई स्‍टैंडअप इंडिया स्‍कीम\nमार्जिंन मनी को घटाकर 15 प्रतिशत किया गया\nइसमें कृषि से संबंधित क्रियाकलापों के लिए दिये जाने वाले ऋणों को शामिल किया जाए\nएमएसएमई क्षेत्र के लिए बजट में 15700 करोड़ रुपये की व्‍यवस्‍था की गई है, जोकि इस वर्ष के बजट अनुमान का दोगुना है।\n\n4. मानव पूंजी का पुनः शक्तिवर्धन\nविद्यालय शिक्षा\n15,000 से अधिक विद्यालयों में गुणवत्ता की दृष्टि से सुधार किया जाएगा ताकि वहां राष्ट्रीय शिक्षा नीति के सभी घटकों का अऩुपालन हो सके। वह अपने-अपने क्षेत्र में एक उदाहरणपरक विद्यालय के रुप में उभर कर आएंगे और अन्य विद्यालयों को भी सहारा देंगे।\nगैर-सरकारी संगठनों / निजी स्लूकों / राज्यों के साथ भागीदारी में 100 नए सैनिक स्कूल स्थापित किए जाएंगे।\n \nउच्चतर शिक्षा\nभारतीय उच्चतर शिक्षा आयोग गठित करने को लेकर इस वर्ष विधान पेश किया जाएगा। यह एक छत्रक निकाय होगा जिसमें निर्धारण, प्रत्यायन, विनियमन, और फंडिग के लिए चार अलग-अलग घटक होंगे।\nसभी सरकारी कॉलेजों, विश्वविद्यालयों और अनुसंधान संस्थानों द्वारा कई शहरों में छत्रक संरचनाओँ की स्थापना की जाएगी, जिससे बेहतर समन्वय हो सके।\nइस उद्देश्य के लिए एक ग्लू ग्रांट अलग से रखा जाएगा।\nलद्दाख में उच्च शिक्षा तक पहुंच बनाने के लिए लेह में केन्द्रीय विश्व विद्यालय स्थापना की जाएगी।\n \nअनुसूचित जाति एवं अनुसूचित जनजाति कल्याण\nजनजातीय क्षेत्रों में 750 एक्लव्य मॉडल रिहायशी स्कूलों की स्थापना करने का लक्ष्य।\nऐसे स्कूलों की इकाई लागत को बढ़ाकर 38 करोड़ रुपये करना।\nपहाड़ी और दुर्गम क्षेत्रों के लिए इसे बढ़ाकर 48 करोड़ रुपये करना।\nजनजातीय विद्यार्थियों के लिए अवसंरचना सुविधा को पैदा करने पर ध्यान देना।\n \n\n\n\nअनुसूचित जाति के कल्याण के लिए पोस्ट मैट्रिक छात्रवृत्ति योजना पुनः प्रारंभ की गई\n\n2025-2026 तक 6 वर्षों के लिए 35,219 करोड़ रुपए की केन्द्रीय सहायता में वृद्धि की गई\nइससे 4 करोड़ अनुसूचित जाति के छात्रों को लाभ मिलेगा\n\n\n\n\n\n\n\n\nकौशल\n\n\n\n\n\n\n\nयुवाओं के लिए अवसरों को बढ़ाने के लिए अप्ररैन्टिसशिप अधिनियम में सुधार का प्रस्ताव दिया\nअभियांत्रिकी में स्नातकों और डिप्लोमा धारकों की शिक्षा-उपरांत अप्ररैन्टिसशिप, प्रशिक्षण की दिशा में मौजूदा राष्ट्रीय अप्ररैन्टिसशिप प्रशिक्षण योजना (एनएटीएस) के पुनर्सृजन के लिए 3,000 करोड़ रूपए\nकौशल में अन्य देशों के साथ साझेदारी की पहलों को आगे बढ़ाया जाएगा। जिस तरह की साझेदारी इन देशों के साथ की गई हैः\n\nसंयुक्त अरब अमीरात के साथ कौशल योग्यता, मूल्याँकन, प्रमाणीकरण और प्रमाणित श्रमिकों की तैनाती\nजापान के साथ कौशल, तकनीक और ज्ञान के हस्तांतरण के लिए सहयोगपूर्ण अंतर-प्रशिक्षण कार्यक्रम (टीआईटीपी)\n\n\n\n\n\n5. नवोन्मेष और अनुसंधान और विकास\n\n\n\n\n\nराष्ट्रीय अनुसंधान फाउंडेशन के लिए जुलाई 2019 में एक कार्यप्रणाली तैयार की गई थी।\nपाँच वर्ष में 50,000 करोड़ रुपए का परिव्यय\nसंपूर्ण अनुसंधान व्यवस्था को मजबूत करना और राष्ट्रीय प्राथमिकता वाले क्षेत्रों पर ध्यान केन्द्रति करना\nभुगतान के डिजिटल लेनदेन को बढ़ावा देने की प्रस्तावित योजना के लिए 15,00 करोड़ रुपए\nप्रमुख भारतीय भाषाओं में शासन और नीति से संबंधित ज्ञान को उपलब्ध कराने के लिए राष्ट्रीय भाषा अनुवाद मिशन (एनटीएलएम) की शुरूआत की पहल\nन्यू स्पेश इंडिया लिमिटेड द्वारा पीएसएलवी-सीएस51 को छोड़ा जाएगा जो अपने साथ ब्राजील के अमेज़ोनिया उपग्रह और कुछ भारतीय उपग्रहों को ले जाएगा\nगगनयान मिशन गतिविधियों के तहत-\n\n\n\nचार भारतीय अंतरिक्ष यात्रियों को रूस में जैनरिक स्पेस फ्लाइट के बारे में प्रशिक्षित किया जा रहा है\nपहला मानवरहित प्रक्षेपण दिसंबर 2021 में होगा\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nगहरे महासागर मिशन सर्वैक्षण अन्वेषण और गहरे महासागर की जैव विविधता के संरक्षण के लिए पाँच वर्षों में 4,000 करोड़ रूपए की व्यवस्था की गई है\n\n\n\n\n\n6. न्यूनतम सरकार, अधिकतम शासन\n\n\n\n\n\nतेजी से न्याय सुनिश्चित करने के लिए, ऩ्यायाधिकरणों में सुधार लाने के उपाय\n\n\n\n\n\nराष्ट्रीय संबंद्ध स्वास्थ्यदेखभाल व्यवसायी आयोग का पहले ही प्रस्ताव किया जा चुका है ताकि 56 संबंद्ध स्वास्थ्य देखभाल कर्मियों की पारदर्शिता और दक्षता पर नियंत्रण सुनिश्चित किया जा सके।\n\nराष्ट्रीय नर्सिंग और मिडवायफरी आयोग विधेयक नर्सिंग व्यवसाय में पारदर्शिता और प्राशसनिक सुधार के लिए प्रस्तुत किया गया\nसीपीएसई के साथ अनुबंध विवाद के तुरंत निपटारे के लिए विवाद निपटान तंत्र का प्रस्ताव\nभारत के इतिहास में पहली डिजिटल जनगणना के लिए 3,768 करोड़ रुपये आवंटित\nपुर्तगाल से गोवा राज्य की स्वतंत्रता की हीरक जयंती समारोह मनाने के लिए गोवा सरकार को 300 करोड़ रुपये का अनुदान\nअसम और पश्चिम बंगाल में चाय बगान कामगारों विशेष रूप से महिला और उनके बच्चों की कल्याण के लिए विशेष योजना के लिए 1000 करोड़ रुपये का आवंटन\n\nराजकोषीय स्थिति\n\n\n\n\nमद\n\n\nमूल बजट अनुमान 2021-22\n\n\nमूल अनुमान 2020-21\n\n\nबजट अनुमान 2021-22\n\n\n\n\nव्यय\n\n\n30.42 लाख करोड़ रुपये\n\n\n34.50 लाख करोड़ रुपये\n\n\n34.83 लाख करोड़ रुपये\n\n\n\n\nपूंजीगत व्यय\n\n\n4.12 लाख करोड़ रुपये\n\n\n4.39 लाख करोड़ रुपये\n\n\n5.5 लाख करोड़ रुपये\n\n\n\n\nराजकोषीय घाटा (जीडीपी का प्रतिशत)\n\n\n \n\n\n9.5 प्रतिशत\n\n\n6.8 प्रतिशत\n\n\n\n\n \n\n30.42 लाख करोड़ रुपये के वास्तविक बजट अनुमान व्यय की अपेक्षा व्यय के लिए मूल अनुमान 34.50 लाख करोड़ रुपये है।\n\nव्यय की गुणवत्ता बरकरार रखी गई है, जबकि कैपिटल व्यय का अनुमान 2020-21 के बजटीय अनुमान के अनुसार 4.12 लाख करोड़ रुपये की अपेक्षा 2020-21 में वास्तविक अनुमान के अनुसार 4.39 लाख करोड़ रुपये हैं।\n\n\n\n\n2021-22 के बजट अनुमान में अनुमानित व्यय 34.83 लाख करोड़ रुपये रखा गया है, इसमें 5.5 लाख करोड़ रुपये कैपिटल व्यय के लिए शामिल है और अर्थव्यवस्था में सुधार के लिए 34.5 प्रतिशत की वृद्धि की गई है।\n2021-22 के बजट अनुमान में राजकोषीय घाटा सकल घरेलू उत्पाद का 6.8 प्रतिशत अनुमानित है। सरकार की उधारी, बहुपक्षीय उधारी, लघु बचत कोष और लघु अवधि की उधारी से प्राप्त धन के कारण 2020-21 के वास्तविक अनुमान के अनुसार राजकोषीय घाटा सकल घरेलू उत्पाद का 9.5 प्रतिशत हो गया है।\n\nअगले वर्ष के लिए बाजार से सकल उधारी लगभग 12 लाख करोड़ रुपये रखे गए है।\n2025-26 तक राजकोषीय घाटा सकल घरेलू उत्पाद का 4.5 प्रतिशत तक करने के लिए राजकोषीय संकोचन के मार्ग पर अग्रसर होने की योजना है।\nयह लक्ष्य उचित समाधान के द्वारा कर से प्राप्त आय में वृद्धि और सार्वजनिक क्षेत्र के उद्यमों और भूमि सहित परिसंपत्तियों के मौद्रीकरण से हासिल किया जाएगा।\nइस वर्ष अभूतपूर्व परिस्थितियों को देखते हुए एफआरबीएम अधिनियम के भाग 4(5) और 7(3) (बी) के अंतर्गत विचलन विवरणी प्रस्तुत की गई।\nलक्षित राजकोषीय घाटा स्तर हासिल करने के लिए एफआरबीएम अधिनियम में संशोधन का प्रस्ताव।\nवित्त विधेयक के माध्यम से भारत के फुटकर व्यय कोष को 500 करोड़ रुपये बढ़ाकर 30,000 करोड़ रुपये किया गया।\n\n\n\nराज्यों की कुल उधारीः\n\n\n\n15वें वित्त आयोग की सिफारिश के अनुसार वर्ष 2021-22 के दौरान राज्यों को जीएसडीपी के 4 प्रतिशत कुल उधारी प्राप्त करने की मंजूरी।\n\nइसके हिस्से के तहत पूंजीगत व्यय में वृद्धि\nकुछ शर्तों के साथ जीएसडीपी का 0.5 प्रतिशत अतिरिक्त उधारी की सीमा प्रदान की गई\n\n\n\n\n\n\n\n\n15वें वित्त आयोग की सिफारिश के अनुसार राज्यों का 2023-24 तक राजकोषीय घाटा जीएसडीपी का 3 प्रतिशत तक लाना।\n\n\n\n15वां वित्त आयोगः\n\n\n\n2021-26 के लिए अंतिम रिपोर्ट राष्ट्रपति को सौंपी गई, राज्यों के सीधे शेयर 41 प्रतिशत पर रखे गए।\nकेन्द्र से जम्मू-कश्मीर और लद्दाख केन्द्र शासित प्रदेशों को धन उपलब्ध कराया जाएगा।\nआयोग की सिफारिश के अनुसार वर्ष 2020-21 में 14 राज्यों को राजस्व हानि अनुदान के रूप में 74340 करोड़ रुपये की अपेक्षा 2021-22 में 17 राज्यों को 118452 करोड़ रुपये दिए गए।\n\n\n\nकर प्रस्तावः\nनिवेश बढ़ाने और रोजगार सृजत करने के साथ-साथ करदाताओं पर बोझ करने के उद्देश्य से पारदर्शी और उचित कर प्रणाली का दृष्टिकोण।\n\n\n\nप्रत्यक्ष कर\n\n\n\nउपलब्धियाः\n\n\n\n\n\nकॉरपोरेट कर की दर कम कर विश्व में सबसे कम स्तर पर लाया गया\nछोटे करदाताओं पर कर का भार करने के लिए छूट में वृद्धि कम की गई\n2014 में आयकर दाखिल करने वालों की संख्‍या 3.31 करोड़ से बढ़कर 2020 में 6.48 करोड़ हुई\nफेसलेस निर्धारण और फेसलेस अपील की शुरूआत\n\n\n\n\n\nवरिष्ठ नागरिकों को राहतः\n\n\n\nबजट में 75 वर्ष की आयु और उससे अधिक के वरिष्‍ठ नागरिकों को आयकर दाखिल करने से राहत प्रदान की गई है। भुगतान करने वाला बैंक उनकी आय से आवश्‍यक कर की कटौती करेगा।\n\n\n\nविवादों को कम करना, समाधान आसानः\n\n\n\nमामलों को दोबारा खोलने की समय सीमा घटाकर 6 वर्ष से 3 वर्ष की गई\nकर प्रवंचना के गंभीर मामलों में जहां एक वर्ष में 50 लाख या उससे अधिक की आय को छुपाने के सबूत मिलते हैं। ऐसे मामलों में संबंधित आकलन को 10 साल तक दोबारा खोला जा सकता है, लेकिन इसके लिए प्रधान मुख्‍य आयुक्‍त का अनुमोदन प्राप्‍त करना आवश्‍यक है।\n50 लाख रुपये तक की कर योग्‍य आय और 10 लाख रुपये तक की विवादग्रस्‍त आय के साथ कोई भी व्‍यक्ति इस समिति में पहुंचने के लिए हकदार होगा और उसे दक्षता, पारदर्शिता तथा जवाबदेही सुनिश्चित करने के लिए समिति के सामने उपस्थित नहीं होना पड़ेगा।\nराष्‍ट्रीय फेसलेस आयकर अपीलीय ट्रिब्‍यूनल केन्‍द्र स्‍थापित करने की घोषणा।\n‘विवाद से विश्‍वास’ योजना के तहत 30 जनवरी, 2021 तक 1 लाख 10 हजार से अधिक करदाताओं ने इस योजना के तहत 85,000 करोड़ रुपये से अधिक के कर विवाद को निपटाने का विकल्‍प चुना है।\n\n\n\nअप्रवासी भारतीयों के लिए छूटः\n\n\n\nअप्रवासी भारतीयों के लिए विदेश से उनकी सेवानिवृत्ति होने के बाद भारत लौटने पर आय से संबंधित मुद्दों को आसानी से सुलझाने के लिए नियमों को सरल बनाया गया।\n\n\n\nडिजिटल लेन-देन को बढ़ावा\n\n\n\nडिजिटल लेन-देन के लेखापरीक्षा की सीमा 5 करोड़ रुपये से लेकर 10 करोड़ रुपये तक बढ़ाई उन लोगों के लिए जो 95 प्रतिशत लेन-देन डिजिटल माध्‍यम से करते हैं। \n\n\n\nलाभांश पर राहतः\n\n\n\nटीडीएस मुक्‍त लाभांश भुगतान आरईआईटी/आईएनवीआईटी को करने का प्रस्‍ताव\nलाभांश आय पर अग्रिम कर की देयता लाभांश का भुगतान या उसकी घोषणा के बाद\nविदेशी पोर्टफोलियो वाले निवेशकों के लिए बजट में कम संधि दर पर लाभांश आय में कर कटौती का प्रस्‍ताव\n\n\n\nबुनियादी ढांचे के लिए विदेशी को आकर्षित करनाः\n\n\n\nजीरो कूपन बॉन्ड जारी कर बुनियादी ढांचा डेप्ट फंड को धन अर्जित करनेक के लिए योग्य बनाना\nप्राइवेट फंडिग पर प्रतिबंध, वाणिज्यिक गतिविधियों पर नियंत्रण और प्रत्यक्ष विदेशी निवेश पर नियंत्रण से संबंधित शर्तों में रियायत।\n\n\n\nसबके लिए मकान का समर्थनः\n\n\n\nसस्‍ते घर खरीदने के लिए मिलने वाले ऋण के ब्‍याज में 1.5 लाख रुपये तक की छूट का प्रावधान 31 मार्च, 2022 तक बढ़ा दिया जाएगा\nसस्‍ते घर की योजना के तहत कर छूट का दावा करने के लिए पात्रता की समय-सीमा एक वर्ष और बढ़ाकर 31 मार्च, 2022 तक बढ़ाई\nसस्‍ते किराये वाली आवासीय परियोजनाओं के लिए कर राहत की नई घोषणा।\n\n\n\nगिफ्ट शहरों में आईएफएससी को कर रियायतः\n\n\n\nएयरक्राफ्ट लीजिंग कंपनियों की आय से पूंजी इकट्ठा करने में कर की छूट\nविदेशी व्‍यवसायियों को विमानों के लिए दिए जाने वाले किराये में कर की राहत\nअंतर्राष्‍ट्रीय वित्त सेवा केन्‍द्र (आईएफएससी) को बढ़ावा देने के लिए बजट में कर प्रोत्‍साहन राशि की घोषणा\nविदेशी निधियों के निवेश पर प्रोत्‍साहन राशि और आईएफएससी में स्थित विदेशी बैंक की शाखाओं में निवेश करने पर कर राहत।\n\n\n\nआयकर फाइलिंग का सरलीकरणः\n\n\n\nअधिसूचित प्रतिभूतियों से प्राप्त कैपिटल गेन, लाभांश आय,बैंक से प्राप्त ब्याज इत्यादि का विवरण रिटर्न में पहले से भरना होगा।\n\n\n\nछोटे ट्रस्ट को राहतः\n\n\n\nछोटे चैरिटेबल, जो विद्यालय और अस्पताल चला रहे है उन्हें वार्षिक प्राप्ति की छूट सीमा 1 करोड़ रुपये से 5 करोड़ रुपये की गई ।\n\n\n\nश्रमिक कल्याणः\n\n\n\nकर्मचारी का योगदान देरी से जमा करने पर इसे नियोक्ता का योगदान नहीं माना जाएगा\nस्टार्ट-अप्स कम्पनी की टैक्स में छूट की दावे की समयसीमा एक वर्ष और बढ़ाई गई\nस्टार्ट-अप्स में निवेश करने पर कैपिटल गेन से छूट 31 मार्च, 2020 तक की गई।\n\n\n\n2. अप्रत्यक्ष कर\nवस्तु एवं सेवा करः\n\n\n\nआज तक किए गए उपायः\n\nएसएमएस के माध्यम से शून्य रिटर्न\nछोटे करदाताओं के लिए मासिक और त्रैमासिक भुगतान\nइलेक्ट्रॉनिक प्राप्ति प्रणाली\nवैध इनपुट टैक्स विवरण\nपहले से भरा हुआ परिवर्तन करने योग्य जीएसटी रिटर्न\nरिटर्न फाइलिंग का शीघ्र निपटान\nजीएसटीएन प्रणाली की क्षमता में वृद्धि\nकर प्राप्त करने वाले लोगों की पहचान के लिए आर्टिफिशल इंटेलीजेंस और गहन विश्लेषण का उपयोग\n\n\n\n\n\nसीमा शुल्क को व्यवहारिक बनानाः\n\n\n\nदोहरे उद्देश्यः घरेलू विनिर्माताओं को प्रोत्साहन देना और भारत को वैश्विक स्तर पर अच्छे उत्पादों की श्रृंखला में शामिल करना तथा बेहतर निर्यात\nपुरानी 80 छूट पहले ही समाप्त\n400 से अधिक पुरानी छूटों की समीक्षा कर 1 अक्टूबर, 2021 से संशोधित और बाधारहित सीमा शुल्क ढांचा शुरू करना\nनई सीमा शुल्क में छूट की वैधता उसके जारी होने के दो वर्ष के बाद 31 मार्च तक बढ़ाई गई।\n\n\n\nइलेक्ट्रॉनिक और मोबाइल फोन उद्योगः\nचार्जर के भाग और मोबाइल के कुछ अन्य भागों से छूट समाप्त की गई\n \n\nमोबाइल के कुछ पुर्जों पर शुल्क शून्य से 2.5 % तक संशोधित किया गया\n\n \n \nलौह और अयस्क\n\nसीमा शुल्क घटाया गया गैर अयस्क, अयस्क और स्टैनलेस स्टील के छोटे, चपटे और लंबे उत्पादों पर एक समान 7.5 %\nस्टील के कबाड़ पर शुल्क में छूट 31 मार्च 2022 तक\nएंटी-डंपिंग शुल्क (एडीडी) और काउंटर-वैलिंग शुल्क को रोका गया इस्पात के कुछ प्रमुख उत्पादों पर\nतांबा के कबाड़ पर शुल्क घटाया गया 5 % से 2.5 %\n\nटेक्सटाइल्स:\n\nमूलभूत सीमा शुल्क (बीसीडी) केप्रोलेकटम, नायलॉन चिप्स, नायलॉन फाइबर और धागों पर 5 % तक कम किया गया \n\nकेमिकल्स:\n\nरसायनों पर सीमा शुल्क की सुसंगत दरें घरेलू मूल्य संवर्धन को बढ़ावा देंगी और विसंगतियों को दूर करेंगी\nनेप्था पर सीमा शुल्क 2.5 % घटाया गया\n\nसोना और चांदी:\n\nसोना और चांदी पर सीमा शुल्क की दरें तर्कसंगत बनाई जायेंगी\n\nनवीकरणीय ऊर्जा:\n\nचरणबद्ध निर्माण योजना सोलर सेल और सौर पैनल के लिये\nघरेलू निर्माण उद्योग को बढ़ावा देने के लिये सोलर इंवर्टर पर शुल्क 5 % से 20 % किया गया और सोलर लालटेन पर 5 % से 15 % तक बढ़ाया गया\n\nपूंजी उपकरण:\n\nटनल बोरिंग मशीन पर अब 7.5 % का सीमा शुल्क होगा; और इसके उपकरणों पर 2.5 % पर सीमा शुल्क\nचुनिंदा आटो पार्ट्‌स पर शुल्क में सामान्य दर से 15 % की बढ़ोतरी\n\nसूक्ष्म, लघु एवम्‌ मध्यम उद्योग उत्पाद:\n\nस्टील के पेंचों और प्लास्टिक बिल्डर वेयर्स पर 15 % शुल्क\nझींगा मछली के उत्पादन को बढ़ावा देने के लिये सीमा शुल्क पहले के 5 % से 15 %\nवस्त्र, चमड़ा और हस्तशिल्प उत्पादों के निर्यातकों को प्रोत्साहित करने के लिये शुल्क-मुक्त वस्तुओं के आयात की आजादी\nचुनिंदा किस्म के चमड़ा उत्पादों के आयात पर छूट\n\nकृषि उत्पाद:\n\nकपास पर सीमा शुल्क शून्य से 10 % और कच्चे रेशम तथा रेशम के धागों पर 10 % से 15 % किया गया\nडीनेचर्ड एथिल अल्कोहल के लिये अंतिम उपभोक्ता को मिलने वाली रियायत को वापस लिया गया\nकई उत्पादों पर कृषि अवसंरचना एवम्‌ विकास उपकर\n\nप्रक्रियाओं को युक्तिसंगत बनाना और अनुपालन को आसान बनाना:\n\nतुरंत कस्टम योजना, व्यक्ति रहित, कागज रहित और स्पर्श रहित उपाय\nमूलभूत नियमों के प्रबंधन के लिये नई प्रक्रिया\n\nकोविड-19 महामारी के दौरान उपलब्धियां और मील के पत्थर \n\nप्रधानमंत्री गरीब कल्याण योजना (पीएमजीकेवाई):\n\n\n\n2.76 लाख करोड़ रुपये का प्रावधान\n80 करोड़ लोगों को मुफ्त अनाज\n8 करोड़ परिवारों को मुफ्त रसोई गैस \n40 करोड़ से अधिक किसानों, महिलाओं, बुजुर्गों, गरीबों और ज़रुरतमन्दों को सीधे नकद धनराशि का अंतरण\n\n\n\n\n\n\nआत्‍मनिर्भर भारत पैकेज (एएनबी 1.0):\n\n\n\n\n\n23 लाख करोड़ रुपए का पैकेज जीडीपी के 10 प्रतिशत से ज्‍यादा\n\n\n\n\n\n\n\n\nपीएमकेजेवाई, 3 आत्‍मनिर्भर भारत पैकेज (एएनबी 1.0, 2.0 और 3.0) इसके अलावा पांच छोटे बजटों जैसी घोषणाएं भी बाद में की गईं।\n\n\nआरबीआई के आंकड़ों के आधार पर 27.1 लाख करोड़ रुपए का व्‍यय तीनों आत्‍मनिर्भर पैकेज पर हुआ, जोकि जीडीपी के 13 प्रतिशत से ज्‍यादा है।\nसंरचनात्‍मक सुधार\n\nएक देश, एक राशन कार्ड\nकृषि और श्रम सुधार\nसूक्ष्‍म लघु और मध्‍यम उद्योगों की पुन: परिभाषा\nखनन क्षेत्र का वाणिज्‍यीकरण\nसार्वजनिक क्षेत्र के उपक्रमों का निजीकरण\nउत्‍पादन से जुड़ी प्रोत्‍साहन योजनाएं\n\n\nकोविड-19 के खिलाफ भारत की लड़ाई की ताजा स्थिति\n\n2 मेड-इन-इंडिया टीके – कोविड-19 के खिलाफ भारत के नागरिकों के साथ-साथ 100 से भी अधिक देशों के नागरिकों को चिकित्‍सीय सुरक्षा मुहैया कराने में कारगर साबित\n2 या उससे भी अधिक नए टीके जल्‍द उपलब्‍ध होने की आशा\nप्रति मिलियन न्‍यूनतम मृत्‍यु दर और न्‍यूनतम सक्रिय मामले\n\n\n\n2021-भारतीय इतिहास में उपलब्धियों का वर्ष\n\nभारत की आजादी का 75वां वर्ष\nभारत में गोवा के शामिल होने के 60 साल पूरे\n1971 में हुए भारत-पाकिस्‍तान युद्ध के 50 वर्ष पूरे\nस्‍वतंत्र भारत की आठवीं जनगणना का वर्ष\nब्रिक्‍स की अध्‍यक्षता के लिए अब भारत की बारी\nचंद्रयान-3 मिशन का वर्ष\nहरिद्वार महाकुंभ\n\nआत्‍मनिर्भर भारत के लिए विजन\n\n\n\nआत्‍मनिर्भरता कोई नया आइडिया नहीं है, प्राचीन भारत आत्‍मनिर्भर था और पूरी दुनिया का एक कारोबारी केंद्र था\nआत्‍मनिर्भर भारत- यह 130 करोड़ भारतीयों की स्‍पष्‍ट अभिव्‍यक्ति है जिन्‍हें अपनी क्षमता और कौशल पर पूर्ण भरोसा है\nनिम्‍नलिखित का संकल्‍प मजबूत हो रहा है:\n\nराष्‍ट्र पहले\nकिसानों की आय दोगुनी करना\nमजबूत अवसंरचना\nस्‍वस्‍थ्‍ भारत\nसुशासन\nयुवाओं के लिए अवसर\nसभी के लिए शिक्षा\nमहिला सशक्तिकरण\nसमावेशी विकास\n\n\n\n\nकेंद्रीय बजट 2015-16 में 13 वादे किए गए थे जो देश की आजादी के 75वें वर्ष पर 2022 के अमृत महोत्‍सव के दौरान आत्‍मनिर्भरता के विजन के अनुरूप हैं।\n\n‘’विश्‍वास वह चिडि़या है जो प्रकाश की अनुभूति करती है और तब गाती है जब भोर में अंधेरा बना ही रहता है।‘’\n-रविंद्रनाथ ठाकुर\n \n \n***\nआर.मल्‍होत्रा/एम.जी./ए.एम./हिंदी इकाई- 24\n\n\n(Release ID: 1693937)\nVisitor Counter : 11711\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            Kannada \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Malayalam \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Bengali \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Marathi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Assamese \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Manipuri \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Punjabi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Gujarati \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Odia \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Telugu \n\n\n\n\n\n\n\n\n\n\n\n\n"}