{"link": "https://www.gaonconnection.com/read/grapes-farming-information-in-hindi-video-from-nashik-maharashtra-46784", "text": "नाशिक (महाराष्ट्र)। \"अंगूर की बाग से एक एकड़ में हर साल 6 लाख से 7 लाख रुपए तक की कमाई हो सकती है। इसमें से अगर दो से 3 लाख लाख से ढाई लाख खर्च़ निकाल दें तो भी अच्छा मुनाफा हो सकता है बशर्ते मौसम साथ दे।\" नाशिक के प्रगतिशील किसान कृष्णा देवरे अंगूर की खेती का गणित बताते हैं।कृष्णा देवरे महाराष्ट्र की अंगूर बेल्ट नाशिक की सटाणा तहसील में रहते हैं। वैसे नाशिक में बड़े पैमाने पर अंगूर की खेती होती ही है लेकिन ये इलाका अर्ली अंगूर के लिए भी जाना जाता है। महाराष्ट्र में सबसे पहले अंगूर यहीं तैयार होता है। कृष्णा देवरे के पास 5 एकड़ अंगूर की बाग है, जिसमें कई क्वालिटी हैं जो विदेश तक निर्यात की जाती हैं।  सितंबर महीने में गांव कनेक्शन की टीम उनके गांव पिंगलवाड़े पहुंची थी, इस वक्त वो अंगूर की पहली कटाई कर रहे थे, हालांकि बारिश के चलते उन्हें काफी नुकसान हुआ था। कृष्णा देवरे ने इस दौरान गांव कनेक्शन के साथ अंगूर की खेती, बाग के रख रखाव का तरीका, मार्केटिंग आदि को लेकर विस्तार से बात की। देखिए वीडियो. अंगूर की बाग के लिए बाड़ लगाना होता है। लोहे के एंगल पर जाल तैयार किया जाता है, जिसमें लाइन से पौधे लगाए जाते हैं, ये पौधे ज्यादातर बांस या लोहे के एंगल के सहारे ही ऊपर चढ़कर तारों के जाल पर फैल जाते हैं। अंगूर की पौधों की साल में दो बार कटिंग करनी पड़ती है। ये कटिंग ही तय करती है कि उसमें फल कब आएंगे। महाराष्ट्र में नाशिक के अलावा, पुणे और सांगली जिलों में भी अंगूर की खेती होती है।  कृष्णा देवरे बताते हैं, \"अंगूर की बाग में 9 फीट की लाइन से लाइन से दूरी रखी जाती और पौधे से पौधे की बीच की दूरी 5 फीट रखी जाती है। इस तरह 950 पेड़ लगते हैं। लगाने के बाद 18 महीने में अंगूर आना शुरू हो जाता है। अंगूर की फसल साल में एक बार ही आती है। फसल तैयार होने में करीब 110 लगते हैं।\"  एक एकड़ में करीब 1200-1300 किलो अंगूर पैदा होता है।अपने बाग में एक्सपोर्ट क्वालिटी के अंगूरों का एक गुच्छा तोड़ते हुए कृष्णा देवरे बताते हैं, \"अंगूर की बात में शुरुआत में करीब 5 लाख का खर्च आता है। लेकिन एक बार बाग तैयार होने के बाद साल में कटिंग, फसल सुरक्षा, मजदूरी, रखरखाव आदि को मिलाकर 2 लाख से ढाई लाख तक का खर्च आता है। अगर रेट अच्छा रहे तो 6 लाख से 7 लाख की कमाई हो जाती है।\"राष्ट्रीय उद्यान विभाग के मुताबिक दुनिया के दस अंगूर उत्पादकों में भारत भी शामिल है। अंगूर की खेती के लिए गर्म और शुष्क जलवायु की जरूरत होती है। ज्यादातर बार किसान ड्रिप इरीगेशन (बूंद-बूंद सिंचाई प्रणाली) का इस्तेमाल करते हैं। देवरे के मुताबिक अंगूर की खेती के लिए 25 से 32-32 डिग्री तापमान चाहिए होता है।थामसन किस्म के अंगूर की भारत के विदेशों में भी काफी मांग है। पिंगलवाड़े से कुछ दूरी पर अपने खेत में इस विशेष किस्म का अंगूर दिखते हुए अभिजीत देवरे कहते हैं,\"ये अंगूर अभी हरा है लेकिन तैयार होने पर हल्के लाल रंग का हो जाता है। तीन साल पहले ही भारत में इसकी खेती शुरु हुई है।\" अंगूर की किस्म में काफी मिठास होती है और ये जल्दी खराब नहीं होती है। इसे टेबल अंगूर भी कहते हैं।देवरे के मुताबिक अंगूर की खेती के लिए काली दोमट मिट्टी उपयुक्त होती है। मिट्टी का पीएच से 5-7 तक होना चाहिए।अंगूर की खेती में रिस्क भी बहुत हैंअंगूर की खेती को किसान काफी मुनाफा देने वाला मानते हैं लेकिन मौसम इसके सामने बड़ी बाधा होती है। अंगूर को बारिश से सबसे ज्यादा नुकसान होता है। अगर जब पौधे की कटाई होती है, उस वक्त बारिश कम हो तो पौधे में कल्ले कम निकलते हैं, फिर फूल आने के वक्त बारिश हुई तो भी फल कम आते हैं।   कृष्णा देवरे बताते हैं, अंगूर के किसान को बारिश, ज्यादा सर्दी और धूप दोनों से बचना होता है। अब सी बार देखिए मेरी फसल बहुत अच्छी थी रेट भी 90 रुपए किलो का मिल रहा था लेकिन उसी वक्त बारिश हो गई और अंगूर गुच्छे में ही फट गया और दाग लग गए। भारी बारिश  से कई लोगों के बाग ही ढह गए हैं। ऐसे में अगर मौसम से किसान बच गया तो पैसे कमा जाता है। "}