{"link": "https://ndtv.in/delhi-ncr-news/budget-session-of-delhi-assembly-adjourned-sine-die-four-days-ago-due-to-coronavirus-2389447", "text": "कोरोना के चलते यह फैसला लिया गया. (फाइल फोटो)दिल्ली विधानसभा के बजट सत्र (Delhi Assembly Budget Session) को आज (शुक्रवार) ही अनिश्चितकाल के लिए स्थगित कर दिया गया है. राजधानी में बढ़ते कोरोनावायरस (Coronavirus) के मामलों के चलते यह फैसला लिया गया है. विधानसभा स्पीकर ने कहा, 'सदन की कार्यवाही को आज से अनिश्चितकालीन के लिए स्थगित किया जा रहा है. इस सत्र के सभी सरकारी कार्यों का निपटान कर लिया गया है. देश में कोरोना के मामलों में लगातार बढ़ोतरी हो रही है. इन दोनों बिंदुओं के मद्देनजर सत्र को आज ही अनिश्चितकाल के लिए स्थगित किया जा रहा है.'इससे पहले बजट सत्र 8 मार्च से 16 मार्च तक आयोजित किया गया था, जबकि 12 मार्च को ही स्थगित हो गया. मुख्यमंत्री अरविंद केजरीवाल ने दिल्ली विधानसभा में बोलते हुए कहा, 'शानदार बजट पेश करने के लिए वित्त मंत्री को धन्यवाद देना चाहता हूं. पिछले साल स्थितियां खराब रहीं. एक तरफ टैक्स और रेवेन्यू आना बंद हो गया और खर्चे बढ़ गए क्योंकि राशन और स्वास्थ्य सेवाओं का इंतजाम करना पड़ा.'भारत में कोरोनावायरस केस अपडेट : कुल COVID-19 केस 1.13 करोड़ पार, पिछले 24 घंटे में दर्ज हुए 23,285 मामले, 117 की मौतकेजरीवाल ने कहा, 'इसके बावजूद इतना अच्छा बजट पेश किया गया. लोग कहते थे कि अब तो शायद बिजली पानी की सब्सिडी खत्म करानी पड़ेगी लेकिन पिछले साल भी सब फ्री रहा और अगले बजट में भी सब फ्री है. पिछले डेढ़ महीने में कई राज्य में बजट पेश किया गया, सबने घाटे का बजट पेश किया. दिल्ली अकेला राज्य है, जिसने सरप्लस बजट पेश किया.'CM ने कहा, 'देशभक्ति बजट पेश किया गया. दिल्ली के कण-कण में देशभक्ति की भावना होगी. देशभक्ति पाठ्यक्रम पढ़ाया जाएगा. बच्चों में देशभक्ति की भावना भरी जाएगी. दिल्ली में 500 जगह सरकार बड़े-बड़े तिरंगे फहराएगी. जब भी तिरंगा देखते हैं तो मन बोल उठता है भारत माता की जय. जब भी तिरंगा देखते हैं तो बॉर्डर पर शहीद हो सैनिकों की तस्वीर मन में आ जाती है.'कोविड-19 के कारण तिहाड़ जेल से मिली थी इमरजेंसी परोल, अब तक नहीं लौटे 200 कैदीकेजरीवाल ने आगे कहा, 'मुझे समझ नहीं आ रहा जबसे ये एलान किया गया है बीजेपी और कांग्रेस इसका विरोध कर रहे हैं. क्यों कर रहे हैं, मुझे समझ नहीं आ रहा. 2014 में PM ने स्वच्छ भारत का एलान किया था, मैं खुद एक बस्ती में झाड़ू लेकर सफाई करने गया था. जब-जब भारत की बात आती है, हमारे लिए कोई बीजेपी या कांग्रेस नहीं है सब देश है. मैं बीजेपी से पूछना चाहता हूं कि हमारे देश का तिरंगा भारत में नहीं तो क्या पाकिस्तान में फहराया जाएगा, इस्लामाबाद में फहराया जाएगा.'उन्होंने कहा, 'जब से मैंने कहा कि बुजुर्गों को फ्री में राम मंदिर के दर्शन कराऊंगा तो बीजेपी और कांग्रेस विरोध कर रहे हैं. क्या अपने बुजुर्गों को रामलला के दर्शन कराना गलत है. क्यों विरोध कर रहे हैं समझ नहीं आता. हम अपनी जनता के लिए गली मोहल्लों में योग कराने का इंतजाम करेंगे. इस बजट में हमने सपना देखा है कि 2048 का ओलिम्पिक खेल दिल्ली में कराया जाएगा. IOA ने कहा हमसे पूछना चाहिए था. मैं कहना चाहता हूं कि हम अकेले आयोजन नहीं कर सकते, ये भारत के लिए गर्व की बात है. हम केंद्र के पास भी जाएंगे. IOA के पास जाएंगे. सारा देश मिलकर पार्टिसिपेट करेगा.'Coronavirus India Updates: दिल्ली में कोरोना के नए मामले फिर 400 के पार, 2 और लोगों की हुई मौतउन्होंने कहा, 'सिंगापुर की पर कैपिटा इनकम के बराबर इनकम करने की बात कही. हमारा देश कब बनेगा डेवलप नेशन. जबसे ओलंपिक बिडिंग और सिंगापुर के बराबर इनकम की बात की है तबसे ये लोग विरोध कर रहे हैं. आज ये मजाक उड़ा रहे हैं, हम करके दिखाएंगे. 25 साल के अंदर हमारा देश विकसित होगा. हमारे देश के लोग ये सपना पूरा करके दिखाएंगे.'VIDEO: दिल्ली के 56 प्रतिशत लोगों में एंटीबॉडीज : डॉ अरुण गुप्तापढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}