{"link": "https://zeenews.india.com/hindi/news/%E0%A4%9C%E0%A4%BC%E0%A5%80-%E0%A4%B8%E0%A5%8D%E0%A4%AA%E0%A5%87%E0%A4%B6%E0%A4%B2/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%B8%E0%A4%82%E0%A4%98%E0%A4%B0%E0%A5%8D%E0%A4%B7-%E0%A4%95%E0%A5%80-%E0%A4%A8%E0%A4%88-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE-%E0%A4%97%E0%A4%A2%E0%A4%BC%E0%A4%A4%E0%A5%87-%E0%A4%95%E0%A5%87%E0%A4%9C%E0%A4%B0%E0%A5%80%E0%A4%B5%E0%A4%BE%E0%A4%B2/154079", "text": "पुण्य प्रसून बाजपेयी\nदफ्तर : एआईसी यानी भ्रष्टाचार के खिलाफ भारत\nपता : ए-119  कौशांबी\nपहचान : बंद गली का आखिरी मकान\nउद्देश्य : राजनीतिक व्यवस्था बदलने का\nआखिरी मुकाम : अरविन्द केजरीवाल।\nकुछ यही तासीर, कुछ इसी मिजाज के साथ इंडिया अगेंस्ट करप्शन के बैनर तले अन्ना हजारे से अलग होकर सड़क पर गुरिल्ला युद्द करते अरविन्द केजरीवाल। किसी पुराने समाजवादी या वामपंथी दफ्तरों की तरह बहस-मुहासिब का दौर। आधुनिक कम्प्यूटर और लैपटाप से लेकर एडिटिंग मशीन पर लगातार काम करते युवा। और इन सब के बीच लगातार फटेहाल-मुफलिस लोगों से लेकर आईआईटी और बिजनेस मैनेजमेंट के छात्रों के साथ डाक्टरों और एडवोकेट की जमात की लगातार आवाजाही। अलग-अलग क्षेत्रों में काम करते समाजसेवी से लेकर ट्रेड यूनियन और बाबुओं से लेकर कारपोरेट के युवाओं की आवाजाही। कोई वालेन्टियर बनने को तैयार है तो किसी के पास लूटने वालों के दस्तावेज हैं। कोई अपने इलाके की लूट बताने को बेताब हैं तो कोई केजरीवाल के नाम पर मर मिटने को तैयार है। और इन सबके बीच लगातार दिल्ली से लेकर अलग-अलग प्रदेशों से आता कार्यकर्ताओं का जमावड़ा, जो संगठन बनाने में लगे हैं। जिले स्तर से लेकर ब्लाक स्तर तक। एकदम युवा चेहरे।\nमौजूदा राजनीतिक चेहरों से बेमेल खाते इन चेहरों के पास सिर्फ मुद्दों की पोटली है। मुद्दों को उठाने और संघर्ष करने का जज्बा है। कोई अपने इलाके मे अपनी दुकान बंद कर पार्टी का दफ्तर खोल कर राजनीति करने को तैयार है तो कोई अपने घर में केजरीवाल के नाम की पट्टी लगा कर संघर्ष का बिगुल फूंकने को तैयार है। और यही सब भ्रष्टाचार के खिलाफ भारत (एआईसी) के दफ्तर में आक्सीजन भी भर रहा है और अरविन्द केजरीवाल का लगातार मुद्दों को टटोलना। संघर्ष करने के लिए खुद को तैयार रखना और सीधे राजनीतिक व्यवस्था के धुरंधरों पर हमला करने को तैयार रहने के तेवर हर आने वालों को भी हिम्मत दे रहा है।\nसंघर्ष का आक्सीजन और गुरिल्ला हमले की हिम्मत यह अलख भी जगा रहा है कि 26 नवंबर को पार्टी के नाम के ऐलान के साथ 28 राज्यों में संघर्ष की मशाल एक नयी रोशनी जगाएगी। और एआईसी की जगह आम आदमी की पहचान लिये आम आदमी की पार्टी ही खास राजनीति करेगी। जिसके पास गंवाने को सिर्फ आम लोगो का भरोसा होगा और करने के लिये समूची राजनीतिक व्यवस्था में बदलाव। दिल्ली से निकल कर 28 राज्यों में जाने वाली मशाल की रोशनी धीमी ना हो इसके लिये तेल नहीं बल्कि संघर्ष का जज्बा चाहिये और अरविन्द केजरीवाल की पूरी रणनीति उसे ही जगाने में लगी है। तो रोशनी जगाने से पहले मौजूदा राजनीति की सत्ताधारी परतों को कैसे उघाड़ा जाये, जिससे रोशनी बासी ना लगे। पारंपरिक ना लगे और सिर्फ विकल्प ही नहीं बल्कि परिवर्तन की लहर मचलने लगे। अरविन्द केजरीवाल लकीर उसी की खींचना चाहते हैं। इसीलिए राजनीतिक तौर तरीके प्रतीकों को ढहा रहे हैं।\nजरा सिलसिले को समझिए। 2 अक्टूबर 2012 को राजनीतिक पार्टी बनाने का ऐलान होता है। 5 अक्तूबर को देश के सबसे ताकतवर दामाद राबर्ट वाड्रा को भ्रष्टाचार के कठघरे में खड़ा करते हैं। 17 अक्तूबर को भाजपा अध्यक्ष नितिन गडकरी के जमीन हड़पने के खेल को बताते हैं। 31 अक्तूबर को देश के सबसे रईस शख्स मुकेश अंबानी के धंधे पर अंगुली रखते हैं और 9 नवंबर को हवाला-मनी लांड्रिंग के जरिये स्विस बैक में जमा 10 खाताधारकों का नाम बताते हुए मनमोहन सरकार पर इन्हें बचाने का आरोप लगाते हैं। ध्यान दें तो राजनीति की पारंपरिक मर्यादा से आगे निकल कर भ्रष्टाचार के राजनीतिकरण पर ना सिर्फ निशाना साधते हैं बल्कि एक नयी राजनीति का आगाज यह कहकर करते है, ‘हमें तो राजनीति करनी नहीं आती।‘ यानी उस आदमी को जुबान देते हैं जो राजनेताओं के सामने अभी तक तुतलाने लगता था। राजनीति का ककहरा राजनेताओं जैसे ही सीखना चाहता था। पहली बार वह राजनीति का नया पाठ पढ़ रहा है जहां स्लेट और खड़िया उसकी अपनी है। लेकिन स्लेट पर उभरते शब्द सत्ता को आइना दिखाने से नहीं चूक रहे।\nतो क्या यह बदलाव का पहला पाठ है। तो क्या अरविन्द केजरीवाल संसदीय सत्ता की राजनीति के तौर तरीके बदल कर जन-राजनीति से राजनीतिक दलों पर गुरिल्ला हमला कर रहे हैं। क्योंकि आरोपों की फेरहिस्त दस्तावेजों को थामने के बावजूद अदालत का दरवाजा खटखटाने को तैयार नहीं है। केजरीवाल चाहें तो हर दस्तावेज को अदालत में ले जाकर न्याय की गुहार लगा सकते हैं। लेकिन न्यायपालिका की जगह जन-अदालत में जा कर आरोपी की पोटली खोलने का मतलब है राजनीति जमीन पर उस आम आदमी को खड़ा करना जो अभी तक यह सोचकर घबराता रहा कि जिसकी सत्ता है अदालत भी उसी की है। और इससे हटकर कोई रास्ता भी नहीं है। लेकिन केजरीवाल ने राजनीतिक न्याय को सड़क पर करने का नया रास्ता निकाला। वह सिर्फ सत्ताधारी कांग्रेस ही नहीं बल्कि विपक्षी भाजपा और बाजार अर्थव्यवस्था के नायक अंबानी पर भी हमला करते हैं। यानी निशाने पर सत्ता के वह धुरंधर हैं, जिनका संघर्ष संसदीय लोकतंत्र का मंत्र जपते हुये सत्ता के लिये होता है। तो क्या संसदीय राजनीति के तौर तरीकों को अपनी बिसात पर खारिज करने का अनूठा तरीका अरविन्द केजरीवाल ने निकाला है।\nयानी जो सवाल कभी अरुंधति राय उठाती रहीं और राजनेताओं की नीतियों को जन-विरोधी करार देती रहीं। जिस कारपोरेट पर वह आदिवासी ग्रामीण इलाकों में सत्ता से लाइसेंस पा कर लूटने का आरोप लगाती रहीं। लेकिन राजनीतिक दलों ने उन्हें बंदूकधारी माओवादियों के साथ खड़ा कर अपने विकास को कानूनी और शांतिपूर्ण राजनीतिक कारपोरेट लूट के धंधे से मजे में जोड़ लिया। ध्यान दें तो अरविन्द केजरीवाल ने उन्हीं मु्द्दों को शहरी मिजाज में परोस कर जनता से जोड़ कर संसदीय राजनीति को ही कटघरे में खड़ा कर दिया। तरीकों पर गौर करें तो जांच और न्याय की उस धारणा को ही तोड़ा है, जिसके आधार पर संसदीय सत्ता अपने होने को लोकतंत्र के पैमाने से जोड़ती रही। और लगातार आर्थिक सुधार के तौर तरीकों को देश के विकास के लिये जरुरी बताती रही। यानी जिस आर्थिक सुधार ने झटके में कारपोरेट से लेकर सर्विस सेक्टर को सबसे महत्वपूर्ण करार देकर सरकार को ही उस पर टिका दिया उसी नब्ज को बेहद बारिकी से केजरीवाल की टीम पकड़ रही है।\nएफडीआई के सीधे विरोध का मतलब है विकास के खिलाफ होना। लेकिन एफडीआई का मतलब है देश के कालेधन को ही धंधे में लगाकर सफेद बनाना तो फिर सवाल विकास का नहीं होगा बल्कि कालेधन या हवाला-मनीलैडरिंग के जरीये बहुराष्ट्रीय कंपनी बन कर दुनिया पर राज करने के सपने पालने वालों को कटघरे में खड़ा करना। स्विस बैंक खातों और एचएसबीसी बैकिंग के कामकाज पर अंगुली उठी है तो सवाल सिर्फ भ्रष्टाचार पर सरकार के फेल होने भर का नहीं है। बल्कि जिस तरह सरकार की आर्थिक नीति विदेशी बैंको को बढ़ावा दे रही हैं और आने वाले वक्त में दर्जनों विदेशी बैंक को सुविधाओं के साथ लाने की तैयारी वित्त मंत्री चिदबरंम कर रहे हैं, बहस में वह भी आयेगी ही। और बहस का मतलब सिर्फ राजनीतिक निर्णय या नीतियां भर नहीं हैं या विकास की परिभाषा में लपेट कर सरकार के परोसने भर से काम नहीं चलेगा। क्योंकि पहली बार राजनीतिक गुरिल्ला युद्द के तौर तरीके सड़क से सरकार को चेता भी रहे हैं और राजनीतिक व्यवस्था को बदलने के लिये तैयार भी हो रहे हैं। यह अपने आप में गुरिल्ला युद्द का नायाब तरीका है कि दिल्ली में बिजली बिलों के जरिये निजी कंपनियो की लूट पर नकेल कसने के लिये सड़क पर ही सीधी कार्रवाई भुक्तभोगी जनता के साथ मिलकर की जाये। और कानूनी तरीकों से लेकर पुलिसिया सुरक्षा को भी धता बताते हुए खुद ही बिजली बिल आग के हवाले भी किया जाए और बिजली बिल ना जमा कराने पर काटी गई बिजली को भी जन-चेतना के आसरे खुद ही खम्बो पर चढ़ कर जोड़ दिया जाए। और सरकार को इतना नैतिक साहस भी ना हो कि वह इसे गैर कानूनी करार दे। जिस सड़क पर पुलिस राज होता है वहां जन-संघर्ष का सैलाब जमा हो जाये तो नैतिक साहस पुलिस में भी रहता। और यह नजारा केन्द्रीय मंत्री सलमान खुर्शीद के ट्रस्ट की लूट के बाद सड़क पर उतरे केजरीवाल और उनके समर्थकों के विरोध से भी नजर आ गया।\nतो क्या भ्रष्टाचार के जो सवाल अपने तरीके से जनता के साथ मिलकर केजरीवाल ने उठाये उसने पहली बार पुलिस से लेकर सरकारी बाबुओं के बीच भी यही धारणा आम कर दी है कि राजनेताओं के साथ या उनकी व्यवस्था को बनाये-चलाये रखना अब जरुरी नहीं है। या फिर सरकार के संस्थानों की नैतिकता डगमगाने लगी है। या वाकई व्यवस्था फेल होने के खतरे की दिशा में अरविन्द केजरीवाल की राजनीति समूचे देश को ले जा रही है। यह सवाल इसलिये बड़ा है क्योकि दिल्ली में सवाल चाहे बिजली बिल की बढ़ी कीमतो का हो या सलमान खुर्शीद के ट्रस्ट का विकलांगों के पैसे को हड़पने का। दोनों के ही दस्तावेज मौजूद थे कि किस तरह लूट हुई है। पारंपरिक तौर-तरीके के रास्ते पर राजनीति चले तो अदालत का दरवाजा खटखटाया जा सकता है। जहां से सरकार को नोटिस मिलता। लेकिन अरविन्द केजरीवाल ने इस मुद्दे पर जनता के बीच जाना ही उचित समझा। यानी जिस जनता ने सरकार को चुना है या जिस जनता के आधार पर संसदीय लोकतंत्र का राग सत्ता गाती है, उसी ने जब सरकार के कामकाज को कटघरे में खड़ा कर दिया तो इसका निराकरण भी अदालत या पुलिस नहीं कर सकती है। समाधान राजनीतिक ही होगा।\nचुनावी आधार तैयार करते केजलीवाल ने बिजली और विकलांग दोनों ही मुद्दे पर जब यह एलान किया कि वह जेल जाने को तैयार हैं लेकिन जमानत नहीं लेंगे तो पुलिस के सामने भी कोई चारा नहीं बचा कि वह गिरफ्तारी भी ना दिखायी और जेल से बिना शर्त सभी को छोड़ दे। जाहिर है अरविन्द केजरीवाल ने जनता की इसी ताकत की राजनीति को भी समझा और इस ताकत के सामने कमजोर होती सत्ता के मर्म को भी पकड़ा। इसीलिये मुकेश अंबानी के स्विस बैंक से जुडते तार को प्रेस कॉन्फ्रेन्स के जरीये उठाने के बाद मुकेश अंबानी के स्विस बैक खातों के नंबर को बताने के लिये जन-संघर्ष (राजनीतिक-रैली) का सहारा लिया। और रैली के जरिये ही सरकार को जांच की चुनौती दे कर अगले 15 दिनो तक जनता के सामने यह सवाल छोड़ दिया कि वह सरकारी जांच पर टकटकी लगाए रहें। साफ है राजनीतिक दल अगर इसे ‘हिट एंड रन’ या `शूट एंड स्कूट’ के तौर पर देख रही हैं या फिर भाजपा का कमल संदेश इसे भारतीय लोकतंत्र को खत्म करने की साजिश मान रहा है। तो फिर नया संकट यह भी है कि अगर जनता ने कांग्रेस और भाजपा दोनों को चुनाव में खारिज कर दिया तो क्या आने वाले वक्त में चुनावी प्रक्रिया पर सवाल लग जायेंगे। और संसदीय राजनीति लोकतंत्र की नयी परिभाषा टटोलेगी जहां से उसे सत्ता सुख मिलता रहे। या फिर यह आने वाले वक्त में सपन्न और गरीब के बीच संघर्ष की बिसात बिछने के प्रतीक है। क्योंकि अरविन्द केजरीवाल को लेकर काग्रेस हो या भाजपा या राष्ट्रीय राजनीति को गठबंधन के जरीये सौदेबाजी करने वाले क्षत्रपो की फौज, जो सत्ता की मलाई भी लगातार खा रही है सभी एकसाथ आ खड़े हो रहे हैं। साथ ही कारपोरेट से लेकर निजी संस्थानों को भी लगने लगा है राजनीतिक सुधार का केजरीवाल उन्हें बाजार अर्थवयवस्था से बाहर कर समाजवाद के दायरे में समेट देगा। तो विरोध वह भी कर रहा है।\nतो बड़ा सवाल यह भी है कि चौमुखी एकजुटता के बीच भी अरविन्द केजरीवाल लगातार आगे कैसे बढ़ रहे हैं। न्यूज चैनल बाइट या इंटरव्यू से आगे बढ़कर घंटों लाइव क्यों दिखा रहा है। अखबारों के पन्नो में केजरीवाल का संघर्ष सुर्खिया क्यों समेटे है। जबकि कारपोरेट का पैसा ही न्यूज चैनलो में है। मीडिया घरानों के राजनीतिक समीकरण भी हैं। कई संपादक और मालिक उन्हीं राजनीतिक दलों के समर्थन से राज्यसभा में हैं, जिनके खिलाफ केजरीवाल लगातार दस्तावेज के साथ हमले कर रहे हैं। फिर भी ऐसे समाचार पत्रों के पन्नों पर वह खबर के तौर पर मौजूद हैं। न्यूज चैनलो की बहस में हैं। विशेष कार्यक्रम हो रहे हैं। जाहिर है इसके कई तर्क हो सकते हैं।\nमसलन मीडिया की पहचान उसकी विश्वसनीयता से होती है। तो कोई अपनी साख गंवाना नहीं चाहता। दूसरा तर्क है आम आदमी जिस तरह सडक पर केजरीवाल के साथ खड़ा है उसमें साख बनाये रखने की पहली जरुरत ही हो गई है कि मीडिया केजरीवाल को भी जगह देते रहें। तीसरा तर्क है इस दौर में मीडिया की साख ही नहीं बच पा रही है तो वह साख बचाने या बनाने के लिये केजरीवाल का सहारा ले रहा है । और चौथा तर्क है कि केजरीवाल भ्रष्टाचार तले ढहते सस्थानों या लोगों का राजनीतिक व्यवस्था पर उठते भरोसे को बचाने के प्रतीक बनकर उभरे हैं तो राजनीतिक सत्ता भी उनके खिलाफ हैं, वह भी अपनी महत्ता को बनाये रखने में सक्षम हो पा रहा है। और केजरीवाल के गुरिल्ला खुलासे युद्द को लोकतंत्र के कैनवास का ही एक हिस्सा मानकर राजनीतिक स्वीकृति दी जा रही है। क्योंकि जो काम मीडिया को करना था, वह केजरीवाल कर रहे हैं। जिस व्यवस्था पर विपक्ष को अंगुली रखनी चाहिये थी, उसपर केजरीवाल को अंगुली उठानी पड़ रही है। लोकतंत्र की जिस साख को सरकार को नागरिकों के जरीये बचाना है, वह उपभोक्ताओं में मशगूल हो चली है और केजरीवाल ही नागरिकों के हक का सवाल खड़ा कर रहे हैं।\nध्यान दें तो हमारी राजनीतिक व्यवस्था में यह सब तो खुद ब खुद होना था जिससे चैक एंड बैलेंस बना रहे। लेकिन लूट या भ्रष्टाचार को लेकर जो सहमति अपने अपने घेरे के सत्ताधारियों में बनी उसके बाद ही सवाल केजरीवाल का उठा है। क्योंकि आम आदमी का भरोसा राजनीतिक व्यवस्था से उठा है, राजनेताओं से टूटा है। जाहिर है यहां यह सवाल भी खड़ा हो सकता है कि केजरीवाल के खुलासों ने अभी तक ना तो कोई राजनीतिक क्षति पहुंचायी है ना ही उस बाजार व्यवस्था पर अंकुश लगाया है जो सरकारों को चला रही हैं। और आम आदमी ठगा सा अपने चुने हुये नुमाइन्दों की तरफ अब भी आस लगाये बैठा है। फिर केजरीवाल ने झटके में व्यवसायिक-राजनीति हितों के साथ खड़े होने वाले संपादकों की सौदेबाजी के दायरे को बढ़ाया है। क्योंकि केजरीवाल के खुलासों का बडा हथियार मीडिया भी है और मीडिया हर खुलासे में फंसने वालों के लिये तर्क गढ भी सकता है और केजरीवाल के हमले की धार भोथरी बनाने की सौदेबाजी भी कर सकता है। यानी अंतर्विरोध के दौर में लाभ उठाने के रास्ते हर किसी के पास है और अंतरविरोध से लाभ राजनेता से लेकर कारपोरेट और विपक्ष से लेकर सामाजिक संगठनों को भी मिल सकता है। यह सभी को लगने लगा है।\nलेकिन सियासत और व्यवस्था की इसी अंतर्विरोध से पहली बार संघर्ष करने वालों को कैसे लाभ मिल रहा है, यह दिल्ली से सटे एनसीआर के कौशाबी में बंद गली के आखिरी मकान में चल रहे आईएसी के दफ्तर से समझा जा सकता है। जहां ऊपर नीचे मिलाकर पांच कमरों और दो हाल में व्यवस्था परिवर्तन के सपने पनप रहे हैं। सुबह से देर रात तक जागते इन कमरों में कम्प्यूटर और लैपटॉप पर थिरकती अंगुलियां। कैमरे में उतरी गई हर रैली और हर संघर्ष के वीडियो को एडिटिंग मशीन पर परखती आंखें। हर प्रांत से आये भ्रष्टाचार की लूट में शामिल नेताओं के दस्तावेजो को परखते चेहरे। और इन सब के बीच दो-दो चार के झुंड में बहस मुहासिबो का दौर। बीच बीच में एकमात्र रसोई में बनती चाय और बाहर ढाबे ये आती दाल रोटी। यह राजनीतिक संघर्ष की नयी परिभाषा गढ़ने का केजरीवाल मंत्र है। इसमें जो भी शामिल हो सकता है हो जाए..दरवाजा हमेशा खुला है।(लेखक ज़ी न्यूज़ में प्राइम टाइम एंकर एवं सलाहकार संपादक हैं)\n"}