{"link": "https://hi.wikipedia.org/wiki/%E0%A4%A7%E0%A5%82%E0%A4%AE%E0%A4%95%E0%A5%87%E0%A4%A4%E0%A5%81", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (जून 2015)  \n हेल-बॉप धुमकेतू २९ मार्च १९९७ में पेजिन, क्रोएशिया में देखा गया\nधूमकेतु सौरमण्डलीय निकाय है जो पत्थर, धूल, बर्फ और गैस के बने हुए छोटे-छोटे खण्ड होते है। यह ग्रहो के समान सूर्य की परिक्रमा करते है। छोटे पथ वाले धूमकेतु सूर्य की परिक्रमा एक अण्डाकार पथ में लगभग ६ से २०० वर्ष में पूरी करते है। कुछ धूमकेतु का पथ वलयाकार होता है और वो मात्र एक बार ही दिखाई देते है। लम्बे पथ वाले धूमकेतु एक परिक्रमा करने में हजारों वर्ष लगाते है।\nअधिकतर धूमकेतु बर्फ, कार्बन डाईऑक्साइड, मीथेन, अमोनिया तथा अन्य पदार्थ जैसे सिलिकेट और कार्बनिक मिश्रण के बने होते है।\n\nअनुक्रम\n\n1 धूमकेतु के भाग\n\n1.1 नाभि\n1.2 कोमा\n\n\n2 कक्षीय लक्षण\n3 नामकरण\n4 इतिहास\n5 कुछ प्रसिद्घ धूमकेतु\n6 बाहरी कडिया\n\n\nधूमकेतु के भाग[संपादित करें]\nधूमकेतु के तीन मुख्य भाग होते है -\n\nनाभि\nकोमा\nपूछ\nनाभि धूमकेतु का केन्द्र होता है जो पत्थर और बर्फ का बना होता है। नाभि के चारों ओर गैस और घुल के बादल को कोमा कहते है। नाभि तथा कोमा से निकलने वाली गैस और धूल एक पूंछ का आकार ले लेती है।\nजब धूमकेतु सूर्य के नजदीक आता है, सौर-विकिरण के प्रभाव से नाभि की गैसों का वाष्पीकरण हो जाता है। इससे कोमा का आकार बढ़कर करोड़ों मील तक हो जाता है। कोमा से निकलने वाली गैस और घूल अरवों मील लम्बी पूछ का आकार ग्रहण कर लेती है। सौर-हवा के कारण यह पूछ सूर्य से उल्टी दिशा में होती है। जैसे-जैसे धूमकेतु सूर्य के नजदीक आता है, पूंछ का आकार बढ़ता जाता है।\n\nनाभि[संपादित करें]\n टेम्पल १ धूमकेतु की नाभि जिसका व्यास लगभग ६ किलोमीटर है\nधुमकेतू की नाभि का विस्तार १०० मीटर से लेकर ४० किलोमीटर से अधिक तक माना जाता है | यह चट्टान, धूल, बर्फ और जमीं हुई गैसों जैसे कि कार्बन मोनोऑक्साइड, कार्बन डाइऑक्साइड, मीथेन और अमोनिया से बने होते है | द्रव्यमान बहुत कम होने के कारण धूमकेतु की नाभि अपने गुरुत्व के अंतर्गत गोलाकार रूप धारण नहीं कर पाता और इसीलिए उसका आकार अनियमित होता है |\nइन्हें अक्सर  गन्दी बर्फीली गेंद  जैसे लोकप्रिय रूप में वर्णित किया जाता है | इनकी शुष्क धूल या चट्टानी सतहों के हाल के निरीक्षणों से पता चला है कि इनकी बर्फ परत के नीचे छिपी हुई रहती है | धूमकेतु में विभिन्न प्रकार के कार्बनिक यौगिक भी होते है | गैसों का वर्णन पहले ही किया जा चुका है | इनमे मिथेनोल, हाइड्रोजन साइनाइड, फोर्मेलड़ेहाइड, इथेनोल और इथेन जैसे कार्बनिक यौगिकों के साथ साथ शायद लम्बी-श्रृंखला के हाइड्रोकार्बन और एमिनो अम्ल जैसे जटिल अणु भी पाए जाते है | सन् २००९ में इस बात कि पुष्टि हो चुकी है कि धुमकेतू की धूल में एमिनो अम्ल ग्लाईसीन पाया गया था |\nआश्चर्यजनक रूप से धुमकेतू की नाभि हमारी सौर प्रणाली में पाए जाने वाले सबसे कम परावर्तक निकाय है | गिओटटो अंतरिक्ष यान ने पाया कि हेली धुमकेतू की नाभि आपतित प्रकाश का लगभग चार प्रतिशत भाग परावर्तित करता है तथा डीप स्पेस १ ने खोज की कि बोरेली धूमकेतु की सतह आपतित प्रकाश का केवल २.४ % से ३.० % ही परावर्तित करता है | इसी तरह एस्फाल्ट सात प्रतिशत प्रकाश परावर्तित करता है |\nधूमकेतु के भौतिक गुण नीचे सारणी में दिया गया है -\n\n\n\nधुमकेतू कानाम\nविस्तारकि.मी.\nघनत्वग्राम/से.मी.३\nद्रव्यमानकि.ग्रा.\n\n\nहेली धुमकेतू\n१५×८×८\n०.६\n३×१०१४\n\n\nटेम्पल १\n७.६×४.९\n०.६२\n७.९×१०१३\n\n\n१९ P बोरेली\n८×४×४\n०.३\n२×१०१३\n\n\n८१ P वाइल्ड\n५.५×४.०×३.३\n०.६\n२.३×१०१३\n\nकोमा[संपादित करें]\n सन् २००७ में होम्स धुमकेतू (१७ P / होम्स) नीली आयन पूंछ दिखाता हुआ\nबाहरी सौरमंडल में धूमकेतु जमा हुआ और बहुत छोटे आकार का होता है इस कारण पृथ्वी से इसका पता लगाना बहुत कठिन या लगभग असंभव है | लेकिन जैसे ही यह अंदरूनी सौरमंडल में प्रवेश करता है सौर विकिरण के कारण धुमकेतू का अस्थिर पदार्थ भाप बनकर धूल को साथ लेकर धारा के रूप में नाभि से बाहर निकलता है | बहुत बड़ी मात्रा में निकालने वाली धूल और गैस की यह धारा धुमकेतू के चारों ओर अत्यंत कमजोर वातावरण बनाती है जिसे कोमा कहा जाता है |\nकक्षीय लक्षण[संपादित करें]\nधूमकेतु को उसकी भ्रमण कक्षा के आधार पर वर्गीकृत किया गया है | छोटी भ्रमणकक्षा वाले धूमकेतुओं की कक्षा २०० वर्ष से छोटी होती है जबकि लम्बी भ्रमणकक्षा वाले धूमकेतुओं की कक्षा बहुत लम्बी होने के बावजूद सूर्य के गुरुत्वाकर्षण के अन्दर होती है | एकल भ्रमण धुमकेतूओं की कक्षा परवलयाकार या अतिवालायाकार होने से ऐसे धूमकेतु एक बार सूर्य का चक्कर लगाकर हमेशा के लिए सौरमंडल के बाहर चले जाते है | छोटी कक्षा वाले एंके धूमकेतु की कक्षा सूर्य और गुरु के बीच स्थित है | ऐसा माना जाता है कि छोटी कक्षा वाले धुमकेतूओं की उत्पत्ति क्युइपर बेल्ट में जबकि लम्बी भ्रमणकक्षा वाले धुमकेतूओं की उत्पत्ति ऊर्ट बादल में होती है | ऐसी मान्यता है कि जब सूर्य आकाशगंगा की परिक्रमा करते हुए किसी तारे के पास से गुजरता है या जब सूर्य का संभावित साथी तारा नेमेसिस या प्लेनेट एक्स उसके नजदीक आता है तब धूमकेतु बहुत लम्बी भ्रमणकक्षा धारण करते है |\nकम द्रव्यमान और अंडाकार कक्षा के कारण धूमकेतु कभी कभी बड़े ग्रहों की तरफ आकर्षित होते है और इससे उसकी कक्षा पर असर पड़ता है | छोटी कक्षा वाले धुमकेतूओं का एक केंद्र (परवलय के दो केंद्र होते है) बड़े ग्रहों की कक्षा के अन्दर स्थित होता है | यह स्पष्ट है कि ऊर्ट बादल से आने वाले धुमकेतूओं की कक्षा पर बड़े ग्रहों का असर पड़ता है | बड़ी संख्या में ऐसे धुमकेतूओं पर विशेष रूप से बृहस्पति का असर पड़ता है जिसका द्रव्यमान सौरमंडल के अन्य सभी ग्रहों के द्रव्यमान से भी ज्यादा है |\nपरिक्रमा कक्षा पर पड़ने वाले प्रभाव के कारण कभी कभी पहले से खोजे गए धूमकेतु खो जाते है | कभी कभी ऐसा होता है कि खोजे गए नए धूमकेतु के गहन अध्ययन के बाद यह गुमशुदा धूमकेतुओं के रूप में पहचाने जाते है | 11P/ टेम्पल - स्विफ्ट - लीनियर धूमकेतु इसका उदाहरण है | सन् १८६९ में उसको सबसे पहले देखा गया, १९०८ के बाद बृहस्पति के प्रभाव के कारण उसकी कक्षा बदल गई और वह अंतरिक्ष में कहीं ओझल हो गया | सन् २००१ में लीनियर नाम के वैज्ञानिक ने उसकी फिर से खोज की थी |\n\nनामकरण[संपादित करें]\nवैज्ञानिक पद्धति के विकास के पहले धुमकेतूओं के नाम कई तरीकों से रखे जाते थे | २० वीं सदी के पहले धुमकेतूओं के नाम वर्ष के आधार पर रखे जाते थे, जैसे कि ' १५८० का महान धुमकेतू ', ' सितम्बर १८८२ का महान धुमकेतू ' | एडमंड हेली नाम के वैज्ञानिक ने सिद्ध किया कि १५३१, १६०७ और १५८२ में देखा गया धूमकेतु एक ही था और १९५७ में फिर से दिखने की भविष्यवाणी की | वास्तव में १९५९ में यह धूमकेतु आसमान में फिर से दिखा तब उसका नाम हेली धुमकेतू रखा गया | इसी प्रकार आवर्ती धुमकेतूओं (एंके धुमकेतू और बेयला धुमकेतू) के नाम उसकी भ्रमण कक्षा की गणना करने वाले के नाम पर रखे गए | उसके बाद से आवर्ती धुमकेतूओं के नाम उसकी खोज करने वाले के नाम पर रखा जाता रहा है परन्तु केवल एक बार दिखने वाले धुमकेतूओं के नाम आज भी जिस वर्ष दिखाई देते है उसी वर्ष के नाम पर रखा जाता है |\n२० वीं सदी के शुरुआत से धुमकेतूओं के नाम उसके खोजकर्ता पर से रखे जा रहे है और यह परम्परा आज भी जारी है | इसके नाम पहले के तीन खोजकर्ताओं पर रखे जाते है | कई धुमकेतूओं की खोज यांत्रिक साधनों से होती है ऐसे धुमकेतूओं के नाम इन साधनों पर से रखे जाते है | धूमकेतु ' आइ.आर.ए.एस.-आराकी-आलकोक ' की खोज आइ.आर.ए.एस. उपग्रह तथा शौकिया अवलोकनाकर्ता जेनिची आराकी और जोर्ज आलकोक ने स्वतन्त्र रूप से की थी | कभी कभी एक ही वैज्ञानिक या दल दो से ज्यादा धुमकेतूओं की खोज करते है ऐसे धुमकेतूओं के नाम के पीछे अंक लगाया जाता है जैसे कि शूमेकर-लेवी १ | मई २००५ तक SOHO ने ९५० धुमकेतूओं की खोज की है |\nबड़ी संख्या में धूमकेतु की खोजों ने नामकरण की प्रक्रिया को अव्यवहारिक बना दिया | सन् १९९४ में अन्तराष्ट्रीय खगोलीय संघ ने नई नामकरण प्रणाली अनुमोदित की | धूमकेतुओं के नाम अब उसे खोजे गए वर्ष द्वारा, उसे खोजे गए पखवाड़े के संकेत द्वारा और उसी वर्ष की खोज की क्रम संख्या द्वारा दर्शाया जाता है | इस तरह की प्रणाली क्षुद्रग्रह के लिए पहले से ही उपयोग की जा रही है | इस प्रकार सन् २००६ के फरवरी महीने के दूसरे पखवाड़े (अर्थात १५ फ़रवरी से २८/२९ फ़रवरी के बीच) में खोजा गया धुमकेतू जो कि उस वर्ष का खोजा गया चौथा धूमकेतु है तो उसका नाम 2006 D4 होगा | धूमकेतु की प्रकृति को दर्शाने के लिए उपसर्ग भी जोड़ा जाता है | \nउपसर्ग इस प्रकार है -\n\nP/ एक आवर्ती धूमकेतु दर्शाता है (परिक्रमा की अवधि २०० वर्ष से कम) |\nC/ एक अनावर्ती धूमकेतु दर्शाता है (पूर्ववर्ती परिभाषा के अनुसार आवर्ती नहीं है) |\nX/ एक धूमकेतु जिसकी कक्षा की गणना विश्वसनीय नहीं है को दर्शाता है (साधारणतया, ऐतिहासिक धूमकेतु) |\nD/ एक आवर्ती धूमकेतु जो गायब हो गया है, टूट गया है या खो गया है को दर्शाता है |\nA/ एक निकाय जिसे गलती से धूमकेतु के रूप में पहचाना गया परन्तु वास्तव में वह एक क्षुद्रग्रह है |\nउदाहरण के लिए हेल-बॉप धूमकेतु का नाम C/1995 O1. है | इसी प्रकार हेली धूमकेतु जो कि सबसे पहले आवर्ती धूमकेतु के रूप में पहचाना गया है का नाम 1P/1682 Q1. है | कुछ धूमकेतु ऐसे है जिसे पहले क्षुद्रग्रह की श्रेणी में रखा गया और उसे अजीब नाम दिया गया जैसे कि P/2004 EW38 |\nहमारे सौरमंडल में पांच पिंड है जो धूमकेतु और क्षुद्रग्रह दोनों में सूचीबद्ध है : २०६० चिरोन (९५ P/चिरोन), ४०१५ विल्सन –हर्रिंगटोन (१०७ P/विल्सन –हर्रिंगटोन), ७९६८ एल्स्ट–पिज़ार्रो (१३३ P/एल्स्ट –पिज़ार्रो), ६०५५८ एचेक्लुस (१७४ P/एचेक्लुस) और ११८४०१ लिनेअर (१७६ P/लिनेअर)|HOF\n\nइतिहास[संपादित करें]\nपौराणिक मान्यता के अनुसार धूमकेतु का आगमन अपशकुन लाने वाला माना जाता था | कुछ लोगों ने इसे गिरते तारे की संज्ञा दी थी | अरस्तू ने अपनी प्रथम पुस्तक मिट्रियोलोजी में धूमकेतु की चर्चा की थी | पहले के कई बुद्धिजीवियों ने इसे सौरमंडल के ग्रहों के रूप में मान्यता दी थी | परन्तु अरस्तू ने इस धारणा को नकार दिया क्योंकि ग्रह आकाश में एक निश्चित नक्षत्र में दिखाई देते है जबकि धूमकेतु आसमान में कहीं भी देखे जा सकते है | अरस्तू के अनुसार धूमकेतुओं का जन्म पृथ्वी के बाहरी वातावरण में हुआ था | धूमकेतुओं की तरह उल्का, एरोरा, बोरोलियास और आकाशगंगा के लिए भी अरस्तू की यही मान्यता थी | अरस्तू के इस मत से कई तत्कालीन बुद्धिजीवीयों ने असहमति जताई थी | सेनेका ने नेचरल क्वेश्चन में इस मत पर असहमति व्यक्त की है | उनके अनुसार धूमकेतुओं पर बाहरी वातावरण या पवन का कोई असर नहीं होता है | तब के मानव को अंतरिक्ष के बारे में बहुत कम ज्ञान था |\n\nकुछ प्रसिद्घ धूमकेतु[संपादित करें]\nहैली धूमकेतू\nधूमकेतु शूमेकर-लेवी ९\nहेल-बॉप धूमकेतु\nबाहरी कडिया[संपादित करें]\nCometography.com\nधूमकेतू पृष्ठ नासा का सौर-मण्डल अन्वेषण\nनये खोजे धूमकेतू की सूची\nमुक्त निर्देशिका परियोजना पर Comets\nSeiichi Yoshida की धूमकेतू सम्बन्घित सूचना जालपृष्ठ\nधूमकेतू सम्बन्घित सूचना का सोत्र \nवर्तमान तथा पूर्व धूमकेतू का चित्रण\nEuropean Southern Observatory. (2003). \"A Brief Hstory of Asteroids.\" Available online: Part I, Part II.\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=धूमकेतु&oldid=4766419\" से लिया गया"}