{"link": "https://www.zeebiz.com/hindi/stock-markets/best-mutual-fund-to-do-sip-these-5-schemes-make-investors-money-up-to-double-check-5-years-return-51689", "text": "\n\nMutual Fund SIP: इक्विटी में निवेशकों को कम समय में हाई रिटर्न तो मिल सकता है, लेकिन यह रिस्क फ्री नहीं होता है. इक्विटी मार्केट में उतार चढ़ाव से आपके ​निवेश पर असर आ सकता है. इसी वजह से बहुत से निवेशक इक्विटी में पैसा लगाने से बचते हैं. लेकिन अगर आप शेयर बाजार में सीधे पैसा नहीं लगाकर कोई सुरक्षित तरीका खोज रहे हैं तो इक्विटी म्यूचुअल फंड एसआईपी (SIP) बेहतर विकल्प साबित हो सकता है. SIP की सबसे खास बात यह है कि इसके जरिए इक्विटी म्यूचुअल फंड में एक मुश्त पैसे लगाने की बजाए मंथली बेसिस पर निवेश की सुविधा मिल जाती है. इससे आप समय समय पर अपने निवेश की समीक्षा भी कर सकते हैं और उस आधार पर निवेश बढ़ाने, घटाने या पॉज करने का विकल्प ले सकते हैं.\nबाजार में ऐसे कई म्यूचुअल फंड हैं, जिनमें एसआईपी करने से निवेशकों को 5 साल में 20 से 30 फीसदी के करीब रिटर्न मिला है. यानी सीधे तौर पर सिर्फ 5 साल में निवेशकों का पैसा डबल तक बढ़ गया है. हमने यहां ऐसे ही 5 फंड के बारे में जानकारी दी है.\nPGIM India Midcap Opportunities Fund\n5 साल का SIP रिटर्न: 29%\r\n5 साल में 5000 मंथली निवेश की वैल्यू: 6 लाख रुपये\r\nकम से कम SIP: 1000 रुपये\r\n5 साल में एकमुश्त 1 लाख निवेश की वैल्यू: 2.60 लाख\r\nएसेट्स: 1952 करोड़\r\nएक्सपेंस रेश्यो: 0.41%\nKotak Small Cap Fund\n5 साल का SIP रिटर्न: 29%\r\n5 साल में 5000 मंथली निवेश की वैल्यू: 6 लाख रुपये\r\nकम से कम SIP: 1000 रुपये\r\n5 साल में एकमुश्त 1 लाख निवेश की वैल्यू: 2.66 लाख\r\nएसेट्स: 4765 करोड़\r\nएक्सपेंस रेश्यो: 0.52%\nAxis Small Cap Fund\n5 साल का SIP रिटर्न: 28%\r\n5 साल में 5000 मंथली निवेश की वैल्यू: 5.9 लाख रुपये\r\nकम से कम SIP: 500 रुपये\r\n5 साल में एकमुश्त 1 लाख निवेश की वैल्यू: 2.71 लाख\r\nएसेट्स: 6,009 करोड़\r\nएक्सपेंस रेश्यो: 0.44%\nMirae Asset Emerging Bluechip Fund\n5 साल का SIP रिटर्न: 24%\r\n5 साल में 5000 मंथली निवेश की वैल्यू: 5.35 लाख रुपये\r\nकम से कम SIP: 1000 रुपये\r\n5 साल में एकमुश्त 1 लाख निवेश की वैल्यू: 2.73 लाख\r\nएसेट्स: 18,676 करोड़\r\nएक्सपेंस रेश्यो: 0.68%\nHDFC Small Cap Fund\n5 साल का SIP रिटर्न: 23.68\r\n5 साल में 5000 मंथली निवेश की वैल्यू: 5.30 लाख रुपये\r\nकम से कम SIP: 500 रुपये\r\n5 साल में एकमुश्त 1 लाख निवेश की वैल्यू: 2.50 लाख\r\nएसेट्स: 12,460 करोड़\r\nएक्सपेंस रेश्यो: 0.87%\n(source: value research)\n\n\n"}