{"link": "https://navbharattimes.indiatimes.com/business/business-news/north-east-is-challenging-kerala-in-the-production-of-rubber/articleshow/67131566.cms", "text": "कोच्चिदेश में सबसे ज्यादा रबड़ उत्पादन केरल में होता है, लेकिन अब धीरे-धीरे त्रिपुरा और दूसरे नार्थ ईस्ट राज्यों से इसे चुनौती मिलनी शुरू हो गई है। इसके पीछे रबड़ की खेती में ज्यादा मजदूरी और कम कीमत अहम वजहें हैं। एसोसिएशन ऑफ प्लांटर्स ऑफ केरल (एपीके) के आंकड़ों के मुताबिक, 2017-18 में देश में रबड़ के कुल रकबे का 67 पर्सेंट केरल में था। यह 2010 से 8 पर्सेंट कम है। वहीं इस दौरान कुल उत्पादन में राज्य की हिस्सेदारी करीब 12 पर्सेंट कम होकर 77.7 पर्सेंट पर आ गई।केरल की हिस्सेदारी घटने का नॉर्थ ईस्ट के राज्यों, खासतौर से त्रिपुरा और असम को ज्यादा फायदा मिला है। त्रिपुरा देश का दूसरा सबसे बड़ा रबड़ उत्पादक राज्य है। 2017-18 में राज्य में 6.94 लाख टन रबड़ का उत्पादन हुआ था, जो देश के कुल उत्पादन का करीब 10 पर्सेंट है। पिछले एक साल में इसका हिस्सेदारी एक पर्सेंट बढ़ी है। त्रिपुरा के बाद 7 पर्सेंट की हिस्सेदारी के साथ असम तीसरा सबसे बड़ा रबड़ उत्पादक राज्य है। रबड़ बोर्ड के डेटा के मुताबिक, रबड़ उत्पादन में सभी नार्थ ईस्ट राज्यों की कुलमिलाकर 23 पर्सेंट हिस्सेदारी है। यह पिछले 4 सालों में 5 पर्सेंट बढ़ी है। नार्थ ईस्ट राज्यों में रबड़ उत्पादन की बढ़ोतरी के पीछे इन राज्यों में उत्पादन की लागत कम होना है। यह केरल में उत्पादन लागत के आधे से भी कम है। एपीके के सेक्रेटरी अजित बी के ने बताया, 'केरल में एक किलो रबड़ के उत्पादन में 184 रुपये की लागत आती है। वहीं नॉर्थ ईस्ट राज्यों में यह लागत सिर्फ 80 रुपये है। केरल में दैनिक मजदूरी 408.38 रुपये है, जो पूरे देश में सबसे ज्यादा है।'इसके अलावा एक अहम पहलू कीमत है। टायर को बनाने में इस्तेमाल की जाने वाली आरएसएस-4 वैरिएंट के रबड़ की औसत कीमत में पिछले 7 साल में 60 रुपये से भी ज्यादा की गिरावट आई है और 2017-18 में इसने 130 रुपये प्रति किलो का आंकड़ा छू लिया था। अभी यह 124 रुपये प्रति किलो के आस-पास है। अजित ने बताया, 'इस कीमत पर केरल में रबड़ प्लांटेशन फायदेमंद नहीं रह गया है। पिछले तीन सालों में करीब 22 से 27 पर्सेंट एरिया में रबड़ की टैपिंग नहीं हुई है।'त्रिपुरा में जमीन की कीमत है और सरकार भी सहयोग कर रही है। इंडियन रबड़ डीलर्स फेडरेशन के पूर्व प्रेसिडेंट जॉर्ज वैली ने बताया, 'सरकार ने रबड़ की खपत बढ़ाने के लिए कई पहल की है। ट्रांसपोर्टेशन की कम लागत और कीमतों का कम रहना नार्थ ईस्ट राज्यों में मौजूद टायर और गैर-टायर यूनिट्स के लिए फायदेमंद है।' कर्नाटक और महाराष्ट्र जैसे गैर-पारंपरिक माने जाने वाले राज्यों में भी रबड़ के पेड़ों को लगाया जा रहा है। "}