{"link": "https://vakilsearch.com/advice/hi/krshi-bhoomi-ko-gair-krshi-bhoomi-mein-parivartit-karane-kee-prakriya/", "text": "\n\nकृषि भूमि से क्या अभिप्राय है?\nकृषि भूमि को आम तौर पर उस भूमि क्षेत्र के हिस्से के रूप में परिभाषित किया गया है जो भूमि स्थायी चरागाहों, फसलों और कृषि आदि के इस्तेमाल के लिए उपयोगी होती है। कृषि भूमि को विभिन्न राज्य विभिन्न क़ानूनों के तहत समझाया गया है।\nभारत में विश्व बैंक की कृषि भूमि द्वारा विकास सूचक के संग्रह के अनुसार 2014 में 60.41% होने की सूचना है।\n\nनिचे आप देख सकते हैं हमारे महत्वपूर्ण सर्विसेज जैसे कि फ़ूड लाइसेंस के लिए कैसे अप्लाई करें, ट्रेडमार्क रेजिस्ट्रशन के लिए कितना वक़्त लगता है और उद्योग आधार रेजिस्ट्रेशन का क्या प्रोसेस है .\n\n\n\n\nRegister a Company \nPF Registration\nMSME Registration\n\n\nIncome Tax Return\nFSSAI registration\nTrademark Registration\n\n\nESI Registration\nISO certification\nPatent Filing in india\n\n\n\n\n\n \nकृषि भूमि को गैर-कृषि भूमि में परिवर्तित करना\nकानून में संपत्ति के मालिक की परवाह किए बिना कृषि भूमि पर मकान, कारखाने, उद्योग आदि बनाने की अनुमति नहीं है। कृषि भूमि को गैर-कृषि भूमि में परिवर्तित करने के बाद ही उस ज़मीन पर कोई निर्माण हो सकता है।\nआवासीय उद्देश्य के लिए संपत्ति खरीदने से पहले अतिरिक्त सतर्क रहना आवश्यक है। आपको हमेशा यह सुनिश्चित करना चाहिए कि जिस ज़मीन पर निर्माण हो रहा है वह गैर-कृषि भूमि हो। अगर उस भूमि को शुरूआत में ही कृषि भूमि के रूप में आवंटित किया गया था तो इसे गैर-कृषि भूमि में परिवर्तित किया जाना चाहिए।\nकृषि भूमि को गैर-कृषि भूमि में परिवर्तित करने की प्रक्रिया\n\nस्थानीय अधिकारियों से ‘भूमि उपयोग में परिवर्तन’ के लिए एक अनिवार्य सहमति आवश्यक है। एक आवेदन पत्र को भू राजस्व विभाग के आयुक्त को भेजा जाना चाहिए जो रूपांतरण के पीछे का कारण बताता है।\nनिम्नलिखित दस्तावेजों को आवेदन पत्र के साथ संलग्न किया जाना चाहिए:\n\n\n    मूल बिक्री विलेख (या उपहार / विभाजन विलेख)\n    उत्तराधिकार पत्र\n    प्रमाणित सर्वेक्षण मानचित्र\n    नवीनतम कर की रसीद\n    आईडी प्रमाण\n\n3. शुल्क भुगतान: जब कृषि भूमि को गैर-कृषि भूमि में परिवर्तित किया जाता है, तो संपत्ति और उसकी स्थानीयता के आधार पर एक अनिवार्य शुल्क का भुगतान किया जाना आवश्यक है।\nप्रॉपर्टी एडवाइस लें\n4. विवरण जैसे कि भूमि की सीमा, बंधक, फसलों और मिट्टी के प्रकार, पिछले और वर्तमान मालिकों के नाम आदि का उल्लेख किया जाना चाहिए।\n5. पहले वर्णित दस्तावेजों की प्रमाणित प्रतियां तहसीलदार या राजस्व कार्यालय से प्राप्त की जा सकती हैं। सभी अवैतनिक बकाया का भुगतान किया जाना चाहिए, और भुगतान प्रमाण की प्रतियां जोड़ी जानी चाहिए।\n6. अब यह गैर-कृषि भूमि को कृषि भूमि के रूपांतरण की अनुमति देने के लिए अधिकृत उपायुक्त या कलेक्टर का कर्तव्य है। उपायुक्त या कलेक्टर रूपांतरण की अनुमति तभी देंगे जब उन्हें आश्वस्त किया जाए कि आवश्यक शर्तें पूरी हो गई हैं और जमीन पर कोई बकाया या मुकदमे नहीं हैं।\n7. भूमि के मास्टर प्लान के तहत रूपांतरण आज्ञा पाने योग्य होना चाहिए। तब कृषि से गैर-कृषि के लिए भूमि में परिवर्तन की अनुमति वाला रूपांतरण आदेश जारी किया जाएगा।\n8. एक बार रूपांतरण प्रमाणपत्र प्राप्त करने के बाद खेत को आधिकारिक तौर पर गैर-कृषि भूमि में बदल दिया जाता है।\n"}