{"link": "https://www.isro.gov.in/node/6071", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमौसम-विज्ञानभारत मौसम विज्ञान विभाग (आईएमडी) इन्सैट उपग्रहों के मौसम संबंधी पेलोड का प्राथमिक उपयोगकर्ता है। इन्सैट मौसम विज्ञान डाटा प्रोसेसिंग प्रणाली (IMDPS) आईएमडी, नई दिल्ली में कार्यरत द्वारा उपग्रहों से प्राप्त मौसम संबंधी आंकड़ों को संसाधित और वितरित किया जाता है। वर्तमान में, कल्पना -1 और इन्सैट -3 ए उपग्रहों के मौसम प्रतिबिंबन और डेटा संग्रहन हेतु समर्थन कर रहे हैं।\nकल्पना -1 74 डिग्री पूर्व में स्थित है और एक बहुत ही उच्च विभेदन रेडियोमीटर (वीएचआरआर) वहन करता है जो पृथ्वी का दृश्य, तापीय अवरक्त और जल वाष्प बैंड में प्रतिबिंबन के लिए सक्षम है। यह मुख्य परिचालन उपग्रह है और दैनिक रूप से आधे घंटे की आवृत्ति के साथ यह उपग्रह 48 स्कैन करता है । उपग्रह आंकड़ों से व्युत्पन्न उत्पादों में दृश्य, अवरक्त और जल वाष्प चैनलों में बादल के प्रतिबिंब, वायुमंडलीय गति सदिश, समुद्र सतह तापमान, निवर्तमान दीर्घ-तरंग विकिरण, मात्रात्मक अवक्षेपण अनुमान,और ऊपरी क्षोभ मंडलीय आर्द्रता शामिल हैं।\n\nइन्सैट -3 डी द्वारा अवलोकित भारत पर आच्छादित बादल\nइन्सैट -3 ए उपग्रह, 93.5 डिग्री पूर्व में स्थित है, वीएचआरआर, आरोपी युगल डिवाइस (सीसीडी) कैमरा और डेटा रिले ट्रांसपोंडर (डीआरटी) को वहन करता है । वीएचआरआर से 24 स्कैन और इन्सैट -3 ए के सीसीडी कैमरा से 6 स्कैन दैनिक रूप से लिए जाते हैं। सीसीडी कैमरे से लिए गई उत्पाद सामान्यकृत अंतर वनस्पति सूचकांक (NDVI) और एयरोसोल प्रकाशिकी गहराई (एओडी) हैं।\nउपग्रह प्रतिबिंब का मौसम पूर्वानुमान, संक्षिप्त और संख्यात्मक मौसम पूर्वानुमान दोनों के लिए उपयोग किया जा रहा है। चक्रवात की तीव्रता, उसका स्थान, और अन्य प्रणालियां जैसे कोहरे, तड़ित झंझा, पश्चिमी विक्षोभ और पश्चिमीहवा आदि के रूप में विभिन्न मौसम प्रणाली का मानीटरण, ​​उपग्रह प्रतिबिंबों और डेटा द्वारा किया जाता है। हर तीन घंटे पर प्रतिबिंबों और डेटा के जनित उत्पादों पर उपग्रह बुलेटिन तैयार किया जाता है और चक्रवात के मामले में प्रति घंटा बुलेटिन जारी किए जाते हैं। उपग्रह डेटा द्वारा उत्पन्न सभी प्रतिबिंबों और उत्पादों को वास्तविक समय में उपयोगकर्ताओं के लिए आईएमडी वेबसाइट उपग्रह पेज पर प्रदर्शित किए जाते हैं। इन्सैट-वीएचआरआर के प्रतिबिंबों को दूरदर्शन द्वारा समाचार में और मौसम की रिपोर्टिंग के हिस्से के रूप में समाचार पत्रों द्वारा उपयोग किया जाता है।\nइन्सैट -3 सी पर CXS ट्रांसपोंडर के माध्यम से इन्सैट वीएचआरआर प्रतिबिंबों और डेटा को वास्तविक समय पर आईएमडी द्वारा स्थापित 40 डिजिटल मौसम संबंधी डेटा वितरण (DMDD) स्टेशनों को देश के विभिन्न भागों में और साथ ही पड़ोसी देशों में नेपाल, मालदीव और श्रीलंका और सेना और नौसेना के DMDD स्टेशनों को उपलब्ध कराया जाता है । क्षेत्रीय मौसम विज्ञान केन्द्र/मौसम विज्ञान केंद्र में DMDD के माध्यम से उपग्रह प्रतिबिंब और डिजिटल डेटा की उपलब्धता से क्षेत्रीय स्तर पर पूर्वानुमान क्षमता में सुधार हुआ है।\nदेश भर में आईएमडी द्वारा 679 स्वचालित मौसम केंद्र (एडब्ल्यूएस) और अन्य एजेंसियों के लगभग 1000 एडब्ल्यूएस स्थापित किए गए हैं । आईएमडी ने 969 स्वचालित वर्षा गेज (ARG) स्टेशनों को भी स्थापित किया है। एडब्ल्यूएस और एआरजी सेवाएं वैश्विक रूप में 400 मेगाहर्ट्ज अपलिंक और 4504 मेगाहर्ट्ज डाउनलिंक   कवरेज के साथ इन्सैट -3 ए के डेटा रिले ट्रांसपोंडर (डीआरटी) का उपयोग कर प्रचालनीय हैं । उपेक्षित भूमि और समुद्र आधारित एडब्ल्यूएस से मौसम विज्ञान, जल विज्ञान, कृषि मौसम विज्ञान और समुद्र विज्ञान डेटा रिले किए जाते हैं। इसरो देश में बड़ी संख्या में कम लागत के स्वचालित मौसम स्टेशन का स्वदेशी विकास कर रहा है । डेटा का संग्रह काफी हद तक TDMA मोड में किया जाता है।\nइन्सैट की क्षमता के प्रसारण का उपयोग करते हुए चक्रवात के नजदीक आने के आसन्न आपदा के खिलाफ चेतावनी के त्वरित प्रसार के लिए, विशेष रूप से डिजाइन रिसीवर चेतावनी का सीधा प्रसारण अधिकारियों को और जनता को करने के लिए आंध्र प्रदेश, तमिलनाडु, ओडिसा, पश्चिम बंगाल और गुजरात में असुरक्षित तटीय क्षेत्रों में स्थापित किया गया है । आईएमडी क्षेत्र चक्रवात चेतावनी केन्द्रों से विशेष चेतावनी बुलेटिनों को जनित करते हैं और चक्रवात चेतावनी प्रसार सिस्टम (CWDS) का उपयोग कर प्रभावित क्षेत्रों के लिए स्थानीय भाषा में उन्हें हर घंटे प्रसारित करते हैं । इस तरह के 353 रिसीवर स्टेशनों को आईएमडी द्वारा स्थापित किया गया है। इनमें से 101 डिजिटल सीडब्ल्यूडीएस (DCWDS) उन्नत प्रौद्योगिकी पर आधारित हैं। आईएमडी अब इसरो विकसित डीटीएच आधारित आपदा चेतावनी प्रसार सिस्टम (DWDS) द्वारा CWDS / DCWDS के इन सभी मौजूदा नेटवर्क का उन्नयन है। CWDS के मौजूदा नेटवर्क के प्रतिस्थापन नए डीटीएच आधारित DWDS द्वारा करने के लिए इसरो, आईएमडी और दूरदर्शन द्वारा समझौता ज्ञापन पर हस्ताक्षर किए गए हैं और इस परियोजना के क्रियान्वयन का कार्य प्रगति पर है ।\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n"}