{"link": "https://www.hindilibraryindia.com/election/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%A8%E0%A4%BF%E0%A4%B0%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%9A%E0%A4%A8-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A3%E0%A4%BE%E0%A4%B2/3697", "text": "ADVERTISEMENTS:भारत में निर्वाचन प्रणाली पर निबंध । Essay on Electoral System in India in Hindi Language!1. प्रस्तावना ।2. निर्वाचन आयोग का गठन एवं शक्तियां ।ADVERTISEMENTS:3. निर्वाचन आयोग के कार्य एवं शक्तियां ।4. भारत में निर्वाचन की प्रक्रिया ।5. निर्वाचन प्रणाली के गुण ।6. निर्वाचन प्रणाली के दोष ।ADVERTISEMENTS:7. उपसंहार ।भारत एक लोकतान्त्रिक देश है । वर्तमान युग की इस सर्वश्रेष्ठ शासन प्रणाली में जनता को अपने प्रतिनिधियों को निर्वाचित करने का अधिकार, मताधिकार कहलाता है । स्वतन्त्रता प्राप्ति के पश्चात् 26 जनवरी, 1950 को संविधान में नागरिकों को यह अधिकार दिया गया है ।इस व्यवस्था के अनुसार प्रत्येक वयस्क स्त्री-पुरूष, जो पागल, दिवालिया, भ्रष्ट या अवैधानिक आचरण के कारण दण्डित हैं, मताधिकार से वंचित होंगे । संविधान द्वारा अनुमोदित 18 वर्ष पूर्ण करने पर लोकसभा और प्रत्येक राज्य की विधानसभा हेतु मताधिकार का पात्र होगा । मतदाताओं की सूची में पंजीकृत व्यक्ति को मताधिकार का अधिकार है । इसके लिए शिक्षा या सम्पत्ति की कोई शर्त नहीं है । भारत में कुशल एवं निष्पक्ष निर्वाचन हेतु एक निर्वाचन आयोग की व्यवस्था है ।लोकतान्त्रिक शासन व्यवस्था में निर्वाचन एक ऐसा महत्त्वपूर्ण माध्यम है, जिसके द्वारा सरकार को वैधानिकता प्राप्त होती है । यदि निर्वाचन निष्पक्ष व स्वतन्त्र न हो, तो लोकतन्त्र का सम्पूर्ण आधार ही समाप्त हो जाता है ।ADVERTISEMENTS:इसी आधार पर संविधान निर्माताओं ने एक निष्पक्ष एवं स्वतन्त्र आयोग की स्थापना की है । भारतीय संविधान के भाग 15 में अनुच्छेद 324 से 329 तक निर्वाचनों से सम्बन्धित समस्त व्यवस्थाओं का उल्लेख है । सम्पूर्ण देश में निर्वाचन व्यवस्था एकात्मकता के सूत्र में बंधी हुई है ।भारतीय संविधान की व्यवस्था के अनुसार निर्वाचन आयोग में एक मुख्य निर्वाचन आयुक्त तथा अन्य निर्वाचन आयुक्तों की नियुक्ति की व्यवस्था है । मुख्य निर्वाचन ‘आयुक्त’ आयोग के अध्यक्ष के रूप में कार्य करता है ।निर्वाचन आयुक्तों की संख्या समय-समय पर राष्ट्रपति द्वारा निश्चित की जाती है । संविधान के अनुच्छेद 324 (2) में अन्य निर्वाचन आयुक्तों की नियुक्ति का प्रावधान होते हुए भी 1989 तक किसी निर्वाचन आयुका की नियुक्ति नहीं की गयी और आयोग एकसदस्यीय ही रहा, परन्तु अक्तूबर 1989 में दो अन्य निर्वाचन आयुक्तों की नियुक्ति करके आयोग को बहुसदस्यीय बनाया ।1 अक्टूबर, 1993 को राष्ट्रपति ने अध्यादेश व अधिसूचना जारी कर डॉ॰एम॰एस॰ गिल तथा जी॰वी॰जी॰ कृष्णमूर्ति को निर्वाचन आयुक्त नियुक्त कर आयोग को तीन सदस्यीय आयोग में बदल दिया गया । इस अधिसूचना के तहत इसमें संशोधन कर सभी आयुक्तों को समान अधिकार दिये गये ।मुख्य निर्वाचन आयुक्त टी॰एन॰ शेषन के विरोध के बाद इस सम्बन्ध में चुनाव सम्बन्धी समस्त निर्णय लेने का अधिकार मुख्य चुनाव आयुका को दिया गया । मुख्य निर्वाचन आयुक्त और अन्य निर्वाचन आयुक्तों की नियुक्ति संसद द्वारा इस हेतु बनायी गयी कि किसी विधि के उपबन्धों के रहते हुए राष्ट्रपति द्वारा की जायेगी ।मुख्य निर्वाचन आयुक्त का कार्यकाल राष्ट्रपति द्वारा निश्चित किया जाता है, जो कि सामान्यत: 5 वर्ष का होता है । इसे बढ़ाया भी जा सकता है । अन्य निर्वाचन आयुक्तों के पद अरथायी होते हैं । मुख्य व अन्य निर्वाचन आयुक्तों के वेतन व सेवा शर्ते राष्ट्रपति द्वारा निर्धारित होती हैं ।नियुक्ति के पश्चात इनके वेतन आदि से सम्बन्धित व्यय भारतीय संचित निधि पर भारित न होकर बजट पर भारित होते हैं । मुख्य निर्वाचन आयुक्त के पद से हटाने वे; लिए वही प्रक्रिया अपनायी जाती है, जिसके द्वारा (महाभियोग) उच्चतम् न्यायालय के न्यायाधीशों को हटाया जाता है ।महाभियोग प्रस्ताव संसद के दोनों सदनों के सदस्यों के स्पष्ट बहुमत एवं दोनों सदनों के उपस्थित मतदान करने वाले सदस्यों के (दो तिहाई) बहुमत से पारित होता है । आयोग को चुनाव हेतु केन्द्र व राज्य सरकारों पर निर्भर रहना पड़ता है ।अपने कार्यो हेतु आयोग को केन्द्र, राज्य, जिला, निर्वाचन क्षेत्र तक के कर्मचारियों की आवश्यकता होती है । निर्वाचन के समय मतदान केन्द्र पर पीठासीन अधिकारी तथा उसकी सहायता के लिए मतदान अधिकारी तथा छोटे स्तर पर कर्मचारियों की आवश्यकता होती है ।संविधान के अनुच्छेद (324) 1 के द्वारा निर्वाचन आयोग को देश में होने वाले सभी महत्वपूर्ण निर्वाचनों के आयोजन, उनके अधीक्षण, निर्देशन और नियन्त्रण का दायित्व सौंपा गया है । निर्वाचन क्षेत्रों के परिसीमन से लेकर मतगणना और परिणामों तक की समस्त निर्वाचन प्रक्रियाओं का निर्धारण कानूनों की सीमा में सचालन करना निर्वाचन आयोग का संवैधौंनिक कार्य है ।इस सम्बन्ध में आयोग सभी राज्य इकाइयों को निर्देश देता है । निर्वाचन आयोग के कार्य एवं शक्तियां प्रमुख रूप से हैं:1) मतदाता सूचियां तैयार करना ।2) संसद व राज्य विधान मण्डलों के लिए निर्वाचन करना ।3) राष्ट्रपति एवं उपराष्ट्रपति का निर्वाचन कराना ।4) कर्मचारियों पर नियन्त्रण रखना ।5) राजनैतिक दलों को मान्यता देना ।6) दलों व स्वतन्त्र प्रत्याशियों को चुनाव चिह्न देना ।7) निर्वाचन तिथियां व कार्यक्रम घोषित करना ।8) अन्य कार्यो में चुनाव क्षेत्रों का निर्धारण करना ।निर्वाचन प्रक्रिया से तात्पर्य संविधान में वर्णित अवधि पश्चात् पदों एवं संस्थाओं के लिए प्रारम्भ से अन्त तक निर्वाचन प्रक्रिया से है । निर्वाचन प्रक्रिया की प्रकृति भारतीय संविधान द्वारा निर्धारित है । लोकसभा और प्रत्येक राज्य की विधानसभा के लिए निर्वाचन वयस्क मताधिकार के आधार पर होंगे ।1. वयस्क या सार्वभौमिक मताधिकार । 2. एकसदस्यीय निर्वाचन क्षेत्र । 3. स्थानों का आरक्षण । 4. प्रत्यक्ष निर्वाचन । 5. राजनैतिक दलों की सम्बद्धता । 6. ऐच्छिक तथा गुप्त मतदान । 7. चुनाव याचिकाओं का निपटारा करना । 8. स्वतन्त्र एवं निष्पक्ष चुनाव आयोग ।1. खर्चीली प्रणाली । 2. प्रतिनिधित्व की दोषपूर्ण प्रणाली । 3. शासकीय साधनों का दुरूपयोग 4. मतदाताओं की उदासीनता । 5. निर्दलीय प्रत्याशी । 6. आचार संहिता का उल्लंघन । 7. अनुचित साधनों का प्रयोग व भ्रष्टाचार । 8. बोगस मतदान और मतदान केन्द्रों पर कब्जा । 9. चुनाव याचिकाओं के निर्णय में विलम्ब । 10. आपराधिक छवि वाले प्रभावशाली लोगों को टिकट वितरण एवं चुनाव लड़ने की छूट । 11. जेल से भी चुनाव लड़ा जाना ।लोकतान्त्रिक देश भारत में निर्वाचन की संवैधानिक प्रक्रिया विश्व में अनूठी है । जनसंख्या की विशालता एवं क्षेत्र की व्यापकता की दृष्टि से प्रत्यक्ष एवं अप्रत्यक्ष रूप से प्रतिनिधियों के चुनाव की यह प्रणाली-सर्वाधिक उपयुक्त है ।आवश्यकता इस बात की है कि चुनाव प्रणाली निष्पक्ष हो और जो दोष इसमें हैं, उन दोषों में सुधार व संशोधन अनिवार्य है । चुनाव की स्वस्थ परम्परा में निर्वाचन तन्त्र के दोषपूर्ण होने पर उसकी ईमानदारी सन्देहास्पद होगी; क्योंकि निर्वाचन आयोग ही हमारी निर्वाचन प्रक्रिया का मूलाधार है ।Releted Articles:Hindi, Politics, India, Electoral SystemYou must be logged in to post a comment."}