{"link": "https://hastakshep.com/old/%E0%A4%AA%E0%A5%82%E0%A4%B0%E0%A5%87-%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%A4%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0-%E0%A4%95%E0%A5%8B-%E0%A4%AD%E0%A5%8D/cid3328024.htm", "text": "रोजगार बने मौलिक अधिकार -अखिलेन्द्र\nकॉरपोरेट राजनीति को देंगे शिकस्त- डॉ. प्रेम सिंह अखिलेन्द्र के समर्थन में सोशलिस्ट पार्टी के महासचिव डॉ. प्रेम सिंह भी बैठे उपवास पर सरकार संवेदनहीन, नहीं पहुँचे डॉक्टर भी उपवास के तीसरे दिन तक  नई दिल्ली, 9 फरवरी 2014, रोजगार के अधिकार को संविधान के नीति निर्देशक तत्व के बजाए मूल अधिकार में शामिल करें और यदि सरकार इसे नहीं करती तो युवाओं की ज़िन्दगी के इस सबसे बड़े सवाल पर राष्ट्रव्यापी आन्दोलन छे़ड़ने तथा इसे आसन्न लोकसभा चुनाव में प्रमुख राजनीतिक मुद्दा बनाने का ऐलान आज अपने उपवास के तीसरे दिन आल इण्डिया पीपुल्स फ्रंट (आइपीएफ) के राष्ट्रीय संयोजक अखिलेन्द्र प्रताप सिंह ने किया। उन्होंने देश की सभी लोकतांत्रिक ताकतों, छात्र-युवा संगठनों, नेताओं और व्यापक छात्रों-युवाओं से आव्हान किया कि रोजगार के अधिकार के आन्दोलन में बड़ी संख्या में शामिल हो।        आज अखिलेन्द्र के समर्थन में सोशलिस्ट पार्टी के महासचिव डॉ. प्रेम सिंह भी 24 घण्टे के लिये उपवास पर बैठे और उपवास का समर्थन करने गांधीवादी रामधीरज अपने साथियों के साथ उपवास पर आए। उपवासस्थल पर हरियाणा के अतिथि शिक्षकों और एड्स कार्यक्रम में कार्यरत संविदा श्रमिक के नियमितीकरण के लिये किये जा रहे आन्दोलन का समर्थन किया गया और अखिलेन्द्र के उपवास के तीन दिन बीत जाने के बाद भी सरकार द्वारा किसी भी डॉक्टर को न भेजने और उनका चिकित्सीय परीक्षण न कराने पर गहरा आक्रोश व्यक्त किया गया।       अखिलेन्द्र ने आयोजित सभा में कहा कि खेती-बाड़ी, कल-कारखानों को विदेशी कम्पनियों और कॉरपोरेट घरानों के हवाले करने की रोजगारविहीन आर्थिक नीतियों को लागू करने के कारण देश में लगातार बेरोजगारी में इजाफा हुआ है। सबके लिये रोजगार का सृजन करना और योग्यतानुसार रोजगार के माध्यम से सबके लिये सम्मानजनक जीवन की गारंटी करना सरकारों की प्राथमिकता में नहीं रह गया है तथा नवउदारवादी नीतियों के दौर में तो हालात बद से बदतर होते गये हैं, जिसे वैश्विक संकट ने और गहरा ही किया है। उन्होंने कहा कि देश आजाद हो रहा था, गांधी जी देश के विभाजन से हताश और निराश थे, बन रहे संविधान में रोजगार को मौलिक अधिकार नहीं बनाया गया, उनके दबाब में इसे संविधान के नीति निर्देशक तत्वों में डाला गया। वीपी सिंह की सरकार बनी, सरकार और राष्ट्रपति ने घोषणा भी की कि रोजगार के अधिकार को संविधान के मौलिक अधिकारों में शामिल किया जायेगा लेकिन आज तक यह नहीं हुआ। इतना ही नहीं रोजगार का अधिकार मानवाधिकारों की सार्वभौम घोषणा का अंग है, जिसमें कहा गया है कि- प्रत्येक नागरिक को रोजगार का, रोजगार की स्वतंत्रता का, काम के न्यायपूर्ण तथा अनुकूल वातावरण का तथा बेरोजगारी के खिलाफ सुरक्षा का अधिकार है। इस नाते हम सरकार से माँग करते हैं कि रोजगार के अधिकार को मूल अधिकार में शामिल करें।        सोशलिस्ट पार्टी के महासचिव डॉ. प्रेम सिंह ने कहा कि कॉरपोरेट घरानों ने पूरे राजनीतिक तंत्र को भ्रष्ट कर दिया है। इसने हमारे प्राकृतिक संसाधनों व सरकारी खजाने समेत बहुमूल्य राष्ट्रीय सम्पदा को लूट लिया है। आज यही कॉरपोरेट घराने पूरी राजनीति को अपने कब्जे में लेकर जनता के सवालों को राजनीति से बाहर करने की कोशिश कर रहे है। यहाँ तक कि फोर्ड फांउडेशन जैसी साम्राज्यवादी एजेंसियों और इन कॉरपोरेट घरानों के फण्ड से संचालित एनजीओ तक को राजनीति में लाकर छद्म जनराजनीति का माहौल बनाया जा रहा है। इसके विरूद्ध अखिलेन्द्र का यह उपवास कॉरपोरेट राजनीति को शिकस्त देने और जनराजनीति को मजबूत करने का केन्द्र बनेगा।        गांधीवादी रामधीरज ने उपवास का समर्थन करते हुये कहा कि जनता के सवालों पर आन्दोलन जरूरी है और अखिलेन्द्र द्वारा शुरू की गयी लड़ाई में हम शामिल हैं।         उपवास कार्यक्रम को डूकू के नेता श्याम गम्भीर, निहालुदृदीन अहमद, पूर्व आईजी व दलित चितंक एस आर दारापुरी, दिनकर कपूर, जेएनयू की छात्रा बबिता उद्भव, धीरेन्द्र तिवारी, छेदीलाल, राजेश सचान, शाबिर अजीजी, रामेश्वर प्रसाद, अजीत सिंह यादव आदि ने सम्बोधित किया और सभा का संचालन इकबाल अहमद अंसारी ने किया।\n"}