{"link": "https://hindi.indiawaterportal.org/content/sinchai-jal-key-gunavatta-evam-prabandhan/content-type-page/1319335852", "text": "सिंचाई जलप्रबंधन, फोटो: needpix.com\nकृषि उत्पादन के प्रमुख आदान के रूप में पानी की व्यवस्थित आपूर्ति में सिंचाई का हिस्सा दो तिहाई से भी अधिक है, किन्तु खाद्यान्न की पैदावार में आत्म-निर्भरता बनाए रखने के लिए सिंचाई क्षमता में अभी और वृद्धि करने की आवश्यकता है। इसके लिए दो सूत्रीय कार्यनीति अपनाये जाने की आवश्यकता है। पहली यह कि सिंचाई क्षेत्र की प्रमुख कमियों को दूर करने के लिए सुधारात्मक उपायों को लागू करना और दूसरी कार्यनीति के अंतर्गत उपलब्ध जल संसाधनों की समूची क्षमता का उपयोग करने के उद्देश्य से उनका तेजी से विकास किया जाना चाहिए। \nहमारा देश कृषि प्रधान देश है। अतः यह स्वाभाविक ही है कि हम कृषि उत्पादन की वृद्धि हेतु सिंचाई जल की गुणवत्ता एवं जल-प्रबंध की आवश्यकता को प्राथमिकता के आधार पर स्वीकार करें। यद्यपि प्रमुख सिंचाई  परियोजनाओं के फलस्वरूप कृषि उत्पादन में पर्याप्त वृद्धि हुई है, किंतु अधिक सिंचाई तथा जल वितरण की अपर्याप्त व्यवस्था के कारण जलाक्रांति, लवणता तथा बहुमूल्य जैव-संसाधनों के नष्ट होने की समस्या पैदा हो गई है। इन समस्याओं से निपटने के लिए एक प्रभावशाली कार्यनीति की आवश्यकता है।\nप्रायः सभी प्रकार के सिंचाई जल में घुलनशील पदार्थों की कुछ न कुछ मात्रा अवश्य रहती है। जल में घुले पदार्थाें की सान्द्रता सिंचाई जल की गुणवत्ता को निर्धारित करती है। कुछ फसलें एवं भूमियाँ जल में घुले नमक एवं पदार्थों के प्रभाव को सहन कर लेती हैं, जबकि दूसरी फसलों पर हानिकारक प्रभाव पड़ता है। सिंचाई की गुणवत्ता पर निम्न कारकों का प्रभाव पड़ता है-\n1) सिंचाई जल में घुले लवणों की सान्द्रता: 2250 माइक्रो मोज से अधिक चालकता के जल सिंचाई के लिए अनुपयुक्त होते हैं। 750 माइक्रो मोज विद्युत चालकता वाले जल से लवण सहिष्णु फसलों की सिंचाई की जा सकती है।\n2) सोडियम की सान्द्रता तथा कैल्शियम और मैग्नीशियम के योग से सोडियम का अनुपात: सोडियम की उपस्थिति के कारण सिंचाई जल हानिकारक माना जाता है परन्तु सबसे हानिकारक जल में सोडियम की मात्रा कैल्शियम और मैग्नीशियम के योग से अधिक पायी जाती है। ऐसा जल सिंचाई वाले स्थान को ऊसर बनाने में सहायक होता है।\n3) बोरान की सान्द्रता: तीन पी.पी.एम. (10 लाख भाग में 3 भाग) बोरान की उपस्थिति पर केवल सहिष्णु फसलें उगाई जा सकती हैं। एक पी.पी.एम. बोरान से कम मात्रा वाला जल सिंचाई के लिए सुरक्षित होता है।\n4) कार्बोनेट तथा बाईकार्बोनेट की सान्द्रता: सिंचाई जल में कार्बोनेट तथा र्बाइ कार्बोनेट की मात्रा 2.5 मिली-तुल्य प्रति लीटर से अधिक होने पर सिंचाई नहीं करनी चाहिए। \nकृषि उत्पादन के प्रमुख आदान के रूप में पानी की व्यवस्थित आपूर्ति में सिंचाई का हिस्सा दो तिहाई से भी अधिक है, किन्तु खाद्यान्न की पैदावार में आत्म-निर्भरता बनाए रखने के लिए सिंचाई क्षमता में अभी और वृद्धि करने की आवश्यकता है। इसके लिए दो सूत्रीय कार्य नीति अपनाये जाने की आवश्यकता है। पहली यह कि सिंचाई क्षेत्र की प्रमुख कमियों को दूर करने के लिए सुधारात्मक उपायों को लागू करना और दूसरी कार्यनीति के अंतर्गत उपलब्ध जल संसाधनों की समूची क्षमता का उपयोग करने के उद्देश्य से उनका तेजी से विकास किया जाना चाहिए।\nजल-प्रबन्धन कृषि कार्यों हेतु पानी के नियोजित-उपयोग करने की कला है। इसके अंतर्गत सिंचाई (पौधों को प्राप्य जल की पूर्ति हेतु पानी देना) तथा जल-निकास (फालतू पानी को खेत से बाहर निकालना) सम्मिलित किये जाते हैं। हम इस तथ्य से भली प्रकार परिचित हैं कि भूमि, जल तथा पौधों में गहरा सम्बन्ध होता है। पौधों की वृद्धि के लिए एक निश्चित मात्रा में नमी की आवश्यकता होती है। पौधों की वृद्धि के लिए आवश्यक जल की आपूर्ति जब प्राकृतिक संसाधनों द्वारा नहीं हो पाती है, तो पौधों की जल की आपूर्ति कृत्रिम रूप से करनी पड़ती है, जिसे हम सिंचाई कहते हैं। प्रबन्धन के लिए यह आवश्यक है कि फसल के लिए सही समय पर, सही मात्रा में एवं सही तरीके से जल-प्रबन्ध किया जाय।\nजिस प्रकार जल की कमी से पौधों की उपज प्रभावित होती है उसी प्रकार जल की अधिकता में भी पौधों की वृद्धि रूक जाती है और उत्पादन क्षमता कम हाे जाती है, इसलिए उपयुक्त जल प्रबंध के लिए सिंचाई एवं जल निकास एक-दूसरे के पूरक है। सिंचाई प्रबंध के अंतर्गत फसलों की सामयिक एवं समुचित जल-मांग की आवश्यकता को पूरा किया जाता है जबकि जल निकास में आवश्यकता से अधिक पानी को क्षेत्र से बाहर निकालने की योजना बनाई जाती है।\nजल प्रबन्ध में जल संरक्षण की विधियां, प्रणालियां और तकनीकें, उसके उपचार, प्रयोग, उपयोग और हटाने की क्रियाएं शामिल हैं जाे कम लागत में उत्पाद अथवा स्रोत के सामाजिक और पर्यावरण की दृष्टि से मान्य स्तर को प्रदान करती हो। जल संरक्षण प्रौद्योगिकी को अपनाकर जल संभरों में जल के बहाव को नियंत्रित कर सकते हैं और इसके द्वारा विभिन्न प्रयोगों के लिए अनेक स्थानों पर जल को इकट्ठा करते हैं। पीने के लिए, उद्योगों अथवा कृषि उपयोग के लिए जल आपूर्ति का एक स्रोत विकसित करके पानी के उपयोग का संचालन और नियंत्रण किया जाता है।\nसिंचाई -जल की गुणवत्ता में सुधार के उपाय\nकिसानों के लिए सिंचाई जल का चुनाव करना कठिन कार्य है, क्योंकि उपलब्ध जल से सिंचाई करना एक विवशता होती है। इस प्रकार दूषित जल से सिंचाई करने के परिणामस्वरूप मृदा की अवस्था बिगड़ने के साथ-साथ उत्पादन में भी कमी आ जाती है। \nइसे निम्न उपायों द्वारा कम किया जा सकता है।\n1. सिंचाई-जल में चूना मिलाकर।\n2. खराब जल के साथ अच्छे पानी को मिलाकर सिंचाई करने से दूषित जल के प्रभाव को घटाया जा सकता है।\n3. गन्धक का अम्ल तथा जिप्सम को सिंचाई जल में मिलाकर।\n4. जीवांश पदार्थ युक्त जल को सिंचाई जल में मिलाकर।\n5. सिंचाई  जल से हानिकारक लवणों को अलग करके सिंचाई करने से।\nयह विधि अत्यधिक खर्चीली होने के कारण व्यावहारिक दृष्टिकोण से अभी प्रयोग में नहीं लाई जा सकती है। \nसिंचाई जल प्रबंध में ध्यान देने योग्य बातें\n \n1. जलवायु तथा फसल जल-माँग के अनुसार ही सिंचाई करना चाहिए।\n2. सिंचाई जल उपलब्धता के अनुरूप फसलों का चुनाव करना चाहिए\nजिससे पानी का कुशलतापूर्वक उपयोग किया जा सके।\n3. सिंचाई हेतु उपलब्ध जल को अधिक से अधिक क्षेत्र में उपयोग में लाया जाना चाहिए।\n4. चयनित किस्माें में उनकी क्रांतिक अवस्थाओं पर सिंचाई करनी चाहिए।\n5. फसलों को खर-पतवार रहित रखना चाहिए, जिससे उपलब्ध जल का अधिक उपयोग फसलों द्वारा हो सके।\n6. उपलब्ध जल का फसल उत्पादन में अधिक लाभ हेतु निर्धारित मात्रा में संतुलित उर्वरक का उपयोग किया जाना चाहिए।\n7. जल स्रोत से खेत तक जल ले जाते समय नाली की सतत निगरानी रखी जानी चाहिए।\n8. सिंचाई द्वारा दिए गए पानी को फसलों की जड़ क्षेत्र में अधिकतम समय तक मौजूद रखने के लिए नमी संरक्षण के उपायों को अपनाना चाहिए।\n9. सिंचाई  की र्नइ  विधियाें (बौछारी, टपकन या बूंद-बूंद सिंचाई पद्धति) को अपनाकर सिंचाई की दक्षता बढ़ाई जा सकती है। \n10. जल निकास का समुचित प्रबंध करके किसी भी सिंचाई परियोजना से वांछित लाभ प्राप्त किया जा सकता है।\nप्रति इकाई जल से अधिकतम पैदावार प्राप्त करने के उद्देश्य से सिंचाई करते समय निम्नलिखित बातों पर ध्यान देना आवश्यक हैः-\n1. सिंचाई कब की जाए।\n2. सिंचाई कैसे की जाए, सिंचाई जल किस मात्रा में प्रयोग किया जाए, किस प्रकार के जल से की जाए।\nव्यावहारिक दृष्टि से सिंचाई  करने के समय का ज्ञान निम्नलिखित विधियों को अपनाकर किया जा सकता हैः-\n(क) पाैधे के वाह्य गुणाें काे देखकर।\n(ख) मृदा की दशा एवं वाह्य गुणों को देखकर।\n(ग) भूमि में प्राप्त जल की मात्रा एवं आर्द्रता प्रतिबल के आधार पर।\n(घ) जलवायु सम्बन्धी आँकड़ों के आधार पर सिंचाई का निर्धारण करना।\n(च) पौधों की वृद्धि की क्रान्तिक अवस्था के आधार पर।\n(छ) सूचक पौधों की सहायता से।\n(ज) पौधों की पत्तियों की नमी के अंश के आधार पर।\nसिंचाई की सबसे उपयुक्त विधि वह होती है जिसमें जल का समान वितरण होने के साथ ही पानी का कम से कम नुकसान हो तथा कम से कम पानी से अधिक क्षेत्र सींचा जा सके। सिंचाई जल के समुचित उपयोग के लिए यह आवश्यक है कि सदैव पानी की वांछनीय मात्रा का प्रयोग किया जाए। आवश्यकता से कम पानी जहाँ फसल की वृद्धि पर प्रतिकूल प्रभाव डालता है, वहीं अधिक पानी का अपवाह/अपसरण द्वारा क्षति होने के साथ ही फसलों की वृद्धि पर भी हानिकारक असर पड़ता है।\nफसल के लिए प्रयुक्त सिंचाई जल की सम्पूर्ण मात्रा (सिंचाई संख्या x प्रति सिंचाई प्रयुक्त जल की मात्रा) को जल डेल्टा के नाम से पुकारते हैं। पौधों की वृद्धि पर सिंचाई की संख्या और जल डेल्टा का विशेष प्रभाव पड़ता है। ऐसा पाया गया है कि पानी की एक ही मात्रा का प्रयोग करते हुए थोड़ी मात्रा से कई बार सिंचाई करने की अपेक्षा अधिक लाभदायक होता है।\nप्रायः सिंचाई करते समय शत-प्रतिशत जल उपयोगी नहीं हो पाता, अतएव खेत में आवश्यकता से अधिक पानी देना पड़ता है। इसे समग्र जल के नाम से पुकारते हैं। इसे निम्न सूत्र से निकालते हैं-\nसम्रग जल की मात्रा = सिंचाई के लिए आवश्यक जलापूर्ति की मात्रा\nसिंचाई प्रणाली की क्षमता दो सिंचाईयों के बीच के अन्तराल अवधि को सिंचाई की बारम्बारता के नाम से पुकारते हैं।\nविभिन्न फसलों की सिंचाई करते समय यह आवश्यक होता है, कि किसी फसल विशेष की सिंचाई  निश्चित अवधि से पूर्ण कर लें, क्योंकि इससे विलम्ब होने पर उपज में भारी कमी की सम्भावना रहती है। किसी खेत में किसी फसल की अधिकतम उपयोग दर के एक सिंचाई में जितना समय लगता है, उसे सिंचाई की अवधि के नाम से पुकारते हैं। आम बोल-चाल में किसी खेत की एक बार में जितने दिनों में सिंचाई की जाती है, उसे सिंचाई की अवधि के नाम से पुकारते हैं।\nस्मरण रहे, किसी भी फसल प्रणाली का असर अन्ततः जल, ज़मीन एवं जलवायु पर पड़ता है। अतः इन प्राकृतिक संसाधनों का संरक्षण इस प्रकार किया जाना चाहिए जिससे इनके अनुकूलतम उपयाेग के साथ इनकी उपयाेग दक्षता में भी वृद्धि हो। इसके लिए देश में फैली विभिन्न फसल उपमण्डलवार प ्रणालियाें का विशेषीकरण कर कृषि पारिस्थितिकी उपमण्डलवार भू-जैव-भाैतिक एवं सामाजिक परिवर्तनशीलता के कारणों का पता लगाना होगा तथा इसके आधार पर प्राकृतिक संसाधनाें के कुशल उपयोग हेतु भविष्य की रणनीति तैयार करनी होगी।\nविभिन्न स्रोतों से जल संसाधनों की उपलब्धता, जल संसाधनों के विकास की स्थिति, जल का उपयोग और उसके वितरण की विधि, प्रदूषण की समस्या और उससे संबंधित सामाजिक-आर्थिक पहलुओं पर विश्वसनीय आँकड़े का डाटाबेस तैयार करने की आवश्यकता है ताकि जल संसाधन विकास तथा प्रबंध योजना तैयार करने हेतु ठोस आधार उपलब्ध हो सके।\nइस प्रकार सार-रुप में यह कहा जा सकता है कि जल संसाधन प्रबंध एक बहुआयामी प्रक्रिया है जिसमें बुनियादी भौतिक संरचना में रचनात्मक सुधार प्रबंध प्रणाली और परिचालन के लिए प्रबंध व्यवस्था अन्य उत्पादन निवेशों के साथ-साथ कार्याें पर बहुस्राेतीय व गुणवत्ता युक्त जल की व्यवस्था तथा सामाजिक आर्थिक पहलुओं का समावेश आवश्यक है।\n( डाॅ. दिनेश मणि, 35/3, जवाहर लाल नेहरू रोड जार्जटाउन 1, इलाहाबाद-211 002, उत्तर प्रदेश, मो.नं. 9415235493, ईमेलः dineshmanidsc@gmail.com).\n"}