{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF%E0%A4%95_%E0%A4%A6%E0%A4%B2", "text": " ब्रिटेन में 1918 का लेबर पार्टी नामक राजनीतिक दल का एक पोस्टर, जिसमें दल ने प्रथम विश्व युद्घ में विजय समीप लाने का श्रय लेते हुए वोट मांगे।\n ऑस्ट्रेलिया के 2016 संघीय चुनाव में प्रयोग होने वाला मतपत्र। इसमें उम्मीदवारों और उनके राजनीतिक दलों के नाम लिखे हुए हैं।\nराजनीति पर एक शृंखला का हिस्सा\nप्रमुख विषय\nसूची\nरूपरेखा\nदेशानुसार राजनीति\nउपखंड-अनुसार राजनीति\nराजनीतिक अर्थशास्त्र\nराजनीतिक इतिहास\nविश्व का राजनैतिक इतिहास\nदर्शन\n\n\nप्रणालियाँ\nअराजकता\n\nनगर-राज्य\nलोकतंत्र\n\nअधिनायकत्व\nनिर्देशन\n\nसंघीय राजतंत्र\nसामंतवाद\n\nप्रतिभावाद\nसाम्राज्य\n\nसंसदीय\nअध्यक्षीय\n\nगणतंत्र\nअर्ध-संसदीय\n\nअर्ध-राष्ट्रपति\nधर्मतंत्र\n\n\nअकादमिक विषय\nराजनीति विज्ञान(राजनीति वैज्ञानिक)\nअंतर्राष्ट्रीय संबंध(सिद्धांत)\nतुलनात्मक राजनीति\n\n\nलोक प्रशासन\nनौकरशाही(मोहल्ला-स्तरीय)\nतदर्थशाही\n\n\nनीति\nलोकनीति (सिद्धांत)\n\nगृह-नीति और विदेश नीति\nनागरिक समाज\nसार्वजनिक हित\n\n\nसरकार के अंग\nशक्तियों का पृथक्करण\n\nविधानपालिका\nकार्यपालक\n\nन्यायतंत्र\nचुनाव आयोग\n\n\nसंबंधित विषय\nसंप्रभुता\nराजनीतिक व्यवहार के सिद्धांत\nराजनीतिक मनोविज्ञान\nजीवविज्ञान और राजनीतिक अभिविन्यास\nराजनीतिक संगठन\nविदेशी चुनावी हस्तक्षेप\n\n\nविचारधाराएँ\nसाम्यवाद\nमार्क्सवाद\nसमाजवाद\nउदारवाद\nरूढ़िवाद\nआदर्शवाद\nफ़ासीवाद\nआंबेडकरवाद\nअराजकतावाद\nसर्वाधिकारवाद\nसत्तावाद\nगांधीवाद\nनक्सलवाद\nमाओवाद\nलेनिनवाद\nकुलीनतावाद\n\n\nउप-श्रंखलाएँ\nनिर्वाचन प्रणालियाँ\n\nचुनाव( मतदान)\nसंघवाद\nसरकार के रूप में\n\nविचारधारा\nराजनीतिक प्रचार\n\nराजनीतिक दल\n\n\n\nराजनीति प्रवेशद्वारदेवासं\nराजनैतिक दल (Political Party) लोगों का एक ऐसा संगठित गुट होता है जिसके सदस्य किसी साँझी विचारधारा में विश्वास रखते हैं या समान राजनैतिक दृष्टिकोण रखते हैं। यह दल चुनावों में उम्मीदवार उतारते हैं और उन्हें निर्वाचित करवा कर दल के कार्यक्रम लागू करवाने का प्रयास करते हैं। राजनैतिक दलों के सिद्धान्त या लक्ष्य (विज़न) प्राय: लिखित दस्तावेज़ के रूप में होता है।[1][2]\nविभिन्न देशों में राजनीतिक दलों की अलग-अलग स्थिति व व्यवस्था है। कुछ देशों में कोई भी राजनीतिक दल नहीं होता। कहीं एक ही दल सर्वेसर्वा (डॉमिनैन्ट) होता है। कहीं मुख्यतः दो दल होते हैं। किन्तु बहुत से देशों में दो से अधिक दल होते हैं। लोकतान्त्रिक राजनैतिक व्यवस्था में राजनैतिक दलों का स्थान केन्द्रीय अवधारणा के रूप में अत्यन्त महत्वपूर्ण है। राजनैतिक दल किसी सामाजिक व्यवस्था में शक्ति के वितरण और सत्ता के आकांक्षी व्यक्तियों एवं समूहों का प्रतिनिधित्व करते हैं। वे परस्पर विरोधी हितों के सारणीकरण, अनुशासन और सामंजस्य का प्रमुख साधन रहे हैं। इस तरह से राजनैतिक दल समाज व्यवस्था के लक्ष्यों, सामाजिक गतिशीलता, सामाजिक परिवर्तनों, परिवर्तनों के अवरोधों और सामाजिक आन्दोलनों से भी सम्बन्धित होते हैं। राजनैतिक दलों का अध्ययन समाजशास्त्री और राजनीतिशास्त्री दोनों करते हैं, लेकिन दोनों के दृष्टिकोणों में पर्याप्त अन्तर है। समाजशास्त्री राजनैतिक दल को सामाजिक समूह मानते हैं जबकि राजनीतिज्ञ राजनीतिक दलों को आधुनिक राज्य में सरकार बनाने की एक प्रमुख संस्था के रूप में देखते हैं।\n\nअनुक्रम\n\n1 विशेषताएँ\n2 संरचना\n3 राजनीतिक दलों का सामाजिक संगठन\n4 भारत में राजनैतिक दल\n\n4.1 प्रभावक्षेत्र के आधार पर\n4.2 विचारधारा के आधार पर\n4.3 मान्यता के आधार पर\n\n\n5 इन्हें भी देखें\n6 बाहरी कड़ियाँ\n7 सन्दर्भ\n\n\nविशेषताएँ[संपादित करें]\nराजनीतिक दल की संरचना में कुछ ऐसी विशेषताएं हैं जो इसे अन्य समूह से अलग करती हैं:\n\nराजनीतिक दल ऐसा संगठन है जिसका प्राथमिक उद्देश्य राजनीतिक नेतृत्व की प्राप्ति होता है। इसमें दल का नेता संगठित अल्पतंत्र (कार्यकारिणी) द्वारा शक्ति हथियाने का पूरा-पूरा प्रयत्न करता है।\nसामाजिक एवं आर्थिक उद्देश्यों को लेकर उप संरचनाएं एवं समितियां होती है, जो भौगोलिक सीमाओं, सामाजिक समग्रताओं के आधार पर होती हैं। दल में कई परस्पर विरोधी समूह किसी उद्देश्य तथा राजनीतिक विचारधारा को लेकर साथ जुड़े हुए रहते हैं।\nहर राजनीतिक दल में अल्पतन्त्र होता है। प्रथम अवस्था में शक्ति का केन्द्रीकरण कुछ अनुभवी नेताओं के हाथ में होता है, जो प्रमुख पदाधिकारी होते हैं, जबकि दूसरी अवस्था में दल का संगठन एक विशेष स्तरीकरण व्यवस्था में विभाजित होता है और हर स्तर पर कुछ स्वायत्तता पाई जाती है।\nदल में सदस्यता निरन्तर बनी रहती है। एक सदस्य दूसरे सदस्य को दल की गतिविधियों की जानकारी देते रहते हैं। नए सदस्यों के लिए दल में सदस्यता के द्वार हमेशा खुले रहते 87 हैं। यहीं यह एक खुली संरचना होती है। कुछ लोग दल के सदस्य इसलिए होते हैं कि उन्हें समाज में उसके कारण एक विशेष स्थान मिल जाता है।\nउपर्युक्त लक्षणों द्वारा राजनीतिक दल को अन्य संगठन से भिन्न करके देख सकते हैं। राजनीतिक दल का गठन समाज व्यवस्था की दो विशेषताओं द्वारा पाया जाता है:\n\nराजनीतिक शक्ति का आधार ‘वोट’ है अर्थात् सरकार का निर्धारण मतदान प्रणाली से किया जाता है।\nविभिन्न समूहों में शक्ति के लिए परस्पर प्रतिस्पर्धा होती है। अर्थात् राजनीतिक शक्ति को सत्ता हथियाने के लिए परस्पर होड़ हो रही होती है।\nसंरचना[संपादित करें]\nमौरिस डुवर्जर ने राजनीतिक दल के सामाजिक संगठन का महत्वपूर्ण विश्लेषण प्रस्तुत किया है। इन्होंने दल के संगठन को चार सूत्रीय वर्गीकरण द्वारा समझाने का प्रयास किया है। ये वर्ग निम्नलिखित हैं-\n\n(१) समिति ( कॉकस / Caucus)\n(२) शाखा (ब्रांच / Branch)\n(३) कोष्ठक (सेल / Cell)\n(४) नागरिक सेना (मिलिशिया / Militia)\nकॉकस दल के जाने-पहचाने लोगों का एक लघु समूह कहा जा सकता है जो न अपने विस्तार और न ही अपनी भर्ती में रूचि रखता है। वास्तव में यह एक बन्द समूह है। जिसकी प्रकृति अर्द्ध-स्थायी होती है। केवल चुनाव के समय ही कॉकस अधिक सक्रिय होता है तथा चुनावों के बीच के समय में यह निष्क्रिय रहता है। इसके सदस्यों की न्यून संख्या इसकी शक्ति का माप नहीं है क्योंकि इसके सदस्यों का व्यक्तिगत प्रभाव, शक्ति एवं क्षमता उनकी संख्या से काफी अधिक होती है। अतः इसके ख्याति प्राप्त सदस्यों की संख्या की अपेक्षा उनका प्रभाव एवं क्षमता अधिक महत्वपूर्ण है। डुवर्जर ने फ्रांसीसी रैडिकल पार्टी और 1918 से पूर्व की ब्रिटिश लेबर पार्टी को इसका उदाहरण बताया है। मताधिकार के विस्तार के साथ ‘कॉकस’ प्रकार के दल का ह्रास हो जाता है।\nशाखा या ब्रांच दल परिश्मी यूरोप में मताधिकार के विस्तार का परिणाम है। इसका सम्बन्ध जनता से होता है तथा कॉकस की तरह यह एक बन्द समूह नहीं है क्योंकि इनमें गुणों की अपेक्षा संख्या को अधिक महत्त्व दिया जाता है। अतः यह अधिक से अधिक सदस्यों की भर्ती में सदैव रूचि रखता है। इनकी राजनीतिक संक्रियताएं केवल चुनाव तक ही सीमित नहीं होती अपितु निरन्तर चलती रहती हैं। ब्रांच कॉकस की अपेक्षा बड़ा समूह है इसलिए इसका संगठन अधिक होता है तथा इसमें कॉकस की अपेक्षा अधिक एकीकरण पाया जाता है। इसमें संस्तरण तथा कर्त्तव्यों का विभाजन सुस्पष्ट होता है तथा स्थानीयता एवं संकीर्णता का भी आभास पाया जाता है। इसमें अधिकतर केन्द्रीकृत दल संरचना होती है और प्रारम्भिक इकाईयां निर्वाचन क्षेत्रों की ही भांति भौगोलिक आधार पर संगठित होती हैं। यूरोप के समाजवादी दलों में ब्रांच के सभी लक्षण पाये जाते हैं। कैथोलिक और अनुदारवादी दलों ने न्यूनाधिक सफलतापूर्वक इसका अनुसरण किया है। जर्मन सोशल डेमोक्रेटिक पार्टी संगठनात्मक आधार पर इस प्रकार के दल का एक अच्छा उदाहरण है।\nडुवर्जर द्वारा बताया गया दल संगठन का तीसरा प्रकार कोष्ठक या सेल है जो क्रान्तिकारी साम्यवादी दलों की खोज है। यह ब्रांच की अपेक्षा काफी छोटा समूह होता है तथा इसका आधार भौगोलिक न होकर व्यावसायिक होता है। व्यावसायिक आधार के कारण सेल किसी स्थान पर कार्य करने वाले सभी सदस्यों को एक सूत्र में बाँधना है। कारखाना, वर्कशॉप, दफ्तर एवं प्रशासन आदि इसके अंग हो सकते हैं। चूंकि सेल उन सदस्यों का समूह हैं जो एक ही व्यवसाय में लगे हुए हैं तथा जो प्रतिदिन कार्य के समय मिलते हैं, इसलिए इसके सदस्यों में दलीय एकात्मकता अधिक होती है। वैयक्तिक सेल का अन्य सेलों से कोई प्रत्यक्ष सम्बन्ध नहीं होता है। सेल का संगठन अनिवार्य रूप से षड्यन्त्रकारी होता है और इसकी निर्माण शैली इस बात का पक्का इन्तजाम करती है कि एक सेल के नष्ट होने पर सम्पूर्ण दल-संरचना संकट में पड़े क्योंकि एक ही स्तर पर पृथक-पृथक इकाइयों के बीच कोई संपर्क नहीं रहता। यह गुप्त सक्रियता के लिए सबसे उपयुक्त माध्यम है। इसकी गुप्त सक्रियताएं मुख्यतः राजनैतिक होती हैं तथा सदस्यों के लिए अधिक महत्वपूर्ण होती हैं। मतों को जीतने, प्रतिनिधियों के समूहन तथा मतदाताओं के प्रतिनिधियों से संपर्क रखने की अपेक्षा सेल दल संघर्ष, प्रचार, अनुशासन तथा अगर अनिवार्य तो गुप्त सक्रियता का एक माध्यम है। इनमें चुनाव जीतने की दूसरे दर्जे के महत्त्व की बात मानने की प्रवृत्ति होती है। प्रजा तांत्रिक केन्द्रवाद की धारणा दल के सभी पहलुओं पर केन्द्रीकृत नियंत्रण स्थापित कर देती है जिसका उदाहरण 1917 से पहले लेनिनवादी दल था। डुवर्जर फ्रांसीसी साम्यवादी दल के सदस्यों में सेल संरचना के प्रति शत्रु भाव होने का भी संकेत करते हैं।\nडुवर्जर का दल-संगठन का चौथा प्रकार मिलिशिया प्रकार का संगठन है। यह एक प्रकार की निजी सेना है जिसके सदस्यों को सैनिकों की तरह भर्ती किया जाता है तथा जिन्हें सैनिक संगठन की भाँति अनुशासन में रहना और प्रशिक्षण लेना पड़ता है। इसकी संरचना भी सैनिक संरचना के समान होती है अर्थात् इसके सदस्य सेना की तरह टुकड़ियों, कम्पनियों और बटालियनों से संगठित होते हैं। मिलिशिया सेना के अधिक्रमिक लक्षण ग्रहण कर लेती है। मिलिशिया की चुनाव तथा संसदीय गतिविधियों में कोई रूचि नहीं होती क्योंकि यह प्रजातन्त्रीय व्यवस्था को मजबूत करने की अपेक्षा इसे उखाड़ फेंकने का एक मौलिक साधन है। जिस प्रकार सेल एक साम्यवादी खोज है, ठीक उसी प्रकार मिलिशिया क्रान्तिकारियों की खोज है। हिटलर के आक्रामी सैनिक और मुसोलिनी की क्रान्तिकारी मिलिशिया इस प्रकार की संरचना का उदाहरण हैं। इनकी ओर डुवर्जर यह संकेत करते हैं कि केवल मिलिशिया के आधार पर कभी भी कोई राजनीतिक दल नहीं बना है।\n\nराजनीतिक दलों का सामाजिक संगठन[संपादित करें]\nजिस संगठित रूप में राजनीतिक दल आज हमारे सामने विद्यमान हैं, उस रूप में उनका इतिहास अधिक प्राचीन नहीं है। उनकी उत्पत्ति उन्नीसवीं शताब्दी में हुई है परन्तु इससे पूर्व भी मनुष्यों द्वारा निर्मित कुछ संगठन, शासन से प्रत्यक्ष न होने पर भी जनमत के निर्माण तथा मांगों को शासकों तक पहुंचाने में महत्वपूर्ण भूमिका निभाते रहे हैं। आधुनिक समाज में राजनीतिक दलों का गठन विविध आधारों पर किया गया है।\nराजनीतिक दलों के निर्माण में मनोवैज्ञानिक आधार अर्थात् मानव स्वभाव में निहित प्रवृत्तियां प्रमुख हैं। मतैक्य एवं संगठन मानव स्वभाव की दो प्रमुख प्रवृत्तियां हैं। समान स्वभाव एवं मूल्यों वाले व्यक्ति संगठित होकर राजनीतिक दल का निर्माण करते हैं तथा फिर उन मूल्यों को बनाये रखने का प्रयास करते हैं। ब्रिटिश कंज़रवेटिव दल का गठन रूढ़िवादी व्यवस्था को बनाये रखने के समर्थक व्यक्तियों द्वारा किया गया है। कुछ व्यक्ति रूढ़िवादी व्यवस्था में परिवर्तन लाना चाहते हैं तथा इस उद्देश्य की पूर्ति के लिए उदारवादी दलों का निर्माण करते हैं, जबकि कुछ लोग विगत युग की पुनरावृत्ति की आकांक्षा के आधार पर प्रतिक्रियावादी दलों का निर्माण करते हैं।\nमानव इतिहास में धर्म की राजनीति में महत्वपूर्ण भूमिका रही है तथा आज भी अनेक देशों में धार्मिक नेता एवं पदाधिकारी प्रत्यक्ष या परोक्ष रूप से राजनीति में हस्तक्षेप करते हैं। राजनैतिक दलों के सामाजिक संगठन में धर्म प्रमुख भूमिका निभाता है। उदाहरणार्थ भारत में मुस्लिम लीग, अकाली दल, जनसंघ, हिन्दू महासभा जैसे दलों के सामाजिक संगठन में धर्म केन्द्रीय भूमिका निभाता है।\nराजनीतिक दलों के निर्माण में क्षेत्रीयता अथवा प्रादेशिकता भी एक प्रमुख आधार है। प्रादेशिक हितों की रक्षा के लिए तथा प्रादेशिक समस्याओं के शीघ्र निपटारे के लिए कुछ प्रादेशिक दलों का निर्माण होता है। भारत में डी0एम0के0, तेलंगाना प्रजा समिति, असम गण परिषद, झारखण्ड मुक्ति मोर्चा आदि।\nराजनीतिक दल आर्थिक या वर्गीय आधारों पर भी संगठित होते हैं। मार्क्स के अनुसार राजनीतिक दलों तथा वर्गों का परस्पर सम्बन्ध राज्य व राजनीति के सिद्धान्त का केन्द्रीय बिन्दु होता है। अनेक अन्वेषणों से हमें यह पता चलता है कि वर्गीय हित, दलीय सम्बद्धताओं तथा निर्वाचनों की पसन्द के बीच घनिष्ठ सम्बन्ध है तथा अधिकांश समाज में राजनीतिक दल निर्वाचक वर्गीय हितों का प्रतिनिधित्व करते हैं। ब्रिटेन में श्रमिक दल, भारत में मजदूर दल, किसान यूनियन आदि।\nजाति, भारतीय समाज की आधारभूत विशेषता है। भारत में राजनैतिक दलों के सामाजिक संगठन को जाति हमेशा से प्रभावित करती रही है। स्वतन्त्रता से पूर्व जाति मुक्ति का आन्दोलन राजनैतिक दलों के गठन को प्रभावित करना रहा है। दलित वर्ग कल्याण लीग, बहिष्कृत हितकारिणी सभा, जस्टिस पार्टी इसके प्रमुख उदाहरण हैं।\nस्वतन्त्रता के पश्चात् निर्वाचन प्रतियोगिता में ‘जाति’ राजनैतिक गतिशीलता लाने वाला प्रमुख सामाजिक आधार बन गया। ‘जातीय संलयन’ और ‘जातीय विखण्डन’ राजनैतिक प्रक्रियाओं में केन्द्रीय भूमिका निभाने लगी। सभी राजनैतिक दल जातीय गणना के आधार पर उम्मीदवारों को तय करने लगे। वर्तमान समय में जातीय आधार पर राजनैतिक दलों के गठन का प्रमुख आधार है। समाजवादी पार्टी, बहुजन समाज पार्टी, राष्ट्रीय जनता दल, जनता दल यूनाइटेड आदि इसके प्रमुख उदाहरण हैं।\nदलीय संगठन में विचारधारा भी प्रमुख भूमिका निभाती है। समाजवादी, लेनिनवादी और माओवादी विचारधाराओं पर आधारित अनेक दलों का निर्माण भारतीय राजनीति की प्रमुख विशेषता रही।\n\nभारत में राजनैतिक दल[संपादित करें]\nभारत के राजनैतिक दलों को निम्न आधार पर बांंट सकते है-\n\nप्रभावक्षेत्र के आधार पर[संपादित करें]\nराष्ट्रीय दल- जिनका प्रभाव राष्ट्रव्यापी हो। उदा.- भाजपा, कांग्रेस आदि\nक्षेत्रीय दल- जिनका प्रभाव किसी क्षेत्र/राज्य विशेष पर हो। उदा.- द्रमुक, तेदेपा, बीजद आदि।\nविचारधारा के आधार पर[संपादित करें]\nप्रतिक्तियावादी दल- जो प्राचीन रीतियों से बंधे रहना चाहते है, उदाहरणार्थ- भाजपा, शिवसेना आदि\nउदारवादी दल- जो वर्तमान शासन प्रणाली में धीरे-धीरे परिवर्तन करना चाहते होंं, उदा.- कांग्रेस, राकांपा आदि\nविप्लवकारी दल- जो वर्तमान व्यवस्था के स्थान पर नई व्यवस्था लाना चाहते हो, उदा.- माकपा, भाकपा आदि।\nमान्यता के आधार पर[संपादित करें]\nमान्यता प्राप्त दल\nपंजीकृत दल\nइन्हें भी देखें[संपादित करें]\nभारत के राजनीतिक दलों की सूची\nबाहरी कड़ियाँ[संपादित करें]\nएक दल प्रणाली किसे कहते है\nनेशनल पीपुल्स पार्टी को राष्ट्रीय राजनैतिक दल का दर्जा[मृत कड़ियाँ]\nअंतरजाल पर राजनैतिक साहित्य\nक्या राजनैतिक दल भले से अधिक बुरा करते हैं?\nकाउंटरहेजेमॉनिक\nसन्दर्भ[संपादित करें]\n\n\n↑ Ellen Wilson and Peter Reill, Encyclopedia of the Enlightenment (2004), p. 298\n\n↑ Richard Hofstadter, The Idea of a Party System: The Rise of Legitimate Opposition in the United States, 1780–1840 (1970)\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=राजनीतिक_दल&oldid=5308310\" से लिया गया"}