{"link": "https://www.bhaskarhindi.com/business/news/94-increase-in-natural-rubber-production-total-production-712000-tons-133356", "text": "अगरतला, 31 मई (आईएएनएस)। अर्थव्यवस्था और विकास दर की चिंताओं के बीच भारत में प्राकृतिक रबर उत्पादन में पिछले पांच वर्षो में पहली बार 2019-20 के दौरान 9.4 प्रतिशत वृद्धि दर्ज की गई है और कुल उत्पादन 712,000 टन हुआ है। यह जानकारी एक आधिकारिक दस्तावेज से सामने आई है।रबर बोर्ड ने कोविड-19 महामारी के कारण फसल को हुए नुकसान के चलते 2020-21 में 710,000 टन प्राकृतिक रबर उत्पादन का अनुमान जाहिर किया है। वैश्विक उत्पादन 2.2 प्रतिशत गिरावट के साथ 134.30 लाख टन रहने का अनुमान है।रबर की खेती के क्षेत्र में 2019-20 में 40,000 हेक्टेयर की वृद्धि हुई, जबकि रेन-गार्डेड एरिया 250,000 हेक्टेयर था, जो पूर्व के वर्ष की तुलना में 40,000 हेक्टेयर अधिक है।रबर बोर्ड के कार्यकारी निदेशक के.एन. राघवन ने पिछले गुरुवार को बोर्ड की 180वीं बैठक में कोट्टायम से वीडियो कॉन्फ्रेंस के जरिए हिस्सा लिया और एक रिपोर्ट पेश की। उन्होंने कहा कि उत्पादन 2014-15 के बाद पहली बार 700,000 टन को पार किया है।भारतीय राजस्व सेवा के एक वरिष्ठ अधिकारी, राघवन ने कहा कि प्राकृतिक रबर की खपत 2018-19 में 12.1 लाख टन घटकर 2019-20 में 11.3 लाख टन पर आ गई। और उत्पादन-खपत का अंतर पिछले वित्त वर्ष में घटकर 422,000 टन हो गया, जबकि 2018-19 में यह 561,000 टन था।आईएएनएस के पास उपलब्ध रिपोर्ट में कहा गया है, कोविड-19 के कारण फसल नुकसान को ध्यान में रखते हुए 2020-21 के लिए प्राकृतिक रबर उत्पादन का अनुमान 710,000 टन है।प्राकृतिक रबर का आयात पूर्व के वर्ष के मुकाबले 2019-20 में 20 प्रतिशत घट गया, और 70 प्रतिशत आयात ड्यूटी-पेड चैनल के जरिए था। निर्यात 2018-19 में 4,551 टन से बढ़कर 2019-20 में 12,194 टन हो गया।द इंटरनेशनल रबर स्टडी ग्रुप ने 2020 में वैश्विक उत्पादन 134.30 लाख टन (2.2 प्रतिशत गिरावट) और खपत 131.3 लाख टन (4.6 प्रतिशत गिरावट) रहने का अनुमान जाहिर किया है।राघवन ने कोविड-19 महामारी और लॉकडाउन के कारण छोटे रबर किसानों की समस्याओं को दूर करने के लिए बोर्ड द्वारा उठाए गए कदमों के बारे में भी बताया। रबर किसानों को न्यूनतम आयात मूल्य और घरेलू बाजार में न्यूनतम मूल्य तंत्र के साथ आयात पर प्रतिबंध के जरिए कीमतों में उतार-चढ़ाव से बचाने के लिए वाणिज्य मंत्रालय को एक प्रस्ताव सौंपा गया है।रबर बोर्ड के चेयरमैन सावर धनानिया ने बैठक को संबोधित करते हुए कहा कि बोर्ड और हितग्राहियों को चाहिए कि वे 75 प्रतिशत मांग की पूर्ति स्थानीय उत्पादन से करने का लक्ष्य रखें।प्राकृतिक रबर की खेती देश के 16 राज्यों में होती है। इस मामले में 600,000 हेक्टेयर क्षेत्र में रबर की खेती के साथ केरल शीर्ष पर है। उसके बाद त्रिपुरा दूसरे स्थान पर है, जहां 85,038 हेक्टेयर क्षेत्र में रबर की खेती होती है। प्राकृतिक रबर उत्पादक अन्य प्रमुख राज्यों में कर्नाटक, तमिलनाडु, असम और पूर्वोत्तर के अन्य राज्य शामिल हैं।"}