{"link": "https://hindi.webdunia.com/knowledge-and-science/how-did-life-begin-on-earth-116101500069_1.html", "text": "\n\n\n\n\n\n\r\n\t\t\t\t\tअनिरुद्ध जोशी|\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\nप्रस्तुति : अनिरुद्ध जोशी 'शतायु'\nअब तक हुई वैज्ञानिक खोजों के अनुसार ब्रह्मांड अपनी उत्पत्ति के काल से अब तक फैल रहा है और फैलता ही जा रहा है। बिग बैंग के सिद्धांत को मानें तो न दिखाई देने वाले बिंदु में हुए भयानक विस्‍फोट से तारों की उत्पत्ति हुई और ये तारे उस अकल्पनीय उत्पन्न ऊर्जा से अभी तक जल रहे हैं। यह संसार ऊर्जा का ही खेल है।\n\n\n\n\n\r\n\tवैज्ञानिक कहते हैं कि उन्हीं तारों के बीच ठंडे हो गए छोटे-छोटे तारों में ही कहीं जलती हुई एक धरती भी थी, जो ब्रह्मांड के विराट रूप में मात्र एक कण के समान है। करीब-करीब 400 करोड़ साल पहले आग के गोले के समान इस धरती पर एस्टरायड की टक्कर से ऊपर अंतरिक्ष में आसपास बिखरे टुकड़ों के इकट्ठा होने से चांद बना। \n\r\n\t \n\r\n\tचांद के बनने से धरती पर एक नए युग की शुरुआत हुई। यह युग था धरती पर मौसम की शुरुआत का युग। चांद धरती को स्थिर रखता है और उसके मौसम को भी बनाए रखता हैं। चांद के होने के कारण ही धरती अपनी धुरी पर अच्छे से घूम रही है। दरअसल, जिस टक्कर से चांद बना था उसकी वजह से धरती एक और मुड़ गई और उसकी वजह से धरती को एक और चीज मिली वह थी मौसम।\n\r\n\t \n\r\n\tधरती पर जीवन के विकास के लिए मौसम का होना बहुत ही जरूरी है। यदि बदलता हुआ मौसम नहीं होगा तो जीवन संभव नहीं होगा। चांद की ग्रेविटी के कारण धरती के घूमने की रफ्तार भी कम हुई जिससे हमारे दिन 6 के बजाए 24 घंटे के होने लगे। 440 करोड़ साल पहले धरती पर इतनी गर्मी थी कि तरल पानी रह ही नहीं सकता था, लेकिन वायुमंडल में पानी की भाप थी। \n\r\n\t \n\r\n\tकई लाख साल पहले जब धरती ठंडी हुई तो बारिश होने लगी जिससे तालाब बने, झीलें बनीं और फिर महासागर बने। 380 करोड़ साल पहले हमारे पास चांद था, समुद्र था लेकिन वह वैसा नहीं था जैसा कि आज हम देख रहे हैं इसीलिए जीवन की शुरुआत के लिए अभी और वक्त और बदलाव की जरूरत थी। \n\r\n\t \n\r\n\t380 करोड़ साल पहले सागर के नीचे एक नई क्रांति हो रही थी। 6 मामूली तत्वों हाइड्रोजन, ऑक्सीजन, कार्बन, नाइट्रोजन आदि ने मिलकर जीवों की रचना शुरू कर दी। इस तरह धरती पर चुपचाप जल के भीतर जीवन की शुरुआत होने लगी। सर्वप्रथम बैक्टीरिया के रूप में जीवन शुरू हुआ। हम सभी बैक्टीरिया ही हैं। हम बैक्टीरिया का एक जोड़ हैं। यह बात अलग है कि हमने विकास क्रम के लंबे काल के चलते अलग-अलग रूप धारण कर लिए हैं।\n\r\n\t \n\r\n\tये बैक्टीरिया लंबे काल तक समुद्र का सुख भोगते रहे और करीब 250 करोड़ साल पहले कुछ खास बैक्टीरियों ने महसूस किया कि ऊर्जा का इस्तेमाल जीने के लिए कैसे किया जाए। महसूस करने का अर्थ यह कि यदि आपको एक बंद कमरे में रख दिया जाए तो आपका ध्यान सबसे पहले उस ओर जाएगा जिस ओर से हवा और प्रकाश आ रहे हैं।\n\r\n\t \n\r\n\tइसी तरह उन्होंने महसूस किया कि ऊर्जा का इस्तेमाल कैसे किया जाए। उनके इस प्रयास से ऑक्सीजन पैदा हुई और इस तरह ऑक्सीजन ने हमारी दुनिया में एक नई क्रांति की शुरुआत कर दी। ऑक्सीजन का होना जीवन के विकास में ईंधन के होने जैसे था। इस ऑक्सीजन के कारण लोहे में जंग लगने लगी। जंग लगा लोहा महासागरों के तल पर जमा होने लगा। करोड़ों वर्ष बाद यह जंग लगा लोहे का विशाल ढेर बाहर आया। यही ठोस चट्टानों का रूप लेने लगा।\n\r\n\t \n\r\n\tजब महासागरों में जंग लगाने के लिए लोहा नहीं बचा तो ये बैक्टीरिया एक दूसरे काम में लग गए। उन्होंने इतनी ऑक्सीजन बनाई कि महासागर ऑक्सीजन से भर गया और वह ऑक्सीजन महासागर के ऊपर वायुमंडल में जाने लगी। इसके बाद इस घटना से जीवन के विकसित होने में रफ्तार आ गई और जीवन ने एक लंबी छलांग लगाई। पहली बार किसी बैक्टीरिया ने ऑक्सीजन के सहारे भी जीना सीख लिया था। ऑक्सीजन ने कहानी बदल दी थी।\n\r\n\t \n\r\n\t550 करोड़ साल पहले जब धरती अपना 400 करोड़वां जन्मदिन मना रही थी तब वायुमंडल में ऑक्सीजन का स्तर 0 से बढ़कर 13 प्रतिशत तक पहुंच गया था। ऑ‍क्सीजन के साथ ही वायुमंडल में ओजोन लेयर बनने लगी, जो हमें सूर्य की खतरनाक लेयर रेडिएशन से बचाती है। \n\r\n\t \n\r\n\tवैज्ञानिकों के अनुसार जब ऑ‍क्सीजन की मात्रा बढ़ जाती है तो उसके दबाव से आकार भी बढ़ता है और जटिलताएं भी बढ़ने लग जाती हैं। इसके चलते समुद्र में जीव और जानवरों के सबसे ज्यादा एवं सबसे उन्नत समूह पैदा हुए। करीब 50 करोड़ साल पहले समुद्र में पहली कांटे वाली मछली पैदा हुई। ये मछलियां हमारी पूर्वज हैं। असल में आज के सारे रीढ़ वाले जीव इन मछलियों के आधारभूत ढांचे पर ही बने हैं।\n\r\n\t \n\r\n\tऑक्सीजन के कारण धरती पर जल से निकलकर पौधे सबसे पहले आगे बढ़े। करीब 40 करोड़ साल पहले जीव भी आगे बढ़ने को तैयार हो गए। धरती पर फैलने के क्रम में सबसे पहले महासागरों से बाहर आए एम्फीबियंस। एम्फीबियंस अर्थात उभयचर से रेप्टाइल्स अर्थात सरीसृप बने। सरीसृप का महासागरों से संपर्क टूटने के बाद वे धरती की दूसरी जगहों पर बसने लगे। इससे उनके भीतर नए-नए अंग विकसित होने लगे।\n\r\n\t \n\nडायनासोर का युग :\n\r\n\t30 करोड़ साल पहले जीवन विशाल हरे-भरे दलदलों में पल रहा था, लेकिन दलदल में एक नई क्रांति हो रही थी। वहां पौधों की मौत होती तो वे वहीं दलदल में दफन हो जाते थे। उन पौधों की ऊर्जा से कोयला बनने लगा था। 25 करोड़ साल पहले एक तबाही आई। एक ज्वालामुखी विस्फोट हुआ और वायुमंडल में कार्बन डाई ऑक्साइड भर गई। इससे धरती पर अलग-अलग जीवों का जो विकास शुरू हुआ था, वह थम गया। धरती पर रहने वाली 70 प्रतिशत प्रजातियां खत्म हो गईं।\n\r\n\t \n\r\n\tधरती पर ऐसे विनाश तो होते ही आए हैं जिसके चलते धरती पर से सबसे अहम प्रजातियां तो खत्म हो ही गईं। इसके बाद अगले 16 करोड़ साल तक डायनासोर धरती पर राज करते रहे उसी दौर में धरती पर सख्त लकड़ी के जंगल पैदा हुए। डायनासोर के शुरुआती काल में दुनियाभर की जमीन एक ही जगह जमा थी जिसके चारों ओर समुद्र होता था जिसे 'पैंजिया' कहते थे लेकिन अब वह अलग होने लगी थी। \n\r\n\t \n\r\n\tधरती की घूर्णन गति, भूकंप और ज्वाला‍मुखी विस्फोट के चलते अफ्रीका, साउथ अमेरिका से अलग हो गया जिसके चलते अटलांटिक महासागर सामने आया और उससे बनी मानव इतिहास की सबसे बड़ी सरहद। वो सरहद जिसने नई और पुरानी दुनिया को अलग कर दिया। 16 करोड़ साल पहले सिर्फ डायनासोर का ही धरती पर शासन था। मानव बनने की प्रक्रिया में छोटे स्तनधारी जीव तो बस अपनी जान बचाने और जैसे-तैसे जीवन को जीने में लगे थे, लेकिन तभी बाजी पलट गई। जारी... "}