{"link": "https://www.bbc.com/hindi/science-57416819", "text": "सूर्य ग्रहण: भारत में कहाँ दिखा और किन देशों में नज़र आई 'रिंग ऑफ़ फ़ायर'9 जून 2021अपडेटेड 10 जून 2021इमेज स्रोत, Getty Imagesज्येष्ठ अमावस्या यानी गुरुवार 10 जून को इस साल का पहला सूर्य ग्रहण लगा. भारतीय समयानुसार सूर्य ग्रहण की  अवधि दोपहर एक बजकर 42 मिनट से शाम छह बजकर 41 मिनट तक रही. यह सूर्यग्रहण भारत के अधिकांश हिस्सों में नज़र नहीं आया. नासा की ओर से जारी इंटरएक्टिव मैप के मुताबिक भारत में यह सूर्य ग्रहण केवल लद्दाख और अरुणाचल प्रदेश के कुछ हिस्सों में आंशिक तौर पर दिखा. इन जगहों पर भी कुछ ही मिनटों के लिए सूर्यास्त के समय दिखा.वैसे इस सूर्यग्रहण को उत्तर पूर्व अमेरिका, यूरोप, उत्तर एशिया और उत्तरी अटलांटिक महासागर में देखा गया. नासा ने सूर्य ग्रहण की लाइव स्ट्रीमिंग भी की जिससे दुनिया भर के लोग सूर्यग्रहण देख सके. आग का छल्लाइस दौरान सूर्य वलयाकार दिखा.  ग्रहण के दौरान लोगों ने 'रिंग ऑफ़ फ़ायर' या 'आग के छल्ले' का दीदार किया. वलयाकार सूर्य ग्रहण तब होता है जब सूर्य, चंद्रमा और पृथ्वी एक सीधी रेखा में आते हैं. असल में यह खगोलीय घटना चंद्रमा के सूरज और धरती के बीच आ जाने के कारण होती है और कुछ समय के लिए एक विशेष इलाक़े में अंधेरा छा जाता है.हालांकि चंद्रमा छोटा होने की वजह से सूर्य को पूरी तरह ढक नहीं पाता है और उसके किनारे आग के छल्ले की तरह नज़र आते हैं.  नासा के मुताबिक आगे के छल्ले जैसा ग्रहण केवल कनाडा, ग्रीनलैंड और उत्तरी रूस के कुछ हिस्सों में दिखाई दिया.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ें9/11 हमले के बाद वर्ल्ड ट्रेड सेंटर के जल्दी गिरने के दो कारणइंसान की लाशों से बीमारियों का इलाज करने की वह प्रथाजंगल की आग, झुलसाती गर्मी और बाढ़ से डूबते शहर- दुनिया में ये क्या हो रहा है?उत्तर कोरिया के हैकर्स ने जब बांग्लादेश का पूरा फ़ॉरेन करेंसी रिज़र्व उड़ा लियासमाप्तप्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, चंद्रगहण या सूर्यग्रहण से क्यों डरते हैं लोग, क्या वजह हैं इसकी?इस साल दो सूर्य ग्रहण होंगे. दूसरा सूर्य ग्रहण चार दिसंबर, 2021 को होगा और वह भी भारत में नहीं दिखेगा. इससे पहले बीते 26 मई को सुपर ब्लड मून यानी चंद्र ग्रहण लगा था लेकिन यह चंद्रगहण भी भारत में नहीं दिखाई पड़ा था. ये भी पढ़ें: कोरोना वायरस संकट में अंतरिक्ष यात्रियों से सीखें कैसे रहें अकेलेइमेज स्रोत, NASAग्रहण को लेकर आज भी कायम हैं डराने वाले विश्वासदुनिया में ऐसे लोग भी हैं जिनके लिए ग्रहण किसी ख़तरे का प्रतीक है- जैसे दुनिया के ख़ात्मे या भयंकर उथल-पुथल की चेतावनी. हिंदू मिथकों में इसे अमृतमंथन और राहु-केतु नामक दैत्यों की कहानी से जोड़ा जाता है और इससे जुड़े कई अंधविश्वास प्रचलित हैं. ग्रहण सदा से इंसान को जितना अचंभित करता रहा है, उतना ही डराता भी रहा है.असल में, जब तक मनुष्य को ग्रहण के वजहों की सही जानकारी नहीं थी, उसने असमय सूरज को घेरती इस अंधेरी छाया को लेकर कई कल्पनाएं कीं, कई कहानियां गढ़ीं. 17वीं सदी के यूनानी कवि आर्कीलकस ने कहा था कि भरी दोपहर में अंधेरा छा गया और इस अनुभव के बाद अब उन्हें किसी भी बात पर अचरज नहीं होगा. मज़े की बात यह है कि आज जब हम ग्रहण के वैज्ञानिक कारण जानते हैं तब भी ग्रहण से जुड़ी ये कहानियां और ये अंधविश्वास बरक़रार हैं. कैलिफोर्निया की ग्रिफिथ वेधशाला के निदेशक एडविन क्रप कहते हैं, ''सत्रहवीं सदी के अंतिम वर्षों तक भी अधिकांश लोगों को मालूम नहीं था कि ग्रहण क्यों होता है या तारे क्यों टूटते है. हालांकि आठवीं शताब्दी से ही खगोलशास्त्र‍ियों को इनके वैज्ञानिक कारणों की जानकारी थी.''क्रप के मुताबिक़, ''जानकारी के इस अभाव की वजह थी- संचार और शिक्षा की कमी. जानकारी का प्रचार-प्रसार मुश्किल था जिसके कारण अंधविश्वास पनपते रहे.\" वो कहते हैं, \"प्राचीन समय में मनुष्य की दिनचर्या कुदरत के नियमों के हिसाब से संचालित होती थी. इन नियमों में कोई भी फ़ेरबदल मनुष्य को बेचैन करने के लिए काफ़ी था.''इमेज स्रोत, Alamyग्रहण के बारे में विभिन्न सभ्यताओं का नज़रियाप्रकाश और जीवन के स्रोत सूर्य का छिपना लोगों को डराता था और इसीलिए इससे जुड़ी तरह-तरह की कहानियां प्रचलित हो गई थीं. सबसे व्यापक रूपक था सूरज को ग्रसने वाले दानव का. एक ओर पश्चिमी एशिया में मान्यता थी कि ग्रहण के दौरान ड्रैगन सूरज को निगलने की कोशिश करता है और इसलिए वहां उस ड्रैगन को भगाने के लिए ढोल-नगाड़े बजाए जाते थे.वहीं, चीन में मान्यता थी कि सूरज को निगलने की कोशिश करने वाला दरअसल स्वर्ग का एक कुत्ता है. पेरुवासियों के मुताबिक़, यह एक विशाल प्यूमा था और वाइकिंग मान्यता थी कि ग्रहण के समय आसमानी भेड़ियों का जोड़ा सूरज पर हमला करता है.खगोलविज्ञानी और वेस्टर्न केप विश्वविद्यालय में प्रोफ़ेसर जरीटा हॉलब्रुक कहते हैं, \"ग्रहण के बारे में विभिन्न सभ्यताओं का नज़रिया इस बात पर निर्भर करता है कि वहाँ प्रकृति कितनी उदार या अनुदार है. जहां जीवन मुश्किल है, वहाँ देवी-देवताओं के भी क्रूर और डरावने होने की कल्पना की गई और इसीलिए वहाँ ग्रहण से जुड़ी कहानियाँ भी डरावनी हैं. जहां जीवन आसान है, भरपूर खाने-पीने को है, वहाँ ईश्वर या पराशक्तियों से मानव का रिश्ता बेहद प्रेमपूर्ण होता है और उनके मिथक भी ऐसे ही होते हैं.\"मध्यकालीन यूरोप में, प्लेग और युद्धों से जनता त्रस्त रहती थी, ऐसे में सूर्यग्रहण या चंद्रग्रहण उन्हें बाइबल में प्रलय के वर्णन की याद दिलाता था. प्रोफ़ेसर क्रिस फ्रेंच कहते हैं, 'लोग ग्रहण को प्रलय से क्यों जोड़ते थे, इसे समझना बेहद आसान है.बाइबल में उल्लेख है कि क़यामत के दिन सूरज बिल्कुल काला हो जाएगा और चाँद लाल रंग का हो जाएगा. सूर्यग्रहण और चंद्रग्रहण में क्रमश: ऐसा ही होता है. फिर लोगों का जीवन भी छोटा था और उनके जीवन में ऐसी खगोलीय घटना बमुश्किल एक बार ही घट पाती थी, इसलिए यह और भी डराती थी.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}