{"link": "https://www.jagran.com/haryana/fatehabad-in-fatehabad-farmers-get-grant-more-than-six-crore-on-909-instruments-21367010.html", "text": "जागरण संवाददाता, फतेहाबाद :\n किसान आंदोलन के बीच सरकार ने कृषि यांत्रिकीकरण का बजट बढ़ा दिया है।इस बार करीब 6 करोड़ 81 लाख रुपये से 909 कृषि यंत्रों पर किसानों को अनुदान दिया जाएगा। स्ट्रा बेलर जैसे यंत्र पर तो सरकार ने 7 से 9 लाख रुपये तक का अनुदान दिया जाएगा। करीब 70 स्ट्रा बेलर के अलावा उसके साथ प्रयोग होने वाले चोपर व हे रैक पर भी खूब अनुदान दिया जा रहा है। सरकार का फोकस धान अवशेष प्रबंधन पर अधिक है। पहले इसकी अंतिम तिथि 31 जनवरी थी। अब तक महज 700 आवेदन ही आए है। जबकि अनुदान 909 यंत्रों पर देना है। इसलिए सरकार ने इसकी अंतिम तिथि 18 फरवरी कर दी है। ताकि आवेदन से वंचित किसानों को इसका लाभ दिया जा सके। \n\n\n\n\n\n\n70 हजार एकड़ में नरमे की फसल हुई खराब, मूंगफली, ग्वार व मूंग की फसल भी हो गई चौपट \n\n यह भी पढ़ें \n\n दरअसल, कृषि एवं किसान कल्याण विभाग ने स्मैम स्कीम यानी सब मिशन ऑफ एग्रीकल्चर मैकेनाइजेशन के लिए प्रत्येक वर्ष किसानों को कृषि यंत्रों पर अनुदान देती है। अब जो किसान कृषि यंत्रों पर अनुदान लेना चाहते है वे 18 फरवरी से पहले अपना आवेदन ऑनलाइन भरना होगा। सरकार ने सिस्टम में पारदर्शिता लाने के लिए अब आवेदन ऑनलाइन कर दिए है। इतना ही नहीं अब किसान चयनित दुकान से नहीं। कहीं से भी कृषि यंत्र खरीद सकते हैं। इसके लिए जरूरी है कि जो यंत्र बनाता है उसको जीओआई से सर्टिफिकेट मिला होना चाहिए। आवेदन अधिक होने पर ड्रा निकालते हुए अनुदान दिया जाएगा। उसके बाद यंत्र के बिल व उनके फोटो अपलोड किया जाएगा। ये सब होने पर किसान के सीधे खाते में अनुदान राशि जारी कर दी जाएगी। ---------------------\n आवेदन के लिए जरूरी है ये दस्तावेज :\n जिन यंत्रों पर ढाई लाख से अधिक का अनुदान निर्धारित किया हुआ है। उन पर आवेदन फीस 5 हजार रुपये हैं। वहीं ढाई लाख रुपये से कम अनुदान पर 2 हजार 500 रुपये आवेदन फीस हैं। ऐसे में यंत्रों के लिए आवेदन फीस के साथ कई प्रकार के दस्तावेज जरूरी है जो इस प्रकार से है।\n - ट्रैक्टर की आरसी\n - जमीन की जमाबंदी की नकल\n - जमीन की पटवारी की रिपोर्ट\n - बैंक खाता की छायाप्रति\n - आधार कार्ड, पैन कार्ड - जाति व रिहायशी प्रमाण पत्र\n - मेरी फसल मेरा ब्योरा पोर्टल पंजीकरण की डिटेल - परिवार पहचान पत्र\n ----------------------\n एक किसान तीन यंत्रों पर कर सकता है आवेदन ::\n एक किसान तीन कृषि यंत्रों के लिए आवेदन कर सकता है। इसके लिए उसके पास 35 हॉस पावर का ट्रैक्टर नाम होने के साथ उसके परिवार के नाम जमीन भी होनी चाहिए। अन्यथा किसान का आवेदन रदद कर दिया जाएगा। इसके अलावा पिछले चार साल में एक भी बार अनुदान नहीं लिया हुआ होना चाहिए। दस्तावेज पूरा होने के बाद ही किसान डब्ल्यूडब्लयूडब्ल्यू डॉट एग्रीहरियाणासीआरएम डॉट कॉम पर जाकर आवेदन करना होगा। इसके बाद भी किसान को किसी प्रकार की परेशानी आती है तो किसान सहायक कार्यकारी अभियंता कृषि अभियंता के कार्यालय में संपर्क कर सकते है। वहीं अधिकारियों के कार्यालय नंबर 01667-221033, 98129 33623 या विभाग के कंट्रोल रूप 1800 180 2117 व 0172 2521900 पर संपर्क कर सकते है।\n ----------------------- 18 फरवरी से पहले करे आवेदन : डीसी\n जो किसान स्मैम स्कीम के तहत विभिन्न यंत्र पर अनुदान लेना चाहते हैं। वे 18 फरवरी से आवेदन करें। प्रदेश सरकार किसान हित में 6 करोड़ 81 लाख रुपये के 909 कृषि यंत्रों पर अनुदान देगी। सामान्य वर्ग के किसान के लिए 40 फीसद अनुदान है। वही अनुसूचित जाति व महिला किसान के लिए 50 फीसद अनुदान दिया जाएगा।\n - डा. नरहरि सिंह बांगड़, उपायुक्त, \n ------------------------- यंत्र का नाम जरनल के लिए अनुदान अन्य के लिए\n स्ट्रा बेलर आयताकार 4 लाख 80 हजार 6 लाख स्ट्रा बेलर गोलाकार 7 लाख 20 हजार 9 लाख\n हे रैक 1 लाख 20 हजार 1 लाख 50 हजार चोपर 18 हजार 22 हजार\n ब्रेकेंट मशीन 4 लाख 5 लाख पीटीओ ऑपरेटर विडर 24 हजार 30 हजार\n रिपर बाइंडर 60 हजार 75 हजार लेजर एंड लेवलर 50 हजार 63 हजार\n स्ट्रा रिपर 50 हजार 63 हजार न्यूमेटिक प्लांटर 1 लाख 80 हजार 2 लाख 25 हजार\n मल्टी क्रॉप प्लांटर 24 हजार 30 हजार उपरोक्त राशि रुपयों में हैं\n ---------------------------- यंत्र का नाम टारगेट\n स्ट्रा बेलर 70 हे-रेक 70 \n चोपर 70 ब्रिकेंट मेकिग मशीन 2\n पीटीओ ऑपरेटर विडर 50 रीपर बाइंडर 10\n लेजर एंड लेवलर 50 पैडी ट्रांस प्लांटर 2\n स्ट्रा रिपर 70 ट्रैक्टर माउंटड स्प्रेयर 100\n ट्रैक्टर आपरेटेडी बूम स्प्रेयर 100 रिपर बाइंडर व्हील 10\n मल्टी क्रॉप प्लांटर 50 न्यूमेटिक प्लांटर 10\n कॉटन सिड्स ड्रील 250 \nEdited By: Jagran\n\n"}