{"link": "https://www.tv9hindi.com/utility-news/cryptocurrency-market-recovers-today-22nd-july-2021-bitcoin-restores-at-30000-ethereum-also-rebounds-746113.html", "text": "\nसरकार क्रिप्टोकरेंसी के लिए ब्लॉकचेन टेक्नोलॉजी की संभावनाओं पर विचार कर रही है.आज (22 जुलाई 2021) को वैश्विक स्‍तर पर क्रिप्‍टोकरेंसी में बढ़त देखने को मिल रही है. दुनिया की सबसे पॉपुलर क्रिप्‍टोकरेंसी यानी बिटकॉइन का भाव एक बार‍ फिर 30,000 डॉलर के पार पहुंच चुका है. वैश्विक क्रिप्‍टो मार्केट कैप बढ़कर 1.30 लाख करोड़ डॉलर के पार जा चुका है. बीते 24 घंटे के दौरान इसमें 8.58 फीसदी की बढ़त देखने को मिली है. क्रिप्‍टो मार्केट का कुल वॉल्‍युम भी बढ़कर 80.43 अरब डॉलर तक पहुंच चुका है. बीते 24 घंटे के दौरान इसमें 29.29 फीसदी की तेजी देखने को मिली है. स्‍टेबल कॉइन्‍स का कुल वॉल्‍युम 67.53 अरब डॉलर पर है. कुल क्रिप्‍टोकरेंसी के हिसाब से स्‍टेबल कॉइन्‍स की हिस्‍सेदारी 83.96 फीसदी पर पहुंच गई है.\nबिटकॉइन की बात करें तो यह भी करीब 7 फीसदी की उछाल के साथ 32,000 डॉलर के आसपास ट्रेड कर रहा है. क्रिप्‍टोकरेंसी बाजार में बिटकॉइन की हिस्‍सेदारी 47.06 फीसदी तक पहुंच चुकी है. पिछले दिन के मुकाबले इसमें आज 0.80 फीसदी की बढ़त देखने को मिली है.\nबुधवार को टेस्‍ला के सीईओ इलॉन मस्‍क ने बताया कि उन्‍होंने इथेरियम में निवेश किया है. मस्‍क द्वारा इस जानकारी के बाद इथेरियम के भाव में बड़ी तेजी देखने को मिली है. इसमें करीब 12 फीसदी से ज्‍यादा की बढ़त देखने को मिली. इसके अलावा आज बाइनेंस कॉइन, यूएसडी कॉइन, डॉजकॉइन और पोल्‍काडॉट में भी अच्‍छी बढ़त देखने को मिल रही है.\n22 जुलाई सुबह 09:10 बजे तक दुनिया की सबसे बड़ी 10 क्रिप्टोकरेंसी के रेट्स (ये आंकड़े coinmarketcap.com से लिए गए है)\n\nBitcoin: बीते 24 घंटे में यह 6.84 फीसदी चढ़कर $31,916.69 पर है.\nEthereum: बीते 24 घंटे में यह 9.47 फीसदी चढ़कर $1,969.62 पर है.\nTether: बीते 24 घंटे में यह 0.01 फीसदी चढ़कर $1 पर है.\nBinance Coin: बीते 24 घंटे में यह 7.22 फीसदी चढ़कर $289.34 पर है.\nCardano: बीते 24 घंटे में यह 8.13 फीसदी चढ़कर $1.16 पर है.\nUSD Coin: बीते 24 घंटे में यह 0.01 फीसदी चढ़कर $1.00 पर है.\nXRP: बीते 24 घंटे में यह 5.89 फीसदी चढ़कर $0.5632 पर है.\nDogecoin: बीते 24 घंटे में यह 6.98 फीसदी चढ़कर $0.1885 पर है.\nPolkadot: बीते 24 घंटे में यह 7.86 फीसदी चढ़कर $11.99 पर है.\nBinance USD: बीते 24 घंटे में यह 0.01 फीसदी चढ़कर $1.0 पर है.\n\nइन क्रिप्‍टोकरेंसी में आई बड़ी तेजी\n\nCyberFM: बीते 24 घंटे में यह 5395.88 फीसदी चढ़कर $0.07492 पर आ गया है.\nEden: बीते 24 घंटे में यह 620.55 फीसदी चढ़कर $0.01604 पर आ गया है.\nAerdrop: बीते 24 घंटे में यह 548.65 फीसदी चढ़कर $0.002439 पर आ गया है.\nJetcoin: बीते 24 घंटे में यह 332.38 फीसदी चढ़कर $0.03952 पर आ गया है.\nBaby Moon Wolf: बीते 24 घंटे में यह 272.31 फीसदी चढ़कर $0.000000000144 पर आ गया है.\n\nयह भी पढ़ें: PPF vs SSY: इन दोनों विकल्‍प में से कहां निवेश करने पर मिलेगा सबसे ज्‍यादा फायदा? जान लीजिए इससे जुड़ी हर छोटी-बड़ी बात\n"}