{"link": "https://www.zeebiz.com/hindi/companies/photo-gallery-dairy-business-farmers-income-animal-husbandry-agriculture-tips-33752", "text": "\n\nपशुपालन से आदमनी बढ़ाने के अचूक नुस्खे, जानने के लिए पढ़ें पूरा आर्टिकल \n\n\n\nMon, Aug 24, 2020 04:45 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n सरकार का सारा फोकस किसानों की आमदनी (Farmers Income) दोगुनी करने पर है और यह सही है कि पशुपालन से ही किसानों की आदमनी में तेजी से इजाफा हो सकता है. इसलिए आज पशुपालन (Animal Husbandry) तेजी से उभरता हुआ कारोबार बना हुआ है. (Photo-Banas Dairy)\r\n \n\n\n\n\n\n\n\n1/8\n\n\n\n                     खेती-किसानी का हिस्सा\n                   \n\n\n\n\n\n\n\n\n                 पशुपालन भी खेती-किसानी का ही एक हिस्सा है. पशुपालन दूध, मांस, अंडे, जैविक खाद समेत कई कामों के लिए किया जाता है. पशुपालन में गाय-भैंस, भेड़-बकरी, सूअर, मुर्गा, बतख, बटरे समेत कई तरह के पशु-पक्षियों का पालन-पोषण शामिल है.  (Photo-Banas Dairy)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/8\n\n\n\n                     वैज्ञानिक तरीके से पशुपालन\n                   \n\n\n\n\n\n\n\n\n                 अगर किसान वैज्ञानिक तरीके से पशुपालन करें तो निश्चित ही उन्हें इस काम से कभी नुकसान नहीं हो सकता. वरिष्ठ पशु चिकित्सक डॉक्टर एमएच जिलानी किसानों को पशुपालन की कुछ ऐसी टिप्स बता रहे हैं, जिन्हें अपनाकर किसान पशुपालन को हमेशा के लिए फायदे का सौदा बना सकते हैं. (Photo-Banas Dairy)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/8\n\n\n\n                     अच्छी नस्ल का चुनाव\n                   \n\n\n\n\n\n\n\n\n                 पशुपालन में पशु की अच्छी नस्ल का चुनाव ही 'वेल बिगन इज हाफ डन' (well begun is half done) वाली कहावत को पूरा करता है. खासतौर से गाय-भैंस पालन में तो अच्छी नस्ल का चुनाव बहुत मायने रखता है. इसलिए पशु खरीदते समय किसी जानकार या पशु चिकित्सक की सलाह जरूर लें. पशु खरीदने से पहले उसकी वंशावली के बारे में जानकारी जरूर हासिल करें. (Photo-Banas Dairy)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/8\n\n\n\n                     पौष्टिक आहार \n                   \n\n\n\n\n\n\n\n\n                 जब आप पूरी पड़ताल के बाद पशु खरीदकर ले आए हैं तो अब बारी आती है उसके खान-पान की. अपने पशु को अच्छे पोषण वाला आहार ही दें. अच्छा चारा व दाना-पानी देने से न केवल पशु की सेहत अच्छी रहती है बल्कि उनकी उत्पादक क्षमता भी कई गुना बढ़ जाती है. पौष्टिक पशु आहार की मात्रा, उसे खिलाने के तरीके बारे में पशु चिकित्सक से मौसम के मुताबिक सलाह लेते रहें.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/8\n\n\n\n                     ताजा पानी का इंतजाम\n                   \n\n\n\n\n\n\n\n\n                 पशु आवास में पशु के लिए पानी का भी पर्याप्त इंतजाम होना चाहिए. गर्मी के मौसम में पशु को कई बार पानी पिलाएं. पशु आवास को कई बार पानी से साफ करें. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/8\n\n\n\n                     साफ-सुथरा हवादार पशु आवास\n                   \n\n\n\n\n\n\n\n\n                 जिस तरह हमें तरो-ताजा रहने के लिए साफ-सुथरे और खुले घर की जरूरत होती है, वही बात पशुओं पर भी फिट बैठती है. पशु का आवास जितना साफ-सुथरा होगा, पशु उतना ही सेहतमंद रहेगा और बीमारियों का खतरा कम होगा. पशु आवास में ताजा हवा और रोशनी आने का प्रबंध होना चाहिए. पशु को बैठने की पर्याप्त जगह होनी चाहिए. पशु का रोजाना ताजा पानी से नहलाना भी चाहिए. पशु आवास की फिनायल या अन्य कीटनाशकों से समय-समय पर सफाई करते रहना चाहिए.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n7/8\n\n\n\n                     टीकाकरण\n                   \n\n\n\n\n\n\n\n\n                 जैसे नवजात बच्चों को तमाम तरह की बीमारियों से बचाने के लिए टीके लगाए जाते हैं, ठीक उसी तरह पशुओं को भी बीमारियों से बचाने के लिए उनका समय-समय पर टीकाकरण जरूरी होता है. मौसम के बदलने पर डॉक्टर की सलाह पर उसका टीकाकरण कराते रहें. इसके अलावा पशु की सेहत या उसके खान-पान में बदलाव दिखाई देने पर फौरन डॉक्टर के पास ले जाएं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n8/8\n\n\n\n                     पशु उत्पादों में मिलावट से बचें\n                   \n\n\n\n\n\n\n\n\n                 पशु पालन करके आप जो भी काम कर रहे हैं, उसे पूरी ईमानदारी के साथ करें. इससे बाजार में आपका विश्वास बढ़ेगा और आपके सामान की लगातार मांग बनी रहेगी. मिलावट करने से कुछ समय के लिए आपका मुनाफा बढ़ तो जाता है लेकिन जल्द ही लोगों का आप पर से विश्वास भी खत्म होने लगता है जो आगे चलकर नुकसानदायक होता है.  (Photo-Reuters)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n"}