{"link": "https://www.bbc.com/hindi/india-45479311", "text": "जब एक पिता को पता चला कि बेटा समलैंगिक है11 सितंबर 2018इमेज स्रोत, Getty Imagesमुझे आज भी वो दिन याद है. मेरा बेटा हर्षु आईआईटी मुंबई में इंजीनियरिंग की पढ़ाई कर रहा था. वह उस समय एम.टेक के चौथे साल में था और मुंबई में एक हॉस्टल में रहता था. छुट्टियों में अक़्सर वो दो या तीन दिन के लिए घर आया करता.एक दिन उसने मुझे और सुलू (हर्षु की मां) को बुलाया और कहा कि वह हमें एक बेहद ज़रूरी बात बताना चाहता है.उसके चेहरे की गंभीरता मुझे आज भी अच्छी तरह याद है. मुझे लगा कि शायद मेरे बेटे की कोई गर्लफ़्रेंड है जिसके बारे में वह हमें बताना चाहता है. मेरे दिमाग़ में वही फ़िल्मी डायलॉग चल रहा था- '' ये शादी नहीं हो सकती.''हर्षु ने बोलना शुरू किया. वह कुछ दिन पहले एक कैम्प में गया था. उस कैम्प का मक़सद युवाओं में अपने समाज, देश और आम ज़िंदगी के बारे में समझ पैदा करना था.इसी कैम्प में एक सत्र ऐसा भी था जिसमें इन युवाओं को उनकी सेक्शुएलिटी यानी यौन इच्छाओं के बारे में बताया गया.हर्षु ने हमें उस सत्र के बारे में बताना शुरू किया.इमेज स्रोत, Getty Images'हमने सोचा मज़ाक है'मैं उस लड़की के बारे में जानने के लिए बेचैन हो रहा था जिससे मेरा बेटा प्यार करने लगा था. लेकिन उसकी कहानी का तो जैसे कोई अंत ही नज़र नहीं आ रहा था.उस सत्र के अंत में आयोजकों ने युवाओं से कहा था कि क्या कोई अपने बारे में कोई ख़ास बात यहां साझा करना चाहता है.तब हर्षु ने अपना हाथ उठाया और कहा कि वो कुछ कहना चाहता है.हर्षु ने कहा, ''मैं अपनी यौन इच्छा को लेकर एक दुविधा में हूं. मैं हेट्रोसेक्शुअल नहीं हूं. मुझे लगता है कि मैं होमोसेक्शुअल (समलैंगिक) हूं.''समलैंगिक संबंध अपराध नहीं: सुप्रीम कोर्टसमलैंगिकता पर धर्म क्या कहते हैं?हर्षु की यह बात सुनकर मैं हैरान रह गया था. मुझे समझ नहीं आ रहा था कि मैं क्या प्रतिक्रिया दूं. एक पल के लिए मैंने सोचा कि शायद हर्षु हमारे साथ मज़ाक कर रहा है. इमेज स्रोत, Getty Imagesमैंने उससे पूछा था, ''क्या तुम्हें पता है कि तुम क्या बोल रहे हो?'' उसने पूरे विश्वास के साथ अपना सिर हिलाया और कहा, ''हां''.सुलू ने उससे कुछ सवाल किए. हालांकि, मझे अब वो सवाल याद नहीं है, लेकिन इतना ज़रूर याद है कि हर्षु की बातें सुनने के बाद मेरे दिमाग़ में अनगिनत ख़्यालों का एक तूफ़ान उमड़ने लगा था.होमोसेक्शुएलिटी के बारे में मुझे थोड़ा-बहुत मालूम था, लेकिन वह सारी जानकारी साहित्य, सिनेमा और कुछ मैगज़ीन के ज़रिए ही मिली थी. मैंने कभी सपने में भी नहीं सोचा था कि यह मसला किसी दिन मेरे ही घर की चौखट पर मौजूद होगा.मुझे याद है उस वक़्त हमारी बहस कहां आकर ख़त्म हुई थी. मैंने कहा था, ''हम्म! ठीक है. हम सभी को इस बारे में थोड़ा और सोचना चाहिए. अब और ज़्यादा सवाल-जवाब नहीं.''समलैंगिकता पर धर्म क्या कहते हैं?फ़ैसले के बाद क्या समलैंगिक अब शादी कर पाएंगे? इसके दो दिन बाद हर्षु मुंबई लौट गया. हम भी अपने-अपने कामों में लग गए. सुलू की अपनी फ़ैक्टरी है, वह एक मैकेनिकल इंजीनियर हैं और मैं वैसे तो रिटायर हो चुका था, लेकिन मैं अपनी पीएचडी पर काम कर रहा था.इमेज स्रोत, Getty Images'जब लोगों को पता चलेगा तब क्या होगा?'हम लोग अपने कामों में व्यस्त तो हो चुके थे, लेकिन दिमाग़ के एक कोने में रह-रहकर उस बारे में ख़्याल आता रहता था. आखिर इन सब बातों का क्या मतलब है? अब हमें क्या करना होगा? क्या हर्षु की मानसिक स्थिति ठीक नहीं है? अगर उसके हॉस्टल के दोस्तों को उसके बारे में पता चलेगा तो क्या होगा? ऐसे जाने कितने ख़्याल मेरे दिमाग़ को हर पल घेरे रहते थे.हालांकि, जिस दिन हर्षु ने हमें यह सब बताया था, उस दिन जाने क्यों ना तो मैंने गुस्सा ज़ाहिर किया और ना ही सुलू ने.इमेज स्रोत, Getty Imagesमैंने और सुलू ने इस बारे में बात तक भी नहीं की. सुलू ने मुझसे कहा था, ''यह सब हर्षु के दिमाग़ की फ़ालतू उपज है, कुछ दिन में वह सब भूल जाएगा.''लेकिन मैं सुलू की बात से सहमत नहीं था.मुझे इस बात का एहसास होने लगा था कि हम ऐसे हालात का सामना करने जा रहे हैं जिसके बारे में हम बिल्कुल भी तैयार नहीं थे.समलैंगिक सेक्स पर कोर्ट में महिला की बेंत से पिटाईगांवों में समलैंगिकों की ज़िंदगी ऐसी होती हैसुलू बाहर से तो शांत दिख रही थी, लेकिन मुझे पता है कि उसके दिमाग़ में भी मेरी ही तरह उथल-पुथल मची हुई थी.इमेज स्रोत, AFPउन सवालों की तलाशदिन गुज़रने लगे, फिर महीने बीत गए. हर्षु ने अपनी पढ़ाई पूरी कर ली और अब वह मैकेनिकल इंजीनियरिंग में एम.टेक हो चुका था. वह कभी भी विदेश नहीं जाना चाहता था. उसे एक फ़ेलोशिप मिल गई थी, उस फ़ैलोशिप के काम के लिए उसे चंद्रपुर जाना था.हालांकि, इस बीच हमने भी होमोसेक्शुएलिटी के बारे में काफ़ी कुछ सीखने और समझने की कोशिश की. हमारे देश और बाकी देशों में भी ऐसे बहुत से संगठन हैं जो इस मुद्दे पर काम कर रहे हैं.इनकी वेबसाइटें हैं. इसी तरह इंटरनेट पर जानकारी तलाशते हुए हमें बिंदुमाधव खिरे के बारे में पता चला.वो 'सम-पथिक' नाम का एक संगठन चलाते हैं. इस संगठन ने हमारे सभी सवालों के जवाब हमें दे दिए.खिरे का संगठन 'सम-पथिक समलैंगिक' लोगों से जुड़े अलग-अलग मुद्दों पर काम करता है. मैंने खिरे जी से फ़ोन पर बात की.मुझे अब एहसास हुआ कि वो अपने काम में कितने व्यस्त रहते हैं. अपने इतने व्यस्त कार्यक्रम में भी उन्होंने मुझसे मिलने के लिए वक़्त निकाला.उनसे मिलने के बाद मुझे कितना सुकून मिला यह मैं शब्दों में बयां नहीं कर सकता. उनकी बातों में जहां स्पष्टता थी वहीं, एक तरह की संवेदना भी छिपी थी. पता नहीं हर्षु उनसे मिलने से पहले इतना क्यों हिचकिचा रहा था. यही वजह थी कि पहले मैं ही उनसे अकेले मिलने गया.इमेज स्रोत, AFPउस एक मुलाक़ात के बाद हम कई बार मिले. बिंदुमाधव खिरे से हुई इन मुलाक़ातों ने समलैंगिकता के बारे में मेरे नज़रिए को ही बदल कर रख दिया.इसके साथ-साथ हम हर्षु को भी समझने की कोशिश कर रहे थे. हम अख़बारों और मैगज़ीनों के ज़रिए समलैंगिकता के बारे में ज़्यादा से ज़्यादा जानने की कोशिश कर रहे थे.हमें यह समझ आने लगा था कि समलैंगिकता एक सामान्य चीज़ है. इसे ग़लत-सही या अच्छे-बुरे के तराज़ू में तौलना ग़लत है. यह कोई बीमारी नहीं है और ना ही किसी तरह की मानसिक समस्या. हम हर्षु को कभी किसी डॉक्टर के पास लेकर नहीं गए. मैं और हर्षु दोनों ही बहुत खुले विचार वालें हैं, तो समलैंगिकता के मामले में किसी तरह के धार्मिक कर्म-कांडों के फेर में तो हम पड़े ही नहीं. हमने कभी यह सोचा भी नहीं कि यह सब हमारे पहले के किए पापों का नतीजा है.लेकिन, हमें हर्षु के भविष्य को लेकर चिंता ज़रूर होती थी.मुझे लगता था कि अगर कोई ख़ुद को समलैंगिक मान रहा हो तो उसे एक बार इस बारे में वैज्ञानिक रूप से प्रमाण ले लेना चाहिए.इस बारे में मैंने एक बार हर्षु से बात भी की. लेकिन उसने मेरी तरफ़ बहुत ही ख़राब तरीके से देखा और कहा, ''बाबा, आखिर कोई दूसरा हमारे बारे में यह सब कैसे पता करेगा? क्या आपको किसी से पूछना पड़ा था कि आप हेट्रोसेक्शुअल हैं?' 'उसके इन सवालों का मेरे पास कोई जवाब नहीं था.इमेज स्रोत, Getty Imagesहर्षु की शादीमेरे सामने जो सवाल बार-बार उठ खड़े होते थे वो सिर्फ़ वैज्ञानिकता के आधार पर ही नहीं थे बल्कि सामाजिकता और नैतिकता के पैमानों पर भी उठते थे.हर्षु की शादी की उम्र हो रही थी. लोगों की नज़र में वह शादी के लिए बहुत अच्छा लड़का था. मेरे साथ के लोगों के बच्चों की शादियां हो रही थीं.अक़्सर हर्षु की शादी का सवाल भी हमारे सामने आ जाया करता.लोग पूछते, ''क्या हर्षु शादी के बारे में नहीं सोच रहा?''हम मुस्कुराते हुए बस इतना ही कहते कि यह बात आप हर्षु से ही पूछ लें, क्योंकि फ़ैसला तो उसे की करना है.और जब लोग हर्षु से यह सवाल पूछते तो वह कहता, ''इसमें इतनी जल्दबाज़ी की क्या ज़रूरत है? मैं खुशी-खुशी जी रहा हूं. क्या आप मुझे यूं खुश नहीं देखना चाहते?''हालांकि, मैं यह बात स्वीकार करता हूं कि हर्षु की शादी के सवाल ने मुझे ज़रूर परेशान कर दिया था. मैंने यह मान लिया था कि मैं अपने बेटे की शादी की शहनाई कभी नहीं सुन पाऊंगा.शादी से जुड़ा वो एक मुहावरा तो हम सब जानते ही हैं, ''शादी का लड्डू, जो खाए वो पछताए, जो ना खाए वो भी पछताए.''तो इसीलए हर्षु की शादी के सवाल को यहीं छोड़ते हैं.सुप्रीम कोर्ट के ताज़ा फ़ैसले ने कुछ संभावनाओं के दरवाज़े ज़रूर खोले हैं. हर्षु के लिए क्या सही होगा, इसका फ़ैसला तो उसे ख़ुद ही करना है. एक पिता होने के नाते मैं सिर्फ़ उसे खुश देखना चाहता हूं.अपनी बात खत्म करने से पहले मैं एक चीज़ कहना चाहूंगा, वह यह है कि यह सोच बेहद घातक है कि यह मसला इस बात के साथ खत्म हो जाएगा कि एक होमोसेक्शुअल इंसान किसी हेट्रोसेकशुअल इंसान से शादी कर ले.यह उन दोनों के लिए ही बहुत बुरा होगा. इसके बहुत से उदाहरण हैं, खुशकिस्मती से हमने अपने बेटे के साथ ऐसा नहीं किया. इमेज स्रोत, AFP/GETTY IMAGESअनुभव बांटने ज़रूरी हैं मैं एक और बात का ज़िक्र करना चाहता हूं. एक-दूसरे के अनुभव बांटना बहुत फ़ायदेमंद होता है. इस सफ़र में मुझे ऐसे ही अनुभव वाले माता-पिताओं से बात करने का मौका मिला. हर्षु के एक गे दोस्त के माता-पिता इस बात को स्वीकार करने के लिए तैयार ही नहीं थे. तब हर्षु ने मेरी और सुलू की अपने दोस्त के माता-पिता से मुलाकात कराई. हमारे बीच बातचीत हुई और दोस्त की मां ने हमसे कहा, ''आपसे बात करने के बाद मुझे बहुत राहत महसूस हो रही है.''बिंदुमाधव खिरे के कारण हमें एक समलैंगिक लड़की और उनकी मां से मिलने और बात करने का मौका मिला. मैं ये बताना चाहता हूं कि इस मुलाकात ने मुझे बिल्कुल ही अलग नज़रिया दिया. किताबों में पढ़ी हुई किसी बात के मुकाबले आप पर आंखों से देखी किसी बात का ज़्यादा असर होता है. बिंदुमाधव खिरे और उनके संस्थान 'सम-पथिक' ने मुश्किल हालातों से निकलने में हमारे जैसे माता-पिता और समलैंगिक पुरुष व महिलाओं की बहुत मदद की है. हम दोनों ने भी 'सम-पथिक' द्वारा आयोजित किए जाने वाले गे प्राइड वॉक और अनुभव साझा करने के कार्यकर्मों में हिस्सा लेना शुरू कर दिया है. इमेज स्रोत, Getty Imagesएक बार बिंदुमाधव खिरे ने मुझे सलाह दी कि मुझे एक कार्यक्रम करके समलैंगिकता को समझने के दौरान हुए अपने अनुभवों को साझा करना चाहिए. उनकी इस सलाह को ध्यान में रखते हुए मैंने एक घंटे का एक कार्यक्रम किया 'मनोगत' यानी मेरे विचार. उनकी सलाह पर मैंने अपने अनुभवों को काग़ज़ पर भी उतारा और बिंदुमाधव खिरे ने मेरी उस किताब 'मनाचिये गुंती' (मन की उलझन) का संपादन किया. दोस्तों, मैं एक समलैंगिक लड़के का पिता हूं. मुझे ऐसा कहते हुए ना तो शर्म आती है और ना दुख होता है. साथ ही मैं ऐसा कहते हुए किसी गर्व का अनुभव करने की भी इच्छा नहीं रखता. ये बात मैं उतने ही सामान्य तरीके से कह रहा हूं जैसे मैं कहूंगा कि 'उसके पास चश्मे' हैं.  मेरा बेटा बहुत अच्छा है. मैं और उसकी मां दोनों उससे बहुत प्यार करते हैं. उसका समलैंगिक होना हमारे प्यार पर कोई असर नहीं डालता. हमने और हमारे परिवार ने हर्षु के समलैंगिक होने की बात को स्वीकार कर लिया है. मेरे माता-पिता (जो अब काफ़ी बूढ़े हो चुके हैं), मेरे भाई-बहनों, उनके बच्चों और मेरे दोस्तों ने हमें काफ़ी मज़बूती दी. सुप्रीम कोर्ट ने अब धारा 377 को लेकर फ़ैसला सुनाया है. हमारे परिवार के सभी लोग इससे बहुत खुश हैं. हम सिर्फ़ अपने बेटे के लिए ही नहीं बल्कि दूसरे लड़के और लड़कियों के लिए भी बहुत खुश हैं. शेक्सपीयर कहते हैं: 'हमारी दार्शनशास्त्र की कल्पना के मुकाबले, होराशियो, स्वर्ग और धरती पर और भी बहुत सी चीज़ें हैं.'(इस लेख के लेखक और उनके बेटे को अपना नाम सार्वजनिक करने में कोई आपत्ति नहीं थी फिर भी उनके परिवार के अन्य सदस्यों के अनुरोध पर उन्होंने नाम न प्रकाशित करने का फ़ैसला लिया है. इसलिए लेख में बदला हुआ नाम दिया गया है.) ये भी पढ़ें:समलैंगिक संबंधों पर कोर्ट में क्या रहा मोदी सरकार का रुख़?'377 पर फ़ैसला, देश को मिली ऑक्सीजन''मुझे जेल भेजा गया क्योंकि मैं गे हूँ''समलैंगिक होने के चलते पिता ने टेलिफ़ोन तार से लटकाने की कोशिश की'अरब दुनिया का यह है पहला समलैंगिक रेडियो स्टेशन(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूबपर फ़ॉलो भी कर सकते हैं.)"}