{"link": "https://www.orfonline.org/hindi/research/political-illiberalism-a-new-beast-in-town-61888/", "text": "\nउदारवादी राजनीतिक विचारधारा का विकास उन्नीसवीं सदी में हुआ था. मशहूर राजनीतिक विचारकों जेरेमी बेंथम, जॉन स्टुअर्ट मिल, थॉमस हिल ग्रीन और अन्य लेखकों की रचनाएं इसके प्रेरक तत्व थे. राजनीतिक उदारवाद का मुख्य सिद्धांत व्यक्तिगत स्वतंत्रता था. इसके बारे में और विस्तार से बताना चाहें, तो ये कहा जा सकता है कि इसका अर्थ, स्वतंत्र एवं निष्पक्ष चुनाव, क़ानून का राज और इन दोनों की रक्षा करने वाले संस्थानों के प्रति व्यापक सम्मान का भाव था. उन्नीसवीं सदी में ही हमने मार्क्सवाद का उद्भव होते हुए भी देखा था. अगर उदारवाद का मुख्य बिंदु स्वतंत्रता था, तो मार्क्सवाद का केंद्रीय विचार था-समानता. उदारवादी लोकतांत्रिक राजनीतिक विचारधारा के लिए चुनौती ये थी कि वो मुक्त बाज़ार वाली अर्थव्यवस्था के दावों के साथ-साथ सभी नागरिकों को किसी न किसी तरह की समानता देने के बीच किस तरह से संतुलन स्थापित करे. 1970 के दशक में राजनीतिक विचारक सी. बी. मैक्फर्सन ने अपने लेखों के माध्यम से ये पाया कि उदारवादी राजनीतिक विचारधारा एंव बाज़ारवादी अर्थव्यवस्था को विश्व के दो तिहाई देशों ने ख़ारिज कर दिया है. या तो इन्हें मार्क्सवाद के नाम पर अस्वीकार किया गया. या फिर, रूसो की लोकलुभावन जनवादी इच्छा की विचारधारा के आधार पर ख़ारिज कर दिया गया.[1] मैक्फर्सन ने उदारवाद के पश्चात के एक नए युग के उदय की कल्पना की, जहां पर राजनीतिक उदारवाद और मार्क्सवाद का संगम देखने को मिलेगा.\nजब मैक्फर्सन अपनी ये किताब लिख रहे थे, तब भूमंडलीकरण का दौर नहीं आरंभ हुआ था. और जातीयता पर आधारित आंदोलनों के सीमित संकेत ही देखने को मिल रहे थे. अगले तीन दशकों में भूमंडलीकरण एवं नई तकनीकों के विकास के साथ-साथ सोवियत संघ के विघटन और चीन के प्रादुर्भाव ने हमारे अस्तित्व से जुड़े संपूर्ण संदर्भों और विचारों को परिवर्तित कर दिया. भूमंडलीकरण के चुंबकीय के विपरीत जातीयता पर आधारित एक अनुदारवादी राष्ट्रवाद उभरने लगा. सोवियत संघ के विघटन के साथ ही मार्क्सवादी स्वप्न का अंत हो गया. जबकि चीन के आर्थिक उभार ने इस स्वप्न को बल दिया कि समृद्धि के वैकल्पिक पथ भी हो सकते हैं, जो उदारवादी लोकतंत्र से अलग हैं. इसलिए, नई शताब्दी में उदारवाद के पश्चात की एक ऐसी व्यवस्था ने स्थान बनाना आरंभ किया, जिसकी कल्पना मैक्फर्सन ने बीसवीं सदी के आठवें दशक में ही की थी. आज उस व्यवस्था को राजनीतिक अनुदारवाद कहना अधिक औचित्यपूर्ण होगा.\n\n\nसूचना एवं संचार की नई तकनीकों के विकास से नागरिकों के बीच सीधा संवाद संभव हो सका, वो भी कमोबेश मुफ़्त में. इसने पारंपरिक मीडिया के दरबान वाली भूमिका को भी नुक़सान पहुंचाया. साथ ही साथ इन तकनीकों ने सूचना को तोड़-मरोड़कर प्रस्तुत करने और राजनीतिक निगरानी के लिए अपार संभावनाओं को भी जन्म दिया\n\n\nजिन प्रमुख कारकों ने राजनीतिक अनुदारवाद के लिए स्थान बनाया, वो कुछ इस तरह थे: असल में दक्षिणपंथ, वामपंथ और केंद्रवादी राजनीतिक व्यवस्थाओं के बीच जो विभेद था, उसका लगातार क्षरण होता गया. क्योंकि राजनीतिक दलों के कार्यक्रम एक दूसरे से मिलने लगे. सामाजिक और वैचारिक ध्रुवीकरण के लिए कभी सामाजिक दर्जे का जो वर्गीकरण था, वो पुराना पड़ गया. सूचना एवं संचार की नई तकनीकों के विकास से नागरिकों के बीच सीधा संवाद संभव हो सका, वो भी कमोबेश मुफ़्त में. इसने पारंपरिक मीडिया के दरबान वाली भूमिका को भी नुक़सान पहुंचाया. साथ ही साथ इन तकनीकों ने सूचना को तोड़-मरोड़कर प्रस्तुत करने और राजनीतिक निगरानी के लिए अपार संभावनाओं को भी जन्म दिया. वैश्विक मजदूर आंदोलन की मांग के समानांतर ही पूंजीवाद के समर्थन में आंदोलन की मांग ने हर तरह के अप्रवासन के प्रति भय के माहौल को जन्म दिया. इसे जातीयता पर आधारित राष्ट्रवाद से और बल मिला. राजनीतिक घटनाक्रम के बारे में  ज्ञान के विस्तार का दायरा राष्ट्रों की सीमाओं के दायरे से बाहर भी बख़ूबी होने लगा. इसका नतीजा ये निकलाता कि अलग-अलग देशों की राजनीतिक गतिविधियों की तुलना घटनाओं का संदर्भ समझे बिना ही होने लगा.[2]\nराजनीतिक उदारवाद लोकतंत्र को ख़ारिज नहीं करता. बल्कि, ये एक अनुदारवादी लोकतंत्र के एक नए विचार को प्रस्तावित करता है. हालांकि, ये बात बेहद अजीब मालूम होती है. अब जबकि पश्चिम के आर्थिक प्रभुत्व का लगातार पतन हो रहा है. इसी कारण से पश्चिम की संस्कृति और इसके राजनीतिक विचारों के प्रति भी आकर्षण कम हो रहा है. यहां तक कि, पश्चिमी यूरोप, जिसे उदारवादी लोकतंत्र का गढ़ कहा जाता था, वहां भी तानाशाही, जातीयता पर आधारित आंदोलन लगातार शक्तिशाली हो रहे हैं.[3] तुर्की, अर्जेंटीना, इंडोनेशिया, मेक्सिको, थाईलैंड और फिलीपींस में लोकतंत्र नेपथ्य (backstage)  में चला गया है.[4] पूर्वी यूरोप के राष्ट्रों ने सोवियत संघ के विघटन के पश्चात, कभी उदारवादी लोकतांत्रिक व्यवस्था का आम नागरिकों की सक्रियता की वजह से खुले दिल से स्वागत किया था. लेकिन, अब वो पूर्वी यूरोपीय देश भी अनुदारवाद की ओर लौट चले हैं. और आज वो अनुदारवादी लोकतांत्रिक व्यवस्था के मुखर वक्ता बन गए हैं. हंगरी के प्रधानमंत्री विक्टर ओरबान ने 2014 में इस विचार को बड़ी मज़बूती से प्रस्तुत किया था. ओरबान के अनुसार, ‘एक लोकतांत्रिक व्यवस्था उदारवादी हो, ये आवश्यक नहीं. लेकिन, अगर कोई चीज़ उदारवादी नहीं है, तो भी ये लोकतांत्रिक हो सकती है. वैश्विक स्तर पर प्रतिद्वंदिता बनाए रखने के लिए हमें सामाजिक संगठन बनाने के लिए उदारवादी तौर-तरीक़ों और सिद्धांतों का परित्याग करना होगा.’[5] ओरबान का ये वक्तव्य अनुदारवादी लोकतंत्र का एक स्पष्ट एवं मज़बूत बचाव है.\n\n\nलोकतांत्रिक देश रहा भारत, या फिर आधुनिक दौर के पहला लोकतांत्रिक गणराज्य अमेरिका को ही लें, दोनों ही देश अगर पूरी तरह से अनुदारवादी नहीं भी हुए हैं, तो दोनों देश अनुदारवादी लोकतांत्रिक व्यवस्था की ओर बढ़ रहे हैं. जहां पर उदारवादियों और वामपंथियों के विरुद्ध जनता के क्रोध को आधिकारिक रूप से प्रोत्साहित और प्रचारित किया जा रहा है\n\n\nजैसा कि बुल्गारिया के राजनीति शास्त्र के विद्वान इवान क्रास्टेव दिखाते हैं, जिन आर्थिक संकटों की गिरफ़्त में दुनिया मालूम होती है, केवल उनके आधार पर लोकप्रिय अनुदारवाद के उदय की व्याख्या कर पाना संभव नहीं है. अगर, विक्टर ओरबान की 2010 की चुनावी जीत के लिए हम ये कारण देखते हैं कि उस समय हंगरी की अर्थव्यवस्था मुश्किल दौर से गुज़र रही थी. तो, यही बात उसके पड़ोसी देश पोलैंड पर भी लागू होनी चाहिए. लेकिन, ऐसा नहीं है. क्योंकि जिस वक़्त पोलैंड में अनुदारवादी लोकतांत्रिक आंदोलन तेज़ हो रहे थे, उस दौर में, यानी 2007 से 2017 के बीच पोलैंड, यूरोप की सबसे तेज़ी से वृद्धि कर रही अर्थव्यवस्था वाला राष्ट्र था. न ही ये बात, चेक और स्लोवाक गणराज्यों पर लागू होती है. और ऐसी बात भी नहीं है कि अनुदारवादी लोकतांत्रिक आंदोलन, केवल पूर्वी यूरोपीय देशों तक सीमित हों, जैसा कि हमने पहले भी बताया. यहां तक कि लंबे समय तक स्थिर लोकतांत्रिक देश रहा भारत, या फिर आधुनिक दौर के पहला लोकतांत्रिक गणराज्य अमेरिका को ही लें, दोनों ही देश अगर पूरी तरह से अनुदारवादी नहीं भी हुए हैं, तो दोनों देश अनुदारवादी लोकतांत्रिक व्यवस्था की ओर बढ़ रहे हैं. जहां पर उदारवादियों और वामपंथियों के विरुद्ध जनता के क्रोध को आधिकारिक रूप से प्रोत्साहित और प्रचारित किया जा रहा है.\nइस सदी में आज जिस लोकतांत्रिक पतन को व्यापक स्वीकार्यता प्राप्त हो रही है, उससे तख़्तापलट एवं सैन्य तानाशाही तो नहीं उत्पन्न हो रही है. न ही इसके कारण तानाशाह नेता, लोकतांत्रिक व्यवस्था और संविधानों को उखाड़ कर फेंक रहे हैं या राजनीतिक दलों का निलंबन नहीं कर रहे हैं. हालांकि, अभी दुनियाभर में बढ़ रहे अनुदारवाद के गर्म सोतों के उभार को समझने में अभी थोड़ा समय लगेगा. लेकिन, ये तो अभी भी संभव है कि इसके ज़्यादा स्पष्ट और व्यापक रूप से मिलने वाले गुणों पर से पर्दा उठाया जा सके. अभी इन अनुदारवादी आंदोलनों की प्रक्रिया को बढ़ाने वाले अधिक प्रच्छन्न कारक संभवत: पूर्णतया स्पष्ट रूप से प्रतिबिंबित नहीं हो रहे हैं. अनुदारवादी नेता और दल, जब एक बार सत्ता के लिए चुन लिए जाते हैं, तो वो अपने विधायी बहुमत का प्रयोग, निर्वाचन व्यवस्था में परिवर्तन लाने के लिए करते हैं. ताकि वो प्रशासनिक अधिकारों का प्रयोग करके अन्य महत्वपूर्ण और लोकतांत्रिक अधिकारों की रक्षा करने वाले संस्थानों को चोट पहुंचा सकें, उनकी प्रक्रियाओं में बाधाएं डाल सकें.  उदाहरण के तौर पर ये अनुदारवादी नेता न्यायपालिकाओं अथवा चुनाव आयोग या केंद्रीय अन्वेषण ब्यूरो की निष्पक्षता को क्षति पहुंचाते हैं. ताकि क़ानून का राज स्थापित करने की प्रक्रिया को पुनर्निर्धारित कर सकें. इतिहास को नए सिरे से लिख सकें. समाज में ध्रुवीकरण को और गहरा कर सकें. विपक्षी दलों को राष्ट्रद्रोही कह कर उनकी प्रासंगिकता घटा सकें. हर तरह के विरोध प्रदर्शन को किसी दुश्मन राष्ट्र द्वारा प्रायोजित करार दे कर देशद्रोही ठहरा सकें. जातीयता पर आधारित राष्ट्रवाद को बढ़ावा दे सकें. और राष्ट्र के प्रतिनिधित्व पर अपना इकलौता दावा ठोक सकें. जनता के बीच ऐसा माहौल बना सकें, जिसमें अल्पसंख्यकों और अप्रवासियों को समाज अपने दुश्मन के तौर पर देखे. इवान क्रास्टेव इनमें से कई गतिविधियों को पूर्वी यूरोपीय देशों में होते हुए देख रहे हैं. लेकिन, इन्हीं प्रक्रियाओं को हम अलग-अलग रूपों में हर लोक लुभावन अनुदारवादी लोकतांत्रिक व्यवस्थाओं में होते देख सकते हैं. इनमें अमेरिका और भारत भी शामिल हैं. यहां ध्यान देने योग्य बात यह है कि 2019 में  द पत्रिका द इकोनॉमिस्ट के डेमोक्रेसी इंडेक्स में भारत के लोकतंत्र की रेटिंग दस अंक घटाकर अब उसे ‘दोषपूर्ण जनतंत्र’ करार दे दिया है. ऐसी शासन व्यवस्थाओं में नागरिकों के अधिकारों से ज़्यादा उत्तरदायित्वों पर ज़ोर दिया जाता है. निजी आज़ादी की जगह सामूहिक स्वतंत्रता को बढ़ावा दिया जाता है. ऐसी शासन व्यवस्थाएं रूसो के विचारों के अनुसार, ‘स्वतंत्रता प्राप्त करने के लिए मजबूर करने’[6] के सिद्धांत पर चलते हैं. या फिर फ़ासीवादी सिद्धांत अथवा इसके थोड़े नरम रूपों पर आधारित होते हैं. जैसे विचार ब्रिटिश विचारकों, एफ. एच. ब्रैडले और बर्नार्ड बोसनक्वेट ने व्यक्त किए थे.[7]\nइस वर्तमान अनुदारवाद के साथ समस्या ये है कि ये लोकतंत्र की न्यूनतम शर्तों के दायरे में रह कर विस्तार पा रहा है. ये भी सत्य है कि हम किसी भी लोकतांत्रिक व्यवस्था के जिन लाभों की अपेक्षा कर सकते हैं,[8] जैसे की मूल अधिकारों की प्रतिभूति, और कई तरह की निजी स्वतंत्रताएं जिनसे उच्च स्तर की राजनीतिक समानता प्राप्त हो, जो लोगों को उनके मूल हितों और मूल्यों की रक्षा करने में सहयोग कर सकें. जो अल्पसंख्यकों के अधिकारों की गारंटी दे कर उनकी रक्षा कर सकें. वो सभी एक अनुदारवादी व्यवस्था में तेज़ी से विलुप्त होने लगते हैं. और एक नया राज्य जन्म लेता है. फिर भी, इस अनुदारवादी लोकतांत्रिक व्यवस्था में कुछ मूलभूत लोकतांत्रिक गुण जैसे कि चुनाव और मतदान, और बहुमत के आधार पर शासन जैसे फिर भी बने रहते हैं. जिससे ऐसी शासन व्यवस्थाओं को लोकतांत्रिक होने का दर्जा मिल जाता है. ऐसी अनुदारवादी शासन व्यवस्थाएं दोषपूर्ण लोकतंत्र बन जाते हैं या फिर हाइब्रिड शासन व्यवस्थाओं में परिवर्तित हो जाते हैं. हालांकि इन्हें फिर भी लोकतांत्रिक व्यवस्था होने का दर्जा मिला रहता है. भले ही ये ज़ख्मी ही क्यों न हो. इस प्रकार से इन्हें एक लोकतांत्रिक व्यवस्था के ढांचे के भीतर रह कर वास्तविक लोकतांत्रिक मूल्यों को नीचा दिखाने का अवसर प्राप्त हो जाता है.\nचूंकि, फिलहाल ऐसा ही है, तो हम अभी आसानी से अनुदारवादी लोकतंत्र के पराभव की भविष्यवाणी नहीं कर सकते हैं. हालांकि कोई लोकप्रिय नेता इसे प्रचारित करके स्वयं को सत्ता के शीर्ष तक पहुंचा सकता है. लेकिन, उसके पश्चात वो अपनी सत्ता को चलाने के लिए इस पर निर्भर नहीं होगा. बल्कि सत्ता में बने रहने के लिए वो एक संगठित दल पर निर्भर होगा. और ऐसे नेता को सत्ता से हटाने के लिए एक लोकप्रिय लोकतांत्रिक मूल्यों वाला आंदोलन चला पाना कम-ओ-बेश असंभव होगा. क्योंकि ये पूरी तरह से फ़ासीवादी शासन नहीं होगा. इसलिए ये सत्ता व्यवस्था अपने विरोधियों के बीच गफ़लत पैदा करने में सफल होगा. इस तरह से अनुदारवादी लोकतंत्र एक महत्वपूर्ण प्रश्न उठाता है-क्या लोकतांत्रिक व्यवस्था अंदरूनी विस्फोट अथवा भितरघात की शिकार बनाई जा सकती है. मतलब ये कि लोकतांत्रिक व्यवस्था के असल मूल्यों का तो क्षरण हो जाएगा. जबकि इसे पूर्णता प्राप्त लोकतंत्र कह पाना भी संभव नहीं होगा? कोई आश्चर्य नहीं कि प्राचीन काल के यूनानी दार्शनिकों जैसे सुकरात और प्लैटो की दृष्टि में लोकतंत्र एक संदिग्ध व्यवस्था थी.\nसंभवत: लोकतंत्र को इस चक्रव्यूह से निकालने का एक ही तरीक़ा हो सकता है. और वो है जनता का संपर्क ज़मीनी हक़ीक़तों से लगातार बनाए रखना. और उन्हें नियमित रूप से ये जानकारी देते रहना की सत्ताधारी पार्टी कौन से ग़लत और सही कार्य कर रही है. उसके कौन से क़दम ऐसे हैं, जो जनतंत्र को क्षति पहुंचा सकते हैं. और इसका अर्थ ये है जनता को ब्राज़ील के शिक्षाविद और दार्शनिक पाउलो फ्रायर के सिद्धांतों के अनुरूप शिक्षित करते रहना होगा.[9] निश्चित रूप से ये एक लंबी प्रक्रिया होगी. इसके लिए धैर्य और प्रतिबद्ध दल की आवश्यकता होगी. इसके अतिरिक्त दबे-कुचले और परिहास का विषय बन चुके विपक्ष के बीच एक व्यापक एकता की भी आवश्यकता होगी. चूंकि कोई भी परिवर्तन चुनाव के माध्यम से ही होगा. इसलिए मतदाना सूची के निर्माण और चुनाव प्रक्रिया पर बारीक़ी से नज़र रखना परिवर्तन लाने का एक महत्वपूर्ण अस्त्र साबित हो सकता है.\n\n[1] C. B. Macpherson, Democratic Theory: essays in retrieval (Oxford: Clarendon Press, 1973), 183-4.\n[2] Some of these points have been made by Philippe C. Schmitter, ‘Real-Existing’ Democracy and Its Discontents: Sources, Conditions, Causes, Symptoms& Prospects (European University Institute, unpublished, nd;) and Thomas Carothers, review of Sheri Berman, Democracy and Dictatorship in Europe: From Ancient Regime to the Present Day (oup2019) in Foreign Affairs (May-June 2019) 177ff.\n[3] Ronald Inglehart,“The Age of Insecurity: Can Democracy Save Itself?” Foreign Affairs, May-June 2018.\n[4] Ernest Gellner, Conditions of Liberty (London: Penguin, 1994), 126. However, Gellner did not fail to notice the uncertainties implicit in powerful ethnic passions.\n[5] Cited in Ivan Krastev, “Eastern Europe’s Illiberal Revolution,” Foreign Affairs, May-June 2018, 49-59.\n[6] Philippe C. Schmitter, op cit.\n[7] F. H. Bradely, My Station and Its Duties: An Address Delivered to the London Ethical Society, April 23, 1893. International Journal of Ethics, October 1893 (4:1)1-17; https://archive.org/stream/jstor-2375708/2375708_djvu.txt also, Dina Babushkina, “Bradley’s My Station and Its Duties and Its moral (in)significance,” Zeitschrift fur Ethik und Moralphilosopie, October 2019 (2:2), 195-211.\n[8] Robert A. Dahl, On Democraty (New Delhi: East West Press, 2001) chs. 4-6.\n[9] Paulo Friere,  Pedagogy of the Oppressed (New York: Continuum, 1996/1970).\n"}