{"link": "https://www.jagran.com/haryana/panipat-get-rid-of-lpg-and-know-how-to-get-gobar-gas-plant-installed-at-low-cost-in-haryana-21876065.html", "text": "\nकैथल, जागरण संवाददाता। गोबर गैस प्लांट किसान परिवारों के लिए फायदेमंद साबित हो रहे है। कैथल में इस समय एक हजार किसान परिवार इस योजना का लाभ उठा रहे हैं। गोबर गैस प्लांट से तैयार होने वाली गैस से इन परिवारों का चूल्हा जल रहा है और एक समय का नहीं बल्कि दोपहर व रात का भी भोजन इस गैस से इन परिवारों की महिलाएं तैयार कर रही हैं। इसके अलावा जो वेस्टेज गोबर है वह भी खेतों में खाद के रूप में प्रयोग में लाया जा रहा है।\nयह प्रोजेक्ट 50 हजार रुपये में तैयार होता है, इस पर सरकार 12 हजार रुपये सब्सिडी का लाभ किसानों को देती है। घर में चार से पांच पशुओं के करीब 25 किलो गोबर से करीब पांच से छह किलो गैस एक दिन में तैयार होती है। इस गैस से एक दिन का भोजन चूल्हे तैयार किया जाता है। प्लांट से गैस सीधे रसोई घर में पाइप के जरिए पहुंचाई गई है। अब एलपीजी गैस सिलेंडर के भाव 850 रुपये तक पहुंच गए हैं, ऐसे में सरकार की यह योजना लोगों के लिए वरदान साबित हो रही है।\n\n\n\n\n\n\nशहर में विभिन्न जगहों से तीन बाइक चोरी \n\n यह भी पढ़ें \n\n\nरोजाना 25 किलो गोबर डालकर बनाई जाती है गैस\nकिसान जोरा सिंह बताते है कि घर में 24 लोगों का परिवार है। घर की महिलाएं बायो गैस से ही रसोई में खाना पकाती है। गोबर गैस प्लांट में अभी तक किसी प्रकार की समस्या नहीं आई है। इसके लिए रोजाना 25 किलो गोबर डालकर गैस बनाई जाती है जो दोनों समय चल जाती है। हर माह गैस सिलेंडर नहीं लेना पड़ता है। जरूरत पड़ने पर साल भर मात्र एक या दो सिलेंडर ही लेते है। बायो गैस से पूरी तरह गैस का काम करता है।\n\n\n\n\n\n\nपशुओं से भरा कैंटर पकड़ा, एक भैंस की हो चुकी थी मौत \n\n यह भी पढ़ें \n\nसिलेंडर पर 850 रुपए होंगे खर्च, एलपीजी गैस के लिए सिर्फ गोबर उपलब्ध कराना\nगृहणी सुनीता ने बताया कि लगातार बढ़ रही मंहगाई में गैस सिलेंडर 850 रुपए के करीब हाे गया है। जिसमें न मात्र की ही सब्सिडी दी जा रही है। सिलेंडर की रिफलिंग कराने में लोगों की कमर टूट रही है। अगर किसान गोबर गैस प्लांट लगाता है तो उसे सिर्फ गोबर ही उपलब्ध कराना होगा। वह बायो गैस के माध्यम से खाना पका सकता है।\n\n\n\n\n\n\nFraud In kurukshetra: पुलिस को मिली सफलता, विदेश भेजने के नाम पर 14 लाख रुपये की धोखाधड़ी करने वाला दूसरा आरोपित गिरफ्तार \n\n यह भी पढ़ें \n\n\nबायोगैस से ये फायदे\n- गांव में लकड़ी के लिए महिलाओं को नहीं जाना पड़ता है।\n- महिलाओं को चूल्हा फूंकने से छुटकारा मिलता है।\n- चूल्हे के धुंए से छुटकारा दिलाकर कम समय में खाना तैयार होता है।\n- घर पर ही गोबर उपलब्ध हो जाता है।\n- मार्केट से गैस सिलेंडर भी नहीं खरीदना पड़ता है।\n\n\n\n\n\n\nPandemic Alert: सुरक्षित हरियाणा के नाम से लाकडाउन को 4 अक्टूबर सुबह 5 बजे तक बढ़ाया, हरियाणा सरकार ने जारी किए आदेश \n\n यह भी पढ़ें \n\n'एडीओ सज्जन सिंह ने बताया कि गोबर गैस प्लांट किसानों के लिए वरदान साबित हो रहा है। 12 हजार रुपये किसानों को सब्सिडी उपलब्ध करवाई जाती है। समय- समय पर जागरूक कैंप लगाए जा रहे हैं।'\n\nEdited By: Anurag Shukla\n\n"}