{"link": "https://orientalinsurance.org.in/hi/janata-personal-accident-policy", "text": " जनता व्‍यक्तिगत दुर्घटना पॉलिसी  संक्षिप्‍त विवरण : जनता व्‍यक्तिगत दुर्घटना पॉलिसी के अंतर्गत 10 से 80 वर्ष की आयु वर्ग में लिंग, व्‍यवसाय व पेशे को देखे बिना ऐसा कोई भी व्‍यक्ति संरक्षित है।  कवर का क्षेत्र यह बीमा लाभ तालिका के समक्ष दर्शाई गई राशि का भुगतान बीमित (या मृत्‍यु की स्थिति में, समनुदेश) को करेगी, यदि बीमित को बाह्य हिंसक व दृश्‍य साध्‍नों द्वारा उत्‍पन्‍न दुर्घटना से एकमात्र व प्रत्‍यक्ष रूप से किसी प्रकार की कोई शारीरिक चोट पहुंचती है तथा इसके घटित होने के बारह कैलेण्‍डर के भीतर ऐसी शारीरिक चोट निम्‍न के एकमात्र व प्रत्‍यक्ष कारण के है :        लाभ तालिका देय बीमा राशि    क.  मृत्‍यु बीमा राशि का 100% .   ख.  दोनों आंखों की दृष्टि की पूर्ण व अप्राप्‍य हानि या दोनों हाथों या पैरों के प्रयोग की हानि या एक आंख की दृष्टि की हानि तथा हाथ या पैर के प्रयोग की हानि .  बीमा राशि का 100% .   ग.  एक आंख की दृष्टि की पूर्ण व अप्राप्‍य हानि या एक हाथ या पैर के प्रयोग की हानि. बीमा राशि का 50% .   घ.  दुर्घटना के कारण पूर्ण स्‍थायी अयोग्‍यता बीमा राशि का 100% .      बीमित राशि :    पॉलिसी रू.25,000/- प्रति व्‍यक्ति प्रति वर्ष की न्‍यूनतम बीमित राशि के लिए जारी की जा सकती है तथा अधिकतम बीमित राशि रू.5,00,000/- प्रति व्‍यक्ति प्रति वर्ष तक सीमित की जाएगी। आय प्रमाण की आवश्‍यकता होती है यदि बीमित राशि रू.2 लाख से अधिक होती है।    प्रीमियम :    रू.25,000/- की बीमित राशि के लिए प्रीमियम पर रू.15/- है। बीमित राशि को रू.25,000/- के गुणांकों में बढ़ाया जाएगा तथा तदनुसार प्रीमियम चार्ज किया जाता है।    अपवर्जन :    1.विद्यमान कोई भी अयोग्यता।  2.जानबूझकर स्वयं को पहुंचाई गई क्षति, आत्महतया या आत्महत्या के प्रयास के कारण मृत्यु, चोट या अयोग्यता। 3.शराब या दवा के प्रभाव में अयोग्यता या मृत्यु।  4.रेसिंग, शूटिंग बिग गेम, शिकार करना, पहाड़ पर चढ़ना, आईस हॉकी, सर्दियों के खेलों के दौरान मृत्यु या अयोग्यता।   5.पागलपन।  6.अपराधिक मनोवृत्ति से कानून का उल्लंघन। 7.युद्ध, आपदाओं का समूह।  8.परमाणु आपदाओं का समूह।   दावा प्रक्रिया :   1.पॉलिसी जारीकर्ता कार्यालय को तुरंत सूचना दी जाए। 2.दावा प्रपत्र चिकित्सकीय प्रमाणपत्र व बिलों के साथ प्रस्तुत किए जाएं। 3.मृत्यु दावों के लिए नामांकितों को प्रस्तुत किया जाए:    मृत्‍यु प्रमाणपत्र  मूल पॉलिसी  दावा प्रपत्र  पोस्‍टमॉर्टम रिपोर्ट  पुलिस रिपोर्ट, यदि शिकायत दर्ज की जाती है।    4.पानी में डूबने के कारण मृतक समझे गए व्यक्तियों के दावों को निम्नलिखित दस्तावेजों को प्रस्तुत करने के दो वर्षों के पश्चात् निपटाया जाएगा :     पुलिस रिपोर्ट व अंतिम जांच रिपोर्ट  कस्‍टम/पोर्ट प्राधिकारियों द्वारा ढूंढे गए मामलों की रिपोर्ट /Port Authorities विधिवत् रूप से प्रमाणित हलफनामा    5. उक्त के तहत, जहाज चलाने वाले व्यक्तियों के दावे जो कि गायब हैं या मृत्यु की स्थिति में पूर्ण हानि मानी जाएगी तथा दावे को तदनुसार निपटाया जाएगा। "}