{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/municipal-bonds-1", "text": "\n\nनगर निगम बॉण्ड\n\n04 Dec 2020\n8 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIपूंजी बाज़ारसामान्य अध्ययन-IIस्थानीय स्वशासन \nचर्चा में क्यों?\nहाल ही में लखनऊ नगर निगम (Lucknow Municipal Corporation) ने 200 करोड़ रुपए के बॉण्ड को बॉम्बे स्टॉक एक्सचेंज (Bombay Stock Exchange) में सूचीबद्ध किया है।\n\nलखनऊ ऐसा करने वाला भारत का नौवाँ शहर (उत्तर भारत का पहला) बन गया है, इसे आवास और शहरी मामलों के मंत्रालय (Ministry of Housing and Urban Affairs) ने अमृत मिशन के तहत प्रोत्साहित किया गया है।\n\nBSE भारत के साथ-साथ एशिया में भी सबसे पुराना स्टॉक एक्सचेंज है।\n\n\n\nप्रमुख बिंदु\nनगर निगम बॉण्ड :\n\nनगर निगम बॉण्ड (मुनि) एक प्रकार की ऋण सुरक्षा होती है जिसे राज्य, नगर निगम या प्रबंध मंडल (County) द्वारा राजमार्गों, पुलों या स्कूलों के निर्माण जैसे कार्यों के चलते अपने पूंजीगत व्यय के वित्तपोषण के लिये जारी किया जाता है।\n\nमुनि बॉण्ड के माध्यम से नगर निगम एक निर्दिष्ट ब्याज राशि पर व्यक्तियों या संस्थानों से धन जुटाता है और एक निर्धारित परिपक्वता तिथि पर मूल राशि लौटा देता है।\n\n\nऐसे बॉण्ड प्रायः संघीय, राज्य और स्थानीय करों से मुक्त होते हैं, जिस वजह से उच्च आय वाले लोग इसकी तरफ आकर्षित होते हैं।\n\nभारत में नगर निगम बॉण्ड का इतिहास:\n\nभारत में 74वें संवैधानिक संशोधन द्वारा शहरी स्थानीय निकायों को विकेंद्रीकृत और स्वायत्तता देने के 5 साल बाद पहली बार 1997 में नगर निगम बॉण्ड जारी हुए थे इसके बाद नागरिकों के प्रति  निगमों की जवाबदेहिता के साथ ही उनकी वित्तीय स्थिति में सुधार हुआ और इनकी पहुँच पूंजी बाज़ार तथा वित्तीय संस्थानों तक हो गई।\nबंगलूरू, अहमदाबाद और नासिक के नगर निगमों ने 1997-2010 के बीच ऐसे बॉण्ड जारी किये लेकिन बड़ी मुश्किल से 1,400 करोड़ रुपए ही इकट्ठा हो पाए।\nनिवेशकों के आकर्षण में कमी का प्रमुख कारण बॉण्ड की व्यापारिक दक्षता और नियामक स्पष्टता में कमी थी।\nमार्च 2015 में सेबी (Securities and Exchange Board of India-SEBI) ने नगर निगम बॉण्डों को जारी और सूचीबद्ध करने के लिये विस्तृत दिशा-निर्देश जारी किये, इससे उनकी नियामक स्थिति स्पष्ट हुई और इन्हें निवेशकों के लिये सुरक्षित माना गया।\n2017 में पुणे नगर निगम ने अपनी 24x7 जल आपूर्ति परियोजना के वित्तपोषण के लिये मुनि बॉण्ड के माध्यम से 7.59% ब्याज पर 200 करोड़ रुपए  जुटाए।\n\nदेश में उस समय सबसे बड़े नगर निगम बॉण्ड कार्यक्रम से 5 साल में 2,264 करोड़ रुपये जुटाने की योजना थी।\n\n\n\nनगर निगम बॉण्ड बाज़ार का महत्त्व:\n\nनगर निगम राजस्व का एकमात्र प्रमुख स्रोत संपत्ति कर होने के कारण यह बॉण्ड शहरी स्थानीय निकायों (Urban Local Bodies) को बजटीय परियोजनाओं को पूरा करने के लिये राजस्व जुटाने में मदद कर सकता है।\nभारत के बड़े शहरों और कस्बों के खराब हो रहे आधारभूत संरचना लिये नगर पालिका बॉण्ड बाज़ार का विकास किया जाना महत्त्वपूर्ण है।\nस्मार्ट शहर और अमृत जैसी केंद्रीय परियोजनाओं की सफलता के लिये भी नगर निकायों का आत्मनिर्भर होना ज़रूरी है।\n\nनिवेशकों के लिये नगर निगम बॉण्ड के लाभ:\nपारदर्शिता:\n\nजनता को जारी किये जाने वाले नगर निगम बॉण्ड का मूल्यांकन CRISIL (Credit Rating Information Services of India Limited) जैसी प्रसिद्ध एजेंसियों द्वारा किया जाता है, जिससे निवेशकों को निवेश विकल्पों से संबंधित पारदर्शिता की सुविधा उपलब्ध हो पाती है।\n\nकर लाभ:\n\nभारत में यदि निवेशक कुछ निर्धारित नियमों के अनुरूप निवेश करते हैं तो  नगर निगम बॉण्ड को कराधान से छूट दी जाती है। इसके अलावा निवेश पर मिलने वाले ब्याज दरों को भी कराधान से छूट दी जाती है।\n\nन्यूनतम जोखिम:\n\nनगर निगम के प्राधिकारियों द्वारा इन प्रतिभूतियों में न्यूनतम जोखिम को शामिल करने के बाद नगर निगम बॉण्ड को जारी किया जाता है।\n\nसरकारी बॉण्ड को आमतौर पर कम जोखिम वाले निवेश के रूप में देखा जाता है क्योंकि सरकार के ऋण के भुगतान में चूक की संभावना कम होती है।\n\n\n\nचुनौतियाँ:\n\nनिवेशकों के भरोसे और आत्मविश्वास में कमी: शहरी एजेंसियों की कमज़ोर वित्तीय स्थिति, खराब अभिशासन और प्रबंधन से  बॉण्ड जारी करने की उनकी क्षमता सीमित हो गई है जिसने निवेशकों के भोरेसे तथा आत्मविश्वास को कम किया है।\nप्रामाणिक वित्तीय डेटा की अनुपलब्धता: प्रामाणिक वित्तीय डेटा उपलब्ध नहीं होने से निवेशकों को स्थानीय निकायों पर संदेह होने लगता है।\nअन्य मुद्दे: शहरी एजेंसियों की जवाबदेहिता और स्वायत्तता में कमी के कारण एक उचित वातावरण का अभाव बना रहता है।\n\nआगे की राह\n\nकोरोना वायरस महामारी के कारण राज्य सरकारों की वित्तीय स्थिति पर काफी गंभीर प्रभाव पड़ा है, जिससे शहरी स्थानीय निकायों के वित्तपोषण में भी बाधा उत्पन्न हुई है। हालाँकि ‘आत्मनिर्भर भारत अभियान’ पैकेज के तहत राज्य सरकारों को उनके द्वारा किये गए सुधारों के आधार पर अधिक उधार प्राप्त करने की छूट देने की पेशकश की गई है।\nअभी भी अधिकांश शहरी स्थानीय निकायों के पास धन जुटाने, लेखांकन प्रणाली और विश्वसनीय परियोजनाओं को प्रभावी रूप से संचालित करने के लिये संस्थागत एजेंसी नहीं है। इन्हीं बातों को ध्यान में रखते हुए 15वें वित्त आयोग में सूचीबद्ध सुधारों (जो शहरी स्थानीय निकायों के लिये यह अनिवार्य बनाते हैं कि वे अनुदान वितरण को अपने लेखा परीक्षण खातों के साथ जोड़ें) को लागू किया जाना चाहिये।\nULBs की पारदर्शिता से उनकी ऋण दक्षता बढ़ेगी,साथ ही मुनि बॉण्ड  के कार्यान्वयन में सुधार होगा, जिससे वे आत्मनिर्भर भारत अभियान के तहत बुनियादी ढाँचे के निर्माण में योगदान कर पाएंगे।\n\nस्रोत: पी.आई.बी. \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}