{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88", "text": " गेहूं की सिंचाई\n पंजाब में सिंचाईसिंचाई मिट्टी को कृत्रिम रूप से पानी देकर उसमे उपलब्ध जल की मात्रा में वृद्धि करने की क्रिया है और आमतौर पर इसका प्रयोग फसल उगाने के दौरान, शुष्क क्षेत्रों या पर्याप्त वर्षा ना होने की स्थिति में पौधों की जल आवश्यकता पूरी करने के लिए किया जाता है। कृषि के क्षेत्र में इसका प्रयोग इसके अतिरिक्त निम्न कारणें से भी किया जाता है: -\nफसल को पाले से बचाने,[1]\nमिट्टी को सूखकर कठोर (समेकन) बनने से रोकने,[2]\nधान के खेतों में खरपतवार की वृद्धि पर लगाम लगाने, आदि।[3]\nजो कृषि अपनी जल आवश्यकताओं के लिए पूरी तरह वर्षा पर निर्भर करती है उसे वर्षा-आधारित कृषि कहते हैं। सिंचाई का अध्ययन अक्सर जल निकासी, जो पानी को प्राकृतिक या कृत्रिम रूप से किसी क्षेत्र की पृष्ठ (सतह) या उपपृष्ट (उपसतह) से हटाने को कहते हैं के साथ किया जाता है।\n\nअनुक्रम\n\n1 इतिहास\n2 सिंचाई की विधियाँ\n\n2.1 कटवाँ या तोड़ विधि\n2.2 थाला विधि\n2.3 नकबार या क्यारी विधि\n2.4 बौछारी सिंचाई\n\n\n3 जल के स्रोत\n\n3.1 नदी\n3.2 नहर\n3.3 जलाशय\n\n\n4 सन्दर्भ\n5 बाहरी कड़ियाँ\n\n\nइतिहास[संपादित करें]\nसिंचाई का इतिहास बहुत पुराना है। आज सिंचाई के अनेक साधन है।\n\nसिंचाई की विधियाँ[संपादित करें]\nभारत में सिंचाई की नम्नलिखित विधियाँ प्रयोग में लाई जाती हैं:-\n\nकटवाँ या तोड़ विधि[संपादित करें]\nयह विधि निचली भूमि में धान के खेतो की सिंचाई में प्रयुक्त होती है जबकि इसका प्रयोग कुछ और फसलों में भी किया जाता है। पानी को नाली द्वारा खेत में बिना किसी नियंत्रण के छोड़ा जाता है। यह पूरे खेत में बिना किसी दिशा निर्देश के फैल जाता है। जल के आर्थिक प्रयोग के लिये एक खेत का क्षेत्रफल 0.1 से 0.2 हे\n\nतोड़ विधि के लाभ\n1. इससे समय की बचत होती है।\n2. अधिक पानी चाहने वाली फसल के लिए उपयुक्त है।\n\nथाला विधि[संपादित करें]\nयह नकबार या क्यारी विधि के समान होता है पर क्यारी विधि में पूरी क्यारी जल से भरी जाती है जबकि इस विधि में जल सिर्फ पेड़ों के चारों तरफ के थालों में डाला जाता है। सामान्यतः ये थाले आकार में गोल होते है कभी-कभी चौकोर भी होते हैं।\nजब पेड़ छोटे होते है थाले छोटे होते है और इनका आकार पेड़ों की उम्र के साथ बढ़ता है। ये थाले सिंचाई की नाली से जुड़े रहते हैं।\n\nनकबार या क्यारी विधि[संपादित करें]\nयह सतह की सिंचाई विधियों की सबसे आम विधि है। इस विधि में खेत छोटी-छोटी क्यारियों में बांट दिया जाता हैं जिनके चारो तरफ छोटी मेड़ें बना दी जाती है पानी मुख्य नाली से खेत की एक के बाद एक नाली में डाला जाता है खेत की हर नाली क्यारियों की दो पंक्तियों को पानी की पूर्ति करती है। यह विधि उन खेतों में प्रयोग की जाती है जो आकार में बड़े होते है और पूरे खेत का समतलीकरण एक समस्या होता है।\nइस स्थिति में खेत को कई पट्टियों में बांट दिया जाता है और इनपट्टियों को मेंड़ द्वारा छोटी-छोटी क्यारियों में बांट लिया जाता है इस विधि का सबसे बड़ालाभ यह है कि इस में पानी पूरे खेत में एक समान तरीके से प्रभावित रूप में डाला जा सकता है। यह पास-पास उगाई जाने वाली फसलों के लिये जैसे मूँगफली, गेहूँ, छोटे खाद्दान्न पारा घास आदि के लिये उपयुक्त विधि है। इसके अवगुण है इसमें मजदूर अधिक लगते हैं, \n\nमुख्य लेख: द्रप्स सिंचाई\nइस विधि में यंत्र जिन्हें ए.मीटर या एप्लीकेटर कहते हैं के द्वारा जल धीरे-धीरे लगातार बूंद-बूंद करके या छोटे फुहार के रूप में पोधो तक प्लास्टिक की पतली नलियों के माध्यम से पहुँचाया जाता है। यह विधि सिंचाई जल की अत्यंत कमी वाले स्थानो पर प्रयोग की जाती है। मुख्यतः यह नारियल, [(अंगूर)], केला, बेर, नीबू प्रजाति, गन्ना, कपास, मक्का, टमाटर, बैंगन और प्लान्टेशन फसलों में इसका प्रयोग किया जाता है।\n\nबौछारी सिंचाई[संपादित करें]\nइस विधि में सोत्र में पानी दबाव के साथ खेत तक ले जाया जाता है और स्वचालित छिड़काव यंत्र द्वारा पूरे खेत में बौछार द्वारा वर्षा की बूदों की तरह छिड़का जाता है। इसे ओवर हेड सिंचाई भी कहते हैं। कई प्रकार छिड़काव के यंत्र उपलब्ध हैं। सेन्टर पाइवोट सिस्टम सबसे बड़ा छिड़काव सिस्टम है जो एक मशीन द्वारा 100 हेक्टेअर क्षेत्र की सिंचाई कर सकता है।\n\nजल के स्रोत[संपादित करें]\nनदी[संपादित करें]\nयह जल स्रोत का धरातलीय विधि है। \nजिसके अंतर्गत सिचाई किया जाता है।\n\nनहर[संपादित करें]\nनहर जल परिवहन तथा स्थानान्तरण का मानव-निर्मित संरचना है। नहर शब्द से ऐसे जलमार्ग का बोध होता है, जो प्राकृतिक न होकर, मानवनिर्मित होता है। मुख्यत: इसका प्रयोग खेती के लिये जल को एक स्थान से दूसरे स्थान तक पहुंचाने में किया जाता है। सिंचाई में नहरों की भागीदारी 31.1% है।\n\nजलाशय[संपादित करें]\nसिंचाई का एक साधन है।\n\nसन्दर्भ[संपादित करें]\n\n\n↑ Snyder, R. L.; Melo-Abreu, J. P. (2005). \"Frost protection: fundamentals, practice, and economics – Volume 1\" (PDF). संयुक्त राष्ट्र खाद्य एवं कृषि संगठन of the संयुक्त राष्ट्र. ISSN: 1684-8241.\n\n↑ \"Arid environments becoming consolidated\". मूल से 25 अप्रैल 2017 को पुरालेखित. अभिगमन तिथि 28 अक्तूबर 2009.\n\n↑ Williams, J. F. \"Managing Water for Weed Control in Rice\". UC Davis, Department of Plant Sciences. मूल से 3 अप्रैल 2007 को पुरालेखित. अभिगमन तिथि 2007-03-14. नामालूम प्राचल |coauthors= की उपेक्षा की गयी (|author=  सुझावित है) (मदद)\n\n\nबाहरी कड़ियाँ[संपादित करें]\nजल संसाधन विकास मंत्रालय (भारत)\nसिचाई विकास का इतिहास\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=सिंचाई&oldid=5305756\" से लिया गया"}