{"link": "https://hi.gadget-info.com/difference-between-debt", "text": "\n\n2019\n\n\n\n\n दीर्घावधि और अल्पकालिक वित्तीय जरूरतों को पूरा करने के लिए पूंजी हर व्यवसाय संगठन की बुनियादी आवश्यकता है। पूंजी जुटाने के लिए, एक एंटरपायर या तो स्वामित्व वाले स्रोतों या उधार लेने वाले लोगों का उपयोग करता है। स्वामित्व वाली पूंजी इक्विटी के रूप में हो सकती है, जबकि उधार ली गई पूंजी कंपनी के बकाया धन को संदर्भित करती है या ऋण कहती है ।इक्विटी स्टॉक को संदर्भित करता है, कंपनी में स्वामित्व हित को दर्शाता है। इसके विपरीत, ऋण बैंक या बाहरी पार्टियों से कंपनी द्वारा उधार ली गई राशि का योग है, जिसे ब्याज के साथ कुछ वर्षों के बाद चुकाना पड़ता है।लगभग सभी शुरुआती इस भ्रम से ग्रस्त हैं कि क्या ऋण वित्तपोषण बेहतर होगा या इक्विटी वित्तपोषण उपयुक्त है। तो यहां, हम आपको ऋण और इक्विटी वित्तपोषण के बीच के अंतर पर चर्चा करेंगे, ताकि आपको यह समझने में मदद मिल सके कि आपके व्यवसाय के प्रकार के लिए कौन सा उपयुक्त है।तुलना चार्ट तुलना के लिए आधारका कर्जइक्विटीअर्थकंपनी द्वारा किसी अन्य पार्टी के लिए दिए गए फंड को ऋण के रूप में जाना जाता है।कंपनी द्वारा शेयर जारी करके उठाए गए फंड को इक्विटी के रूप में जाना जाता है।यह क्या है?ऋण निधिहमारी पूंजीदर्शाता हैकर्तव्यस्वामित्वअवधितुलनात्मक रूप से अल्पावधिदीर्घावधिधारकों की स्थितिऋणदाताओंप्रोपराइटरजोखिमकमउच्चप्रकारसावधि ऋण, डिबेंचर, बांड आदि।शेयर और स्टॉक।वापसीब्याजलाभांशवापसी की प्रकृतिनिश्चित और नियमितपरिवर्तनशील और अनियमितसंपार्श्विकसुरक्षित ऋण के लिए आवश्यक है, लेकिन धन को अन्यथा भी उठाया जा सकता है।की जरूरत नहीं हैऋण की परिभाषा कंपनी द्वारा उधार ली गई पूंजी के रूप में जुटाई गई धनराशि को ऋण के रूप में जाना जाता है। यह दर्शाता है कि कंपनी किसी अन्य व्यक्ति या संस्था की ओर पैसा देती है। वे वित्त का सबसे सस्ता स्रोत हैं क्योंकि उनकी पूंजी की लागत इक्विटी और वरीयता शेयरों की लागत से कम है। डेट फाइनेंसिंग के माध्यम से जुटाई गई धनराशि को विशिष्ट अवधि की समाप्ति के बाद चुकाना होगा।ऋण सावधि ऋण, डिबेंचर या बॉन्ड के रूप में हो सकता है। सावधि ऋण वित्तीय संस्थानों या बैंकों से प्राप्त किए जाते हैं जबकि डिबेंचर और बांड आम जनता को जारी किए जाते हैं। सार्वजनिक रूप से डिबेंचर जारी करने के लिए क्रेडिट रेटिंग अनिवार्य है। वे निश्चित ब्याज लेते हैं, जिसमें समय पर भुगतान की आवश्यकता होती है। ब्याज प्रकृति में कर कटौती योग्य है, इसलिए, कर का लाभ भी उपलब्ध है। हालांकि, कंपनी की पूंजी संरचना में ऋण की उपस्थिति से वित्तीय लाभ हो सकता है।ऋण सुरक्षित या असुरक्षित हो सकता है। सुरक्षित ऋण को सुरक्षा के रूप में एक परिसंपत्ति की प्रतिज्ञा की आवश्यकता होती है ताकि यदि धन का उचित समय के भीतर भुगतान नहीं किया जाता है, तो ऋणदाता संपत्ति को जब्त कर सकता है और धन की वसूली कर सकता है। असुरक्षित ऋण के मामले में, धन प्राप्त करने के लिए परिसंपत्ति गिरवी रखने का कोई दायित्व नहीं है।समानता की परिभाषा वित्त में, इक्विटी कंपनी के नेट वर्थ को संदर्भित करता है। यह स्थायी पूंजी का स्रोत है। यह मालिक का धन है जो कुछ शेयरों में विभाजित होता है। इक्विटी में निवेश करने से, एक निवेशक को कंपनी में स्वामित्व का एक समान हिस्सा मिलता है, जिसमें उसने अपने पैसे का निवेश किया है। इक्विटी में निवेश ऋण में निवेश करने की तुलना में अधिक है।इक्विटी में साधारण शेयर, वरीयता शेयर और रिजर्व और सरप्लस शामिल हैं। लाभांश का भुगतान इक्विटी धारकों को उनके निवेश पर वापसी के रूप में किया जाना है। साधारण शेयरों (इक्विटी शेयरों) पर लाभांश न तो निश्चित है और न ही आवधिक है, जबकि वरीयता शेयर अपने निवेश पर निश्चित रिटर्न का आनंद लेते हैं, लेकिन वे प्रकृति में भी अनियमित हैं। हालांकि लाभांश प्रकृति में कर कटौती योग्य नहीं है।इक्विटी शेयरों में निवेश कंपनी के घुमावदार होने की स्थिति में जोखिम भरा है; अन्य सभी हितधारकों के ऋण के निर्वहन के बाद उन्हें अंत में भुगतान किया जाएगा। इक्विटी शेयरधारकों में कोई प्रतिबद्ध भुगतान नहीं है अर्थात लाभांश का भुगतान स्वैच्छिक है। इसके अलावा, इक्विटी शेयरधारकों को केवल परिसमापन के समय ही भुगतान किया जाएगा, जबकि वरीयता शेयरों को एक विशिष्ट अवधि के बाद भुनाया जाता है।ऋण और इक्विटी के बीच महत्वपूर्ण अंतर ऋण और इक्विटी पूंजी के बीच का अंतर, निम्नलिखित बिंदुओं में विस्तार से दर्शाया गया है:ऋण कंपनी की देनदारी है जिसे एक निश्चित अवधि के बाद चुकाना पड़ता है। कंपनी द्वारा आम जनता को शेयर जारी करके पैसा जुटाया जाता है, जिसे लंबी अवधि के लिए रखा जा सकता है, जिसे इक्विटी के रूप में जाना जाता है।डेब्ट उधार लिया गया फंड है जबकि इक्विटी के पास फंड है।ऋण किसी अन्य व्यक्ति या संस्था की ओर कंपनी द्वारा बकाया पैसे को दर्शाता है। इसके विपरीत, इक्विटी कंपनी के स्वामित्व वाली पूंजी को दर्शाता है।ऋण को सीमित अवधि के लिए रखा जा सकता है और उस अवधि की समाप्ति के बाद वापस कर दिया जाना चाहिए। दूसरी ओर, इक्विटी को लंबी अवधि के लिए रखा जा सकता है।ऋण धारक लेनदार होते हैं जबकि इक्विटी धारक कंपनी के मालिक होते हैं।इक्विटी की तुलना में ऋण कम जोखिम वहन करता है।ऋण सावधि ऋण, डिबेंचर और बांड के रूप में हो सकता है, लेकिन इक्विटी शेयरों और स्टॉक के रूप में हो सकता है।ऋण पर रिटर्न को ब्याज के रूप में जाना जाता है जो लाभ के खिलाफ आरोप है। इक्विटी पर रिटर्न के विपरीत लाभांश के रूप में कहा जाता है जो लाभ का एक विनियोग है।ऋण पर रिटर्न निश्चित और नियमित है, लेकिन यह इक्विटी पर रिटर्न के मामले में ठीक विपरीत है।ऋण सुरक्षित या असुरक्षित हो सकता है, जबकि इक्विटी हमेशा असुरक्षित होता है।निष्कर्ष सभी कंपनियों के लिए ऋण और इक्विटी फंड के बीच संतुलन बनाए रखना आवश्यक है। आदर्श ऋण-इक्विटी अनुपात 2: 1 है यानी इक्विटी हमेशा ऋण से दोगुनी होनी चाहिए, तभी यह माना जा सकता है कि कंपनी अपने घाटे को प्रभावी ढंग से कवर कर सकती है।\n\n"}