{"link": "https://hi.strephonsays.com/chancellor-and-vs-vice-chancellor-6083", "text": "\n\n कुलपति बनाम कुलपति चांसलर और वाइस चांसलर शब्द आमतौर पर सुने जाने वाले शब्द हैं। ज्यादातर लोग उनके बारे में जानते हैं, हालांकि बहुतों को दोनों के बीच मतभेदों के बारे में पता नहीं है और साथ ही उनकी भूम\n\nसामग्री:\n\n\n\n\n\n कुलपति बनाम कुलपति चांसलर और वाइस चांसलर शब्द आमतौर पर सुने जाने वाले शब्द हैं। ज्यादातर लोग उनके बारे में जानते हैं, हालांकि बहुतों को दोनों के बीच मतभेदों के बारे में पता नहीं है और साथ ही उनकी भूमिकाओं और जिम्मेदारियों के बारे में भी। यह शायद इसलिए है क्योंकि ये उच्च शिक्षा में ऐसे पद हैं, जिन्हें बार-बार सार्वजनिक संपर्क में आने के लिए इन पदों को रखने वाले लोगों की आवश्यकता नहीं होती है। हालांकि, पाठकों को दो पदों के बारे में अधिक जानकारी देने के लिए, यह लेख कुलपति और एक चांसलर के कार्यों और जिम्मेदारियों को उजागर करने का प्रयास करता है।ब्रिटेन में सदियों से चली आ रही पुरानी परंपराओं के कारण, अधिकांश कॉमनवेल्थ देशों में, एक चांसलर सभी विश्वविद्यालयों का दशकीय या औपचारिक प्रमुख होता है। इसके विपरीत अमेरिका में परंपरा है, जहां चांसलर एक विश्वविद्यालय के कार्यकारी प्रमुख हैं। किसी विश्वविद्यालय के दिन-प्रतिदिन के संचालन को संभालने के लिए, प्रत्येक विश्वविद्यालय में कुलपति होता है। इसलिए, हालांकि कुलपति के पद को कुलपति से ऊपर माना जाता है, लेकिन यह कुलपति है जो अधिकांश सामान्य राष्ट्रों में किसी विश्वविद्यालय का वास्तविक मुख्य कार्यकारी होता है।\n\n\n\nअधिकांश यूरोप में, यह रेक्टर है जो इंग्लैंड और अन्य सामान्य देशों में कुलपति के समकक्ष एक पद है। यहां, टिट्युलर हेड एक बेहतरीन चांसलर है।ऑस्ट्रेलिया इस अर्थ में एक अपवाद है कि एक विश्वविद्यालय के चांसलर दोनों औपचारिक और साथ ही कार्यकारी प्रमुख हैं। उनके पास एक डिप्टी चांसलर या डिप्टी चांसलर के नाम पर डिप्टी है। ये दोनों पद व्यवसायी समुदाय या न्यायपालिका के प्रभावशाली लोगों द्वारा भरे गए हैं।कुलपति के पद को अलग-अलग देशों में अलग-अलग तरह से कहा जाता है और जिन शीर्षकों का इस्तेमाल किया जाता है उनमें राष्ट्रपति, रेक्टर और यहां तक ​​कि प्रिंसिपल (कनाडा के रूप में) भी शामिल हैं। इसलिए हमारे पास रूस में विश्वविद्यालयों में सबसे शक्तिशाली अधिकारी के रूप में रेक्टर हैं, हालांकि यहां तक ​​कि राष्ट्रपति के नाम से एक औपचारिक या अनुमेय प्रमुख भी है।अमेरिका में, जबकि विश्वविद्यालयों में राष्ट्रमंडल में कुलपति के समकक्ष एक पद धारण करने वाले राष्ट्रपति होते हैं, वहाँ एक कुलपति होता है जिसे राज्य में सभी विश्वविद्यालयों का एक राज्य व्यापक प्रमुख होता है। राष्ट्रपति का यह पद कई देशों में विश्वविद्यालय के अध्यक्ष के पद के साथ भ्रमित नहीं होना है जो विश्वविद्यालय में सर्वोच्च रैंकिंग अधिकारी हैं। ये विश्वविद्यालय अधिकारियों के चांसलर या कुलपति प्रणाली को पसंद नहीं करते हैं।\n\n\n\nचांसलर और वाइस चांसलर के बीच अंतर क्या है?• अधिकांश कॉमनवेल्थ के साथ-साथ ऑस्ट्रेलिया और हांगकांग में, एक कुलपति एक विश्वविद्यालय के कार्यकारी प्रमुख हैं, हालांकि चांसलर का उच्च पद है।• एक चांसलर एक विश्वविद्यालय का एक शीर्षक प्रमुख है और दिन-प्रतिदिन के कार्यों से कोई लेना-देना नहीं है।• अमेरिका में, यह राष्ट्रपति है जो एक विश्वविद्यालय का मुख्य कार्यकारी है, जबकि चांसलर एक व्यक्ति है जो सभी राज्य विश्वविद्यालयों का शीर्षक प्रमुख है।\n\n\n\n\n\n\n\n"}