{"link": "https://www.fincash.com/l/hi/basics/gap-insurance", "text": "Table of ContentsHindiगैप बीमा क्या है?आपको गैप इंश्योरेंस कब चाहिए?कम रीसेल वैल्यू वाली कार में निवेश किया जाता हैआप डाउन पेमेंट का कम से कम 20% भुगतान नहीं कर सकतेएक कार किराए पर लीगैप बीमा को समझनागैप बीमाUpdated on September 15, 2021 , 181 views\nगैप बीमा क्या है?\nजब आप एक नया वाहन खरीदते हैं, तो वाहन के शोरूम से निकलते ही उसका मूल्य कम होना शुरू हो जाता है। शोध के अनुसार, चार-पहिया वाहनों में से अधिकांश एक वर्ष में अपने कुल मूल्य का लगभग 20% खो देते हैं।बीमा नीति इस मूल्यह्रास मूल्य को कवर करेगी।\n\nगैप बीमा का अर्थ विशेष कवरेज है जो आपको मानक बीमा से प्राप्त राशि और कार वित्त कंपनी के लिए वास्तव में देय राशि के बीच अंतर का भुगतान करता है। यह दुर्घटनाओं की स्थिति में विशेष रूप से उपयोगी है, जिसमें, आपके वाहन को इस बिंदु पर नुकसान होता है कि मानक बीमा पर्याप्त नहीं होगा। जब आपको अपने वाहन के लिए गैप बीमा खरीदने की आवश्यकता होती है।\nआपको गैप इंश्योरेंस कब चाहिए?\nकम रीसेल वैल्यू वाली कार में निवेश किया जाता है\nयदि आपने एक ऐसे वाहन में निवेश किया है जो सामान्य से अधिक तेजी से मूल्यह्रास करता है, तो आप उच्च डाउन पेमेंट देने जा रहे हैं। आपकी कार के मूल्य में तेज़ी से गिरावट आने का एक कारण वाहन का व्यापक उपयोग है। आपकी कार जितनी अधिक मील की दूरी पर होगी, उसका मूल्य उतनी ही तेजी से घटेगा।\nआप डाउन पेमेंट का कम से कम 20% भुगतान नहीं कर सकते\nयदि आप डाउन पेमेंट के रूप में 20% से कम भुगतान करते हैं या कोई डाउन पेमेंट नहीं करते हैं, तो आपको गैप इंश्योरेंस की आवश्यकता होगी। आपके द्वारा डाउन पेमेंट के रूप में जितनी कम राशि का भुगतान किया जाएगा, उतना ही आपका ऑटो लोन आपको मिलेगा। अगली बात जो आप जानते हैं, आपको बेहद उच्च ब्याज के साथ शेष राशि चुकानी होगी।\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nएक कार किराए पर ली\nअगर तुमपट्टा एक वाहन, आपको हर महीने पट्टेदार को एक विशिष्ट राशि का भुगतान करना चाहिए, जब तक कि आपका वाहन पट्टा अनुबंध समाप्त नहीं हो जाता है और आपको वाहन की आवश्यकता नहीं है। हालांकि, अगर लीज़ की अवधि के दौरान आपकी कार चोरी हो जाती है या क्षतिग्रस्त हो जाती है, तो आप बहुत परेशानी में होंगे। तुम पर एहसान होगापुस्तक मूल्य कम करने के लिए कार की।\nगैप बीमा को समझना\nसीधे शब्दों में कहें तो गैप इंश्योरेंस अपने आप को कार डैमेज से होने वाले नुकसान से बचाने का एक तरीका है, जिसे स्टैंडर्ड इंश्योरेंस पॉलिसी पूरी तरह से कवर नहीं कर पाती है। शायद, आप एक उच्च पट्टे की राशि का भुगतान करते हैं जो आपको वाहन बीमा से प्राप्त होता है। जब अंतराल बीमा पॉलिसी मदद करती है। दूसरे शब्दों में, यह एक ऐसी स्थिति है जब वाहन पर आपके द्वारा दी गई राशि वाहन के पुस्तक मूल्य से अधिक हो जाती है।\nमान लीजिए कि आपका वाहन रु। 10 लाख। अब, आपने रु। वाहन मालिक को 5 लाख अभी तक। यदि किसी दुर्घटना के कारण आपकी कार क्षतिग्रस्त हो जाती है या इसका मूल्य बस तीव्र गति से कम हो जाता है, तो इसे बंद कर दिया जाएगा। आपको कुल रु। आपके नुकसान के मुआवजे के रूप में आपकी बीमा कंपनी से 10 लाख। हालाँकि, कार फाइनेंस कंपनी को आपकी कुल राशि रु। 5 लाख। आपको बीमा से मिलने वाली राशि यहां पर्याप्त नहीं होगी। आपको अतिरिक्त रु। की आवश्यकता होगी। 20,000 नुकसान को पूरी तरह से कवर करने के लिए। यदि आपने गैप इंश्योरेंस खरीदा है, तो इस पॉलिसी द्वारा शेष राशि को कवर किया जाएगा।\n\n"}