{"link": "https://www.youthkiawaaz.com/2016/06/nawazuddin-siddiqui-new-farming-technique/", "text": "\n\nप्रशांत झा:\nमुन्नाभाई के बाबूजी का पहले सीन में जो लड़का पॉकेट मारता है और फिर जिसकी जमके धुनाई होती है वो याद है ना? इससे पहले ब्लैक फ्राइडे में मुम्बई ब्लास्ट केस में भी पकड़ा गया था, लेकिन शुक्र हो मुन्ना के बाबूजी का, कि कान ऐंठ के सही रास्ते पर ले आये। लड़के का ह्रदय परिवर्तन हो चुका है ये तो तभी पता चल गया जब उसने बजरंगी भाईजान के साथ मुन्नी को सही सलामत घर पंहुचा दिया। उसके बाद सिनेमा से नाम कमाया और कान फेस्टिवल पहुंच गया, और वहाँ से अपने गांव के किसान के लिए जबर तकनीक ले आया, एकदम स्वदेश के मोहन बाबू जैसे।\nइस बार नवाज़ुद्दीन सिद्दीक़ी कान फ़िल्म महोत्सव के दौरान वक़्त निकालकर, फ़्रांस के किसानों से मिलें और उनके द्वारा इस्तेमाल किये जाने वाले सेंटर पिवट इरीगेशन सिस्टम यानि केंद्रीय धुरी सिंचाई तकनीक को समझा। नवाज़ इस तकनीक से प्रभावित हुए और एक मॉडल के ज़रिये अपने गांव बुढ़ाना के किसानों को इससे अवगत करवाया। किसानों ने इस नयी तकनीक का पुरज़ोर समर्थन भी किया।\nनवाज़ ने अपने फेसबुक अकाउंट पर भी इसकी जानकारी दी। बकौल नवाज़, “मेरा गाँव बुढाना पानी की कमी के चलते डार्क ज़ोन घोषित किया जा चुका है। मैंने यहां एक अरसे तक खुद खेती की है। फ्रांस में जब मुझे खेती की एक ऐसी तकनीक के बारे में पता चला जो कम बिजली पानी खर्च किये, बारिश जैसा फायदा दे सकती है तो मैं उसे अपने गाँव ले आया। तकनीक और हमारी इच्छा ये दो चीज़े ही पानी को बचा सकती हैं।”\nकेंद्रीय धुरी सिंचाई व्यवस्था किसी भी पारंपरिक सिंचाई के तरीके से ज़्यादा सक्षम है, और इसमें होने वाली पानी की खपत किसी भी और तरीके से होने वाली खपत से आधी है। इस तकनीक से एक ओर लगे पाइप से पानी के पतले-पतले फव्वारों से कम से कम एक बार में एक एकड़ ज़मीन की सिचाईं हो सकती है। सिक्योरिटी गार्ड से बॉलीवुड के श्रेष्ठ कलाकारों में शामिल होने के सफ़र के बीच नवाज़ अपनी जड़ों को नहीं भूले, और इसीलिए जब भी मौका मिला वो अपने खेतों में फावड़ा थामे भी नज़र आएं। नवाज़ ने एक लंबे अरसे तक खेती की है और शायद तभी हर मौके पर न सिर्फ किसानों के साथ खड़े नज़र आएं बल्कि लोगों से भी अन्नदाताओं की हरसंभव मदद की अपील की।\nहमारे देश में कृषि के लिए उपलब्ध भूमि में से महज़ 35% पर सिचाईं की जाती है, और ज़्यादातर पारंपरिक तरीके से। मौजूदा हालात में जहाँ जलस्तर देश के कई राज्यों में लगातार नीचे जा रहा है, नवाज़ की ये कोशिश बुढ़ाना के किसानों के लिए वरदान से कम नहीं है।\nजाते-जाते नवाज़ की #SeedTheRise कैम्पेन के दौरान दिए गए इस खूबसूरत संदेश को सुनिए और माटी के लाल को दुआ नज़र करिये।\n\n\n\nYouth Ki Awaaz के बेहतरीन लेख हर हफ्ते ईमेल के ज़रिए पाने के लिए रजिस्टर करें\n \n  \n\n\n\n\n"}