{"link": "https://hi.unionpedia.org/%E0%A4%B6%E0%A4%BE%E0%A4%95%E0%A4%A8%E0%A4%BE%E0%A4%B6%E0%A4%95", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nशाकनाशक\n\n\n\n\n\nशाकनाशक से नष्ट किये गये खरपतवार शाकनाशक, शाकनाशी या खरपतवारनाशक (अंग्रेजी: herbicide) ऐसे रसायन या कीटनाशक होते हैं, जिनका प्रयोग कृषि क्षेत्र में अवांछित खरपतवारों weed को नष्ट करने के लिये किया जाता है। विशेष शाकनाशक से सिर्फ चुने हुए खरपतवार ही नष्ट होते हैं जबकि शेष फसल को कोई नुकसान नहीं होता। अधिकतर शाकनाशक पौधे के प्राकृतिक हार्मोनों की नकल कर उसकी वृद्धि को अवरोधित करते हैं। बेकार पड़ी जमीन, औद्योगिक स्थलों, रेलवे और रेलवे तटबंध आदि को पादपमुक्त करने में प्रयुक्त शाकनाशक कुछ खास खरपतवारों को नष्ट करने की बजाए इनके संपर्क में आने वाली समूची वनस्पति का नाश कर देते हैं। कम मात्रा में शाकनाशकों को वानिकी, चारागाहों और वन्यजीवन के संरक्षण-क्षेत्र के प्रबंधन में भी इस्तेमाल किया जाता है। .\n4 संबंधों: रसायन, खरपतवार, कीटनाशक, अंग्रेज़ी भाषा।\n\nरसायनरसायन, आयुर्वेद के आठ भागों में से का एक विभाग है। आधुनिक रसायन शास्त्र में उन सभी द्रव्यों को रसायन को कहते हैं जो किसी अभिक्रिया में भाग लेते हैं।;टिप्पणी.नई!!: शाकनाशक और रसायन · और देखें »खरपतवारगेहूँ के खेत में खरपतवार (फूल लगे हुए) ऐसे पौधों एवं वनस्पतियों को खरपतवार (weed) कहा जाता है जो किसी संदर्भ में अवांछित होते हैं। ये फसलों में, घास के मैदान (लान) में, बागों में हो सकते हैं। प्रायः निराई करके इन्हें निकाल दिया जाता है। खरपतवार फसलों से तीव्र प्रतिस्पर्धा करके भूमि में निहित नमी एवं पोषक तत्वों के अधिकांश भाग को शोषित कर लेते हैं, फलस्वरूप फसल की विकास गति धीमी पड़ जाती है तथा पैदावार कम हो जाती है। खरपतवारों की रोकथाम से न केवल फसलों की पैदावार बढ़ाई जा सकती है, बल्कि उसमें निहित प्रोटीन, तेल की मात्रा एवं फसलों की गुणवत्ता में वृद्धि की जा सकती है। .नई!!: शाकनाशक और खरपतवार · और देखें »कीटनाशकक्रॉपडस्टर द्वारा कीटनाशक का छिड़काव कीटनाशक रासायनिक या जैविक पदार्थों का ऐसा मिश्रण होता है जो कीड़े मकोड़ों से होनेवाले दुष्प्रभावों को कम करने, उन्हें मारने या उनसे बचाने के लिए किया जाता है। इसका प्रयोग कृषि के क्षेत्र में पेड़ पौधों को बचाने के लिए बहुतायत से किया जाता है। उर्वरक पौध की वृद्धि में मदद करते हैं जबकि कीटनाशक कीटों से रक्षा के उपाय के रूप में कार्य करते हैं। कीटनाशक कीट की क्षति को रोकने, नष्‍ट करने, दूर भगाने अथवा कम करने वाला पदार्थ अथवा पदार्थों का मिश्रण होता है। कीटनाशक रसायनिक पदार्थ (फासफैमीडोन, लिंडेन, फ्लोरोपाइरीफोस, हेप्‍टाक्‍लोर तथा मैलेथियान आदि) अथवा वाइरस, बैक्‍टीरिया, कीट भगाने वाले खर-पतवार तथा कीट खाने वाले कीटों, मछली, पछी तथा स्‍तनधारी जैसे जीव होते हैं। बहुत से कीटनाशक मानव के लिए जहरीले होते हैं। सरकार ने कुछ कीटनाशकों पर प्रतिबंध लगा दिया है जबकि अन्‍य के इस्‍तेमाल को विनियमित (रेगुलेट) किया गया है। .नई!!: शाकनाशक और कीटनाशक · और देखें » \n\nअंग्रेज़ी भाषाअंग्रेज़ी भाषा (अंग्रेज़ी: English हिन्दी उच्चारण: इंग्लिश) हिन्द-यूरोपीय भाषा-परिवार में आती है और इस दृष्टि से हिंदी, उर्दू, फ़ारसी आदि के साथ इसका दूर का संबंध बनता है। ये इस परिवार की जर्मनिक शाखा में रखी जाती है। इसे दुनिया की सर्वप्रथम अन्तरराष्ट्रीय भाषा माना जाता है। ये दुनिया के कई देशों की मुख्य राजभाषा है और आज के दौर में कई देशों में (मुख्यतः भूतपूर्व ब्रिटिश उपनिवेशों में) विज्ञान, कम्प्यूटर, साहित्य, राजनीति और उच्च शिक्षा की भी मुख्य भाषा है। अंग्रेज़ी भाषा रोमन लिपि में लिखी जाती है। यह एक पश्चिम जर्मेनिक भाषा है जिसकी उत्पत्ति एंग्लो-सेक्सन इंग्लैंड में हुई थी। संयुक्त राज्य अमेरिका के 19 वीं शताब्दी के पूर्वार्ध और ब्रिटिश साम्राज्य के 18 वीं, 19 वीं और 20 वीं शताब्दी के सैन्य, वैज्ञानिक, राजनीतिक, आर्थिक और सांस्कृतिक प्रभाव के परिणाम स्वरूप यह दुनिया के कई भागों में सामान्य (बोलचाल की) भाषा बन गई है। कई अंतरराष्ट्रीय संगठनों और राष्ट्रमंडल देशों में बड़े पैमाने पर इसका इस्तेमाल एक द्वितीय भाषा और अधिकारिक भाषा के रूप में होता है। ऐतिहासिक दृष्टि से, अंग्रेजी भाषा की उत्पत्ति ५वीं शताब्दी की शुरुआत से इंग्लैंड में बसने वाले एंग्लो-सेक्सन लोगों द्वारा लायी गयी अनेक बोलियों, जिन्हें अब पुरानी अंग्रेजी कहा जाता है, से हुई है। वाइकिंग हमलावरों की प्राचीन नोर्स भाषा का अंग्रेजी भाषा पर गहरा प्रभाव पड़ा है। नॉर्मन विजय के बाद पुरानी अंग्रेजी का विकास मध्य अंग्रेजी के रूप में हुआ, इसके लिए नॉर्मन शब्दावली और वर्तनी के नियमों का भारी मात्र में उपयोग हुआ। वहां से आधुनिक अंग्रेजी का विकास हुआ और अभी भी इसमें अनेक भाषाओँ से विदेशी शब्दों को अपनाने और साथ ही साथ नए शब्दों को गढ़ने की प्रक्रिया निरंतर जारी है। एक बड़ी मात्र में अंग्रेजी के शब्दों, खासकर तकनीकी शब्दों, का गठन प्राचीन ग्रीक और लैटिन की जड़ों पर आधारित है। .नई!!: शाकनाशक और अंग्रेज़ी भाषा · और देखें »\n\nयहां पुनर्निर्देश करता है:\nतृणनाशक, शाकनाशी।\n\n\n"}