{"link": "https://hindi.indiawaterportal.org/content/urajaa-kae-anavaikaranaiya-saraota/content-type-page/68906", "text": "\nइस पाठ में हम पारम्परिक या अनवीकरणीय या फिर समाप्तशील ऊर्जा संसाधनों के बारे में चर्चा करेंगे। हम अपनी दैनिक ऊर्जा जरूरतों को पूरा करने के लिये पूरी तरह से ऊर्जा उत्पादन के लिये जीवाश्म ईंधन (तेल, प्राकृतिक गैस और कोयले) पर निर्भर हैं। हम भारत में भी कृषि क्षेत्र के विकास के लिये और उद्योग के साथ-साथ घरेलू क्षेत्र में भी ऊर्जा की वर्तमान मांग को पूरा करने में काफी पीछे हैं। आप यह जानते हैं कि जीवाश्म ईंधन संसाधनों के बनने में जो लाखों साल लग गए, जल्दी ही इस तरह की ऊर्जा आपूर्ति समाप्त हो जाएगी। हम जीवाश्म ईंधन पर निर्भर नहीं कर सकते हैं क्योंकि वे एक ऊर्जा संसाधन के रूप में लंबी अवधि के लिये विकल्प नहीं हैं।\nइस पाठ में आप जीवाश्म ईंधन और उनके उपयोग के बारे में जानकारी प्राप्त करेंगे। नाभिकीय ऊर्जा के रूप में भी ऊर्जा के अनवीकरणीय स्रोतों का पता चला है और विश्व भर में इनका उपयोग किया जाने लगा है लेकिन दुर्घटनाओं के कारण व खतरों और चिंता का विषय बनते जा रहे हैं और भविष्य में परमाणु ऊर्जा के प्रयोग पर एक प्रश्न चिह्न लग रहा है।\nउद्देश्य\n\nइस पाठ के अध्ययन के समापन के पश्चात, आपः\n- ऊर्जा के अनवीकरणीय स्रोतों को परिभाषित कर पायेंगे;\n- ऊर्जा के विभिन्न अनवीकरणीय स्रोतों की पहचान कर सकेंगे;\n- जीवाश्म ईंधन के विभिन्न प्रकारों का वर्णन एवं उनके प्रयोग की सूची बना पायेंगे;\n- एक स्वच्छ ईंधन के रूप में सीएनजी का वर्णन कर पायेंगे;\n- परमाणु ऊर्जा को परिभाषित और इनके उपयोगों की सूची बना पायेंगे;\n- नाभिकीय संयंत्रों (नाभिकीय ईंधन चक्र) में विद्युत उत्पादन की प्रक्रिया एवं पर्यावरण पर इनके दुष्परिणामों का संक्षेप में वर्णन कर पायेंगे।\n28.1 अनवीकरणीय ऊर्जा स्रोत\n\nजीवाश्म ईंधन की खोज के बाद ये सबसे महत्त्वपूर्ण खनिज ऊर्जा स्रोतों में से एक हैं। ये ऊर्जा संसाधन सीमित हैं। इसका अर्थ है कि ये अनवीकरणीय संसाधनों और एक बार उपभोग कर लिये जायें तो ये समाप्त हो जायेंगे। प्रमुख प्रकार के तीन जीवाश्म ईंधन हैं- कोयला, तेल और प्राकृतिक गैस, एवं विश्व भर में इस आधार पर ये लगभग 90% ऊर्जा उपभोग के लिये प्रदान करते हैं।\n28.1.1 जीवाश्म ईंधन\n\nऔद्योगिक क्रांति के बाद से दुनिया के लिये प्रमुख ऊर्जा संसाधनों में शामिल जीवाश्म ईंधन पौधों और जन्तुओं के अवशेष सुदूर अतीत में पाये जाते थे, से निर्मित हुये हैं। जीवाश्म ईंधन पौधों द्वारा सौर ऊर्जा संग्रहित करके पिछले भूवैज्ञानिक समय के दौरान निर्मित हुए थे। कोयला, पेट्रोलियम और प्राकृतिक गैस को जीवाश्म ईंधन कहा जाता है। ये उन प्रागैतिहासिक काल में पाये जाने वाले पौधों, जन्तुओं और सूक्ष्मजीवी प्राणियों के अवशेष हैं जो लाखों वर्ष पूर्व इस पृथ्वी पर पाये जाते थे। ये अवशेष ऊष्मा एवं दबाव के अत्यधिक प्रभाव के कारण पृथ्वी की पर्पटी में काफी लम्बे भूवैज्ञानिक काल के दौरान दब गये और जीवाश्म ईंधन में बदल गये थे। उदाहरण के लिये गैस सिलिंडर जिसे आप अपने रसोईघर में देखते हैं या फिर जिस कोयले को आप जलाते हैं एक बार फिर यह प्रकाशभोजियों द्वारा सूर्य के प्रकाश का उपयोग करने से बना है। कार्बोनीफेरस काल जो 275-350 लाख वर्ष पूर्व था, विश्व की दशायें जीवाश्म ईंधन के बड़े-बड़े भंडारों के बनने के लिये उपयुक्त थी। तालिका 28.1 मुख्य जीवाश्म ईंधन भंडारों के अनुमान के बारे में बताती है।\n \n\n\nतालिका 28.1: विश्व में जीवाश्म ईंधन के मुख्य भंडारों का अनुमान \n\n\nजीवाश्म ईंधन \n\n\nकुल संसाधन \n\n\nपुनःप्राप्ति (मापनयोग्य) वाले  ज्ञात भंडार\n\n\nकोयला (विलियन टन) \n\n\n12,682 \n\n\n786\n\n\nपेट्रोलियम (विलियन बैरल)\n\n\n2,000 \n\n\n556\n\n\nप्राकृतिक गैस (ट्रिलियन घन फुट)\n\n\n12,000\n\n\n2100\n\n\nशेल तेल (विलियन बैरल)\n\n\n2,000\n\n\nअभी तक इसका अनुमान नहीं\n\n\nयूरेनियम अयस्क (हजार टन)\n\n\n4,000 \n\n\n1085\n\n\nस्रोतः वैश्विक 2000 चिरास, एक बैरल = 159 लीटर = 35 गैलन\n\n\n \nइस उपभोग में हम उनकी उपलब्धता पर ध्यान देंगे, कि रेचन की संभावना और जीवाश्म ईंधन के अतिदोहन के जो पर्यावरणीय दुष्परिणामों की संभावना है जिससे खनिज ईंधन संसाधनों को अधिक व्यापक रूप से प्रयोग में लाया जाता है।\n‘शब्द संसाधन’ और ‘भंडार’ अक्सर इस्तेमाल किया जाता है, जब एक खनिज या जीवाश्म ईंधन संसाधन को कोई देश किसी देश में उसके निपटान के बारे में चर्चा करते हैं। शब्द संसाधन का उपयोग उसके तकनीकी बिंदु की दृष्टि से पृथ्वी पर या किसी देश के कुल खनिज या ईंधन के मापन के लिये खनिज या ईंधन को संदर्भित करता है। अक्सर एक छोटा सा अंश ही पुनः प्राप्त किया जा सकता है। दूसरी ओर भंडार का अर्थ है ईंधन या खनिजों के भंडारण जो आर्थिक एवं भूवैज्ञानिक रूप से संभावित को वर्तमान एवं शक्तिशाली तकनीक से निष्कर्षित किया जाता है।\n \n28.2 कोयला\n\nकोयला पौधे एवं वनस्पतियों के पृथ्वी में दबने के कारण निर्मित हुआ है, बहिर्स्थान या बाहर की तरफ एक स्थान के अपवाह (drifted) जिसमें उन्हें तलछटों के भंडारों द्वारा ढक कर निर्मित हुआ था।कोयला ठोस जीवाश्मी ईंधन है एवं प्राथमिक रूप से कार्बन की अवसादी चट्टानों से बना होता है। कोयले के तीन मूलभूत श्रेणियाँ है। (i) लिग्नाइट (भूरा कोयला), (ii) बिटूमिनस सॉफ्ट कोयला) एवं (iii) एन्थ्रासाइट (कठोर कोयला)।अनुमानित नौ मीटर पीट को बनाने के लिये एवं 0-3 मीटर कोयले की शिरा (vein) को बनाने के लिये एवं इतनी अधिक मात्र में पीट को एकत्र करने के लिये लगभग 300 वर्ष की आवश्यकता होगी।\n28.2.1 कोयले का निर्माण\n\nकोयला पादप पदार्थों का परिणाम है जो कि लगभग 3000 लाख वर्ष पूर्व अलवणीय जल के दलदलों में पाये जाते थे। जैसे ही ये पादप पदार्थ मर गये एवं एकत्र हो गये, पीट जिससे पीट बोग (peat bog) निर्मित हो जाता था। जब तक यह पादप-पदार्थ (अवशेष) पानी के नीचे एकत्र होते थे, दलदल के गलने से रुक जाता था क्योंकि उसमें ऑक्सीजन की कमी हो जाती है। महासागरों में बहुत से क्षेत्रों के पीट एवं तलछट आप्लावित होते थे, जो कि समुद्र में पीट के ऊपर एकत्र हो जाते थे। इन पीट का वजन एवं पृथ्वी की ऊष्मा इन पीट बोगों के संघटन को धीरे-धीरे बदल देती थी और कोयले का निर्माण हो जाता था। आज पीट को भी दुनियां के कुछ भागों में ईंधन के स्रोत के रूप में इस्तेमाल किया जाता है यद्यपि इसमें पानी की मात्रा अधिक होती है इसलिये निम्न-श्रेणी का ईंधन बन जाता है।\nतलछटों के भार द्वारा पीट संपीड़ित होकर सहस्त्रों वर्षों के बाद कोयले में परिवर्तित हो जाता था। पहले यह निम्न-श्रेणी के कोयले में बदलता है जिसे लिग्नाइट (भूरा कोयला) कहते हैं। पीट की तुलना में लिग्नाइट में कार्बन का प्रतिशत अधिक होता है। पृथ्वी से लगातार दबाव एवं ऊष्मा के मिलने से लिग्नाइट बिटूमिनस-मृदु कोयले में बदल जाता है। यदि दाब एवं ऊष्मा पर्याप्त मात्र में मिले तो एन्थ्रासाइट कोयला (कठोर कोयला) निर्मित होगा जिसमें अत्यधिक ऊष्मा एवं कार्बन तत्व पाया जाता है। ऊष्मा की मात्रा के आधार पर एन्थ्रेसाइट कोयले में सर्वाधिक ऊष्मा एवं लिग्नाइट में सबसे कम ऊष्मा होती है। कोयले में सल्फर की मात्रा भी महत्त्वपूर्ण होती है क्योंकि कम सल्फर की मात्र वाले कोयले को जलाने से कम सल्फर डाइऑक्साइड (SO2) उत्सर्जित होती है इसलिये यह विद्युत संयंत्रों के लिये ईंधन के लिये सबसे अधिक वांछनीय (उपयुक्त) ईंधन है।\nकोयले का ऊर्जा के रूप में प्रयोग घरेलू उपयोग, लोकोमोटिव इंजन, उद्योगों में काम आने वाली विभिन्न प्रकार की भट्टियों, तापीय ऊर्जा उत्पादन, धातुओं एवं खनिजों के निष्कर्षण, गैस के उत्पादन एवं तार इत्यादि में होता है। कोयले की किस्में ही उनके उपयोग को निर्धारित करती है। भारत में लगभग 63% व्यापारिक ऊर्जा की आपूर्ति विद्युत ऊर्जा उत्पादन के रूप में तापीय ऊर्जा स्टेशनों में कोयले के जलाने से ही प्राप्त होती है। उद्योगों में कोयले का उपयोग मुख्य रूप से लौह को शुद्ध करने, स्टील के उत्पादन के लिये किया जाता है।\n28.2.2 समस्याएँ\n\nकोयला पृथ्वी पर सबसे प्रचुर मात्रा में मिलने वाला जीवाश्म ईंधन है, लेकिन इसके खनन, परिवहन और उपयोग से सम्बन्धित समस्याएँ हैं। कोयले का खनन (i) सतह खदानों से खनन है, और (ii) भूमिगत खानों दोनों प्रकार\n(क) सतही खनन (Surface Mining)\n\nसतही खनन से प्राकृतिक परिदृश्य विघटित होता है और उसे काफी हद तक बदल देता है। इसके अतिरक्ति प्राकृतिक वनस्पति और कई स्पीशीजों के पर्यावास भी नष्ट हो जाते हैं। खनन कार्य जिसके अंतर्गत खुदाई, और विस्फोट किए जाते है। चट्टानों और मिट्टी को कोयले की सतह के ऊपर से हटाया जाता है। वायु और ध्वनि प्रदूषण आदि की गंभीर समस्या पैदा होती है। सतही खनन के कारण मृदा अपरदन और गाद एकत्र हो जाती है। गाद का बहाव जल धाराओं में हो जाता है इसके साथ ही साथ खनन नाले भी जलीय पारितंत्र को छिन्न भिन्न कर देते हैं और कोयला की खदान के समीप स्थित अथवा उससे सम्बन्धित जलभृतों के भौमजल को भी संदूषित कर देता है।\n(ख) भूमिगत खनन (Underground Mining)\n\nजब इन खनन क्षेत्रों में कार्य चल रहा हो या फिर खनन कार्य समाप्त हो गया हो तब भूमिगत खनन गिरने या भूमि अवतलन का कारण हो सकती है। कुछ खानों में खान अम्लों के बहने के कारण खनन अपशिष्ट एवं OBD के ढेर जल धाराओं के एक बड़े भाग को प्रदूषित कर देते हैं। कोयले की भूमिगत खानों में अक्सर आग लगने की घटनाएँ हो जाती हैं। जिनके कारण प्राकृतिक रूप से इतना अधिक धुआँ निकालता है और विषैली लपटों से आस-पास के इलाके में रहने वाले लोगों को कई प्रकार के श्वसन रोग हो जाते हैं।\nइन समस्याओं के अलावा तापीय विद्युत संयंत्रों में बिजली के उत्पादन एवं उद्योगों के कोयले को जलाया जाना वायु प्रदूषण का एक प्रमुख स्रोत है।\nपाठगत प्रश्न 28.1\n\n1. कोयला निर्माण की विधि बताइये।\n2. कोयले के प्रमुख उपयोग बताइये।\n28.3 पेट्रोलियम या खनिज तेल\n\nतेल एवं गैस उन पौधों एवं जन्तुओं के अवशेषों से निर्मित होते हैं जो पहले कभी समुद्र में पाये जाते थे। लाखों वर्ष बीतने के बाद ये अवशेष कीचड़ एवं चट्टानों में दबे रहे और उन पर अत्यधिक दाब एवं उच्च ताप पड़ता रहा। इन परिस्थितियों में समुद्री बायोमास धीरे-धीरे तेल एवं गैस में बदलता गया। तेल एवं गैस सबसे पहले भूवैज्ञानिक रूप से प्लेट की सीमाओं पर सबसे नई उन टेक्टोनिक बेल्ट पर पाये गये जहाँ विशाल जमावकारी बेसिनों के पाये जाने की सबसे अधिक संभावना होती है।पेट्रोलियम या कच्चा तेल (ऐसा तेल जो जमीन से निकलता है), एक गाढ़ा गहरे रंग का तरल होता है जिसमें हजारों दहनकारी हाइड्रोकार्बनों के मिश्रण के साथ-साथ थोड़ी मात्रा में सल्फर, ऑक्सीजन एवं नाइट्रोजन की अशुद्धियां मिली रहती हैं। इस तेल को पारम्परिक तेल या हल्के तेल के नाम से भी जाना जाता है। कच्चे तेल एवं प्राकृतिक गैस के भंडार अक्सर समुद्र की तली (समुद्री अधस्थल) के नीचे या भूमि पर पृथ्वी की पर्पटी पर एक साथ पाये जाते हैं। इसके निष्कर्षण के बाद कच्चे तेल को पाइप लाइनों, ट्रकों या जहाजों (तेल टैंकरों) के द्वारा रिफाइनरी में भेज दिया जाता है। रिफाइनरियों में तेल को गर्म करते हैं एवं उसको उसके विभिन्न घटकों में पृथक करने के लिये विभिन्न क्वथनांक बिंदुओं पर आसवित करते हैं।\nइसके महत्त्वपूर्ण घटक हैं गैस, गैसोलीन, हवाई जहाज में काम आने वाला ईंधन, केरोसीन, डीजल तेल, नेफ्रथा, ग्रीस एवं मोम एवं एस्फाल्ट। तेल के आसवन से प्राप्त कुछ उत्पादों को पेट्रो-रसायन (petro chemical) कहते हैं जिससे पीड़कनाशकों, प्लास्टिक, कृत्रिम रेशों, पेन्ट एवं औषधियां इत्यादि बनाने के लिये कच्चे माल के रूप में उपयोग किया जाता है।\nदुनिया भर में पेट्रोलियम उत्पादों का उपभोग तेजी से बढ़ रहा है। भारत में इसकी मांग 1991-92 में 57 मिलियन टन की तुलना में वर्ष 2000 में 107 मिलियन टन तक पहुँच गयी है। भारत हाइड्रोकार्बन विजन 2025 में भारत के लिये 2025 तक 268 मिलियन टन पेट्रोलियम उत्पादों की जरूरत का आंकड़ा दिया गया।\n28.4 प्राकृतिक गैस\n\nप्राकृतिक गैस मुख्यतः मीथेन से बनती है, जो अक्सर कच्चे तेल के कुंडो के ऊपर पायी जाती है। प्राकृतिक गैस 50 से 90 % तक का आयतन मीथेन (CH4) का मिश्रण है जो एक साधारण हाइड्रोकार्बन है। इनमें कुछ मात्रा में भारी गैसीय हाइड्रोकार्बन जैसे इथेन (C2H6), प्रोपेन (C3H8) एवं ब्यूटेन (C4H10) एवं थोड़ी सी मात्रा में अत्यधिक विषैली हाइड्रोजन सल्फाइड गैस (H2S) भी पायी जाती है। प्राकृतिक गैस भी भूवैज्ञानिक विधियों द्वारा जैसे कि कच्चे तेल के बनने की प्रक्रिया है जिनका पहले वर्णन किया गया है, उत्पन्न होती है सिवाय इसके कि इसमें पाए जाने वाले कार्बनिक पदार्थ, जैसे तेल में पाये जाते हैं, की तुलना में अत्यधिक वाष्पशील हाइड्रोकार्बन में बदल जाते हैं।अधिकतर प्रत्येक तेल कुएँ में द्रव पेट्रोलियम के साथ-साथ बहुत मात्र में प्राकृतिक गैस पायी जाती है। फिर भी गैस के विशाल भंडार बिना किसी द्रव पेट्रोलियम के भी उनके साथ मिल जाते हैं।\n28.4.1 पारम्परिक प्राकृतिक गैस\n\nपारम्परिक गैस अधिकतर कच्चे तेल के कुंडों के ऊपर पायी जाती है। इन भंडारों को केवल पाइप लाइनों द्वारा ले जाया जाता है लेकिन प्राकृतिक गैस जो इस तेल के साथ बाहर आती है अक्सर एक अवांछित उत्पाद की तरह मानी जाती है और इसे जला दिया जाता है। तेल के साथ निकाली गयी प्राकृतिक गैस का जलना एक प्रकार से बहुमूल्य ऊर्जा संसाधन को बर्बाद करना है और इसके जलने से वायुमंडल में कार्बन डाइऑक्साइड गैस का उत्सर्जन होता है। लेकिन बाद में इस गैस को संसाधित किया जाता है और इसे पाइपों के द्वारा या संघनित करके सिलिण्डरों में भरकर उपभोक्ताओं को उपयोग के लिये भेज दिया जाता है। इस गैस का उपयोग पेट्रोरसायनों एवं उर्वरकों के उत्पादन में भी प्रयोग किया जाता है।\n28.4.2 गैर पारम्परिक प्राकृतिक गैस\n\nयह अन्य भूमिगत जलाशयों में स्वयं पायी जाती है। इसी कारण से इस प्रकार के गैर-पारम्परिक स्रोतों से प्राकृतिक गैस निकालना काफी महँगा पड़ता है परन्तु तकनीकों के विकसित होने के कारण गैसों का निष्कर्षण मितव्ययी हो गया है।\nजब प्राकृतिक गैस क्षेत्र को खोदा जाता है, प्रोपेन एवं ब्यूटेन गैसें, जो प्राकृतिक गैस में पायी जाती है, द्रव अवस्था में होती है और इसे एलपीजी (LPG Liquefied petroleum gas) के रूप में निकाली जाती है। द्रवित पेट्रोलियम गैस (LPG) को दबाव डालने वाले टैंकों या सिलिण्डरों में एकत्रित करके खाना पकाने की गैस के रूप में प्रयोग करते हैं। बहुत कम तापमान पर प्राकृतिक गैस तरल प्राकृतिक गैस के रूप में बदल जाती है। यह अत्यंत ज्वलनशील द्रव है, इसे अन्य देशों में रेफ्रिजरेटेड टैंकरों द्वारा भेजा जाता है। प्राकृतिक गैस का उत्पादन एवं उपभोग की मांग भारत में औद्योगिक एवं घरेलू प्रयोग के कारण बढ़ती जा रही है। गैस को संसाधित करने के बाद पाइपों से और सिलिंडरों में संपीड़ित करके उपभोक्ताओं के प्रयोग हेतु भेज दिया जाता है।\n28.4.3 तेल एवं गैस से सम्बन्धित समस्याएँ\n\nपाइपलाइनों, संग्राहक टैंकों तथा वितरक टैंकों से होने वाले प्राकृतिक गैस के रिसाव के कारण विस्फोट हो सकता है। मीथेन के प्राकृतिक गैस का मुख्य घटक होने के कारण जो कि ग्रीन हाउस गैस भी है और इसका रिसाव वैश्विक ऊष्मण में वृद्धि करने में योगदान देता है। लेकिन एक स्वच्छ ईंधन के रूप में कोयले एवं तेल की तुलना में इसका अपना महत्त्व है और इसे ईंधन के अच्छे विकल्प या ऊर्जा स्रोत के रूप में प्राथमिकता दी जाती है।\nतेल एवं गैस का निष्कर्षण भूमि या अवतलन का कारण हो सकता है। उदाहरण के लिये यूएसए के लॉस एंजेल्स के लांग बीच हार्बर क्षेत्र में 1928 में गहन स्तर पर तेल निष्कर्षण की शुरुआत भयंकर भूमि अपतलन का कारण बनी। कुएं के स्थल के ऊपर 9 मीटर तक जमीन धंस गयी। सघन अवतलन के कारण तटीय रेखा पर बाढ़ नियंत्रण उपायों की आवश्यकता पर जोर देते हैं। इमारतों, सड़कों एवं अन्य ढाँचों (बनावटों) को लगभग 100 मिलियन डॉलर का नुकसान हुआ था। अभितट तेल कुओं के साथ ब्राइन (खारे पानी) मिलने की एक अन्य प्रमुख समस्या का सामना भी करना पड़ा था। विशेषकर प्रत्येक बेरल के उत्पादन के लिये दस बेरल ब्राइन का निष्कर्षण करना पड़ता था। आरम्भिक दिनों में ब्राइन को ऐसे ही जलधाराओं या मृदा पर फेंक दिया जाता था। आज अधिकतर ब्राइन को कुएँ में वापस डाल दिया जाता है। जबकि ब्राइन अलवण जल के जलभृतों को दूषित कर सकता है यदि कुएँ की चारदीवारी नष्ट हो गयी या उसमें बनी ही न हो।\nइन दो समस्याओं को छोड़कर तेल समुद्र को भी दूषित करता है। तेल की लगभग आधी मात्रा समुद्र तट पर के भंडारों के प्राकृतिक रिसाव (लगभग 6,00,000 मीट्रिक टन तेल प्राकृतिक स्रोतों द्वारा समुद्र में वर्षभर में रिसता है।) के कारण महासागर दूषित हो जाते हैं। तेल के कुओं, फटने (Blow out), पाइपलाइनों की टूट-फूट एवं टैंकरों से निकला 20 % तेल समुद्र को दूषित करते हैं। शेष भाग द्वीपों पर तेल को फेंकने के लिये तथा नदियों द्वारा समुद्र तक ले जाया जाता है। अपतटीय कुओं से निकला रिसाव भी तट से तेल को भेजने के दौरान एवं सामान्य रूप से चलने वाले ऑपरेशनों के कारण हो सकता है।\nअलवण जल एवं समुद्री जलीय पर्यावरण दोनों पर तेल प्रदूषण के हानिकारक प्रभावों को पहचाना गया है। तेल ने जलीय जीवों एवं जलीय पौधों को भी नष्ट कर दिया है। बड़े तेल रिसाव के बाद जीवों को पुनर्स्थापित करने के लिये कम से कम दो से दस साल तक का समय लग जाता है। तेल एवं गैसों के दहन के कारण संभवतया मुख्य रूप से वायु प्रदूषण होता है।\nयद्यपि जैसे कि आज जीवाश्मीय ईंधन के निर्माण की प्राकृतिक प्रक्रिया चल रही है, लेकिन उत्पादन की दर बहुत कम है। सभी व्यवहारिक प्रयोग के लिये दुनियाभर में जीवाश्म ईंधन की आपूर्ति सीमित है जो कि 300 मिलियन वर्ष पूर्व हुई थी। जब यह आपूर्ति समाप्त हो जायेगी, उसके बाद हमारे पास और अन्य आपूर्ति नहीं होगी। ऐसा महसूस करने के फलस्वरूप लोगों ने ऊर्जा के वैकल्पिक स्रोतों को ढूंढना और उनका उपयोग करना शुरू कर दिया है।\n28.4.4 भारत में जीवाश्म ईंधनों के भंडारण के स्थान\n\nभारत में कोयले एवं लिग्नाइट के बड़े भंडार पश्चिमी बंगाल, बिहार, उड़ीसा, मध्य प्रदेश, आंध्र प्रदेश के साथ-साथ असम एवं तमिलनाडु में भी पाये जाते हैं। तेल एवं प्राकृतिक गैस अंतःस्थलीय एवं अपतट दोनों स्थानों से प्राप्त होती हैं। कुछ प्रमुख तेल भंडारण क्षेत्र पश्चिमी तट, गुजरात पूर्वी तट पर गोदावरी एवं कृष्णा डेल्टा, असम एवं राजस्थान में स्थित हैं। जीवाश्म ईंधन भंडार भी सीमित मात्रा में पाये जाते हैं।\n28.4.5 प्राकृतिक गैस के उपयोग\n\n1. प्राकृतिक गैस जलाने के लिये एक अपेक्षाकृत स्वच्छ ईंधन है जिससे अत्यधिक मात्र में ऊष्मा उत्पन्न होती है। यही कारण है कि प्राकृतिक गैस को घरेलू एवं औद्योगिक ऊष्मा प्राप्त करने के उद्देश्य से मुख्य ईंधन के रूप में प्रयोग करते हैं। यह तापीय ऊर्जा संयंत्रों में विद्युत उत्पादन एवं उर्वरकों के निर्माण के लिये भरण द्रव्य के रूप में प्रयोग की जाती है।\n2. संपीड़ित प्राकृतिक गैस (सीएनजी) का प्रयोग परिवहन के साधनों (बसों, ट्रकों एवं कारों) में काफी तेजी से बढ़ रहा है। सीएनजी पेट्रोल एवं डीजल के स्थान पर अच्छा विकल्प है क्योंकि इसके कारण प्रदूषण कम होता है। इन दिनों दिल्ली एवं कुछ शहरों में सीएनजी का प्रयोग एक वैकल्पिक ईंधन के रूप में शुरू हो चुका है, वायु प्रदूषण के स्तर में प्रत्यक्ष रूप से कमी हुई है।\n3.प्राकृतिक गैस को हाइड्रोजन गैस के स्रोत के रूप में उर्वरक उद्योग में प्रयोग किया जाता है। जब प्राकृतिक गैस को अत्यधिक गर्म किया जाता है, तब उसमें उपस्थित मीथेन गैस कार्बन एवं हाइड्रोजन के रूप में अपघटित हो जाती है। यह हाइड्रोजन गैस नाइट्रोजन गैस के साथ मिलकर (NH3) का निर्माण करती है। अमोनिया का अम्लों के साथ अभिक्रिया करने के फलस्वरूप अमोनियम लवण बनते हैं। यह अमोनियम लवण उर्वरकों के रूप में प्रयोग किये जाते हैं।\n4. प्राकृतिक गैस को टायर उद्योग में कार्बन के एक स्रोत के रूप में प्रयोग में लाया जाता है। जब प्राकृतिक गैस को अत्यधिक गर्म किया जाता है, तब मीथेन गैस कार्बन एवं हाइड्रोजन के रूप में अपघटित हो जाती है। इस प्रकार प्राप्त हुआ कार्बन ब्लैक (carbon black) कहलाता है एवं इसका उपयोग टायर निर्माण में एक फिलर के रूप में होता है।\n28.4.6 प्राकृतिक गैस के लाभ\n\nप्राकृतिक गैस एक स्वच्छ एवं पर्यावरण मित्रवत ईंधन है, जिसका प्रयोग परोक्ष रूप में घरों में खाना पकाने के लिये किया जाता है। इसे आपूर्ति के लिये सीधे घरों एवं फैक्टरियों तक भूमिगत पाइप लाइनों के द्वारा भेज दिया जाता है। इस प्रकार से इसके संग्रहण तथा परिवहन में किसी भी माध्यम की आवश्यकता नहीं पड़ती है। प्राकृतिक गैस धुआँरहित ज्वाला के साथ जलती है और जलने से कोई विषैली गैस भी उत्पन्न होती है या फिर पारिहितैषी गैस द्वारा प्रदूषण नहीं होता है।\nपाठगत प्रश्न 28.2\n\n1. कच्चे तेल के आसवन विधि द्वारा कौन-कौन से प्रमुख अंशों को प्राप्त किया जाता है?\n2. पारम्परिक प्राकृतिक गैस का संघटन क्या है? ईंधन के रूप में इसका एक लाभ बताइए।\n28-5 नाभिकीय ऊर्जा स्रोत\n\nनाभिकीय ऊर्जा परमाण्विक केन्द्रक की ऊर्जा है। रेडियोएक्टिव खनिजों को नाभिकीय ऊर्जा प्राप्त करने के लिये उच्च तकनीकी विधियों का प्रयोग किया जाता है।\n28.5.1 रेडियोएक्टिव खनिज\n\nरेडियोएक्टिव खनिज को जीवाश्म ईंधनों के विकल्प के रूप में ऊर्जा उत्पन्न करने के लिये प्रयोग करते हैं। अन्य खनिजों की ही तरह रेडियोएक्टिव खनिजों के अयस्कों की मात्रा निश्चित एवं सीमित है। जबकि रेडियाएक्टिव खनिजों की बहुत ही छोटी मात्र अत्यधिक मात्रा में ऊर्जा उत्पन्न करती है।\n \n\n\nएंटोन हेनरी बेक्कूरल ने सन 1896 में रेडियाधर्मिता की खोज की थी एवं उनका नाम जाना जाय, इस कारण से इनकी माप की इकाई बैक्कयूलर (Bq) है। एक बैक्यूलर (Bq) एक रेडियोएक्टिव क्षति जो काफी कम मात्रा में है। आश्चर्य की बात है कि प्रत्येक पदार्थ कुछ हद तक रेडियोएक्टिव होता है। उदाहरण के लिये-\nएक डबलरोटी का लौंफ = 70 Bq\nएक किलो कॉफी = 1000 Bq \nएक वयस्क मानव = 3000 Bq \nदस किलोग्राम ग्रेनाइट = 1200 Bq\n50 वर्ष पुराना उच्च स्तर के रेडियोएक्टिव अपशष्टि का 1kg = 100,000,000,000,000 Bq\n\n\n \nदो विधियां जिनके द्वारा रेडियोएक्टिव खनिजों से निकली ऊर्जा का प्रयोग किया जाता है।(i) नाभिकीय विखण्डनः इस प्रक्रिया में, यूरेनियम (U235) या प्लूटोनियम (P239) नामक भारी परमाणुओं के नाभिक को छोटे-छोटे टुकड़ों में विखण्डित किया जाता है, जिससे अत्यधिक मात्रा में ऊर्जा विमुक्त होती है।(ii) नाभिकीय संलयनः इस प्रक्रिया में, छोटे नाभिक जैसे हाइड्रोजन के उन समस्थानिकों जिनके नाम ड्यूटिरीयम एवं ट्राइटियम इत्यादि हैं, को संलयित या एक साथ जोड़कर भारी नाभिक के रूप में बनाया जाता है, तब भी बड़ी मात्र में ऊर्जा विमुक्त होती है।\n28.5.2 नाभिकीय विखण्डन\n\nरेडियोएक्टिव खनिज, जिनके विखण्डन द्वारा नाभिकीय ऊर्जा का निर्माण होता है, संभवतः अनवीकरणीय वैकल्पिक ऊर्जा स्रोत के रूप में मान्यता मिल सकती है क्योंकि यह एक अयस्क से प्राप्त होती है, जो सीमित मात्रा में पाया जाता है। नाभिकीय विखण्डन पाया जाता है क्योंकि रेडियोएक्टिव खनिजों के परमाणुओं में नाभिक पाया जाता है जो कि अस्थायी होता है एवं विखण्डित या टूटने पर ऊर्जा मुक्त करता है। जब कभी भी U-235 के नाभिक पर एक न्यूट्रॉन प्रहार करता है तो ऊर्जा मुक्त होती है, क्रिप्टन एवं बेरियम का निर्माण होता है एवं बहुत से न्यूट्रॉन मुक्त होते हैं। ये नवनिर्मित न्यूट्रॉन U-235 के अन्य परमाणुओं पर प्रहार करके एक श्रृंखला अभिक्रिया का निर्माण करते हैं। जब यह नाभिकीय विखण्डन कणों के स्थान पर नाभिक जिसमें न्यूट्रॉन भी शामिल है, अभिक्रिया करता है तब न्यूट्रॉन निकलते हैं। न्यूट्रॉन अन्य परमाण्विक नाभिकों को विखण्डित करके बहुत से न्यूटॉनों एवं बहुत सी ऊर्जा मुक्त होने का कारण बनते हैं। एक बार यह श्रृंखला अभिक्रिया शुरू होती है, तब लगातार ऊर्जा मुक्त होती रहती है जब तक कि ईंधन समाप्त न हो जाय या न्यूटॉन द्वारा अन्य नाभिकों पर प्रहार करना रुक नहीं जाता है।\nनाभिकीय ऊर्जा संयंत्र के रियेक्टर में, नाभिकीय श्रृंखला अभिक्रिया की दर नियंत्रित होती है एवं उत्पन्न ऊष्मा का उच्च दाब वाली भाप का निर्माण करने हेतु प्रयोग में लाते हैं, जिससे टर्बाइन घूमते हैं, जो विद्युत उत्पादन करते हैं। इधर उत्पन्न ऊष्मा को जल शीतलक द्वारा बाहर ले जाया जाता है और ऊष्मा परिवर्तक द्वारा परिवहन करके जल को भाप-निर्माण इकाई में भेज दिया जाता है। उत्पन्न भाप टर्बाइन को शक्ति प्रदान करती है जिससे विद्युत उत्पादन होता है। भाप को संघनित करने के लिये शीतल जल का प्रयोग किया जाता है, बाद में टर्बाइन द्वारा भेज दिया जाता है।नाभिकीय ईंधन से विद्युत उत्पादन हेतु दो अन्य नाभिकीय तकनीकें जो कि सुरक्षित एवं आर्थिक दृष्टि से सुझायी गयी हैं। लेकिन अभी तक क्रियात्मक रूप से उनको सफलता प्राप्त नहीं हो पायी है। ये तकनीकें हैं- (i) नाभिकीय ब्रीडर रियेक्टर (Nuclear breeder reactor) (ii) विखण्डन रियेक्टर (Fusion reactor)\n \n \n(i) नाभिकीय ब्रीडर रियेक्टर\n\nनाभिकीय रियेक्टर आजकल यूरेनियम का प्रयोग अकुशलतापूर्वक कर रहे हैं। वास्तव में लगभग 1% यूरेनियम का प्रयोग भाप उत्पन्न करके विद्युत उत्पादन के लिये करते हैं। एक नाभिकीय रियेक्टर अपने नाभिकीय ईंधन का 40 % से 70 % के बीच में उपयोग कर सकता है। इसे ब्रीडर रियेक्टर कहते हैं। ब्रीडर रियेक्टर अधिकतम मात्रा में क्रमशः यूरेनियम-238 या थोरियम-232 विखण्डित होने वाले समस्थानिकों, पलूटोनियम-239 या यूरेनियम-233 को परिवर्तित करते हैं, जिससे नाभिकीय श्रृंखला अभिक्रिया को सतत (लगातार) होने दिया जा सकता है।\n \n \n(ii) नाभिकीय संलयन रियेक्टर\n\nनाभिकीय संलयन के लिये जो सिद्धान्त कार्य करता है, उससे आप परिचित हैं, दो छोटे परमाणुओं को मिलाकर एक बड़े परमाणु का निर्माण होने के पश्चात बहुत बड़ी मात्रा में ऊर्जा मुक्त होती है। तारों एवं सूर्य द्वारा उत्पन्न ऊर्जा नाभिकीय संलयन का परिणाम है। इस विधि द्वारा ऊर्जा का उत्पादन अब तक तो संभव नहीं हो सका है। इसके लिये बहुत से अनुसंधानों पर फोकस करने के बाद ड्यूटीरियम (D) एवं ट्राइटियम (T) (हाइड्रोजन के दो समस्थानिकों) जो लगभग 100 मिलियन डिग्री तापमान पर संयुक्त होते हैं।\nऊर्जा उत्पादन के लिये कोयले एवं तेल के अलावा नाभिकीय पदार्थों के उपयोग का लाभ यह है कि ये पदार्थ कम मात्र में प्रदूषण करते हैं। इनके लिये कम खनन जैसे नाभिकीय ईंधन जो ऊर्जा का उच्चतम सांद्रित रूप है। ऊर्जा की समान मात्रा उत्पन्न करने के लिये अधिकांशतया नाभिकीय ईंधनों के परिवहन का खर्च कोयले एवं तेल की तुलना में काफी कम होता है।\n28.5.3 नाभिकीय ऊर्जा उत्पादन से सम्बन्धित समस्याएँ\n\nयदि रेडियोएक्टिव तत्वों का सुरक्षात्मक रूप से निपटान नहीं किया जाता तो वह रेडियोएक्टिव प्रदूषण उत्पन्न कर सकता है। जबकि, नाभिकीय ऊर्जा उत्पादन के साथ नाभिकीय अपशिष्टों को निपटान, लंबे समय तक रेडियोएक्टिव पदार्थों (रेडियाएक्टिव प्रदूषण) द्वारा पर्यावरण का दूषित होना, तापीय प्रदूषण, निम्न स्तर के विकिरणों के सम्पर्क में आने से स्वास्थ्य पर प्रभाव, यूरेनियम अयस्क की सीमित आपूर्ति, उच्च निर्माण एवं रखरखाव की दर, रियेक्टर की सुरक्षा पर प्रश्न, मानवीय या तकनीकी गलती जो कि प्रमुख दुर्घटनाओं और तोड़-फोड़ की संवेदनशीलता, नाभिकीय हथियारों के निर्माण के समय उत्पन्न हुए रियेक्टर अपशिष्टों की मुख्य समस्या होती है।\nनाभिकीय संयंत्रों के 30-40 वर्ष के लाभकारी जीवन के बाद उनके विखंडन की समस्या शुरू होती है। नाभिकीय ऊर्जा उत्पादन से जुड़े कुछ महत्त्वपूर्ण प्रश्नों का अभी तक उत्तर नहीं मिल पाया है। यूएसएसआर की चेरनोबिल आपदा एवं यूएसए की थ्री माइल आइलैण्ड संयंत्रों की दुर्घटना ने नाभिकीय ऊर्जा संयंत्रों की सुरक्षा के बारे में गंभीर सवाल उठाये हैं।\nभारत में रेडियोएक्टिव खनिज अयस्कों के स्थान\n\nभारत में मोनोजाइट थोरियम का मुख्य स्रोत ट्रावनकोर तट पर कन्याकुमारी एवं क्विलोन के बीच में व्यापारिक मात्र में पाया जाता है। जबकि यूरेनियम के खनिज यूरेनाइट या पिचब्लेण्डी गया (बिहार), अजमेर (राजस्थान) एवं नेल्लोर (आंध्र प्रदेश) में पाये जाते हैं। रेडियोएक्टिव खनिजों के उपयोग को बढ़ाने एवं इस प्रकार के भंडारों की खोज करने के लिये विस्तार के निश्चित सूचकों एवं दोहन की क्षमता के बारे में जानना आवश्यक है।\nयह महसूस करने के लिये महत्त्वपूर्ण है कि इनमें कोई भी संसाधन हमेशा के लिये नहीं हो सकता है। इसीलिये यह आवश्यक हो जाता है कि पुनःप्राप्ति एवं पुनःउत्पादित संसाधनों के आधार के साथ-साथ उस तकनीकों के प्रकार पर भी भरोसा करना होगा जो ऊर्जा प्रयोग की क्षमता को सुधार सकती है।परम्परागत ऊर्जा स्रोतों में से अधिकतर जो पुनःप्राप्ति से प्राप्त हो गयी है- असमाप्तशील या नवीकरणीय ऊर्जा स्रोत कहलाती है जिनमें जलावन लकड़ी, पशुओं का गोबर, खेतों या कृषि सम्बन्धी अपशिष्ट इत्यादि शामिल हैं। जबकि ये ऊर्जा स्रोत मुख्यतः पादप एवं जंतुओं से प्राप्त होते हैं, उन्हें उगाया अथवा पैदा किया जा सकता है। लेकिन यदि इनका प्रयोग लापरवाही एवं गैर जिम्मेदार ढंग से किया जाय, तब ये समाप्त हो सकते हैं एवं अनवीकरणीय बन जायेंगे।\nपाठगत प्रश्न 28.3\n\n1. रेडियोएक्टिव प्रदूषण का क्या अर्थ है?\n2. नाभिकीय विखंडन एवं नाभिकीय संलयन अभिक्रियाओं के बीच विभेद कीजिए।\n3. कोयले एवं तेल के ऊपर नाभिकीय पदार्थों का ऊर्जा के रूप में क्या लाभ है?\nआपने क्या सीखा\n\n- पृथ्वी के समाप्तशील अनवीकरणीय या निश्चित संसाधनों में ईंधन खनिज संसाधनों जैसे कोयले, तेल एवं प्राकृतिक गैस को संयुक्त रूप से जीवाश्म ईंधन कहते हैं। ये अनवीकरणीय संसाधनों का निर्माण जीवों के अवशेषों से काफी लंबे समय में हुआ।\n- कोयला जमीन के भीतर पाया जाने वाला एक ठोस जीवाश्म ईंधन है। यह वास्तव में जीवाश्म बने पौधों के अवसादी चट्टानों में रूपान्तरित रूप हैं। कोयले के मूल ग्रेड लिग्नाइट, बिटूमिनस एवं एंथ्रासाइट हैं। इनका खनन किया जाता है एवं विभिन्न स्थानों में भेज दिया जाता है।\n- नाभिकीय ऊर्जा एक खनिज ईंधन संसाधन है एवं इसीलिये यह समाप्तशील संसाधन है जबकि केवल एक छोटी सी मात्रा भी काफी बड़ी मात्रा में विद्युत उत्पादन कर सकती है।\n- यह कोयले और तेल की ऊर्जा की तुलना में अधिक लाभकारी है जैसे कि कम वायु प्रदूषण, कम खनन, भूमि में कम विक्षोपों का होना।\n- लेकिन नाभिकीय ऊर्जा के साथ मुख्य समस्याएँ रेडियोएक्टिव अपशिष्टों का निपटान, पर्यावरण का दूषित होना, तापीय प्रदूषण, विकिरण से स्वास्थ्य पर प्रभाव, अयस्कों की सीमित आपूर्ति, नाभिकीय रियेक्टरों की सुरक्षा और नाभिकीय पदार्थों की चोरी होती है।\n- दूसरा महत्त्वपूर्ण जीवाश्म ईंधन प्राकृतिक गैस है, ये बहुत आसानी से जलती है और बहुत अधिक ऊष्मा उत्पादित होती है। प्राकृतिक गैस पृथ्वी के नीचे पायी जाती है। प्राकृतिक गैस का मुख्य घटक मीथेन (CH4) है जो 95% भाग का संघटन करती है और शेष भाग इथेन और प्रोपेन है। इसका परोक्ष रूप से घरों में खाना पकाने में उपयोग किया जाता है।\nपाठान्त प्रश्न\n\n1. आप व्यक्तिगत स्तर पर जीवाश्म ईंधनों के उपभोग को कम करने के लिये क्या करेंगे?\n2. जीवाश्म ईंधन किस प्रकार निर्मित होते हैं?\n3. नाभिकीय ऊर्जा के लाभ एवं हानि का विवेचन कीजिए।\n4. कौन सा जीवाश्म ईंधन सबसे पहले समाप्त हो जायेगा, कल्पना कीजिए।\n5. समाज के लिये ऊर्जा उपयोग के महत्त्व पर विवेचन कीजिये? इसके मुख्य सम्बन्ध का क्याआधार है?\n6. निम्नलिखित प्रकार के जीवाश्म ईंधनों से होने वाले परिणामों का वर्णन कीजिएः\n(i) कोयला\n(ii) तेल\n(iii) प्राकृतिक गैस\n7. 20वीं शताब्दी में जीवाश्म ईंधन के उपयोग के कारण पर्यावरण अवक्रमण के कारणों कावर्णन कीजिए।\n8. संलयन एवं विखण्डन की व्याख्या कीजिए एवं उनमें विभेद कीजिये।\n9. नाभिकीय ऊर्जा एवं ऊर्जा स्रोतों के बारे में अपने विचार बताइये।\nपाठगत प्रश्नों के उत्तर\n28.1\n1. दलदल में पादप पदार्थ दब जाते हैं एवं पानी के अंदर कई सदियों पहले जमा हुए थे, पीट कहलाता है। रेत एवं मृदा के अवसाद पीट के ऊपर जमा हो गये थे। अवसादों का भार एवं पृथ्वी से निकली ऊष्मा से पीट मृदु कोयला (बिटूमिनस कोयला) से कठोर कोयला (ऐंथ्रेसाइट) में बदल जाती है।\n2. कोयले का प्रयोग घरेलू उपयोग हेतु ईंधन के रूप में किया जाता है। यह लोकोमोटिव इंजनों एवं उद्योगों में विभिन्न प्रकार की भट्टियों में प्रयोग किया जाता है। तापीय ऊर्जा संयंत्रों में विद्युत उत्पादन के लिये ईंधन के रूप में प्रयोग किया जाता है।28.2\n1. उत्पाद या अंश गैस, गैसोलीन (पेट्रोल), हवाई जहाज का ईंधन, केरोसीन, डीजल तेल, नेफ्था, ग्रीस एवं एस्फाल्ट है।\n2. प्राकृतिक गैस मीथेन का मिश्रण है, जिसमें कुछ मात्रा में भारी हाइड्रोकार्बन जैसे एथेन एवं ब्यूटेन पाये जाते हैं।\nप्राकृतिक गैस के लाभ (क) यह परोक्ष रूप से घरों में खाना पकाने के लिये उपयोग में आती है। (ख) यह धुआँरहित जलती है और जलने पर किसी भी प्रकार की विषैली गैस नहीं उत्पन्न करती है। (कोई एक)28.3\n1. नाभिकीय पदार्थों से ऊर्जा उत्पादन का लाभ है क्योंकि इनसे बहुत कम प्रदूषण होता है। इसके लिये कम खनन की आवश्यकता पड़ती है क्योंकि ये नाभिकीय ईंधन ऊर्जा का सांद्रित रूप है एवं नाभिकीय ईंधन के परिवहन का खर्च कोयले की तुलना में काफी कम है।\n2. नाभिकीय विखंडन होता है क्योंकि रेडियोएक्टिव खजिनों के परमाणु में नाभिक होते हैं जो अस्थायी होते हैं और विखंडित होने या टूटने पर उनमें से ऊर्जा निकलती है। नाभिकीय संलयन में दो छोटे परमाणु मिलकर एक बड़ा परमाणु बनाते हैं, जिसके कारण अपरिमित मात्रा में ऊर्जा मुक्त होती है।\n3. रेडियोएक्टिव तत्व का यदि समुचित रूप से निपटान नहीं किया जाए तो मृदा और जल में विघटित होकर रेडियोएक्टिव प्रदूषण का कारण बनते हैं, जो मानव स्वास्थ्य तथा पर्यावरण पर कभी खत्म न होने वाला प्रभाव छोड़ते हैं।\n"}