{"link": "https://www.jagran.com/business/insurance-personal-accident-cover-personal-accident-insurance-is-very-important-for-everyone-know-the-special-things-21069205.html", "text": "\nनई दिल्ली, बिजनेस डेस्क। व्यक्तिगत दुर्घटना बीमा पॉलिसी का एक प्रकार है, जो आपको आकस्मिक विकलांगता या मृत्यु के कारण होने वाल वित्तीय नुकसान से उबरने में मदद करता है। अगर दुर्घटना के कारण आपके शरीर का कोई अंग ना रहे, तो ऐसे में पॉलिसी आपके परिवार को एकमुश्त राशि प्रदान करती है, जिससे विकलांगता के कारण आए वित्तीय संकट से निपटा जा सकता है। आइए व्यक्तिगत दुर्घटना बीमा पॉलिसी के बारे में विस्तार से जानते हैं।\nआइए जानते हैं कि व्यक्तिगत दुर्घटना बीमा पॉलिसी किस प्रकार की दुर्घटनाओं को कवर करती है। जब भी आप दुर्घटना शब्द को सुनते हो, तो आपके दिमाग में सबसे पहले रोड एक्सीडेंट आता होगा। लेकिन एक व्यक्तिगत दुर्घटना कवर अलग-अलग तरह की दुर्घटनाओं को कवर करता है। बाथरूम में फिसलने से लेकर जिम में वर्कआउट करते हुए लगने वाली चोट तक और गैस सिलेंडर ब्लास्ट से लेकर बिजली के झटके तक व पानी में डूबने से लेकर आग लगने से हुई हानि तक सभी दुर्घटनाएं व्यक्तिगत दुर्घटना के अंतर्गत आती हैं।\n\n\n\n\n\n\nLIC ग्राहकों के लिए अच्‍छी खबर, अब इस काम में होगी आसानी \n\n यह भी पढ़ें \n\nआइए अब जानते हैं कि व्यक्तिगत दुर्घटना बीमा पॉलिसी कौन-कौनसी विकलांगताओं को कवर करती है.. जब कवर होने वाली विकलांगताओं के प्रकार की बात आती है, तो इन्हें तीन भागों में बांटा जा सकता है।\nस्थायी कुल विकलांगता\nविकलांगता की इस श्रेणी में वह स्थिति आती है, जिसमें व्यक्ति को गंभीर चोट आती है और शरीर के किसी एक महत्वपूर्ण अंग की लंबे समय के लिए व पूर्ण हानि हो जाती है। इसमें ये स्थितियां शामिल हैं।\n\n\n\n\n\n\nTravel Insurance के क्या हैं फायदे, आज के समय में क्यों ज़रूरी है ये, जानिए \n\n यह भी पढ़ें \n\nपूर्ण अंधापन\nदोनों हाथों को खो देना\nदोनों टांगों को खो देना\nआवाज का चला जाना\nमानसिक स्थिति को खो देना\nआमतौर पर, पॉलिसी स्थायी पूर्ण विकलांगता की स्थिति में बीमा राशि का 100 फीसद भुगतान करती है।\nस्थायी आंशिक विकलांगता\nइस श्रेणी में व्यक्ति के शरीर के किसी एक अंग या हिस्से की स्थायी हानि आती है। जैसे-\nएक हाथ या एक टांग को खो देना\n\nसुनने की शक्ति चले जाना\nएक आंख में दृष्टि की हानि\nहाथ की या पैर की उंगली का नुकसान\nइन मामलों में, बीमित राशि के कुछ फीसद का भुगतान किया जाता है। जब आप पॉलिसी खरीदते हैं, तो इन फीसद की एक सूची आमतौर पर सारणीबद्ध होती है व आपको दी जाती है। उदाहरण के लिए, यदि आप दोनों कानों में सुनने की क्षमता खो देते हैं, तो कवर राशि का 75 फीसद भुगतान किया जाता है और यदि आप एक आंख में दृष्टि खो देते हैं, तो कवर राशि का 50 फीसद भुगतान किया जाता है।\n\nअस्थायी पूर्ण विकलांगता\nयह श्रेणी तब लागू होती है, जब व्यक्ति दुर्घटना के बाद अस्थायी रूप से बिस्तर पर आ जाता है या निश्चल हो जाता है। इन मामलों में, विकलांगता की अवधि के दौरान एक साप्ताहिक भुगतान किया जाता है (आमतौर पर प्रति सप्ताह बीमित राशि का 1 फीसद)। इन तीन श्रेणियों के अलावा, विकलांगता बीमा में दुर्घटना के परिणामस्वरूप मृत्यु का जोखिम शामिल होता है।\n\nकैसे होती है प्रीमियम की गणना\nप्रीमियम आपके व्यवसाय और आपके द्वारा चुनी गई कवर राशि पर निर्भर है। कुछ नौकरियों को उच्च जोखिम वाले वातावरण और उच्च दुर्घटना संभावित श्रेणी में वर्गीकृत किया जाता है। ऐसी स्थिति में, आपकी प्रीमियम राशि सुरक्षित समझी जानी वाली नौकरियों वाले लोगों की तुलना में अधिक होगी। इसलिए, अगर आप एक सॉफ्टवेयर इंजीनियर हैं, तो आपको एक निर्माण ठेकेदार की तुलना में कम प्रीमियम का भुगतान करना होगा।\n\nआपको कितना कवर लेना चाहिए\nएक्सपर्ट्स का मानना है कि आपको ऐसा एक कवर लेना चाहिए, जो आपके वार्षिक वेतन का 15-20 गुना हो। आपको यह सुनिश्चित करना चाहिए कि आपका परिवार हर स्थिति में आराम से रह सके। उपयुक्त राशि की गणना आपको अपनी सभी मौजूदा और भविष्य की वित्तीय देनदारियों (ऋण आदि) व जिम्मेदारियों (बच्चों की शिक्षा, विवाह), मौजूदा निवेश तथा आपके द्वारा पहले से किये गए बीमा को ध्यान में रखते हुए करनी चाहिए।\n\nEdited By: Pawan Jayaswal\n\n"}