{"link": "https://wikifarmer.com/hi/%E0%A4%85%E0%A4%82%E0%A4%A1%E0%A5%87-%E0%A4%AF%E0%A4%BE-%E0%A4%AE%E0%A4%BE%E0%A4%82%E0%A4%B8-%E0%A4%95%E0%A5%87-%E0%A4%B2%E0%A4%BF%E0%A4%8F-%E0%A4%AE%E0%A5%81%E0%A4%B0%E0%A5%8D%E0%A4%97%E0%A4%BF/", "text": "आप एक दिन (बहुत सस्ते – प्रत्येक 2 अमेरिकी डॉलर) से लेकर 6 महीने तक के चूजे खरीद सकते हैं, जब वे अंडे देने के लिए तैयार होते हैं। हालाँकि, यदि आपको मुर्गी पालन का कोई अनुभव नहीं है तो 4-5 महीने की मुर्गियां खरीदने के साथ शुरुआत करना उचित होता है क्योंकि चूजों के लिए विशेष देखभाल, प्रबंधन और अनुभव की जरूरत पड़ती है ताकि उन्हें जीवित रखा जा सके। अनुभवहीन किसानों द्वारा पाले जाने पर चूजों के मरने की संभावना आमतौर पर ज्यादा होती है। मवेशियों की खरीदारी करते समय हमें कभी भी अज्ञात विक्रेताओं पर भरोसा नहीं करना चाहिए, क्योंकि उनकी वजह से होने वाली किसी संभावित बीमारी का प्रसार पूरे खेत को बर्बाद कर सकता है। खरीदारी करने से पहले हमें हमेशा सबसे पहले विक्रेता की प्रतिष्ठा के बारे में जांच करनी चाहिए।जब अंडे देने की बात आती है तो इस समीकरण को याद रखें: आनुवंशिकी + पर्यावरण = सफलता। अर्थात, अंडे देने की मात्रा में नस्ल एक महत्वपूर्ण भूमिका निभाती है। तनावपूर्ण स्थिति (मौसम, आदि) की वजह से कुछ नस्लें एक क्षेत्र में बहुत अच्छा प्रदर्शन कर सकती हैं, लेकिन दूसरे में बहुत बेकार। फिर भी, ऐसी बहुत सारी नस्लें हैं जो किसी भी औसत परिवेश में बेहतरीन प्रदर्शन करती हैं। चूजे खरीदने से पहले, अपने विक्रेता से अपने क्षेत्र के अन्य लोगों के बारे में पूछें जिन्होंने वही नस्ल खरीदी है और उनका औसत अंडा उत्पादन क्या है। अंडे देने वाली मुर्गियों की सबसे प्रसिद्ध नस्ल रोड आइलैंड रेड है। यह नस्ल साल में औसतन 240 अंडे देती है। अंडे भूरे और मध्यम आकार के होते हैं। ससेक्स, स्टार, फेवाकाना और बफ़ ऑरपिंगटन भी अंडे वाली मुर्गियों की प्रसिद्ध नस्लें हैं।मांस के लिए मुर्गियां पालने के लिए आपको अपने दरबे में एक मुर्गे और एक अंडे सेने वाली मुर्गी की जरुरत होती है। मुर्गा रखना कई कारणों से कठिन हो सकता है। सबसे पहले, आपको यह पता करना पड़ता है कि आपके क्षेत्र में मुर्गा रखना वैध है या नहीं। दूसरी बात, आपको अपने पड़ोसियों को अपने इस निर्णय की सूचना देनी पड़ती है, क्योंकि शोर एक समस्या हो सकता है। हालाँकि, सही तरह से और उचित स्तर पर, मांस के लिए मुर्गी पालन करने पर, यह तेजी से ताज़े मांस और आय का स्रोत बन सकता है। मांस वाली मुर्गियों की तेजी से बढ़ने वाली नस्लें दो महीने से भी कम समय में अपना अंतिम और सही वजन पा सकती हैं। कॉर्निश क्रॉस मांस वाली मुर्गियों की सबसे प्रसिद्ध नस्ल है। औसत मुर्गा 12 पाउंड (5.5 किलो) का होता है, जबकि औसत मुर्गी 8 पाउंड (3.6 किलो) की होती है। कॉर्निश क्रॉस 5-6 हफ्ते में अपना अंतिम वजन पा सकता है, जर्सी जायंट और रेड रेंजर भी मांस वाली मुर्गी की प्रसिद्ध नस्लें हैं।आप अपने मुर्गी के नस्ल के बारे में टिप्पणी या तस्वीर प्रदान करके इस लेख को बेहतर बना सकते हैं।मुर्गी पालन कैसे करेंमुर्गी का दरबा – मुर्गी घरअंडे या मांस के लिए मुर्गियों का चुनाव कैसे करेंमुर्गियों को चारा कैसे देंमुर्गियों के अंडे का उत्पादनमुर्गियों का स्वास्थ्य और बीमारियांमुर्गियों के अपशिष्ट का प्रबंधनमुर्गियों से संबंधित प्रश्न और उत्तरक्या आपके पास मुर्गी पालन का अनुभव है? यदि हाँ तो कृपया नीचे टिप्पणियों में अपने अनुभव, विधियों और कार्यप्रणालियों के बारे में बताएं।आपके द्वारा जोड़ी गयी सभी सामग्रियों को जल्दी से जल्दी हमारे कृषि विशेषज्ञों द्वारा जांचा जायेगा। और स्वीकृत होने के बाद, उन्हें Wikifarmer.com पर डाल दिया जायेगा, जिससे दुनिया भर के हज़ारों नए और अनुभवी किसान सकारात्मक रूप से प्रभावित होंगे।यह लेख निम्नलिखित भाषाओं में भी उपलब्ध है: English Español Français العربية Português Deutsch Русский Ελληνικά Türkçe Tiếng Việt IndonesiaWikifarmer सबसे बड़ा ऑनलाइन कृषि पुस्तकालय है जो इसके प्रयोगकर्ताओं द्वारा निर्मित और अपडेट किया जाता है। यहाँ आप नया लेख जमा कर सकते हैं, पहले से मौजूद लेख को संपादित कर सकते हैं, छवियां और वीडियो जोड़ सकते हैं या सैकड़ों आधुनिक कृषि विकास मार्गदर्शकों की मुफ्त उपलब्धता का आनंद उठा सकते हैं। इस वेबसाइट पर प्रदान की जाने वाली किसी भी जानकारी के प्रयोग, मूल्यांकन, आकलन और उपयोगिता के संबंध में सारा उत्तरदायित्व प्रयोगकर्ता का होता है।"}