{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/livestock-census", "text": "\n\n20 वीं पशुधन गणना\n\n17 Oct 2019\n5 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIजनसंख्या और संबद्ध मुद्दे \n\nप्रीलिम्स के लिये: \nपशुधन गणना रिपोर्ट\nमेन्स के लिये: \nपशुधन गणना रिपोर्ट के प्रमुख निष्कर्ष, पशुधन से संबंधित भारत की प्रमुख योजनाएँ\n\nचर्चा में क्यों?\nहाल ही में मत्स्य पालन, पशुपालन और डेयरी मंत्रालय (Ministry of Fisheries, Animal Husbandry and Dairying) ने 20वीं पशुधन गणना रिपोर्ट जारी की है। यह रिपोर्ट पिछली जनगणना के साथ-साथ विभिन्न प्रजातियों के समग्र योग को दर्शाती है।\nप्रमुख बिंदु\n\nपशुधन गणना-2018 के अनुसार देश में कुल पशुधन आबादी 535.78 मिलियन है, जिसमें पशुधन गणना- 2012 की तुलना में 4.6% की वृद्धि हुई है।\nपश्चिम बंगाल में पशुओं की संख्या में सबसे अधिक (23%) की वृद्धि हुई, उसके बाद तेलंगाना (22%) का स्थान रहा।\nदेश में कुल मवेशियों की संख्या में 0.8% की वृद्धि हुई है।\nयह वृद्धि मुख्य रूप से वर्ण शंकर मवेशियों और स्वदेशी मादा मवेशियों की आबादी में तेज़ी से वृद्धि का परिणाम है।\n\n\n\nउत्तर प्रदेश में मवेशियों की आबादी में सबसे ज़्यादा कमी देखी गई है, हालाँकि राज्य ने मवेशियों को बचाने के लिये कई कदम उठाए हैं।\r\n\nपश्चिम बंगाल में मवेशियों की आबादी में सबसे अधिक 15% की वृद्धि देखी गई है।\n\n\nकुल विदेशी/क्रॉसब्रीड मवेशियों की आबादी में 27% की वृद्धि हुई है।\r\n\n2018-19 में भारत के कुल दूध उत्पादन में क्रॉस-ब्रीड मवेशियों का योगदान लगभग 28% था।\nजर्सी या होलेस्टिन जैसे विदेशी और क्रॉसब्रीड मवेशियों की दुधारू क्षमता अधिक है, इसलिये कृषकों द्वारा इन मवेशियों को अधिक पसंद किया जा रहा है।\nकुल देशी मवेशियों की आबादी में 6% की गिरावट देखी गई है।\n\n\nराष्ट्रीय गोकुल मिशन के माध्यम से देशी नस्लों के संरक्षण को बढ़ावा देने के सरकार के प्रयासों के बावजूद, भारत के स्वदेशी मवेशियों की संख्या में गिरावट जारी है।\nउत्तर प्रदेश, मध्य प्रदेश, राजस्थान, महाराष्ट्र आदि राज्यों में सबसे अधिक गिरावट देखी गई है, जिसका कारण बहुत हद तक गौहत्या कानून है।\nकुल दुधारू मवेशियों में 6% की वृद्धि देखी गई है।\r\n\nआँकड़े बताते हैं कि देश में कुल मवेशियों का लगभग 75% मादा (गाय) हैं, यह दुग्ध उत्पादक पशुओं के लिये डेयरी किसानों की वरीयताओं का एक स्पष्ट संकेत है। गायों की संख्या में वृद्धि का कारण सरकार द्वारा किसानों को उच्च उपज वाले बैल के वीर्य के साथ कृत्रिम गर्भाधान की सुविधा प्रदान करना है।\n\n\nबेकयार्ड पोल्ट्री में लगभग 46% की वृद्धि हुई है।\r\n\nबेकयार्ड मुर्गी पालन में वृद्धि ग्रामीण परिदृश्य में एक महत्त्वपूर्ण बदलाव है जो गरीबी उन्मूलन के संकेत को दर्शाता है।\nकुल गोजातीय जनसंख्या (मवेशी, भैंस, मिथुन और याक) में लगभग 1% की वृद्धि देखी गई है।\nभेड़, बकरी और मिथुन की आबादी दोहरे अंकों में बढ़ी है जबकि घोड़ों, सूअर, ऊँट, गधे, खच्चर और याक की गिनती में गिरावट आई है।\n\n\n\nपशुधन की जनगणना\n\nवर्ष 1919-20 से देश में समय-समय पर पशुधन की गणना आयोजित की जाती है। तब से प्रत्येक 5 वर्ष में एक बार यह गणना आयोजित की जाती है।\nइसमें सभी पालतू जानवरों की कुल गणना को शामिल किया गया है।\nराज्य सरकारों एवं केंद्र शासित प्रदेशों के साथ मिलकर मत्स्यपालन, पशुपालन और डेयरी विभाग द्वारा अब तक ऐसी 19 गणनाएँ की जा चुकी हैं।\n20वीं पशुधन जनगणना में पहली बार फील्ड से ऑनलाइन प्रसारण के माध्यम से घरेलू स्तर के डेटा का उपयोग किया गया है।\nजनगणना केवल नीति निर्माताओं के लिये ही नहीं बल्कि किसानों, व्यापारियों, उद्यमियों, डेयरी उद्योग और आम जनता के लिये भी फायदेमंद है।\n\nस्रोत: pib \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}