{"link": "https://hi.vikaspedia.in/social-welfare/91794d93093e92e940923-91793094092c940-90992894d92e942932928/90692f93593094d92694d927915-91792493f93593f92793f92f93e901/92e94193094d91794092a93e932928", "text": "मुर्गीपालनपरिचयमुर्गीपालन के लिए आवश्यकताचूजों (चेंगनों) का पालन पोषणमुर्गियों की कुछ जातियाँ तथा उनका चुनावमुर्गी घरमुर्गियों के लिए सन्तुलित आहारमुर्गियों में बीमारियाँ तथा उनसे बचावमुर्गियों से उत्पादित अंडों एवं मांस का व्यापारमुर्गीपालन के सम्बन्ध में याद रखने वाली कुछ मुख्य बातें\nपरिचय\nहमारे किसान भाइयों के पास खेती के काम के बाद भी काफी समय बच जाता है, वे उस समय का उपयोग मुर्गीपालन करके कर सकते हैं। साथ ही घर के औरतें और बच्चे भ अपने फालतू समय में इस धंधे को आराम से कर सकते हैं। घर में अगर मुर्गियों पाली जायें तो उनके रख-रखाव तथा खुराक पर अधिक खर्च नहीं पड़ता चूंकि घर का बचा- खुचा भोजन, सब्जी के बेकार पत्ते और अनाज के बचावन से उनके लिए अच्छा भोजन, सब्जी के बेकार पत्ते और अनाज के बचावन से उनके लिए अच्छा भोजन प्राप्त हो सकता है तथा उसके बदले हमें बढ़िया मांस और बलदायक अंडे प्राप्त होते हैं।\nइस व्यवसाय में मुख्य रूप से तीन प्रकार का धंधा हो सकता है\nक) अंडा और मांस उत्पादन के लिए मुर्गीपालन\nख) चूजा उत्पादन।\nग) पौष्टिक आहार मिश्रण तैयार करना तथा आहार, चूजा अंडा, मांस एवं मुर्गी खाद का क्रय विक्रय।\nमुर्गीपालन के लिए आवश्यकता \nअधिक अंडा उत्पादन के लिए हमारे देश या विदेश में सबसे अच्छे नस्ल की सफेद मुर्गी होती है जिसे “व्हाइट लेग हार्न” कहते हैं। मांस उत्पादन के लिए कोरनिस, न्यूहेपशायर, असील, चटगाँव आदि नस्लें हैं। मुर्गीपालन के लिए हमेशा ऐसी मूर्गियां पाली जानी चाहिए और बड़े अंडे देने वाली हों। अच्छी मुर्गी का चुनाव करते समय निम्न बातों को ध्यान में रखना चाहिए। अच्छी मुर्गी के सिर चौड़े अता विस्तृत होते हैं, सकरे या गोलाकार नहीं। कलंगी लाल और चमकदार होती है। पेट बड़ा होता है तथा त्वचा कोमल लचीली होती हैं। जघनास्थी चौड़ा तथा योनिमूख अंडाकार होता है।\nमुर्गी फार्म खोलने कें लिए आवश्यक वस्तूएं\nक) मुर्गीपालन घर\nख) दाना, पानी देने के लिए बर्तन\nग) ब्रूडर\nघ) उन्नत नस्ल के चूजे या बड़ी मुर्गियाँ\nङ) रोगों से बचाव के लिए टीका औषधि तथा दवा\nच) अंडा देने का बक्सा\nछ) रोशनी या बिजली का प्रबंध\nज) हाट-बाजार जहाँ व्यापार किया जायेगा\nझ) आमदनी – खर्च का हिसाब- किताब\nउन्नत नस्ल की मुर्गियाँ साल भर में लगभग 250-300 अंडे देती हैं जबकि देशी मुर्गियाँ केवल 50-60 अंडे। इन मुर्गियों को साल भर अंडा देने के बाद बेच देना चाहिए क्योकि इनकी अंडा देने की क्षमता घट जाती है तथा दाना खिलाने में लाभ के वनस्पति अधिक खर्च बैठता है। मुर्गीपालन में आहार पर 65-70 प्रतिशत खर्च बैठता है। इसलिए कमजोर तथा कम अंडा देने वाली मुर्गियाँ की बराबर छटाई करते रहना चाहिए।\nचूजों (चेंगनों) का पालन पोषण\nकिसान भाइयों के लिए चूजों का पालन पोषण करना मुश्किल नहीं है। चूजे चाहे मुर्गी बैठा कर अंडा से निकाले गए हों, मुर्गी उन्हें आसानी से अपने पंख के नीचे ले लेती हैं। इसके लिए रात चूजे दिए जाते हैं। दिन में मुर्गियों के साथ छोटे- छोटे चूजे घुमते रहते हैं तह दाना चुगते रहते हैं। जब अंडा से फूट कर निकलता है उस समय उसका वजन लगभग 35 से 40 ग्राम होता है तथा वे बहुत कोमल तथा नाजुक होते हैं। इस समय विशेष सावधानी की आवश्यकता है।\nछोटे चूजों की बढ़ोतरी के लिए उचित मात्रा में गर्मी का इंतजाम किया जाना चाहिए। अगर चूजे के घर के बाहर का वातावरण काफी ठंडा हो तो चूजे के घर के अंदर ऊँचे स्थान पर किसी बर्तन में आग जलाकर घर को गर्म रखा जा सकता है। जहाँ बिजली की आपूर्ति हो वहाँ बिजली चूल्हे या लैम्प जलाकर काम किया लिया जा सकता है। चूजों को किसी कमरे में तीन इंच गहरे लकड़ी के बुरादे, धान के छिलके, पुवाल की कुट्टी या भूसी जिन्हें लीटर कहते हैं, पर रखकर पालते हैं।\nमुर्गियों की कुछ जातियाँ तथा उनका चुनाव\nमुर्गियों की भिन्न- भिन्न जातियों में से मुर्गीपालन व्यवसाय को ध्यान में रखकर इनमें से चुनाव करना चाहिए –\nक)  अधिक अंडा देने वाली – व्हाइट लेग हार्न, मिनार्का आदि।\nख) विपुल मांस देले वाली- असील, कार्निस, व्हाइट राक।\nग) मांस और अंडा दोनों के लिए- रोड आइलैंड रेड, अस्ट्रालार्प इत्यादि।\nभारत में पाली जाने वाली मुर्गियों को दो बड़े समूहों में बाँटा जा सकता है- एक देशी और दूसरा उन्नत या विदेशी। देशी मुर्गियाँ छोटे और कम अंडे देती हैं। औसत साल में 50 से 55 अंडे। अत: व्यवसाय के लिए इनका चुनाव ठीक नहीं है। विदेशी नस्लों में जो हमारी जलवायु के अनुरूप ढल जाती गयी हैं उनमें व्हाइट लेग हार्न तथा रोड आइलैंड रेड प्रमुख हैं। केवल अंडा प्राप्त करने के लिए व्हाई लेग हार्न सबसे अच्छा है। यह सफेद रंग की, लाल तूरावाली और पीली पैर वाली मुर्गी है। यह साल में  200 से 250 अंडे देती है। वैसे सफल मुर्गी पालक इससे 300 अंडे तक प्राप्त हो सकते हैं। अगर मांस और अंडे दोनों के लिए मुर्गी पालना हो तो रोड आइलैंड रेड तथा ब्लैक अस्ट्रालार्प  काफी अच्छा है। यह लाल अथवा भूरा होता है इसमें मांस की मात्रा अधिक होती है। साथ ही यह साल में औसतन 160-200 अंडे देती है। मांस पैदा करने वाली नस्ल को ब्रोआयालर्स नस्ल कहते हैं। केवल मांस पैदा करने के लिए ‘व्हाइट कार्निस’ ‘व्हाइट रौक’ और न्यूहैम्पशायर’ नस्ल की मूर्हियाँ अच्छी होती है। 2 महीने में 4 किलो दाना खिलाकर 1 किलो की मुर्गी तैयार हो जाती है।\nमुर्गीपालन के लिए हमेशा ऐसी मुर्गियाँ पाली जाए जो अधिक और बड़े अंडे देने वाली हों\\ अच्छी मुर्गी का चुनाव करते वक्त निम्न लक्षणों को ध्यान में रखना चाहिए। अच्छी मुर्गी के सिर चौड़े तथा विस्तृत होते हैं सकरे या गोलाकार नहीं। कलंगी लाला और चमकदार होती हैं आंखे, तेजस्वी होती है, छाती विस्तृत और चौड़ी होती है। पेट बड़ा होता है। त्वचा कोमल तथा लचीला होता है। जघनास्थी विस्तृत तथा चौड़ी होता है तथा योनिमुख अंडाकार और मुलायम होता है।\nनर का चुनाव करते वक्त यह ध्यान में रखना चाहिए कि अच्छे नर से अच्छी संतति प्राप्त होती है। अत: अच्छे लक्षण और प्रजनन कार्यसक्षम मुर्गा का ही चुनाव करना चाहिए। आजकल हमारे देश में देशी मुर्गियों का सुधार करने के लिए उन्हें विदेशी मुर्गों से नस्ल सुधार कराया है। इसके उत्पन्न संकर मुर्गियों की अंडा देने की सक्षम बढ़ती है। इसके अतिरिक्त कई मुर्गी फार्मों में अंडा देने वाली माँसल मुर्गियों की अनेक विदेशी नस्लों से संकरन द्वारा उप नस्ल भी पैदा की जाती है। जो काफी अधिक अंडा देती है जैसे- एस्ट्रोव्हाइट, हाईलाइन आदि।\nमुर्गी घर\nघर बनाते समय निम्न बातों का ध्यान रखना चाहिए –\n1. घर ऊँची सतह पर बनाए।\n2. अधिक धुप, ठंढक तथा वर्षा से मुर्गियों का बचाव होना चाहिए।\n3. घर को छरने के लिए एस्बेस्टस या घास फूस, पुवाल या ताड के पत्ते या खपड़ा का प्रयोग करना चाहिए।\n4. मुर्गी घर का फर्श बाहर की जमीन से 10 इंच ऊँचा होना चाहिए तथा संभव हो तो पक्का बनाना चाहिए जिससे चूहा, सांप आदी बिल  न बना सके।\n5. मुर्गी घर की दिवार मजबूत, आंशिक रूप से खुली तथा तीन ओर से बंद रहे कि हवा के आने जाने की पूरी गूंजाइश रहे।\nमुर्गियों के लिए सन्तुलित आहार\nमुर्गियों के स्वास्थ एवं उत्पादन क्षमता बनाये रखने के लिए पानी, शर्करा, चिकनाई, प्रोटीन, खनिज पदार्थ तथा विटामिन आवश्यक है। जिस आहार पर पलने वाली मुर्गियाँ अधिक स्वस्थ रहें, उनकी बढ़ोतरी अच्छी हो और वे अंडा अधिक दें उसे सन्तुलित आहार कहा जाता है। मूर्गिपालक आहार का मिश्रण स्वयं घर में तैयार कर सकते हैं मगर कठिनाई होने से वे बाजार से तैयार मिश्रण खरीद कर अपनी मुर्गियों को खिला सकते हैं। चूजों को पहली खुराक अंडे से निकलने के 48 घंटे बाद दी जाती है। चूजों के लिए साफ पानी का प्रबंध हमेशा रहना चाहिए।\nमुर्गियों में बीमारियाँ तथा उनसे बचाव\nमुर्गियों की उचित देखभाल, सन्तुलित आहार, साफ तथा हवादार घर और अच्छी नस्ल का चुनाव करने से रोग की सम्भावना बहुत कम होती है। याद रखें मुर्गियों में शुरू सी रोग निरोधक उपायों का अमल करना आर्थिक दृष्टि से लाभप्रद होता है चूंकि संक्रामक रोग जो जाने पर मुर्गियों को बचाना कठिन होता है। मुर्गी के बीमार पड़ते ही उसे स्वस्थ मुर्गियों नके झुंड से अलग कर देना चाहिए तथा पशुचिकित्सक से सलाह लेकर ही चिकित्सा करनी चाहिए। जो आदमी बीमार मुर्गियों की देखभाल करें उन्हें स्वस्थ मुर्गियों के पास जाने से पहले कपड़ा बाले लेना चाहिए तथा हाथ आदि किटाणूनाशक दवाओं से धो लेना चाहिए। जिस घर में बीमार मुर्गी रह चुकी हों उसमें नई मुर्गियों रखने से पहले चूना से पोताई करवा देनी चाहिए। साथ ही समय-समय पर डी.डी.टी. आदि का छिड़काव भी करना चाहिए।\nआमतौर पर मुर्गियों में रानीखेत या टूनकी, चेचक, खुनी दस्त, कोराईजा या सर्दी, कृमि रोग, परजीवी जन्य रोग तथा पोषाहार सम्बन्धी रोग होते हैं। इनके इलाज के लिए मुर्गीपालकों को चाहिए कि वे अपने निकट के मवेशी अस्पताल के पशुचिकित्सक से सलाह लेकर ही इलाज करावें। कभी- कभी अज्ञानतावश लापरवाही से सभी मुर्गियाँ मर सकती हैं अत: इस सम्बन्ध में सावधानी आवश्यक है।\nमुर्गियों से उत्पादित अंडों एवं मांस का व्यापार\nमुर्गी पालन से उत्पादित अंडो एवं मांस की खपत या व्यापार की व्यवस्था सही ढंग से न जो तो इस व्यवसाय को चलाना संभव न होगा। चूंकि फार्म में उत्पादित सामानों का एक या दो दिन से अधिक रखना संभव नहीं। इसके लिए सहकारी मुर्गीपालन संस्थाओं का होना आवश्यक है। सहकारी मुर्गीपालन संस्था द्वारा रोजाना अंडों को वितरण किया जाना चाहिए। अंडो एवं मांस की बिक्री में उत्पादक, वितरक तथा उपभोक्ता का वापसी विचार एवं एक दूसे पर विश्वास का भाव होना चाहिए। अन्यथा कभी ऐसा होता है कि उत्पादक से वितरक ही ज्यादा मुनाफा कमा लेता है। अत: हमारे देश में राष्ट्रीय सहकारी कृषि, व्यापार संस्थान द्वारा अंडो की बिक्री का काम लिया जाना चाहिए इससे किसान भाइयों को अधिक लाभ होगा और उन्हें प्रोत्साहन मिलेगा।\nमुर्गीपालन के सम्बन्ध में याद रखने वाली कुछ मुख्य बातें\nमुर्गीपालन का व्यवसाय शुरू करने से पहले मुर्गीपालकों को निम्नलिखित कुछ बातों को ध्यान रखना आवश्यक हैं-\n1. व्यवसाय पहले अनुभव के लिए छोटे रूप में प्रारंभ करना चाहिए. फिर धीरे-धीरे बढ़ाना चाहिए।\n2. व्यवसाय शुरू करने से पहले मुर्गी के घर. उपकरण एवं चारा दाना का प्रबंध कर लेना चाहिए।\n3. ज्यादा अंडा देने वाली मुर्गियों, अंडा या एक दिन का चेंगना खरीद कर यह व्यवसाय शुरू  किया जा सकता है। हमेशा अधिक अंडा देने वाली उत्तम नस्ल की मुर्गियों का ही चुनाव करें। सरकारी मुर्गी फार्म से आप जब भी अंडा देने वाली मुर्गियाँ खरीदें तो यह अवश्य देख लें कि उन्हें रानिक खेत और चेचक का टीका लगा चुका हो।\n4. 8-10 मुर्गियों के लिए एक ही मुर्गा रखना पर्याप्त है और यदि निर्जीव अंडा पड़ा करना है तो मुर्गा रखने की जरूरत नहीं है।\n5. मुर्गी का घर ऊँची जगह पर होना चाहिए ताकि जमीन में नमी न रहे, चूंकि नमी से बीमारी फैलती है।\n6. बिजली को पालने में विशेष सावधानी की आवश्यकता होती है चूजों के एक – डेढ़ महीने तक पंख नहीं निकलते इसलिए पंख निकलने तक उन्हें दुसरे तरीकों से गर्म रखना चाहिए।\n7. बिजली एवं स्वच्छ पानी का प्रबंध मुर्गी फार्म में अवश्य होना चाहिए।\n8. मुर्गियों के लिए आरामदायक तथा हवादार दड़बा बनाना चाहिए। हवादार बनाने के लिए दड़बे के चारों ओर तार की जाली लगा दें। दड़बे में 55 से 75 डिग्री फारेनहाइट का बीच तापक्रम रहने से मुर्गियों को पूरा आराम मिलता है।\n9. मुर्गियों को डीप लिटर पद्धति में रखने से समय तथा जगह की बचत होती है तथा मेहनत भी कम पड़ता है। लीटर को खाद के रूप में प्रयोग किया जा सकता है।\n10 मूर्गियों को हमेशा संतूलित आहार देना चाहिए। एक बड़ी मुर्गी 24 घंटे में लगभग 4 औंस दाना खाती है। मुर्गियों को हमेशा स्वच्छ पानी मिलना चाहिए।\n11. हमेशा यद् रखें कि मुर्गियों में शुरू से ही रोग निरोधक उपायों का अमल करना आर्थिक दृष्टि से लाभप्रद होता है। मुर्गियों को रानीखेत तथा चेचक का टीका अवश्य लगवाएं। चूजों के आहार में खुनी दस्त की बीमारी से बचाव हेतु दवा अवश्य मिलाना चाहिए। इसके अतिरिक्त कृमि के लिए हर एक दो माह में कृमिनाशक दवाइयां देना चाहिए ।\n12. अंडा एवं मुर्गा बेचने के लिए शहर के नजदीक यह व्यवसाय शुरू करना चाहिए जिससे इनकी खपत आसानी से हो सके तथा बाजार तक अंडा, मुर्गा ले जाने में सुविधा रहे।\n13.पशुपालन विभाग द्वारा मुर्गीपालकों को दी जाने वाली सुविधाओं को अवश्य लाभ उठावें।\n14. मुर्गीपालन व्यवसाय शुरू करने से पहले इसमें होने वाले आय-व्यव की रूप रेखा अवश्य बना लें और आय-व्यय का पूरा हिसाब रखें।\nस्रोत: जेवियर समाज सेवा संस्थान, राँची\n"}