{"link": "https://www.jagran.com/world/america-270-million-years-ago-micrometeorites-collided-with-our-earth-atmosphere-jagran-special-19982944.html", "text": "\nवाशिंगटन, आइएएनएस। आज से लगभग 2.7 बिलियन यानी 270 करोड़ साल पहले पृथ्वी से टकराने वाले सूक्ष्म उल्कापिंडों के नमूनों की पड़ताल करने वाले एक नए अध्ययन में पाया गया है कि प्रारंभिक पृथ्वी का वातावरण ऑक्सीजन के बजाय कार्बन डाइऑक्साइड से समृद्ध था। यानी उस समय हमारे ग्रह में कार्बन डाइऑक्साइड की मात्रा काफी ज्यादा थी। पिछले अध्ययन में यह बात सामने आई थी कि उल्कापिंड यहां ऑक्सीजन से टकराए थे, लेकिन यह बात उन सिद्धांतों और सबूतों का खंडन करती है जो बताता है कि पृथ्वी का प्रारंभिक वातावरण वस्तुत: ऑक्सीजन से रहित था।\nसिएटल के यूनिवर्सिटी ऑफ वाशिंगटन के शोधकर्ता और इस अध्ययन के प्रथम लेखक ओवेन लेहमर ने कहा, ‘हमने अध्ययन में पाया कि इन सूक्ष्म उल्र्कांपडों को वातावरण में उच्च स्तर की कार्बन डाइऑक्साइड का सामना करना पड़ा था। इसका मतलब पृथ्वी का शुरुआती समय में कार्बन डाइऑक्साइड की मात्रा वैसी ही थी, जैसी सोची गई थी।’ उन्होंने कहा कि प्रारंभिक पृथ्वी पर स्थितियों को जानना न केवल हमारे ग्रह के इतिहास को समझने के लिए महत्वपूर्ण है बल्कि इससे अन्य ग्रहों पर जीवन की संभावनाओं की खोज में भी मदद मिल सकती है। वर्तमान में पृथ्वी के वातावरण में नाइट्रोजन गैस की मात्रा सबसे ज्यादा पाई जाती है।\n\n\n3.8 अरब साल पहले हुई थी जीवन की शुरुआत \nलेहमर ने कहा, ‘पृथ्वी पर जीवन की शुरुआत 3.8 अरब साल पहले हुई थी और इसका आरंभ कैसे हुआ यह एक बड़ा सवाल है। इसमें सबसे महत्वपूर्ण पहलुओं में से एक यह है कि वायुमंडल किससे बना था। क्या यह पहले से ही उपलब्ध था या बाद में निर्मित हुआ? ऐसे तमाम सवाल हैं जिनके जवाब अभी तक पुख्ता तौर पर नहीं मिले हैं। साइंस एडवांसेज नामक जर्नल में प्रकाशित नए अध्ययन शोधकर्ताओं ने बताया है कि इन सूक्ष्म उल्कापिंडों के बारे में विस्तार से बताया गया है कि कैसे आज से लगभग 270 करोड़ साल पहले ये हमारी पृथ्वी के वातावरण से टकराए थे।\n\n70 फीसद से ज्यादा थी कार्बन डाइऑक्साइड की मात्रा\nशोधकर्ताओं ने कहा, ‘उल्कापिंडों के नमूनों पर जो प्रभाव हमें को देखने को मिले हैं उनका यदि कंप्यूटर सिमुलेशन के जरिये अध्ययन करने पर पता चलता है कि ऐसा प्रभाव वायुमंडल में 70 फीसद से ज्यादा कार्बन डाइऑक्साइड की मात्रा होने से पड़ता है। वाशिंगटन यूनिवर्सिटी के प्रोफेसर और डेविड कैटलिंग ने कहा, ‘इन प्राचीन उल्र्कांपडों में ऑक्सीकरण की मात्रा बताती है कि शुरुआती वातावरण कार्बन डाइऑक्साइड से बहुत समृद्ध थी।’\n\nEdited By: Sanjay Pokhriyal\n\n"}