{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%B2%E0%A5%8D%E0%A4%AC%E0%A4%B0%E0%A5%8D%E0%A4%9F_%E0%A4%86%E0%A4%87%E0%A4%82%E0%A4%B8%E0%A5%8D%E0%A4%9F%E0%A5%80%E0%A4%A8", "text": "आल्बर्ट आइन्स्टाइनAlbert Einstein\n1921 में आइन्स्टाइन\nजन्म\n\n14 मार्च 1879 उल्म, वुर्ट्टनबर्ग, जर्मन साम्राज्यमृत्यु\n\n18 अप्रैल 1955(1955-04-18) (उम्र 76)प्रिंस्टन, न्यू जर्सी, संयुक्त राज्यआवास\n\nजर्मनी, इटली, स्विट्जरलैंड, ऑस्ट्रिया (वर्तमान चेक गणराज्य), बेल्जियम, संयुक्त राज्यजातीयता\n\nयहूदीनागरिकता\n\n\nवुर्ट्टनबर्ग/जर्मनी (1879–1896)\nराज्यविहीन (1896–1901)\nस्विट्जरलैंड (1901–1955)\nऑस्ट्रिया (1911–1912)\nजर्मनी (1914–1933)\nसंयुक्त राज्य अमेरिका (1940–1955)\nशिक्षा प्राप्त की\n\n\nईटीएच ज्यूरिख\nज्यूरिख विश्वविद्यालय\nप्रसिद्धि कारण\n\n\nसापेक्षता और विशिष्ट आपेक्षिकता\nप्रकाश वैद्युत प्रभाव\nद्रव्यमान-ऊर्जा-समतुल्यता\nब्राउनियन गति\nजीवनसाथी\n\nमिलेवा मेरिक (1903–1919)एलसा आइन्स्टाइन (1919–1936)बच्चे\n\nLieserl Marić, हैंश अल्बर्ट आइंस्टीन, Eduard Einsteinपुरस्कार\n\n\nभौतिकी का नोबेल पुरस्कार (1921)\nमेट्यूक्सी पदक (1921)\nकोप्ले पदक (1925)\nमैक्स प्लैंक पदक (1929)\n टाइम  सदी के सबसे महत्वपूर्ण व्यक्ति (1999)\n\nहस्ताक्षर\n\nआल्बर्ट आइन्स्टाइन (जर्मन : Albert Einstein; 14 मार्च 1879 - 18 अप्रैल 1955) एक विश्वप्रसिद्ध सैद्धांतिक भौतिकविद् थे जो सापेक्षता के सिद्धांत और द्रव्यमान-ऊर्जा समीकरण E = mc2 के लिए जाने जाते हैं।[1] उन्हें सैद्धांतिक भौतिकी, खासकर प्रकाश-विद्युत ऊत्सर्जन की खोज के लिए 1921 में नोबेल पुरस्कार प्रदान किया गया।\nआइन्स्टाइन ने विशेष सापेक्षिकता (1905) और सामान्य आपेक्षिकता के सिद्धांत (1916) सहित कई योगदान दिए। उनके अन्य योगदानों में- सापेक्ष ब्रह्मांड, केशिकीय गति, क्रांतिक उपच्छाया, सांख्यिक मैकेनिक्स की समस्याऍ, अणुओं का ब्राउनियन गति, अणुओं की उत्परिवर्त्तन संभाव्यता, एक अणु वाले गैस का क्वांटम सिद्धांत, कम विकिरण घनत्व वाले प्रकाश के ऊष्मीय गुण, विकिरण के सिद्धांत, एकीकृत क्षेत्र सिद्धांत और भौतिकी का ज्यामितीकरण शामिल है।\nआइन्स्टाइन ने पचास से अधिक शोध-पत्र और विज्ञान से अलग किताबें लिखीं। 1999  में टाइम पत्रिका ने शताब्दी-पुरूष घोषित किया।[2][3] एक सर्वेक्षण के अनुसार वे सार्वकालिक महानतम वैज्ञानिक माने गए।\nआइन्स्टाइन ने 300 से अधिक वैज्ञानिक शोध-पत्रों का प्रकाशन किया। 5 दिसंबर 2014 को विश्वविद्यालयों और अभिलेखागारो ने आइंस्टीन के 30,000 से अधिक अद्वितीय दस्तावेज एवं पत्र की प्रदर्शन की घोषणा की हैं। आइन्स्टाइन के बौद्धिक उपलब्धियों और अपूर्वता ने \"आइन्स्टाइन\" शब्द को \"बुद्धिमान\" का पर्याय बना दिया है।[4]\n\nअनुक्रम\n\n1 जीवनी\n\n1.1 बचपन और शिक्षा\n1.2 विवाह और बच्चे\n1.3 राजनीतिक और धार्मिक विचार\n\n\n2 वैज्ञानिक कार्यकाल\n\n2.1 1905–अनुस मिराबिलिस पेपर्स\n2.2 ऊष्मागतिकी अस्थिरता और सांख्यिकीय भौतिकी\n2.3 सापेक्षता का सिद्धांत\n2.4 सापेक्षता के सिद्धांत और E=mc²\n2.5 फोटोन और ऊर्जा क्वांटा\n2.6 क्वान्टाइज़्ड परमाणु कंपन\n2.7 स्थिरोष्म सिद्धांत और चाल-कोण चर\n2.8 भौतिक ब्रह्मांड विज्ञान\n2.9 तरंग-कण द्वैतवाद\n\n\n3 गैर-वैज्ञानिक विरासत\n\n3.1 निजी पत्र\n3.2 रबीन्द्रनाथ ठाकुर से मुलाकात\n3.3 व्यक्तिगत जीवन\n\n3.3.1 नागरिक अधिकारों के समर्थक\n\n\n3.4 अन्य घटनाएँ\n\n\n4 पुरस्कार और सम्मान\n5 लोकप्रिय संस्कृति में\n\n5.1 टेलीविजन\n\n\n6 इन्हें भी देखें\n7 सन्दर्भ\n8 बाहरी कड़ियाँ\n\n\nजीवनी[संपादित करें]\nबचपन और शिक्षा[संपादित करें]\nअल्बर्ट आइंस्टीन का जन्म जर्मनी में वुटेमबर्ग के एक यहूदी परिवार में हुआ। उनके पिता एक इंजीनियर और सेल्समैन थे। उनकी माँ पौलीन आइंस्टीन थी। \nहालाँकि आइंस्टीन को शुरू-शुरू में बोलने में कठिनाई होती थी, लेकिन वे पढाई में  ज्यादा अच्छे नही थे। उनकी मातृभाषा जर्मन थी और बाद में उन्होंने इतालवी और अंग्रेजी भी सीखी।\n1880 में उनका परिवार म्यूनिख शहर चला गया, जहाँ उनके पिता और चाचा ने मिलकर \"इलेक्ट्राटेक्निक फ्रैबिक जे आइंस्टीन एंड सी\" (Elektrotechnische Fabrik J. Einstein & Cie) नाम की कम्पनी खोली, जोकि बिजली के उपकरण बनाती थी। और इसने म्यूनिख के Oktoberfest मेले में पहली बार रोशनी का प्रबन्ध भी किया था। उनका परिवार यहूदी धार्मिक परम्पराओं को नहीं मानता था, और इसी वजह से आइंस्टीन कैथोलिक विद्यालय में पढने जा सके। अपनी माँ के कहने पर उन्होंने सारन्गी बजाना सीखा। उन्हें ये पसन्द नहीं था और बाद मे इसे छोड़ भी दिया, लेकिन बाद मे उन्हे मोजार्ट के सारन्गी संगीत मे बहुत आनन्द आता था।\n\n 1893 में अल्बर्ट आइंस्टीन (आयु १४ वर्ष)\n1894 में, उनके पिता की कंपनी को म्यूनिख शहर में विद्युत प्रकाश व्यवस्था के लिए आपूर्ति करने का अनुबंध नहीं मिल सका। जिसके कारण हुये नुकसान से उन्हें अपनी कंपनी बेचनी पड़ गई। व्यापार की तलाश में, आइंस्टीन परिवार इटली चले गए, जहाँ वे सबसे पहले मिलान और फिर कुछ महीने बाद पाविया शहर में बस गये। परिवार के पाविया जाने के बाद भी आइंस्टीन म्यूनिख में ही अपनी पढ़ाई पूरी करने के लिए रुके रहें। दिसंबर 1894 के अंत में, उन्होंने पाविया में अपने परिवार से मिलने इटली की यात्रा की। इटली में अपने समय के दौरान उन्होंने \"एक चुंबकीय क्षेत्र में ईथर की अवस्था की जांच\" शीर्षक के साथ एक लघु निबंध लिखा था।\n1895 में, 16 साल की उम्र में, आइंस्टीन ने ज़्यूरिख में स्विस फ़ेडरल पॉलिटेक्निक स्कूल (बाद में ईडेनजॉस्से टेक्निशे होचचुले, ईटीएच) के लिए प्रवेश परीक्षा दी। वह परीक्षा के सामान्य भाग में आवश्यक मानक तक पहुँचने में विफल रहा,  लेकिन भौतिकी और गणित में असाधारण ग्रेड प्राप्त किया।  पॉलिटेक्निक स्कूल के प्रिंसिपल की सलाह पर, उन्होंने 1895 और 1896 में स्विट्जरलैंड के आरौ में आर्गोवियन केंटोनल स्कूल (व्यायामशाला) में अपनी माध्यमिक स्कूली शिक्षा पूरी करने के लिए भाग लिया। प्रोफेसर जोस्ट विंटेलर के परिवार के साथ रहने के दौरान, उन्हें विंटेलर की बेटी, मैरी से प्यार हो गया।\nआइंस्टीन की भावी पत्नी, एक 20 वर्षीय सर्बिया, जिसका नाम मिलेवा मेरिक है, ने भी इस साल पॉलिटेक्निक स्कूल में दाखिला लिया। वह शिक्षण डिप्लोमा पाठ्यक्रम के गणित और भौतिकी खंड में छह छात्रों में से एकमात्र महिला थी। अगले कुछ वर्षों में, आइंस्टीन और मारीक की दोस्ती रोमांस में विकसित हुई, और उन्होंने पाठ्येतर भौतिकी पर एक साथ किताबें पढ़ीं, जिसमें आइंस्टीन एक बढ़ती रुचि ले रहे थे। 1900 में, आइंस्टीन ने मैथ्स और फिजिक्स में परीक्षा उत्तीर्ण की और उन्हें संघीय शिक्षण डिप्लोमा से सम्मानित किया गया।\n\nविवाह और बच्चे[संपादित करें]\nआइंस्टीन और मारीक के बीच शुरुआती पत्राचार को 1987 में खोजा और प्रकाशित किया गया था, जिसमें पता चला था कि इस दंपति की एक बेटी \"लिसेर्ल\" है, जिसका जन्म 1902 की शुरुआत में नोवी सैड में हुआ था, जहां मारीक अपने माता-पिता के साथ रह रही थी। मारीच बच्चे के बिना स्विट्जरलैंड लौट आया, जिसका असली नाम और भाग्य अज्ञात है। सितंबर 1903 में आइंस्टीन के पत्र की सामग्री बताती है कि लड़की को या तो गोद लेने के लिए छोड़ दिया गया था या बचपन में स्कार्लेट ज्वर से मर गया था।\nआइंस्टीन और मारीक ने जनवरी 1903 में शादी की। मई 1904 में, उनके बेटे हंस अल्बर्ट आइंस्टीन का जन्म बर्न, स्विट्जरलैंड में हुआ था। उनके बेटे एडुअर्ड का जन्म जुलाई 1910 में ज़्यूरिख़ में हुआ था। दंपति अप्रैल 1914 में बर्लिन चले गए, लेकिन आइंस्टीन का मुख्य रोमांटिक आकर्षण उनका पहला और दूसरा चचेरा बहन एलसा था,[5] यह जानने के बाद कि मारीक अपने बेटों के साथ ज़्यूरिख लौट आए। उन्होंने 14 फरवरी 1919 को तलाक दे दिया, पांच साल तक अलग रहे। 20 वर्ष की आयु में एडुअर्ड का टूटना हुआ और सिज़ोफ्रेनिया का निदान किया गया। उसकी माँ ने उसकी देखभाल की और वह कई समय तक शरण के लिए भी प्रतिबद्ध रही, आखिरकार उसकी मृत्यु के बाद स्थायी रूप से प्रतिबद्ध हो गई।\n2015 में सामने आए पत्रों में, आइंस्टीन ने अपने शुरुआती प्रेम मैरी विंटेलर को अपनी शादी और उसके लिए अपनी मजबूत भावनाओं के बारे में लिखा था। उन्होंने 1910 में लिखा था, जबकि उनकी पत्नी अपने दूसरे बच्चे के साथ गर्भवती थी: \"मुझे लगता है कि आप हर खाली मिनट में दिल से प्यार करते हैं और इतना दुखी हूं जितना कि एक आदमी ही हो सकता है।\" उन्होंने मैरी के प्रति अपने प्यार के बारे में एक \"गुमराह प्यार\" और एक \"याद जीवन\" के बारे में बात की। \n1912 के बाद से उनके साथ संबंध बनाने के बाद आइंस्टीन ने 1919 में एल्सा लोवेनथल से शादी की, वह पहले चचेरे बहन थी और दूसरे चचेरे बहन। वे 1933 में संयुक्त राज्य अमेरिका में आ गए। 1935 में एलसा को हृदय और गुर्दे की समस्याओं का पता चला और दिसंबर 1936 में उनकी मृत्यु हो गई। 1923 में, आइंस्टीन को बेट्टी न्यूमैन नामक एक सचिव से प्यार हो गया, जो एक करीबी दोस्त, हंस मुशाम की भतीजी थी।[6][7][8][9] 2006 में येरुशलम का हिब्रू विश्वविद्यालय द्वारा जारी पत्रों में,[10] आइंस्टीन ने छह महिलाओं के बारे में वर्णन किया, जिनमें शामिल हैं- मार्गरेट लेबाच (एक गोरा ऑस्ट्रियन), एस्टेला काटजेनबेलोजेन (एक फूल व्यवसाय के धनी मालिक), टोनी मेंडल (एक धनी यहूदी विधवा) और एथेल माइनोव्स्की (एक बर्लिन सोशलाइट), जिनके साथ उन्होंने समय बिताया और जिनसे उन्हें एल्सा से शादी करते हुए उपहार मिले।[11][12] बाद में, अपनी दूसरी पत्नी एल्सा की मृत्यु के बाद, आइंस्टीन मार्गरिटा कोन्नेकोवा के साथ संक्षिप्त रिश्ते में थे,[13] वह एक विवाहित रूसी महिला जो एक रूसी जासूस भी थी जिसने विख्यात रूसी मूर्तिकार सर्गेई कोनेनकोव से शादी की, जिसने आइंस्टीन के कांस्य अर्ध-प्रतिमा का प्रिंसटन में  निर्माण किया।[14][15]\n\nराजनीतिक और धार्मिक विचार[संपादित करें]\n प्रिंसटन, न्यू जर्सी में जवाहरलाल नेहरू के साथ अल्बर्ट आइंस्टीन\nआइंस्टीन महात्मा गांधी से बहुत प्रभावित थे, जिनके साथ उन्होंने लिखित पत्रों का आदान-प्रदान किया। उन्होंने गांधी को \"आने वाली पीढ़ियों के लिए एक रोल मॉडल\" के रूप में वर्णित किया।\nआइंस्टीन ने मूल लेखन और साक्षात्कार की एक विस्तृत श्रृंखला में अपने आध्यात्मिक दृष्टिकोण की बात की थी। [१६१] आइंस्टीन ने कहा कि उन्हें बारूक स्पिनोज़ा के दर्शन के प्रति अवैयक्तिक ईश्वरवाद के लिए सहानुभूति थी। वह एक व्यक्तिगत ईश्वर में विश्वास नहीं करता था जो खुद को मनुष्य के भाग्य और कार्यों से चिंतित करता है, एक दृश्य जिसे उसने भोले के रूप में वर्णित किया है। [११ a] उन्होंने स्पष्ट किया, हालांकि, \"मैं नास्तिक नहीं हूं\",[16]  खुद को अज्ञेयवादी कहना पसंद करते हैं, [17][18] या \"गहन धार्मिक अविश्वास\"।[19] यह पूछे जाने पर कि क्या वह एक पुनर्जन्म/मृत्यु के बाद का जीवन में विश्वास करते हैं, आइंस्टीन ने उत्तर दिया, \"नहीं और एक जीवन मेरे लिए पर्याप्त है।\"\n\nवैज्ञानिक कार्यकाल[संपादित करें]\nअपने पूरे जीवनकाल में, आइंस्टीन ने सैकड़ों किताबें और लेख प्रकाशित किये। उन्होंने 300 से अधिक वैज्ञानिक और 150 गैर-वैज्ञानिक शोध-पत्र प्रकाशित किये। 1965 के अपने व्याख्यान में , ओप्पेन्हेइमर  ने उल्लेख किया कि आइंस्टीन के प्रारंभिक लेखन में कई त्रुटियाँ होती थीं, जिसके कारण उनके प्रकाशन में लगभग दस वर्षों की देरी हो चुकी थी: \" एक आदमी जिसका त्रुटियों को ही सही करने में एक लंबा समय लगे, कितना महान होगा\"।[20] वे खुद के काम के अलावा दूसरे वैज्ञानिकों के साथ भी सहयोग करते थे, जिनमे बोस आइंस्टीन के आँकड़े, आइंस्टीन रेफ्रिजरेटर और अन्य कई आदि शामिल हैं।.[21]\n\n1905–अनुस मिराबिलिस पेपर्स[संपादित करें]\nअनुस मिराबिलिस पेपर्स चार लेखों से संबंधित हैं जिसे आइंस्टीन ने 1905 को ऑनलन डेर फिजिक नाम की एक वैज्ञानिक पत्रिका में प्रकाशित किया था, जिनमे प्रकाशविद्युत प्रभाव (जिसने क्वांटम सिद्धांत को जन्म दिया) , ब्राउनियन गति, विशेष सापेक्षतावाद, और E = mc2 शामिल थे। \nइन चार लेखों ने आधुनिक भौतिकी की नींव के लिए काफी योगदान दिया है और अंतरिक्ष, समय तथा द्रव्य पर लोगो की सोच को बदला है। ये चार कागजात हैं:\n\n\n\nशीर्षक (अनुवादित)\nध्यान क्षेत्र\nस्वीकृत\nप्रकाशित\nमहत्व\n\n\nएक अनुमानी दृष्टिकोण उत्पादन और प्रकाश के परिवर्तन के संबंध पर\nप्रकाशविद्युत प्रभाव\n18 मार्च\n9 जून\nएक सुझाव की, ऊर्जा का केवल असतत मात्रा में आदान-प्रदान किया जाता है। जिसने एक अनसुलझी पहेली का हल निकल दिया।.[22] यह विचार आगे चल कर क्वांटम सिद्धांत के प्रारंभिक विकास के लिए निर्णायक बना।[23]\n\n\nएक स्थिर तरल में निलंबित छोटे कणों की गति पर, गर्मी की आण्विक काइनेटिक थ्योरी के लिए आवश्यक\nब्राउनियन गति\n11 मई\n18 जुलाई\nपरमाणु सिद्धांत के लिए एक प्रयोगसिद्ध साक्ष्य को समझाया, सांख्यिकीय भौतिकी के संप्रयोग का समर्थन।\n\n\nआगे बढ़ते कणों के बिजली के गतिविज्ञान (इलेक्ट्रोडाइनैमिक्स) पर\nविशेष सापेक्षता\n30 जून\n26 सितंबर\nबिजली और चुंबकत्व के लिए मैक्सवेल का समीकरण और यांत्रिकी के सिद्धांत , प्रकाश की गति के करीब यांत्रिकी में बड़े बदलाव के बाद, में सामंजस्य,.[24] एक और अवधारणा \"लुमिनिफेरस ईथर\" को अविश्वास करना।[25]\n\n\nक्या एक शरीर की जड़ता अपनी ऊर्जा सामग्री पर निर्भर करती है?\nद्रव्यमान-ऊर्जा समतुल्यता\n27 सितंबर\n21 नवंबर\nपदार्थ और ऊर्जा की समतुल्यता, ई = एमसी2 (और प्रकाश के झुकाव हेतु गुरुत्वाकर्षण की क्षमता के निहितार्थ के द्वारा ), \"बाकी ऊर्जा\" का अस्तित्व, और परमाणु ऊर्जा के आधार पर।\n\nऊष्मागतिकी अस्थिरता और सांख्यिकीय भौतिकी[संपादित करें]\nसन 1900 में ऑनालेन डेर फिजिक को प्रस्तुत, आइंस्टीन के पहला शोध-पत्र \"केशिका आकर्षण\" पर था।[26] यह 1901 में \" \"केशिकत्व घटना से निष्कर्ष\" शीर्षक के साथ प्रकाशित किया गया। \n1902-1903 में प्रकाशित दो पत्रों (ऊष्मा गतिकी पर) में परमाणुवीय घटना की व्याख्या, सांख्यिकीय के माध्यम से करने का प्रयास किया। यही पत्र, 1905 के ब्राउनियन गति पर शोध-पत्र के लिए नींव बने, जिसमें पता चला कि अणुओ की उपस्थिति हेतु ब्राउनियन गति को ठोस सबूत की तरह उपयोग किया जा सकता है। 1903 और 1904 में उनका शोध मुख्य रूप से, प्रसार घटना पर परिमित परमाणु आकार का असर पर संबंधित रहे।\n\nसापेक्षता का सिद्धांत[संपादित करें]\n आर्थर एडिंगटन की सूर्य ग्रहण की तस्वीर\nउन्होंने सापेक्षता के सिद्धांत को व्यक्त किया। जो कि हरमन मिन्कोव्स्की के अनुसार अंतरिक्ष से अंतरिक्ष-समय के बीच बारी-बारी से परिवर्तनहीनता के सामान्यीकरण के लिए जाना जाता है। अन्य सिद्धांत जो आइंस्टीन द्वारा बनाये गए और बाद में सही साबित हुए, बाद में समानता के सिद्धांत और क्वांटम संख्या के समोष्ण सामान्यीकरण के सिद्धांत शामिल थे।\n\nसापेक्षता के सिद्धांत और E=mc²[संपादित करें]\nआइंस्टीन के \"चलित निकायों के बिजली का गतिविज्ञान पर\" शोध-पत्र 30 जून 1905 को पूर्ण हुआ और उसी वर्ष की 26 सितंबर को प्रकाशित हुआ। यह बिजली और चुंबकत्व के मैक्सवेल के समीकरण और यांत्रिकी के सिद्धान्त, प्रकाश की गति के करीब यांत्रिकी में बड़े बदलाव के बाद, के बीच सामंजस्य निश्चित करता हैं। यही बाद में आइंस्टीन के सापेक्षता के विशेष सिद्धांत के रूप में जाना गया।\nजिसका निष्कर्ष था कि, समय- अंतरिक्ष ढाँचे में गतिशील पदार्थ, धीमा और संकुचित (गति की दिशा में) नजर आता हैं, जब इसे पर्यवेक्षक के ढाँचे में मापा जाता है। इस शोध-पत्र में यह भी तर्क दिया कि लुमिनिफेरस ईथर(उस समय पर भौतिक विज्ञान में सबसे अग्रणी सिद्धान्त) का विचार ज़रूरत से ज़्यादा था।\nद्रव्यमान-ऊर्जा समतुल्यता के अपने शोध-पत्र में, आइंस्टीन ने विशेष सापेक्षता समीकरणों से E=mc² को निर्मित किया। 1905 से आइंस्टीन का सापेक्षता में शोध कई वर्षों तक विवादास्पद बना रहा, हलाकि इसे कई अग्रणी भौतिकविदों जैसे की मैक्स प्लैंक द्वारा स्वीकारा भी गया।[27]\n\nफोटोन और ऊर्जा क्वांटा[संपादित करें]\n प्रकाशविद्युत प्रभाव। बाईं तरफ से आती फोटॉनों, एक धातु की थाली (नीचे) से टकराती हुई, और इलेक्ट्रॉनों (दाईं ओर जाती हुई) को बाहर फेंकती हुई।\n1905 के एक पत्र में, आइंस्टीन बताया की कि प्रकाश स्वतः ही स्थानीय कणों (क्वांटाम) के बने होते हैं। आइंस्टीन के प्रकाश क्वांटा परिकल्पना को मैक्स प्लैंक और नील्स बोर सहित लगभग सभी भौतिकविदों, ने अस्वीकार कर दिया। रॉबर्ट मिल्लिकन की प्रकाशविद्युत प्रभाव पर विस्तृत प्रयोग, तथा कॉम्पटन बिखरने की माप के साथ, यह परिकल्पना सार्वभौमिक रूप से 1919 में स्वीकार कर लिया गया।\nआइंस्टीन ने यह निष्कर्ष निकाला है कि आवृत्ति (f) की प्रत्येक लहर, ऊर्जा(hf) के प्रत्येक फोटॉनों के संग्रह के साथ जुड़ा होता है (जहाँ h प्लैंक स्थिरांक है)। उन्होंने इस बारे में और अधिक नहीं बताया, क्योंकि वे आश्वस्त नहीं थे की कैसे कण, लहरो से सम्बंधित हैं। लेकिन उन्होंने सुझाव दिया की है,कि इस परिकल्पना को कुछ प्रयोगात्मक परिणामों द्वारा समझाया जा सकता हैं जिसे ही बाद में विशेष रूप से प्रकाशविद्युत प्रभाव कहा गया।\n\nक्वान्टाइज़्ड परमाणु कंपन[संपादित करें]\n1907 में, आइंस्टीन ने एक मॉडल प्रस्तावित किया, की प्रत्येक परमाणु, एक जाली संरचना में स्वतंत्र अनुरूप रूप से दोलन करता है। आइंस्टीन मॉडल में, प्रत्येक परमाणु स्वतंत्र रूप से दोलन करता है \nआइंस्टीन को पता था कि वास्तविक दोलनों की आवृत्ति अलग होती हैं लेकिन फिर भी इस सिद्धांत का प्रस्तावित किया, क्योंकि यह एक स्पष्ट प्रदर्शन था कि कैसे क्वांटम यांत्रिकी, पारम्परिक यांत्रिकी में विशिष्ट गर्मी की समस्या को हल कर सकता हैं। पीटर डीबाई ने इस मॉडल को परिष्कृत किया।[28]\n\nस्थिरोष्म सिद्धांत और चाल-कोण चर[संपादित करें]\n1910 के दशक के दौरान, अलग-अलग प्रणालियों को क्वांटम यांत्रिकी के दायरे में लाने के लिए इसका विस्तार हुआ। अर्नेस्ट रदरफोर्ड के नाभिक की खोज, और यह प्रस्ताव के बाद कि इलेक्ट्रॉन, ग्रहों की तरह कक्षा में घूमते हैं, नील्स बोह्र यह दिखाने में सक्षम हुए की प्लैंक द्वारा शुरू और आइंस्टीन द्वारा विकसित क्वांटम यांत्रिक के द्वारा तत्वों के परमाणुओं में इलेक्ट्रॉनों की असतत गति और तत्वों की आवर्त सारणी को समझाया जा सकता हैं। \n1898 के विल्हेम वियेना के तर्क को इसके साथ जोड़ कर आइंस्टीन ने इसके विकास में योगदान दिया। वियेना ने यह दिखाया कि, एक थर्मल संतुलन अवस्था के स्थिरोष्म परिवर्तनहीनता की परिकल्पना से अलग-अलग तापमान पर सभी काले घुमाव को एक सरल स्थानांतरण प्रक्रिया के द्वारा एक दूसरे से व्युत्पन्न किया जा सकता है। 1911 में आइंस्टीन ने यह पाया की वही समोष्ण सिद्धांत यह दिखाता हैं की मात्रा जो किसी भी यांत्रिक गति में प्रमात्रण है को एक स्थिरोष्म अपरिवर्तनीय होना चाहिए। अर्नाल्ड समरफील्ड ने समोष्ण अपरिवर्तनीय को पारंपरिक यांत्रिकी में गतिशील चर के रूप में पहचान की।\n\nभौतिक ब्रह्मांड विज्ञान[संपादित करें]\n जनवरी 1933 में कैलिफोर्निया इंस्टीट्यूट ऑफ टेक्नोलॉजी में मिलिकन और जॉर्ज लेमैत्रे के साथ आइंस्टीन।\n1917 में, आइंस्टीन ने समग्र रूप से ब्रह्मांड की संरचना में सापेक्षता के सामान्य सिद्धांत को लागू किया।  उन्होंने पाया कि सामान्य क्षेत्र समीकरणों ने एक ऐसे ब्रह्मांड की भविष्यवाणी की थी जो गतिशील था, या तो संकुचन या विस्तार। चूंकि गतिशील ब्रह्मांड के लिए अवलोकन संबंधी प्रमाण उस समय ज्ञात नहीं थे, आइंस्टीन ने एक स्थिर ब्रह्मांड की भविष्यवाणी करने की अनुमति देने के लिए क्षेत्र समीकरणों के लिए एक नया शब्द, ब्रह्माण्ड संबंधी स्थिरांक प्रस्तुत किया। इन वर्षों में मच के सिद्धांत की आइंस्टीन की समझ के अनुसार संशोधित क्षेत्र समीकरणों ने बंद वक्रता के एक स्थिर ब्रह्मांड की भविष्यवाणी की। इस मॉडल को आइंस्टीन वर्ल्ड या आइंस्टीन के स्थिर ब्रह्मांड के रूप में जाना जाता है।\n1929 में एडविन हबल द्वारा नेबुला की मंदी की खोज के बाद, आइंस्टीन ने ब्रह्मांड के अपने स्थिर मॉडल को छोड़ दिया, और ब्रह्मांड के दो गतिशील मॉडल, 1931 के फ्राइडमैन-आइंस्टीन ब्रह्मांड [199] [200] और आइंस्टीन को प्रस्तावित किया 1932 का डी सिटर ब्रह्मांड।  इन मॉडलों में से प्रत्येक में, आइंस्टीन ने ब्रह्मांडीय स्थिरांक को त्याग दिया, यह दावा करते हुए कि यह \"किसी भी मामले में सैद्धांतिक रूप से असंतोषजनक\" था।\nकई आइंस्टीन की आत्मकथाओं में, यह दावा किया जाता है कि आइंस्टीन ने बाद के वर्षों में अपने \"सबसे बड़ी गड़गड़ाहट\" के रूप में ब्रह्मांडीय स्थिरांक का उल्लेख किया। खगोल भौतिकीविद् मारियो लिवियो ने हाल ही में इस दावे पर संदेह जताया है, यह सुझाव देते हुए कि यह अतिरंजित हो सकता है।\n\nतरंग-कण द्वैतवाद[संपादित करें]\nइस सिद्धांत के अनुसार-\n\nपदार्थ में उपस्थित परमाणु तरंग तथा कण दोनों की ही भांति व्यवहार करते है।\nअल्बर्ट आइंस्टीन का इस विषय में बहुत बड़ा योगदान रहा है।           \n\nगैर-वैज्ञानिक विरासत[संपादित करें]\nनिजी पत्र[संपादित करें]\nयात्रा करते समय, आइंस्टीन ने अपनी पत्नी एल्सा तथा दत्तक पुत्री कदमूनी मार्गोट और इल्से के लिए पत्र लिखा करते थे। ये पत्र, द हिब्रू यूनिवर्सिटी में देखे जा सकते हैं। मार्गोट आइंस्टीन ने इन निजी पत्रों को जनता के लिए उपलब्ध कराने की अनुमति दे दी थी, लेकिन साथ ही यह अनुरोध किया कि उसकी मृत्यु के बीस साल बाद तक ऐसा नहीं किया जाये (उनकी मृत्यु 1955 में हो गई)।[29]) आइंस्टीन ने ठठेरे (प्लम्बर) के पेशे में अपनी रुचि व्यक्त की थी और उन्हें प्लंबर और स्टीमफिटर्स यूनियन का एक मानद सदस्य बनाया गया था।[30][31] हिब्रू यूनिवर्सिटी के अल्बर्ट आइंस्टीन अभिलेखागार की बारबरा वोल्फ ने बीबीसी को बताया कि 1912 और 1955 के बीच लिखे निजी पत्राचार के लगभग 3500 पत्र हैं।[32]\n\nरबीन्द्रनाथ ठाकुर से मुलाकात[संपादित करें]\n महान वैज्ञानिक अल्बर्ट आइंस्टीन के साथ रबीन्द्रनाथ ठाकुर, 1930\n१४ जुलाई सन् १९३० को बर्लिन में अाईंस्टीन की मुलाकात भारत के महान साहित्यकार, रहस्यविद् व नोबेल पुरस्कार विजेता गुरुदेव रबीन्द्रनाथ ठाकुर से हुई। पश्चिम की तार्किक विचारधारा का प्रतिनिधित्व करने वाले एक अपने समय के महान वैज्ञानिक और पूर्व की धार्मिक विचारधारा का प्रतिनिधित्व करने वाले एक महान विचारक एवं भक्त कवि की इस मुलाकात और उनके बीच हुए संवाद को इतिहास की एक अनूठी विरासत माना जाता है।[33][34]\n\nव्यक्तिगत जीवन[संपादित करें]\nनागरिक अधिकारों के समर्थक[संपादित करें]\nआइंस्टीन एक भावुक, प्रतिबद्ध जातिवाद विरोधी थे, और प्रिंसटन में नेशनल एसोसिएशन ऑफ द एडवांसमेंट ऑफ कलर्ड पीपल (एनएएसीपी) संस्था के सदस्य भी थे, जहां उन्होंने अफ्रीकी अमेरिकियों के नागरिक अधिकारों के लिए अभियान में हिस्सा भी लिया। वे जातिवाद को अमेरिका की \"सबसे खराब बीमारी\" मानते थे,[35] अपनी भागीदारी के समय, वे नागरिक अधिकार कार्यकर्ता डब्ल्यू ई.बी. डु बोइस के साथ जुड़ गए, और 1951 में उनके एक मुकदमे के दौरान उनकी ओर से गवाही देने के लिए तैयार हो गए।[36] जब आइंस्टीन ने डू बोइस के चरित्र के लिए गवाह होने की पेशकश की, तो न्यायाधीश ने मुकदमे को ख़ारिज करने का फैसला किया।\n\n 1947 में आइंस्टीन\n1946 में आइंस्टीन ने पेनसिलवेनिया में लिंकन विश्वविद्यालय का दौरा किया, जोकि एक ऐतिहासिक अश्वेत महाविद्यालय था, वहाँ उन्हें एक मानद उपाधि से सम्मानित किया गया (जो की अफ्रीकी अमेरिकियों को कॉलेज की डिग्री देने के लिए संयुक्त राज्य का पहला विश्वविद्यालय था)। आइंस्टीन ने अमेरिका में नस्लवाद के बारे में भाषण दिया, उनका कहना था, \"मेरा इसके बारे में चुप रहने का कोई इरादा नहीं हैं।\"[37] प्रिंसटन के एक निवासी याद करते हैं कि आइंस्टीन ने कभी काले छात्रों के लिए कॉलेज की शिक्षा शुल्क का भुगतान भी किया था।[38]\n\n\nअन्य घटनाएँ[संपादित करें]\nद्वितीय विश्व युद्ध से पूर्व, एक अखबार ने अपने एक कॉलम में एक संक्षिप्त विवरण प्रकाशित किया की आइंस्टाइन को अमेरिका में इतनी अच्छी तरह से जाना जाता था कि लोग उन्हें सड़क पर रोक कर उनके दिए सिद्धांत की व्याख्या पूछने लगते थे। आखिरकार उन्होंने इस निरंतर पूछताछ से बचने का एक तरीका निकाला। वे उनसे कहते की \"माफ कीजिये! मुझे लोग अक्सर प्रोफेसर आइंस्टीन समझते हैं पर वो मैं नहीं हूँ।\"[39] आइंस्टीन कई उपन्यास, फिल्मों, नाटकों और संगीत का विषय या प्रेरणा रहे हैं।[40] वह \"पागल\" वैज्ञानिकों\" या अन्यमनस्क प्रोफेसरों के चित्रण के लिए एक पसंदीदा चरित्र थे; उनकी अर्थपूर्ण चेहरा और विशिष्ट केशविन्यास शैली का व्यापक रूप से नकल किया जाता रहा है। टाइम मैगजीन के फ्रेडरिक गोल्डन ने एक बार लिखा था कि आइंस्टीन \"एक कार्टूनिस्ट का सपना सच होने\" जैसे थे।[41]\n\nपुरस्कार और सम्मान[संपादित करें]\nआइंस्टीन ने कई पुरस्कार और सम्मान प्राप्त किए और 1922 में उन्हें भौतिकी में \"सैद्धांतिक भौतिकी के लिए अपनी सेवाओं, और विशेषकर प्रकाशवैधुत प्रभाव की खोज के लिए\" नोबेल पुरस्कार से सम्मानित किया गया। 1921 में कोई भी नामांकन अल्फ्रेड नोबेल द्वारा निर्धारित मापदंडो में खरा नहीं उतर, तो 1921 का पुरस्कार आगे बढ़ा 1922 में आइंस्टीन को इससे सम्मानित किया गया।[42]\n\nलोकप्रिय संस्कृति में[संपादित करें]\nटेलीविजन[संपादित करें]\nआइंस्टीन को 2017 में नेशनल ज्योग्राफिक पीरियड ड्रामा टेलीविज़न श्रृंखला, जीनियस, में जेओफ्री रश और जॉनी फ्लिन द्वारा क्रमशः बड़े और छोटे आइंस्टीन के रूप में चित्रित किया गया है।[43]\n\nइन्हें भी देखें[संपादित करें]\nआइज़क न्यूटन\nभौतिकी में नोबेल पुरस्कार\nचार्ल्स डार्विन\nजॉर्ज लेमैत्रे\nब्लैक होल (काला छिद्र)\nस्टीफन हॉकिंग\nसन्दर्भ[संपादित करें]\n\n\n↑ \"मौत के बाद जब आइंस्टीन का दिमाग निकालकर उसकी जांच की गई तो क्या पता चला था?\".\n\n↑ \"Albert Einstein Person of century\".\n\n↑ \"Person of century over\".\n\n↑ \"जिन्हें अल्बर्ट आइंस्टीन मानते थे मैथ्स का जीनियस\".\n\n↑ \"Dark Side of Einstein Emerges in His Letters\".\n\n↑ \"Einstein's theory of fidelity\".\n\n↑ \"'Genius' Unravels the Mysteries of Einstein's Universe\".\n\n↑ \"GENIUS ALBERT EINSTEIN'S THEORY OF INFIDELITY\".\n\n↑ \"Getting up close and personal with Einstein\".\n\n↑ \"Einstein secret love affairs out!\".\n\n↑ \"New letters shed light on Einstein's love life\".\n\n↑ \"Albert Einstein may have had the IQ, but he needed to work on his EQ\".\n\n↑ \"Einstein Had No Clue His Lover Was a Suspected Russian Spy\".\n\n↑ \"Love Letters By Einstein At Auction The New York Times\".\n\n↑ \"Einstein's letters show affair with spy The Independent\".\n\n↑ Isaacson (2008), पृ॰ 390.\n\n↑ Calaprice (2010), पृ॰ 340.\n\n↑ Letter to M. Berkowitz, 25 October 1950. Einstein Archive 59–215.\n\n↑ Isaacson (2008), पृ॰ 461.\n\n↑ Schweber, Silvan S. (2008). Einstein and Oppenheimer: The Meaning of Genius. Cambridge: Harvard University Press. पृ॰ 280. आई॰ऍस॰बी॰ऍन॰ 9780674034525. अभिगमन तिथि 11 January 2017.  This comment was notably absent from the above-cited revised written version of Oppenheimer's lecture, but as the Schweber book explains, it was mentioned in the extensive media coverage of Oppenheimer's lecture as actually delivered.\n\n↑ \"Einstein archive at the Instituut-Lorentz\". Instituut-Lorentz. 2005. Retrieved on 21 November 2005.\n\n↑ Das, Ashok (2003). Lectures on quantum mechanics. Hindustan Book Agency. पृ॰ 59. आई॰ऍस॰बी॰ऍन॰ 81-85931-41-0.\n\n↑ Spielberg, Nathan; Anderson, Bryon D. (1995). Seven ideas that shook the universe (2nd संस्करण). John Wiley & Sons. पृ॰ 263. आई॰ऍस॰बी॰ऍन॰ 0-471-30606-1.\n\n↑ Major, Fouad G. (2007). The quantum beat: principles and applications of atomic clocks (2nd संस्करण). Springer. पृ॰ 142. आई॰ऍस॰बी॰ऍन॰ 0-387-69533-8.\n\n↑ Lindsay, Robert Bruce; Margenau, Henry (1981). Foundations of physics. Ox Bow Press. पृ॰ 330. आई॰ऍस॰बी॰ऍन॰ 0-918024-17-X.\n\n↑ हान्स-जोसेफ कुइपर. \"अल्बर्ट आइंस्टीन के वैज्ञानिक प्रकाशनों की सूची\". आइंस्टीन-वेबसाइट.दी. अभिगमन तिथि 3 अप्रैल 2011.\n\n↑ For a discussion of the reception of relativity theory around the world, and the different controversies it encountered, see the articles in Thomas F. Glick, ed., The Comparative Reception of Relativity (Kluwer Academic Publishers, 1987), ISBN 90-277-2498-9.\n\n↑ Celebrating Einstein \"Solid Cold\". U.S. DOE., वैज्ञानिक और तकनीकी जानकारी के कार्यालय, 2011.\n\n↑ \"Obituary\". न्यूयॉर्क टाइम्स. 12 जुलाई 1986. अभिगमन तिथि 3 April 2011.\n\n↑ यूजीसी, शिकागो ट्रिब्यून. \"13 Plumbing Facts You Probably Didn't Know\". chicagotribune.com. अभिगमन तिथि 2016-04-10.\n\n↑ Sagan, Carl (2014-03-14). \"Carl Sagan Explains Albert Einstein\". New Republic. अभिगमन तिथि 2016-04-10.\n\n↑ \"Letters Reveal Einstein Love Life\", बीबीसी समाचार, बीबीसी, 11 July 2006, अभिगमन तिथि 14 March 2007\n\n↑ https://www.brainpickings.org/2012/04/27/when-einstein-met-tagore/\n\n↑ Science and the Indian Tradition: When Einstein Met Tagore (India in the Modern World), by David L. Gosling  (Author) \n\n↑ Calaprice, Alice (2005) The new quotable Einstein Archived 2009-06-22 at the Wayback Machine. pp.148–149 Princeton University Press, 2005. See also Odyssey in Climate Modeling, Global Warming, and Advising Five Presidents\n\n↑ Robeson, Paul. Paul Robeson Speaks, Citadel (2002) p. 333\n\n↑ Jerome, Fred (December 2004). \"Einstein, Race, and the Myth of the Cultural Icon\". Isis. 95 (4): 627–639. JSTOR 10.1086/430653. डीओआइ:10.1086/430653. \n\n↑ \"Albert Einstein, Civil Rights activist\", Harvard Gazette, April 12, 2007\n\n↑ ई. लिबमैन (14 January 1939). \"Disguise\". द न्यू यॉर्कर.\n\n↑ McTee, Cindy. \"Einstein's Dream for orchestra\". Cindymctee.com.\n\n↑ Golden, Frederic (3 January 2000), \"Person of the Century: Albert Einstein\", Time, मूल से 21 February 2006 को पुरालेखित, अभिगमन तिथि 25 February 2006\n\n↑ \"1921 में भौतिकी में नोबेल पुरस्कार\". Nobelprize.org. नोबेल पुरस्कार. अभिगमन तिथि 11 July 2016.\n\n↑ \"Science Gets Political, Einstein Gets Fired in Nat Geo's 'Genius'\".\n\n\nबाहरी कड़ियाँ[संपादित करें]\nअल्बर्ट आइंस्टीन के सुप्रसिद्ध अनमोल विचार।देवासंभौतिकी में नोबेल पुरस्कार विजेता१९०१-१९२५\nरॉटजन (1901) · \nलॉरेंज / जीमान (1902) · \nबैकेरल / पी॰ क्यूरी / एम॰ क्युरी (1903) · \n रेले (1904) · \nलेनार्ड (1905) · \nथॉमसन (1906) · \nमिकेल्सन (1907) · \nलिपमन (1908) · \nमार्कोनी / ब्रौन (1909) · \nवान डर वाल्स (1910) · \nवियेन (1911) · \nडेलेन (1912) · \nकामरलिंघ ऑन्स (1913) · \nलो (1914) · \nडब्ल्यू॰ एल॰ ब्राग / डब्ल्यू॰ एच॰ ब्राग (1915) · \nबार्क्ला (1917) · \nप्लांक (1918) · \nस्टार्क (1919) · \nगुइल्लौमे (1920) · \nआइंस्टीन (1921) · \nएन॰ बोर (1922) · \nमिल्लिकन (1923) · \nएम सीगबान (1924) · \nफ्रान्क / हर्ज़ (1925)\n\n१९२६-१९५०\nपेरिन (1926) · \nकॉम्पटन / सी॰ विल्सन (1927) · \nरिचार्डसन\t (1928) · \nब्रॉई (1929) · \nरामन् (1930) · \nहाइजनबर्ग (1932) · \nश्रोडिंजर / डिरॅक (1933) · \nचैडविक (1935) · \nहेस / सी डी ऐंडरसन (1936) · \nडविसन / थॉमसन (1937) · \nफर्मी (1938) · \nलारेन्स (1939) · \nस्टर्न (1943) · \nरबि (1944) · \nपाउली (1945) · \nब्रिजमान (1946) · \nएप्पलटन (1947) · \nब्लाकेट (1948) · \nयुकावा (1949) · \nपावेल (1950)\n\n१९५१-१९७५\nकॉक्रॉफ़्ट / वाल्टन (1951) · \nब्लाख / परसेल (1952) · \nज़ेरनीके (1953) · \nबोर्न / बोटे (1954) · \nलैम्ब / कुश (1955) · \nशोक्ले / बर्दीन / ब्रैट्टैन (1956) · \nयांग / टी डी ली (1957) · \nचेरेन्कोव / फ्रैंक / टाम (1958) · \nसेगर / चेम्बेर्लैन (1959) · \nग्लेसर (1960) · \nहोफ्सटैडटर / मोसबेउर (1961) · \nलाण्डौ (1962) · \nविग्नर / गोपर्ट-मेयर / जेन्सेन (1963) · \nटाउन्स / बासोव / प्रोखोरोफ (1964) · \nतोमोनागा / श्विंगर / फाइनमेन (1965) · \nकस्त्लेर (1966) · \nबेथे (1967) · \nअल्वारेज़ (1968) · \nगेलमान (1969) · \nआल्फवेन / नील (1970) · \nगैबर (1971) · \nबर्दीन / कूपर / श्रीफर (1972) · \nएसाकी / जियवेर / जोसेफसन (1973) · \nराइल / हविश (1974) · \nए बोर / मोटलसन / रेनवाटर (1975)\n\n१९७६-२०००\nरिक्टर / टिंग (1976) · \nपी ए ऐंडरसन / मोट्ट / वान वलेक (1977) · \nकापिट्सा / पेन्जियस / आर विल्सन (1978) · \nग्लास्हौ / सलाम / वैनबर्ग (1979) · \nक्रोनिन / फिच (1980) · \nब्लोमबेर्गेन / स्कॉलोव / के सीबान (1981) · \nके विल्सन (1982) · \nचन्द्रशेखर / फोलर (१९८३) · \nरुबिया / वान डर मीर (1984) · \nवॉन क्लिटज़िंग (1985) · \nरुस्का / बिन्निग / रोह्रेर (1986) · \nबेडनोर्ज़ / मुलर (1987) · \nलीडरमन / श्वार्ट्ज / स्टीनबर्गर (1988) · \nरैमसे / डेहमेल्ट / पॉल (1989) · \nफ्राइडमैन / केंडल / टेलर (1990) · \nडी गेनेस (1991) · \nचर्पाक (1992) · \nहल्से / जे टेलर (1993) · \nब्रोकहौस / शूल (1994) · \nपर्ल / राईन्स (1995) · \nडी ली / ओशेरॉफ़ / आर रिचार्डसन (1996) · \nचू / कोहेन-तनुजी / फिलिप्स (1997) · \nलाफलिन / स्टोर्मर / सी सुई (1998) · \nटी हूफ्ट / वेल्टमैन (1999) · \nअल्फेरोव / क्रोएमेर / किल्बी (2000)\n\n२००१-अब तक\nकॉर्नेल / केट्टेर्ले / वीयमान (2001) · \nडेविस / कोशिबा / गियाकोनी (2002) · \nअब्रिकोसोव / गिन्ज़बर्ग / लेगेट (2003) · \nग्रॉस / पुलित्ज़र / विल्चेक (2004) · \nग्लौबेर / हॉल / हैंश (2005) · \nमैथर / स्मूट (2006) · \nफर्ट / ग्रूनबर्ग (2007) · \nनांबू / कोबायाशी / मोस्कवा (2008) · \nकाव / बॉयल / स्मिथ (2009) · \nजीम / नोवोसेलोव (2010)\nपर्लमटर / रीस / श्मिट (2011)\nहारोश / वाइनलैंड (2012)\nआंगलेया / हिग्स (2013)\nअकासाकी / अमानो / नाकामूरा (2014).\nतकाकी काजिता/मैकडोनाल्ड(2015)\nडेविड जे/डंकेन/माइकल(2016)\nरैनर / बैरी / किप(2017)\nआर्थर / गेरार्ड / डोना(2018)\nजिम / मिशेल / डिडिएर(2019)\n\n पुस्तक:भौतिकी में नोबेल पुरस्कार ·  श्रेणी:नोबेल पुरस्कार विजेता भौतिक विज्ञानी ·  प्रवेशद्वार:भौतिकी ·  भौतिकी में नोबेल पुरस्कार\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अल्बर्ट_आइंस्टीन&oldid=5296988\" से लिया गया"}