{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A5%83%E0%A4%A6%E0%A4%BE_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A6%E0%A5%82%E0%A4%B7%E0%A4%A3", "text": " मृदा प्रदूषण\nमृदा प्रदूषण मृदा में होने वाले प्रदूषण को कहते हैं। यह मुख्यतः कृषि में अत्यधिक कीटनाशक का उपयोग करने या ऐसे पदार्थ जिसे मृदा में नहीं होना चाहिए, उसके मिलने पर होता है। जिससे मृदा की उपज क्षमता में भी बहुत प्रभाव पड़ता है। इसी के साथ उससे जल प्रदूषण भी हो जाता है।[1]\n\nअनुक्रम\n\n1 परिचय\n2 कारण\n\n2.1 खनन\n2.2 औद्योगिक कचरा\n2.3 जैव स्त्रोत द्वारा मृदा प्रदूषण\n\n\n3 प्रभाव\n\n3.1 पर्यावरण पर\n3.2 मनुष्यों पर प्रभाव\n\n\n4 सन्दर्भ\n5 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\nभूमि पर्यावरण की आधारभूत इकाई होती है। यह एक स्थिर इकाई होने के नाते इसकी वृद्धि में बढ़ोत्तरी नहीं की जा सकती हैं। बड़े पैमाने पर हुए औद्योगीकरण एंव नगरीकरण ने नगरों में बढ़ती जनसंख्या एवं निकलने वाले द्रव एंव ठोस अवशिष्ट पदार्थ मिट्टी को प्रदूषित कर रहें के कारण आज भूमि में प्रदूषण अधिक फैल रहा है। ठोस कचरा प्राय: घरों, मवेशी-गृहों, उद्योगों, कृषि एवं दूसरे स्थानों से भी आता है। इसके ढेर टीलों का रूप ले लेते हैं क्योंकि इस ठोस कचरे में राख, काँच, फल तथा सब्जियों के छिल्के, कागज, कपड़े, प्लास्टिक, रबड़, चमड़ा, इंर्ट, रेत, धातुएँ मवेशी गृह का कचरा, गोबर इत्यादि वस्तुएँ सम्मिलित हैं। हवा में छोड़े गये खतरनाक रसायन सल्फर, सीसा के यौगिक जब मृदा में पहुँचते हैं तो यह प्रदूषित हो जाती है।\nभूमि के भौतिक, रासायनिक या जैविक गुणों में ऐसा कोई भी अवाछिंत परिवर्तन, जिसका प्रभाव मनुष्य तथा अन्य जीवों पर पड़ें या जिससे भूमि की प्राकृतिक गुणवत्ता तथा उपयोगिता नष्ट हो भू-प्रदूषण कहलाता है। भूमि पर उपलब्ध चक्र भू-सतह का लगभग ५० प्रतिशत भाग ही उपयोग के लायक है और इसके शेष ५० प्रतिशत भाग में पहाड़, खाइयां, दलदल, मरूस्थल और पठार आदि हैं। यहाँ यह बताना आवश्यक है कि विश्व के ७९ प्रतिशत खाद्य पदार्थ मिट्टी से ही उत्पन्न होते हैं। इस संसाधन (भूमि) की महत्ता इसलिए और भी बढ़ जाती है कि ग्लोब के मात्र २ प्रतिशत भाग में ही कृषि योग्य भूमि मिलती है। अत: भूमि या मिट्टी एक अतिदुर्लभ (अति सीमित) संसाधन है। निवास एवं खाद्य पदार्थों की समुचित उपलब्धि के लिए इस सीमित संसाधन को प्रदूषण से बचाना आज की महती आवश्यकता हो गयी है। आज जिस गति से विश्व एवं भारत की जनसंख्या बढ़ रही है इन लोगों की भोजन की व्यवस्था करने के लिए भूमि को जरूरत से ज्यादा शोषण किया जा रहा है। जिसके परिणाम स्वरूप आज भूमि की पोषक क्षमता कम होती जा रही है। पोषकता बढ़ाने के लिए मानव इसमें रासायनिक उर्वरकों को एवं कीटनाशकों का जमकर इस्तेमाल कर रहा है।\nइसके साथ ही पौधों को रोगों व कीटाणुओं तथा पशु पक्षियों से बचाने के लिए छिड़के जाने वाले मैथिलियान, गैमेक्सीन, डाइथेन एम ४५, डाइथेन जेड ७८ और २,४ डी जैसे हानिकारक तत्त्व प्राकृतिक उर्वरता को नष्ट कर मृदा की साधना में व्यतिक्रम उत्पन्न कर इसे दूषित कर रहे हैं जिससे इसमें उत्पन्न होने वाले खाद्य पदार्थ विषाक्त होते जा रहे हैं और यही विषाक्त पदार्थ जब भोजन के माध्यम से मानव शरीर में पहुँचते हैं तो उसे नाना प्रकार की बीमारियां हो जाती हैं।\n\nकारण[संपादित करें]\nखनन[संपादित करें]\nखनन से निकलने वाले मलबे को पास ही के किसी जगह में डाल दिया जाता है। जिससे मलबे के विशाल गर्त बन जाते हैं। इमारती पत्थर, लौह, अयस्क, अभ्रक, ताँबा, आदि खनिजों के उत्खनन से निकलने वाले मलबे मृदा की उर्वरा शक्ति को समाप्त कर देते हैं। वर्षा के समय जल के साथ मिल कर यह मलबे दूर दूर तक जा कर मृदा को प्रदूषित करते हैं।\n\nऔद्योगिक कचरा[संपादित करें]\nउद्योगों में रासायनिक या अन्य प्रकार के कई कचरे होते हैं, जिसे आसपास या दूर किसी स्थान पर डाल दिया जाता है। इससे उतने हिस्से में मृदा प्रदूषित हो जाता है और उतने भाग में पेड़-पौधे भी उग नहीं पाते हैं।\n\nजैव स्त्रोत द्वारा मृदा प्रदूषण[संपादित करें]\nमृदा प्रदूषण के जैव स्त्रोत या कारको के अंतर्गत उन सूक्ष्म जीवो तथा अवांछित पेड़ को शामिल  किया जाता है जो मिट्टी की उर्वर शक्ति को कम कर देते है।इन पदार्थों में की हानिकारक जीव जैसे बैक्टीरिया,वॉयरस व अन्य परजीवी मृदा में पनपते हैं\n\nप्रभाव[संपादित करें]\nपर्यावरण पर[संपादित करें]\nइसका प्रभाव मुख्यतः पेड़-पौधों पर पड़ता है। इससे आसपास कोई भी पेड़-पौधे जीवित नहीं रह पाते हैं। इसके अलावा उस पर यदि कोई वृक्ष होने पर भी वह खाने योग्य नहीं होता है या उसे अन्य जीव जन्तु द्वारा खाने पर उससे वह बीमार हो जाते हैं। पेड़-पौधे की कमी से जीवों के भोजन में भी कमी आ जाती है। अर्थात आस पास के सभी जीवन चक्र पर इसका प्रभाव पड़ता है।\n\nमनुष्यों पर प्रभाव[संपादित करें]\nमनुष्यों के भोजन हेतु कृषि आविष्कारक है किंतु अत्यधिक मृदा प्रदुषण के करण तथा:रसायनिक खदों के प्रयोग से मिट्टी की उर्वरा शक्ति समाप्त हो चुकी है जिससे अनाज उत्पादन में भारी मात्रा में काम आई है, जिस से संपूर्ण मानव जाति के जीवन यापन में समय का सामना करना पड़ा रहा है \nइस तरह की दूसरी दुषित भूमि  से उत्पन्न फल सब्जियां खाने से मनुष्य  अनेको गंभीर बिमारीयों से ग्रास्ट हो जाता है जो की मनुश्य की संपूर्ण कार्यविधि प्रभावित है |ं\n\nसन्दर्भ[संपादित करें]\n\n\n↑ R. Olawoyin, S. A. Oyewole, R. L. Grayson, (2012). Potential risk effect from elevated levels of soil heavy metals on human health in the Niger delta, Ecotoxicol. Environ. Saf., Volume 85, 1 November 2012, Pages 120–130\n\n\nबाहरी कड़ियाँ[संपादित करें]\nदेवासंप्रदूषणवायु प्रदूषणअम्ल वर्षा · वायु गुणवत्ता (अंतर्कक्षीय) · वायुमण्डलीय परिक्षेपण मॉडलिंग · क्लोरो-फ्लोरो कार्बन · वैश्विक दीप्तिमंदकता · ग्लोबल डिस्टिलेशन · भूमंडलीय ऊष्मीकरण · ओजोन निःशेषण · वायुमण्डलीय अभिकण · स्मॉगजल प्रदूषणदवाओं और सौंदर्य प्रसाधनों का पर्यावरणीय प्रभाव · नौवाहन का पर्यावरणीय प्रभाव · पर्यावरणीय अनुवीक्षण · यूट्रोफिकेशन · स्वच्छजल पर्यावरणीय गुणवत्ता प्राचल · ऑक्सीजनाल्पता · समुद्री अपशिष्ट · समुद्री प्रदूषण · महासागरीय अम्लीकरण · तेल रिसाव · नगरीय जल वाह · ऊष्मीय प्रदूषण · नगरीय अपवाह · मल जल · जल गुणवत्ता · जल भराव · जलजात बीमारियाँमृदा प्रदूषणजैवोपचारण · पादपोपचारण · विद्युत प्रतिरोधकता तापन · जैव कीटनाशक · कीटनाशक · मृदा दिशानिर्देश संख्याएँरेडियोधर्मी प्रदूषणपर्यावरण में एक्टीनाइड्स · पर्यावरणीय रेडियोधर्मिता ·  विखंडन उत्पाद · न्यूक्लियर फ़ालाउट · पर्यावरण में प्लूटोनियम · विकिरणजन्य विषाक्तता · पर्यावरण में रेडियम · पर्यावरण में यूरेनियमअन्य प्रकार के प्रदूषणमृदा प्रदूषण · प्रकाश प्रदूषण · ध्वनि प्रदूषण · रेडियो स्पेक्ट्रम प्रदूषण · दृश्य प्रदूषणअन्तरराष्ट्रीय संधियाँमॉन्ट्रियल प्रोटोकॉल · क्योटो प्रोटोकॉल · OSPAR · स्टॉकहोम कन्वेंशन\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=मृदा_प्रदूषण&oldid=5265259\" से लिया गया"}