{"link": "https://www.businessmanagementideas.com/hi/essays/markets-essays/essay-on-capital-market-india-markets-financial-management/12164", "text": "द्वारा साझा लेख : विज्ञापन: \n यहाँ कक्षा 9, 10, 11 और 12 के लिए 'कैपिटल मार्केट' पर निबंधों का संकलन है, विशेष रूप से स्कूल और कॉलेज के छात्रों के लिए लिखे गए 'कैपिटल मार्केट' पर पैराग्राफ, लंबे और छोटे निबंध खोजें।कैपिटल मार्केट पर निबंध निबंध सामग्री:\nकैपिटल मार्केट के अर्थ पर निबंध\nकैपिटल मार्केट की विशेषताओं पर निबंध\nपूंजी बाजार के विकास को नियंत्रित करने वाले कारकों पर निबंध\nपूंजी बाजार के वर्गीकरण पर निबंध\nकैपिटल मार्केट के कार्यों पर निबंध\nकैपिटल मार्केट में प्रतिभूति पर निबंध\nपूंजी बाजार में हालिया बदलाव पर निबंधनिबंध # 1. पूंजी बाजार का अर्थ:विज्ञापन: \n पूंजी बाजार एक केंद्रीय समन्वय और निर्देशन तंत्र है जो किसी देश में संचालित आर्थिक व्यवस्था में वित्तीय संसाधनों के मुक्त और संतुलित प्रवाह के लिए है। यह हमारी अर्थव्यवस्था के निजी या सार्वजनिक क्षेत्रों में निवेश वर्गों से उद्यमी वर्गों के लिए धन पूंजी या वित्तीय संसाधनों के प्रभावी और कुशल हस्तांतरण के लिए एक संगठित बाजार तंत्र है।पूंजी बाजार दो गतिविधियों के लिए सीधे जिम्मेदार है:1. आर्थिक विकास के लिए राष्ट्रीय बचत का जुटान।2. विदेशी पूंजी और विदेशी निवेश का संकलन और आयात।विज्ञापन: \n त्वरित आर्थिक विकास और औद्योगिकीकरण को अपनाने वाले राष्ट्र को पर्याप्त संस्थागत सेट-अप के साथ संगठित और स्वस्थ धन और पूंजी बाजार विकसित करने के लिए योजनाबद्ध प्रयास करने होंगे।विकासशील लोकतांत्रिक देश में त्वरित औद्योगीकरण सुनिश्चित करने के लिए क्रेडिट और व्यावसायिक उद्यमों के लिए बाजार को हाथ से जाना चाहिए।मनी कैपिटल से आने की मांग: (i) सार्वजनिक क्षेत्र-सरकार, राज्य उद्यम;विज्ञापन: \n (ii) निजी क्षेत्र-कृषि, उद्योग, वाणिज्य और उपभोक्ता।मुद्रा-पूंजी की आपूर्ति निम्न द्वारा की जाती है: (i) सार्वजनिक निवेश,(ii) निवेश मध्यवर्ती,विज्ञापन: \n (iii) संस्थागत निवेशक,(iv) वित्तीय संस्थान,(v) वाणिज्यिक बैंक, और(vi) सरकार।विज्ञापन:   पूंजी बाजार एक पूंजीपति और मुद्रा-पूंजी का वितरक है: (ए) एक राष्ट्रीय बचत, और(b) विदेशी पूंजी।यह उद्योगों को मध्यम अवधि और अल्पकालिक निधि प्रदान करता है। यह लंबी अवधि के ऋण और इक्विटी फंड में संबंधित है। यह किसी भी परिमाण में उचित दर पर शेयरों, डिबेंचर और ऋणों का तैयार आपूर्तिकर्ता है।विज्ञापन:    निबंध # 2. पूंजी बाजार की विशेषताएं: भारतीय पूंजी बाजार की विशिष्ट विशेषताएं निम्नानुसार अभिव्यक्त की जा सकती हैं:1. भारत में औद्योगीकरण की कमी के लिए एक असंगठित पूंजी बाजार स्वतंत्रता से पहले मौजूद था।2. पूंजी बाजार का परिदृश्य 1948 में भारतीय औद्योगिक वित्त निगम की स्थापना के साथ बदल गया, जिसके माध्यम से सरकार ने दीर्घकालिक वित्तीय सहायता प्रदान करने के लिए सुविधाओं की स्थापना की।विज्ञापन:   3. शेयरों के रूप में प्रतिभूतियां, अप्रतिदेय या स्थायी डिबेंचर, इरेडिजेबल गवर्नमेंट प्रॉमिसरी नोट्स पूंजी बाजार के दीर्घकालिक स्रोत प्रदान करते हैं।4. लंबी अवधि के प्रतिदेय प्रकार के निवेश जैसे कि सरकारी प्रोमिसरी नोट्स, डिबेंचर, सार्वजनिक जमा और प्रतिदेय वरीयता शेयर भी भारत में पूंजी बाजार का गठन करते हैं।5. अंडरराइटर, फंड की आपूर्ति के संचालक के रूप में (जैसे मर्चेंट बैंकिंग ऑपरेटर, ऐसे मकान जारी करते हैं, जो नई कंपनियों के शेयरों की सदस्यता को कम करते हैं, आदि), विभिन्न कंपनियों के शेयरों के विपणन की जिम्मेदारी लेते हैं।विभिन्न वित्तीय संस्थानों और वाणिज्यिक बैंकों सहित ये अंडरराइटर पूंजी बाजार के महत्वपूर्ण घटक हैं। अपनी सेवाओं के माध्यम से, निकाय कॉर्पोरेट अपनी पूंजी की जरूरतों के बारे में सुनिश्चित हो जाते हैं।6. शेयर बाजार या संगठित बाजारों के रूप में स्टॉक एक्सचेंज एक ऐसा रूप प्रदान करते हैं जहां प्रतिभूतियों के खरीदार और विक्रेता मिलते हैं और उसी समय पूंजी बाजार का एक हिस्सा बनते हैं।7. 1956 से औद्योगिक विकास और विकास पर जोर देने के साथ और पंचवर्षीय योजनाओं के निष्पादन के साथ, भारत में पूंजी बाजार की निरंतर वृद्धि हुई है।विज्ञापन:   8. भारत के वर्तमान पूंजी बाजार का घोंसला छुड़ाने की विशेषता बाजार में राज्य की प्रमुखता है। बड़े व्यापारिक घराने राज्य प्रायोजित वित्तीय संस्थानों का अधिकतम लाभ उठा रहे हैं। निबंध # 3. पूंजी बाजार के विकास को संचालित करने वाले कारक:1. निवेश / पूंजी निर्माण / आर्थिक विकास के लिए जलाशय बचत का पूल।2. पूंजी बाजार में बचत और विशिष्ट और आवश्यक सेवाओं की पेशकश के विवेकपूर्ण उपयोग के लिए वित्तीय और निवेश संस्थानों के एक नेटवर्क की उपस्थिति।पूंजी बाजार के तीन घटक हैं: 1. नया अंक बाजार-प्रतिभूतियों के नए मुद्दों के लिए।विज्ञापन:   2. स्टॉक एक्सचेंज-मौजूदा प्रतिभूतियों के लिए।3. वित्तीय संस्थान- मध्यम अवधि और दीर्घकालिक ऋण की पेशकश के लिए, और प्रतिभूतियों के हामीदारी के लिए। निबंध # 4. पूंजी बाजार का वर्गीकरण: (i) संगठित पूंजी बाजार: संगठित पूंजी बाजार का नेतृत्व भारतीय रिज़र्व बैंक, बैंक, वित्तीय संस्थान और म्यूचुअल फंड करते हैं। इन संस्थानों और अन्य सभी बिचौलियों को सेबी और आरबीआई द्वारा विनियमित किया जाता है। सरकार पर इसका सीधा असर उसकी आर्थिक और वित्तीय नीतियों के माध्यम से पड़ता है। जैसा कि ऊपर चर्चा की गई है, कॉर्पोरेट क्षेत्र और सरकार से दीर्घकालिक पूंजी की मांग आती है।धन की आपूर्ति के स्रोत व्यक्तिगत निवेशकों, संस्थागत एजेंसियों, सरकार और अंतर्राष्ट्रीय एजेंसियों से हैं। विदेशी क्षेत्र से आपूर्ति म्यूचुअल फंड और एनआरआई निवेश के रूप में होती है।विज्ञापन:   संगठित पूंजी बाजार को निम्नलिखित दो खंडों में विभाजित किया जा सकता है: (ए) मुख्य बाज़ार: जहां कंपनियों द्वारा पूंजी के नए या ताजा मुद्दे बनाए जाते हैं। ऐसे तीन तरीके हैं जिनसे कोई कंपनी पूंजी-सार्वजनिक मुद्दा, सही मुद्दा और निजी प्लेसमेंट बढ़ा सकती है। सार्वजनिक मुद्दों को व्यापक रूप से स्टॉक एक्सचेंजों में कारोबार किया जाता है। इस तरह के मुद्दे में आम जनता को प्रतिभूतियों की बिक्री शामिल है।एक सही मुद्दे में, मौजूदा शेयरधारकों के लिए आगे शेयर / डिबेंचर की पेशकश की जाती है। एक निजी प्लेसमेंट में, अन्य घरेलू / विदेशी कंपनियों के साथ सहयोग समझौतों के रूप में प्रतिभूतियों को निजी तौर पर निवेशकों के एक चयनित समूह को बेच दिया जाता है। इस प्रकार, जब कोई कंपनी पूंजी जुटाने की इच्छा रखती है, तो वह इक्विटी जारी करने के साथ-साथ प्राथमिक शेयर बाजार में जाती है और जनता को वरीयता शेयर और डिबेंचर देती है।(ख) द्वितीयक बाजार: जहां दलालों और बिचौलियों के माध्यम से बकाया प्रतिभूतियों को दूसरों को दिया जा सकता है। स्टॉक एक्सचेंज एक संगठित बाजार का गठन करते हैं जहां सरकार, सार्वजनिक निकायों और संयुक्त स्टॉक कंपनियों द्वारा जारी प्रतिभूतियों का कारोबार किया जाता है।विज्ञापन:   (ii) असंगठित पूंजी बाजार:इसमें कस्बों में स्वदेशी बैंक, ग्रामीण क्षेत्रों में धन उधार देने वाले और ऋण मोहरा दलाल शामिल हैं। अन्य निजी लीजिंग और फाइनेंस कंपनियां, निवेश कंपनियां, चिट फंड इस प्रणाली का हिस्सा हैं। वे बचत भी जुटाते हैं और उन्हें निवेश में शामिल करते हैं। हालाँकि, उन्हें खुद को कंपनियों के रजिस्टर में पंजीकृत होना आवश्यक है, लेकिन RBI का उन पर कोई सीधा नियंत्रण नहीं है निबंध # 5. पूंजी बाजार के कार्य:1. राष्ट्रव्यापी पैमाने पर वित्तीय संसाधनों का जुटाव।2. संतुलित और विविध औद्योगीकरण के लिए उच्चतम उपज और / या पिछड़े क्षेत्रों के बिंदुओं को धन के प्रवाह को निर्देशित करके जुटाए गए वित्तीय संसाधनों का प्रभावी आवंटन ताकि उपलब्ध दुर्लभ वित्तीय संसाधनों का इष्टतम उपयोग सुरक्षित किया जा सके। इस प्रकार, हमारे सफल आर्थिक लक्ष्यों के लंबे समय तक पोषित लक्ष्यों को महसूस किया जा सकता है।3. त्वरित आर्थिक विकास के लिए आवश्यक संसाधनों में घाटे को भरने के लिए विदेशी पूंजी और कौशल का संरक्षण। विदेशी सहयोग, पूंजी और हमारे देश की अर्थव्यवस्था को विकसित करने के लिए आवश्यक है।विज्ञापन: \n  निबंध # 6. पूंजी बाजार में प्रतिभूति: पूंजी बाजार में प्रतिभूतियों की दो प्रमुख श्रेणियां हैं: (ए) विपणन योग्य प्रतिभूतियों में सरकारी प्रतिभूतियां, कॉर्पोरेट प्रतिभूतियां, बांड, सार्वजनिक क्षेत्र की इकाइयां (पीएसयू) और यूनिट ट्रस्ट म्यूचुअल फंड शामिल हैं। सार्वजनिक और संस्थान आम तौर पर ऐसी प्रतिभूतियों के लिए योगदान करते हैं क्योंकि ये सरकार और कंपनियों द्वारा सार्वजनिक और निजी क्षेत्र द्वारा जारी किए जाते हैं। ऐसी प्रतिभूतियों का स्टॉक एक्सचेंजों में कारोबार किया जाता है।(बी) गैर-विपणन योग्य प्रतिभूतियों में बैंक जमा, कंपनी जमा, ऋण और बैंकों और वित्तीय संस्थानों के अग्रिम, डाक प्रमाणपत्र और जमा शामिल हैं। इस तरह की प्रतिभूतियां पूंजी बाजार का एक महत्वपूर्ण हिस्सा उनके गैर-हस्तांतरणीयता के कारण नहीं बनती हैं। निबंध # 7. पूंजी बाजार में हाल के बदलाव:हाल के वर्षों में भारत के पूंजी बाजार में जो परिवर्तन हुए हैं, वे निम्नानुसार हो सकते हैं: - 1. सरकारी नीतियां और उपाय: देश में शेयर बाजारों के परिचालन कामकाज, इस बाजार के प्रमुख घटकों में से एक, 1956 में प्रतिभूति अनुबंध (विनियमन) अधिनियम द्वारा संशोधित किया गया था। कंपनी अधिनियम vas को भी सावन वर्ष में पूरी तरह से संशोधित किया गया और भारतीय जीवन बीमा निगम की स्थापना भी निवेशों के प्रति लोगों की बचत को रद्द करने की दृष्टि से की गई।इसके अलावा, सरकार के विनियामक उपायों, जिनका पूंजी बाजार पर प्रभाव है, कैपिटल इश्यू (छूट) आदेश 1969, विदेशी मुद्रा विनियमन अधिनियम 1973, और एकाधिकार और प्रतिबंधात्मक व्यापार व्यवहार अधिनियम, 1969, आदि का विस्तार करके स्टेट बैंक का गठन किया गया। भारत ने अपनी एकीकृत क्रेडिट योजना के माध्यम से सहकारी समितियों के माध्यम से ग्रामीण विकास के लिए वित्तीय सहायता को तेज किया।2. प्रचार संस्थानों की भूमिका: राष्ट्रीय औद्योगिक विकास निगम (1954), राज्य औद्योगिक विकास निगम, भारतीय औद्योगिक विकास बैंक जैसे प्रचार संस्थानों की स्थापना ने सार्वजनिक और निजी दोनों क्षेत्रों में संतुलित क्षेत्रीय विकास के कार्यक्रम के साथ उद्योगों को बढ़ावा दिया और विकसित किया।इन सभी संस्थानों ने परियोजनाओं की तैयारी के अलावा प्रारंभिक चरण में वित्तीय सहायता प्रदान की। राष्ट्रीय लघु उद्योग निगम (1955) और विभिन्न राज्य लघु उद्योग निगमों ने भी विभिन्न छोटे उद्योगों को वित्तीय मदद प्रदान की।3. वित्तीय संस्थानों की भूमिका: भारतीय औद्योगिक वित्त निगम (1948), केंद्र सरकार द्वारा स्थापित भारतीय औद्योगिक विकास बैंक (1964) ने सार्वजनिक और निजी दोनों क्षेत्रों में कई बड़े उद्योगों को औद्योगिक वित्त प्रदान किया।भारतीय औद्योगिक पुनर्निर्माण बैंक (1971) की स्थापना बीमार उद्योगों के पुनरोद्धार के लिए की गई थी। इसके अलावा, स्टेट फाइनेंशियल कॉर्पोरेशन (एसपीसी), इंडस्ट्रियल क्रेडिट एंड इनवेस्टमेंट कॉरपोरेशन ऑफ इंडिया (ICICI), निजी क्षेत्रों में बड़ी संख्या में निवेश ट्रस्ट, यूनिट ट्रस्ट ऑफ इंडिया (1964) भारतीय जीवन बीमा निगम (LIC) की सहायता करते हैं। औद्योगिक वित्त के क्षेत्र में महत्वपूर्ण भूमिका निभाई।एक ध्यान देने योग्य विशेषता यह है कि ये सभी संस्थान अंडरराइटिंग कार्य भी करते हैं।4. बैंकिंग प्रणाली की भूमिका: भारतीय बैंक वाणिज्यिक बैंकों का व्यापार कर रहे हैं और अल्पकालिक वित्तीय आवास प्रदान कर रहे हैं। हाल ही में, वे टर्म लोन प्रदान कर रहे हैं और अंडरराइटिंग कार्य कर रहे हैं। वे अक्सर वित्तीय संस्थानों की पूंजी की सदस्यता लेते हैं।5. भविष्य निधि, आदि की भूमिका: लगभग सभी प्रतिष्ठानों के कर्मचारियों के लिए भविष्य निधि का निर्माण भविष्य निधि अधिनियम 1952 द्वारा लगभग एक मजबूरी बन गया है। इसलिए एकत्र किए गए विशाल धन अधिनियम में निहित नियमों के अनुसार निवेश के लिए जाते हैं।फिर से, धार्मिक ट्रस्टों के अधीन संपत्तियों के साथ उपलब्ध भारी धनराशि भी सरकार के प्रोमिसोरी नोट्स के लिए दूर तक निवेश करती है। आगे, कंपनियों से सामान्य आरक्षित निधि और मोचन आरक्षित निधि आदि भी हमारे देश के पूंजी बाजार को एक बड़ा हिस्सा प्रदान करते हैं।6. अन्य स्रोत: सहकारी समितियों सहित विभिन्न पंजीकृत समाजों के पास भी निवेश के लिए अपने अधिशेष कोष हैं। शहरी क्षेत्रों में हाउसिंग सोसाइटीज का निर्माण अब एक दिन में हो रहा है और इस तरह के भवनों और निर्माणों में भारी निवेश भी शामिल है। भारतीय जीवन बीमा निगम और निजी क्षेत्रों में विभिन्न निवेश ट्रस्ट इस परियोजना में आवश्यक पूंजी प्रदान कर रहे हैं।संबंधित आलेख:\nकैपिटल मार्केट और मनी मार्केट के बीच अंतर \nटॉप 2 वित्तीय बाजार के प्रकार | वित्तीय प्रबंधन \nविदेशी मुद्रा बाजार पर निबंध | बाजार | वित्तीय प्रबंधन \nप्रारंभिक सार्वजनिक प्रस्ताव (आईपीओ) पर निबंध | पूंजी बाजार | वित्तीय प्रबंधन   पूंजी बाजार, निबंध, कैपिटल मार्केट पर निबंध, वित्तीय प्रबंधन, भारत, बाजार प्राधिकरण का प्रतिनिधिमंडल | निबंध | आयोजन | प्रबंधबौद्धिक संपदा अधिकारों पर निबंध: शीर्ष 5 निबंध | कानून | व्यापार  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}