{"link": "https://www.bbc.com/hindi/international-47800738", "text": "ये कौन सी जगह है जहां हुई सेब की बारिश?3 अप्रैल 2019फ़ोटोग्राफ़र मटिल्डा टेम्पर्ले ने समरसेट की इन तस्वीरों को अपने कैमरे में क़ैद करने के लिए लगभग एक साल का समय लिया. उनकी तस्वीरों में सिर्फ़ चेहरे नहीं हैं, उन चेहरों से जुड़ी ज़िंदगी है. इन तस्वीरों में रंग नहीं हैं, इन्हें ब्लैक एंड व्हाइट ही रखा गया है. ये तस्वीरें समरसेट की ज़िंदगी और रहन-सहन को बयान करती हैं. इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, ग्लास्टोनबरी में चैलिस वेल गार्डेन्स में गर्मी के पहले दिन का स्वागत करने के लिए जमा लोगसाल 2017 में रुरल लाइफ़ म्यूज़ियम ने मटिल्डा टेम्पर्ले से पूछा था कि अगर उन्हें समरसेट में एक दिन, या एक सप्ताह, एक महीना या एक साल गुज़ारने को मिले तो वो किन चीज़ों को अपने कैमरे में क़ैद करना चाहेंगी? समरसेट की वो कौन सी चीज़ें होंगी जिन पर उनकी नज़र और दिमाग़ रुक जाएंगे.फ़ोटोग्राफ़र ने अपने कैमरे में उन्हीं चीज़ों को क़ैद किया जिनके बीच वो पली-बढ़ी थीं. पहाड़, घास और आम लोग.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, समरसेट के एक चारागाह में अपने घास काटने के औज़ार को ठीक करती एक महिला. यह महिला तिंकर बबल समुदाय की है. यह समुदाय ख़ुद से अपने घर बनाता और बिजली के लिए ये लोग सोलर एनर्जी और पवन ऊर्जा का इस्तेमाल करते हैं.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, ये रोजर विल्किन के हाथ हैं. यहां हाथ से सिरका तैयार किया जाता है और सिरका तैयार करने के दौरान हाथ कुछ ऐसे हो जाते हैं.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, बुरो हिल में सेब के बाग में फल से लदे पेड़. एक मशीन जो पेड़ों को हिलाकर सेब नीचे गिरा रही है.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, अपनी शादी की सुबह आइल नदी में तैराकी करती लारा स्टोवर.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, एड्रियन सेलिक जालियों को मज़बूती से बांध रहे हैं. वो लकड़ियों की खपच्चियों का इस्तेमाल करके इन जालों को तानते हैं और इन्हीं के सहारे आगे बढ़ते भी हैं. सेलिक मछली पालन करते हैं.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, ब्रेंट नॉल में वेस्ट क्रॉफ़्ट साइडर फ़ार्म में लाइन इंग्राम मधुमक्खी पालन करते हैं. मधुमक्खी का एक छत्ता जिस पर सैकड़ों मधुमक्खियां मौजूद हैं.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, अपने खेतों में खड़े दो किसान मैकोलम मस्ग्रोव और जॉन डायर.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, बेल्टेन सेलीब्रेशन के दौरान लगाई गई आग. यह एक त्योहार का हिस्सा है जिसमें लोगों को इस आग पर से कूदना होता है. आग पर से कूदने को यहां नई शुरुआत से जोड़कर देखा जाता है.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, सूर्योदय देखने के लिए जमा हुए स्थानीय लोग. ग्लास्टनबरी टोर पर लोग दूर-दूर से यहां सूर्योदय देखने आते हैं.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, यहां पर लोगों का मुख्य पेशा किसानी और पशुपालन है. एक एग्रीकल्चर शो के दौरान ये बकरी भी नज़र आई.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, बीफ़ यंग हैंडलर्स प्रतियोगिता में पहला पुरस्कार जीतने के बाद पोज़ देते टेंपल रोज़बट और ग्रेस.इमेज स्रोत, MATILDA TEMPERLEYइमेज कैप्शन, रस्सी पर करतब दिखाते एडम.यह एक समारोह का हिस्सा है जिसमें हिस्सा लेने के लिए दूसरे देशों से भी लोग आते हैं.ये सभी तस्वीरें समरसेट की रोज़मर्रा की ज़िंदगी को दिखाती हैं. फ़ोटोग्राफ़र का यह प्रोजेक्ट समरसेट रुरल लाइफ़ म्यूज़ियम में एक जून तक खुला है. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}