{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%B0%E0%A5%8D%E0%A4%A3%E0%A4%AE%E0%A4%BE%E0%A4%B2%E0%A4%BE", "text": "हिंदी वर्णमाला के समस्त वर्णों को व्याकरण में दो भागों में विभक्त किया गया है- स्वर और व्यंजन!\nस्वर: अ, आ, इ, ई, उ, ऊ, ऋ, ए, ऐ, ओ, औ, ऑ \nअनुस्वार- अं, विसर्ग: अ:\nव्यंजन:-\nक, ख, ग, घ, ङ (क़, ख़, ग़)\nच, छ, ज, झ, ञ (ज़)\nट, ठ, ड, ढ, ण, (ड़, ढ़) \nत, थ, द, ध, न\nप, फ, ब, भ, म (फ़)\nय, र, ल, व\nश, श़, ष, स, ह\nसंयुक्त व्यंजन- क्ष, त्र, ज्ञ, श्र\nस्वर : जिन वर्णों का उच्चारण करते समय साँस, कण्ठ, तालु आदि स्थानों से बिना रुके हुए निकलती है, उन्हें 'स्वर' कहा जाता है। व्यंजन : जिन वर्णों का उच्चारण करते समय साँस कण्ठ, तालु आदि स्थानों से रुककर निकलती है, उन्हें 'व्यंजन' कहा जाता है।\nप्राय: व्यंजनों का उच्चारण स्वर की सहायता से किया जाता है। हिन्दी वर्णमाला के समस्त वर्णों को व्याकरण में दो भागों में विभक्त किया गया है- स्वर और व्यंजन।\nपंचमाक्षर अर्थात वर्णमाला में किसी वर्ग का पाँचवाँ व्यंजन। जैसे- 'ङ', 'ञ', 'ण', 'न', 'म' आदि। आधुनिक हिन्दी में पंचमाक्षरों का प्रयोग बहुत कम हो गया है और इसके स्थान पर अब बिन्दी (ं) का प्रचलन बढ़ गया है।\nविशेष :- भाषा की सार्थक इकाई वाक्य हैं। वाक्य से छोटी इकाई उपवाक्य , उपवाक्य से छोटी इकाई पदबंध , पदबंध से छोटी इकाई पद , पद से छोटी इकाई अक्षर और अक्षर से छोटी इकाई ध्वनि होती है ध्वनि को वर्ण भी कहते हैं।\n\nजैसे :- पुन: = इसमें दो अक्षर हैं – पु , नः । लेकिन इसमें वर्ण ५ हैं = प् , उ , न्, अ, ह् । तिब्बती वर्णमाला\nहिंदी भाषा की सबसे छोटी इकाई ध्वनि होती है। इसी ध्वनि को ही वर्ण कहा जाता है। वर्णों को व्यवस्थित करने के समूह को वर्णमाला कहते हैं। हिन्दी में उच्चारण के आधार पर 53 वर्ण होते हैं। इनमें 12 स्वर और 41 व्यंजन होते हैं। लेखन के आधार पर 57 वर्ण होते हैं इसमें 12 स्वर , 41 व्यंजन तथा 4 संयुक्त व्यंजन होते हैं।\nवर्णमाला के दो भाग होते हैं :-\n1. स्वर\n2. व्यंजन\n1. स्वर क्या होता है :- जिन वर्णों को स्वतन्त्र रूप से बोला जा सके उसे स्वर कहते हैं।     \nव्यंजन क्या होता है :- जो वर्ण स्वरों की सहायता से बोले जाते हैं उन्हें व्यंजन कहते हैं। हर व्यंजन के उच्चारण में अ स्वर लगा होता है। अ के बिना व्यंजन का उच्चारण नहीं हो सकता। वर्णमाला में कुल 45 व्यंजन होते हैं।\nक वर्ग : क , ख , ग , घ , ङ (क़, ख़, ग़)\nच वर्ग : च , छ , ज , झ , ञ (ज़)\nट वर्ग : ट , ठ , ड , ढ , ण ( ड़,ढ़ )\nत वर्ग : त , थ , द , ध , न\nप वर्ग : प , फ , ब , भ , म (फ़)\nअंतस्थ : य , र , ल , व\nउष्म : श , श़, ष , स , ह\nसंयुक्त व्यंजन : क्ष , त्र , ज्ञ , श्र\nयह वर्णमाला देवनागरी लिपि में लिखी गई है। देवनागरी लिपि में संस्कृत , मराठी , कोंकणी , नेपाली , मैथिलि भाषाएँ लिखी जाती हैं। हिन्दी वर्णमाला में ॠ , ऌ , ॡ , ळ का प्रयोग नहीं किया जाता है।\n\n यह चीनी भाषा का एक चित्रलिपि-आधारित शब्द है, जिसका अर्थ 'किताब' या 'लेख' होता है - यह अक्षर नहीं है और इसका सम्बन्ध किसी ध्वनि से नहीं है - जापान में इसे \"काकू\" पढ़ा जाता है जबकि चीन में इसे \"शू\" पढ़ा जाता है\nकिसी एक भाषा या अनेक भाषाओं को लिखने के लिए प्रयुक्त मानक प्रतीकों के क्रमबद्ध समूह को वर्णमाला (वर्णों की माला या समूह) कहते हैं। उदाहरण के लिए देवनागरी की वर्णमाला में अ आ इ ई उ ऊ ऋ ए ऐ ओ औ अं अः  क  ख  ग  घ  ङ। च  छ  ज  झ  ञ। ट  ठ  ड  ढ  ण। त  थ  द  ध  न। प  फ  ब  भ  म। य  र  ल  व। श  ष  स  ह को 'देवनागरी वर्णमाला' कहते हैं और a b c d ... z को रोमन वर्णमाला (रोमन ऐल्फ़बेट) कहते हैं। \nवर्णमाला इस मान्यता पर आधारित है कि वर्ण, भाषा में आने वाली मूल ध्वनियों (स्वनिम या फ़ोनीम) का प्रतिनिधित्व करते हैं। ये ध्वनियाँ या तो उन अक्षरों के वर्तमान उच्चारण पर आधारित होती हैं या फिर ऐतिहासिक उच्चारण पर। किन्तु वर्णमाला के अलावा लिखने के अन्य तरीके भी हैं जैसे शब्द-चिह्न (लोगोग्राफी), सिलैबरी आदि। शब्द-चिह्नन में प्रत्येक लिपि चिह्न पूरे-के-पूरे शब्द, रूपिम (morpheme) या सिमान्टिक इकाई को निरूपित करता है। इसी तरह सिलैबरी में प्रत्येक लिपि चिह्न किसी अक्षर (syllable (वर्ण नहीं)) को निरूपित करता है। \nवर्ण उस मूल ध्वनि को कहते हैं, जिसके खंड या टुकड़े नहीं किये जा सकते। जैसे- अ, ई, व, च, क, ख् इत्यादि।\nवर्ण भाषा की सबसे छोटी इकाई है, इसके और खंड नहीं किये जा सकते। वर्णमाला- वर्णों के समूह को वर्णमाला कहते हैं।\nअन्य विधियों में भावचित्रों का इस्तेमाल होता है (जैसा की चीनी भावचित्रों में) या फिर चिह्न शब्दांशों को दर्शाते हैं। इसी तरह, प्राचीन मिस्री भाषा एक चित्रलिपि थी जिसमें किसी वर्णमाला का प्रयोग नहीं होता था क्योंकि उसकी लिपि का हर चिह्न एक शब्द या अवधारणा (Concept) दर्शाता था।\n\nअनुक्रम\n\n1 प्रकार\n2 अन्य भाषाओं में\n3 इन्हें भी देखें\n4 सन्दर्भ\n\n\nप्रकार[संपादित करें]\nप्रत्येक वर्णमाला में दो प्रकार के वर्ण होते हैं स्वर वर्ण तथा व्यंजन वर्ण। व्यंजनों के साथ स्वर लगाने के भिन्न तरीक़ों के आधार पर वर्णमालाओं को तीन वर्गों में बांटा जाता हैं:[1]\n\nरूढ़ी वर्णमाला (simple or 'true' alphabet) - जैसी कि यूनानी वर्णमाला, जिसमें स्वर भिन्न अक्षरों के साथ ही लगते हैं, जैसे कि 'पेमिर' शब्द को 'πεμιρ' लिखा जाता है (जिसमें ε और ι के स्वर वर्ण स्पष्ट रूप से जोड़ने होते हैं)।\nआबूगिदा (abugida) - जैसे कि देवनागरी जिसमें मात्रा के चिह्नों के ज़रिये व्यंजनों के साथ स्वर जोड़े जाते हैं। मसलन 'पेमिर' को 'प​एमइर' नहीं लिखते बल्कि 'प' के साथ चिह्न लगाकर उसे 'पे' और 'म' के साथ चिह्न लगाकर उसे 'मि' कर देते हैं। इन मात्रा चिह्नों को अंग्रेज़ी में 'डायाक्रिटिक' (diacritic) कहा जाता है।\nअबजद (abjad) - जैसे कि फ़ोनीशियाई वर्णमाला जिसमें व्यंजनों के साथ स्वरों के न तो वर्ण लगते हैं और न ही मात्रा चिह्न बल्कि पढ़ने वाले को सन्दर्भ देखकर अंदाजा लगाना होता है कि कौनसे स्वर इस्तेमाल करे। वैसे तो अरबी-फ़ारसी लिपि में मात्रा चिह्नों की व्यवस्था है लेकिन कभी-कभी उन्हें नहीं लिखा जाता, जिस से वे लिपियाँ प्रयोग में कुछ हद तक अबजदों जैसी बन जाती हैं। 'بنتی‎' को 'बिनती' भी पढ़ा जा सकता है और 'बुनती' भी क्योंकि शुरू के 'ب‎' ('ब') व्यंजन के साथ कोई स्वर चिह्न नहीं लगा हुआ है।\nअन्य भाषाओं में[संपादित करें]\n'वर्णमाला' को अंग्रेजी में 'ऐल्फ़बेट' (alphabet) कहते हैं। अरबी, फ़ारसी, कुर्दी और मध्य पूर्व की अन्य भाषाओं में इसे 'अलिफ़-बेई' या सिर्फ 'अलिफ़-बे' कहते हैं (जो अरबी-फ़ारसी लिपि के पहले दो अक्षरों का नाम है)।\n\nइन्हें भी देखें[संपादित करें]\nअक्षर (Syllable)\nदेवनागरी\nहिन्दी वर्णमाला\nयूनानी वर्णमाला\nफ़ोनीशियाई वर्णमाला\nशब्दांश-माला\nसन्दर्भ[संपादित करें]\n\n\n↑ Writing systems: a linguistic approach, Henry Rogers, Wiley-Blackwell, 2005, ISBN 978-0-631-23464-7, ... an alphabet is a writing system in which all phonemes, both consonant and vowels, are represented ... an abjad is like an alphabet, but only consonants are written, not vowels ... in an abugida, the vowels are written as diacritics on the consonants ...\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वर्णमाला&oldid=5315951\" से लिया गया"}