{"link": "https://www.scotbuzz.org/2019/04/prakrtik-sansadhan.html", "text": "\n\nप्राकृतिक संसाधन किसे कहते हैं?prakritik sansadhan kise kahte hai मनुष्य की आवश्यकताओं को पूरा करने में समर्थ जैव भौतिकी पर्यावरण के तत्वों को प्राकृतिक संसाधन कहते हैं। इसके अंतर्गत वायु, भूमि, मृदा, नदियाँ, झीलें, जल प्रपात, सागर, भूमिगत जल, खनिज संसाधन मानव के लिए तीन प्रकार से उपयोगी हैं।\n\nएक तो ये विकास के लिए पदार्थ, ऊर्जा और अनुकूल दशाऐं प्रदान करते हैं।\nइनसे पर्यावरण का निर्माण होता है, जिसमें मनुष्य तथा अन्य जीव रहते हैं। वायु, जल, वन और विविध प्रकार के जीव, मनुष्य के जीवन के लिए अनिवार्य हैं।\nसंसाधन विभिन्न प्रकार के होते हैं। इनमें से कुछ अनवीनीकरणीय तथा कुछ नवीनीकरणीय हैं।\n\nप्राकृतिक संसाधन ऐसी प्राकृतिक पूंजी होती है जो निवेश की वस्तु में बदल कर बुनियादी पूंजी प्रक्रियाओं में प्रयोग की जाती है। इनमें शामिल हैं मिट्टी, लकड़ी, तेल, खनिज और अन्य पदार्थ जो कम या ज्यादा धरती से ही लिए जाते हैं। बुनियादी संसाधन का निष्कर्षण शोधन करके ज्यादा शुद्ध रूप में बदले जाते हैं, जिन्हें सीधे तौर पर इस्तेमाल किया जा सके (जैसे धातुऐं, रिफाईड तेल) इन्हें आम तौर पर प्राकृतिक संसाधन गतिविधियाँ माना जाता है, हालांकि जरूरी नहीं है कि बाद में प्राप्त पदार्थ पहले वाले जैसा ही लगे।\n\nप्राकृतिक संसाधन का वर्गीकरणप्राकृतिक संसाधन का वर्गीकरण prakritik sansadhan ka vargikaran प्राकृतिक संसाधन का वर्गीकरण है -\n\nअजैविक : अजैविक संसाधन वे संसाधन होते हैं जो गैर-जीवित चीजों और गैर-कार्बनिक पदार्थों से बनते हैं। इस प्रकार के प्राकृतिक संसाधनों के कुछ उदाहरणों में पानी, वायु, भूमि और धातु जैसे लोहा, तांबा, सोना और चांदी शामिल हैं।\nजैविक : ये वह संसाधन हैं जो जीवित प्राणियों, पौधों और जानवरों जैसे कार्बनिक पदार्थों से उत्पन्न होते हैं। इस श्रेणी में जीवाश्म ईधन भी शामिल है क्योंकि वे क्षययुक्त कार्बनिक पदार्थ से प्राप्त होते हैं।\n\nविकास के स्तर के आधार पर प्राकृतिक संसाधनों को इन तरीके से वर्गीकृत किया गया है।\n\nवास्तविक संसाधन : इन संसाधनों का विकास प्रौद्योगिकी की उपलब्धता और लागत पर निर्भर है। ये संसाधन वर्तमान समय में उपयोग किए जाते हैं।\nरिजर्व संसाधन : वास्तविक संसाधन का वह भाग जिसे भविश्य में सफलतापूर्वक विकसित और उपयोग में लाया जाए उसे रिजर्व संसाधन कहा जाता है।\nसंभावित संसाधन : ये ऐसे संसाधन हैं जो कुछ क्षेत्रों में मौजूद होते हैं लेकिन वास्तव में इस्तेमाल में लाने से पहले उनमें कुछ सुधार करने की आवश्यकता होती है।\nस्टॉक संसाधन : ये वह संसाधन है जिन पर इस्तेमाल में लाने के लिए सर्वेक्षण तो किए गए हैं लेकिन प्रौद्योगिकी की कमी के कारण अभी तक उपयोग में नहीं जाए जा सके हैं।\n\n\nप्राकृतिक संसाधन के प्रकार\nप्राकृतिक संसाधनों का पुन: उपयोग की दृष्टि से इस प्रकार वर्गीकरण किया जा सकता है।\n\nनवीनीकरणीय संसाधन\nअनवीनीकरणीय संसाधन\n\nकुछ विद्वान इन दोनों वर्गीकरणों के अतिरिक्त अन्य प्राकृतिक संसाधनों के अंतर्गत प्राकृतिक सुरम्य स्थलों को भी सम्मिलित करते हैं।\n\nनवीनीकरणीय संसाधन \nइसके अंतर्गत ऐसे संसाधन आते हैं जिनका प्रयोग मानव द्वारा पुन: किया जा सकता है। इन संसाधनों का निर्माण निरन्तर प्रकृति में होता रहता है। मानव के संतुलित प्रयोग से इनमें कमी नहीं आती है और इनका पुन: उपयोग किया जा सकता है। इन्हें तीन भागों में विभाजित किया जा सकता है।\n1. नवीनीकरण और अपरिवर्तनीय संसाधन : इसके अंतर्गत महासागरीय जल, सौर ऊर्जा, पवन ऊर्जा, मृत्तिका, वायु आदि को शामिल किया जाता है।2. नवीनीकरण लेकिन दुश्पयोजनीय संसाधन : अविवेकपूर्ण उपयोग से ऐसे संसाधनों की मात्रा तथा गुणवत्ता घट जाती है। इसके अन्तर्गत भूमि, वन्य, जीव, जल संसाधन आदि सम्मिलित हैं।3. संपोशणीय और नवीनीकरणीय संसाधन : इन संसाधनों की नवीनीकरणीयता इनके उपयोग की विधि पर निर्भर करती है। इमारती लकड़ी, मानव संख्या, भूमि की उर्वरता, भूमिगत जल आदि को इसमें सम्मिलित किया जा सकता है।\n\nनवीकरणीय संसाधन अथवा नव्य संसाधन वे संसाधन हैं जिनके भंडार में प्राकृतिक /पारिस्थितिक प्रक्रियाओं द्वारा पुनस्र्थापन होता रहता है। हालांकि मानव द्वारा ऐसे संसाधनों का दोहन (उपयोग) अगर उनके पुनस्र्थापन की दर से अधिक तेजी से हो तो फिर ये नवीकरणीय संसाधन नहीं रह जाते और इनका क्षय होने लगता है। उपरोक्त \nपरिभाषा के अनुसार ऐसे संसाधनों में ज्यादातर जैव संसाधन आते हैं जिनमें जैविक प्रक्रमों द्वारा पुनस्र्थापन होता रहता है। उदाहरण के लिए एक वन क्षेत्र से वनोपजों का मानव उपयोग वन को एक नवीकरणीय संसाधन बनाता है, किंतु यदि उन वनोपजों का इतनी तेजी से दोहन हो कि उनके पुनस्र्थापन की दर से अधिक हो जाए तो वन का क्षय होने लगेगा।\n\nउदाहरण : सामान्यतया नवीकरणीय संसाधनों में नवीकरणीय ऊर्जा संसाधन भी शामिल किए जाते हैं जैसे सौर ऊर्जा, पवन ऊर्जा, भू-तापीय ऊर्जा इत्यादि। किंतु सही अर्थों मे ये ऊर्जा संसाधन अक्षय ऊर्जा संसाधन हैं न कि नवीकरणीय। \n\nअनवीनीकरणीय संसाधन \nअनवीकरणीय संसाधन वे संसाधन होते हैं जिनके भंडार में प्राकृतिक प्रक्रियाओं द्वारा पुनस्र्थापन नहीं होता है। ऐसे संसाधन जिनका पुन: उपयोग निकट भविष्य में सम्भव नहीं होता उन्हें अनवीनीकरण संसाधन कहा जाता है। एक बार प्रयोग में लेने के पश्चात् इनके पुन: निर्माण में करोड़ों वर्षों का समय लगता है। इसके अंतर्गत खनिज पदार्थ, पेट्रोलियम, कोयला आदि को सम्मिलित किया जाता है। इन्हें तीन भागों में विभाजित किया जा सकता है।\n1. संपोशणीय लेकिन अनवीनीकरणीय संसाधन : अत्यधिक दोहन व उपयोग के पश्चात् ऐसे संसाधनों के नवीनीकरण की संभावना नहीं रहती। इनमें मृदा के भौतिक पदार्थ एवं जैव-विविधता शामिल है।2. अनवीनीकरण लेकन पुन: उपयोग योग्य संसाधन : जिन खनिजों का उपयोग बार-बार किया जा सकता है, उन्हें इस वर्ग में रखा गया है। ये हैं रत्न (मणि), खनिज जैसे लोहा, टिन, ताँबा, सोना और चाँदी।3. अनवीनीकरण लेकिन एक बार उपयोग योग्य संसाधन : कोयला, पेट्रोलियम, प्राकृतिक गैस और अधात्विक खनिज एक बार उपयोग के बाद ही समाप्त हो जाते हैं।\n\nसमस्त धात्विक व अधात्विक खनिज इसी श्रेणी में आते हैं। ये संसाधन प्रकृति की गोद में करोड़ो वर्षों तक छिपने के बाद अपना स्वरूप बदलकर प्राप्त होते हैं। जैसे जली हुई लकड़ी बाद में कोयले का रूप प्राप्त कर लेती है। यह संसाधन समस्त मानव जाति के लिए अति महत्वपूर्ण है और इनकी महत्ता के साथ इनका उपयोग भी अत्यंत आवश्यक है। \n\nप्राकृतिक संसाधन संरक्षण के उपाय  \nप्राकृतिक संसाधन चाहे नवीकरणीय हो या गैर नवीकरणीय, जैविक हो या गैर-जैविक, प्रकृति के संसाधनों का संरक्षण होना अत्यंत आवश्यक है। इनके संरक्षण के कुछ उपाय दिए गए हैं जो सरकार और व्यक्तियों को प्रकृति के संरक्षण के लिए प्रयोग में लाने चाहिए।\n\nप्राकृतिक संसाधनों का अधिक उपयेाग करना बंद कर देना चाहिए। उपलब्ध संसाधनों को अपव्यय किए बिना समझदारी से उपयोग करने की जरूरत है।\nवन्य जीवों के संरक्षण के लिए जंगली जानवरों का शिकार करना बंद कर दिया जाना चाहिए।\nकिसानों को मिश्रित फसल की विधि, उर्वरक, कीटनाशक और फसल चक्र के उपयोग को सिखाया जाना चाहिए। खाद, जैविक उर्वरक इस्तेमाल को उपयोग मे लाने की जरूरत है।\nवनों की अत्यधिक कटाई को नियंत्रित करना चाहिए।\nवर्षा के जल की संचयन प्रणाली स्थापित की जानी चाहिए।\nसौर, जल और पवन ऊर्जा जैसे नवीकरणीय संसाधनों के उपयोग को प्रोत्साहित किया जाना चाहिए।\nकृषि में इस्तेमाल होने वाले पानी को दोबारा उपयोग में लाने की प्रणाली का पालन करना चाहिए।\nजीवाश्म ईधन की खपत को कम करना एक अच्छा तरीका है।\nकागज के उपयोग को सीमित करें और रिसाइक्लिंग को प्रोत्साहित करें।\nपुराने लाइट अथवा बल्ब की जगह फ्लोरोसेंट बल्ब या एल0 ई0 डी0 बल्ब का इस्तेमाल करके ऊर्जा की बचत करना, जिससे बिजली बचाई जा सके। इसके अलावा जब आवश्यकता नहीं हो रोशनी के उपकरण और इलेक्ट्रॉनिक आइटम बंद करें।\n\n\n\n\n"}