{"link": "https://www.studyfry.com/atm-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88-%E0%A4%AB%E0%A4%BE%E0%A4%AF%E0%A4%A6%E0%A5%87-%E0%A4%89%E0%A4%AA%E0%A4%AF%E0%A5%8B%E0%A4%97-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%95%E0%A4%BE", "text": "Atm क्या है (What is ATM in hindi), एटीएम के फायदे (benefits of ATM in hindi), एटीएम का उपयोग, एटीएम कितने प्रकार के होते हैं (Types of ATM) आदि प्रश्नों के उत्तर यहाँ दिए गए हैं –Table of Contents Atm क्या है (What is ATM in hindi)भारत में ATM (एटीएम) की शुरुआतATM (एटीएम) के प्रकार (Types of ATM in hindi) –1. Leased line ATM machine (लीज्ड लाइन एटीएम मशीन)2. Dial-up ATM machine (डायल-अप एटीएम मशीन)ATM (एटीएम) की डिवाइसATM की Input Devices –1- Card Reader (कार्ड रीडर)2- Keyboard (कीबोर्ड)ATM की Output Devices –1- Speaker (स्पीकर)2- Display Screen (डिस्प्ले स्क्रीन)3- Receipt Printer (रिसीप्ट प्रिंटर)4- Cash Dispenser (कैश डिस्पेंसर)ATM (एटीएम) मशीन के लाभ (Benefits of ATM machine in hindi) –एटीएम का उपयोग करते समय अपनाई जाने वाली सावधानियां –Atm क्या है (What is ATM in hindi)ATM का पूरा नाम ‘Automated Teller Machine’ है, जिसको हिंदी में ‘स्वचालित गणक मशीन’ कहा जाता है। एटीएम को ऑटोमेटिक बैंकिंग मशीन, कैश पॉइंट, बैंकोमैट भी कहा जाता है व उपयोग से पूर्व एटीएम को बैंकोग्राफ के नाम से भी जाना जाता था। एटीएम एक इलेक्ट्रॉनिक डिवाइस है जिसका इस्तेमाल केवल बैंकों के ग्राहकों द्वारा ही किया जाता है। एटीएम यूजर्स को अकाउंट को एक्सेस करने के लिए एक स्पेशल प्लास्टिक कार्ड प्रोवाइड कराता है जिसमे यूजर से संबंधित जानकारियां पहले से उस कार्ड के पिछले हिस्से में एक मैग्नेटिक स्ट्रिप के ऊपर इनकोड होती है।   आधुनिक पीढ़ी के एटीएम का उपयोग सर्वप्रथम 27 जुलाई, 1967 में लंदन के बोर्केले बैंक द्वारा किया गया था। एटीएम का अविष्कार जॉन शेयर्ड बैरन द्वारा किया गया था। जब बैरन एटीएम के पिन 6 डिजिट करने के पक्ष में थे तब उनकी पत्नी ने उन्हें सलाह दी की 4 डिजिट का पिन रखना ज्यादा सही रहेगा क्योंकि कम संख्याओं को याद रखना आसान होता है जिससे उन्होंने एटीएम का पिन 4 डिजिट का ही रखा। वर्तमान में एटीएम का पिन 4 डिजिट का ही है।भारत में ATM (एटीएम) की शुरुआतभारत में पहली बार एटीएम की सुविधा वर्ष 1987 में शुरू हुई थी और यहाँ सबसे पहला एटीएम (एचएसबीसी) हांगकांग एंड शंघाई बैंकिंग कॉरपोरेशन ने मुंबई में लगाया था। वर्तमान में भारत में बहुत सी एटीएम मशीन खुल चुकी है जिसका प्रयोग प्रत्येक व्यक्ति की दिनचर्या का महत्वपूर्ण अंग बन चुका है।ATM (एटीएम) कैसे काम करता है ?एटीएम एक तरह का डाटा टर्मिनल होता है जो होस्ट प्रोसेसर से जुड़ा होता है होस्ट प्रोसेसर बैंक और एटीएम के बीच एक कड़ी का कार्य करता है। एटीएम मशीन में जब कोई उपयोगकर्ता एटीएम में एटीएम कार्ड डालकर अपना 4 डिजिट का कोड और जितने पैसों की आवश्यकता है उतनी संख्याएँ डालता है तो यह होस्ट प्रोसेसर से जुड़ जाता है और इसकी सहायता से उपयोगकर्ता बिना बैंक जाए पैसे निकाल सकता है। एटीएम में मॉनिटर, कीबोर्ड, माउस और इनपुट और आउटपुट डिवाइस सम्मिलित होते है।हर यूजर जो एटीएम का उपयोग करते है उनके डेबिट या क्रेडिट कार्ड के पिछले हिस्से में एक मैग्नेटिक स्ट्रिप होती है जिसमें उसकी पहचान संख्या व अन्य आवश्यक जानकारियां कोड के रूप में होती है।जब यूजर कार्ड को एटीएम के कार्ड रीडर में डालता है तब एटीएम मैग्नेटिक स्ट्रिप में छिपी इन जानकारियों को पढ़ लेता है।यह जानकारी जब होस्ट प्रोसेसर के पास पहुँचती है तो वह यूजर के बैंक से ट्रांजक्शन का रास्ता साफ़ करता है।उसके पश्चात जब यूजर कैश निकालने का विकल्प चुनता है तो होस्ट प्रोसेसर और उसके बैंक अकाउंट के मध्य एक Electronic Fund Transfer प्रक्रिया होती है। इस प्रक्रिया के पूरा होते ही होस्ट प्रोसेसर एटीएम को एक अप्रूवल कोड भेजता है जो एक तरह से मशीन को पैसा देने आदेश के समान है।ATM (एटीएम) के प्रकार (Types of ATM in hindi) –मुख्यतः होस्ट प्रोसेसर केवल दो प्रकार के ATM मशीन का समर्थन करते है जो निम्नलिखित है –Leased line ATM machineDial-up ATM machine1. Leased line ATM machine (लीज्ड लाइन एटीएम मशीन)इस एटीएम मशीन में लीज्ड लाइन मशीन को डायरेक्टली होस्ट प्रोसेसर के साथ कनेक्ट किया जाता है। इस प्रकार की मशीन को फोर वायर पॉइंट टू पॉइंट डेडिकेटेड टेलीफोन लाइन की मदद से बहुत पसंद किया जाता है। परन्तु इन मशीनों की ऑपरेटिंग कॉस्ट भी बहुत अधिक होती है।2. Dial-up ATM machine (डायल-अप एटीएम मशीन)डायल अप एटीएम मशीन को नॉर्मल फ़ोन लाइन की सहायता से मॉडेम के द्वारा प्रोसेसर के साथ कनेक्ट किया जाता है। इस प्रकार के एटीएम मशीन को नॉर्मल कनेक्शन की आवश्यकता होती है और इसके साथ इनकी एंटीएल इंस्टालेशन कोस्ट भी लीज्ड लाइन एटीएम मशीन की तुलना में बहुत कम होती है।ATM (एटीएम) की डिवाइसATM मशीन की मुख्यतः दो इनपुट डिवाइस और चार आउटपुट डिवाइस होती है जो निम्नलिखित है –Input DeviceCard readerKeypadOutput Device SpeakerDisplay ScreenReceipt PrinterCash DepositorATM की Input Devices –ATM की Input Devices निम्नलिखित है –1- Card Reader (कार्ड रीडर)कार्ड रीडर एक इनपुट डिवाइस है जो कार्ड से डाटा रीड करता है। कार्ड रीडर किसी निर्धारित अकाउंट की आइडेंटिफिकेशन का एक पार्ट होता है। कार्ड रीडर एटीएम कार्ड के पिछले हिस्से में मैग्नेटिक स्ट्रिप में मौजूद रहता है जिसका इस्तेमाल कार्ड रीडर के साथ कनेक्शन बनाने के लिए होता है। जब कार्ड को कार्ड रीडर में स्वाइप किया जाता है तब वो उस मैग्नेटिक स्ट्रिप में मौजूद सारे इनफार्मेशन को कैप्चर कर लेता है। i.e. डाटा जो कार्ड से मिलता है उसे होस्ट प्रोसेसर को पास कर दिया जाता है उसके बाद होस्ट प्रोसेसर उस डाटा का इस्तेमाल कर कार्ड होल्डर के बारे में इनफार्मेशन निकालता है।2- Keyboard (कीबोर्ड)कार्ड को तभी recognized किया जा सकता है जब मशीन आपको आगे की जानकारी के बारे में पूछती है जैसे – पर्सनल इंडेंटिफिकेशन नंबर (PIN), विड्रॉवल और बैलेंस इन्क्युआरी। कीबोर्ड में 48 Keys होती है जिन्हे प्रोसेसर के साथ इंटरफ़ेस किया जाता है।ATM की Output Devices –ATM की Output Devices निम्नलिखित है –   1- Speaker (स्पीकर)जब आप अपना कार्ड एटीएम मशीन में डालते है और किसी पर्टिकुलर की (Particular key) को प्रेस करते है तो स्पीकर एक ऑडियो फीडबैक पैदा करता है।2- Display Screen (डिस्प्ले स्क्रीन)डिस्प्ले स्क्रीन ट्रांज़ैक्शन की जानकारी डिस्प्ले करता है इसमें withdrawal के सभी स्टेप्स को डिस्प्ले स्क्रीन में दिखाया जाता है। CRT Screen या LCD Screen का उपयोग सभी ATMs में होता है।3- Receipt Printer (रिसीप्ट प्रिंटर)रिसीप्ट प्रिंटर पूरी जानकारी जैसे – withdrawal, date and time, amount जो विड्रॉल किया गया है आदि। इसके आलावा रिसीप्ट डिस्प्ले आपके अकाउंट में कितना बैलेंस है यह भी दिखाता है।4- Cash Dispenser (कैश डिस्पेंसर)कैश डिस्पेंसर किसी भी एटीएम का हृदय होता है। कैश डिस्पेंसर किसी भी एटीएम मशीन का सेंट्रल मशीन होता है जिसके माध्यम से यूजर द्वारा पैसे निकाले जाते है। कैश डिस्पेंसर का मुख्य कार्य each bill को काउंट करना और हिसाब से पैसे निकालकर देना होता है। इसके द्वारा यदि कोई नोट फोल्ड हो जाये तो उसे दूसरे सेक्शन में भेज दिया जाता है जिससे आउटपुट में आपको रिजेक्टेड बिल मिलेगा।ATM (एटीएम) मशीन के लाभ (Benefits of ATM machine in hindi) –ATM (एटीएम) मशीन के लाभ निम्नलिखित है –एटीएम मशीन 24 घंटे सेवा प्रदान करने वाली मशीन है यानि बैंक खाताधारक किसी भी समय पैसा निकाल सकता है।एटीएम मशीन बैंकिंग कम्युनिकेशन में प्राइवेसी प्रदान करती है।एटीएम मशीन यूजर्स को नए करेंसी नोट्स उपलब्ध कराती है।एटीएम मशीन बैंक के कर्मचारियों के कार्यभार को कम करने में सहायक होती है।एटीएम बैंक कस्टमर्स के लिए एक बहुत अच्छा विकल्प है।एटीएम मशीन कहीं भी ट्रेवल करने वाले यात्रियों के लिए बहुत अच्छी सेवा है।एटीएम का उपयोग करते समय अपनाई जाने वाली सावधानियां –एटीएम को उपयोग करते समय अपनाई जाने वाली सावधानियां निम्नलिखित है –आप अपने कार्ड को भी कैश मनी के तरह सुरक्षित रखे।कभी भी किसी के साथ अपना एटीएम का पिन शेयर न करें। अपने एटीएम पिन को स्वयं याद रखें और किसी भी स्थान में इसे न लिखे।अपने कार्ड के संबंध में कोई भी जानकारी किसी भी व्यक्ति के साथ फोन पर साझा न करें।अपने बैंक और एटीएम से संबंधित किसी भी जानकारी को हमेशा प्राइवेट रखें।इंटरनेट पर ऑनलाइन शॉपिंग करते समय आपको इस बात का ध्यान रखना चाहिए की आप जिस साइट का उपयोग कर रहे है वह सिक्योर है या नहीं।अपने एटीएम कार्ड के गुम या चोरी हो जाने पर तुरंत रिपोर्ट करें।अपने बैंक अकाउंट को रजिस्टर्ड मोबाइल से जरूर लिंक करें।पढ़ें – वेब सर्वर (Web Server) क्या है, वेब सर्वर के प्रकार।   "}