{"link": "https://hi.ilovevaquero.com/kompyutery/62564-vidy-bumagi-kakie-byvayut-gde-i-zachem-oni-primenyayutsya.html", "text": "\nकागज के प्रकार: क्या हैं, कहां और क्यों उपयोग किया जाता है\n\n\nफेसबुक\nचहचहाना\nगूगल +\n\n \nपेपर के लिए सबसे महत्वपूर्ण आविष्कारों में से एक हैसभ्यता के पूरे इतिहास लिटिल ने मानव जीवन, संस्कृति, धर्म और कई अन्य चीजों जैसे कि इसकी उपस्थिति को प्रभावित किया है। एक बार जब यह वास्तव में सोने में अपना वजन लायक था आज, गत्ता और कागज उद्योग उत्पादों का उत्पादन करता है जिसमें विभिन्न प्रकार के काग़ज़ शामिल होते हैं। प्रति व्यक्ति प्रत्येक 50 किलो प्रति उत्पादन के वर्ष में।उद्देश्य पर, काग़ज़ के उत्पादों के कागज़ात में एक विभाजन होता है:- मुद्रण के लिए (या, पहले प्रिंटर के रूप में- जर्मन कहते हैं, ग्राफिक विचार);- पैकेजिंग और कार्डबोर्ड;- स्वच्छता और स्वच्छ उद्देश्यों;- तकनीकीकागज उत्पादों के अधिकांश पर खर्च कर रहे हैंमुद्रण। दुनिया में पेश किए गए पेपर और पेपरबोर्ड की कुल मात्रा (300 मिलियन टन से अधिक) में, लगभग 30% ग्राफिक प्रकार के पेपर हैं रेलवे प्रारूप में, 30 हजार ट्रेनें प्रत्येक 50 कारों के साथ हैंज्यादातर कार्यालयों और छपाई उद्योग में अक्सर मुद्रण के लिए निम्नलिखित प्रकार के पेपर का उपयोग किया जाता है।* ऑफ़सेट सेलूलोज़ की उच्च सामग्री के कारण समान रूप से अच्छी तरह से पाठ और सरल चित्र प्रदर्शित करता है। यह दस्तावेजों, पत्रिकाओं और पुस्तकों को प्रिंट करती है, जो अपनी शीट्स से सिले हैं। पेपर के अन्य प्रकारों की तुलना में यांत्रिक क्षति के प्रति अधिक प्रतिरोधी।* अख़बार यह लकड़ी के गूदे पर आधारित है और इसमें कम घनत्व है। इसका मुख्य उद्देश्य है पत्रिकाओं और अन्य अख़बार उत्पादों का उत्पादन।* लेपित। एक विशेष कोटिंग के साथ उच्च गुणवत्ता वाला कागज का आधार। इसकी उत्कृष्ट उपस्थिति है, जबकि प्रिंटिंग रंगों की चमक को सुरक्षित रखती है। नियुक्ति - चमकदार पत्रिकाओं, प्रचारक उत्पादों, ग्रीटिंग कार्ड आदि।* ऑफिस। अच्छी गुणवत्ता, यांत्रिक क्षति के प्रति प्रतिरोधक है, इसलिए यह कई प्रकार के कागज से अधिक समय तक रहता है। यह किसी भी कार्यालय (आधिकारिक दस्तावेज, रिपोर्ट, चालान, कीमतों आदि) का उपभोग्य दैनिक है।* सुरक्षा के साथ विशेष पत्र इसका इस्तेमाल दस्तावेजों, शेयरों, बैंक नोटों, बांड इत्यादि के रूप में मुद्रित सूचना को संरक्षित करने के लिए किया जाता है। नकली से वॉटरमार्क, कृत्रिम फ्लोरोसेंट फाइबर और अन्य सुरक्षात्मक तत्व शामिल हैं* डिजाइनर उप-भाग, जिसमें बिजनेस कार्ड के लिए पेपर के प्रकार शामिल हैं। वे बनावट और विभिन्न कोटिंग्स की उपस्थिति से मिलकर सुखद स्पर्श संवेदनाएं बनाने के लिए एकत्रित होते हैं, एक धातु या मोती कोटिंग के साथ सतह। व्यापार कार्ड, पोस्टकार्ड, निमंत्रण, लिफाफे आदि के अलावा इसके पर मुद्रित किया गया है।* पैकेजिंग एक उच्च विशेष उद्देश्य है - माल या उत्पाद का पैकेजिंग। ताकत के विभिन्न डिग्री के साथ कई प्रकार में उपलब्ध है। सबसे टिकाऊ क्राफ्ट पेपर है, जो यांत्रिक क्षति के प्रति प्रतिरोधी है। * स्वयं-कापियर बहुपरत लेपित कागज, जो, जब पहली परत पर मुद्रित या लिखा जाता है, दूसरी परतों की जानकारी को डुप्लिकेट करता है मुख्य उद्देश्य - रूपों, कई प्रतियां भर में।* स्वयं चिपकने वाला दो-परत पेपर; एक परत सुरक्षात्मक है, और दूसरे, मुद्रित रिवर्स, एक चिपकने वाला कोटिंग के साथ प्रदान किया जाता है। सुरक्षात्मक परत को हटाने के बाद, उत्पाद दृढ़ता से किसी भी सपाट सतह का पालन करता है। उत्पाद - लेबल, स्टिकर, स्टिकर</ p>\n\t\n \n\n\t\tमूल्यांकन:  \n\t\t\n\t\t\n\n\n0\n1\n2\n3\n4\n5\n\n\n\n\n\n\nथीम पढ़ें\n\n\n\n\n\n\n\n\nएक नाव को कागज से बाहर कैसे करें और वे क्या हैं\n\n\n\n\n\n\n\n\n\n\nबिलों के प्रकार: उनकी विशेषताओं और गुण\n\n\n\n\n\n\n\n\n\n\nसरकारी प्रतिभूतियां: प्रकार और कार्य\n\n\n\n\n\n\n\n\n\n\nप्रतिभूतियों का वर्गीकरण\n\n\n\n\n\n\n\n\n\n\nजारी सिक्योरिटीज\n\n\n\n\n\n\n\n\n\n\nगुणों और विशेषताओं पर किस तरह का मशरूम हैं\n\n\n\n\n"}