{"link": "https://www.fincash.com/l/hi/basics/market-risk", "text": "Table of ContentsHindiबाजार जोखिम क्या है?मापने बाजार जोखिमबाजार के जोखिम के कारकबाजार ज़ोखिमUpdated on September 15, 2021 , 5449 views\nबाजार जोखिम क्या है?\nबाजार जोखिम वह जोखिम है जो बाजार के कारकों में बदलाव के कारण निवेश के मूल्य में कमी आएगी।\n\nजोखिम यह है कि निवेश का मूल्य घट जाएगा बाजार जोखिम को कभी-कभी व्यवस्थित जोखिम भी कहा जाता है, और यह एक विशिष्ट मुद्रा या वस्तु को संदर्भित करता है। बाजार जोखिम आमतौर पर वार्षिक रूप से व्यक्त किया जाता है, या तो प्रारंभिक मूल्य का एक अंश (8%) या एक निरपेक्ष संख्या (INR 9) के रूप में।\nबाजार जोखिम के स्रोतों में मंदी, ब्याज दरों में बदलाव, राजनीतिक उथल-पुथल, प्राकृतिक आपदाएं और आतंकवादी हमले शामिल हैं। बाजार जोखिम को कम करने के लिए सबसे बुनियादी रणनीति विविधीकरण है। एक पोर्टफोलियो जो अच्छी तरह से विविधतापूर्ण है, इसमें विभिन्न उद्योगों, परिसंपत्ति वर्गों के जोखिम की बदलती डिग्री के साथ प्रतिभूतियां शामिल हैं। विविधीकरण जोखिम को पूरी तरह से दूर नहीं करता है, लेकिन यह निश्चित रूप से जोखिम को सीमित करता है, क्योंकि पोर्टफोलियो में कई उपकरण प्रदर्शन कर रहे हैं।\nमापने बाजार जोखिम\nबाजार जोखिम को मापने के लिए, विश्लेषक मूल्य-पर-जोखिम (VaR) विधि का उपयोग करते हैं। VaR निवेश के लिए नुकसान के जोखिम का एक उपाय है। यह एक सांख्यिकीय जोखिम प्रबंधन विधि है जो स्टॉक या पोर्टफोलियो के संभावित नुकसान के साथ-साथ नुकसान होने की संभावना को निर्धारित करता है। लेकिन, वीएआर पद्धति के लिए कुछ मान्यताओं की आवश्यकता होती है जो इसकी शुद्धता को सीमित करती हैं।\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nबाजार के जोखिम के कारक\nकई अलग-अलग जोखिम कारक हैं जो बाजार के जोखिम को बढ़ाते हैं।\n\nमुद्रा जोखिम: विनिमय दरों का जोखिम ऊपर या संभवतः नीचे जाएगा\nमुद्रास्फीति का जोखिम: के लिए संभावितमुद्रास्फीति सभी वस्तुओं और सेवाओं की कीमत को बढ़ाने के लिए जैसे कि यह पैसे के मूल्य को कम करता है\nब्याज दर जोखिम: वह जोखिम जो ब्याज दरों में वृद्धि या कमी से आता है\nइक्विटी जोखिम: कीमतें साझा करने का जोखिम ऊपर या नीचे जाएगा\nकमोडिटी जोखिम: वस्तुओं की कीमतों की संभावना जैसे कि धातु में नाटकीय रूप से परिवर्तन होता है\n\n"}