{"link": "https://navbharattimes.indiatimes.com/business/business-news/pradhanmantri-fasal-bima-yojna-pmfby-know-the-process-of-claim/articleshow/82899104.cms", "text": "हाइलाइट्सपीएम फसल बीमा योजना (PMFBY) का उद्देश्य किसानों की फसल को बाढ़, आंधी, ओले और तेज बारिश से होने वाले नुकसान की भरपाई करना है।PMFBY का ऑनलाइन फॉर्म भरने के लिए आप PMFBY की वेबसाइट से मदद ले सकते हैं।खेत में फसल की बुआई के 10 दिनों के अंदर आपको PMFBY का फॉर्म भरना जरूरी है।एंड्रॉयड आधारित फसल बीमा एप  के माध्यम से आप PMFBY की सभी जानकारी ले सकते हैं। नई दिल्ली देश में 13 जनवरी 2016 को लागू प्रधानमंत्री फसल बीमा योजना (PMFBY) को शुरू हुए 5 साल पूरे हो गए हैं। पीएम फसल बीमा योजना में किसान बीमा लागत का सिर्फ 1।5-2% रकम चुकाता है और बाकी रकम केन्द्र और राज्य सरकार मिलकर देती है। पीएम फसल बीमा योजना (PMFBY) का उद्देश्य किसानों की फसल को बाढ़, आंधी, ओले और तेज बारिश से होने वाले नुकसान की भरपाई करना है। साल 2021 की खरीफ सीजन (जुलाई-सितंबर) में धान, मक्का, बाजरा, कपास तथा रबी सीजन में गेहूं, जौ, चना, सरसों व सूरजमुखी फसलों का बीमा कराया जा सकता है। फसल का बीमा करवाने की अंतिम तिथि 31 जुलाई है। PMFBY सभी किसानों के लिए स्वैच्छिक है। यदि खेती करने के लिए सरकार से कर्ज लेने वाले किसान फसल बीमा योजना में शामिल नहीं होना चाहते तो वे 24 जुलाई तक अपने बैंकों में लिखित आवेदन करके फसल बीमा योजना (PMFBY) से बाहर निकल सकते हैं।यह भी पढ़ें: कोरोना संकट के दौर में स्मगलर्स भी हो गए हैं क्रिएटिव, जानिए कैसे-कैसे तरीके अपना रहे हैंPMFBY में क्या-क्या शामिल?पीएमएफबीवाई में प्राकृतिक आपदा के कारण खराब हुई फसल के मामले में बीमा प्रीमियम को बहुत कम रखा गया है। खरीफ की फसल में ज्वार, बाजरा, मक्का, मूंग, उड़द, अरहर, चना और सोयाबीन के अलावा टिल, धान, कप्स, मोठ और मूंगफली शामिल हैं। PMFBY योजना वाणिज्यिक और बागवानी फसलों के लिए भी बीमा सुरक्षा प्रदान करती है। इसमें हालांकि किसानों को PMFBY का लाभ उठाने के लिए 5% प्रीमियम का भुगतान करना पड़ता है। भारतीय कृषि बीमा कंपनी (एआईसी या AIC) PMFBY को चलाती है। प्रधानमंत्री फसल बीमा योजना (PMFBY) फसलों की बुवाई से लेकर कटाई के बाद तक बहुत से जोखिम से किसानों को आर्थिक सुरक्षा प्रदान करती है।PMFBY का कैसे उठाएं फायदा?प्रधानमंत्री फसल बीमा योजना (PMFBY) के तहत अपनी फसल को सुरक्षित करने के लिए किसान ऑफलाइन और ऑनलाइन दोनों तरीके से फॉर्म ले सकते हैं। अगर आप फॉर्म ऑफलाइन लेना चाहते हैं तो अपने नजदीकी बैंक की ब्रांच में जाकर PM फसल बीमा योजना का फॉर्म भर सकते हैं। ऑनलाइन फॉर्म भरने के लिए आप PMFBY की वेबसाइट से मदद ले सकते हैं। आप इस वेबसाइट पर जा सकते हैं: https://pmfby।gov।in/PMFBY के लिए दस्तावेज अगर आप भी PMFBY का लाभ उठाना चाहते हैं तो इसके लिए किसान की एक फोटो, आईडी कार्ड (आधार कार्ड, ड्राइविंग लाइसेंस, वोटर आईडी कार्ड, पैन कार्ड), पते का प्रमाण पत्र, खेत का खसरा नंबर आदि चाहिए। इसके साथ ही किसान को सरपंच या पटवारी से खेत में बुआई होने से संबंधित एक पत्र भी लगाना होता है। अगर किसान अपने खेत में खेती नहीं कर रहा है तो उसे खेत मालिक के साथ हुए करार की कॉपी की फोटोकॉपी देनी होती है। इस पेपर में खेत का खाता/ खसरा नंबर साफ तौर पर लिखा होना चाहिए। फसल को नुकसान होने की स्थिति में आपके बैंक खाते में रकम पाने के लिए एक रद्द चेक लगाना जरूरी है।PMFBY का कब उठा सकते हैं लाभ?खेत में फसल की बुआई के 10 दिनों के अंदर आपको PMFBY का फॉर्म भरना जरूरी है। फसल काटने से लेकर तैयार करने के 14 दिनों के बीच अगर आपकी फसल को प्राकृतिक आपदा के कारण नुकसान होता है, तब भी आप PM फसल बीमा योजना का लाभ उठा सकते हैं।किसानों को मिले अधिकतम फायदाभारत सरकार ने हाल ही में बेहतर प्रशासन, विभिन्न एजेंसियों के बीच सही तालमेल, फसल बीमा योजना (FBY) की जानकारी के प्रचार प्रसार और फसल नुकसान की स्थिति में दावा निपटान की प्रक्रिया में पारदर्शिता के लिए बीमा पोर्टल शुरू किया है। साथ ही एंड्रॉयड आधारित फसल बीमा एप भी शुरू किया गया है। यह फसल बीमा, कृषि सहयोग और किसान कल्याण विभाग (डीएसी एवं परिवार कल्याण) की वेबसाइट से डाउनलोड किया जा सकता है। फसल की कटाई के बाद अधिकतम 2 हफ्ते तक उसको होने वाले नुकसान के लिए PMFBY के तहत मुआवजे का दावा किया जा सकता है। अगर आपके बैंक अकाउंट से पीएम फसल बीमा योजना (PMFBY) के प्रीमियम की रकम फसल को नुकसान होने से पहले चुका दी गई है तभी आप फसल बीमा के मुआवजे का दावा कर सकते हैं।फसल को नुकसान हुआ तबअगर आपने प्रधानमंत्री फसल बीमा योजना (PMFBY) के तहत अपनी फसल का बीमा कराया है और फसल को नुकसान होने की स्थिति में आप उसके उसके मुआवजे के लिए दावा करना चाहते हैं तो उसके लिए भारत सरकार ने कई हेल्पलाइन नंबर भी जारी किए हैं। इसके साथ ही PMFBY के तहत फसल नुकसान की खबर देने के लिए ईमेल आईडी भी जारी किया गया है। फसल को नुकसान होने की स्थिति में आप फसल बीमा एप से भी उसकी जानकारी दे सकते हैं। प्रधानमंत्री फसल बीमा योजना (PMFBY) के तहत किसान को फसल का नुकसान होने पर इसकी जानकारी बीमा कंपनी को देनी होती है। यह भी पढ़ें: IBC में गारंटर पर कार्रवाई को सही ठहराने के फैसले से इन बड़े उद्योगपतियों पर भी कसेगा शिकंजाअनिल अंबानी, विजय माल्या की क्यों बढ़ सकती है मुसीबत "}