{"link": "https://www.businessmanagementideas.com/hi/investment/risk-and-return-investment/how-to-mitigate-interest-rate-risk-financial-management/17776", "text": "द्वारा साझा लेख : विज्ञापन: \n निम्नलिखित लेख आपको ब्याज दर के जोखिम को कम करने के तरीके के बारे में मार्गदर्शन करेगा।परिचय:ब्याज दर जोखिम के दो घटकों में से, मूल्य जोखिम आपके निश्चित आय पोर्टफोलियो पर अचानक और नाटकीय प्रभाव डाल सकता है। पुनर्निवेश जोखिम इसके प्रभावों में धीमा और लंबा है। लंबे समय में, ब्याज दर परिदृश्य बदलते हैं और आप निश्चित रूप से अपनी आय को पुनः प्राप्त करने के लिए बेहतर अवसर प्राप्त करेंगे। जैसा कि मूल्य जोखिम का संबंध है, आपके लिए इसके खिलाफ खुद को बचाने का सबसे अच्छा तरीका वर्तमान आर्थिक स्थिति को आपके निश्चित आय पोर्टफोलियो के संदर्भ में लगातार समझना है। हालांकि इसमें व्यापक विश्लेषण शामिल हो सकते हैं, हम आपको कुछ प्रमुख कारकों को समझने में मदद करेंगे, जिन्हें व्यापक निष्कर्ष पर पहुंचने के लिए देखा जा सकता है। विज्ञापन: \n रेपो और रिवर्स रेपो दरें भारतीय रिज़र्व बैंक (RBI) के लिए 'नीतिगत दरें' हैं। 'नीतिगत दरें' का अर्थ है कि बैंकिंग प्रणाली में दिन-प्रतिदिन की धन आपूर्ति के प्रबंधन के लिए RBI इन दरों का उपयोग करता है। यह महत्वपूर्ण है क्योंकि बैंकों के साथ धन की उपलब्धता उधारकर्ताओं को ऋण की सुविधा उपलब्ध कराने की उनकी क्षमता निर्धारित करती है। बदले में ऋण की उपलब्धता अर्थव्यवस्था के विस्तार और विकास की क्षमता को निर्धारित करती है। ये दरें अन्य शॉर्ट टर्म इंस्ट्रूमेंट्स जैसे इंटर-बैंक कॉल मार्केट, CBLO मार्केट और डिपॉजिट सर्टिफिकेट (CDs) के लिए एक बेंचमार्क सेट करने की भी हैं। RBI पॉलिसी का प्रचलित टोन (दरों में वृद्धि या दरों में कमी या कोई परिवर्तन नहीं), लघु आय परिपक्वताओं के साथ निश्चित आय प्रतिभूतियों में पैदावार का स्वर निर्धारित करेगा। तब हमारे पास भारत सरकार अपने बजट घाटे के वित्तपोषण के लिए हर साल नई उधारी ले रही है। इन उधारों पर ब्याज दर इस बात पर निर्भर करेगी कि सरकार को कितनी और कितनी बुरी तरह से धन की आवश्यकता है। यदि सरकार को धन की सख्त आवश्यकता है या यदि उसके पास उधार लेने के लिए बड़ी राशि है, तो वह उच्च ब्याज दरों की पेशकश करेगा। सरकारी प्रतिभूतियों पर ऊंची ब्याज दरें जाहिर तौर पर कॉरपोरेट उधारी पर ब्याज दरों में बढ़ोतरी का कारण बनेंगी। वास्तव में, लंबी अवधि की परिपक्वता पर ब्याज दरों में वृद्धि होगी। सरकारी उधार का अल्पकालिक ब्याज दरों पर भी प्रभाव पड़ता है। विज्ञापन: \n यदि सरकार बड़ी मात्रा में उधार लेती है, तो वह इसे बड़ी मात्रा में भी खर्च करने जा रही है। यह अर्थव्यवस्था में अधिशेष धन पैदा करेगा जो बदले में विभिन्न उत्पादों की मांग को पूरा करेगा। कीमत के स्तर पर नजर रखने के लिए आरबीआई नीतिगत दरें बढ़ाना शुरू करेगा। यह सब आपको यह समझाने के लिए था कि ब्याज दरें कैसे और क्यों चलती हैं। अब ब्याज दर जोखिम को प्रबंधित करने की रणनीति मौजूदा ब्याज दर परिदृश्य को समझना और तदनुसार कार्य करना है। आपके लिए कुछ रणनीतियाँ हैं: यदि आप देखते हैं कि सरकार आने वाले वर्ष में बड़ी राशि उधार लेने जा रही है,विज्ञापन: \n I. लंबी अवधि के डेट फंड में अपने निवेश से बाहर निकलने और शॉर्ट टर्म डेट फंड और मनी मार्केट फंड में कदम रखने का समय हो सकता है। द्वितीय। इसमें कोई संदेह नहीं है, अल्पकालिक पैदावार में वृद्धि इन फंडों को भी प्रभावित करेगी। लेकिन चूंकि उनकी अवधि छोटी है, इसलिए मूल्य प्रभाव भी छोटा होगा। तृतीय। एक बार जब उधार वास्तव में होने लगते हैं, और ब्याज दरें बढ़ने लगती हैं, तो आप एक बार फिर लंबी अवधि के लिए परिपक्व हो सकते हैं। ऐसा करने से, आपने बढ़ती ब्याज दरों के मूल्य प्रभाव से खुद को सुरक्षित कर लिया होगा और लंबी अवधि की परिपक्वताओं पर वापस जाने के बाद भी उच्च ब्याज दर अर्जित करने में सक्षम होंगे। विज्ञापन: \n अगर आपको लगता है कि सरकार आने वाले साल में अपनी उधारी कम करने जा रही है,I. गिरती ब्याज दरों के मूल्य प्रभाव से अर्जित करने के लिए दीर्घकालिक ऋण कोष में निवेश किया। द्वितीय। आप शॉर्ट टर्म फंड में अपने निवेश से बाहर निकल सकते हैं और मूल्य प्रभाव का पूरा फायदा उठाने के लिए लंबी अवधि के फंड में कदम रख सकते हैं। तृतीय। जब ब्याज दरें घटती हैं, तो छोटी और लंबी अवधि की परिपक्वता दोनों मूल्य में वृद्धि होगी। लेकिन दीर्घकालिक फंड्स शॉर्ट टर्म फंडों की तुलना में अधिक मूल्य में वृद्धि करेंगे। विज्ञापन:   चतुर्थ। दीर्घकालिक का मतलब अधिक जोखिम है। एक बार जब ब्याज दरें कम हो जाती हैं, तो आप अपने पैसे को शॉर्ट टर्म और मनी मार्केट फंड्स में वापस ले जा सकते हैं क्योंकि लंबी अवधि के फंड में निवेश से ब्याज दर का अंतर जरूरी नहीं है कि इसके जोखिमों को सही ठहराया जा सके। ऐसा करने से, आपने गिरती ब्याज दरों के मूल्य प्रभाव का पूरा लाभ उठाया होगा। क्रेडिट रिस्क को कैसे कम करें: क्रेडिट रेटिंग का उपयोग करें: जब तक 2008 की वैश्विक वित्तीय संकट के रूप में एक घटना है, क्रेडिट रेटिंग को क्रेडिट जोखिमों का प्रबंधन करने के लिए सबसे अच्छा उपकरण माना जा सकता है। नीचे दी गई तालिका में CRISIL द्वारा जारी क्रेडिट रेटिंग के अनुसार विभिन्न रेटिंग श्रेणियों में जारीकर्ताओं की डिफ़ॉल्ट दरों का अनुमान है। यह आपको एक व्यापक विचार देगा कि किसी विशेष मुद्दे की क्रेडिट गुणवत्ता के बारे में क्रेडिट रेटिंग किस हद तक जानकारी प्रदान करती है। इस प्रकार, यह अनुमान लगाया जा सकता है कि: ए। एएए रेटेड उपकरणों पर 1-वर्ष, 2-वर्ष और 3-वर्षीय संचयी डिफ़ॉल्ट दरें शून्य हैं। वास्तव में (यह ऊपर दी गई तालिका से परे है) एएए रेटेड एक दीर्घकालिक साधन पर कोई डिफ़ॉल्ट नहीं है। ख। एए रेटेड कागजात (एए + और एए सहित) पर 1-वर्षीय संचयी डिफ़ॉल्ट दर 0.02% है, 2 साल के लिए यह 0.15% है और 3-वर्ष की अवधि के लिए यह 0.22% है। यह कहना है, एए रेटेड प्रतिभूतियों पर डिफ़ॉल्ट दर न्यूनतम है- 3 साल की अवधि में, प्रत्येक 100 जारी करने पर, डिफ़ॉल्ट 1 से कम है। सी। ए रेटेड उपकरणों पर संचयी डिफ़ॉल्ट दर (ए + और ए सहित) 1 वर्ष के लिए 0.3%, 2 साल के लिए 0.79% और 3 साल के लिए 1.42% है। यह कहना है कि 2 साल की अवधि में, प्रत्येक 100 जारी किए गए मूल्यांकन में से, 1 से कम अंक डिफ़ॉल्ट रूप से और 3-वर्ष की अवधि में, 1 अंक (1.42) से थोड़ा अधिक डिफ़ॉल्ट है। विज्ञापन:   घ। बीबीबी रेटेड कागजात पर डिफ़ॉल्ट दर अधिक है, 3 साल में 6.84% यानी 3 साल की अवधि में, प्रत्येक 100 जारी किए गए मूल्यांकन में से, लगभग 7 मुद्दों ने डिफ़ॉल्ट किया है। जैसा कि ऊपर देखा जा सकता है, क्रेडिट जोखिम को कम करने का सबसे अच्छा तरीका उच्च रेटेड साधनों में निवेश करना है जिसमें डिफ़ॉल्ट की सबसे कम संभावना है। अनुभूति: क्रेडिट रेटिंग के अलावा, निवेशक (कुछ मामलों में संस्थागत निवेशक सहित) अक्सर अपने निवेश के निर्णय लेने में किसी विशेष जारीकर्ता की अपनी धारणा पर भरोसा करते हैं। उदाहरण के लिए- एक पुराने प्रतिष्ठित व्यावसायिक घराने की सहायक कंपनी का ऋण मुद्दा आमतौर पर निवेशक समुदाय से सकारात्मक प्रतिक्रिया प्राप्त करता है, भले ही इसकी रेटिंग शीर्ष ग्रेड से कम हो। फिर से, एक बड़े सार्वजनिक क्षेत्र के बैंक का ऋण जारी करने से निवेशकों को इसकी क्रेडिट रेटिंग के बावजूद बहुत अच्छी प्रतिक्रिया मिल सकती है। आप भी अपने और सामान्य रूप से, बाजार की धारणा पर भरोसा कर सकते हैं लेकिन यह सुनिश्चित कर सकते हैं कि आप एक निश्चित सीमा से आगे नहीं बढ़ें। शॉर्ट टर्म इंस्ट्रूमेंट्स में टॉप-ग्रेड से कम कुछ भी बचें: विज्ञापन:   शॉर्ट टर्म इंस्ट्रूमेंट्स की रेटिंग लॉन्ग रेंज फंडामेंटल्स की तुलना में जारीकर्ता की लिक्विडिटी पोजीशन पर ज्यादा निर्भर करती है। इस प्रकार, यहां तक कि अल्पावधि साधन (क्रेडिट रेटिंग द्वारा परिलक्षित) की चुकौती क्षमता पर थोड़ा भी संदेह निवेशकों द्वारा अच्छी तरह से नहीं लिया जाता है। आपको अल्पावधि क्रेडिट रेटिंग में रेटिंग के बदलावों का अंदाजा लगाने के लिए, नीचे दी गई तालिका में CRISIL द्वारा जारी 1988 और 2010 के बीच की छोटी अवधि की क्रेडिट रेटिंग में रेटिंग बदलावों का सारांश दिया गया है। इस प्रकार, यह अनुमान लगाया जा सकता है कि:ए। P1 + (अब पुन: नामांकित A1 +) जो कि सबसे छोटी अवधि की क्रेडिट रेटिंग है और इसमें बकाया अल्पकालिक रेटिंग का बहुमत शामिल है, की औसतन औसतन 97.14% है, जो 1988 से 2010 की अवधि में औसतन है। कहने का तात्पर्य यह है कि, P1 + (अब पुनः क्रिश्चियन A1 +) की अल्पावधि रेटिंग के साथ प्रत्येक 100 मुद्दों में से, 97 मुद्दे P1 + बने रहे, लगभग 2 P1 में डाउनग्रेड किए गए और 1 (0.66 से कम) को भी नीचे रखा गया। विज्ञापन:   ख। P1 वाले मुद्दे 80.8% की स्थिरता दर्शाते हैं और 15.37% के उन्नयन थे, यानी कुल स्थिरता 96.17% थी। 3.82% को 0.29% से P5 सहित डाउनग्रेड किया गया था, जो कि डिफ़ॉल्ट श्रेणी है। जैसा कि ऊपर देखा गया है, उच्च स्तर (A1 तक) की रेटिंग काफी हद तक स्थिर है (जब तक कि कोई सकारात्मक संक्रमण या अपग्रेड न हो)। इस तरह के उच्च श्रेणी निर्धारण वाले उपकरणों का प्रतिशत कुछ कम है और बीच में बहुत दूर है। तो, याद रखने वाली बात यह है कि अल्पावधि रेटिंग के मामले में, A1 से नीचे की रेटिंग वाले किसी भी उपकरण से बचें। मुद्रास्फीति जोखिम को कम कैसे करें: मुद्रास्फीति का जोखिम संभवतः सबसे सूक्ष्म होने के साथ-साथ सर्वव्यापी भी है। यह कुछ ऐसा है जिसे हम, विशेष रूप से तेजी से विकसित अर्थव्यवस्था में रहने वाले लोगों के रूप में, बस अनदेखा नहीं कर सकते। यह निराशाजनक लग सकता है, लेकिन तथ्य यह है कि आप एक निश्चित आय सुरक्षा में मुद्रास्फीति जोखिम का प्रबंधन नहीं कर सकते हैं। निश्चित आय प्रतिभूतियां मुद्रास्फीति के खिलाफ एक खराब बचाव हैं। हालाँकि, इससे पहले कि आप निष्कर्ष पर जाएँ, कुछ बिंदु हैं जिन्हें हम बनाना चाहते हैं: ए। मुद्रास्फीति जोखिम को कम करने का एक तरीका मुद्रास्फीति-अनुक्रमित बांड में निवेश करना है। इन बॉन्डों पर ब्याज दर अर्थव्यवस्था की प्रचलित मुद्रास्फीति दर (आमतौर पर, देश की सांख्यिकीय एजेंसी द्वारा जारी उपभोक्ता मूल्य सूचकांक) से जुड़ी होती है। विज्ञापन:   इस प्रकार आपकी ब्याज आय उस अवधि में बढ़ जाएगी जिसमें मुद्रास्फीति की दर बढ़ जाती है। हालाँकि, मुद्रास्फीति-अनुक्रमित बांड पर कुल पैदावार आमतौर पर तुलनीय गैर-मुद्रास्फीति सूचकांकित बांडों की तुलना में कम है। निचली उपज अतिरिक्त मुद्रास्फीति लाभ के लिए जिम्मेदार है। इस प्रकार, वास्तव में, आपकी ब्याज आय वास्तव में अन्य बांडों की तुलना में अधिक नहीं हो सकती है लेकिन केवल अंतर यह होगा कि यह मुद्रास्फीति में परिवर्तन के साथ सकारात्मक रूप से बदल जाएगा। ख। मुद्रास्फीति के खिलाफ इक्विटी को एक अच्छा बचाव माना जाता है। हालाँकि, जब आपका मुद्रास्फीति जोखिम कम हो जाता है, तो आपको याद रखना चाहिए कि आप कई अन्य जोखिम उठाते हैं जिनसे आप बचना चाहते हैं। सी। यह तथ्य कि मुद्रास्फीति आपकी क्रय शक्ति में खाती है, निवेश नहीं करने का कोई अच्छा कारण नहीं है। इसके बारे में इस तरह से सोचें- आप फिक्स्ड डिपॉजिट में निवेश करते हैं जिससे आपको 8.5% पर ब्याज मिलता है जबकि मुद्रास्फीति की दर 121TPT है। ऐसे मामले में आप वास्तविक रूप से 3.5% खो देते हैं। हालांकि, क्या आपने अपने पैसे को फिक्स्ड डिपॉजिट में निवेश नहीं किया था, यह संभवतः आपके बचत खाते में बचा रहेगा, जिससे आपको लगभग 4% का ब्याज मिलेगा। इस स्थिति में, आपकी वास्तविक कमाई -8.5% है। वित्तीय दृष्टि से, मार्गदर्शक सिद्धांत यह है कि बचाया गया प्रत्येक पैसा अर्जित एक पैसा है। इसलिए, सभी को एक साथ जोखिम शमन देने के बजाय मुद्रास्फीति की हानि को कम करना बेहतर है। घ। यहां तक कि अगर आप एक मुद्रास्फीति सूचकांकित सुरक्षा में निवेश करते हैं, तो मुद्रास्फीति आमतौर पर एक मानक सांख्यिकीय पैरामीटर जैसे कि उपभोक्ता मूल्य सूचकांक के आधार पर मापा जाता है जो सामान और सेवाओं की एक मानक टोकरी के मूल्य प्रभाव को मापता है। टोकरी में आपके द्वारा उपयोग किए जाने वाले सभी सामान और सेवाएं शामिल नहीं हो सकती हैं और समान अनुपात में भी नहीं हो सकती हैं। विज्ञापन:   इ। हमारी जैसी विकासशील अर्थव्यवस्था में, मुद्रास्फीति एक ऐसी घटना है जो अस्तित्व में है। यह आपकी क्रय शक्ति के एक हिस्से को भी खा सकता है। लेकिन आपको कभी भी सनकी नहीं होना चाहिए और यह तर्क देना चाहिए कि 'अगर मुद्रास्फीति मेरे रिटर्न को दूर करने के लिए है, तो मैं भविष्य के लिए निवेश करने के बजाय आज अपनी बचत का बेहतर उपभोग करता हूं।' आपको हमेशा याद रखना चाहिए कि यदि आप आज सब कुछ खाते हैं, तो आपको भविष्य में कुछ भी नहीं छोड़ा जा सकता है जबकि यदि आप बचत करते हैं (भले ही मुद्रास्फीति की दर रिटर्न दर से अधिक हो) तो भी आप भविष्य में कुछ न कुछ छोड़ देंगे। इसके साथ, आपने अब जोखिमों के साथ-साथ निश्चित आय प्रतिभूतियों में अपने पैसे का निवेश करने के पुरस्कारों को भी पहचान लिया होगा। यह आपको निवेश जोखिमों को पहचानने में मदद करेगा, मूल्यांकन करेगा कि क्या आप उन जोखिमों को लेने के लिए तैयार हैं और तदनुसार बेहतर निवेश निर्णय लेते हैं। संबंधित आलेख:\nब्याज दर जोखिम प्रबंधन | निबंध | भारत | बैंकिंग \nसिंगल एसेट पर रिस्क और रिटर्न | निवेश | वित्तीय प्रबंधन \nब्याज दर की सूची सूची | यंत्र | विदेशी मुद्रा प्रबंधन \nशीर्ष 5 कारक जो अर्थव्यवस्था में ब्याज दर आंदोलनों को प्रभावित करते हैं   वित्तीय प्रबंधन, पोर्टफोलियो, ब्याज दर जोखिम सेवा विपणन में इलेक्ट्रॉनिक चैनलभारत में निवेश करने के लिए शीर्ष 5 सरकारी बांडों की सूची  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}