{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9C%E0%A5%88%E0%A4%B5%E0%A4%BF%E0%A4%95_%E0%A4%96%E0%A5%87%E0%A4%A4%E0%A5%80", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (जनवरी 2018)  \n आलू की जैविक खेती\nजैविक खेती (Organic farming) कृषि की वह विधि है जो संश्लेषित उर्वरकों एवं संश्लेषित कीटनाशकों के अप्रयोग या न्यूनतम प्रयोग पर आधारित है तथा जो भूमि की उर्वरा शक्ति को बनाए रखने के लिये फसल चक्र, हरी खाद, कम्पोस्ट आदि का प्रयोग करती है।[1] सन् १९९० के बाद से विश्व में जैविक उत्पादों का बाजार काफ़ी बढ़ा है।\nजैविक खेती की परिभाषा\n\nऐसी खेती जिसमें दीर्घकालीन व स्थिर उपज प्राप्त करने के लिए कारखानों में निर्मित । रसायनिक उर्वरकों , कीटनाशियों व खरपतवारनाशियों तथा वृद्धि नियन्त्रक का प्रयोग न करते । हुए जीवांशयुक्त खादों का प्रयोग किया जाता है तथा मृदा एवं पर्यावरण प्रदूषण पर नियंत्रण । होता है , कहलाती है ।\n\nअनुक्रम\n\n1 परिचय\n2 जैविक खेती से होने वाले लाभ\n\n2.1 कृषकों की दृष्टि से लाभ\n2.2 मिट्टी की दृष्टि से\n2.3 पर्यावरण की दृष्टि से\n\n\n3 जैविक खेती हेतु प्रमुख जैविक खाद एवं दवाईयाँ\n\n3.1 जैविक खाद तैयार करने के कृषकों के अन्य अनुभव\n3.2 जैविक पद्धति द्वारा व्याधि नियंत्रण के कृषकों के अनुभव\n\n\n4 भारतीय जैविक कृषि संगठन\n5 इन्हें भी देखें\n6 सन्दर्भ\n\n\nपरिचय[संपादित करें]\nसंपूर्ण विश्व में बढ़ती हुई जनसंख्या एक गंभीर समस्या है, बढ़ती हुई जनसंख्या के साथ भोजन की आपूर्ति के लिए मानव द्वारा खाद्य उत्पादन की होड़ में अधिक से अधिक उत्पादन प्राप्त करने के लिए तरह-तरह की रासायनिक खादों, जहरीले कीटनाशकों का उपयोग पारिस्थितिकी तंत्र (Ecology System -प्रकृति के जैविक और अजैविक पदार्थों के बीच आदान-प्रदान के चक्र) प्रभावित करता है, जिससे भूमि की उर्वरा शक्ति खराब हो जाती है, साथ ही वातावरण प्रदूषित होता है तथा मनुष्य के स्वास्थ्य में गिरावट आती है।\nप्राचीन काल में मानव स्वास्थ्य के अनुकुल तथा प्राकृतिक वातावरण के अनुरूप खेती की जाती थी, जिससे जैविक और अजैविक पदार्थों के बीच आदान-प्रदान का चक्र (पारिस्थितिकी तंत्र) निरन्तर चलता रहा था, जिसके फलस्वरूप जल, भूमि, वायु तथा वातावरण प्रदूषित नहीं होता था। भारत वर्ष में प्राचीन काल से कृषि के साथ-साथ गौ पालन किया जाता था, जिसके प्रमाण हमारे ग्रांथों में प्रभु कृष्ण और बलराम हैं जिन्हें हम गोपाल एवं हलधर के नाम से संबोधित करते हैं अर्थात कृषि एवं गोपालन संयुक्त रूप से अत्याधिक लाभदायी था, जोकि प्राणी मात्र व वातावरण के लिए अत्यन्त उपयोगी था। परन्तु बदलते परिवेश में गोपालन धीरे-धीरे कम हो गया तथा कृषि में तरह-तरह की रसायनिक खादों व कीटनाशकों का प्रयोग हो रहा है जिसके फलस्वरूप जैविक और अजैविक पदार्थो के चक्र का संतुलन बिगड़ता जा रहा है और वातावरण प्रदूषित होकर, मानव जाति के स्वास्थ्य को प्रभावित कर रहा है। अब हम रसायनिक खादों, जहरीले कीटनाशकों के उपयोग के स्थान पर, जैविक खादों एवं दवाईयों का उपयोग कर, अधिक से अधिक उत्पादन प्राप्त कर सकते हैं जिससे भूमि, जल एवं वातावरण शुद्ध रहेगा और मनुष्य एवं प्रत्येक जीवधारी स्वस्थ रहेंगे।\n\n जैविक कृषि से उत्पादित सब्जियाँ\nभारत वर्ष में ग्रामीण अर्थव्यवस्था का मुख्य आधार कृषि है और कृषकों की मुख्य आय का साधन खेती है। हरित क्रांति के समय से बढ़ती हुई जनसंख्या को देखते हुए एवं आय की दृष्टि से उत्पादन बढ़ाना आवश्यक है अधिक उत्पादन के लिये खेती में अधिक मात्रा में रासायनिक उर्वरको एवं कीटनाशक का उपयोग करना पड़ता है जिससे सीमान्य व छोटे कृषक के पास कम जोत में अत्यधिक लागत लग रही है और जल, भूमि, वायु और वातावरण भी प्रदूषित हो रहा है साथ ही खाद्य पदार्थ भी जहरीले हो रहे हैं। इसलिए इस प्रकार की उपरोक्त सभी समस्याओं से निपटने के लिये गत वर्षों से निरन्तर टिकाऊ खेती के सिद्धान्त पर खेती करने की सिफारिश की गई, जिसे प्रदेश के कृषि विभाग ने इस विशेष प्रकार की खेती को अपनाने के लिए, बढ़ावा दिया जिसे हम जैविक खेती प्रचार-प्रसार कर रही है।\nम.प्र. में सर्वप्रथम 2001-02 में जैविक खेती का अन्दोलन चलाकर प्रत्येक जिले के प्रत्येक विकास खण्ड के एक गांव में जैविक खेती प्रारम्भ कि गई और इन गांवों को जैविक गांव का नाम दिया गया। इस प्रकार प्रथम वर्ष में कुल 313 ग्रामों में जैविक खेती की शुरूआत हुई। इसके बाद 2002-03 में दि्वतीय वर्ष में प्रत्येक जिले के प्रत्येक विकासखण्ड के दो-दो गांव, वर्ष 2003-04 में 2-2 गांव अर्थात 1565 ग्रामों में जैविक खेती की गई। वर्ष 2006-07 में पुन: प्रत्येक विकासखण्ड में 5-5 गांव चयन किये गये। इस प्रकार प्रदेश के 3130 ग्रामों जैविक खेती का कार्यक्रम लिया जा रहा है। मई 2002 में राष्ट्रीय स्तर का कृषि विभाग के तत्वाधान में भोपाल में जैविक खेती पर सेमीनार आयोजित किया गया जिसमें राष्ट्रीय विशेषज्ञों एवं जैविक खेती करने वाले अनुभवी कृषकों द्वारा भाग लिया गया जिसमें जैविक खेती अपनाने हेतु प्रोत्साहित किया गया। प्रदेश के प्रत्येक जिले में जैविक खेती के प्रचार-प्रसार हेतु चलित झांकी, पोस्टर्स, बेनर्स, साहित्य, एकल नाटक, कठपुतली प्रदशन जैविक हाट एवं विशेषज्ञों द्वारा जैविक खेती पर उद्बोधन आदि के माध्यम से प्रचार-प्रसार किया जाकर कृषकों में जन जाग्रति फैलाई जा रही है। जैविक खेती से मानव स्वास्थ्य का बहुत गहरा सम्बन्ध है। इस पद्धति से खेती करने में शरिर तुलनात्मक रूपसे अधिक स्वास्थ्य रहता है। औसत आयु भी बढती है। हमारे आने बाले पीढ़ी भी अधिक स्वास्थ्य रहेंगे। कीटनाशक और खाद का प्रयोग खेती में करने से फसल जहरीला होता। जैविक खेती से फसल स्वास्थ्य और जल्दी खारब नहीं होता है और ये खेती रसायनिक से ज्यादा पैदावार देती है\n\n\nजैविक खेती से होने वाले लाभ[संपादित करें]\nकृषकों की दृष्टि से लाभ[संपादित करें]\nभूमि की उपजाऊ क्षमता में वृद्धि हो जाती है।\nसिंचाई अंतराल में वृद्धि होती है।\nरासायनिक खाद पर निर्भरता कम होने से लागत में कमी आती है।\nफसलों की उत्पादकता में वृद्धि।\nबाज़ार में जैविक उत्पादों की मांग बढ़ने से किसानों की आय में भी वृद्धि होती है |\n\nमिट्टी की दृष्टि से[संपादित करें]\nजैविक खाद के उपयोग करने से भूमि की गुणवत्ता में सुधार आता है।\nभूमि की जल धारण क्षमता बढ़ती हैं।\nभूमि से पानी का वाष्पीकरण कम होगा।\nपर्यावरण की दृष्टि से[संपादित करें]\nभूमि के जल स्तर में वृद्धि होती है।\nमिट्टी, खाद्य पदार्थ और जमीन में पानी के माध्यम से होने वाले प्रदूषण में कमी आती है।\nकचरे का उपयोग, खाद बनाने में, होने से बीमारियों में कमी आती है।\nफसल उत्पादन की लागत में कमी एवं आय में वृद्धि\nअंतरराष्ट्रीय बाजार की स्पर्धा में जैविक उत्पाद की गुणवत्ता का खरा उतरना।\nजैविक खेती, की विधि रासायनिक खेती की विधि की तुलना में बराबर या अधिक उत्पादन देती है अर्थात जैविक खेती मृदा की उर्वरता एवं कृषकों की उत्पादकता बढ़ाने में पूर्णत: सहायक है। वर्षा आधारित क्षेत्रों में जैविक खेती की विधि और भी अधिक लाभदायक है। जैविक विधि द्वारा खेती करने से उत्पादन की लागत तो कम होती ही है इसके साथ ही कृषक भाइयों को आय अधिक प्राप्त होती है तथा अंतराष्ट्रीय बाजार की स्पर्धा में जैविक उत्पाद अधिक खरे उतरते हैं। जिसके फलस्वरूप सामान्य उत्पादन की अपेक्षा में कृषक भाई अधिक लाभ प्राप्त कर सकते हैं। आधुनिक समय में निरन्तर बढ़ती हुई जनसंख्या, पर्यावरण प्रदूषण, भूमि की उर्वरा शकि्त का संरक्षण एवं मानव स्वास्थ्य के लिए जैविक खेती की राह अत्यन्त लाभदायक है। मानव जीवन के सर्वांगीण विकास के लिए नितान्त आवश्यक है कि प्राकृतिक संसाधन प्रदूषित न हों, शुद्ध वातावरण रहे एवं पौषि्टक आहार मिलता रहे, इसके लिये हमें जैविक खेती की कृषि पद्धतियाँ को अपनाना होगा जोकि हमारे नैसर्गिक संसाधनों एवं मानवीय पर्यावरण को प्रदूषित किये बगैर समस्त जनमानस को खाद्य सामग्री उपलब्ध करा सकेगी तथा हमें खुशहाल जीने की राह दिखा सकेगी।\n\nजैविक खेती हेतु प्रमुख जैविक खाद एवं दवाईयाँ[संपादित करें]\n भिल्लोटक (Chloroxylon) का उपयोग छत्तीसगढ़ में धान की जैविक खेती में कीट-प्रबन्धन के लिये किया जाता है।\nजैविक खाद तैयार करने के कृषकों के अन्य अनुभव[संपादित करें]\nभभूत अम़तपानी\nदस्पर्णी अर्क\nघन जीवामृत\nजीवामृत\nसींग खाद\nअमृत संजीवनी\nमटका खाद\nजैविक खेती\nजैविक पद्धति द्वारा व्याधि नियंत्रण के कृषकों के अनुभव[संपादित करें]\n\n\n\n\n\nनीम-पत्ती का घोल/निबोली/खली\nगौ मूत्र\nमट्ठा\nकच्चा दूध,हल्दी, हींग व एलोवेरा जेल का छिड़काव\nमिर्च/लहसुन\nलकड़ी की राख\nनीम व करंज खली\nफसलो का अवशेष ।\n\n\nभारतीय जैविक कृषि संगठन[संपादित करें]\nभारतीय जैविक कृषि संगठन भारत में जैविक खेती कर रहें कृषिको का सबसे बढा समूह है।\n\nइन्हें भी देखें[संपादित करें]\nप्राकृतिक चिकित्सा\nजुताई रहित कृषि\nसंरक्षण कृषि\nजैविक खेती\nसन्दर्भ[संपादित करें]\n\n\n↑ जैविक खेती (आर्गेनिक फार्मिंग) कैसे करें? पूरी जानकारी दा इंडियन वायर\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=जैविक_खेती&oldid=5310142\" से लिया गया"}