{"link": "https://www.bhaskar.com/HAR-PAN-HMU-MAT-latest-panipat-news-034004-2204457-NOR.html/", "text": "Hindi NewsLocalHaryanaPanipatसतही सिंचाई करने से क्यों अिधक बेहतर होती है ड्रिप प्रणालीसतही सिंचाई करने से क्यों अिधक बेहतर होती है ड्रिप प्रणाली5 वर्ष पहलेकॉपी लिंकअधिक पैदावार, गुणवत्ता की कुंजी है ड्रिप सिस्टमफव्वारा सिंचाई से होगी खाद, पानी की बचत, दोगुना होगा फसलों का उत्पादनसिंचाईके लिए कृषि क्षेत्र में सबसे ज्यादा पानी का प्रयोग किया जाता है, जिसके कारण लगातार भूजल स्तर गिरता जा रहा है। जहां सतही सिंचाई विधि जल की खपत के साथ-साथ अन्य समस्याएं भी लेकर आता है, वहीं ड्रिप सिंचाई प्रणाली सिर्फ पानी की बचत करती है, बल्कि उर्वरकों को सीधे पौधों तक पहुंचाकर अच्छा उत्पादन भी देती है। ड्रिप प्रणाली सिंचाई की उन्नत विधि है, जिसके प्रयोग से सिंचाई जल की पर्याप्त बचत की जा सकती है। विशेषज्ञों के अनुसार ड्रिप सिंचाई विधि का उपयोग पूरे विश्व में तेजी से बढ़ रहा है। सीमित जल संसाधनों और दिनों दिन बढ़ती हुई जलावश्यकता और पर्यावरण की समस्या को कम करने के लिए ड्रिप सिंचाई तकनीक नि:संदेह बहुत कारगर सिद्ध होगी। जिन क्षेत्रों में भूमि को सममतल करना मंहगा और कठिन या असंभव हो उन क्षेत्रों में व्यावसायिक फसलों को सफलतापूर्वक उगाने के लिए ड्रिप सिंचाई तकनीक सर्वाधिक उपयुक्त है। वैज्ञानिकों के अनुसार इसी तरह कई और तकनीक हैं जिन्हें किसान अपनाकर जल की बचत कर सकते हैं। इससे लगातार नीचे की ओर जा रहा भू-जल स्तर काफी हद तक रूक सकेगा। क्योंकि जल का दोहन यूं ही होता रहा तो भविष्य में खेती करने में दिक्कत होगी।पैदावार में बढ़ोतरी:ड्रिपसिंचाई में जल्दी सिंचाई से मिट्टी में जल तनाव नहीं रहता है पौधों की वृद्धि अधिक होती है, पैदावार 100% तक बढ़ जाती है। सतही सिंचाई में जल के असमान वितरण एवं सिंचाइयों में अधिक अंतराल से पैदावार घटती है।खरपतवार होगा कम:ड्रिपमें मिट्टी का कम हिस्सा नम होता है, इसलिए खेत में खरपतवार भी कम होते हैं, लेकिन सतही सिंचाई में खरपतवार अधिक होते हैं, क्योंकि यहां पर सारा हिस्सा नम रहता है।उर्वरक उपयोग की दक्षता:ड्रिपमें पोषक तत्व नष्ट नहीं होते हैं, इसलिए इनके उपयोग की दक्षता बढ़ जाती है, सतही सिंचाई में पोषक तत्व निच्छालन और बहाव में नष्ट हो जाते हैं।श्रम की बचत:ड्रिपतंत्र को लगभग प्रतिदिन शुरू और बन्द करने के लिए श्रम की बहुत कम आवश्यकता होती है, जबकि सतही सिंचाई में प्रति सिंचाई ड्रिप से ज्यादा श्रम की जरूरत होती है।खराब मिट्टी में उपयुक्तता:ड्रिपसिंचाई द्वारा मृदा में जल के वितरण को मृदा की प्रकार के अनुसार नियोजित किया जा सकता है। ड्रिप सिंचाई सभी मृदाओं के लिए प्रयुक्त की जा सकती है।जल के उपयोग की दक्षता:ड्रिपसिंचाई में 80 से 90 % तक जल उपयोग होता है, सतही सिंचाई में 30-50% जल उपयोग होता है, बहुत सारा जल फसल तक, खेत में बर्बाद हो जाता है।खारे जल का उपयोग:ड्रिपमें सिंचाई जल्दी-जल्दी करने के कारण जड़ तंत्र में नमी रहती है, सतही सिंचाई विधि में लवणों का सांद्रण जड़ तंत्र में बढ़ जाता है, जड़ वृद्धि रूक जाती है।जल की बचत(70%):ड्रिप सिंचाई में जल सतह पर बह कर और जमीन में मूलक्षेत्र से नीचे नहीं जाता है। सतही सिंचाई में जल का बड़ा हिस्सा वाष्पन, रिसाव, जमीन में जाकर बर्बाद होता है।क्या होता है फर्टिगेशन:विशेषज्ञोंकी माने तो ड्रिप सिंचाई में उर्वरीकरण (फर्टिगेशन) की अहम भूमिका होती है। फर्टिगेशन दो शब्दों फर्टिलाइजऱ अर्थात् उर्वरक और इर्रिगेशन अर्थात् सिंचाई से मिलकर बना है। ड्रिप सिंचाई में जल के साथ-साथ उर्वरकों को भी पौधों तक पहुंचाना फर्टिगेशन कहलाता है। ड्रिप सिंचाई में जिस प्रकार ड्रिपरों के द्वारा बूंद-बूंद कर के जल दिया जाता है, उसी प्रकार रासायनिक उर्वरकों को सिंचाई जल में मिश्रित करके उर्वरक ड्रिपरों द्वारा सीधे पौधों के पास पहुंचाया जा सकता है।हरियाणा का भू-जल स्तर लगातार नीचे खिसक रहा है। जून में 12.50 लाख हेक्टेयर में धान रोपाई होनी है, किसान खेतों में ड्रिप सिंचाई से बचा सकते हैं काफी पानीखबरें और भी हैं...ऐप खोलें"}