{"link": "https://kisaansarthi.wordpress.com/2017/12/09/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF-%E0%A4%95%E0%A5%87-%E0%A4%A4%E0%A4%B0%E0%A5%80%E0%A4%95%E0%A5%87/", "text": "\nस्थानांतरण कृषि (Shifting Agriculture) :\n\nस्थानांतरण कृषि’ को ‘स्लैश एंड बर्न’ के नाम से भी जानते हैं और यह अधिक वर्षा और खड़ी ढ़ाल के वाले आर्द्र ऊष्णकटिबंधी क्षेत्रों में भूमि का एक प्रमुख इस्तेमाल है जहां जंगली वनस्पतियां तेजी से उगती हैं।\nस्थानांतरण कृषि का उद्भव छोटे मानव समाजों का जंगल में शिकार और भोजन एकत्रण के बदले खाद्य फसलों के उत्पादन के लिए नई खोजी गई रोपण तकनीक विकल्प के तौर पर हुआ था।\nस्थानांतरण कृषि, जिसे स्थानीय भाषा में झूमिंग (jhumming) कहते हैं, उत्तर-पूर्व भारत के पर्वतीय क्षेत्रों के जनजातीय लोगों के जीवन-यापन का प्रमुख माध्यम है (सतपाथी और शर्मा, 2002)।\nइस सभी क्षेत्रों में चक्र अथवा कृषि कार्यविधियां निम्नलिखित अनुक्रमिक चरणों से उल्लेखनीय रूप से समान हैं:\nखेतों के चक्रण के आधार पर दिसम्बर से पहले संपूर्ण गांव द्वारा वनाच्छादित (प्राय: द्वितीयक वृद्धि) पर्वतीय भूमि का चयन करना;\nदिसम्बर-जनवरी के दौरान डाओ (सिकल) और कुल्हाड़ी से जंगलों को काटकर जंगल इलाकों की सफाई करना और कटे हुए पत्तों और टहनियों को फरवरी महीनें तक सूखने के लिए छोड़ देना;\nमानसून आरंभ होने से पहले फरवरी से लेकर मध मार्च में इन सूखे हुए कचड़ों को जला देना;\nरोपछिद्रक छड़ी अथवा धारदार चाकू अथवा बिखेरने की विधि का इस्तेमाल कर मिश्रण में विभिन्न फसलों के बीजों को बोना;\nखर-पतवारों को नाश करना, देखभाल करना और फसल की सुरक्षा करना;\nकटाई, थ्रेसिंग और भंडारण;\nखेती के बाद खेत को 2 साल की अवधि तक परती छोड़ना;\nस्थान का बदलाव (अन्य स्थान का चयन करना);\n3-6 साल बाद उसी स्थान पर दुबारा लौटना।\n\n\nजीविका कृषि (Subsistence Agriculture) :\nइस तरह की खेती ज़्यादातर एक परिवार के जीवन निर्वाह के लिए की जाती है। किसान कई तरह की फसलों का उत्पादन करता है और यह उत्पादन परिवार की ज़रूरतों के आधार पर ही होता है। खेत छोटे होते हैं और उपज कम होती है। किसान गरीब होते हैं। इस तरह के किसान पुराने और परंपरागत तरीके के उपकरणों का इस्तेमाल करके खेती करते हैं।\nइस तरह की खेती में सभी प्रकार की खाद, जैसे कि घर के कचरे, पशु के गोबर, हरी खाद, रात की मिट्टी और कुछ रासायनिक उर्वरक का उपयोग किया जाता है। ये खेती सामान्य तौर पर असम और हिमालय क्षेत्र के आदिवासी इलाकों में की जाती है। यहां की ज़्यादातर आबादी को ठीक से खाने को नहीं मिलता और इनके शरीर में पोषक तत्वों की कमी रहती है। इन क्षेत्रों में सबसे ज़्यादा चावल की खेती की जाती है।\n \nसघन कृषि (Intensive Agriculture) :\nइस तरह की खेती ऐसे इलाकों में की जाती है जहां की जनसंख्या ज़्यादा होती है और खेती के लिए ज़मीन कम होती है। यहां के किसान ज़मीन के छोटे टुकड़ों पर ही खेती करके ज़्यादा से ज़्यादा उत्पादन की कोशिश करते हैं। ये किसान एक साल में एक से ज़्यादा फसलों की खेती करते हैं। सघन कृषि बड़े स्तर पर उत्तर भारत के समतल मैदानों व तटीय क्षेत्रों में होती है जहां सिंचाई की समुचित व्यवस्था हो। इस तरह की कृषक की कुछ विशेषताएं होती हैं –\n\nछोटे खेतों की जोत।\nजल आपूर्ति सिंचाई से अधिक होती है।\nउच्च उपज देने वाली किस्मों का उपयोग किया जाता है।\nहरी खाद और रसायनिक उर्वरकों का इस्तेमाल किया जाता है।\nफसल को सुरक्षित रखने के लिए कीटनाशकों का इस्तेमाल किया जाता है।\nनई तकनीक और वैज्ञानिक तरीकों का इस्तेमाल खेती करने के लिए किया जाता है।\n\nव्यापक कृषि (Extensive Agriculture) :\nइस प्रकार की कृषि कम जनसंख्या वाले क्षेत्रों में की जाती है जहां खेती के लिए ज़मीन अच्छी खासी होती है। यहां के किसान एक या दो तरीके की व्यावसायिक खेती में निपुण होते हैं। भारत में हिमायल के तराई क्षेत्र और उत्तर पश्चिमी राज्यों में व्यापक कृषि बड़े स्तर पर होती है। इस तरह की कृषि की ये मुख्य विशेषताएं होती हैं।\n\nबड़ी उपज की जोत और खेती के लिए मशीनों का इस्तेमाल।\nमिट्टी की उर्वरकता को बढ़ाने के लिए अलग से किसी खास रख रखाव की ज़रूरत नहीं होती।\nकुल उत्पादन ज़्यादा होता है लेकिन उपज कम होती है।\nकिसान बिक्री के लिए फसलों का बंपर उत्पादन करते हैं।\nअधिक उत्पादन के कारण स्टोरेज फैसिलिटी की ज़रूरत पड़ती है।\n\nबागान कृषि ( Plantation Agriculture) :\nइस तरह की खेती यूरोप के लोगों द्वारा ट्रॉपिकल और सबट्रॉपिकल क्षेत्रों में की जाती है। बागान खेती बड़े कृषि क्षेत्रों में की जाती है, जिनका स्वामित्व कंपनियों के पास होता है। भारत में मुख्यत: चाय, कॉफी, नारियल और रबर की बागान खेती की जाती है। इस तरह की खेती की भी कुछ विशेषताएं होती हैं –\n\nबड़ी उपज की जोत\nखेती के वैज्ञानिक तरीकों का इस्तेमाल\nसस्ता और कुशल श्रमिक\nउच्च प्रबंधकीय क्षमता की आवश्यकता\nवार्षिक फसलें बारहमासी फसलों से कम अनुकूल होती हैं\nखेती विशेष तरह की मशीनों की मदद से होती है\nखेती का उद्देश्य ज़्यादा उपज और अच्छी क्वालिटी का उत्पादन होता है\nपौधों को औद्योगिक इकाइयों की तरह प्रबंधित किया जाता है\n\nव्यावसायिक खेती ( Commercial Agriculture) :\nव्यावसायिक खेती का मुख्य उद्देश्य होता है इस तरह की फसलों का उत्पादन जिनको बाज़ार में बेंचा जा सके। ये सघन खेती भी हो सकती है और व्यापक खेती भी। उत्पादन की लागत कम रखने के लिए खेती की कई तरह की आधुनिक तकनीकों का इस्तेमाल किया जाता है। यह आम तौर पर विरल आबादी वाले क्षेत्रों में की जाती है।\nभारत में व्यावसायिक खेती ज़्यादा प्रचलित नहीं है क्योंकि यहां की भूमि पर अधिक जनसंख्या का भार है। हाल ही में कई तरह के भूमि सुधारों के कारण, पंजाब, हरियाणा, गुजरात, महाराष्ट्र, उत्तर प्रदेश, पश्चिम बंगाल, असम और कुछ अन्य हिस्सों में व्यावसायिक खेती का विकास हुआ है। इस तरह की खेती में गेहूं, गन्ना, कपास, जूट और तिलहनी फसलों का उत्पादन होता है।\nमिश्रित खेती ( Mixed Agriculture) :\nइस तरह की खेती में फसलों की खेती के साथ साथ पशुओं को भी पाला जाता है। पशुपालन और फसलों को बदल कर लगाना इसमें महत्वपूर्ण होता है। यह घनी आबादी वाले क्षेत्रों में प्रचलित है। इस खेती में आम तौर पर पैदावार उच्च होती है। खेती के कुशल तरीके, परिवहन के त्वरित साधन और आसपास के क्षेत्रों में तैयार बाजारों से किसानों को अच्छा फायदा मिलता है।\nडेयरी उद्योग ( Dairy Farming) :\nऔद्योगिक शहरों की जरूरतों को पूरा करने के लिए इस तरह की खेती का विकास किया गया है। शहरी इलाकों में रहने वाले और काम करने वाले लोगों के लिए डेयरी उत्पादों को उपलब्ध कराने के लिए बड़े शहरों के पास दूध देने वाले पशुओं को पाला जाता है। इस तरह की खेती की भी कुछ विशेषताएं होती हैं।\n\nमवेशियों की देखभाल के लिए इसमें अधिक श्रम की आवश्यकता होती है।\nइसमें भारी पूंजी निवेश की आवश्यकता होती है।\nबड़े डेयरी उद्योगों में मशीनें इस्तेमाल की जाती हैं।\nउत्पाद जल्दी ख़राब होने का ख़तरा रहता है इसलिए रेफ्रिजरेशन सुविधा की भी ज़रूरत होती है।\n\n\n\n \nShare this:TwitterFacebookLike this:Like Loading...\n\nRelated\n\n"}