{"link": "https://www.orfonline.org/hindi/research/establish-democracy-within-political-parties-in-india/", "text": "\nकुछ महीनों पहले राजस्थान में कांग्रेस की अंदरूनी कलह खुलकर सामने आ गई थी. इसके बाद, राष्ट्रीय स्तर पर पार्टी के नेतृत्व को लेकर भी विरोध के सुर उठे थे. इन घटनाओं ने एक बार फिर से देश के राजनीतिक दलों के भीतर लोकतांत्रिक व्यवस्था की अहमियत को उजागर कर दिया है. भारत, दुनिया के उन गिने-चुने देशों में से एक है, जहां बहुदलीय लोकतांत्रिक प्रणाली ख़ूब फल फूल रही है. पिछले सात दशकों के दौरान भारत में बहुदलीय लोकतांत्रिक प्रणाली को कई उतार चढ़ावों और चुनौतियों का सामना भले ही करना पड़ा हो, मगर हमारे देश मे लोकतंत्र बेहद मज़बूत स्थिति में है. और किसी अन्य देश की लोकतांत्रिक व्यवस्था की तरह भारत में भी लोकतांत्रिक प्रक्रिया को आगे बढ़ाने, जम्हूरी सियासत की जड़ें सींचने और सरकार की सत्ता को चलाने में राजनीतिक दलों ने भी महत्वपूर्ण भूमिका निभाई है.\nलेकिन, मज़े की बात तो ये है कि भारतीय संविधान में स्पष्ट रूप से कहीं इस बात का ज़िक्र नहीं है कि देश में राजनीतिक दलों का संचालन किन दिशा निर्देशों के अनुसार हो. और, उनका नियमन कैसे किया जाना चाहिए. बल्कि, सच तो ये है कि हमारे संविधान में राजनीतिक दलों का भी ज़िक्र नहीं है. केवल 1951 के जन प्रतिनिधित्व क़ानून की धारा 29 (A) में ये लिखा हुआ है कि राजनीतिक दलों का पंजीकरण किया जाना चाहिए. भारत का चुनाव आयोग भी राजनीतिक दलों के संचालन में कोई भूमिका निभाने के लिए सशक्त नहीं है.\nवर्ष 2002 के भारतीय राष्ट्रीय कांग्रेस बनाम इंस्टीट्यूट ऑफ़ सोशल वेलफेयर ऐंड अदर्स के मुक़दमे में सुप्रीम कोर्ट ने फ़ैसला सुनाया था कि भारत का चुनाव आयोग किसी भी रजिस्टर्ड राजनीतिक दल के ख़िलाफ़ कड़ी कार्रवाई या दंडात्मक क़दम ये कह कर नहीं उठा सकता कि फलां राजनीतिक दल ने पार्टी के अंदरूनी लोकतंत्र के सिद्धांतों का उल्लंघन किया है. सुप्रीम कोर्ट ने राजनीतिक दलों के रजिस्ट्रेशन को रद्द करने के चुनाव आयोग के अधिकार को तो माना था. लेकिन, अदालत ने ये भी कहा था कि राजनीतिक दलों का पंजीकरण किसी अन्य तरह के रजिस्ट्रेशन से बिल्कुल भिन्न है.  इससे राजनीतिक दलों के संचालन और उनके अंदरूनी संगठन में लोकतांत्रिक प्रक्रिया का पालन करा पाना लगभग असंभव सा है. और इसी वजह से राजनीतिक दलों से लोकतांत्रिक व्यवहार की अपेक्षा करना भी मुश्किल हो जाता है.\n\n\nवर्ष 2002 के भारतीय राष्ट्रीय कांग्रेस बनाम इंस्टीट्यूट ऑफ़ सोशल वेलफेयर ऐंड अदर्स के मुक़दमे में सुप्रीम कोर्ट ने फ़ैसला सुनाया था कि भारत का चुनाव आयोग किसी भी रजिस्टर्ड राजनीतिक दल के ख़िलाफ़ कड़ी कार्रवाई या दंडात्मक क़दम ये कह कर नहीं उठा सकता कि फलां राजनीतिक दल ने पार्टी के अंदरूनी लोकतंत्र के सिद्धांतों का उल्लंघन किया है. \n\n\nबड़ी चुनौतियां क्या हैं?\nचूंकि, राजनीतिक दल ही भारत के लोकतंत्र के प्रमुख किरदार हैं. ऐसे में भारत में लोकतंत्र की मज़बूती और उसकी बेहतरी, मूल रूप से राजनीतिक दलों के अंदरूनी लोकतांत्रिक व्यवहार पर ही निर्भर है. पर, राजनीतिक दलों के भीतर लोकतांत्रिक प्रक्रिया की कमी देखने को मिलती है. इसके दो प्रमुख कारण हैं. पहला तो ये कि पार्टी के भीतर नेतृत्व को निर्धारित करने की प्रक्रिया न तो पारदर्शी है और न ही समावेशी है. इससे भारत के सभी नागरिकों के समान राजनीतिक अवसर प्राप्त करने के अधिकारों का हनन होता है. पार्टियों में अंदरूनी लोकतंत्र न होने से सभी नागरिकों के पास इस बात का अवसर समान रूप से नहीं होता कि वो राजनीति में भागीदारी करें और चुनाव लड़ सकें.\nदूसरी वजह ये है कि राजनीतिक दलों का संचालन एक केंद्रीकृत व्यवस्था के अंतर्गत होता है. 1985 के दल-बदल विधेयक के सख़्त प्रावधानों के चलते किसी राजनीतिक दल के विधायक या सांसद, राज्यों की विधानसभाओं अथवा संसद में अपनी निजी पसंद से वोट नहीं दे पाते हैं. दल-बदल निरोधक क़ानून के तहत, सभी जन प्रतिनिधियों को इस बात के लिए बाध्य किया गया है कि वो विधानसभाओं और संसद में मतदान के दौरान अपनी पार्टी के व्हिप का पालन करें. पार्टी व्हिप के अनुसार वोट न करने पर उन विधायकों या सांसदों की सदस्यता भी रद्द की जा सकती है.\n\n\nतमाम रिसर्च में ये बात सामने आई है कि राजनीतिक दलों के भीतर केंद्रीकृत और अस्पष्ट राजनीतिक व्यवस्था के संचालन का नतीजा ये होता है कि चुनाव लड़ने के लिए पार्टी के टिकटों का बंटवारा, आबादी के एक ख़ास तबक़े को ही दिया जाता है. और समाज के बाक़ी वर्ग, चुनाव के लिए पार्टियों के टिकट हासिल करने से भी वंचित रह जाते हैं.\n\n\nपार्टियों का संगठन और नेतृत्व\nज़्यादातर राजनीतिक दलों में, पार्टी के भीतर संगठनात्मक पदों पर होने वाले चुनाव में भाग लेना बहुत बड़ी चुनौती होता है. ऐसा देखा गया है कि पार्टी का नेता कौन होगा, इसका फ़ैसला पार्टी संगठन से जुड़े कुछ गिने-चुने लोग ही तय करते हैं. और इन लोगों की दल के संगठन पर मज़बूत पकड़ होती है. अगर कभी किसी राजनीतिक दल के भीतर राष्ट्रीय स्तर पर चुनाव होते भी हैं. जिनमें राष्ट्रीय संगठन या निर्णय लेने वाली कार्यकारिणी या कार्यसमिति फ़ैसला करती है. तो भी, पार्टी के कुछ बड़े नेता ही आगे बढ़ते हैं. वो अपने प्रभाव और संगठन पर पकड़ का इस्तेमाल करते हुए अपने या अपने गिने हुए ख़ास लोगों के नाम आगे बढ़ाते हैं. फिर, उन्हीं नामों पर औपचारिक मुहर लगा दी जाती है.\nज़्यादातर तो होता ये है कि पार्टी के नेतृत्व को लेकर होने वाले चुनाव में कोई और भाग ही नहीं लेता. और अधिकतर दलों में पार्टी का अध्यक्ष कौन होगा, इसका फ़ैसला सर्वसम्मति से किया जाता है. बहुत बार तो ये देखा गया है कि राजनीतिक दलों में संगठन के चुनाव के नाम पर कुछ गिने-चुने नेता ही सामने आते हैं. और बाक़ी लोग बस उनके नाम पर मुहर लगाने की औपचारिकता ही पूरी करते हैं. और पार्टी संगठन के ये चुनाव भी नियमित रूप से नहीं होते. अक्सर पार्टी के अंदरूनी चुनाव की कोई तय समय सीमा नहीं होती. जब सहूलत होती है, या मन होता है चुनाव करा लिए जाते हैं. या लंबे समय तक इन्हें टाला जाता रहता है.\n\n\nसुप्रीम कोर्ट ने भी भारत में ‘राजनीतिक व्यवस्था के बढ़ते अपराधीकरण’ को लेकर चिंता जताई थी. अब चूंकि देश में राजनीतिक दलों पर नियंत्रण की कोई वैधानिक और बाध्यकारी व्यवस्था नहीं है. तो, राजनीतिक दलों के भीतर लोकतांत्रिक प्रक्रिया का बहुत अभाव है. \n\n\nभारत में राजनीतिक दलों के भीतर कुछ बड़े नेताओं की दादागीरी चलना, हमारे यहां की राजनीतिक व्यवस्था की एक बड़ी चुनौती है. तमाम रिसर्च में ये बात सामने आई है कि राजनीतिक दलों के भीतर केंद्रीकृत और अस्पष्ट राजनीतिक व्यवस्था के संचालन का नतीजा ये होता है कि चुनाव लड़ने के लिए पार्टी के टिकटों का बंटवारा, आबादी के एक ख़ास तबक़े को ही दिया जाता है. और समाज के बाक़ी वर्ग, चुनाव के लिए पार्टियों के टिकट हासिल करने से भी वंचित रह जाते हैं. कुछ रिपोर्ट्स के अनुसार, किसी राजनीतिक दल के कुछ ऐसे नेता, जिनका समाज में प्रभाव होता है. जिनके पास पैसों की कमी नहीं होती, चुनाव के लिए पार्टी के टिकट वितरण के दौरान ऐसे लोगों को ही तरज़ीह दी जाती है.\nहाल के दिनों में हमने देखा है कि आपराधिक छवि और बैकग्राउंड वाले बहुत से लोगों को भी राजनीतिक दल अपनी ओर से चुनाव लड़ने का टिकट देते हैं. सुप्रीम कोर्ट ने भी भारत में ‘राजनीतिक व्यवस्था के बढ़ते अपराधीकरण’ को लेकर चिंता जताई थी. अब चूंकि देश में राजनीतिक दलों पर नियंत्रण की कोई वैधानिक और बाध्यकारी व्यवस्था नहीं है. तो, राजनीतिक दलों के भीतर लोकतांत्रिक प्रक्रिया का बहुत अभाव है. इसका नतीजा ये होता है कि हमारे देश की आबादी के एक बड़े हिस्से को राजनीतिक दलों के नेतृत्व का और चुनाव लड़ने के लिए टिकट हासिल करने का मौक़ा नहीं मिल पाता है.\nविधायकों–सांसदों को आज़ादी देने की ज़रूरत है\nभारत में केवल राजनीतिक दलों के भीतर लोकतांत्रिक भावना का अभाव नहीं है. बल्कि, पार्टी के जनता द्वारा चुने हुए प्रतिनिधि भी लोकतांत्रिक प्रक्रिया में भाग लेने के लिए स्वतंत्र नहीं हैं. 1985 का दल-बदल निरोधक क़ानून कहता है कि पार्टी के विधायकों और सांसदों को अपने दल द्वारा जारी व्हिप का पालन करना होगा. पार्टियां अक्सर व्हिप को केंद्रीय नेतृत्व की सुविधा और ज़रूरत को देखते हुए जारी करती हैं. दल-बदल रोकने का क़ानून, विधायकों और सांसदों की बेरोक टोक ख़रीद-फ़रोख़्त रोकने के लिए बनाया गया था. क्योंकि, ऐसा करके बहुत से दलों ने चुनाव में हार के बावजूद सदन के भीतर बहुमत की व्यवस्था कर ली थी. लेकिन, हाल के दिनों में हमारे देश में कई बार जिस तरह विधायकों सांसदों और नेताओं ने पाला बदला है. उससे साफ़ है कि जिस मक़सद से दल-बदल रोकने का क़ानून बनाया था, उसे हासिल करने में ये एक्ट पूरी तरह से असफल रहा है.\nबल्कि, सच तो ये है कि दल-बदल निरोधक क़ानून के चलते, पार्टी के भीतर लोकतांत्रिक व्यवस्था स्थापित करने को काफ़ी क्षति पहुंची है. क्योंकि, इस क़ानून के तहत, किसी भी राजनीतिक दल के विधायकों और सांसदों को सदन के भीतर, अपनी पार्टी के हाई कमान का फरमान मानना बाध्यकारी कर दिया गया है. इससे, चुने हुए प्रतिनिधियों द्वारा ख़ुद सोच विचार करके किसी विषय या विधेयक पर वोट करने का अधिकार ख़त्म हो गया है. उन्हें बस अपने नेतृत्व का आदेश मानने को मजबूर कर दिया गया है. इसका एक नतीजा ये भी हुआ है कि किसी भी दल के विधायक या सांसद, अपने कामों के लिए जनता के प्रति नहीं, बल्कि अपने हाई कमान के प्रति जवाबदेह बन गए हैं. जबकि, होना तो ये चाहिए था कि विधायक और सांसद, जिस क्षेत्र से चुन कर आए हैं, वहां की जनता के प्रति उत्तरदायी हों.\nमज़बूत राजनीतिक इच्छाशक्ति की ज़रूरत है\nभारत के राजनीतिक दलों में अंदरूनी लोकतंत्र के अभाव के कारण ही देश में संसदीय लोकतंत्र के सुचारु रूप से संचालन पर बहुत बुरा असर पड़ रहा है. निष्पक्ष और स्वतंत्र अंदरूनी चुनाव न होने, पार्टी का टिकट बांटने में पारदर्शिता की कमी, चुनाव लड़ने वाले प्रत्याशियों के बारे में जानकारी की कमी और चुनाव लड़ने होने वाले व्यय को लेकर अपारदर्शिता के कारण, आज राजनीतिक दलों के भीतर लोकतांत्रिक प्रक्रिया को बहाल करने के लिए जनता के बीच गंभीर परिचर्चा हो रही है. जिससे की राजनीतिक दलों में सुधार की शुरुआत की जा सके.\n\n\nसच तो ये है कि दल-बदल निरोधक क़ानून के चलते, पार्टी के भीतर लोकतांत्रिक व्यवस्था स्थापित करने को काफ़ी क्षति पहुंची है. क्योंकि, इस क़ानून के तहत, किसी भी राजनीतिक दल के विधायकों और सांसदों को सदन के भीतर, अपनी पार्टी के हाई कमान का फरमान मानना बाध्यकारी कर दिया गया है.\n\n\nहमने इस लेख में जैसे सुधार करने का सुझाव दिया है, चुनावी प्रक्रिया में सुधार के वैसे ही सुझाव कई सरकारों द्वारा गठित समितियों ने भी दिए हैं. जैसे कि दिनेश गोस्वामी कमेटी, तारकुंडे कमेटी और इंद्रजीत गुप्ता कमेटी वग़ैरह. इन सभी समितियों ने राजनीतिक दलों के संचालन में पारदर्शिता लाने के लिए ज़रूरी क़दम उठाने के सुझाव दिए हैं. 1999 में आई विधि आयोग की रिपोर्ट ने बड़ी मज़बूती से इस बात का सुझाव दिया था कि राजनीतिक दलों के भीतर लोकतांत्रिक प्रक्रियाओं का अनुपालन हो, इसके लिए एक नियामक व्यवस्था बनाने की ज़रूरत है. यहां तक कि राजनीतिक दलों के रजिस्ट्रेशन और उनके अंदरूनी मामलों के नियमन के लिए एक विधेयक का ड्राफ्ट भी केंद्रीय क़ानून मंत्रालय को सौंपा गया था.\nइस ड्राफ्ट में हर राजनीतिक दल में एक कार्यकारी समिति के गठन का प्रस्ताव था. इसके सदस्यों का चुनाव पार्टी की राज्य इकाई की स्थायी समितियों के माध्यम से कराने का सुझाव दिया गया था. फिर यही कार्यकारी समिति, पार्टी के संगठन पदाधिकारियों का चुनाव अपने सदस्यों में से करती. और इसके लिए किसी के नामांकन को स्वीकार न किए जाने का सुझाव दिया गया था.\nकिसी भी लोकतंत्र में हुक़ूमत की बागडोर राजनीतिक दलों के हाथ में होती है. ऐसे में केवल राजनीतिक दलों के भीतर, लोकतंत्र को मज़बूत बनाने के लिए एक मज़बूत राजनीतिक इच्छाशक्ति की ज़रूरत है. तभी भारत के राजनीतिक दलों को किसी भी लोकतांत्रिक देश की अपेक्षाओं के अनुरूप ढाला और लोकतांत्रिक बनाया जा सकेगा.\n"}