{"link": "https://hindi.bankersadda.com/2020/04/list-of-public-sector-banks.html", "text": "\n\n\n\n\n\n\nबैंक अर्थव्यवस्था का केंद्र बिंदु हैं. जो हमें हमारे धन को जमा करने और जरुरत पड़ने पर उधार लेने की सुविधा उपलब्ध कराता है. अब अगर सरकारी बैंक की बात की जाए तो यह  विभिन्न लाभ और योजनाओं को देशवासियों तक पहुंचाने का प्रयास करते हैं. बैंक  करेंसी एक्सचेंज, वेल्थ मैनेजमेंट, फाइनेंशियल सर्विसेज और सेफ डिपॉजिट बॉक्स जैसी अन्य सेवाएँ भी प्रदान करते हैं. भारतीय रिजर्व बैंक भारत का सबसे अच्छा केंद्रीय बैंक है जो भारत में अन्य सभी बैंकों के विभिन्न कार्यों को करने में मदद करता है. पेमेंट का भुगतान करना, पैसे सुरक्षित रखना और सिक्योरिटी फंडस में पैसा निवेश करना आदि सुविधाएं भी बैंक हमें देता है.\n\n\n\nअब अगर भारत के सार्वजनिक क्षेत्र के बैंकों( Public Sector Banks) की बात की जाए तो इस सम्बन्ध में वित्त मंत्री निर्मला सीतारम ने 30 अगस्त 2019 को भारत के सरकारी बैंकों की कई श्रृंखलाओं को विलय करने की घोषणा की थी. इस प्रकार, इस घोषणा के बाद, कई बैंकों का आपस में विलय हो गया और अब वर्त्तमान समय में भारत में 12 सार्वजनिक क्षेत्र के बैंक मौजूद हैं. जिनकी पूरी लिस्ट हम यहाँ दे रहे हैं -\n\n\nPractice With,\n\nBank Maha Pack Subscription (12 Months)\nClick Here to Visit Adda247.com for Study Material \n\n\n\n\nभारत में 12 सरकारी बैंकों की सूची\n\nसभी सार्वजनिक क्षेत्र के बैंकों के अनुसार इनमें सरकार की हिस्सेदारी पचास प्रतिशत से अधिक है. सार्वजनिक क्षेत्र (public sector) और सरकारी बैंकों(government banks) को राष्ट्रीयकृत बैंक(nationalized banks) के रूप में भी जाना जाता है. बारह सरकारी बैंकों की सूची इस प्रकार है::\n\n\n\n\n\nबैंक का नाम \nबैंक राजस्व\n(Revenues of bank)\nबैंक की स्थापना\n(Establishment of bank)\nबैंक का मुख्यालय\n(Headquarter of bank)\nजानकारी\n(Information)\n\n\nभारतीय स्टेट बैंक\n(State bank of India)\nRs. 2110 billion\n1955\nमुंबई और महाराष्ट्र\n(Mumbai and Maharashtra)\nयह भारत का पहला सबसे बड़ा केंद्रीय सरकारी बैंक(central government bank) है. इसे इंपीरियल बैंक ऑफ इंडिया(Imperial Bank of India) के नाम से भी जाना जाता है..\n\n\nपंजाब नेशनल बैंक\n(Punjab National Bank)\nRs. 774.22 billion\n1894\nनई दिल्ली\n(New Delhi)\nपंजाब नेशनल बैंक दूसरा सबसे बड़ा सरकारी बैंक है. मर्ज किए गए पंजाब नेशनल बैंक, ओरिएंटल बैंक, और यूनाइटेड बैंक का नया नाम Amalgamated 3 है.\n\n\nबैंक ऑफ बड़ौदा\n(Bank of Baroda)\nRs. 422 billion\n1908\nवडोदरा और गुजरात\n(Vadodara and Gujarat)\nबैंक ऑफ बड़ौदा भारत का तीसरा सबसे बड़ा बैंक है. देना बैंक और विजया बैंक का विलय बैंक ऑफ बड़ौदा में किया गया है.\n\n\nबैंक ऑफ इंडिया\n(Bank of India)\nRs. 418 billion\n1906\nमुंबई और महाराष्ट्र\n(Mumbai and Maharashtra )\nबैंक ऑफ इंडिया एक अग्रणी राष्ट्रीयकृत बैंक है. यह महाराष्ट्र और मुंबई के एक प्रतिष्ठित समूह द्वारा स्थापित किया गया था.\n\n\nबैंक ऑफ महाराष्ट्र\n(Bank of Maharashtra )\nRs. 130.53 billion\n1935\nपुणे और महाराष्ट्र\n(Pune and Maharashtra)\nबैंक ऑफ महाराष्ट्र की स्थापना 1969 में हुई थी. इसकी स्थापना और निर्माण डी.के. साठे के साथ V.G. Kale ने की थी\n\n\nयूनियन बैंक ऑफ इंडिया\n(Union Bank of India)\nRs. 696.39 billion\n1919\nमुंबई और महाराष्ट्र\n(Mumbai and Maharashtra)\nयूनियन बैंक ऑफ इंडिया एक बहुत प्रसिद्ध सरकारी बैंक है. इसके 3040 एटीएम हैं. इसमें पूर्ण स्वचालित 2600 CBS शाखाएं हैं.\n\n\nकेनरा बैंक\n(Canara Bank)\nRs. 558.30 billion\n1906\nबेंगलुरु और कर्नाटक\n(Bengaluru and Karnataka)\nभारत में इसकी स्थापना 1906 में, श्री अम्मेम्बल सुब्बा राव पई, एक महान दूरदर्शी और परोपकारी द्वारा की गयी थी.\n\n\nसेंट्रल बैंक ऑफ इंडिया\n(The Central Bank of India)\nRs. 259 billion\n1911\nमुंबई और महाराष्ट्र\n(Mumbai and Maharashtra)\nइसकी स्थापना Ammembal Subba Rao Paiand ने की थी. इसकी शुरुआत 1969 में मैंगलोर में हुई थी.\n\n\nइंडियन बैंक\n(Indian Bank)\nRs. 405.74 billion\n1907\nचेन्नई और तमिलनाडु\n(Chennai and Tamilnadu)\nइंडियन बैंक भारत का सबसे पुराना बैंक है, जिसमें 20924 rates of employees शामिल हैं. इसकी 2900 बैंक शाखाएँ और 2861 ATM’s उनके अधीन हैं.\n\n\nइंडियन ओवरसीज बैंक\n(Indian Overseas Bank)\nRs. 235.2 billion\n1937\nचेन्नई और तमिलनाडु\n(Chennai and Tamilnadu)\nइंडियन ओवरसीज बैंक के संस्थापक Thiru.M.Ct.M. Chidambaram Chettiar थे  इसने उच्च क्षमता के साथ विदेशी मुद्रा संचालन को औपचारिक रूप दिया है. यह सरकारी बैंकों के बीच सबसे तेज और सबसे अच्छा प्रदर्शन करने वाला बैंक है.\n\n\nपंजाब एंड सिंध बैंक\n(Punjab and Sind bank)\nRs. 87.44 billion\n1908\nनई दिल्ली\n(New Delhi)\nपंजाब एंड सिंध बैंक की पंजाब राज्य में 623 शाखाएँ हैं, और पूरे देश में, इसकी 1559 बैंक शाखाएँ हैं\n\n\nयूको बैंक\n(UCO bank)\nRs. 185.61 billion\n1943\nकोलकाता और पश्चिम बंगाल\n(Kolkata and West Bengal )\nइसकी स्थापना 1943 में कोलकाता, भारत में हुई थी. यूको बैंक के संस्थापक प्रख्यात भारतीय उद्योगपतियों( industrialists) का एक समूह है. यह एक वाणिज्यिक बैंक है जिसने लोगों को एक बेहतर आर्थिक सुविधा प्रदान की है \n\n\n\n\n\n\n\nसरकारी बैंकिंग प्रणाली ने भारत की अर्थव्यवस्था(economy) के सुधारने में महत्वपूर्ण योगदान दिया. आप सरकारी बैंकों में अपना पैसा सुरक्षित रख सकते हैं साथ ही इसकी मदद से आसानी से पैसा निवेश कर सकते हैं. उनके पास एक निश्चित ब्याज दर भी है, जो लोगों को सुरक्षित पैसा कमाने में मदद करती है. विभिन्न बैंकों के विलय से समय के साथ आर्थिक मजबूती हासिल करने में मदद मिली है.\n\n\n\nClick Here to Register for Bank Exams 2020 Preparation Material\n\nAlso Read,\n\n\n\nराष्ट्रपतियों की सूची\nप्रधानमंत्रियों की सूची \nसबसे बड़ा राज्य - राजस्थान\nGoverners of RBI\n\n\nPMJDY क्या है?\nList of Cabinet Ministers\nराष्ट्रीय सुरक्षा कानून\nमुख्य चुनाव आयुक्त की पूरी लिस्ट\n\n\n\n\nFrequently Asked Questions\nQ. भारत में कितने सार्वजनिक क्षेत्र के बैंक हैं?\nविलय के बाद भारत में सार्वजनिक क्षेत्र के 12 बैंक हैं?\n\nQ. भारत में किन बैंकों का विलय किया गया है?\n1 अप्रैल से निम्नलिखित का विलय हो गया है:\n\n\nपंजाब नेशनल बैंक में ओरिएंटल बैंक ऑफ कॉमर्स और यूनाइटेड बैंक का विलय हुआ है.\nकेनरा बैंक में सिंडिकेट बैंक का विलय हुआ है.\nयूनियन बैंक ऑफ इंडिया में आंध्रा बैंक और कॉरपोरेशन बैंक का विलय हुआ है.\nइंडियन बैंक में इलाहाबाद बैंक का विलय हुआ है.\n\n\n\nQ. भारत में वाणिज्यिक बैंक(commercial banks) कितने प्रकार के हैं?\nसार्वजनिक क्षेत्र के बैंक(Public Sector Banks), निजी क्षेत्र के बैंक(Private Sector Banks) और विदेशी बैंक(Foreign Banks)\n\n\n\n\nQ. भारत में कितने निजी क्षेत्रीय बैंक(Private Sector Banks) हैं?\nभारत में कुल 22 निजी क्षेत्र के बैंक हैं- IDBI Bank, Yes Bank, Tamilnad Mercantile Bank, South Indian Bank, RBL Bank, Nainital bank, Lakshmi Vilas Bank, Kotak Mahindra Bank, Karur Vysya Bank, Karnataka Bank, Jammu & Kashmir Bank, IDFC FIRST Bank, IndusInd Bank, ICICI Bank, HDFC Bank, Federal Bank, Dhanlaxmi Bank, DCB Bank, City Union Bank, CSB Bank, Bandhan Bank, and Axis Bank.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}