{"link": "https://navbharattimes.indiatimes.com/lifestyle/health/collagen-diet-also-called-rainbow-diet-will-keep-you-healthy/articleshow/70356811.cms", "text": "कोलेजन क्या है, क्या आप जानते हैं? अगर नहीं, तो आपको बता दें कि यह बॉडी में पाया जाने वाला एक प्रोटीन है, जो हड्डियों, कार्टिलेज और स्किन को हेल्दी रखने में काम आता है। हमारी अच्छी हेल्थ के लिए यह बेहद जरूरी है, क्योंकि यह बॉडी को कई तरह से सपॉर्ट करता है। अगर बॉडी में कोलेजन लेवल कम होने लगता है, तो हड्डियों का कमजोर होना, स्किन पर रिंकल्स आना और जॉइंट्स पेन जैसी प्रॉब्लम्स आने लगती हैं।आपकी डाइट में कोलेजन प्रोटीन का होना जरूरी है। कोलेजन डाइट को रेनबो डाइट भी कहा जाता है। दरअसल, इसमें रेनबो कलर्स के सारे फल और सब्जियां शामिल होती हैं। आइए, इसके बारे में आपको विस्तार से बताते हैं। लाल रंग की सब्जियां जैसे टमाटर, शिमला मिर्च और चुकंदर में ऐंटी-ऑक्सीडेंट लाइकोपीन पाया जाता है, जो कोलेजन लेवल बढ़ाते हैं। गाजर-चुकंदर के रस में पोटेशियम, जिंक, आयरन, फॉलिक एसिड, मैग्नीशियम, विटमिन सी जैसे न्यूट्रिशंस होते हैं। इस जूस का रोजाना सेवन करने से कोलेजन का लेवल तो बढ़ता ही है, साथ इससे आप मुंहासों, झुर्रियों और पिग्मेंटेशन की समस्या से भी बचे रहते हैं।पढ़ें:मांसपेशियों की मजबूती के लिए जरूरी है प्रोटीन, इन बातों का रखें ध्यानजिन सब्जियों का कलर्स ऑरेंज होता है, उनमें विटमिन-ए पाया जाता है, जो कोलेजन को टूटने से बचाकर उन्हें नया बनाते हैं।नींबू-अदरक के जूस में पर्याप्त मात्रा में पोटेशियम और ऐंटी-ऑक्सीडेंट्स होते हैं, जो त्वचा में नए सेल्स का निर्माण करने में मदद करते हैं। इससे त्वचा में लचीलापन आता है और निखार भी बरकरार रहता है।हरी पत्तेदार सब्जियों में विटमिन-सी पाया जाता है। इसमें आप पालक और केल (एक प्रकार का हरा पत्ता) को अपनी डाइट में शामिल कर सकते हैं। ये स्किन के एंजाइम्स को बनाए रखने में आपकी मदद करते हैं। हड्डियों को स्वस्थ रखने के लिए पालक के जूस में कई पोषक तत्व होते हैं। इसमें उच्च मात्रा में विटमिन के होता है, जो कोलेजन का लेवल बढ़ाता है और आपको स्वस्थ रखता है।पढ़ें:पुरुषों की तुलना में Diabetes से पीड़ित महिलाओं में Heart Fail का खतरा अधिकबैरीज जैसे ब्लूबेरी, स्ट्रॉबैरी, ब्लैकबैरी स्किन में मौजूद फ्री-रैडिकल्स की सफाई कर कोलेजन को बेहतर करने में मदद करती हैं। सोया सॉस, चीज और टोफू में जेनेस्टीन (पौधे में मौजूद हॉर्मोन, जो ऐंटी-ऑक्सीडेंट की तरह काम करता है) पदार्थ पाया जाता है। ये कोलेजन को बनाए रखता है और एंजाइम्स को ब्लॉक करने में मदद करता है। वाइट-टी, स्किन में मौजूद प्रोटीन की बनावट को सुरक्षित रखता है, जिससे कोलेजन बेहतर होता है। ये चेहरे पर फाइन लाइन्स और झुर्रियों को आने से रोकता है। अंडे के सफेद भाग में लाइसीन और प्रोलाइन अमीनो एसिड पाया जाता है, जो कोलेजन को बेहतर करने के लिए जरूरी तत्व होते हैं। लहसुन में पाया जाने वाला सल्फर कोलेजन फाइबर को बनाए रखने में मदद करता है। खट्टे फल जैसे संतरे, नींबू, अंगूर में विटमिन-सी पाया जाता है, जो अमीनो ऐसिड बनाने में मदद करता है। ये अमीनो एसिड कोलेजन में बदलते हैं, जो हमारी स्किन के लिए अच्छे हैं। पढ़ें:Monsoon में बेवजह न करें Antibiotics का इस्तेमाल, ये हैं खतरे सेब में ऐंटी-ऑक्सीडेंट्स और प्रोटीन की क्वांटिटी काफी तादाद में होती है, जो स्किन में कोलेजन के लेवल को बढ़ाने में मदद करती है। इससे स्किन में निखार आता है। आप ऐंटी-एजिंग और जोड़ों के दर्द से बचे रहते हैं।खीरे के जूस में ऐंटी-ऑक्सीडेंट्स के साथ प्रोटीन और पर्याप्त मात्रा में पानी होता है। यह त्वचा में कोलेजन का लेवल बढ़ाने के साथ स्किन को बेदाग और ड्राइनेस की समस्या से बचाने में मदद करता है।मिक्स सब्जियों के सूप में ऐसे तत्व हैं, जो कोलेजन लेवल को काफी तेजी से बढ़ाते हैं। कोलेजन बढ़ाने के लिए आप कई सब्जियों को ट्राई कर सकते हैं। "}