{"link": "https://www.hmoob.in/wiki/Threshing", "text": "थ्रेशिंग अनाज (या अन्य फसल) के खाने योग्य भाग को उस भूसे से ढीला करने की प्रक्रिया है जिससे वह जुड़ा हुआ है। यह कटाई के बाद अनाज तैयार करने का चरण है । थ्रेसिंग अनाज से चोकर को नहीं हटाता है । [1]एक किसान अपने खेत में बुढ़ापे में जर्दी से थ्रेसिंग का काम करता है एक पशु-संचालित थ्रेशर थ्रेसिंग का इतिहासकृषि के अधिकांश इतिहास के दौरान , थ्रेसिंग समय लेने वाली और आमतौर पर श्रमसाध्य थी, जिसमें गेहूं के एक बुशल में लगभग एक घंटा लगता था। [२] १८वीं शताब्दी के अंत में, थ्रेसिंग के मशीनीकरण से पहले, [३] लगभग एक-चौथाई कृषि श्रम इसके लिए समर्पित था। [४]यह संभव है कि कृषि के शुरुआती दिनों में जो छोटा अनाज उठाया जाता था, वह हाथ से खोल दिया जाता था, लेकिन जैसे-जैसे मात्रा बढ़ती थी, अनाज को शायद डंडे से पीटा जाता था, या पूले को जमीन पर पीटा जाता था। इस पर एक सुधार, जैसे-जैसे मात्रा में और वृद्धि हुई, प्राचीन मिस्रियों और इस्राएलियों की कठोर जमीन के एक गोलाकार घेरे पर ढीले ढेरों को फैलाने और बैलों , भेड़ों या अन्य जानवरों को उसके चारों ओर घुमाने की प्रथा थी ताकि अनाज बाहर फैलाओ। इस बाड़े को जमीन के एक ऊंचे टुकड़े पर रखा गया था ताकि जब पुआल हटा दिया जाए तो हवा भूसी को उड़ा दे और मकई छोड़ दे। [५] कुछ स्थानों पर इसका एक समकालीन संस्करण अनाज को एक देश की सड़क की सतह पर फैलाना है ताकि अनाज को गुजरने वाले वाहनों के पहियों से कुचला जा सके। [6]हालांकि, इस विधि ने अनाज के हिस्से को क्षतिग्रस्त कर दिया, और इसे आंशिक रूप से थ्रेसिंग स्लेज द्वारा हटा दिया गया था , तीन या अधिक रोलर्स के साथ घुड़सवार एक भारी फ्रेम, कभी-कभी नुकीला, जो दो बैलों द्वारा फैले हुए मकई के ऊपर खींचा जाता था। एक लटके हुए या घुमावदार तल के साथ एक सामान्य स्लेज का भी उपयोग किया गया था। इनके समान तरीके प्राचीन यूनानियों द्वारा उपयोग किए जाते थे , और कुछ स्थानों पर आधुनिक काल में भी इनका प्रयोग जारी रहा। में इटली एक लंबा और पतला रोलर ताड़ना मंजिल के केंद्र में एक ईमानदार शाफ्ट से बांधा और बैलों द्वारा बाहरी छोर से गोल खींच लिया के उपयोगकर्ता रोमन का वंशज होने लगता है tribulum या रोलर स्लेज। [५]एक दाना फ्लेल शिथिल , अनाज को हरा करने के लिए इस्तेमाल जुड़ा लाठी की एक जोड़ी, एक एकल छड़ी का उपयोग कर के प्रारंभिक विधि से विकसित। यह, पहले के तरीकों के साथ, प्लिनी द एल्डर द्वारा अपनी पहली शताब्दी सीई प्राकृतिक इतिहास में वर्णित किया गया था : \"कुछ जगहों पर अनाज को थ्रेसिंग फ्लोर पर थ्रेसिंग बोर्ड के साथ फेंक दिया जाता है; अन्य में उन्हें घोड़ों की एक ट्रेन द्वारा कुचल दिया जाता है, और दूसरों में उन्हें बेरहमी से पीटा जाता है\"। [७] ऐसा लगता है कि यह सभी उत्तरी यूरोपीय देशों में सामान्य उपयोग में थ्रैशिंग इम्प्लीमेंट रहा है, और १८६० के अंत तक अनाज की पेराई का मुख्य साधन था। यह जापान में बहुत पहले से जाना जाता था , और संभवत: स्ट्रिपर के साथ संयोजन में इस्तेमाल किया जाता था। , एक बड़े कंघे की तरह का एक उपकरण, कठोर लकड़ी से बने दांत और ऊपर की ओर इशारा करते हुए। काटे जाने के बाद भूसे को इसमें लाया जाता था और हाथ से कंघी की जाती थी, सिरों को खींचा जाता था और बाद में फ्लेल द्वारा थ्रेसिंग फ्लोर पर थ्रेसिंग की जाती थी। अभी हाल ही में, इस तरह के एक उपकरण, जिसे \"हेकल\" के रूप में जाना जाता है, का उपयोग बीजकोष या सन के सिर को हटाने के लिए, या उपचार के बाद फाइबर को सीधा करने के लिए किया गया है। [५]बाद अनाज शिथिल द्वारा पीटा गया था या बाहर जमीन अन्य तरीकों से पुआल ध्यान से दूर लगाये किया गया था और मक्का और भूसा एकत्र द्वारा अलग किया जा रहा करने के लिए सूप जब वहाँ एक हवा उड़ाने था। इसमें मकई और भूसी के मिश्रण को हवा में उछालना शामिल था ताकि हवा भूसी को दूर ले जाए जबकि अनाज वापस खलिहान पर गिर जाए। सबसे अच्छा अनाज निकटतम गिर गया जबकि सबसे हल्का अनाज गिरने से पहले कुछ दूरी पर ले जाया गया था, इस प्रकार अनाज की अनुमानित ग्रेडिंग प्राप्त की गई थी। यह तब भी किया जाता था जब एक बर्तन से मिश्रण डालते समय पंखे से हवा नहीं होती थी। बाद में फैनिंग या विनोइंग मिल का आविष्कार किया गया। खलिहानों का निर्माण बड़े दरवाजों के साथ किया गया था जो थ्रेसिंग फ्लोर को देते थे और प्रचलित हवाओं की दिशा में खुलते थे ताकि मकई को तोड़ने के उद्देश्य से हवा खलिहान और थ्रेसिंग फ्लोर के पार चल सके। फ्लेल का उपयोग विशेष प्रयोजनों के लिए किया जाता रहा जैसे कि फूल के बीज और यह भी कि जहां उगाई गई मात्रा इतनी कम है कि थ्रेसिंग मिल का उपयोग करने के लायक नहीं है।जहाँ तक एक दिन में छँटाई की गई अनाज की मात्रा के संबंध में, एक उचित औसत मात्रा 8 बुशेल गेहूँ, 30 बुशेल जई, 16 बुशल जौ, 20 बुशेल बीन्स, 8 बुशल राई और 20 बुशेल एक प्रकार का अनाज था। यंत्रीकरण१८वीं शताब्दी में बिजली से चलने वाली थ्रेसिंग मशीन बनाने के प्रयास हुए। १७३२ में एक स्कॉट माइकल मेन्ज़ीस ने बिजली से चलने वाली मशीन के लिए एक पेटेंट प्राप्त किया। यह जल शक्ति द्वारा संचालित बड़ी संख्या में फ्लेल्स को चलाने के लिए व्यवस्थित किया गया था, लेकिन विशेष रूप से सफल नहीं था। सही दिशा में ले जाने वाला पहला व्यावहारिक प्रयास लेकी नामक एक स्कॉटिश किसान द्वारा 1758 के बारे में किया गया था। उन्होंने आविष्कार किया जिसे \"रोटरी मशीन\" के रूप में वर्णित किया गया था जिसमें एक क्षैतिज शाफ्ट से जुड़ी क्रॉस आर्म्स का एक सेट होता है और एक बेलनाकार मामले में संलग्न होता है। यह मशीन बहुत अच्छी तरह से काम नहीं करती थी, लेकिन इसने रोटरी गति की श्रेष्ठता का प्रदर्शन किया और थ्रैशिंग मशीनों के निर्माण के तरीकों की ओर इशारा किया। [५]थ्रेसिंग का सही औद्योगीकरण 1786 में स्कॉट एंड्रयू मेइकल द्वारा थ्रेसिंग मशीन के आविष्कार के साथ शुरू हुआ । इसमें दो फ्लुटेड रिवॉल्विंग रोलर्स के बीच एक फीडिंग बोर्ड से बीटिंग सिलेंडर तक , ढीले हुए शीशों को पहले कान खिलाया जाता था । यह सिलेंडर या \"ड्रम\" चार लोहे के शॉड बीटर या इसकी धुरी के समानांतर लकड़ी के पुर्जों से लैस था, और ये मकई के कानों को मारते थे क्योंकि वे रोलर्स से बाहर निकलते थे और अनाज को बाहर निकाल देते थे। ड्रम 200 से 250 चक्कर प्रति मिनट की गति से घूमता था और ढीले अनाज और भूसे को अवतल छलनी पर एक अन्य घूमने वाले ड्रम या रेक के नीचे खूंटे के साथ ले जाता था जिससे भूसे को अवतल पर रगड़ दिया जाता था और अनाज और भूसा गिर जाता था। एक अन्य रिवॉल्विंग रेक ने मशीन से स्ट्रॉ को बाहर निकाल दिया। इस प्रकार एक खूंटी के ड्रम के नीचे और दूसरे के ऊपर से गुजरने वाले पुआल को अच्छी तरह से रगड़ कर उछाला जाता था जिससे अनाज और भूसा अलग हो जाता था। ये नीचे फर्श पर गिरे, फूटने के लिए तैयार थे। [५]बीटर-ड्रम का एक बाद का विकास ढांचे पर लोहे के खूंटे को ठीक करना था, और इस प्रकार स्कॉटिश \"पेग-मिल\" विकसित किया गया था, जो लगभग सौ वर्षों तक मानक प्रकार बना रहा, और इसे संयुक्त राज्य भर में अपनाया गया । [५] ब्रिटेन में, उच्च गति वाले ड्रमों के विकास में काफी जोखिम था, और १८७८ के थ्रेशिंग मशीन अधिनियम द्वारा एक प्रकार के सुरक्षा गार्ड को अनिवार्य किया गया था। [५]समकालीन औद्योगीकरणआज, विकसित क्षेत्रों में, थ्रेसिंग ज्यादातर मशीन द्वारा की जाती है , आमतौर पर कंबाइन हार्वेस्टर द्वारा , जो फसल के दौरान अनाज की कटाई , थ्रेसिंग और फसल काटता है। [8] [9]अनाज को खलिहान या साइलो में संग्रहित किया जा सकता है ।थ्रेसिंग फेस्टिवलएक खलिहान मधुमक्खी पारंपरिक रूप से एक था मधुमक्खी , जिसमें स्थानीय लोगों के लिए एक साथ इकट्ठा में पिच और मौसम के खलिहान करवाने। ऐसी मधुमक्खियां कभी-कभी त्यौहार या बड़े फसल उत्सवों के आयोजन होते थे । आज मूल उद्देश्य काफी हद तक अप्रचलित है, लेकिन त्योहार की परंपरा कुछ आधुनिक उदाहरणों में रहती है जो अतीत को याद करते हैं और पिस्सू बाजार , हॉग कुश्ती और नृत्य शामिल हैं । [१०] [११] [१२]गेलरीखलिहान पुरुषों की मध्यकालीन छवि हाथ से थ्रेसिंग, ग्रेट ब्रिटेन, c. 1750. सी से छवि। १८७५.\">\nमीडिया चलाएंइरेलर बाउर्ट्रैडिशन हाथ से थ्रेसिंग दिखाता है - रोशाइडर हॉफ ओपन एयर म्यूजियम "}