{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/genetically-modified-organisms-as-imported-food-crops", "text": "\n\nआनुवंशिक रूप से संशोधित जीव\n\n01 Mar 2021\n5 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIजैव विविधता हॉटस्पॉटकृषि संसाधन खाद्य सुरक्षा \nचर्चा में क्यों?\nहाल ही में भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (Food Safety and Standards Authority of India- FSSAI) द्वारा जारी आदेश में भारत में आयातित खाद्य फसलों में आनुवंशिक रूप से संशोधित जीवों (Genetically Modified Organisms- GMO) की सीमा को 1% निर्धारित  कर दिया गया है।\n\nइससे पहले अगस्त 2020 में FSSAI द्वारा जारी आदेश में देश में आयातित 24 खाद्य फसलों हेतु एक सक्षम प्राधिकारी (Competent Authority) द्वारा ‘गैर-जीएम सह जीएम मुक्त प्रमाण पत्र’ ( Non-GM-Origin-Cum-GM-free Certificate) की आवश्यकता पर बल दिया गया।\n\nप्रमुख बिंदु:\nआनुवंशिक रूप से संशोधित जीव (GMOs):\n\nये जीवित जीव होते हैं जिनमें विद्यमान आनुवंशिक पदार्थ को  प्रयोगशाला में कृत्रिम रूप से आनुवंशिक इंजीनियरिंग का प्रयोग करके परिवर्तित किया गया है।\nइसमें पौधे, जानवर, बैक्टीरिया और वायरस के जीन का समुच्चय (Combinations) का निर्माण किया जाता है, यह कार्य पारंपरिक क्रॉसब्रीडिंग विधियों (Traditional Crossbreeding Methods) के माध्यम से नहीं होता है।\n\nआनुवंशिक रूप से संशोधित फसलें:\n\n\nपारंपरिक पादप प्रजनन (Conventional Plant Breeding) में माता-पिता दोनों के वांछित लक्षणों (Desired Traits) के साथ संतति ( Offspring) हेतु एक ही जीन की प्रजातियों का संकरण (Crossing) कराया जाता है।\n\nवंश/जींस संबंधित जातियों (स्पीशीज़) का एक समूह होता है। एक वंश में कई स्पीशीज़ हो सकते हैं जिनके लक्षण, गुण अथवा विशेषताएँ समान होती हैं।\n\n\nबीटी कपास (Bt Cotton) भारत में एकमात्र आनुवंशिक रूप से संशोधित (Genetically Modified-GM) फसल है। बेसिलस थुरिंगिनेसिस (Bacillus thuringiensis- Bt) जीवाणु मृदा में विद्यमान एक विदेशी जीन है जो बीटी कपास को सामान्य कीट गुलाबी बालवॉर्म (Pink Bollworm) से सुरक्षा प्रदान करने हेतु एक विषाक्त  प्रोटीन का स्राव करता है।\nदूसरी ओर हर्बिसाइड टोलरेंट बीटी (एचटी बीटी) (Herbicide Tolerant -Ht Bt) को मृदा में पाए जाने वाले एक अन्य जीवाणु को प्रविष्ट करके प्राप्त किया जाता है, जो पौधे को सामान्य हर्बिसाइड ग्लाइफोसेट का विरोध करने में सक्षम बनाता है।\nबीटी बैंगन में प्रविष्ट जीन पौधे के फल और शाखाओं को क्षति पहुँचाने वाले छेदक कीटों (Shoot Borers) के हमलों का विरोध करने में सक्षम बनता है।\nDMH-11 सरसों में आनुवंशिक संशोधन,  स्वपरागण (Self-Pollinates) के स्थान पर परपरागण (Cross-Pollination) की अनुमति प्रदान करता है।\n\nभारत में GM फसलों की कानूनी स्थिति: \n\nभारत में आनुवंशिक इंजीनियरिंग मूल्यांकन समिति (Genetic Engineering Appraisal Committee- GEAC) शीर्ष निकाय है जो  GM फसलों के वाणिज्यिक उत्पादन की अनुमति प्रदान करती है।\nपर्यावरण संरक्षण अधिनियम, 1986 के तहत बिना अनुमोदन के GM संस्करण ( GM Variant) का उपयोग करने पर 5 वर्ष की जेल तथा एक लाख रुपए तक का जुर्माना हो सकता है।\n\nआयातित फसलों का विनियमन: \n\nआयातित उपभोग सामग्रियों में GMO के स्तर को विनियमित करने का कार्य शुरू में जेनेटिक इंजीनियरिंग मूल्यांकन समिति (Genetic Engineering Appraisal Committee- GEAC) द्वारा किया जाता था।\nखाद्य सुरक्षा और मानक अधिनियम, 2006 के अधिनियमन के साथ ही इसकी भूमिका को कम कर दिया गया तथा  FSSAI को आयातित सामग्रियों को मंज़ूरी प्रदान करने के लिये कहा गया।\n\nस्रोत: डाउन टू अर्थ  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}