{"link": "https://www.bbc.com/hindi/science-54702893", "text": "चांद की सतह पर मिला पानी, तो क्या अब वहां बस सकती है मानव-बस्ती?विक्टोरिया गिल विज्ञान संवाददाता, बीबीसी न्यूज़ 27 अक्टूबर 2020इमेज स्रोत, NASAइमेज कैप्शन, नासा एक बार फिर चंद्रमा पर जाना चाहता है लेकिन इस बार रहने के लिए.अमरीकी अंतरिक्ष एजेंसी नासा ने घोषणा की है कि उसे चंद्रमा पर पानी होने के सुबूत मिले हैं.नासा ने अपनी एक नई और अचंभित करने वाली खोज के बारे में घोषणा की है कि उन्हें कुछ दिनों पहले चांद की सतह पर पानी होने के निर्णायक सुबूत मिले हैं. चंद्रमा की सतह पर पानी के अणुओं के मिलने की पुष्टि से नासा के वहां बेस बनाने की योजना को लेकर भी उम्मीदें बढ़ी हैं. इस बेस को चंद्रमा पर मौजूद प्राकृतिक संसाधनों के इस्तेमाल से ही संचालित करने का लक्ष्य है. इस खोज को साइंस जर्नल नेचर एस्ट्रोनॉमी में दो अलग-अलग शोधपत्रों में प्रकाशित किया गया है.हालांकि इससे पहले भी चंद्रमा की सतह पर पानी होने के संकेत मिले थे लेकिन इससे पहले जो खोज हुई थीं उनमें चांद के हमेशा छाया में रहने वाले भाग में पानी के होने के संकेत मिले थे लेकिन इस बार वैज्ञानिकों को चांद के उस हिस्से में पानी के होने के साक्ष्य मिले हैं जहां सूर्य का सीधा प्रकाश पड़ता है. छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंचांद पर भारत की नींव रखने वाले डॉक्टर विक्रम साराभाई और मृणालिनी साराभाई की वो प्रेम कहानीजलवायु परिवर्तन: आईपीसीसी की रिपोर्ट मानवता के लिए 'ख़तरे की घंटी'चीन के नए स्पेस स्टेशन पर जब सो गए अंतरिक्षयात्रीदीक्षा शिंदे के नासा पैनलिस्ट बनने की रिपोर्ट का सच क्या है?- फ़ैक्ट चेकसमाप्तएक वर्चुअल टेलीकॉन्फ्रेंसिंग के दौरान बोलते शोध-पत्र की सह-लेखिका केसी होनिबल ने कहा, \"वहाँ जो पानी है वो चांद पर लगभग एक क्यूबिक मीटर मिट्टी में 12 औंस की एक बोतल के बराबर पानी है.\" यानी चांद के लगभग एक क्यूबिक मीटर आयतन या क्षेत्र में आधे लीटर से भी कम (0.325 लीटर) पानी है. होनिबल मैरीलैंड स्थित नासा के गोडार्ड स्पेस फ़्लाइट सेंटर में पोस्टडॉक्टरल फ़ेलो हैं. होनिबल के नासा सहयोगी जैकब ब्लीचर का कहना है कि शोधकर्ताओं को जल-जमाव की प्रकृति समझने की ज़रूरत है. उनका मानना है कि इससे उन्हें यह तय करने मे मदद मिलेगी कि अगर भविष्य में चांद पर किसी तरह की खोज की जाती है तो यह प्राकृतिक संसाधन कितनी मात्रा में सुलभ होंगे. इमेज स्रोत, VICTORIA GILLइमेज कैप्शन, चांद की सतहचंद्रमा पर पानी होने के संकेत और तथ्य पहले भी मिले हैं लेकिन इस नई खोज से यह पता चलता है कि यह पहले की खोज के अनुमान से कहीं अधिक मात्रा में मौजूद है. मिल्टन केन्स स्थित ओपन यूनिवर्सिटी की ग्रह वैज्ञानिक हनाह सर्जेंट के मुताबिक़, \"इस खोज ने हमें चांद पर पानी के संभावित स्रोतों के और अधिक विकल्प दे दिये हैं.\"\"चंद्रमा पर बेस कहां हो यह बहुत हद तक इस बात पर निर्भर करेगा कि पानी कहां है. \"स्पेस एजेंसी का कहना है कि उनकी योजना के मुताबिक़ वे साल 2024 तक पहली महिला और अगले पुरुष को चांद की सतह पर भेजेंगे. यह योजना साल 2030 में नासा के मंगल पर मानव के 'अगले बड़े क़दम' की तैयारी की एक कड़ी है.वैज्ञानिकों को चंद्रमा पर कैसे मिला पानी?इस खोज के लिए सबसे पहले एक एयरबोर्न-इंफ़्रारेड टेलीस्कोप बनाया गया, जिसे सोफ़िया नाम दिया गया है. यह एक ऐसी वेधशाला है जो वायुमंडल के काफ़ी ऊपर उड़ती है और एक बड़े पैमाने पर सौर मंडल का काफ़ी स्पष्ट दृश्य उपलब्ध कराती है. इंफ्रारेड टेलीस्कोप की मदद से शोधकर्ताओं ने पानी के अणुओं के 'सिग्नेचर कलर' की पहचान की.शोधकर्ताओं का अनुमान है कि यह लूनर ग्लास के बुलबुलों में या फिर सतह पर मौजूद कणों के बीच जम गया और यही कारण है कि यह कठोर वातावरण होने के बावजूद भी मौजूद है. एक अन्य अध्ययन में वैज्ञानिकों ने हमेशा अंधेरे में रहने वाले क्षेत्र का अध्ययन किया, इसे ठंडे जाल के रूप में जाना जाता है. यहां पानी जमा होने या फिर स्थायी तौर पर मौजूद होने की संभावना हो सकती है. वैज्ञानिकों को दोनों ध्रुवों पर ये ठंडे जाल मिले और उन्होंने इनके आधार पर निष्कर्ष निकाला कि \"चंद्रमा की सतह का क़रीब 40 हज़ार वर्ग किलोमीटर क्षेत्र पानी को बांधकर करने की क्षमता रखता है.\" इमेज स्रोत, LOCKHEED MARTINइमेज कैप्शन, आर्टवर्क: अंतरिक्षयात्री ओरियन नाम के स्पेसक्राफ़्ट में चांद की यात्रा करेंगेइस खोज के क्या मायने हैं?डॉ. सर्जेंट के मुताबिक़, इस खोज के साथ ही उन जगहों की सूची और बड़ी हो जाएगी जहां बेस बनाया जा सकेगा. आने वाले सालों में चांद के ध्रुवीय क्षेत्रों में कई मिशन भेजे जाने की योजना है लेकिन आने वाले सालों में चांद पर स्थायी आवास बनाने की भी योजना है. यह एक दीर्घकालिक और महत्वाकांक्षी योजना है. ओपन यूनिवर्सिटी के शोधकर्ता के मुताबिक़, \"निश्चित तौर पर यह कुछ प्रभाव डाल सकता है. इससे हमे कुछ शोध करने के लिए समय मिलता है.\" \"हालांकि हमारे पास ज़्यादा समय नहीं क्योंकि हम पहले से ही चंद्रमा पर बेस तैयार करने की योजना पर काम कर रहे हैं और हम इस ओर आगे भी बढ़ रहे हैं लेकिन निश्चित तौर पर यह आशाजनक है.\"विशेषज्ञों का कहना है कि अगर हम एक बार यह समझ जाएं कि इसे निकालना कैसे है तो चांद की सतह पर मौजूद यह बर्फ़ीले पानी की सतह चंद्रमा पर अर्थव्यवस्था के लिए आधार को तैयार करने में मददगार साबित हो सकती है. अगर ऐसा हो पाता है तो धरती से चंद्रमा पर किसी रॉकेट को भेजने की तुलना में, चंद्रमा पर रॉकेट ईंधन बनाना सस्ता हो जाएगा. तो ऐसे में अगर भविष्य में चंद्रमा पर शोध करने वाले धरती पर लौटना चाहेंगे तो वे पानी से हाइड्रोजन और ऑक्सीजन को अलग कर सकेंगे और ईंधन के तौर पर इस्तेमाल कर सकेंगे.  (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूबपर फ़ॉलो भी कर सकते हैं.)"}