{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%82%E0%A4%A4%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7", "text": " पृथ्वी और अंतरिक्ष के बीच इंटरफेस।\n जूल्स वेर्ने स्वचालित ट्रांसफर वाहन पृथ्वी के वायुमंडल में फिर से प्रवेश करता है\nअंतरिक्ष - वह विस्तार है जो पृथ्वी से परे और आकाशीय पिंडों के बीच मौजूद है। बाहरी स्थान पूरी तरह से खाली नहीं है - यह एक कठोर निर्वात है जिसमें कणों का कम घनत्व होता है, मुख्य रूप से हाइड्रोजन और हीलियम का एक प्लाज्मा, साथ ही विद्युत चुम्बकीय विकिरण, चुंबकीय क्षेत्र, न्यूट्रिनो, धूल और ब्रह्मांडीय किरणें। बाहरी अंतरिक्ष का आधारभूत तापमान, जैसा कि बिग बैंग से पृष्ठभूमि विकिरण द्वारा निर्धारित किया गया है, 2.7 केल्विन (-270.45 डिग्री सेल्सियस; -454.81 डिग्री फारेनहाइट) है।\nबाह्य अंतरिक्ष पृथ्वी की सतह से एक निश्चित ऊंचाई पर शुरू नहीं होता है। समुद्र तल से १०० किमी (६२ मील) की ऊँचाई पर स्थित कार्मन रेखा,[1] पारंपरिक रूप से अंतरिक्ष संधियों में और एयरोस्पेस रिकॉर्ड रखने के लिए बाहरी अंतरिक्ष की शुरुआत के रूप में उपयोग की जाती है। अंतर्राष्ट्रीय अंतरिक्ष कानून की रूपरेखा बाहरी अंतरिक्ष संधि द्वारा स्थापित की गई थी, जो 10 अक्टूबर 1967 को लागू हुई थी।\nकिसी ब्रह्माण्डीय पिण्ड, जैसे पृथ्वी, से दूर जो शून्य (void) होता है उसे अंतरिक्ष (Outer space) कहते हैं।\n\nअनुक्रम\n\n1 मूल\n2 इन्हें भी देखें\n3 सन्दर्भ\n4 बाहरी कड़ियाँ\n\n\nमूल[संपादित करें]\nसंस्कृत और वैदिक साहित्य में अंतरिक्ष शब्द का प्रयोग कई बार हुआ है - जहाँ से हिन्दी का शब्द और अर्थ लिया गया है। हाँलांकि वैदिक साहित्य में अंतरिक्ष का अर्थ पृथ्वी और द्युलोक - द्युलोक, अर्थात्‌ तारे और सूर्य, प्रकाशमान, द्युत पदार्थों का लोक - के मध्य की चीज़ों को अंतरिक्ष कहते हैं। अंतरिक्ष शब्द का प्रयोग वेदों में द्यावा और पृथवी के साथ देखने को मिलता है। [2][3] इस परिभाषा के अनुसार अंतरिक्ष में धरती के वायुमंडल को भी शामिल कर सकते हैं। लेकिन हिन्दी अर्थ में प्रायः वायुमंडल को शामिल नहीं किया जाता। वास्तव में अंतरिक्ष इतना बड़ा है कि हम इसकी कल्पना भी नहीं कर सकते। \nखगोल विज्ञान के अनुसार अन्तरिक्ष एक विशाल त्रिवीमिय (3D) क्षेत्र है जो पृथ्वी के वायुमंडल की समाप्ति की सीमा से प्रारंभ होता है । अन्तरिक्ष उस उंचाई से प्रारम्भ होता है जिस उंचाई से कोई उपग्रह पृथ्वी के वातावरण मे बिना गिरे उचित समय तक अपनी कक्षा बनाये रख सके।\n\nइन्हें भी देखें[संपादित करें]\nनासा\nभारतीय अंतरिक्ष अनुसंधान संगठन\nब्रह्माण्ड\nअन्तर्राष्ट्रीय अन्तरिक्ष स्टेशन\nब्लैक होल (काला छिद्र)\nवॉयेजर प्रथम\nकार्मन रेखा\nअंतरिक्ष विज्ञान\nसन्दर्भ[संपादित करें]\n\n\n↑ \"Where does space begin? – Aerospace Engineering, Aviation News, Salary, Jobs and Museums\". Aerospace Engineering, Aviation News, Salary, Jobs and Museums (अंग्रेज़ी में). मूल से 2015-11-17 को पुरालेखित. अभिगमन तिथि 2015-11-10.\n\n↑ जैसे यजुर्वेद के ३६ वें अध्याय का १७ वाँ श्लोक - द्यौः शान्तिरअंतरिक्षं शान्तिः पुथ्वी शान्तिरापोः शान्तिरोषधयः। वनस्पतयः शान्ति.. यानि द्युलोक, अंतरिक्ष, पृथ्वी, पानी (आप) और ओषधियाँ सबों को शान्ति मिले ..\n\n↑ या ऋग्वेद ७.३५.५ वाला श्लोक - शं नो द्यावापृथिवी पूर्वहूतौ शमअंतरिक्षं दृशये नो अस्तु। ... यानि द्युलोक, पृथ्वी और सूर्य चंद्र वाला अंतरिक्ष हमारे दर्शन के लिए अच्छा हो ..\n\n\nबाहरी कड़ियाँ[संपादित करें]\nअतंरिक्ष के प्रश्न \n\n\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अंतरिक्ष&oldid=5241416\" से लिया गया"}