{"link": "https://fondeco.ru/hi/chto-takoe-mulcha-gde-i-kak-ee-sleduet-ispolzovat-chto-takoe-mulcha-i-gde-ee/", "text": "\n\nगीली घास क्या है? इसका उपयोग कहां और कैसे किया जाना चाहिए? गीली घास क्या है और मैं इसे कहां से प्राप्त कर सकता हूं? बगीचे में गीली घास क्या है।\nमृदा मल्चिंग आधुनिक कृषि के प्रभावी कृषि तरीकों में से एक है। चूरा, छाल, घास, लकड़ी के चिप्स, पुआल, कवर सामग्री का उपयोग करके मिट्टी को पिघलाने के लिए। मूली का उपयोग तब किया जाता है जब स्ट्रॉबेरी, टमाटर, खीरे, फूल, साथ ही विभिन्न प्रकार की सजावटी फसलें उगाई जाती हैं।\n\nशहतूत के फायदे\nमूल पौधे की जड़ प्रणाली के क्षेत्र में नमी के वाष्पीकरण को रोकता है।\nश्लेष्म पौधों की जड़ प्रणाली को अत्यधिक तापमान से बचाता है: गर्मियों में अधिक गर्मी और ठंड के मौसम में ठंड।\nऑर्गेनिक मल्च इष्टतम मिट्टी की अम्लता (उदाहरण के लिए, खाद) स्थापित करने में मदद करता है और पोषक तत्वों के साथ मिट्टी को संतृप्त करता है।\nमल्च मिट्टी की संरचना में सुधार करता है, दूसरे शब्दों में, मिट्टी के लिए कंडीशनर के रूप में कार्य करता है।\nमुल्तानी मिट्टी में पोषक तत्वों को बनाए रखता है - उन्हें अपक्षय और लीचिंग से बचाता है।\nकार्बनिक गीली मिट्टी में सूक्ष्मजीवों के प्रजनन और कुशल कार्य को उत्तेजित करता है।\nमुलचिंग कीटों से पौधों की सुरक्षा का एक प्रकार है।\nमुल्क बगीचे को एक साफ रूप देता है।\nमल्च विकास को रोकते हैं।\nमल्चिंग के बाद, पानी देते समय, पौधों की पत्तियों पर मिट्टी का छिड़काव नहीं किया जाता है।\nशहतूत पके फलों को जमीन की सतह के संपर्क में आने से बचाता है, और इसलिए सड़ने की प्रक्रियाओं की संभावना से। शहतूत विशेष रूप से स्ट्रॉबेरी, कद्दू और खीरे के साथ बेड के लिए अनुशंसित है।\nशहतूत का रस\nयाद रखें कि एक भूखंड पर गीली घास का उपयोग करने के नकारात्मक परिणाम हो सकते हैं:\nभारी मिट्टी के साथ संयोजन में गीली घास की एक मोटी परत विशेष रूप से बरसात के मौसम में, सड़ना शुरू हो सकती है। ऐसे मामलों के लिए, गीली घास की एक परत को 2 - 3 सेंटीमीटर के भीतर किया जाना चाहिए।\nशहतूत के परिणाम तुरंत दिखाई नहीं देते हैं, उपज में वृद्धि आमतौर पर 2 - 3 वर्षों तक ध्यान देने योग्य होती है।\nऐसा होता है कि सर्दियों की अवधि के लिए गीली घास के पौधों को कवर किया जाता है, देर से ठंढों द्वारा मार दिया जाता है। ऐसा इसलिए है क्योंकि मल्च मिट्टी के थर्मल विकिरण को अलग करता है। इसलिए, यदि देर से ठंढ की भविष्यवाणी की जाती है, तो वसंत आने तक शहतूत को स्थगित कर दिया जाना चाहिए।\nकार्बनिक गीली घास: मोल्स और चूहों के लिए अच्छा आश्रय जो युवा पौधों को नष्ट करते हैं। केंचुआ और कीड़े के साथ संतृप्त, गीली घास पक्षियों को आकर्षित करेगी। स्लग पत्ती या पेपर मल्च में भी रह सकते हैं।\nगीली घास के प्रकार\nशहतूत की सामग्री कार्बनिक या अकार्बनिक हो सकती है। ऑर्गेनिक मल्चधीरे-धीरे सड़ने और पोषक तत्वों के साथ मिट्टी को समृद्ध करने में मदद करता है, इसकी संरचना में सुधार करता है और अम्लता का अनुकूलन करता है। उत्तरार्द्ध को ध्यान में रखना चाहिए, क्योंकि मिट्टी की एसिड प्रतिक्रिया में परिवर्तन से हमेशा लाभ नहीं होता है।\nअकार्बनिक गीली घास  सजावटी हो सकता है - पत्थर, स्लेट, बजरी, कुचल पत्थर, ग्रेनाइट और संगमरमर के चिप्स, रंगीन सिंथेटिक सामग्री आदि के रूप में, इस तरह के एक गीली घास, व्यावहारिक के साथ, सौंदर्य समस्याओं का हल करती है।\nएक गीली घास के रूप में बगीचे में सामग्री, रंग फिल्म को कवर किया। शल्कीय आवरण सामग्री का उपयोग अक्सर सजावटी पौधों के साथ किया जाता है - इसे सजावटी अकार्बनिक या कार्बनिक गीली घास के साथ जोड़ा जाता है (उदाहरण के लिए, गैर बुना हुआ कपड़ा नीचे से रखा गया है, और छाल शीर्ष पर रखी गई है)।\nकार्बनिक गीली घास के उदाहरण: चूरा, छाल, सुई, चिप्स, शंकु\nबगीचे की खाद में एक तटस्थ प्रतिक्रिया होती है, और इसकी संरचना में उपयोगी पदार्थों की एक निश्चित मात्रा उत्कृष्ट गीली घास का प्रतिनिधित्व करती है।\nलीफ ह्यूमस में एसिड की कमजोर प्रतिक्रिया होती है, इसे उर्वरक के रूप में वर्गीकृत नहीं किया जा सकता है, लेकिन यह मिट्टी के लिए एक उत्कृष्ट कंडीशनर है। ह्यूमस के अलावा, आधे सूखे और सूखे पत्तों का भी उपयोग करें।\nभूसे के साथ मिश्रित बिखर खाद एक उत्कृष्ट गीली घास है, लेकिन अभी भी एक कमजोर उर्वरक है।\nछाल, चूरा, छीलन, छींटे और अन्य लकड़ी सामग्री में एसिड की कमजोर प्रतिक्रिया होती है।\nपाइन और अन्य शंकुधारी, पीट और स्लीपिंग कॉफ़ी की सुइयां अम्लीय हैं और वे केवल एसिडोफिलिक पौधों (हाइड्रेंजस, हीथ, कैमेलिया, आदि) के उपयोग के लिए उपयुक्त हैं। नींद की कॉफी की कीमत पर, आप कॉफी की दुकानों में बातचीत कर सकते हैं (कुछ देशों में, सो कॉफ़ी के बैग विशेष रूप से माली के लिए कैफे के बाहर निकलने के पास डाल दिए जाते हैं)।\nस्ट्रॉ एक लोकप्रिय शहतूत सामग्री है जो मिट्टी में गर्मी को पकड़ सकती है और स्ट्रॉबेरी, खीरे और आलू उगाने के लिए उपयोग की जाती है। हालांकि, जब इसका क्षय होता है, तो मिट्टी में नाइट्रोजन का स्तर कम हो जाता है, और इसके लिए नाइट्रेट के साथ अतिरिक्त खिलाने की आवश्यकता हो सकती है।\nघास वाली घास में बहुत अधिक नाइट्रोजन होता है, इसलिए इसे गीली घास के लिए मध्यम रूप से इस्तेमाल किया जाना चाहिए, इसके अलावा यह अपघटन के दौरान गर्म होता है, और यह हवा और पानी को मिट्टी में घुसने से भी रोक सकता है।\nकुचले हुए अंडे का खोल क्षारीय होता है, इसमें बहुत सारा कैल्शियम होता है और यह फल और सजावटी फसलों दोनों को स्लग और घोंघे के आक्रमण से बचाने में सक्षम है।\nयारो, ब्रैकन, कॉम्फ्रे, बिछुआ, फलियां के कुचल साग नाइट्रोजन और मैक्रोन्यूट्रिएंट्स की उच्च सामग्री में उपयोगी होते हैं।\nक्या, कैसे और किस समय पर शवासन करना चाहिए\nप्रारंभिक वसंत मिट्टी की मल्चिंग और रोपण के उत्पादन के लिए इष्टतम समय है। शहतूत बनाने से पहले, आपको यह सुनिश्चित करना चाहिए कि मिट्टी बहुतायत से नम है, जड़ों के साथ बारहमासी मातम को हटा दें और आवश्यक उर्वरकों को लागू करें (यदि आवश्यक हो)। वसंत में शहतूत पौधों को गर्मियों में जड़ों की अधिक गर्मी और सूखने से बचाएगा।\nबीच में या शरद ऋतु के अंत में, जब मिट्टी अभी भी काफी गर्म होती है और शरद ऋतु की बारिश से नमी बनी रहती है, तो मल्चिंग भी अच्छी होती है। काम शुरू करने से पहले, बड़े और बारहमासी मातम को हटा दें, यदि आवश्यक हो तो हड्डी के भोजन, राख और इस तरह के \"विंटर\" उर्वरकों के क्षय की शुरूआत करें। मुल्किंग, गिरावट में किया जाता है, पौधे की जड़ प्रणाली को जोखिम से बचाएगा और सर्दियों की अवधि के दौरान उनके ठंड को रोक देगा।\nऑर्गेनिक मल्च को साल में एक बार या हर कुछ साल में कम से कम एक बार मल्चिंग सामग्री के आधार पर रिन्यू किया जाना चाहिए।\nफूलों के बिस्तरों और फूलों के बिस्तरों, सजावटी पौधों और सब्जियों की लताओं को पौधों के चारों ओर 8 से 10 सेंटीमीटर की मोटाई के साथ गीली घास डालकर पूरी तरह से मल्चिंग करने की आवश्यकता होती है।\nपेड़ों और झाड़ियों को उनके मुकुट की त्रिज्या के साथ मिलाया जाना चाहिए। सभी स्थान को कवर करें, ट्रंक से शुरू, परत की मोटाई - लगभग 10 सेंटीमीटर, ट्रंक और टीकाकरण की जगह बरकरार है। पौधों को पानी देना जिसके तहत गीली घास को रखा जाता है, कम अक्सर हो सकता है, लेकिन अधिक प्रचुर मात्रा में, ताकि गीली सामग्री को ठीक से गीला किया जाए, और फिर इसके नीचे की मिट्टी को सिक्त किया जाता है।\nशहतूत का उपयोग न केवल बगीचे में किया जा सकता है, बल्कि ग्रीनहाउस, ग्रीनहाउस और कमरों के इनडोर पौधों के लिए भी किया जा सकता है।\nपहले से ही एक कवर सामग्री के साथ सुसज्जित एक अच्छी तरह से सिक्त उद्यान बिस्तर (थोक खाद सहित) पर सब्जियों के पौधे लगाए जाने की आवश्यकता है। प्रत्येक व्यक्तिगत पौधे के लिए, फिल्म में छेद बनाते हैं, उन्हें एक क्रॉस पर रखते हैं, फिर फिल्म को उठाते हैं और छेद में एक अंकुर लगाते हैं। एक फिल्म के साथ शहतूत का यह विकल्प पौध की जड़ों को सूखने से रोकेगा, खरपतवारों को काटेगा और उन्हें बगीचे के कीटों के हमले से बचाएगा। फिल्म में छेद के माध्यम से पौधों को सीधे पानी दें, जो पानी की महत्वपूर्ण मात्रा को बचाने में मदद करता है - आपको बेड की पूरी सतह को गीला नहीं करना होगा।\nभूखंड के रखरखाव जिस पर जामुन या सब्जियां उगाई जाती हैं, आवश्यक रूप से पौधों की सुरक्षा और खिलाने के उपायों को शामिल करना चाहिए। इसके अलावा, यदि बगीचा छोटा है या गर्मी का खेत शहर से दूर है, तो इस उद्देश्य के लिए अपने हाथों से उपयोग करने की सलाह दी जाती है। यह समझना कि एक गीली घास क्या है और कहां से प्राप्त करना मुश्किल नहीं है, क्योंकि यह स्क्रैप सामग्री से शाब्दिक रूप से तैयार किया गया है। एकमात्र बिंदु जिसे इस ड्रेसिंग की तैयारी की शुरुआत से पहले माना जाना चाहिए वह पौधे का प्रकार और प्रभाव है जो शहतूत को सुनिश्चित करना चाहिए।गीली घास क्या है?गीली घास के निर्माण में खरपतवार, पत्ते, पुराने चूरा, भूसा, भूसी, खाद और अन्य सामग्री, अपशिष्ट, साथ ही साथ प्रसंस्कृत उत्पादों का उपयोग किया जा सकता है। मुख्य शर्त इस कच्चे माल से पोषक तत्वों का एक सेट प्राप्त करना है। इसके अलावा, यह समझने के लिए कि एक गीली घास क्या है और इसे घर पर कहां प्राप्त करना है, आप साधारण खाद में बदल सकते हैं। यदि शरद ऋतु में इसे एक विशेष रूप से तैयार स्थान पर रखा जाता है, तो वसंत तक यह शहतूत में उपयोग के लिए एक इष्टतम राज्य मिलेगा। इसके बाद, इसे मिट्टी की सतह पर बिखेरना आवश्यक है और तब तक प्रतीक्षा करें जब तक कि कीड़े इसे \"पृथ्वी के आंत्र\" में न खींच लें। यह मिट्टी के स्तर पर ह्यूमस का वितरण है, जहां इसे अन्य प्रकार के गीली घास के साथ प्राप्त किया जाता है - यह योजना सरल है: बिस्तरों के साथ शीर्ष ड्रेसिंग फैलाएं, यदि संभव हो तो, इस स्थान को कर्ब के साथ ढालें \\u200b\\u200bऔर जब तक कि कार्बनिक पदार्थ एक समृद्ध फसल का इंतजार न करें।गीली घास के सकारात्मक प्रभावमल्च कवर मिट्टी को लाभकारी सूक्ष्मजीवों की आवश्यक आपूर्ति के साथ प्रदान करता है। इस परत के अपघटन की प्रक्रिया में, पोषक तत्वों के खनिजीकरण में तेजी आती है और पौधों द्वारा उनके विकास की दक्षता बढ़ जाती है। यही है, बगीचे में क्या गीली घास की परिभाषा, दो व्याख्याएं हो सकती हैं। एक ओर, यह मिट्टी की परत की रक्षा और पोषण करने के लिए एक तकनीकी संचालन है, और दूसरी ओर, यह विकास और विकास के लिए एक आवश्यक पूरक है। पिघले हुए कार्बनिक पदार्थों का अपघटन सीधे मिट्टी की परत में किया जाता है, जिसके परिणामस्वरूप सभी मूल्यवान ट्रेस तत्व लक्ष्य तक पहुंच जाते हैं और व्यर्थ में नहीं मरते हैं। कुछ मामलों में, गीली घास के साथ कवर की उपस्थिति मिट्टी को ढीला करने की आवश्यकता को समाप्त कर देती है, क्योंकि पौधों की जड़ प्रणाली सतह पर घने क्रस्ट की अनुपस्थिति के कारण ऑक्सीजन की एक इष्टतम आपूर्ति प्राप्त करती है।अंधेरा या प्रकाश?जैसा कि ज्ञात है, गर्मी और प्रकाश के अवशोषण की तीव्रता मोटे तौर पर वस्तु के रंग से निर्धारित होती है। चूंकि सूरज के साथ मिट्टी की परत की बातचीत इसकी उर्वरता को निर्धारित करने वाले सबसे महत्वपूर्ण मापदंडों में से एक है, इसलिए आपको गीली घास के रंग के बारे में सोचना चाहिए, जो एक बिस्तर के साथ कवर किया जाएगा। विशेष रूप से, यह मिट्टी के थर्मल शासन को विनियमित करने की अनुमति देगा। और फिर से सवाल बन जाता है कि क्या गीली घास है और मैं इसे उपयुक्त रंग प्राप्त करने के लिए कहां मिल सकता हूं? चूरा और पुआल का उपयोग प्रकाश सामग्री के लिए किया जा सकता है, और अंधेरे सामग्री के लिए धरण और पर्ण। लेकिन एक और महत्वपूर्ण है। आपको पहले सही ढंग से यह निर्धारित करना होगा कि इस समय मिट्टी के लिए क्या आवश्यक है, क्योंकि मल्चिंग द्वारा थर्मोरेग्यूलेशन एक सकारात्मक और नकारात्मक दोनों भूमिका निभा सकता है। उदाहरण के लिए, अंधेरे आवरण इसे गर्मी प्रतिधारण प्रदान करेगा, और प्रकाश - सूर्य के प्रकाश के प्रवाह को कम करता है, जिससे मिट्टी के गर्म होने की संभावना कम हो जाएगी।हौसले से घास घास काटनाहौसले से कटी हुई घास सबसे सस्ती सामग्री है जो गर्मियों के निवासी और माली आसानी से पा सकते हैं। गीली घास और इसे प्राप्त करने के लिए क्या है, इस सवाल के साथ समस्या खुद-ब-खुद गायब हो जाएगी, क्योंकि आप इसे ल्यूपिन, अल्फाल्फा, सरसों, बिछुआ और मटर के डंठल से पका सकते हैं। यही है, काफी सामान्य जड़ी बूटियों का एक सेट जो रूस के लगभग सभी क्षेत्रों में बढ़ता है। रचना अधिक प्रभावी होगी यदि इसमें बिना किसी अपवाद के सभी शामिल हैं - मिट्टी को विभिन्न समूहों के सूक्ष्म पोषक तत्वों के साथ समृद्ध किया जाता है, जो उपजाऊ परत और सब्जियों की संरचना में सुधार करेगा। इसके अलावा, उपरोक्त जड़ी बूटियों से गीली घास कीटों को खत्म करने में मदद करती है। उदाहरण के लिए, रोटर के पार बिखरे हुए बिछुआ के युवा डंठल, स्ट्रॉबेरी को घोंघे से बचाएंगे। गुलदाउदी मीडवेडका के साथ लड़ाई में मदद करेगी, और नेमाटोड्स मैरीगोल्ड्स के साथ मैरीगोल्ड्स को डरा देगा।कम्पोस्टिंग शहतूतमिट्टी को संरचित करने और पोषक तत्वों के साथ वनस्पति की आपूर्ति के लिए खाद ही एक अच्छा साधन है। इसमें जीवित सूक्ष्मजीव शामिल हैं जो मिट्टी की परत को नष्ट करते हैं। यह उन लोगों के लिए एक और उदाहरण है जो यह समझना चाहते हैं कि एक गीली घास क्या है। नीचे दी गई तस्वीर कंपोस्टिंग मल्चिंग को दर्शाती है।यह आवरण न केवल कीटों के लिए एक बाधा बन जाता है, बल्कि पौधों की बीमारियों को भी रोकता है। कम्पोस्ट मल्च केवल 2-3 सेंटीमीटर मोटा हो सकता है, लेकिन यह परत पौधों को सुरक्षा प्रदान करने के लिए पर्याप्त है जिसके साथ कोई रासायनिक कवकनाशी तुलना नहीं कर सकता है। कुछ किस्मों के लिए, खाद के साथ मल्चिंग के उपयोग में विशेषज्ञों द्वारा प्रत्यक्ष प्रमाण हैं - जैसे, उदाहरण के लिए, गुलाब और टमाटर, जो रोगों के अधीन हैं।लकड़ी की चिप मुलयह सामग्री बारहमासी फूलों के लिए डिज़ाइन किए गए उपकरण के रूप में उपयुक्त है। यदि आपको इस प्रकार के मल्च को प्राप्त करने के लिए जगह खोजने में समस्या है, और आपके खुद के चिप्स गायब हैं, तो आप इसे छाल से बदल सकते हैं। किसी भी तरह, तैयार सामग्री का मिट्टी के सुरक्षात्मक गुणों पर लाभकारी प्रभाव पड़ेगा, मातम के विकास को दबाएगा और पानी को बनाए रखेगा। वैसे, यह सभी एनालॉग्स के बीच सबसे टिकाऊ कवर है। चिप गीली घास पूरे वर्ष में मूल गुणों को बनाए रखने में सक्षम है।लेकिन इस मल्चिंग टूल के उपयोग की सीमाएं हैं। अगर यह एक एसिटिक या अम्लीय गंध वाष्पित करता है तो चिप्स का उपयोग नहीं किया जाना चाहिए। ऐसी स्थितियों में, पौधे केवल कुछ घंटों के बाद मर सकता है। इस तरह की तीखी गंध की उपस्थिति इस तथ्य के कारण है कि लकड़ी के चिप्स में निहित एसिटिक एसिड ऑक्सीजन तक पहुंच के बिना क्षय की प्रक्रिया में मुक्त हो जाता है। वसंत में कहाँ से गीली घास प्राप्त करने का निर्णय लेते हुए, आपको अन्य लकड़ी की सामग्री को ध्यान से देखना चाहिए। चरम मामलों में, आप कोनिफ़र की शाखाओं का उपयोग कर सकते हैं, जो कम प्रभावी नहीं हैं और, पौधे के आधार पर, उपज को दोगुना कर सकते हैं।कोटिंग आधारित मुल्कश्लेष्म को अक्सर घरेलू फिल्म या बुना सामग्री की मदद से किया जाता है। इस तरह के फर्श के साथ बिस्तर को कवर करने से नमी प्रतिधारण, खरपतवार दमन और मिट्टी को ढीला करना संभव है। अब इस प्रश्न का उत्तर देना आवश्यक है: गीली घास क्या है और मुझे इस तरह के आवरण बनाने के लिए कहां मिल सकता है? कवर में कार्डबोर्ड, छत महसूस किया और टार शामिल हो सकता है - मुख्य बात यह है कि सामग्री प्रकाश संचारित नहीं करती है।शहतूत की इस विधि के फायदे व्यावहारिकता और स्थायित्व हैं। विशेषताओं के आधार पर, यह परत कई वर्षों तक बनी रह सकती है। लेकिन एक गंभीर नुकसान है। ह्यूमस, लकड़ी के चिप्स और खाद के विपरीत, ऐसे आश्रय भोजन प्रदान नहीं करेंगे। अधिकतम के रूप में, आप मिट्टी की सतह पर नमी और तापमान के इष्टतम विनियमन, साथ ही पौधे की भौतिक सुरक्षा प्राप्त कर सकते हैं।\nमुल्क साइट के परिदृश्य डिजाइन में एक सजाने की सामग्री है। भूमिका गीली घास  नमी को संरक्षित करने, मातम को दबाने, साथ ही फूलों के बिस्तरों और पेड़ों और झाड़ियों के सजावटी समूहों को सजाने के लिए मिट्टी की सतह पर रखी गई किसी भी सामग्री का प्रदर्शन कर सकते हैं।\nकार्बनिक गीली घास के उदाहरणों में निम्नलिखित सामग्रियां शामिल हैं:\nकुचला या कुचला हुआ\nखाद\nखाद\nघास का मैदान\nकुचले हुए पत्ते\nपुआल या घास\nबुरादा\nलकड़ी के चिप्स\nऑर्गेनिक मल्च समय के साथ विघटित होता है और इसे बदलना पड़ता है। लेकिन यह अपघटन की प्रक्रिया में है कि गीली मिट्टी में कार्बनिक पदार्थों की सामग्री बढ़ जाती है। इससे पहले कि आप खरीदते हैं, उदाहरण के लिए, खाद या खाद, आपको उनकी उत्पत्ति के बारे में पूछना चाहिए, क्योंकि इन सामग्रियों में व्यवहार्य खरपतवार के बीज हो सकते हैं, जो बाद में अंकुरित होने लगते हैं।\nजहाँ जैविक गीली घास का उपयोग किया जाता है:\nगुणवत्ता में अकार्बनिक गीली घास  निम्नलिखित सामग्रियों का उपयोग किया जाता है:\nकाले या रंगीन प्लास्टिक की फिल्म\nउद्यान कवर सामग्री\nपत्थर, बजरी, रंगीन सिंथेटिक सामग्री\nशहतूत की अकार्बनिक सामग्री नमी बनाए रखने और खरपतवारों से बचाने में मदद करती है। वे मिट्टी में किसी भी पोषक तत्व का परिचय नहीं देते हैं, लेकिन वे विघटित नहीं होते हैं, और बार-बार प्रतिस्थापन की आवश्यकता नहीं होती है।\n\nप्लास्टिक की फिल्म और जियोटेक्सटाइल का उपयोग उन जगहों पर अधिक बार किया जाता है, जहां मैं बार-बार निराई से बचना चाहूंगा। इन सामग्रियों का उपयोग न केवल पेड़ों और झाड़ियों के आसपास किया जा सकता है, बल्कि बगीचे के बेड पर भी किया जा सकता है। हालांकि, प्लास्टिक की फिल्म गर्म गर्मी के दिनों में एक उच्च तापमान बनाती है, और मातम के साथ, यह नमी की कमी के साथ उपयोगी पौधों की जड़ों को भी नुकसान पहुंचा सकती है। इसलिए, आपको यह सुनिश्चित करने की आवश्यकता है कि पानी में मिट्टी में स्वतंत्र रूप से बहने के लिए फिल्म में छेद का आकार पर्याप्त है। यदि फिल्म पर पोखर बनते हैं, तो इसका मतलब है कि आपको अतिरिक्त छेद बनाने की आवश्यकता है। भू टेक्सटाइल के साथ ऐसे मुद्दों को उत्पन्न नहीं होना चाहिए, क्योंकि कपड़े में छिद्रपूर्ण संरचना होती है।\nपलवार  - यह एक सुरक्षात्मक परत के साथ वनस्पति पौधों के नीचे मिट्टी को कवर करता है। आप सब्जियों के बिस्तरों या पंक्तियों के बीच की मिट्टी को भी पिघला सकते हैं। विभिन्न सामग्रियों का उपयोग गीली घास के रूप में किया जाता है।\nप्रकृति में, पेड़ों और झाड़ियों के नीचे हमेशा पत्तियों, सुइयों, मृत पौधों के अवशेषों की एक परत होती है। यह कार्बनिक परत मिट्टी को क्षरण, सुखाने, अपक्षय से बचाती है। मुलचिंग के समान प्रभाव हैं। इसी समय, यह मिट्टी को कार्बनिक पदार्थों से समृद्ध करता है और पौधों की जड़ प्रणाली के विकास में योगदान देता है।\nमुल्तानी मिट्टी की सतह पर एक क्रस्ट के गठन को रोकता है और खरपतवारों के विकास को कम करता है। तदनुसार, पानी की संख्या कम हो जाती है और नियमित निराई करने की आवश्यकता नहीं होती है। गीली घास की एक परत के नीचे पृथ्वी आसान साँस लेती है। यह मिट्टी की मिट्टी के लिए विशेष रूप से सच है, क्योंकि गीली घास सूरज की किरणों को नहीं होने देती है और मिट्टी को कठोर नहीं होने देती है।\nगीली घास की परत के नीचे, मिट्टी के जीवाणु सक्रिय रूप से प्रसार करते हैं, जिसके लिए यह पोषक तत्वों का एक अतिरिक्त स्रोत है। गीली घास के नीचे, केंचुए और छोटे जानवर अच्छी तरह से प्रजनन करते हैं, जो मिट्टी की संरचना में सुधार में योगदान करते हैं। गर्मियों में, हरे मल्च की एक परत आसानी से और जल्दी से सूक्ष्मजीवों को पुन: चक्रित करती है। इस संबंध में, समय-समय पर इसे डालना आवश्यक है।\nगीली घास की परत के नीचे, पौधों के लिए मिट्टी का तापमान और आर्द्रता बनाए रखी जाती है। जमीन का तापमान कम तेजी से गिरता है। इससे पौधे के चयापचय पर सकारात्मक प्रभाव पड़ता है। शहतूत का सबसे बड़ा प्रभाव शुष्क मौसम वाले क्षेत्रों में देखा जाता है, क्योंकि यह मिट्टी से नमी के वाष्पीकरण को रोकता है। खरपतवार के नीचे खरपतवार मर जाते हैं, क्योंकि वे धूप में कम होते हैं।\nगीली घास के तीन तरीके हैं:\nकाली फिल्म या विशेष आवरण सामग्री के साथ बिस्तरों को कवर करना;\nमिट्टी जैविक सामग्री (पीट, चूरा, धरण, आदि) के साथ फेंक दिया;\nखाद के साथ छिड़काव करें।\nमल्चिंग की विधि का विकल्प मिट्टी के प्रकार, जलवायु विशेषताओं, लक्ष्य का पीछा (खरपतवार नियंत्रण, सिंचाई आवृत्ति में कमी, मिट्टी निषेचन) से प्रभावित होता है।\nपरिषद। पानी भरने के अगले दिन बिस्तरों के साथ बेड छिड़कें। मिट्टी को पूर्व-ढीला करें और मातम को हटा दें। प्रसंस्करण के बाद, मिट्टी नमी को लंबे समय तक बनाए रखेगी, पौधों के लिए उपयोगी पदार्थों के साथ फिर से भर देगी और ऑक्सीजन के साथ पर्याप्त रूप से संतृप्त होगी।\n\nकाली फिल्म या सब्जियों और स्ट्रॉबेरी की खेती में उपयोग की जाने वाली सामग्री के साथ शहतूत। इस गीली घास के नीचे कई पौधों में, पोषक तत्वों की आवश्यकताएं एक तिहाई कम हो जाती हैं। यह ध्यान दिया जाना चाहिए कि, मिट्टी को ढंकने से पहले, इसे निषेचित करना आवश्यक है। पौधों को लगाते समय ऐसा करना सबसे अच्छा है। यदि संभव हो तो, इसके तुरंत बाद, बेड को गीली सामग्री से ढंक दिया जाता है। उचित हैंडलिंग के साथ, काली फिल्म और अन्य कवर सामग्री का कई वर्षों तक शोषण किया जा सकता है।\nपारदर्शी फिल्म और सफेद सामग्री शहतूत के लिए उपयुक्त नहीं हैं, क्योंकि वे खरपतवारों के विकास को रोकते नहीं हैं।\nकाली फिल्म के तहत, मिट्टी का तापमान 2 डिग्री सेल्सियस अधिक होता है। शुरुआती वसंत में, यह रात में बेड को कवर करता है। दिन के दौरान, फिल्म को हटा दिया जाता है ताकि सूरज के नीचे मिट्टी बेहतर हो जाए। पौधों में गर्म मिट्टी में, सभी प्रक्रियाएं अधिक सक्रिय रूप से होती हैं। यही बात मिट्टी के कीड़ों और सूक्ष्मजीवों की महत्वपूर्ण गतिविधि पर भी लागू होती है। हालांकि, यह ध्यान में रखा जाना चाहिए कि फिल्म और अन्य कवरिंग सामग्रियों के तहत मिट्टी जल्दी से समाप्त हो जाती है, क्योंकि इसे कार्बनिक पौधे के अवशेष नहीं मिलते हैं।\nजमीन में काली फिल्म के नीचे नमी अच्छी तरह से बनी हुई है। पृथ्वी की सतह से वाष्पित होने वाला पानी फिल्म पर बूंदों के रूप में जमा हो जाता है और फिर वापस आ जाता है। इसलिए, फिल्म के तहत मिट्टी की नमी को उसी स्तर पर बनाए रखा जाता है। ज़ुकीनी, काली मिर्च, ककड़ी, मकई को उगाते समय पंक्तियों के बीच काली फिल्म के साथ मुलहटी से उपज में 30% की वृद्धि होती है, इसके अलावा, फल हमेशा अच्छी गुणवत्ता के होते हैं, और उन्हें इकट्ठा करना बहुत आसान होता है।\nइस तरह की फ़िल्में कीटों से मुकाबला करने का एक साधन भी हैं। उनमें से कुछ में इस उद्देश्य के लिए चिंतनशील एल्यूमीनियम आवेषण हैं। कार्बनिक मूल के गीली घास के विपरीत फिल्म, पौधों को चूहों की उपस्थिति से बचाती है।\nपरिषद। आपको गीली घास की एक परत मोटी नहीं बनानी चाहिए, क्योंकि इसका निचला हिस्सा गीला हो जाएगा और सड़ जाएगा, खासकर बारिश के बाद। इसीलिए मिट्टी की मिट्टी पर 2 सेमी से अधिक गीली घास की परत बनाने की सिफारिश नहीं की जाती है। आवश्यकतानुसार (हर 2 सप्ताह में एक बार) गीली घास को दोहराया जाना चाहिए।\n\nब्लैक फॉइल और कवर करने वाली सामग्रियों से शहतूत की तुलना में कार्बनिक पदार्थों के साथ शहतूत पौधों के लिए अधिक फायदेमंद है। यह सफेद गोभी, अजवाइन, टमाटर, मूली, लहसुन, शतावरी के लिए विशेष लाभ लाता है।\nगीली घास के रूप में, आप हरी उर्वरकों (पौधों के कुचल हरे भागों), पौधों के अवशेषों, खरपतवारों का उपयोग कर सकते हैं जो फूलों की अवस्था, पुआल, घास, खाद, गिरी हुई पत्तियों, वुडी कुचल छाल, चूरा तक नहीं पहुंचे हैं।\nअच्छा गीली घास खाद है, जिसमें अपरिपक्व, और समय से पहले खाद और हरी द्रव्य का मिश्रण शामिल है।\nहमें याद रखना चाहिए कि मिट्टी की उर्वरा शक्ति जितनी अधिक होगी, उतनी ही जल्दी गीली घास सड़ जाएगी और ह्यूमस में बदल जाएगी। शहतूत के दौरान भारी मिट्टी की संरचना में सुधार केवल 2-3 वर्षों के बाद दिखाई देता है।\nपौधों को रोपण और पानी देने के तुरंत बाद गर्मियों में इसे करें। गर्मियों में केवल अच्छी तरह से कुचल मल्च का उपयोग करने की सिफारिश की जाती है। रेत, उखड़ी हुई खाद, उखड़ी हुई घास के साथ छिड़का हुआ अंकुर। आप गीली घास और गलियारे के साथ भी छिड़क सकते हैं।\nसर्दियों की मल्चिंग के लिए, पौधों के अवशेषों का उपयोग किया जाता है (पौधों के ऊपर-जमीन का हिस्सा, चैफ, दबी हुई खाद)। आप इससे एक मिश्रण तैयार कर सकते हैं और इसके साथ पूरे बगीचे को छिड़क सकते हैं, और न केवल बेड। इस गीली घास को हल्की मिट्टी में 10 सेमी की परत के साथ डाला जाता है, और भारी मिट्टी के मामले में - 5–8 सेमी। इसमें अधिक खनिज आटा जोड़ने की अनुमति है। यह एक अप्रिय गंध के गठन को कम करेगा और मिट्टी में ह्यूमस परिसरों के गठन की तीव्रता को बढ़ाएगा। आप अस्थि भोजन की थोड़ी मात्रा भी जोड़ सकते हैं।\nसर्दियों में शहतूत के बिस्तर पर कुछ प्रतिकूल प्रभाव पड़ता है। यदि पौधों को गीली घास की परत के नीचे रखा जाता है, तो संभावना है कि वे देर से वसंत ठंढों से पीड़ित होंगे। वसंत में, गीली घास के तहत एयरबैग मिट्टी को गर्म करना और पौधों को ठंड में योगदान करना मुश्किल बनाते हैं। इसलिए, सर्दियों के बाद शहतूत को वसंत में दोहराना आवश्यक है।\nसर्दियों में, मिट्टी में गीली घास के नीचे केंचुओं की गतिविधि बढ़ जाती है। इसलिए, वसंत में, यह इस क्षेत्र में गैर-दलित क्षेत्रों की तुलना में शिथिल है। इस मिट्टी को संभालना बहुत आसान है।\nवसंत में, पुराने गीली घास को काटा जाता है और खाद के ढेर में डाल दिया जाता है। जब बगीचे की पहाड़ियों और उच्च उद्यान बेड में सब्जियां बढ़ती हैं, तो शहतूत उपयोगी होगा। इस तरह के बेड पर भूमि तेजी से सूखती है और सूख जाती है और गीली घास नमी बनाए रखती है।\nयह ध्यान रखना आवश्यक है कि शहतूत की प्रत्येक सामग्री की अपनी विशेषताएं हैं। उदाहरण के लिए, बगीचे के पौधों के अवशेषों को गीली घास के रूप में उपयोग करने से पहले कुचल दिया जाता है, हरी उर्वरकों के साथ मिलाया जाता है। यह प्रकार बगीचे में किसी भी भूखंड के लिए उपयुक्त है।\nगिरे हुए पत्तों को बिना पीस के शहतूत के लिए उपयोग किया जाता है। आप इसे अन्य प्रकार के गीली घास के साथ मिला सकते हैं।\nघास एक मूल्यवान प्रकार की गीली घास है, विशेष रूप से घास घास।\nशहतूत की पुआल को अपरिवर्तित और कार्बनिक पदार्थों के साथ मिश्रित किया जाता है।\nखाद एक प्रकार की गीली घास है जिसे नियमित रूप से उपयोग करने की सलाह दी जाती है, लेकिन कम मात्रा में। सर्दियों में शहतूत का सेवन न करें। यह इस तथ्य के कारण है कि पोषक तत्वों को आसानी से धोया जाता है। सुअर खाद और पक्षी की बूंदें शहतूत के लिए उपयुक्त नहीं हैं।\nबगीचे में पथ छिड़कने के लिए, आप चूरा का उपयोग कर सकते हैं। यदि नाइट्रोजन उर्वरक में मिलाया जाता है, तो वे तेजी से विघटित हो जाएंगे।\nइनसे खाद बनाने के बाद ही खाद्य अपशिष्ट का उपयोग शहतूत के लिए किया जाता है।\nसुई उन पौधों के लिए उत्कृष्ट गीली घास है जो अम्लीय मिट्टी को पसंद करते हैं।\nमुल्तानी, टमाटर के ऊपर-जमीन के हिस्से से तैयार, गोभी के सफेदफिश को पीछे हटाना।\nताजा कटे हुए घास को गीली घास के रूप में इस्तेमाल किया जा सकता है। यह न केवल मिट्टी में नमी बनाए रखता है, बल्कि इसे नाइट्रोजन के साथ समृद्ध करता है। यह महत्वपूर्ण है कि घास बीज रहित है, अन्यथा वे पूरे बगीचे में अंकुरित होंगे। ताकि गीली घास सड़ न जाए और संक्रमण का स्रोत न बने, घास पहले थोड़ी सूख जाती है। शहतूत को बेड, ग्रीनहाउस में रोपण, आलू और बेरी झाड़ियों के साथ क्षेत्रों के अधीन किया जाता है।\nमल्चिंग करते समय कई नियमों का पालन करें:\nपौधों के तने और पेड़ों और झाड़ियों के रूट कॉलर को गीली घास से मुक्त किया जाता है;\nबारहमासी पौधों के तहत, अगले वर्ष तक गीली घास को बरकरार रखा जाता है, यदि आवश्यक हो, इसके अलावा जोड़ा जाता है;\nवार्षिक पौधों के साथ बिस्तरों में, गीली मिट्टी के साथ खोदा या निकाला जाता है और खाद के ढेर को फिर से भरने के लिए उपयोग किया जाता है;\nयदि पौधों या पौधों के बीच की खाली जगह घास से घुल जाती है, तो इसे ढेर में ढेर करना और अगले सीजन तक छोड़ देना बेहतर है सूखने के बाद इसका पुन: उपयोग किया जा सकता है या खाद के ढेर पर भेजा जा सकता है।\nश्लेष्म आपको मिट्टी को फिर से ढीला किए बिना करने की अनुमति देता है। सुरक्षात्मक परत के तहत, यह सूखता नहीं है, संपीड़ित और अच्छी तरह से वातित नहीं है, जो पौधे के विकास के लिए अनुकूल है। गीली घास पर कम फल दूषित नहीं होते हैं। यह स्ट्रॉबेरी, कद्दू, खीरे की फसल के लिए विशेष रूप से महत्वपूर्ण है, जो अक्सर बिस्तरों पर होता है।\n\n\nबगीचे और बगीचे में सभी प्रकार की फसलों को उगाना, उन्हें बीमारियों और कीटों से बचाने के लिए महत्वपूर्ण है। मुल्क इस मुद्दे का सिर्फ एक उत्कृष्ट समाधान है। मिट्टी की मल्चिंग क्या है, यह समझने योग्य है कि यह जैविक या औद्योगिक सामग्रियों की एक परत है जिसे उत्पादक जमीन को ढंकने के लिए उपयोग करता है जहां बेरी की झाड़ियों, पेड़ या सब्जियां बढ़ती हैं। शहतूत के प्रकार और तरीकों के बारे में अधिक विस्तार से आगे चर्चा की जाएगी।\nगीली घास क्या है और इसके लिए क्या है?\nएक माली को पता होना चाहिए कि मिट्टी को कैसे ठीक से पिघलाया जाए, क्योंकि यह उच्च गुणवत्ता और समृद्ध फसल का रास्ता है।\nयह विशेष तकनीक आपको पौधों को मातम और बीमारियों से बचाने की अनुमति देती है। विभिन्न प्रकार की सामग्रियों का उपयोग गीली घास के रूप में किया जा सकता है, जिसकी संरचना मिट्टी का उपयोग करने के लिए उन्हें उपयोग करने की अनुमति देती है। इस तथ्य के अलावा कि गीली घास अक्सर सजावटी उद्देश्यों के लिए उपयोग की जाती है, यह प्रदान करने में सक्षम है:\nनमी और अम्लता के वांछित संकेतक की मिट्टी में संरक्षण के कारण जड़ों की सुरक्षा;\nमिट्टी में तापमान बनाए रखने, साथ ही पोषक माध्यम;\nतापमान में तेज गिरावट के साथ देखभाल;\nमातम से सुरक्षा।\nठीक से चयनित गीली घास की उपयोगी संपत्ति यह भी है कि यह कड़ा नहीं होता है और इस तरह एक कठिन क्रस्ट नहीं बनाता है, जिससे पौधों को बढ़ने की अनुमति मिलती है।\n\nयह ध्यान देने योग्य है इस प्रक्रिया के लिए चुनी गई सामग्री के आधार पर गीली घास, जैविक और अकार्बनिक है। हम प्रत्येक विकल्प के बारे में बताएंगे ताकि माली खुद निर्णय ले सके, जिससे वह अपने भूखंड के लिए गीली घास बनाना चाहता है।\nकार्बनिक मूल के प्रकार\nकार्बनिक गीली घास, जैसा कि नाम से पता चलता है, जैविक मूल की सामग्री का उपयोग करना है। आमतौर पर मानक कृषि संबंधी उपायों के बाद यही होता है। हम अधिक विस्तार से वर्णन करते हैं सबसे लोकप्रिय और व्यापक रूप से उपयोग किए जाने वाले विकल्प।\nचूरा और लकड़ी के चिप्स\nचिप्स और चूरा बगीचे की झाड़ियों के लिए उत्कृष्ट है, उदाहरण के लिए, या, साथ ही बगीचे में उन बेड, जो खुदाई और अन्य उपचारों के लिए शायद ही कभी योग्य हैं। तथ्य यह है कि इस तरह की गीली घास लगभग एक या दो साल में समाप्त हो जाती है। साइट पर काम करते समय समस्याओं का सामना न करने के लिए इसे ध्यान में रखा जाना चाहिए।\nसबसे अच्छी चर्चा की गई विधि रसभरी पर काम करती है।, या उन स्थानों पर जहां फसलों को सर्दियों में रखा जाता है। शरद ऋतु के अंत में इस मामले में जैविक पदार्थ को ही पेश किया जाना चाहिए।\nयदि लकड़ी के चिप्स या चूरा से गीली घास बनाने का फैसला किया गया था, तो आपको यह समझने की आवश्यकता है कि ऐसी सामग्री मिट्टी में नाइट्रोजन की कमी को विकसित करने में सक्षम है, क्योंकि लकड़ी इस पदार्थ को मिट्टी से क्षय की प्रक्रिया में अवशोषित करती है। नाइट्रोजन भुखमरी से पूरी तरह से सरल तरीके से बचा जा सकता है। सामग्री को फैलाने से पहले यह आवश्यक है, मिट्टी के जलसेक को मुलीन खिलाएं या।\nध्यान दो!  चूरा जिसे बगीचे के कोने में लंबे समय तक संग्रहीत किया गया था, जो संभवतः सबसे अधिक \"खट्टा\" होने में कामयाब रहा, क्योंकि इस ढेर की गहराई में शायद ऑक्सीजन की कमी है। ऐसी सामग्री स्पष्ट रूप से बिस्तरों को पिघलाने के लिए उपयुक्त नहीं है, क्योंकि यह न केवल पौधों को लाभ पहुंचाती है, बल्कि नुकसान भी पहुंचा सकती है। इस मामले में, चूरा को पहले एक पतली परत में फैलाना होगा और उन्हें अच्छी तरह से सूखने देना चाहिए।\n\nचूरा और लकड़ी के चिप्स से मुल्क स्लग के खिलाफ लड़ाई में मदद करता है। उत्तरार्द्ध चिकनी और अच्छी तरह से सिक्त सतहों को पसंद करते हैं, और इसलिए लकड़ी की सामग्री उनके लिए आकर्षक नहीं होगी।\nपुआल\nपुआल के साथ शहतूत बेड - एक बहुत ही सामान्य विकल्प। इस सामग्री को बिछाने के लिए लगभग 15 सेंटीमीटर मोटी परत की सिफारिश की जाती है। यह समझा जाना चाहिए कि इस तरह के गीली घास पौधों के आगे विकास को रोक नहीं पाएगी, क्योंकि बहुत जल्द पुआल कम से कम 7-8 सेमी व्यवस्थित होगा।\nआलू और टमाटर बेड के लिए स्ट्रॉ का सबसे अच्छा उपयोग किया जाता है।  मिट्टी में पाए जाने वाले विभिन्न प्रकार के बैक्टीरिया से टमाटर को बचाया जाएगा, वे जल्दी सड़ांध, पत्ती की जगह और एन्थ्रेकोस के लिए नहीं झुकेंगे। स्ट्रॉ गीली आलू को कोलोराडो आलू बीटल के हमले से बचाया जाएगा।\nयह सामग्री लहसुन, ब्लैकबेरी, और तुलसी के नीचे मिट्टी को भी ढंक सकती है।\nशंकुधारी पेड़ों की छाल\nछाल से अपने हाथों से गीली घास बनाना मुश्किल नहीं है, क्योंकि लगभग हर गर्मी के निवासी के पास ऐसी सामग्री है। छाल पानी को पीछे हटा सकती है, जो इसके दीर्घकालिक अपघटन का कारण है। बगीचे के पेड़ों और झाड़ियों के लिए छाल को लागू करना सबसे अच्छा है।\nशंकुधारी वृक्ष प्रजातियों से ली गई छाल का उपयोग शहतूत के टमाटर के लिए नहीं किया जाना चाहिए। तथ्य यह है कि सुगंधित अस्थिर तत्व, जो इस तरह की सामग्री द्वारा प्रतिष्ठित हैं, टमाटर के लिए विनाशकारी होगा।\n\nअन्य चीजों के अलावा, छाल गीली घास के रूप में बहुत आकर्षक लगती है। कई माली अपने सजावटी गुणों, गीले बेड का उपयोग करना पसंद करते हैं। साइट का ऐसा अध्ययन न केवल उपयोगी होगा, बल्कि सुंदर भी होगा। आधुनिक डिजाइनरों को बगीचे के डिजाइन में कटा हुआ छाल का उपयोग करने की सलाह दी जाती है।\nसुई\nस्ट्रॉबेरी, ब्लूबेरी और बैंगन जैसी श्लेष्म सुई। इस तथ्य के बावजूद कि कुछ माली इस तरह की सामग्री से इनकार करते हैं, क्योंकि उनका मानना \\u200b\\u200bहै कि सुइयां मिट्टी को ऑक्सीकरण करती हैं, यह अभी भी अनुभवजन्य रूप से साबित हो गया था कि पाइन सुइयों की 7-सेंटीमीटर परत के साथ बिस्तर को छिपाना केवल पौधों को सकारात्मक रूप से प्रभावित करेगा। भले ही दो साल तक एक ही बेड की मल्चिंग की जाती हो, लेकिन मिट्टी की अम्लता व्यावहारिक रूप से नहीं बदलती है। सुइयों के साथ स्ट्रॉबेरी की श्लेष्मा को गिरावट में बाहर किया जाना चाहिए।\nफिर से, गीली घास के सजावटी गुणों को याद करें। सजावट के रूप में सामग्री का उपयोग करते हुए, सुई अक्सर फूलों के बिस्तरों में फूलों को गीला करते हैं। इसके अतिरिक्त, गन्ना और कुचल पाइन शंकु का उपयोग किया जा सकता है।\nपतित पावनी\nपतझड़ में मिट्टी की मल्चिंग भी अक्सर गिरती पत्तियों के साथ की जाती है। पत्ते लगभग किसी भी सूट करेगा, लेकिन कुछ माली व्यक्तिगत रोपण की पत्तियों को पसंद करते हैं, उदाहरण के लिए, अखरोट।\nआपको यह समझने की आवश्यकता है कि क्षय की प्रक्रिया में पत्तियां बहुत मूल्यवान जैविक उर्वरक में बदल जाती हैं। इनमें पोटेशियम, कैल्शियम, फास्फोरस, नाइट्रोजन आदि होते हैं। ये तत्व पौधों की फसलों की वृद्धि और विकास की गुणवत्ता में सुधार करने के लिए बहुत अच्छी तरह से काम करते हैं।\nवन क्षेत्रों में से एक में एक दिलचस्प अनुभव आयोजित किया गया था। कर्मचारियों ने एक निश्चित स्थल पर गिरे हुए पत्तों की प्राकृतिक वन मंजिल को हटा दिया और इसे कई वर्षों तक दोहराया। नतीजतन, जंगल में वृक्षारोपण की वृद्धि लगभग 20% कम हो गई। जंगल की मिट्टी को उसकी मूल स्थिति में वापस लाने में दो बार का समय लगा और इस तरह नए पेड़ों की वृद्धि फिर से शुरू हुई।\n\nआप पत्तागोभी, बीन्स, मिर्च, टमाटर और बैंगन के लिए गिरी हुई पत्तियों का उपयोग कर सकते हैं। मिट्टी अच्छी तरह से गर्म होने के बाद प्रक्रिया को पूरा करना महत्वपूर्ण है।\nपत्ती सामग्री का उपयोग फूलों के बिस्तरों पर भी किया जा सकता है। मजबूत ठंढों के मामले में, यह उत्पाद पूरी तरह से जड़ प्रणाली की रक्षा करेगा, और जैसे ही पहली वसंत गर्मी आती है, बल्ब जल्दी से अंकुरण नहीं कर पाएंगे, इस प्रकार वे संभव दोहराया ठंढ से सुरक्षित रहेंगे।\nघास और घास-फूस की घास\nयह कोई रहस्य नहीं है कि जड़ी-बूटियों के पौधों में बड़ी संख्या में नाइट्रोजन युक्त पदार्थ मौजूद होते हैं। खरपतवार का उपयोग किसी भी तरह से किया जा सकता है जो भूखंड को तौलने के बाद एकत्र किया जाता है। घास काटने के लिए घास घास भी ली जा सकती है, उदाहरण के लिए, लॉन घास काटने के बाद।\nइस तथ्य पर ध्यान देना सुनिश्चित करें कि शहतूत केवल सूखे घास की घास - घास के साथ सबसे अच्छा किया जाता है। या कम से कम एक अच्छा सूखा। तथ्य यह है कि ताजा कटाई वाले पौधे स्लग और घोंघे को आकर्षित करेंगे, और अभी भी साइट पर सड़ना शुरू कर सकते हैं।\nयदि आप टमाटर के पत्तों के साथ गोभी की मल्चिंग खर्च करते हैं, तो आप इस फसल को गोभी के सफेद फूल से बचा सकते हैं - एक बहुत ही अप्रिय कीट।\n\nलेकिन कच्ची घास का भी इस्तेमाल किया जा सकता है। भूखंड पर कोई फसल नहीं होने पर केवल मिट्टी को मलना चाहिए। यह देर से शरद ऋतु में, बारिश के मौसम में किया जा सकता है। पहले ठंढों के आने से पहले, घास और मातम के लिए पहले से ही बहुत अच्छा होने और अगली सीज़न की सब्जियों के लिए एक उत्कृष्ट उर्वरक बनने का समय होगा।\nबिछुआ\nबहुत से लोग नहीं जानते कि बिछुआ प्रत्येक भूखंड से बहुत आगे बढ़ सकता है। यह खरपतवार बहुत मकर है और केवल मिट्टी में विकसित हो सकता है, जो धरण में समृद्ध है और इसकी उच्च गुणवत्ता वाली संरचना है। इसका मतलब यह है कि एक माली जिसने अपने भूखंड पर नेटल्स देखा, वह केवल खुश हो सकता है, क्योंकि यह एक स्पष्ट संकेत है कि इस जगह में मिट्टी काफी अच्छी है।\nबिछुआ मल्चिंग के लिए एक उत्कृष्ट सामग्री है। इसमें कई विटामिन और खनिज होते हैं। उदाहरण के लिए इस खरपतवार को लोहे की मात्रा कई औषधीय पौधों के साथ प्रतिस्पर्धा कर सकती है। रचना में नाइट्रोजन की उपस्थिति के लिए, बिछुआ पीट और पुआल से बहुत पीछे निकल जाता है, खाद की तरह नहीं।\nयुवा नेटल्स को गीली घास के रूप में उपयोग करना सबसे अच्छा है। यह कोई समस्या नहीं होगी, क्योंकि गर्मी की शुरुआत में ही शहतूत को बाहर निकालना शुरू कर दिया जाता है।\nकाई\nयह सामग्री केवल गैर-अम्लीय मिट्टी वाले क्षेत्रों के लिए उपयुक्त है, क्योंकि काई अम्लता के स्तर को बढ़ा सकती है।\nएक गीली घास के रूप में मॉस स्ट्रॉबेरी और स्ट्रॉबेरी के संबंध में निषिद्ध है, क्योंकि ये बेरी पौधे इसके नीचे बस सड़ते हैं। और यहाँ ब्लूबेरी, रास्पबेरी, मूली और आलू के लिए, काई एक उत्कृष्ट गीली घास होगी.\nइस सामग्री का उपयोग शहतूत के गुलाब, अजीनल और कुछ अन्य फूलों के लिए भी किया जा सकता है। कई माली भी इस गीली घास नाशपाती और कवर करते हैं। मॉस में मिट्टी से अतिरिक्त नमी इकट्ठा करने की क्षमता है, इस प्रकार पेड़ों को जलभराव से बचाता है, लेकिन सूखे की अवधि के दौरान यह उसी नमी को वापस दे देगा। इसके अलावा, चर्चा के तहत सामग्री एक उत्कृष्ट एंटीसेप्टिक है।\nपीट\nलगभग हर गर्मियों के निवासी ने पीट के साथ मल्चिंग का प्रदर्शन किया। सामग्री उपलब्ध है और बहुत उपयोगी है, यह किसी भी माली में इसके अनुकूल गुणों में संदेह पैदा नहीं करता है।\nआर्द्रभूमि से इस तरह के उर्वरक का उपयोग अक्सर विभिन्न प्रकार के पौधों को लगाने की प्रक्रिया में किया जाता है। पीट पूरी तरह से पृथ्वी को उपयोगी घटकों के अपक्षय और लीचिंग से बचाता है, और इसमें रोगजनक वनस्पतियों को भी विकसित नहीं होने देता है। सीज़न के अंत में, इस तरह के गीली घास को बगीचे से हटाने की आवश्यकता नहीं होती है, क्योंकि यह धीरे-धीरे मिट्टी में विलय कर देगा और इस तरह इसकी संरचना को अधिक गुणात्मक बना देगा।\nबगीचे में पीट उन फसलों को पिघलाने के लिए सबसे अच्छा है, जिन्हें देखभाल की आवश्यकता है, उदाहरण के लिए, टमाटर। सोलेनेसी के लिए इस तरह के एक सब्सट्रेट को जल्द से जल्द बनाया जाना चाहिए जैसे ही टमाटर को ठीक से जड़ दिया जाता है, मिट्टी में रोपण के लगभग कुछ सप्ताह बाद।\nपीट गीली घास रसभरी के लिए आदर्श है। सामग्री ऐसी झाड़ी के विकास के लिए उत्कृष्ट परिस्थितियों को बनाने में सक्षम है, जिसे आप जानते हैं, नमी का बहुत शौक है। पीट के नीचे की मिट्टी पानी जमा करेगी, और अधिक भुरभुरा हो जाएगी, जिससे रसभरी झाड़ियों को बेहतर जड़ मिल जाएगी।\nअकार्बनिक गीली घास\nअकार्बनिक सामग्री के साथ शिलालेख में साइट को चट्टानों या औद्योगिक उत्पादों के साथ कवर करना शामिल है। ऐसा मल्च मिट्टी की अच्छी तरह से रक्षा करता है, लेकिन, स्वाभाविक रूप से, यह उर्वरक के अतिरिक्त कार्य को पूरा नहीं करता है।\nसामान्य तौर पर, अकार्बनिक को निम्नानुसार वर्गीकृत किया जा सकता है:\nफिल्म (आमतौर पर काली, लेकिन कभी-कभी रंगीन), कार्डबोर्ड और पेपर;\nपत्थर - कंकड़, कुचल पत्थर, बजरी, आदि;\nविस्तारित मिट्टी।\nसूची से दूसरे और तीसरे दृश्य को अक्सर सजावटी उद्देश्यों के लिए उपयोग किया जाता है, क्योंकि वे पूरी तरह से परिदृश्य और उद्यान रचनाओं को सजाते हैं। आज, आप बिक्री पर विभिन्न रंगों के पत्थर पा सकते हैं, जो आपको किसी भी डिजाइनर कल्पनाओं को महसूस करने की अनुमति देता है।\nफिल्म के लिए, यह मिट्टी में अच्छी तरह से नमी बनाए रखता है। लेकिन एक ही समय में, ऐसी सामग्री का उपयोग केवल एक बार किया जा सकता है, क्योंकि अगले वर्ष तक यह पहले से ही अनुपयोगी हो जाएगा। जो लोग मल्चिंग के लिए फिल्म का उपयोग करने का निर्णय लेते हैं, उन्हें कई बिंदुओं पर जानकारी होनी चाहिए जो उन्हें सामना करना पड़ सकता है:\nपानी। आपको यह सोचने की ज़रूरत है कि पौधों को कैसे गीला किया जाएगा - ड्रिप द्वारा या कोटिंग में छेद के माध्यम से;\nमल। वे फिल्म के नीचे इकट्ठा हो सकते हैं, जिससे इसे लड़ने की भी आवश्यकता होगी;\nगर्मी। यह समझा जाना चाहिए कि ओवरहिटिंग को स्थानांतरित करने के लिए फिल्म के साथ कवर किए गए पौधों की क्षमता कितनी अधिक है, जो फिल्म के तहत ग्रीनहाउस प्रभाव के कारण बढ़ाया जाता है।\nआप इसे भूसे या घास की एक अतिरिक्त पतली परत के साथ कवर करके फिल्म के जीवन का विस्तार कर सकते हैं।\n\nफिल्म को अक्सर रॉक गार्डन में गीली घास के रूप में उपयोग किया जाता है। यह खरपतवार पौधों को बढ़ने नहीं देता है। लेकिन रचनाओं की सौंदर्य उपस्थिति को खराब नहीं करने के लिए, इसके ऊपर सजावटी पत्थर रखे गए हैं।\nआज, कपड़ा सामग्री (भू टेक्सटाइल), जो पॉलीप्रोपाइलीन फाइबर के आधार पर बनाई गई हैं, गर्मियों के निवासियों के बीच बहुत लोकप्रिय हैं। यह सामग्री सस्ती, लेकिन गुणवत्ता वाली है। यह सूर्य की किरणों को अवशोषित करने में सक्षम है और खरपतवार को क्षेत्र में अंकुरित नहीं होने देता है।\nमुल्क फिल्म\nयह फिल्म बिस्तर पर रखी जानी चाहिए, और मोटी मजबूत तार से बने स्टेपल के साथ किनारों पर बन्धन किया जाना चाहिए। आप इसे मजबूत करने के लिए साधारण तख्तों का भी उपयोग कर सकते हैं, या खुद को जमीन, जो किनारों पर डालना चाहिए।\nबगीचे की फसलों को लगाने के लिए, रोपण स्थल पर सीधे क्रॉस या स्लिट के रूप में छोटे कटौती करना आवश्यक होगा। अगला, आपको एक छेद खोदने और पौधे को खुद लगाने की जरूरत है। स्लॉट्स के माध्यम से बहुतायत से बगीचे को पानी देना चाहिए।\nयदि स्ट्रॉबेरी जैसे बारहमासी पौधों को फिल्म गीली घास के साथ कवर किया गया था, तो सीजन के अंत में बगीचे के बिस्तर से फिल्म को हटाने के लिए आवश्यक नहीं है। इस तरह के अकार्बनिक गीली घास के रूप में लंबे समय के लिए वहाँ रह सकते हैं जब तक कि स्ट्रॉबेरी खुद बढ़ेगा, जो लगभग 3-4 साल है। लेकिन एक ही समय में, किसी को जमीन पर अतिरिक्त निषेचन लागू करने के लिए नहीं भूलना चाहिए, क्योंकि फिल्म विघटित नहीं होती है, जिसका अर्थ है कि यह उर्वरक के रूप में काम नहीं कर सकता है। इस प्रकार की मल्चिंग से पहले मिट्टी में ह्यूमस का परिचय देना सबसे अच्छा है।\nइस तथ्य के बावजूद कि फिल्म लंबे समय तक मिट्टी में नमी बनाए रखने में मदद करती है, फिर भी समय-समय पर क्षेत्र को पानी देना आवश्यक है। इस मामले में बारिश या कोहरे के रूप में प्राकृतिक नमी को बाहर रखा गया है, इसलिए पानी को हमेशा याद रखना चाहिए।\n\nपेपर शल्किंग फीचर्स\nगीली घास के रूप में किसी भी प्रकार के कार्डबोर्ड और कागज का उपयोग किया जा सकता है। उपयुक्त अखबार की चादरें, नोटबुक की शीट, क्राफ्ट पेपर आदि। इस सामग्री का उपयोग समग्र रूप में किया जा सकता है, और आप पूर्व-पीस सकते हैं। क्षेत्र में गीली घास की परत की मोटाई अखबार की चार गुना तह की मोटाई के बराबर होनी चाहिए।\nपेपर मल्च पूरी तरह से बगीचे के पौधों को खरपतवारों से बचाता है, और इसकी दक्षता बढ़ाने के लिए, आप इसके अलावा कागज पर पुआल, घास या साधारण जमीन डाल सकते हैं। हैरानी की बात यह है कि प्रायोगिक तौर पर यह साबित किया गया था कि एक फिल्म के बजाय कागज का उपयोग करके, आप केवल एक दिन में पृथ्वी को 2-3 डिग्री तक गर्म कर सकते हैं, जो कि रोपाई करते समय बहुत मदद करता है। इसके अलावा, गर्मियों के निवासियों की समीक्षाओं के अनुसार, मल्च के रूप में कागज का उपयोग फलियां और रसभरी की उपज में काफी वृद्धि कर सकता है।\nएक गलत राय है कि अख़बार की शीट पर मौजूद स्याही को छापने से फ़सलों की फसल को नुकसान हो सकता है। यह ध्यान देने योग्य है कि विशेषज्ञ इस मिथक को खारिज करते हैं, यह तर्क देते हुए कि इस तरह की सामग्री बनाने वाले घटकों में से कोई भी बगीचे और बगीचे के पौधों को नुकसान नहीं पहुंचाता है।\n\nवीडियो: अंडे की ट्रे जैसे गीली घास\nकुछ बागवानों ने आलू, प्याज, गाजर और अन्य बगीचे के पौधों के लिए दबाए गए कागज़ के अंडों से गीली घास के रूप में ट्रे का उपयोग करना सीखा है। इस दिलचस्प विकल्प के बारे में अधिक जानकारी के लिए, आप वीडियो देखकर पता लगा सकते हैं:\n\nग्रीनहाउस में मिट्टी की मल्चिंग\nकई माली, विशेष रूप से शुरुआती, अक्सर ग्रीनहाउस में मिट्टी को पिघलाने की आवश्यकता के बारे में आश्चर्य करते हैं। विशेषज्ञों के अनुसार, यह निश्चित रूप से करने योग्य है। गीली घास के लिए धन्यवाद, न केवल मातम के विकास से बचने के लिए, बल्कि मिट्टी में कई उपयोगी पदार्थों को संग्रहीत करना संभव है।\nग्रीनहाउस में गीली घास रखने के पक्ष में एक समान रूप से महत्वपूर्ण कारक यह है कि वहां उगने वाले कई पौधे अतिरिक्त नमी को सहन नहीं करते हैं। तो, एक ग्रीनहाउस में टमाटर और खीरे का शहतूत उन्हें बैक्टीरिया और फंगल रोगों से बचाएगा। सिंदूर को गीली मिट्टी से गीली घास की मदद से अलग किया जाएगा, जो उन्हें स्वस्थ रहने और सड़ने से बचाने में मदद करेगा।\nइसके अलावा, ग्रीनहाउस में मल्चिंग पौधों की देखभाल को काफी सरल करेगा, सिंचाई और जुताई की संख्या कम करेगा। और एक वर्ष के भीतर, मिट्टी खुद ट्रेस तत्वों में अधिक उपजाऊ और समृद्ध हो जाएगी।\nनिष्कर्ष\nसंक्षेप में, यह एक बार फिर से इस तरह के आयोजन के महत्व और उपयोगिता के रूप में ध्यान देने योग्य है। प्रत्येक माली आपके स्वाद के लिए साइट को कवर करने के लिए सामग्री लेने में सक्षम होगा। एक ही समय में, पौधों की देखभाल बहुत आसान हो जाती है, साथ ही साथ उपज में काफी वृद्धि होती है।\n\n\n\n\nसंबंधित प्रकाशन:\n\n\n Xiaomi MiJia स्मार्ट केटल इलेक्ट्रिक केटल: ब्लूटूथ नियंत्रण के साथ एक सुरुचिपूर्ण न्यूनतम मॉडल\n\n\n कौन सा पानी परीक्षक चुनना है: मॉडल की समीक्षा, उनकी तुलना और समीक्षा\n\n\n अलिएक्सप्रेस पेशेवरों और विपक्ष के साथ अनन्त मैच\n\n\n करंट की एक बड़ी फसल कैसे प्राप्त करें?\n\n\n\n\n\n"}