{"link": "https://hin.climathonboston.com/fintech-opens-opportunities-for-small-business-lenders-and-borrowers-6249", "text": "\n\nबिज़एक्सएनएक्सएक्स क्रेडिट के सीईओ रोहित अरोड़ा के मुताबिक लघु व्यवसाय उधारदाताओं के पास अभूतपूर्व अवसर हैं।केवल एक चीज है, सभी उधारदाताओं को इन अवसरों को जब्त करने के लिए तैनात नहीं किया गया है। जो लोग हैं, अरोड़ा कहते हैं, वे उधारदाता हैं जो दो चीजों को समझते हैं। \"वे आज के उधारकर्ताओं की बदलती उम्मीदों को समझते हैं। वे यह भी समझते हैं कि नई तकनीक का लाभ उठाने के लिए, \"अरोड़ा बताते हैं।और अवसर वित्तीय संस्थानों के पक्ष में नहीं आते हैं। अरोड़ा कहते हैं, छोटे व्यवसाय उधारकर्ता भी हासिल करने के लिए खड़े हैं।Biz2 क्रेडिट ने हाल ही में 30,000 छोटे व्यवसाय क्रेडिट एप्लिकेशन का विश्लेषण किया। विश्लेषण के आधार पर, शीर्ष व्यापार उधारकर्ताओं की शीर्ष उम्मीदों में से एक 24 / 7 ग्राहक उपलब्धता के लिए है। वास्तव में, ग्राहक आवेदन गतिविधि का 51 प्रतिशत नियमित बैंकिंग घंटों या सप्ताहांत पर बाहर हुआ।दूसरे शब्दों में, बैंक और अन्य वित्तीय संस्थान जो उपलब्ध नहीं हैं 24 / 7 उनके भविष्य के ग्राहक आधार के संभावित आधे से हार सकते हैं।वित्तीय क्षेत्र में उपयोग की जाने वाली तकनीकों के लिए एक उद्योग शब्द फिनटेक दैनिक आधार पर छोटे व्यवसाय वित्त को बदल रहा है, अरोड़ा का कहना है। दोनों उधारकर्ताओं और उधारदाताओं को तकनीकी प्रगति से लाभ होता है।वित्त पोषण जानकारी और विकल्प ऑनलाइन व्यापक रूप से ऑनलाइन उपलब्ध हैं, खोलने और बदलते हैं कि उधारकर्ता आज क्रेडिट कैसे प्राप्त करते हैं। प्रौद्योगिकी यह भी प्रभावित कर रही है कि छोटे व्यवसाय उधारकर्ता जोखिम कैसे प्रबंधित करते हैं, भुगतान कैसे किए जाते हैं, और कैसे वित्तीय सलाह दी जाती है।ऐप्पल आईफोन की आगामी 10 वीं वर्षगांठ एक अनुस्मारक है कि कितने भुगतान नवाचारों ने व्यापार को बदल दिया है। चूंकि स्मार्टफोन आम हो जाते हैं, और वित्तीय सेवा व्यवसाय क्लाउड में माइग्रेट हो जाते हैं, इसलिए प्रौद्योगिकी ने बैंकों और गैर-बैंक उधारदाताओं के साथ छोटे व्यवसाय उधारकर्ताओं के अनुभव को प्रभावित किया है। उदाहरण के लिए, भुगतान कभी आसान नहीं रहा है। भुगतान अब बिटकॉइन, ब्लॉकचेन और अन्य तकनीकी प्रगति के माध्यम से सीमाओं के पार निर्बाध रूप से किया जा सकता है।लघु व्यवसाय उधारकर्ताओं को भी ऋणदाता प्रतियोगिता से फायदा हुआ है। बादल ने छोटे व्यापार मालिकों के लिए अपनी उंगलियों पर कई उधारदाताओं तक पहुंचने के लिए संभव बना दिया है। नतीजतन, वित्तीय संस्थान अपने प्रतिद्वंद्वियों को ऑनलाइन, मोबाइल प्लेटफॉर्म पर और शाखा प्रणाली के भीतर बाहर निकालने का प्रयास करते हैं। छोटे व्यवसाय उधारकर्ताओं के लिए, इसका मतलब तेजी से उधार निर्णय और बेहतर मूल्य निर्धारण हो सकता है।बैंकों और वित्तीय संस्थान भी तकनीकी प्रगति को चलाने के लिए अग्रणी भूमिका निभा रहे हैं। वे शुरुआती फिनटेक अग्रणीों के साथ साझेदारी कर रहे हैं और अपने तकनीकी प्लेटफार्मों का उपयोग कर रहे हैं। उधार संस्थानों ने सूचित निर्णय लेने और जोखिम को बेहतर तरीके से प्रबंधित करने की अपनी क्षमता में सुधार किया है। बदले में, यह उधारकर्ताओं को लाभ देता है क्योंकि समझदार उधारदाता अपने छोटे व्यवसाय ऋण बनाने और विस्तार करने में सक्षम हैं। अरोड़ा कहते हैं, \"छोटे व्यापार उधारकर्ताओं के लिए संभावित रूप से अधिक पैसा उपलब्ध है।\"कोलंबिया विश्वविद्यालय में डिजिटल फाइनेंस सम्मेलन के फ्रंटियर में अगले महीने छोटे व्यापार उधार परिदृश्य में इन और अन्य परिवर्तनों की खोज की जा रही है।Biz2 क्रेडिट और कोलंबिया बिजनेस स्कूल कॉन्फ़्रेंस सह-होस्टिंग कर रहे हैं, अक्टूबर 2-3, 2017 ले रहे हैं। सम्मेलन छोटे व्यवसाय क्रेडिट, संपत्ति और संपत्ति प्रबंधन और भुगतान पर तकनीकी प्रगति के प्रभाव को उजागर करेगा। सम्मेलन डिजिटल वित्त विकास और बदलती संरचना और वित्तीय सेवाओं के वितरण की भी तलाश करेगा। वक्ताओं में फिनटेक और वित्तीय संस्थानों के कुछ शीर्ष नेताओं को आज शामिल किया गया है। सम्मेलन या पंजीकरण के बारे में अधिक जानकारी के लिए, www.frontiersofdigitalfinance.com पर जाएं।Shutterstock के माध्यम से Fintech फोटो\n\n\n\n"}