{"link": "https://infnd.com/eft-in-hindi/", "text": "    Advertisement इलेक्ट्रॉनिक फण्ड ट्रांसफर [EFT Transfer] एक इलेक्ट्रॉनिक बैंकिंग प्रणाली है, जिस के द्वारा एक व्यक्ति के अकाउंट से दूसरे व्यक्ति के अकाउंट में पैसे ट्रांसफर किये जा सकते है बिना किसी प्रत्यक्ष लेन देन के। इस प्रक्रिया में पैसे सीधे प्राप्त करता के अकाउंट में पहुंच जाते है।  इलेक्ट्रॉनिक फण्ड ट्रांसफर (EFT) के अंतरगत अलग अलग प्रकार के ट्रांसेक्शन आते है जैसे हम किसी दुकानदार को भुक्तान करते समय पॉइंट ऑफ़ सेल (POS) मशीन का उपयोग करता है या फिर इलेक्ट्रॉनिक टर्मिनल, या फिर ईकॉमर्स शॉपिंग के दौरांत किया गया पेमेंट जो की पेमेंट गेटवे की मदद से होता है ये सभी इलेक्ट्रॉनिक फण्ड ट्रांसफर के अंतर्गत आते है।   Inline Advertisement  इलेक्ट्रॉनिक फण्ड ट्रांसफर [EFT Transfer] के प्रकार इलेक्ट्रॉनिक फण्ड ट्रांसफर कई प्रकार से होता है और जैसे जैसे लोगो तक इंटरनेट और टेक्नोलॉजी की पहुंच बढ़ती जा रही है ये और भी ज्यादा उपयोगी तथा फ़ास्ट होता जा रहा है इलेक्ट्रॉनिक फण्ड ट्रांसफर के अंतर्गत विभिन्य तरीके के फण्ड ट्रांसफर आते है जो की डिजिटल भुक्तान श्रेणी में आते है जो की निम्नलिखित है। इलेक्ट्रॉनिक फण्ड ट्रांसफर (EFT) – इलेक्ट्रॉनिक फण्ड ट्रांसफर या ईएफटी अपने आप में एक बैंकिंग टर्म है जो की इंटरनेट बैंकिंग के उपयोग से एक अकाउंट से दूसरे अकाउंट में पैसे भेजने को बोलते है। इसमें कोई भी व्यक्ति जिसके पास किसी बैंक का अकाउंट तथा उसमे नेट बैंकिंग सुविधा जुडी हो इस का फायदा ले सकते है और बिना बैंक जाये वह उसके अकाउंट से किसी अन्य व्यक्ति के अकाउंट में पैसा भेज सकता है। वायर ट्रांसफर (Wire Transfer) – वायर ट्रांसफर भी ईएफटी की तरह ही मनी ट्रांसफर मेकैनिज्म है इसमें भी व्यक्ति एक अकाउंट से दूसरे अकाउंट में पैसे भेज सकते है और प्राप्त कर सकता है यहाँ प्रकिया बहुत फ़ास्ट है साधारणतः यह तरीका एक देश से दूसरे देश पैसे भेजने के लिए उपयोग किया जाता है । तथा ये देश व्यापी इंटरबैंक मनी ट्रांसफर करता है जिसके लिए बैंक पैसे ट्रांसफर के लिए स्विफ्ट या फेडवायर जैसे नेटवर्क का उपयोग करता है। इलेक्ट्रॉनिक टर्मिनल – यहाँ तरीका मुख्यत ऑनलाइन शॉपिंग में उपयोग किया जाता है और आप ने इसका उपयोग कई बार किया होगा जब आप किसी ऑनलाइन स्टोर से कुछ खरीदते है और पैसे का भुक्तान भी ऑनलाइन करते है तब आप पेमेंट करने के लिए किसी पेमेंट गेटवे का उपयोग करते है जो की उस ऑनलाइन शॉप के साथ इंटेरगेट होता है उस पेमेंट गेटवे को हम इलेक्ट्रॉनिक टर्मिनल तथा इस प्रणाली को इलेक्ट्रॉनिक टर्मिनल पेमेंट कहते है। ऐसीएच (ACH Transfer) – एक ACH ट्रांसफर ऑटोमेटेड क्लीयरिंग हाउस नेटवर्क द्वारा संसाधित एक इलेक्ट्रॉनिक बैंक-टू-बैंक मनी ट्रांसफर प्रक्रिया है इसमें भी बैंक उत्भोक्ता के निर्देश पर बैंक उसके अकाउंट से किसी अन्य अकाउंट में पैसे को ट्रांसफर करती है इस प्रकिया में 2 से 3 दिन का समय लगता है को की इस प्रकिया में अकाउंट वारीफिकेशन भी जुड़ा है उसके बाद ही पैसे पूल अकाउंट से दूसरे अकाउंट में जाता है। क्रेडिट कार्ड्स / चेक कार्ड्स / चार्ज कार्ड्स – यह ईएफटी / इलेक्ट्रॉनिक फंड ट्रांसफर का का ही एक रूप है जो दो खाते के बीच मनी ट्रांसफर करने के लिए बैंकों / संस्थानों के नेटवर्क का उपयोग करता है। उपयोग की जाने वाली जानकारी उस नेटवर्क के क्रेडिट कार्ड नंबर के लिए विशिष्ट खाता को लिया जाता है। पॉइंट ऑफ़ सेल (POS) – पॉइंट ऑफ़ सेल और POS भी एक तरह का इलेक्ट्रॉनिक फण्ड ट्रांसफर का ही रूप है इसमें आप किसी दुकान में भुक्तान के लिए अपने एटीएम या डेबिट कार्ड का उपयोग करते हुए POS मशीन से भुक्तान करते है।     Bottom Advertisement "}