{"link": "https://hindi.indiawaterportal.org/content/rabara-kai-khaetai-garaibaon-kae-laie-eka-baehatara-vayavasaaya/content-type-page/46326", "text": "एक महिला मिली, जो स्थानीय थी। नर्मदा तट के किनारे की प्लास्टिक की पन्नियां बीन रही थी। मैंने जिज्ञासावश पूछ लिया, आप सफाई कर रही हैं, किसकी तरफ से? हमारा घाट है, हमारी नर्मदा है, हम सफाई करते रहते हैं। उसकी बात सुनकर मन श्रद्धा से भर गया। नर्मदा किनारे दोनों तरफ बड़ी संख्या में माझी, केवट और कहार लोग रहते हैं जो मछली पकड़ने व नर्मदा की रेत में तरबूज-खरबूज की खेती करते थे। तरबूज-खरबूज की खेती तो अब नहीं हो पाती लेकिन मछली अब भी पकड़ी जाती है। विपिन चंद्र देववर्मा 1999 तक, एक गरीब ख़ानाबदोश था। अब यह 75 वर्षीय आदिवासी ग्रामीण पश्चिम त्रिपुरा के विश्रामगंज में पक्के मकान में रहता है, कार चलाता है और उसके पास सभी कीमती घरेलू सामान है, उसके तथा उसके परिवार की जीवन- शैली में 13 वर्षों की अवधि में यह अविश्वसनीय परिवर्तन, त्रिपुरा की राजधानी अगरतला से मात्र 40 कि.मी. दूर सिपाही जाला जिले के विश्रामगंज गांव में प्राकृतिक रबर की खेती करने के कारण संभव हुआ है। श्री देववर्मा, एक भूतपूर्व, झुमिया (खानाबदोश किसान) अब बागबान पाड़ा रबर प्रोड्यूसर्स सोसायटी (बी.पी.आर.पी.एस.) के अध्यक्ष हैं। इस सोसायटी के पास जिले में बागवान पाड़ा गांव में 54.4 हेक्टेयर का एक रबर बागान है। 75 वर्षीय इस रबर कृषक ने कहा “अब मैं एक खुश पिता हूं, मैंने कभी भी ऐसे जीवन की कल्पना नहीं की थी। रबर की खेती ने मेरे परिवार की स्थिति बदल दी है। न केवल मेरे परिवार बल्कि, अनेकों उन झामिया परिवारों ने एक छोटी-सी अवधि में ही नाटकीय विकास देखा है।”  श्री देववर्मा का बड़ा बेटा असम में डिब्रूगढ़ चिकित्सा कालेज में दवाइयों की पढ़ाई कर रहा है, उसका दूसरा बेटा सेना में राइफलमेन है और उसी एकमात्र बेटी त्रिपुरा स्कूल शिक्षा विभाग में अध्यापिका है। भारत के पूर्वोत्तर राज्यों, विशेष रूप से त्रिपुरा में रबर की खेती उन गरीब आदिवासियों के जीवन को बेहतर बना रही है जो ‘झूम’ या स्लैश एवं बर्न कृषि का कार्य करते थे तथा इस कृषि से क्षेत्र की अर्थव्यवस्था में नाटकीय परिवर्तन आया है। खेती के इस बदलते हुए रूप में सामान्यतः पहाड़ों के सभी जंगलों को काटना, कटे हुए पेड़ों को जलाने तथा चिरने से पहले पहाड़ों की ढलान पर सुखाना निहित होता था, इस अवैज्ञानिक खेती में सब्जियों, मक्का/ज्वार, कपास, सरसों तथा अन्य फ़सलों के साथ धान बीच की फसल होती थी। तथापि इस खेती से मिट्टी एवं पर्यावरण दोनों को क्षति पहुँचती थी और संबंधित गरीब “झुमिया” परिवारों के लिए पूरे वर्ष का भोजन भी नहीं मिल पाता था।बी.पी.आर.पी.एस. ने रबर बोर्ड एवं त्रिपुरा सरकार के आदिवासी कल्याण विभाग की सहायता से 1999 में रबर का वृक्षारोपण प्रारंभ किया और 2007 में रबर लेटेक्स का उत्पादन प्रारंभ हुआ, रबर शीट बनाने के लिए लेटेक्स को संसाधित किया जाता था और रबर शीट, रबर बोर्ड तथा रबर उत्पादक सोसायटी द्वारा संयुक्त रूप में चलाई गई एक कंपनी मनिमलायर रबर्स प्राइवेट लिमिटेड को बेची जाती थी। रणजीत देववर्मा के अनुसार महिलाओं सहति 80 से भी अधिक आदिवासी युवकों को बी.पी.आर.पी.एस. में स्थायी रोज़गार प्राप्त हुआ। ये युवा रबर बागान को काटने, लेटेक्स एकत्र करने, रबर शीट बनाने, संसाधित करने का तथा अन्य कार्य करते हैं। मानसून के दौरान उनकी सोसायटी रबर शीटों की बिक्री से एक महीने में लगभग 8 लाख रु. अर्जित करती है, जबकि शेष महीनों में आय 17 लाख से 18 लाख रु. प्रति माह होती है। रबर बोर्ड के अपर उत्पादन आयुक्त ने बताया कि प्राकृतिक रबर त्रिपुरा में लगभग 52000 कृषक परिवारों के लिए और लगभग इतने ही मज़दूर परिवारों के लिए एक स्थायी जीविका है। त्रिपुरा केरल के बाद दूसरा सबसे बड़ा रबर खेती क्षेत्र है, जहां प्राकृतिक रबर की खेती की जाती है। यहां 2010-11 में लगभग 60,000 हेक्टेयर क्षेत्र में लगभग 26,000 टन प्राकृतिक रबर का उत्पादन हुआ। त्रिपुरा आदिवासी कल्याण विभाग एवं रबर बोर्ड के किसानों को प्रशिक्षण देने के अतिरिक्त वित्तीय तथा तकनीकी समर्थन भी दे रहे हैं। आदिवासी कल्याण विभाग के अनुसार 1999 तक लगभग 51,265 परिवार “झुम” खेती पर पूर्णतः आश्रित थे। वन विभाग द्वारा 2007 में किए गए एक सर्वेक्षण से पता चलता है कि ऐसे परिवारों की संख्या कम होकर 27,278 के लगभग रह गई है, त्रिपुरा वन विभाग के अधिकारियों के अनुसार “झुमिया” परिवारों की संख्या अब घट कर 20,000 से कम हो गई है। न केवल झुमिया परिवार या असंगठित मज़दूर बल्कि सरकार को आत्मसमर्पण कर चुके आतंकवादी एवं अन्य व्यक्ति भी रबर की खेती से जुड़े हैं। परसुरामबाड़ी रबर प्रोड्यूसर्स सोसायटी (पी.आर.पी.एस.) जिसका 120 हेक्टेयर से भी बड़ा रबर बागान है, ने 150 से भी अधिक रबर उत्पादकों गरीब किसान से धनी व्यक्ति बनने में सहायता की है। 12 वर्षीय पुराना पी.आर.पी.एस. विद्रोहियों द्वारा एक समय उजाड़े गए खोबई जिले में स्थित है। नगेंद्र देववर्मा एक भूतपूर्व कृषि मज़दूर ने बताया कि कई पीढ़ियों से मेरे परिवार को दोनों समय के भोजन के लिए संघर्ष करना पड़ता था। अब मेरे परिवार के पास कार सहित सभी महंगे सामान हैं। न केवल स्वयं, बल्कि सभी रबर उत्पादक परिवार अब धनी परिवार हैं। अब हमारे बच्चे अंग्रेजी माध्यम के तथा विभिन्न अन्य अच्छे स्कूलों में पढ़ते हैं। देश के लचीले पॉलिमर उद्योग को बढ़ावा देने एवं राज्य में उपलब्ध संसाधनों का उपयोग करने के लिए केरल के ईरापुरम में रबर पार्क के बाद, भारत का दूसरा औद्योगिक रबर पार्क 23 करोड़ रु. की लागत पर पश्चिमी त्रिपुरा के बोदंगनगर में स्थापित किया गया है। अगले कुछ वर्षों में इस पार्क में रबर आधारित उद्योग की लगभग 20 परियोजनाएं स्थापित की जाएंगी।भारत अब विश्व में रबर उत्पादकता (1760 किग्रा. प्रति हेक्टेयर) में प्रथम, खपत (948000 टन प्रति वर्ष) में दूसरे, उत्पादन (862, 400 टन) में चौथे तथा रबर की खेती के क्षेत्रफल (0.74 मिलियन हेक्टेयर) के संबंध में छठे स्थान पर है। रबर बोर्ड के अनुसार 2024-25 तक रबर की खेती का कुल क्षेत्रफल 986,000 हेक्टेयर तथा उत्पादन एवं खपत क्षमता क्रमशः 1,583000 टन एवं 1731,000 टन तक हो जाएगी। भारत में पारंपरिक रूप से रबर अधिकांशतः केरल तथा तमिलनाडु के कन्याकुमारी जिले में होती है। गैर पारंपरिक भूमि अधिकांशतः कर्नाटक, गोवा एवं महाराष्ट्र राज्यों में पश्चिमी घाटों के गिरीपीठों के समानांतर तथा आंध्र प्रदेश एवं उड़ीसा में कुछ सीमा तक पूर्वी घाटों के समानांतर पड़ती है, रबर बोर्ड द्वारा पहले किए गए एक मूल्यांकन के अनुसार, असम, त्रिपुरा मेघालय, मणिपुर, मिजोरम तथा नगालैंड पूर्वोत्तर राज्यों में लगभग 450,000 हेक्टेयर क्षेत्र उपलब्ध हो सकता है। पूर्वोत्तर भारत का बहुत बड़ा क्षेत्र कृषि जलवायु की दृष्टि से प्राकृतिक रबर की खेती के लिए उपयुक्त है, किंतु उनके वास्तविक स्थान का अभी पता लगाया जाना है। पूर्वोत्तर क्षेत्र में विशेष रूप से त्रिपुरा राज्य जो पूरे पूर्वोत्तर क्षेत्र में सबसे बड़ा रबर खेती का क्षेत्र है में अब तक का अनुभव बताता है कि प्राकृतिक रबर की खेती यहां अत्यधिक सफल रही है। राज्यवार संभावित क्षेत्र एवं रोपित क्षेत्र (हेक्टेयर में)राज्यसंभावित क्षेत्ररोपित क्षेत्रकवरेज (%)त्रिपुरा100,0005928559.29%असम200,0003265916.33%मेघालय50,00010,58421.13%नगालैंड15,000528735.25%मणिपुर10,000297729.77%मिजोरम50,0009422.00%अरुणाचल प्रदेश25,00019517.8%कुल450,00011368525.26% स्रोत : रबर बोर्डभारतीय अंतरिक्ष अनुसंधान संगठन के राष्ट्रीय रिमोट सेंसिंग केंद्र तथा भारतीय रबर अनुसंधान संस्थान के साथ रबर बोर्ड ने त्रिपुरा में प्राकृतिक रबर की खेती के संभावित क्षेत्रों का पता लगाने के लिए हाल ही में एक सेटेलाइट इमेजरी सर्वेक्षण किया था। रबर बोर्ड के आधिकारिक दस्तावेज़ के अनुसार प्राकृतिक रबर की खेती ने उनकी जीविका के साधनों को उन्नत किया है और स्थानीय रबर किसानों में इसके लाभ स्पष्ट रूप में देखे जा सकते हैं। एक सकारात्मक विकास की दृष्टि से त्रिपुरा में प्राकृतिक रबर की खेती किए जाने वाले इन क्षेत्रों तथा समुदायों में असामाजिक गतिविधियों में एक महत्वपूर्ण कमी आई है। “झुम” में प्राकृतिक खेती तथा त्रिपुरा की निम्न मिट्टी के पर्यावरणीय लाभ अच्छे प्रमाणित हुए हैं। एक बारह-मासी वृक्ष-फसल होने के कारण रबर मिट्टी अच्छी तरह ढके रखती है, इसकी खेती में त्रिपुरा में खराब पारिस्थितिक प्रणालियों को सुधारने की क्षमता है, जैसे कि रबर बोर्ड के अनुभव ने दर्शाया है, भूमि के गुण का निम्न होना पूर्वोत्तर क्षेत्र के लिए चेतावनीपूर्ण समस्या है और प्राकृतिक खेती निरंतर ‘झूमिंग’ के कारण खराब एवं घटिया होती जा रही मिट्टी के स्वास्थ्य तथा उत्पादकता को बनाए रखने में सहायता करती है।भारत सरकार ने पूर्वोत्तर क्षेत्र के व्यक्तियों के सामाजिक – आर्थिक उन्नयन पर पर्याप्त बल दिया है। अब तक पूर्वोत्तर, विशेष रूप से त्रिपुरा राज्य में प्राकृतिक रबर की खेती की सफलता को देखते हुए और देश में प्राकृतिक रबर के और अधिक उत्पादन की आवश्यकता, रबर उगाने की क्षेत्र की संभावना और इसके सामाजिक आर्थिक तथा पर्यावरण लाभों को ध्यान में रखते हुए वाणिज्य एवं उद्योग मंत्रालय ने रबर बोर्ड को पूर्वोत्तर क्षेत्र में प्राकृतिक रबर की खेती के क्षेत्र को बारहवीं पंचवर्षीय योजना अवधि के अंत (2012-2013 से 2016-2017) तक दोगुना करने को कहा है। रबर बोर्ड ने इस महत्वपूर्ण लक्ष्य को प्राप्त करने के लिए व्यापक योजनाएं तैयार की है। इस संबंध में विशेष रूप से पूर्वोत्तर में प्राकृतिक रबर की खेती के लिए अत्यधिक उपयुक्त भूमि का पता लगाने के लिए पर्याप्त अनुसंधान एवं योजना बनाने की आवश्यकता है। पूर्वोत्तर भारत में प्राकृतिक रबर खेती के विस्तार के लिए भूमि के विवरण जैसे भू-स्वामित्व तथा संबंधित राजस्व सूचना, भूमि उपयोग की वर्तमान पद्धति तथा पेड़-पौधे, कृषि जलवायु के विवरण जैसे वर्षा, तापमान, नमी, भौगोलिक एवं सूचना जैसे लैटीट्यूड, लांगीट्यूड, एल्टीट्यूड तथा ढलान आदि अनिवार्य आवश्यकताएं आधार सूचना हैं। जब प्राकृतिक रबर का मूल्य ऊंचा होता है तो बड़े पैमाने पर अव्यवस्थित खेती की जाने की संभावना होती है। पूर्वोत्तर में खेती के लिए श्रेष्ठ उपयुक्त भूमि पर रबर की खेती का ऐसा साधन है जिसका पर्यावरण पर न्यूनतम प्रभाव पड़ता है और दुर्लभ संसाधनों का अत्यधिक प्रभावी ढंग से और उत्पादी रूप में उपयोग किया जा सकता है। (लेखक त्रिपुरा में एक वरिष्ठ पत्रकार हैं। ई.मेल: agt.sujit@gmail.com)"}