{"link": "https://www.farmingstudy.com/2021/01/jute-fiber-in-hindi.html", "text": "\nजूट की फसल (jute ki fasal) भारत की महत्वपूर्ण रेशे वाली फसलों में से एक है ।\nअच्छी गुणवत्ता वाला जूट का रेशा लंबा मजबूत, बारीक, चमकदार, मुलायम व गांठरहित होता है ।\nजूट के पौधे के छिलकों से रेशे को अलग किया जाता है, ओर छिलके से रेशे को प्राप्त करने की क्रिया रेटिंग कही जाती है ।भारत में रेशा प्राप्त करने के लिए कपास, जूट, केनफ, रोसेली एवं सनई आदि फसलों की खेती की जाती है ।\nरेशा प्राप्त करने के लिए भारत में कपास के बाद जूट की फसल (jute ki fasal) सबसे अधिक उगाई जाती है ।\nजूट उत्पादन में भारत का प्रथम स्थान है एवं पश्चिम बंगाल में जूट की खेती सबसे ज्यादा की जाती है ।\nजूट के अच्छी गुणवत्ता वाले रेशों की विशेषतायें बताइये?जूट के गुणवत्तायुक्त एवं दोषयुक्त रेशे में क्या अंतर होता है इसकी विशेषताएं बताएं?जूट के अच्छे रेशे की विशेषताएंजूट के रेशे का उपयोग सीधे गद्दों के भरने में अथवा उसका धागा बनाकर विभिन्न प्रकार से प्रयोग किया जाता है ।कपास की भाँति ही जूट के रेशे की गुणवत्ता अति महत्वपूर्ण होती है ।रेशे के प्रमुख गुण -रेशे की लम्बाई ( Length of Fibre )रेशे की महीनता ( Fineness of Fibre ) रेशे की मजबूती ( Strength of fibre )रंग व चमक ( Colour and lusture )रेशों में गाँटों की उपस्थिति ( Neppiness in fibre )रेशे की मुलायम प्रकृति ( Soft nature of fibre )ये भी पढ़ेंजूट की खेती कैसे होती हैकपास की खेती कैसे करें पूरी जानकारीअच्छे गुणवत्ता वाले रेशे की निम्नलिखित विशेषताएं होती है -( 1 ) रेशे की लम्बाई ( Length of Fibre ) -जूट के रेशे की लम्बाई उसका सबसे प्रमुख गुण है । रेशा जितना अधिक लम्बा होता है उसका धागा बनाना उतना ही सरल होता है और रेशा अच्छी गुणवत्ता वाला माना जाता है ।( 2 ) रेशे की महीनता ( Fineness of Fibre ) -जूट के रेशे की महीनता उसका दूसरा प्रमुख गुण है । रेशे की महीनता से तात्पर्य है कि यह कितना बारीक है ? यह महीनता रेशे में सम्पूर्ण रूप से समान भी होनी चाहिये । महीन व एकसमान (fine and uniform) रेशे से बना धागा एवं उससे बने उत्पाद (जैसे बोरी आदि) अधिक मजबूत होते हैं और उनका मूल्य अधिक होता है । olitorius वर्ग की जातियों के पौधे से प्राप्त रेशा capsularis वर्ग के पौधों से प्राप्त रेशे की तुलना में अधिक महीन एवं एकसमान होता है ।( 3 ) रेशे की मजबूती ( Strength of fibre ) -जूट के रेशे की मजबूती इसका एक अतिमहत्वपूर्ण गुण होता है । रेशा मजबूत होने पर उससे बना धागा भी मजबूत होता है और इस धागे से बने सामान अधिक समय तक टिकाऊ रहते हैं । olitorius वर्ग की जातियों के पौधों से प्राप्त रेशा capsularis जातियों के पौधों के रेशे से अधिक मजबूत होता है ।( 4 ) रंग व चमक ( Colour and lusture ) -जूट के रेशे की गुणवत्ता में रंग व चमक का भी विशेष महत्व होता है । यह मुख्य रूप से जूट की जाति के वर्ग के आनुवंशिक गुणों तथा उनके सड़ाने की प्रक्रिया (retting) के ऊपर निर्भर करते हैं | olitorius वर्ग की जातियों के रेशों का रंग पीला, लाल अथवा भूरा होता है जबकि capsularis वर्ग की जातियों के पौधों से प्राप्त रेशे का रंग सफेद होता है । रेशों के रंग के आधार पर ही इन्हें पीला, लाल, भूरा या सफेद जूट के नाम से जाना जाता है । olitorius वर्ग के पौधों से प्राप्त रेशा capsularis वर्ग के पौधों से प्राप्त रेशे की तुलना में अधिक चमकदार होता है ।( 5 ) रेशों में गाँटों की उपस्थिति ( Neppiness in fibre ) -कपास के रेशों की भाँति ही जूट के रेशे में गाँठों की उपस्थिति से उसकी गुणवत्ता गिर जाती है । यही गाँठे बाद में धागे की गुणवत्ता भी गिरा देती हैं ।( 6 ) रेशे की मुलायम प्रकृति ( Soft nature of fibre ) -olitorius वर्ग की जातियों के पौधों से प्राप्त रेशा capsularis वर्ग की जातियों के पौधों से प्राप्त रेशों की तुलना में अधिक मुलायम व अच्छा माना जाता है ।जूट के रेशे की गुणवत्ता को कौन - कौन से कारक प्रभावित करते हैं?जूट की अच्छी गुणवत्ता वाला रेशा लम्बा (long), मजबूत (strengthy), बारीक (fine), चमकदार (lusturious), मुलायम (soft) व गाँठरहित होता है ।जूट रेशे की गुणवत्ता को निम्न कारक मुख्य रूप से प्रभावित करते हैं -जलवायु सम्बन्धी कारक ( Comatic factors )भूमि सम्बन्धी कारक ( Edaphic factors )सड़ाने की प्रक्रिया ( Retting process )सड़ाने की प्रक्रिया में प्रयुक्त जल ( Water used in Retting )खाद एवं उर्वरकों का प्रयोग ( use of manures and fertilizers )कटाई का समय ( Harvesting Time )अच्छी जाति का चुनाव ( Selection of good variety )रेशा निकालने की प्रक्रिया ( Extraction of fibre ) आदि ।ये भी पढ़ेंजूट की खेती कैसे होती हैकपास की खेती कैसे करें पूरी जानकारीजूट के गुणवत्तायुक्त एवं दोषयुक्त रेशे में क्या अंतर होता है?जूट के रेशे को दो भागो में विभाजित किया जा सकता है, जिसमें एक अच्छी गुणवत्ता वाला और एक कम अच्छी गुणवत्ता वाला जूट का रेशा प्राप्त होता है ।गुणवत्तायुक्त रेशा ( Qualitative fibre )रेशे की लम्बाई अधिक होती है ।रेशे की मोटाई कम होती है ।रेशा अधिक मजबूत होता है ।रेशा अधिक मुलायम होता है ।रेशा अधिक चमकदार होता है ।रेशा गाँठरहित होता है ।दोषयुक्त रेशा ( Defective fibre )रेशे की लम्बाई अधिक नहीं होती है ।रेशे की मोटाई अधिक होती है ।रेशा कम मजबूत होता है ।रेशा कम मुलायम होता है ।रेशा चमकदार नहीं होता है ।रेशे में गाँठें पाई जाती हैं ।जूट की olitorius एवं capsularis जातियों में क्या अंतर है?जूट की जातियों को मुख्य रूप से दो वर्गो में बाटा जा सकता है जो एक दूसरे से बिल्कुल भिन्न है ।Olitorius वर्ग की जातियाँ -इस वर्ग की जातियों के पौधों की पत्तियों की ऊपरी सतह चिकनी व निचली सतह खुरदुरी होती है ।पत्तियाँ स्वादरहित होने के कारण इसे मीठापाट या टोसा जूट कहा जाता है ।इसमें पौधों की ऊँचाई 3 मीटर तक हो जाती है ।ये जातियाँ अधिक जल के प्रति सहनशील नहीं होती हैं ।इनके तने हल्के हरे व गहरे लाल रंग के होते हैं ।इनके फूल लम्बे होते हैं ।इनके एक फूल में लगभग 200 बीज होते हैं ।इनका रेशा अधिक महीन, एकसमान व मजबूत होता है ।इनके रेशे का रंग पीला, लाल या भूरा होता है ।इसका रेशा अधिक चमकदार होता है ।Capsularis वर्ग की जातियों -इसकी जातियों के पौधों की पत्तियाँ रेसी नहीं होती हैं ।इसकी पत्तियों का स्वाद कड़वा होता है । इसे कड़बापट कहा जाता है ।इसने सोधे की ऊँचाई 4 मीटर तक होती है ।ये जातियाँ अधिक जल को कुछ सीमा तक सहन कर लेती हैं ।इनके तने हरे रंग के होते हैं ।इनके फूल छोटे होते हैं ।इसके एक फूल में लगभग 40 बीज होते हैं ।इनका रेशा कम महीन, एकसमान व कमजोर होता है ।इनके रेशे का रंग सफेद होता है ।इसका रेशा कम चमकदार होता है । People also ask (Questions and answers)जूट का पौधाजूट उत्पादन में प्रथम राज्यभारत में जूट उद्योग के प्रमुख केंद्रजूट उत्पादन में प्रथम देशपटसन का पौधाजूट और पटसन में अंतरजूट का बीजभारतीय जूट उद्योगपटसन का पेड़जूट से क्या बनता हैपटसन उत्पादक राज्यजूट का फूल किस रंग का होता है\n"}