{"link": "https://www.jagran.com/himachal-pradesh/shimla-education-21890167.html", "text": "जागरण संवाददाता, शिमला : हिमाचल में नई शिक्षा नीति को अब निजी विश्वविद्यालयों में भी लागू किया जाएगा। इस नीति के तहत होने वाले बदलाव को आठ सितंबर से पहले जमीनी स्तर पर लागू करने की प्रक्रिया शुरू की जाएगी। इसके तहत ही तीन और चार साल के दो अलग-अलग तरह के डिग्री कोर्स भी शुरू किए जाएंगे। बीच में पढ़ाई छोड़ने वाले विद्यार्थियों को इसका लाभ मिलेगा। पीटरहाफ शिमला में नई शिक्षा नीति को लेकर निजी विश्वविद्यालयों के कुलपतियों के साथ कार्यशाला का आयोजन किया गया। \n शिक्षा मंत्री गोविंद सिंह ठाकुर ने कहा कि शिक्षा के क्षेत्र में पहली बार मल्टीपल एंट्री और एग्जिट सिस्टम को लागू किया गया है। पुरानी व्यवस्था के तहत छात्र किसी कारणवश यदि कोई आगे की पढ़ाई नहीं कर पाता है तो उसके पास कोई उपाय नहीं होता। उसकी पिछली पूरी मेहनत बेकार हो जाती थी। नए सिस्टम में एक साल के बाद सर्टिफिकेट, दो साल के बाद डिप्लोमा और तीन-चार साल के बाद डिग्री मिल जाएगी। उन्होंने निजी विश्वविद्यालयों से इस नीति को सही तरह से लागू करने को कहा। कार्यशाला की अध्यक्षता निजी शिक्षण संस्थान नियामक आयोग के अध्यक्ष मेजर जनरल (सेवानिवृत्त) अतुल कौशिक ने की। इसमें उच्च शिक्षा परिषद के अध्यक्ष प्रो. सुनील गुप्ता सहित 17 निजी विश्वविद्यालयों के कुलपति भी मौजूद रहे। \n\n\n\n\n\n\nजल्द पूरा होगा न्यू ओपीडी ब्लाक का काम \n\n यह भी पढ़ें \n\n ------\n नियामक आयोग में बनेगा प्लेसमेंट सेल\n हिमाचल प्रदेश निजी शिक्षण संस्थान नियामक आयोग युवाओं को रोजगार तलाशने में भी मदद करेगा। आयोग विश्वविद्यालयों के साथ मिलकर प्लेसमेंट सेल बनाएगा। यह प्लेसमेंट सेल निजी विश्वविद्यालयों में बने अपने प्लेसमेंट सेल से अलग होगा। प्लेसमेंट सेल समय-समय पर देश की नामी कंपनियों से संपर्क स्थापित कर साक्षात्कार का आयोजन करेगा। कार्यशाला में इस पर विस्तृत चर्चा की गई। सभी विवि ने इस पर अपनी सहमति जताई।\n ------\n वोकेशनल कोर्स शुरू होंगे \n हिमाचल प्रदेश के निजी विश्वविद्यालय वोकेशनल विषय भी शुरू करेंगे। नई शिक्षा नीति के तहत वोकेशनल शिक्षा पर ज्यादा बल देने को कहा गया है। कार्यशाला में कहा गया है विश्वविद्यालय खुद बताएं कि वह किन विषयों को शुरू करना चाहते हैं। इसी के आधार पर इंफ्रास्ट्रक्चर तैयार करें।\nEdited By: Jagran\n\n"}