{"link": "https://www.drishtiias.com/hindi/printpdf/the-flawed-spin-to-india-cotton-story", "text": "\nकपास उद्योग और बीटी-कपास\n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में कपास उद्योग और बीटी-कपास से संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nभारत में कपास उत्पादन का एक लंबा इतिहास रहा है, अंग्रेज़ों के भारत आने से पहले ही देश में कई तरह की कपास की किस्मों का उत्पादन किया जाता था। आँकड़ों के अनुसार, वर्ष 2003-04 में भारत दुनिया का तीसरा सबसे बड़ा कपास उत्पादक और कपास का सातवाँ सबसे बड़ा निर्यातक था। वर्ष 2002 में जीन संवर्द्धित (Genetically Modified-GM) कीट प्रतिरोधी बीटी कपास हाइब्रिड्स (Bt-Cotton Hybrids) के आगमन से देश का कपास सेक्टर पूरी तरह से परिवर्तित हो गया। मौजूदा समय में बीटी कपास देश के कपास क्षेत्र का लगभग 95 प्रतिशत हिस्सा कवर करता है। अनुमानतः इस वर्ष भारत, चीन को पीछे छोड़ते हुए दुनिया का सबसे बड़ा कपास उत्पादक बन जाएगा। हालाँकि आलोचकों का कहना है कि बीटी कपास हाइब्रिड्स ने किसानों, खासकर संसाधनों की कमी से जूझ रहे किसानों, की आजीविका को नकारात्मक रूप से प्रभावित किया है और कृषि संकट में योगदान दिया है।\nभारत में कपास उत्पादन का इतिहास\n\nभारत में ब्रिटिशों के आगमन से पूर्व कपास की विभिन्न किस्में स्वदेशी रूप से देश के विभिन्न भागों में उगाई जाती थीं, जिनमें से प्रत्येक किस्म स्थानीय मिट्टी, पानी और जलवायु के अनुकूल थी।\nअंग्रेज़ों ने भारत में उगाई जाने वाली कपास की किस्मों को निम्न स्तर का मानकर अमेरिका स्थित मिलों की आवश्यकता के अनुरूप वर्ष 1797 में बॉर्बन कपास (Bourbon Cotton) के उत्पादन की शुरुआत की। बॉर्बन कपास ने कपास की उन किस्मों की उपेक्षा की जो कीट प्रतिरोधी और मौसम की अनियमितता से लड़ने में समर्थ थे, परिणामस्वरूप पारंपरिक बीज चयन, कपास की खेती का प्रबंधन और खेती के तरीके प्रतिकूल रूप से प्रभावित हुए।\nकपास की नई किस्में लाभदायक तो थीं, किंतु मौसम और कीट जैसी समस्याओं से निपटने में सक्षम नहीं थीं। आज़ादी के बाद भी इसका उत्पादन जारी रहा। कीटों की समस्या को दूर करने के लिये काफी अधिक मात्रा में कीटनाशक का इस्तेमाल किया जा रहा था। अंततः इस समस्या को नियंत्रित करने के लिये सरकार ने वर्ष 2002 में बीटी-कपास की शुरुआत की।\n\n\nबीटी (BT) क्या है?\n\nबेसिलस थुरिनजेनेसिस (Bacillus Thuringiensis-BT) एक जीवाणु है जो प्राकृतिक रूप से क्रिस्टल प्रोटीन उत्पन्न करता है। यह प्रोटीन कीटों के लिये हानिकारक होता है।\nइसके नाम पर ही बीटी फसलों का नाम रखा गया है। बीटी फसलें ऐसी फसलें होती हैं जो बेसिलस थुरिनजेनेसिस (BT) नामक जीवाणु के समान ही विषाक्त पदार्थ को उत्पन्न करती हैं ताकि फसल का कीटों से बचाव किया जा सके।\n\n\nबीटी कपास और भारत का कपास उद्योग \n\nवर्ष 2002 से 2008 के मध्य बीटी-कपास का उत्पादन करने वाले किसानों पर किये गए एक अध्ययन में निम्नलिखित तथ्य सामने आए थे:\n\nबीटी-कपास की उपज में पारंपरिक कपास की तुलना में 24 प्रतिशत की वृद्धि हुई। इसके परिणामस्वरूप मुनाफे में 50 प्रतिशत की वृद्धि हुई।\nवर्ष 2006-08 के दौरान बीटी कपास को अपनाने वाले किसान परिवारों ने पारंपरिक खेती करने वाले परिवारों की अपेक्षा उपभोग पर 18 प्रतिशत अधिक खर्च किया, जिससे जीवन स्तर में सुधार के संकेत मिलते हैं। विदित है कि कीटों से होने वाले नुकसान को कम करने से किसानों को फायदा हुआ है।\nबीटी कपास के उपयोग के साथ कीटनाशकों के प्रयोग में भी कमी आई है।\n\n\nबीटी कपास की शुरुआत ने कपास उत्पादक राज्यों के उत्पादन में काफी वृद्धि की और जल्द ही बीटी कपास ने कपास की खेती के तहत अधिकांश ज़मीन पर कब्ज़ा कर लिया।\n\nआँकड़ों के मुताबिक जहाँ एक ओर वर्ष 2001-02 में कपास उत्पादन 14 मिलियन बेल्स (Bales) था, वहीं 2014-15 में यह 180 प्रतिशत बढ़कर 39 मिलियन बेल्स हो गया।\nसाथ ही भारत के कपास आयात में गिरावट आई और निर्यात में बढ़ोतरी हुई।\n\n\nहालाँकि, भारत की उत्पादकता प्रति इकाई क्षेत्र में उपज के मामले में अन्य प्रमुख कपास उत्पादक देशों की तुलना में काफी कम है, जिसका अर्थ है कि भारत में कपास उत्पादन के लिये अन्य देशों की अपेक्षा बहुत बड़े क्षेत्र का उपयोग किया जाता है।\n\n\nहाइब्रिड कपास नीति \n\nज्ञात हो कि भारत एकमात्र ऐसा देश है जो हाइब्रिड के रूप में कपास का उत्पादन करता है। हाइब्रिड्स को अलग-अलग आनुवंशिक गुणों वाले दो मूल उपभेदों के संगम से बनाया जाता है।\nदेश में बीटी कपास हाइब्रिड के वाणिज्यिक प्रयोग को सरकार द्वारा वर्ष 2002 में मंज़ूरी दी गई थी। इस प्रकार के पौधों में मूल उपभेदों की अपेक्षा अधिक पैदावार की क्षमता होती है।\n\nहाइब्रिड्स को उत्पादन के लिये उर्वरक तथा पानी की काफी अधिक आवश्यकता होती है।\n\n\nउल्लेखनीय है कि भारत के अतिरिक्त कपास का उत्पादन करने वाले अन्य सभी देश कपास के हाइब्रिड रूप का उत्पादन नहीं करते, बल्कि वे उन किस्मों का प्रयोग करते हैं जिनके लिये बीज स्व-निषेचन (Self-Fertilization) द्वारा उत्पादित किये जाते हैं।\n\nहाइब्रिड कपास नीति का भारतीय किसानों पर प्रभाव \n\nचूँकि हाइब्रिड बीजों के माध्यम से उत्पादन करने के लिये किसानों को हर बार नया बीज खरीदना पड़ता है, इसलिये यह किसानों को आर्थिक रूप से काफी प्रभावित करता है।\nहाइब्रिड बीजों का उत्पादन केवल कंपनियों द्वारा ही किया जाता है, जिसके कारण मूल्य निर्धारित की शक्ति भी उन्ही के पास होती है, परिणामस्वरूप कीमतों पर नियंत्रण करना मुश्किल हो जाता है।\n\n\nक्या भारतीय किसानों के लिये लाभकारी है BT कपास?\n\nइस विषय पर विभिन्न विश्लेषकों का अलग-अलग मत है। निश्चित रूप से बड़े किसानों और कॉरपोरेट क्षेत्र को बीटी-कपास की शुरुआत से लाभ हुआ है, किंतु देश के मध्यम और छोटे किसानों को बीटी-कपास के कारण नुकसान का सामना करना पड़ता है।\n\nराज्यसभा की 301वीं समिति की रिपोर्ट के अनुसार, कीटनाशकों के उपयोग से मूल्य और मात्रा दोनों में काफी वृद्धि हुई है।\nकिसानों को बीटी कपास के बीज के लिये पारंपरिक बीजों की कीमत का लगभग तीन गुना भुगतान करने के लिये मजबूर किया गया, जिससे उनकी ऋणग्रस्तता और उपज पर निर्भरता काफी अधिक बढ़ गई।\nऋणग्रस्तता में वृद्धि से किसानों की आत्महत्या दर में वृद्धि हुई।\n\n\n\nआगे की राह \n\nइस तथ्य से इनकार नहीं किया जा सकता कि भारत में बीटी-कपास ने भारतीय कपड़ा क्षेत्र को बहुत प्रोत्साहन दिया और इस तरह से बहुत सारे रोज़गार पैदा हुए, किंतु इस माध्यम से जो लाभ अर्जित किये गए वे प्रकृति में अल्पकालिक थे, दीर्घकाल में इसने देश के कपास उद्योग को किस प्रकार प्रभावित किया है इसे हाल के संकट में देखा जा सकता है।\nअतः यह बीटी-कपास को प्रतिस्थापित करने के लिये एक बेहतर और न्यायसंगत विकल्प की तलाश करने का सही समय है। इस संदर्भ में स्वदेशी रूप से विकसित कपास बीजों का सहारा लिया जा सकता है।\n\nप्रश्न: किसानों पर बिटी-कपास के प्रभाव को स्पष्ट करते हुए चर्चा कीजिये कि क्या यह तकनीक भारतीय किसानों के लिये लाभकारी है? "}