{"link": "https://www.unionbankofindia.co.in/Hindi/fund-transferhindi.aspx", "text": "\n\n\n\n\n\n\n  नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर (एनईएफटी)\n विशेषताएं \n\n\n\n\n\n\n\nनेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर (एनईएफटी) एनईएफटी इलेक्ट्रॉनिक फंड ट्रांसफर सिस्टम है, जो देश\r\nभर में अन्य बैंक खातों में धन अंतरण की सुविधा प्रदान करता है . यह विशेष रूप से खुदरा प्रेषण के धन\r\nअंतरण करने के लिए एक सरल, संरक्षित, सुरक्षित, तेज और लागत प्रभावी तरीका है.\nविशेषताएँ और लाभ \nग्राहक एनईएफटी के माध्यम से पैसे अंतरित कर सकते हैं. इच्छुक ग्राहक एनईएफटी का उपयोग करके\r\nकिसी भी राशि को प्रेषित कर सकते हैं जिसके लिए निम्न चरणों का पालन करना होगा:\n\nलाभार्थी बैंक/शाखा का आईएफएससी (इंडियन फाइनेंशियल सिस्टम कोड)\nलाभार्थीकापूरीखातासंख्या\nलाभार्थी का नाम\n\nयह सुविधा सभी ग्राहकों के लिए ऑनलाइन माध्यम से इंटरनेट बैंकिंग और मोबाइल बैंकिंग ग्राहकों के लिए  भी उपलब्ध है.\nकॉरपोरेट ग्राहकों के लिए शाखाओं के माध्यम से बल्क अपलोड की सुविधा भी उपलब्ध है.\nसमय सीमा\nग्राहक इस सुविधा का उपयोग सभी कार्यदिवसों में सुबह 8 बजे से शाम 06.30 बजे के बीच और शनिवार  को सुबह 8 बजे से 06:30 बजे के बीच (दूसरे और चौथे शनिवार को छोड़कर) कर सकते हैं . सभी कार्यदिवसों में सुबह 8 बजे से शाम 7 बजे के बीच और शनिवार को सुबह 8 बजे से शाम 7 बजे के बीच (2 और चौथे शनिवार को छोड़कर) अनुसार 12 घंटे हैं\n\r\n  बल्क में एनईएफटी के लिए फाइल उसी दिन के प्रसंस्करण के लिए शाम 6 बजे से पहले अपलोड की जानी चाहिए. रविवार को अवकाश रहता हैं.\n\n\r\n  भेजे गए धन को उसी दिन या धन के लास्ट बैच के समय में भेजे जाने के मामले में अगले दिन लाभार्थी के खाते में अंतरित कर दिया जाएगा. यूनियन बैंक अपनी सभी शाखाओं के माध्यम से अपने सभी ग्राहकों को एनईएफटी सुविधा प्रदान करता है.\nएनईएफ़टी प्रभार:\n\nरु.10,000/- तक की राशि के लेनदेन के लिए: रु.2.50 +कर\n रु.10,000/-से ऊपर और 1 लाख रुपए तक की लेनदेन राशि के लिए: रु.5.00 रुपये +कर\n 1 लाख रुपये से अधिक और 2 लाख रुपए तक की लेनदेन राशि के लिए: रु.15.00 रुपये +कर\n 2 लाख से अधिक की लेनदेन राशि के लिए: रु.25.00 + कर\n\n\nअक्सर पूछे जाने वाले प्रश्न \n\n\n\n\n\"यह सामग्री हिंदी में शीघ्र उपलब्ध करायी जायगी\"\n\n\n\nनेशनल इलेक्ट्रॉनिक फंड ट्रांसफर(एनईएफ़टी) पर अक्सर पूछे जाने वाले प्रश्नों के उत्तर प्राप्त करें.\nप्रश्न 1. एनईएफ़टी सिस्टम क्या है?\nउत्तर:  नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर सिस्टम (एनईएफ़टी) एक ऐसी प्रणाली है जो आपके खाते से इलेक्ट्रॉनिक रूप से हमारे देश के अन्य बैंकों में किसी अन्य खाते में इलेक्ट्रॉनिक रूप से पैसा अंतरित करने के\r\nलिए डिज़ाइन की गई है.\nप्रश्न 2. क्या यह आवश्यक है कि मेरा बैंक खाता होना चाहिए?\nउत्तर:हाँ. अब तक यह सुविधा हमारे बैंक खाते वाले ग्राहकों के लिए उपलब्ध है. हालाँकि, यह सुविधा गैर-\r\nग्राहकों को भी रु.5,00,000/- तक प्रेषण के लिए उपलब्ध होगी.\r\nshortly.\nप्रश्न3. क्या राशि के संबंध में कोई सीमा है?\nउत्तर: कोई सीमा नहीं है. कोई भी राशि हस्तांतरित की जा सकती है.\nप्रश्न4. क्या देश के किसी भी बैंक में पैसा अंतरित किया जा सकता है.\nउत्तर: नहीं. पैसा केवल उन शाखाओं के बैंकों में अंतरित किया जा सकता है जहां यह एनईएफटी सुविधा सक्षम है. हालांकि, वर्तमान में, भारतीय रिज़र्व बैंक ने कई सूचीबद्ध शाखाओं के रूप में नामित किया है. दिनों दिन संख्या बढ़ती जा रही है.\nप्रश्न 5. मुझे कैसे पता चलेगा कि जिस शाखा में पैसा अंतरित किया जाना है वह एनईएफटी के लिए सक्षम है या नहीं?\nउत्तर: उत्तर: आप या तो  http://www.rbi.org.in/scripts/neft.aspx  से समय-समय पर आरबीआई द्वारा प्रकाशित और अद्यतन जानकारी प्राप्त कर सकते हैं या आपको उस बैंक से जानकारी मिल सकती है, जहां आप खाता संचालित कर रहे हैं.\nप्रश्न 6. निधि अंतरण करने के लिए मुझे किन प्रक्रियाओं का पालन करना चाहिए?\nउत्तर: यह बहुत सरल है. आवेदन पत्र भरें जिसमें आपको अपने खाते का विवरण, अंतरित की जाने वाली राशि, लाभार्थियों का नाम, बैंक और शाखा और लाभार्थी बैंक का आईएफएससी कोड देना होगा.\nप्रश्न 7. आईएफ़एससी कोड क्या है और मुझे यह कहां मिलेगा?\nउत्तर: भारतीय वित्तीय प्रणाली कोड (आईएफ़एससी) का अर्थ है एनईएफ़टी इनेबल्ड ब्रांचेज के 11 अंकों का एक यूनिक कोड है. आम तौर पर, यह कोड चेक बुक पर मुद्रित किया जाएगा या यह उस शाखा से प्राप्त किया जा सकता है जहां खाता बनाए रखा गया है.\nप्रश्न 8. निधि अंतरण करने और लाभार्थी को निधि प्राप्त करने में मुझे कितना समय लगेगा?\nउत्तर: आपके लिए निधि अंतरण इसमें आपको कुछ मिनट लगते हैं और लाभार्थी को उसी दिन या अगले दिन धनराशि के आधार पर धनराशि मिल जाएगी.\nप्रश्न 9. किस समय तक प्रेषण स्वीकार किया जाता है?\nउत्तर: आरबीआई के अनुसार, एनईएफटी के लिए सभी सप्ताह के दिनों में सुबह 8 बजे और 06:30 बजे और\r\nशनिवार को सुबह 8 बजे से 06:30 बजे के बीच (2 और 4 शनिवार को छोड़कर) का समय निर्धारित है.\nप्रश्न 10. क्या मैं स्टॉप पेमेंट आरंभ कर सकता हूं?\nउत्तर: एक बार लेनदेन के माध्यम से डाल दिया जाता है, तो आप भुगतान रोक नहीं सकते हैं.\nप्रश्न 12. क्या मैं अपने ग्राहकों से उसी तरह से धन प्राप्त कर सकता हूं?\nउत्तर:  हाँ. अपने ग्राहकों को एनईएफटी के माध्यम से करने के लिए कहें और अपने शाखा का आईएफएससी कोड और अपने ग्राहक को 15 अंकों का खाता नंबर दें.\nप्रश्न 13. मुझे निधि अंतरण के बारे में कैसे पता चलेगा? क्या मैं किसी भी तरह से लेनदेन को ट्रैक कर सकता हूं? क्या मुझे पावती मिल सकती है?\nउत्तर: आप लेनदेन को ट्रैक कर सकते हैं. या तो आप लाभार्थी से स्वयं या अपनी शाखा से पुष्टि प्राप्त कर सकते हैं, जहां से लेनदेन शुरू किया गया है. आप इलेक्ट्रॉनिक रूप से उत्पन्न पावती प्राप्त कर सकते हैं. पंजीकृत मेल आईडी पर.\nप्रश्न 14. लाभार्थी के खाते में क्रेडिट न होने या देरी के मामले में, मुझे किससे संपर्क करना चाहिए?\nउत्तर:  आप स्वयं उस शाखा से संपर्क कर सकते हैं जहाँ से आपने धन अंतरण के लिए अनुरोध किया है.\nप्रश्न 15. क्या मैं एनईएफटी के माध्यम से विदेश में प्रेषण भेज सकता हूं?\nउत्तर:  नहीं. यह देश के भीतर लागू होता है.\nप्रश्न 16. क्या मैं एनईएफटी के माध्यम से विदेश से अपने खाते में प्रेषण प्राप्त कर सकता हूं?\nउत्तर:  नहीं.\nप्रश्न 17. क्या मैं एनआरआई खातों से प्रेषण प्राप्त/ भेज सकता हूं?\nउत्तर: हाँ. फेमा के प्रावधानों की प्रयोज्यता के अधीन.\nप्रश्न 18. स्थानान्तरण के अन्य तरीकों की तुलना में यह कैसे फायदेमंद है?\nउत्तर: सिस्टम बहुत ही सरल, तेज और सुरक्षित तरीके से फंड ट्रांसफर है.\n\n\n \n\n\n\n\n\n\n\n\n\n\n"}