{"link": "https://www.aajtak.in/education/story/lgbt-rainbow-flag-symbol-of-homosexuality-lesbian-gay-bisexual-and-transgender-pride-tedu-563699-2018-09-06", "text": "Feedbackभारत में दो व्यस्क लोगों के बीच समलैंगिक संबंध अब अपराध नहीं हैं. सुप्रीम कोर्ट ने 'गे' संबंधों को हरी झंडी दे दी है. वयस्क समलैंगिकता को धारा 377 से बाहर किए जाने के फैसले के बाद कई राज्यों में एलजीबीटी समुदाय के लोगों के बीच खुशी का माहौल है. लेकिन क्या आप उस झंडे के बारे मे जानते हैं जो अक्सर समलैंगिकों के हाथ में दिखता है...जानें- आखिर 6 रंगों वाले इस झंडे के पीछे क्या राज छिपा है...- 6 रंग का दिखने वाला ये झंडा न चाहते हुए भी अपनी ओर आकर्षित कर लेता है. समलैंगिकता को लेकर प्रदर्शन करने वाले प्रदर्शनकारियों का मानना है कि इंद्रधनुष सा दिखने वाला यह झंडा उनके समलैंगिक गर्व की पहचान काे दर्शाता है.- इस झंडे में लाल, ऑरेंज, पीला, नीला,हरा और बैंगनी रंग शामिल है. जो देखने से इंद्रधनुष जैसा दिखता है. इंद्रधनुषी झंडा एलजीबीटी समुदाय का प्रतीक है.- जब भी एलजीबीटी समुदाय के लोग और कई प्रदर्शनकारी समलैंगिकता का समर्थन करना चाहते हैं तो वह इन झंडों को घरों के सामने लगाकर समलैंगिकता के लिए अपना समर्थन जाहिर करते हैं. वहीं सड़कों पर विरोध करने के दौरान भी आपको उनके हाथों में ये इंद्रधनुषी झंडा देखने को मिल जाएगा.- समलैंगिकों का ये झंडा सबसे पहले सेन फ्रांसिस्को के कलाकार गिल्बर्ट बेकर ने एक स्थानीय कार्यकर्ता के कहने पर समलैंगिक समाज को एक पहचान देने के लिए बनाया था.- सबसे पहले उन्होंने 5 पट्टे वाले \"फ्लैग ऑफ द रेस\" से प्रभावित होकर इस आठ पट्टे वाले झंडे को बनाया था. बता दें, उनका निधन साल 2017 में 65 साल की उम्र में हो गया था.- इस झंडे में आठ रंग होते थे, जिसमें (ऊपर से नीचे) गुलाबी रंग सेक्स को, लाल रंग जीवन को, नारंगी रंग चिकित्सा, पीला रंग सूर्य को, हरा रंग शांति को, फिरोजा रंग कला को, नीला रंग सामंजस्य को और बैंगनी आत्मा को दर्शाता था.- वहीं अब इस झंडे में 6 रंग है. साल इसके बाद 1979 के समलैंगिक परेड लिए जब झंडा बनने वाला था तो गुलाबी और फिरोजा रंग को हटा दिया गया. बाद में नीले रंग को भी शाही नीले रंग से बदल दिया गया. बाद में इन छह रंगों को छह पट्टियों में बदल दिया गया. जिसके बाद ये इंद्रधनुषी झंडा समलैंगिकों सम्मान के प्रतीक के रूप में जाना जाता है."}