{"link": "https://www.india.com/hindi-news/lifestyle/world-population-day-2020-facts-worlds-population-will-be-so-much-by-2023-indias-situation-is-surprising-4078874/", "text": "\n\nनई दिल्ली: हर साल 11 जुलाई को विश्व जनसंख्या दिवस (world population day 2020) मनाया जाता है. इसका उद्देश्य जनसंख्या सम्बंधित समस्याओं पर वैश्विक चेतना जागृत करना है. विश्व जनसंख्या दिवस मनाने की घोषणा सर्वप्रथम 11 जुलाई 1989 को की गई थी. सन 1987 को जब देश की जनसंख्या का आंकड़ा करीब 5 अरब हुआ था, तो बढ़ती जनसंख्या संबंधी मामलों पर लोगों को जागरूक करने के लिए विश्व जनसंख्या दिवस को मनाने का निर्णय लिया गया. 11 जुलाई को मानाने का यह फैसला संयुक्त राष्ट्र विकास कार्यक्रम की आम सभा ने लिया था.Also Read - UP में जनसंख्या नीति 2021 का ड्राफ्ट तैयार, दो बच्चों पर मिलेगी राहत, ज्यादा बच्चे हैं तो होगी आफत, जानिए क्यों\nक्यों मनाया जाता है विश्व जनसंख्या दिवस Also Read - World Population Day 2020 Quotes In Hindi: इस जनसंख्या दिवस पर लोगों को भेजें ये SMS, कोट्स और मैसेज\nइस दिन को  मनाने का उद्देश्य यह है कि, दुनिया के प्रत्येक व्यक्ति बढ़ती जनसंख्या (world population)की ओर अवश्य ध्यान दे और जनसंख्या को कंट्रोल करने में अपना योगदान भी अवश्य करें. इस दिन राष्ट्रीय और अंतर्राष्ट्रीय स्तर पर कई क्रियाकलाप किए जाते हैं. ताकि जनता जागरूक हो सकें और जनसंख्या पर कंट्रोल कर सकें. जनसंख्या वृद्धि विश्व के कई देशों के सामने बड़ी समस्या का रूप ले चुकी है. खासकर विकासशील देशों में ‘जनसंख्या विस्फोट’ गहरी चिंता का विषय है. इसको नियंत्रित करने के लिए लंबे समय से कोशिशें की जा रही हैं. Also Read - World Population Day 2020: 11 जुलाई को क्यों मनाया जाता है विश्व जनसंख्या दिवस? जानें इतिहास और इस साल की थीम\nविश्व जनसंख्या दिवस से जुड़े दिलचस्प तथ्य\n– यूएन का अनुमान है कि पूरी दुनिया की आबादी 2023 तक 8 अरब और 2056 तक 10 अरब को पार कर देगी.\n– अनुमान के मुताबिक, 2025-30 तक भारत की जनसंख्‍या 1 अरब 65 करोड़ हो जाएगी. तब भारत चीन को पछाड़कर आबादी में नंबर वन बन जाएगा. तब तक दुनिया की आबादी 8 अरब 14 करोड़ हो चुकी होगी.\n– विश्व की आधी आबादी 9 देशों में रहती है. 2017 से 2050 तक, भारत, नाइजीरिया, कांगो का लोकतांत्रिक गणराज्य, पाकिस्तान, इथियोपिया, संयुक्त राज्य अमेरिका तंजानिया, संयुक्त राज्य अमेरिका, युगांडा और इंडोनेशिया जनसंख्या वृद्धि के लिए सबसे अधिक योगदान देगा. इसका मतलब है कि अफ्रीका की आबादी अब और 2050 के बीच लगभग दोगुना हो जाएगी.\n– जनसंख्या के मामले में नाइजीरिया  2050 से पहले यह अमेरिका को पीछे छोड़ कर तीसरे स्थान पर पहुंच जाएगा. आज के दौर में सबसे तेजी से जनसंख्या में वृद्धि करने वाला देश नाइजीरिया ही है.\n– एक रिपोर्ट के मुताबिक इस समय विश्‍व की कुल जनसंख्‍या 7.7 बिलियन यानी कि 777 करोड़ है. विश्व में सबसे ज्यादा जनसंख्या वाला देश चीन हैं, इसकी कुल संख्या करीब 141 करोड़ है. जनसंख्या के मामले में चीन पहले स्थान पर हैं और दूसरे नंबर पर भारत जबकि अमेरिका तीसरे नंबर पर है.\n-संयुक्त राष्ट्र विभाग के डायरेक्टर जॉन विल्मोथ ने हाल ही में कहा कि ताजा अध्ययन में पाया गया कि  अगले 30 साल में भारत की जनसंख्या में 27.3 करोड़ की वृद्धि हो सकती है। इस हिसाब से 2050 तक भारत की कुल आबादी 164 करोड़ होने का अनुमान है.\n"}