{"link": "https://hi.vikaspedia.in/e-governance/92893e91793093f915-93894793593e90f902/93693f91594d93793e-90b923-915947-93293f90f-91192893293e907928-906935947926928-91593092893e", "text": "शिक्षा ऋण के लिए ऑनलाइन आवेदन करनाशिक्षा ऋण के लिए ऑनलाइन आवेदन करनाशिक्षा ऋण प्राप्त करने की पात्रताशिक्षा ऋण के योग्य पाठ्यक्रमविदेशों में पढ़ाईऋण की अधिकतम राशिऋण के लिए मार्जिन राशिऋण के एवज में सुरक्षाऋण संवितरण का स्वरूपऋण की वापसीप्रसंस्करण शुल्कअन्य शर्तेंऋण प्राप्त करने के लिए बैंक शाखा का चयनशिक्षा ऋण के लिए ज़रूरी कागज़ातशिक्षा ऋण के लिए आवेदन करने की प्रक्रिया\nशिक्षा ऋण के लिए ऑनलाइन आवेदन करना\nभारत के सभी सार्वजनिक तथा निज़ी क्षेत्र के बैंकों ने ज़रूरतमंद छात्रों को शिक्षा ऋण के रूप में वित्तीय सहायता प्रदान करने की पहल की है, ताकि वे तकनीकी तथा व्यावसायिक पाठ्यक्रमों को पूरा कर सकें। शिक्षा ऋण को बिना किसी परेशानी तथा देरी से उपलब्ध कराये जाने के लिए सभी भारतीय बैंकों ने अपनी प्रक्रियाओं को सरल बनाया है तथा ऋण के लिए ऑनलाइन आवेदन देने के लिए ‘ऑनलाइन’ आवेदन प्रक्रिया की शुरुआत की है। हालांकि उन बैंकों में जिन्होंने शिक्षा ऋण के आवेदन के लिए ऑनलाइन सुविधा शुरू नहीं की है, वैसी स्थिति में छात्र उस बैंक में आवेदन पत्र भरकर जमा कर सकते हैं।\nशिक्षा ऋण प्राप्त करने की पात्रता\n\n\n\nउम्मीदवार भारतीय नागरिक हों।\nआवेदन करते समय उनकी आयु 18-30 वर्ष के बीच हो,\nप्रवेश परीक्षा/ चयन प्रक्रिया के जरिए व्यावसायिक/ तकनीकी कोर्स में प्रवेश लिया गया है,\nयह योजना केवल देश-विदेश के मान्यताप्राप्त तकनीकी और व्यावसायिक पाठ्यक्रमों के लिए है,\nआवेदक पर किसी अन्य बैंकों का ऋण बकाया नहीं हो,\nशिक्षा ऋण के लिए केवल अपने नजदीकी बैंक शाखा में अनुरोध किया जाना चाहिए।\n\n\n\nशिक्षा ऋण के योग्य पाठ्यक्रम\nभारत के भीतर (सांकेतित सूची):\n\n\n\nस्नातक कोर्स: बी.ए, बी.एससी, बी.कॉम आदि,\nस्नातकोत्तर पाठ्यक्रम: एम.ए, एम.एससी, एम.कॉम, एम.फिल, पी.एचडी आदि,\nव्यावसायिक कोर्स: इंजीनियरिंग, मेडिकल, एग्रीकल्चर, वेटरीनरी, लॉ, डेंटल, प्रबंधन, कम्यूटर साइंस आदि,\nप्रतिष्ठित संस्थानों के कंप्यूटर सर्टिफिकेट कोर्स, जिनकी इलेक्ट्रॉनिक्स विभाग या विश्वविद्यालय से मान्यता प्राप्त हो,\nआईसीडब्ल्यूए, सीए, सीएफए जैसे कोर्स,\nआइआइएम, आइआइटी, आइआइएससी, एक्सएलआरआइ, एनआइएफटी, एनआइडी तथा केंद्र व राज्य सरकारों द्वारा स्थापित अन्य संस्थान,\nमान्यता प्राप्त संस्थानों के रात्रिकालीन पाठ्यक्रम,\nविश्वविद्यालय अनुदान आयोग, ऑल इंडिया काउंसिल ऑफ टेक्नीकल एडुकेशन, इंडियन काउंसिल ऑफ मेडिकल रीसर्च, भारत या राज्य सरकार या अन्य प्राधिकृत निकायों से प्राप्त स्वीकृत कॉलेजों/ विश्वविद्यालयों द्वारा संचालित कोर्स जिनसे डिप्लोमा/ डिग्री प्राप्त की जा सके,\n राष्ट्रीय संस्थान तथा अन्य प्रतिष्ठित निजी संस्थानों द्वारा उपलब्ध कोर्स, जिन्हें प्रधान कार्यालय से मंजूरी प्राप्त हो,\n प्रधान कार्यालय से स्वीकृति प्राप्त प्रतिष्ठित विदेशी विश्वविद्यालयों द्वारा भारत में संचालित पाठ्यक्रम।\n\n\n\nनोट:\n\nऑल \tइंडिया काउंसिल ऑफ टेक्नीकल \tएडुकेशन द्वारा अमान्य \tव्यावसायिक कोर्स \tया संस्थानों द्वारा संचालित \tऐसे कोर्स जो राज्य विश्वविद्यालयों \tद्वारा मान्यता \tप्राप्त न हों, \tइस \tयोजना के अंतर्गत नहीं आते \tहैं।\nआईईइटी \tके छात्र/ \tछात्राओं \tके लिए ख़ास योजना है जिन्हें \tरियायत ब्याज दरों \tपर ऋण उपलब्ध कराई जाती है।\n\nविदेशों में पढ़ाई\n\n\n\nस्नातक: प्रतिष्ठित विश्वविद्यालयों के रोजगारोन्मुख व्यावसायिक/ तकनीकी पाठ्यक्रम,\nस्नातकोत्तर पाठ्यक्रम: एमसीए, एमबीए, एमएस इत्यादि,\nसीआईएमए लंदन व सीपीए यूएसए द्वारा संचालित कोर्स,\nस्कूली शिक्षा/ अंतर-माध्यमिक/ स्नातक पाठ्यक्रम/ स्नातकोत्तर पाठ्यक्रम/ व्यावसायिक पाठ्यक्रम- इंजीनियरिंग/ मेडिकल/ एग्रीकल्चर/ वेटरीनरीय डेंटल/ फीज़ियोथेरैपी/ नर्सिंग/ लॉ/ प्रबंधन/ पीजीडीआरआइएम/ आइसीडब्ल्यूए/ सीए/सीएफए/ / आइआइटी/ आइआइएससी/ एक्सएलआरआइ/ एनआइएफटी  तथा राज्य/ केंद्र सरकार द्वारा स्वीकृत अन्य कोर्स।\nविश्वविद्यालय अनुदान आयोग, ऑल इंडिया काउंसिल ऑफ टेक्नीकल एडुकेशन, इंडियन काउंसिल ऑफ मेडिकल रीसर्च, भारत या राज्य सरकार या अन्य प्राधिकृत निकायों से प्राप्त स्वीकृत कॉलेजों/ विश्वविद्यालयों द्वारा संचालित कोर्स जिनसे डिप्लोमा/ डिग्री प्राप्त की जा सके।\n\n\n\nऋण की अधिकतम राशि\nआवेदक के अभिभावक या छात्रों के ऋण चुकाने की क्षमता के आधार पर अधिकतम 10.00 लाख रुपये तक ऋण देने का प्रावधन है।भारत में पढ़ाई के लिए ऋण की अधिकतम सीमाः 10 लाख रुपये,विदेशों में पढ़ाई के लिए ऋण की अधिकतम सीमाः 20 लाख रुपये।\nऋण के लिए मार्जिन राशि\n 04 लाख रुपयेः शून्य\n04 लाख से ऊपर: 5 प्रतिशत\nऋण के एवज में सुरक्षा\n4 लाख रुपये तक: कोई सुरक्षा नहीं,4 लाख रुपये से 7.5 लाख रुपये के बीच: तीसरे पक्ष की गारंटी के रूप में कोलेटरल सिक्यूरिटी।7.5 लाख रुपये से अधिक: उचित मूल्य के कोलेटरल सिक्युरिटी या बैंक के इच्छानुसार, उचित तीसरे पक्ष की गारंटी के साथ उम्मीदवार के भविष्य में होने वाले किस्तों के रूप में।\nनोट:ऋण की राशि छात्र/ छात्रा की प्रगति के आधार पर वर्षों की संख्या के अनुसार जारी की जाती है। आगे पढ़ाई जारी करने के लिए उम्मीदवार को योग्य प्राधिकार से शैक्षणिक सत्र के समापन का कोई प्रमाणपत्र लेना चाहिए।\nऋण संवितरण का स्वरूप\nऋण की राशि छात्र/ छात्रा की प्रगति के आधार पर वर्षों की संख्या के अनुसार जारी की जाती है। आगे पढ़ाई जारी करने के लिए उम्मीदवार को योग्य प्राधिकार से शैक्षणिक सत्र के समापन का कोई प्रमाणपत्र लेना चाहिए।\nऋण की वापसी\nअवकाश/ ऋण विलम्बन की वापसी (Repayment holiday/Moratorium): कोर्स अवधि + 1 वर्ष या रोजगार मिलने के 6 महीने बाद, जो पहले आता हो। ऋण की वापसी ऋण चालू होने के 5-7 वर्षों के बीच होनी चाहिए। ऋण चुकाने की अवधि अलग-अलग बैंकों के अलग-अलग होते हैं, जो कोर्स के आधार पर तय किए जाते हैं।\nप्रसंस्करण शुल्क\nहालांकि, कुछ बैंक शिक्षा ऋण आवेदन के प्रसंस्करण शुल्क नहीं लेते हैं, जबकि कुछ वास्तविक राशि पर एक निश्चित शुल्क वसूल करते हैं।\nअन्य शर्तें\n\n\n\nऋण कई चरणों में जारी किया जाता है, जो संस्थान/ पाठ्यपुस्तक/ उपकरणों की आवश्यकतानुसार तय किया जाता है,\nअगली किस्त लेने के लिए उम्मीदवार को पहले सत्र/ सेमेस्टर की अंक सूची प्रस्तुत करनी होती है,\nआवासीय पता में किसी प्रकार का परिवर्तन होने पर माता-पिता/ छात्रों को अपना वर्तमान पता बैंक को उपलब्ध कराना होता है,\nकोर्स में बदलाव, पढ़ाई की समाप्ति, अध्ययन की पूर्णता/ कॉलेज/ संस्थान से किसी रिफंड फीस, सफल रोजगार प्राप्ति, नौकरी की इच्छा/ बदलाव इत्यादि की सूचना उम्मीदवार/ माता-पिता को बैंक की शाखा में तुरंत देनी चाहिए।\n\n\n\nऋण प्राप्त करने के लिए बैंक शाखा का चयन\nआप शिक्षा ऋण अपने नजदीकी बैंक की शाखा से प्राप्त कर सकते हैं। हालांकि यदि छात्र अपने माता-पिता/ अभिभावक के आवास स्थान से दूर के संस्थान में दाखिला लेना चाहता हो, तो ऋण उसी स्थान की बैंक शाखा से प्राप्त की जा सकती है, बशर्ते कि उस बैंक की शाखा उम्मीदवार/ उसके माता-पिता/ अभिभावक के आवास स्थान के पास भी मौजूद हो। उम्मीदवार के साथ माता-पिता/ अभिभावक तथा गारंटर (जो भी लागू हो) के साथ बैंक की शाखा में जाएंगे, जहां ऋण की सभी औपचारिकताएं पूरी की जाएगी।\nशिक्षा ऋण के लिए ज़रूरी कागज़ात\n\n\n\nपूर्ण रूप से भरा आवेदन पत्र,\n उत्तीर्ण परीक्षा का अंक पत्र,\n प्रवेश प्रमाणपत्र, व्यय के विवरण तथा कोर्स की अवधि,\nशुल्क की संरचना (कॉलेज/ विश्वविद्यालय से प्राप्त प्रमाण पत्र)\n2 पासपोर्ट साइज़ की फ़ोटो\nउम्मीदवार/ माता-पिता/ अभिभावक तथा गारंटर (जो भी लागू हो) का पहचान पत्र (पासपोर्ट/ आइडी कार्ड/ मतदाता पहचान पत्र/ पैन कार्ड इत्यादि)\nआवास प्रमाण पत्र (राशन कार्ड या मतदाता पहचान पत्र या पासपोर्ट अथवा बिजली या टेलीफ़ोन बिल की ज़ेरॉक्स कॉपी अथवा बैंक द्वारा कोई अन्य स्वीकार्य प्रपत्र)\nगारंटर से जुड़े विवरण (जब ऋण की राशि 4 लाख रुपये से अधिक हो)\nऋणकर्ता/ गारंटर की आय प्रमाण पत्र,\nमाता-पिता/ अभिभावक की सह-जिम्मेदारी वाला कथन,\nइस आशय की घोषणा/ शपथ पत्र, कि किसी भी अन्य संस्थान से माता-पिता तथा छात्र-छात्रा ने किसी प्रकार का ऋण नहीं लिया है,\nमार्जिन राशि (4.00 लाख रुपये से अधिक): भारत में अध्ययन के लिए: 5%, विदेशों में अध्ययन के लिए: 15%\nसंपत्ति के स्वामित्व पत्र या अन्य सुरक्षा (यदि ऋण की राशि 7.50 लाख रुपये से अधिक हो)\nकोलेटरल, जहां कहीं भी आवश्यक हो (एलआईसी पॉलिसी (जिसका सरेंडर वैल्यू ऋण राशि से कम न हो)/ शेयर सर्टिफिकेट/ यूटीआई के यूनिट इत्यादि। भूमि/ भवन की स्थिति में बैंक के स्वीकृत पैनल द्वारा मूल्यांकन प्रमाण पत्र तथा बैंक के कानूनी पैनल द्वारा दी गई कानूनी सलाह)।\n\n\n\n\nशिक्षा ऋण के लिए आवेदन करने की प्रक्रिया\nसभी सार्वजनिक तथा निज़ी क्षेत्र के बैंक, शिक्षा ऋण के लिए ऑनलाइन आवेदन सुविधा उपलब्ध कराते हैं। इच्छुक उम्मीदवार शिक्षा ऋण के लिए या तो ऑनलाइन आवेदन कर सकते हैं या फिर अपने नजदीकी बैंक शाखा में जाकर आवेदन जमा कर सकते हैं। शिक्षा ऋण के लिए ऑनलाइन आवेदन करने के बाद संबद्ध उम्मीदवार अपने आवेदन की स्थिति को ऑनलाइन रूप से भी जाँच सकते हैं।\nजिस बैंक से आप शिक्षा ऋण लेना चाहते हैं उसके ऊपर क्लिक करेः\n\n  \n\n\n\nइलाहाबाद बैंक\n\n\nआँध्रा बैंक\n\n\n\n\nऐक्सिस बैंक\n\n\nबैंक ऑफ बड़ोदा\n\n\n\n\nबैंक ऑफ इंडिया\n\n\nबैंक ऑफ महाराष्ट्र\n\n\n\n\nकेनरा बैंक\n\n\nसेंट्रल बैंक ऑफ इंडिया\n\n\n\n\nकॉरपोरेशन बैंक\n\n\nदेना बैंक\n\n\n\n\nएचडीएफसी बैंक\n\n\nआईडीबीआई बैंक\n\n\n\n\nइंडियन बैंक\n\n\nइंडियन ओवरसीज बैंक\n\n\n\n\nजम्मू  कश्मीर बैंक\n\n\nओरिएंटल बैंक ऑफ कॉमर्स\n\n\n\n\nपंजाब एंड सिंध बैंक\n\n\nपंजाब नेशनल बैंक\n\n\n\n\nस्टेट बैंक ऑफ हैदराबाद\n\n\nस्टेट  बैंक ऑफ इंडिया\n\n\n\n\nस्टेट  बैंक ऑफ बीकानेर एंड जयपुर\n\n\nस्टेट  बैंक ऑफ त्रावणकोर\n\n\n\n\nस्टेट बैंक ऑफ मैसूर\n\n\nस्टेट  बैंक ऑफ पटियाला\n\n\n\n\nसिंडिकेट बैंक\n\n\nयूनियन बैंक\n\n\n\n\nयुनाइटेड बैंक ऑफ इंडिया\n\n\nयूको बैंक\n\n\n\n\nविजया बैंक\n\n\n\n\n\nनोट: ऋण की राशि कोर्स की अवधि तथा संस्थान पर निर्भर करती है तथा यह अलग-अलग बैंकों तथा कोर्सों के लिए अलग-अलग होती है। साथ ही, ब्याज दर, प्रसंस्करण शुल्क, ऋण की वापसी की अवधि, मार्जिन राशि तथा सुरक्षा आदि अलग-अलग बैंको में अलग-अलग हो सकती है।\nविभिन्न बैंकों की ऋण राशि, मार्जिन, सुरक्षा तथा ऋण वापसी नीति की अधिक जानकारी के लिए कृपया नजदीकी शाखा में जाएं अथवा टोलफ्री नं पर फोन करें।\nस्त्रोत : पोर्टल विषय सामग्री टीम\n"}