{"link": "https://pib.gov.in/PressReleaseIframePage.aspx?PRID=1559928", "text": "\n\r\n                    जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्रालय\r\n                \n\n\r\n                        सूक्ष्म सिंचाई पर नौवां अंतर्राष्ट्रीय सम्मेलन औरंगाबाद में आयोजित किया जाएगा\n\n\n\r\n                Posted On:\r\n                14 JAN 2019 7:45PM by PIB Delhi\r\n            \n\n\n\nभारत सरकार का जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्रालय 16-18 जनवरी, 2019 के दौरान औरंगाबाद में ‘आधुनिक कृषि पर नौवां अंतर्राष्ट्रीय सूक्ष्म सिंचाई सम्मेलन’ आयोजित करेगा। इस सम्मेलन का आयोजन सिंचाई एवं जल निकासी पर अंतर्राष्ट्रीय आयोग (आईसीआईडी), भूजल पर भारतीय राष्ट्रीय समिति (आईएनसीएसडब्ल्यू) और जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्रालय के अधीनस्थ केंद्रीय सार्वजनिक क्षेत्र उद्यम (सीपीएसई) वैपकॉस लिमिटेड के सहयोग से किया जाएगा। \nकेंद्रीय सड़क परिवहन एवं राजमार्ग, शिपिंग और जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्री श्री नितिन गडकरी इस अवसर पर मुख्य अतिथि होंगे। महाराष्ट्र के मुख्यमंत्री श्री देवेन्द्र फडणवीस इस सम्मेलन की अध्यक्षता करेंगे। केंद्रीय कृषि एवं किसान कल्याण मंत्री श्री राधामोहन सिंह और फिजी सरकार के कृषि, ग्रामीण और नौवहन विकास व जलमार्ग तथा पर्यावरण मंत्री डॉ. महेन्द्र रेड्डी इस अवसर पर विशेष रूप से आमंत्रित किये जायेंगे। जल संसाधन, नदी विकास एवं गंगा संरक्षण और संसदीय मामलों के राज्य मंत्री श्री अर्जुन राम मेघवाल तथा अनेक राज्य सरकारों के मंत्री इस अवसर पर सम्मानित अतिथि होंगे। \nयह कार्यक्रम एक सम्मेलन के रूप में बहु-विषयक संवाद होगा जिस दौरान आधुनिक कृषि के लिए सूक्ष्म सिंचाई से जुड़े मुद्दों के साथ-साथ बेहतर फसल उत्पादकता के लिए सूक्ष्म सिंचाई में नई तकनीकों और क्लस्टर स्तरीय खेती में सूक्ष्म सिंचाई जैसे विभिन्न मुद्दों पर भी विचार-विमर्श किया जाएगा। बड़ी संख्या में प्रख्यात अंतर्राष्ट्रीय एवं राष्ट्रीय विशेषज्ञ और स्थानीय किसान फसल उत्पादन बढ़ाने एवं कृषि में इष्टतम उपयोग के लिए जल प्रबंधन, टिकाऊ जल, खाद्य एवं कृषि हेतु तकनीकी एवं सामाजिक उपाय करने के लिए सूक्ष्म सिंचाई प्रौद्योगिकी संबंधी नवीनतम घटनाक्रमों से जुड़े अपने-अपने अनुभवों को साझा करेंगे। इस अवसर पर राष्ट्रीय एवं अंतर्राष्ट्रीय संगठन, केंद्र/ राज्य सरकारों के संगठन, सार्वजनिक क्षेत्र उपक्रम, औद्योगिक संगठन, उपकरण निर्माता, उद्यमी, वित्तीय एवं वित्त पोषण करने वाले संस्थान और परामर्शदात्री एवं निर्माण संगठन इस क्षेत्र में अपनी तकनीकी क्षमताएं पेश करेंगे। \nयह सम्मेलन दरअसल संगोष्ठियों, प्रदर्शनियों एवं विभिन्न सत्रों के जरिये विचार-विमर्श करने के लिए एक फोरम उपलब्ध कराएगा। इसके साथ ही यह सम्मेलन सूक्ष्म सिंचाई के व्यापक उपयोग और जल संरक्षण, उन्नत फसल प्रौद्योगिकी, इंजीनियरिंग तकनीकों से जुड़ी रणनीतियों के बारे में जागरूकता पैदा करेगा। इस सम्मेलन का उद्देश्य मौजूदा चुनौतियों के संदर्भ में विकासशील एवं विकसित दोनों ही राष्ट्रों की विभिन्न समस्याएं सुलझाना है। \nसम्मेलन के दौरान सिंचाई मंत्री की गोलमेज बैठक, किसान पवेलियन एवं एनजीओ से जुड़े सत्र, हस्तशिल्प मेला, विशिष्ट फसलों और विशेष कृषि-जलवायु जोन पर कार्यशालाएं आयोजित की जायेंगी। इसके अलावा किसानों, प्रोफेशनलों, कंपनियों और सरकार को सूक्ष्म सिंचाई पुरस्कार प्रदान किये जायेंगे। \nभारत सरकार के जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्रालय में सचिव श्री यू.पी. सिंह, केंद्रीय जल आयोग की भूजल पर भारतीय राष्ट्रीय समिति (आईएनसीएसडब्ल्यू) के अध्यक्ष श्री एस. मसूद हुसैन, सिंचाई एवं जल निकासी पर अंतर्राष्ट्रीय आयोग (आईसीआईडी) के अध्यक्ष श्री फेलिक्स रिइंडर्स (इंजीनियर), सिंचाई एवं जल निकासी पर अंतर्राष्ट्रीय आयोग (आईसीआईडी) के महानिदेशक श्री ए.बी. पांड्या भी इन कार्यक्रमों के दौरान उपस्थित रहेंगे। \n  \n \n***\n \nआर.के.मीणा/अर्चना/आरआरएस/सीएस-189 \n \n \n \n\n\n(Release ID: 1559928)\nVisitor Counter : 874\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}