{"link": "https://www.awesomegyan.in/what-does-yellow-light-mean-in-traffic-lights/", "text": "ट्रैफिक लाइट या ट्रैफिक सिग्नल जिसका सामना हम रोज करते है, इसमें तीन लाइट होती है लाल, पीली और हरि। जब लाइट लाल होती है तो हम रुक जाते है और जब हरी होती है तो हम चल देते है। लेकिन क्या आप ये जानते है ट्रैफिक लाइट में पीली लाइट होती है उसका क्या मतलब होता है, क्योंकि लाल और हरी लाइट का मतलब तो लगभग सभी लोग जानते है। और इसके अलावा ट्रैफिक लाइट में लाल पीली और हरी लाइट का ही इस्तेमाल क्यों किया जाता है।आइये जानते है कि ट्रैफिक लाइट्स का क्या मतलब होता है।लेकिन उससे पहले आपको बता दे की दुनिया में सबसे पहला बार ट्रेफिक लाइट का इस्तेमाल 10 दिसंबर 1868 को लंदन के ब्रिटिश हाउस ऑफ पार्लियामेंट के सामने किया गया था, और इस लाइट को रेलवे के इंजीनियर (Engineer) जेके नाईट ने लगाया था।(पुलिस अपराधी का चेहरा क्यों छुपा देती है ?)लेकिन आपको बता दे की शुरुआत में ट्रैफिक लाइट्स में सिर्फ दो ही लाइट का इस्तेमाल किया जाता था।पहली लाल और दूसरी हरा, और इसके बाद से ही पूरी दुनिया में इन लाइट्स का इस्तेमाल ट्रैफिक को कंट्रोल करने में किया जाने लगा। हम सभी को ट्रैफिक के नियमों के बारे में पता होना चाहिए और साथ ही उनका पालन करना चाहिए, क्योंकि ये सड़क पर सुरक्षित चलने के लिए बेहद जरुरी है।सबसे पहले आपको बता दे की ट्रैफिक सिग्नल में पीली लाइट होती है उसका मतलब होता है कि सिग्नल ग्रीन होने वाला है अपनी गाड़ी का इंजन स्टार्ट कर ले और जाने के लिए तैयार रहे। अब जान लेते है ट्रैफिक सिग्नल पीली, हरी और लाल रंग की लाइट्स का ही इस्तेमाल क्यों किया जाता है।पीला रंग YELLOW COLOUR :पीला रंग ऊर्जा का प्रतीक माना जाता है। पीला रंग बताता है कि ऊर्जा (Energy) को इकठ्ठा कर तैयार हो जाये, मतलब गाड़ी का इंजन स्टार्ट कर ले और जाने के लिए तैयार रहे।हरा रंग GREEN COLOUR :हरा रंग प्रकृति का प्रतीक माना जाता है और साथ ही हरा रंग आँखों को ठंडक और सुकून भी पहुंचाता है। जैसे लाल रंग खतरे का सिग्नल देता है वैसे ही ये रंग बिलकुल इसका उल्टा होता है। इस वजह से भी गाड़ियों को आगे बढ़ाने के लिए इस रंग का इस्तेमाल किया जाता है।लाल रंग RED COLOUR :लाल रंग दूसरे रंगों की तुलना में ज्यादा गहरा होता है और इसलिए ये हमारी आँखों के रेटिना पर सबसे पहले असर डालता है साथ ही ये रंग दूर से ही नजर आ जाता है। बता दे की लाल रंग खतरे का संकेत भी देता है।तो दोस्तों अब आपको अच्छे से समझ आ गया होगा की ट्रैफिक सिग्नल में लाल पीली और हरी लाइट्स का ही क्यों इस्तेमाल किया जाता है और ट्रैफिक लाइट्स में पीली लाइट का क्या मतलब होता है।दोस्तों आशा करते है आपको ये जानकारी पसंद आयी होगी। (5 देश जहाँ सबसे ज्यादा हिंदी बोली जाती है।)जानकारी पसंद आये तो अपने दोस्तों के साथ शेयर जरूर करे….धन्यवाद"}