{"link": "https://www.financialexpress.com/hindi/auto-news/more-than-1-57-lakhs-maruti-suzuki-cng-cars-sold-in-financial-year-2020-21-company-makes-new-record/2233323/", "text": "मारुति सुजुकी इंडिया लिमिटेड ने एलान किया कि उसने वित्त वर्ष 2020-21 में 1,57,954 S-CNG वाहनों की बिक्री की है.मारुति सुजुकी इंडिया लिमिटेड (Maruti Suzuki India Limited) ने एलान किया कि उसने वित्त वर्ष 2020-21 में 1,57,954 S-CNG वाहनों की बिक्री की है. यह कंपनी द्वारा एक वित्त वर्ष में अब तक की सबसे ज्यादा S-CNG कारों की सेल है. पिछले कुछ सालों में कंपनी की सीएनजी कारों के सफर को देखें, तो मारुति सुजुकी ने वित्त वर्ष 2016-17 के दौरान कुल 73,907 यूनिट्स की बिक्री की. अगले वित्त वर्ष (FY2017-18) में संख्या में थोड़ा इजाफा हुआ, जिस दौरान भारत की बड़ी कार बनाने वाली कंपनी ने 74,597 यूनिट्स की CNG कार सेल की थी.2018-19 के दौरान हुआ था बड़ा इजाफावित्त वर्ष 2018-19 के दौरान, कंपनी की सेल में बड़ा इजाफा हुआ और यह एक लाख के आंकड़े को पार कर गई. सेल 1,04,895 यूनिट्स रही और वित्त वर्ष 2019-20 के दौरान कंपनी ने 1,06,444 सीएनजी कारों की बिक्री की.मारुति सुजुकी वर्तमान में, सीएनजी वाहनों की बड़ी रेंज पेश करती है, जिसमें Alto, Celerio, Wagon-R, S-Presso, Eeco, Ertiga, Tour S और Super Carry शामिल हैं.मारुति सुजुकी ने कहा कि उसकी S-CNG की वाहनों की रेंज भारत सरकार के तेल आयात घटाने के विजन के मुताबिक है. सरकार का लक्ष्य भारत के ऊर्जा बास्केट में प्राकृतिक गैस की हिस्सेदारी को मौजूदा 6.2 फीसदी से बढ़ाकर साल 2030 तक 15 फीसदी करना है. पेट्रोलियम और प्राकृतिक गैस मंत्रालय पूरे भारत में सीएनजी स्टेशनों के विस्तार पर काम कर रहा है. वित्त वर्ष 2020-21 के शुरुआती महीनों में संपूर्ण लॉकडाउन के बावजूद अकेले पिछले साल में 700 स्टेशन जोड़े गए हैं, जो 50 फीसदी से ज्यादा की ग्रोथ है. मौजूदा समय में, पूरे भारत में 2,800 से ज्यादा सीएनजी स्टेशन हैं और संख्या के अगले सात से आठ सालों में 10 हजार के आंकड़े को पार करने की उम्मीद है.Car Discount: Nissan Kicks पर 80 हजार रुपये तक का डिस्काउंट, इस तरह उठा सकते हैं पूरा फायदाGet Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}