{"link": "https://www.newsnationtv.com/india/news/pm-modi-194653.html", "text": "\nवाराणसी:   \n                    प्रधानमंत्री नरेंद्र मोदी ने कहा कि उत्तर प्रदेश में सरकार भ्रष्टाचार और भाई-भतीजावाद से नहीं विकासवाद से चल रही है। इस वजह से आज यूपी में जनता की योजनाओं का लाभ सीधा जनता को मिल रहा है।प्रधानमंत्री नरेंद्र मोदी बुधवार को अपने संसदीय क्षेत्र वाराणसी के दौरे पर हैं। इस दौरान उन्होंने बीएचयू के मैदान से बटन दबाकर करीब 1500 करोड़ की 280 योजनाओं का लोकार्पण और शिलान्यास किया। प्रधानमंत्री की आज की सौगातों में रुद्राक्ष कन्वेंशन सेंटर का उद्घाटन भी शामिल है। इस दौरान उन्होंने यूपी सरकार की जमकर तारीफ की है।  नरेंद्र मोदी ने अपने भाषण में कहा कि यूपी के लिए पहले भी योजनाएं तैयार होती थीं, लेकिन 2017 से पहले लखनऊ से रोड़ा लग जाता था। मोदी ने मुख्यमंत्री योगी आदित्यनाथ की जमकर तारीफ करते हुए  कहा कि मुख्यमंत्री खुद हर काम को संभालते हैं। वह हर काम पर बारीकी से नजर रखते हैं और काशी से लेकर पूरे प्रदेश में हो रहे कामों की निजी तौर पर निगरानी करते हैं। यूपी में सरकार भ्रष्टाचार और भाई-भतीजावाद से नहीं विकासवाद से चल रही है। प्रधानमंत्री मोदी ने कहा कि काशी के मेडिकल इंफ्रास्ट्रक्च र में आज कुछ और कड़ियां जुड़ रही हैं। आज महिलाओं और बच्चों की चिकित्सा से जुड़े नए अस्पताल काशी को मिल रहे हैं। इसमें से 100 बेड की क्षमता बीएचयू में और 50 बेड जिला अस्पताल में जुड़ रहे हैं। मोदी ने कहा कि अभी यूपी में करीब 550 ऑक्सीजन प्लांट्स बनाने का काम तेजी से चल रहा है। आज बनारस में 14 ऑक्सीजन प्लांट्स यहां लोकार्पण भी किया गया है। काशी नगरी आज पूर्वांचल का बहुत बड़ा मेडिकल हब बन रही है। जिन बीमारियों के इलाज के लिए कभी दिल्ली और मुंबई जाना पड़ता था, उनका इलाज आज काशी में भी उपलब्ध है।उन्होंने कहा, आज उत्तर प्रदेश पूरे देश में कोरोना की सबसे ज्यादा टेस्टिंग करने वाला राज्य है। आज उत्तर प्रदेश पूरे देश में सबसे ज्यादा वैक्सीनेशन करने वाला राज्य है। साफ-सफाई और स्वास्थ्य से जुड़ा जो इंफ्रास्ट्रक्च र यूपी में तैयार हो रहा है। आज यूपी में गांवों के स्वास्थ्य केंद्र हों, मेडिकल कॉलेज हों, एम्स हो, मेडिकल इंफ्रास्ट्रक्च र में अभूतपूर्व सुधार हो रहा है। मोदी ने कहा, देश का सबसे बड़ा प्रदेश जिसकी आबादी दुनिया के दर्जनों बड़े-बड़े देशों से भी ज्यादा हो, वहां कोरोना की दूसरी लहर को जिस तरह यूपी ने संभाला, कोरोना संक्रमण को फैलने से रोका, वो अभूतपूर्व है। मैं काशी के अपने साथियों का, यहां शासन-प्रशासन से लेकर कोरोना योद्धाओं की संपूर्ण टीम का विशेष रूप से आभारी हूं। आपने दिन-रात जुटकर जिस प्रकार काशी में व्यवस्थाएं खड़ी कीं, वो बहुत बड़ी सेवा है।उन्होंने कहा, बीते कुछ महीने हम सभी के लिए बहुत मुश्किल भरे रहे हैं। कोरोना वायरस के बदले हुए और खतरनाक रूप ने पूरी ताकत के साथ हमला किया था। लेकिन काशी सहित, यूपी ने पूरे सामथ्र्य के साथ इतने बड़े संकट का मुकाबला किया।डिस्क्लेमरः यह आईएएनएस न्यूज फीड से सीधे पब्लिश हुई खबर है. इसके साथ न्यूज नेशन टीम ने किसी तरह की कोई एडिटिंग नहीं की है. ऐसे में संबंधित खबर को लेकर कोई भी जिम्मेदारी न्यूज एजेंसी की ही होगी.  \n\n\nदेश-विदेश की खबरों के लिए, देखिये News Nation Live TV \n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n"}