{"link": "https://www.scotbuzz.org/2018/02/vastra-parisajja.html", "text": "\n\nवस्त्र परिसज्जा क्या है vastra parisajja kya hai? परिसज्जा द्वारा किसी वस्त्र को अधिक चमकीला मजबूत तथा धोने पर न सिकुड़ने\nवाला बनाया जा सकता है क्योंकि वस्त्र जब करघे पर मशीनों पर बुन कर आता है तो\nवह खुरदुरा, गंदा तथा दाग धब्बे वाला होता है उसका परिष्करण आवश्यक होता है तभी\nवह उपयोग के लायक होता है अत: कहा जा सकता है कि कपड़ा बुनने के बाद उसे\nनिखारने के लिए जो प्रक्रिया अपनाई जाती है वह परिसज्जा कहलाती है।\n\nपरिसज्जा का वर्गीकरण\n\n\n\n\n\n\nआधारभूत परिसज्जाएं\n1. मंजाई या सफाई - कपड़ों की बुनाई के दौरान उनमें तेल के धब्बे, धूल-मिट्टी और अन्य प्रकार के दाग लग जाते है। कोई अन्य परिसज्जा प्रयुक्त करने से पूर्व इस मैले-पन को पूरी तरह से दूर करना आवश्यक होता है सफाई के लिए न सिर्फ साबुन व पानी का प्रयोग होता है बल्कि कुछ रसायनों का प्रयोग भी किया जाता हैं सफाई के बाद कपड़ा चिकना, साफ और अधिक अवशोषी बन जाता है2. विरंजन -जब वस्त्र बनाए जाते है। उस समय उनका रंग सफेद नहीं होता सफेद\nकरने या हल्के रंग में रंगने के लिए उन्हे विरंजित किया जाता है उपयुक्त विरंजन\nकारकों का प्रयोंग करके कपड़े का रंग उड़ा दिया जाता है विरंजन की प्रक्रिया\nसूती, ऊनी और रेशमी वस्त्रों पर की जाती है मानव निर्मित रेशों पर विरंजन की\nआवश्यकता नहीं होती वे प्राकृतिक रूप से सफेद होते है। क्या आपको कुछ\nमानवनिर्मित रेशों के नाम याद विरंजन की प्रक्रिया में बहुत सावधानी की आवश्यकता\nहोती हैं क्योंकि रंग उड़ाने वाले रसायन कुछ हद तक कपड़े को भी क्षति पहुंचा\nसकते हैं हाइड्रोजन पैराक्साइड एक ऐसा विरंजक है जो सभी प्रकार के कपड़ों पर\nप्रयुक्त किया जा सकता है।3. संदृढृन - कपड़े पर कड़ापन ला ने के लिए परिसज्जा प्रयुक्त की जाती हैं आप अपने\nसूती वस्त्रों को घर पर कैसे कड़ा बनाते है। आप इसके लिए मैदा वाला कलफ\nप्रयोग करते है। अथवा चावल या मांड? सूती वस्त्रों पर कलफ लगाया जाता हैं\nऔर रेशमी वस्त्रों पर गोंद का प्रयोग किया जाता हैं यदि कपड़ा सही प्रकार से\nकड़ा किया जाए तो उसमें चिकनापन और चमक आ जाती है। कपड़ा खरीदते\nसमय, कपड़े को हाथों के बीच रगड़ कर देखिए यदि सफेद पाउडर-सा झड़ता है\nतो इसका मतलब है कि घटिया कपडे पर बहुत ज्यादा कलफ लगाया जाता है\nजिससे वह बढ़िया दिखें ऐसे वस्त्र अच्छे नहीं होते है। व इन्हें खरीदने से बचें\n\n\n\n\nविशिष्ट परिसज्जा  \n1. मर्सरी करण - रंगाई और छपाई से पहले सूती कपड़ा चमकहीन और खुरदरा होता है। जिस पर आसानी से सिलवटें भी पड़ सकती है। जब वह रसायनों के प्रयोग से मर्सरीकृत किया जाता है। तो यह मजबूत और चमकदार हो जाता है और अच्छी तरह रंगा जा सकता है क्योंकि मर्सरीकरण के बाद यह और अधिक अवशोषी बन जाता है मर्सरीकरण एक स्थायी परिसज्जा है यह परिसज्जा किसी क्षार (सोडियम हाइड्रोक्साइड) के साथ नियंत्रित स्थितियों में प्रयुक्त की जाती है आजकल सूती वस्त्रों के लिए यह परिसज्जा अनिवार्य सी हो गई है।2. सिकुडन नियंत्रण - कपड़े पर लगे हुए लेबल पर यदि सैन्फोराइज्ड लिखा हुआ हो तो इसका अर्थ है\nकि कपड़े पर सिकुड़न नियन्त्रण परिसज्जा दी जा चुकी है और यह धोने के बाद\nसिकुड़ेंगा नहीं? यदि कपड़े पर यह परिसज्जा प्रयुक्त नहीं की गई है तो आप घर\nपर स्वयं यह घर पर कर सकते है। उदाहरण: साड़ी पर लगाई जाने वाली फाल\nको लगाने से पहले पानी में भिगो दीजिए इसी प्रकार सूट बनवाने से पहले कपड़े\nको पानी में भिगो दीजिए रात भर भिगोने के बाद निचोड कर सुखा लीजिए इस\nप्रकार सिकुड़े कपड़े से बने वस्त्र धुलने पर छोटे नहीं होंगे3. जल सहकरण - बरसाती, छतरी व तिरपाल के लिए प्रयोग किए जाने वाले कपड़ों को\nरसायनों से संसाधित किया जाता है ताकि उनमें से पानी न निकल सके इस\nपरिसज्जा को जल सहकरण कहतें है। यह एक स्थायी परिसज्जा है।4. रंगाई व छपाई - बाजार में आपको सिर्फ सफेद कपड़े ही नहीं मिलते, सादे रंग और\nरंग-बिरंगे डिजाइनों वाले कपड़े भी बाजार में बिकते है। अर्थात् सादे कपड़ों की\nरंगाई और रंग-बिरंगे डिजाइनों वाले कपड़ों की छपाई की जाती है रंगाई से पूरे कपड़े को एक पक्का रंग दिया जाता है जबकि निर्धारित स्थानों पर रंगाई का प्रयोग छपाई कहलाता है। यह आवश्यक है कि रंगा और छपा हुआ वस्त्र पक्के रंग का हो, नहीं तो\nप्रयोग करते हुए धोने, प्रेस करने अथवा रगड़ने पर इसका रंग निकल जाएगा। रंग\nका पक्का पन जांचने का एक सरल उपाय है कपड़े के एक कोने पर सफेद रूमाल\nको गीला करके रगड़िए। यदि गीले रूमाल पर कपड़े का रंग लग जाता है। तो\nवह रंग कच्चा है तथा वह कपड़ा नहीं खरीदना चाहिए। यदि आपने ऐसा कोई\nसूती वस्त्र खरीद लिया हैं। जिसका रंग कच्चा है तो उसे नमक डालकर ठंडे पानी\nमें धोइए।\n\n\n\n\n\n\n"}