{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/fertiliser-self-sufficiency", "text": "\n\nउर्वरक क्षेत्र में ‘आत्मनिर्भरता’\n\n14 Jul 2021\n8 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIप्रत्यक्ष और अप्रत्यक्ष फार्म सब्सिडीसामान्य अध्ययन-IIनीतियों के निर्माण और कार्यान्वयन से उत्पन्न मुद्दे \n\n\n\n\nप्रिलिम्स के लिये\nनीम कोटेड यूरिया, नई यूरिया नीति 2015, पोषक तत्त्व आधारित सब्सिडी योजना, नई निवेश नीति 2012\nमेन्स के लिये\nउर्वरक क्षेत्र में ‘आत्मनिर्भरता’ हासिल करने के लिये सरकार द्वारा की गई विभिन्न पहलें\n\n\n\n\nचर्चा में क्यों?\nहाल ही में रसायन एवं उर्वरक मंत्री ने भारत को उर्वरक क्षेत्र में ‘आत्मनिर्भर’ बनाने हेतु उर्वरक विभाग द्वारा शुरू की गई पहलों की समीक्षा की।\n\nज्ञात हो कि सरकार वैकल्पिक उर्वरकों के उपयोग को बढ़ावा देने के लिये ‘बाज़ार विकास सहायता’ (MDA) नीति को उदार बनाने की योजना बना रही है।\n\nप्रमुख बिंदु\n\n\n‘बाज़ार विकास सहायता’ (MDA) नीति \n\n‘बाज़ार विकास सहायता’ (MDA) नीति प्रारंभ में केवल शहरी खाद तक ही सीमित थी।\nलंबे समय से इस नीति के विस्तार और इसमें जैविक कचरे जैसे- बायोगैस, हरी खाद, ग्रामीण क्षेत्रों की जैविक खाद, ठोस/तरल घोल आदि को शामिल करने की मांग की जा रही थी।\nयह विस्तार पूर्णतः ‘स्वच्छ भारत अभियान’ का पूरक होगा।\n\n\n\nसरकारी पहल और योजनाएँ:\n\nनीम कोटेड यूरिया (Neem Coated Urea- NCU)\n\nउर्वरक विभाग (DoF) ने सभी घरेलू उत्पादकों के लिये शत-प्रतिशत यूरिया का उत्पादन ‘नीम कोटेड यूरिया’ (NCU) के रूप में करने को अनिवार्य कर दिया है।\n‘नीम कोटेड यूरिया’ के उपयोग के लाभ\n\nमृदा स्वास्थ्य में सुधार।\nपौध संरक्षण रसायनों के उपयोग में कमी।\nकीट और रोग के हमले में कमी।\nधान, गन्ना, मक्का, सोयाबीन, अरहर/लाल चने आदि की उपज में वृद्धि।\nगैर-कृषि उद्देश्यों के लिये उपयोग में कमी।\nनाइट्रोजन के धीमे रिसाव के कारण ‘नीम कोटेड यूरिया’ की नाइट्रोजन उपयोग दक्षता (NUE) बढ़ जाती है, जिसके परिणामस्वरूप सामान्य यूरिया की तुलना में ‘नीम कोटेड यूरिया’ में नाइट्रोजन की खपत कम होती है।\n\n\n\n\nनई यूरिया नीति (NUP) 2015\n\nनीति के उद्देश्य-\n\nस्वदेशी यूरिया उत्पादन को अधिकतम करना।\nयूरिया इकाइयों में ऊर्जा दक्षता को बढ़ावा देना।\nभारत सरकार पर सब्सिडी के बोझ को युक्तिसंगत बनाना।\n\n\n\n\nनई निवेश नीति, 2012:\n\nसरकार ने जनवरी 2013 में नई निवेश नीति (New Investment Policy- NIP), 2012 की घोषणा की जिसे वर्ष 2014 में यूरिया क्षेत्र में नए निवेश की सुविधा तथा भारत को यूरिया क्षेत्र में आत्मनिर्भर बनाने के लिये संशोधित किया गया।\n\n\nशहरी खाद के संवर्द्धन पर नीति:\n\nभारत सरकार ने शहरी खाद के उत्पादन और खपत को बढ़ाने के लिये 1500 रुपए की बाज़ार विकास सहायता (Market Development Assistance) प्रदान करने के लिये वर्ष 2016 में डीओएफ द्वारा अधिसूचित सिटी कम्पोस्ट को बढ़ावा देने की नीति को मंज़ूरी दी।\nबिक्री की मात्रा बढ़ाने के लिये शहरी खाद का विपणन करने के इच्छुक खाद निर्माताओं को सीधे किसानों को थोक में शहरी खाद बेचने की अनुमति दी गई थी।\nशहरी खाद का विपणन करने वाली उर्वरक कंपनियाँ उर्वरकों के लिये प्रत्यक्ष लाभ अंतरण (Direct Benefit Transfer- DBT) के अंतर्गत आती हैं।\n\n\nउर्वरक क्षेत्र में अंतरिक्ष प्रौद्योगिकी का उपयोग:\n\nडीओएफ ने भारतीय भूवैज्ञानिक सर्वेक्षण (Geological Survey of India) और परमाणु खनिज निदेशालय (Atomic Mineral Directorate) के सहयोग से इसरो के राष्ट्रीय रिमोट सेंसिंग सेंटर (National Remote Sensing Centre) द्वारा “परावर्तन स्पेक्ट्रोस्कोपी एवं पृथ्वी अवलोकन डेटा का उपयोग करके चट्टानी फॉस्फेट के संसाधन का मानचित्रण” (Resource Mapping of Rock Phosphate using Reflectance\nSpectroscopy and Earth Observations Data) पर तीन वर्ष का प्रारंभिक अध्ययन शुरू किया।\n\n\nपोषक तत्त्व आधारित सब्सिडी योजना:\n\nइसे डीओएफ द्वारा अप्रैल 2010 से लागू किया गया है।\nइस योजना के अंतर्गत वार्षिक आधार पर तय की गई सब्सिडी की एक निश्चित राशि सब्सिडी वाले फॉस्फेटिक और पोटासिक ( Phosphatic & Potassic) उर्वरकों के प्रत्येक ग्रेड पर इसकी पोषक सामग्री के आधार पर प्रदान की जाती है।\nइसका उद्देश्य उर्वरकों का संतुलित उपयोग सुनिश्चित करना, कृषि उत्पादकता में सुधार, स्वदेशी उर्वरक उद्योग के विकास को बढ़ावा देना और सब्सिडी के बोझ को कम करना है।\n\n\n\n\n\n\nभारत में उर्वरक की खपत:\n\nवित्तीय वर्ष 20 में भारत की उर्वरक खपत लगभग 61 मिलियन टन थी, जिसमें से 55% यूरिया था और अनुमान है कि वित्त वर्ष 2015 में इसमें 5 मिलियन टन की वृद्धि हुई थी।\nचूँकि गैर-यूरिया (MoP, DAP, जटिल) किस्मों की लागत अधिक होती है, कई किसान वास्तव में ज़रूरत से ज़्यादा यूरिया का उपयोग करना पसंद करते हैं।\nसरकार ने यूरिया की खपत को कम करने के लिये कई उपाय किये हैं। इसने गैर-कृषि उपयोग हेतु यूरिया के अवैध प्रयोग को कम करने के लिये नीम कोटेड यूरिया की शुरुआत की। इसने जैविक और शून्य-बजट खेती को बढ़ावा दिया।\nवर्तमान में देश का उर्वरक उत्पादन 42-45 मिलियन टन है और आयात लगभग 18 मिलियन टन है।\n\n\n\n\nयूरिया पर सब्सिडी: \n\nकेंद्र प्रत्येक संयंत्र में उत्पादन लागत के आधार पर उर्वरक निर्माताओं को यूरिया पर सब्सिडी का भुगतान करता है और इकाइयों को सरकार द्वारा निर्धारित अधिकतम खुदरा मूल्य (MRP) पर उर्वरक बेचना आवश्यक है।\n\n\n\nगैर-यूरिया उर्वरकों पर सब्सिडी: \n\nगैर-यूरिया उर्वरकों की MRP कंपनियों द्वारा नियंत्रित या तय की जाती है। हालाँकि केंद्र इन पोषक तत्त्वों पर एक फ्लैट प्रति टन सब्सिडी का भुगतान करता है ताकि यह सुनिश्चित हो सके कि उनकी कीमत \"उचित स्तर\" पर है।\n\nगैर-यूरिया उर्वरकों के उदाहरण: डाई अमोनियम फॉस्फेट (डीएपी), म्यूरेट ऑफ पोटाश (एमओपी)।\nसभी गैर-यूरिया आधारित उर्वरकों को पोषक तत्त्व आधारित सब्सिडी योजना के तहत विनियमित किया जाता है।\n\n\n\n\n\nस्रोत-पीआईबी \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}