{"link": "https://svasthrahen.com/%E0%A4%AC%E0%A5%88%E0%A4%A8%E0%A5%8D%E0%A4%9C%E0%A4%BC%E0%A4%B2%E0%A4%95%E0%A5%8B%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A4%AE-%E0%A4%95%E0%A5%8D%E0%A4%B2%E0%A5%8B%E0%A4%B0%E0%A4%BE%E0%A4%87%E0%A4%A1/", "text": "\n\n\n\n\n\nउत्पाद\nबेंज़ालोनियम क्लोराइड व्यावसायिक रूप से एक सक्रिय दवा घटक के रूप में उपलब्ध है मीठी गोलियों, एक जेल के रूप में और एक के रूप में, एक gargling समाधान के रूप में निस्संक्रामक, दूसरों के बीच में। के तौर पर परिरक्षक, यह आमतौर पर फार्मास्यूटिकल्स में जोड़ा जाता है आंख की पुतली, नाक छिड़कना, नाक बूँदें और साँस लेना समाधान एसटी   दमा और सीओपीडी उपचार। यह व्यक्तिगत देखभाल उत्पादों में भी पाया जाता है।\nसंरचना और गुण\nबेंज़ालोनियम क्लोराइड एक सतह-सक्रिय चतुर्धातुक अमोनियम यौगिक है। यह अल्काइलेन्जेल्डीमिथाइलमोनियम क्लोराइड्स का मिश्रण है, जिनके अल्काइल मौइश्चरिटी में सी होता है8- सी को18 जंजीर। बेंजालोनियम क्लोराइड एक सफेद से पीले सफेद रंग के रूप में मौजूद है पाउडर या जिलेटिनस पीले सफेद टुकड़ों के रूप में। पदार्थ हीड्रोस्कोपिक है, स्पर्श करने के लिए साबुन, और में बहुत घुलनशील है पानी। एक जलीय घोल एक मजबूत फोम बनाता है जब हिल जाता है।\nप्रभाव\nबेंज़ालोनियम क्लोराइड जीवाणुरोधी और एंटीवायरल है जो कुछ ढके हुए होते हैं वायरस (जैसे, दाद वाइरस, हेपेटाइटिस बी वायरस, प्रभाव वाइरस)। यह ग्राम-नेगेटिव के मुकाबले कम प्रभावी है जीवाणु, कवक, और बीजाणु। कुछ स्रोत भी ऐंटिफंगल गुणों को इसका श्रेय देते हैं। प्रभाव के विघटन के कारण हैं कोशिका झिल्ली पारगम्यता और प्रोटीन और एंजाइम फ़ंक्शन।\nउपयोग के संकेत\nचिकित्सीय संकेत:\n\nसामयिक कीटाणुशोधन, उदाहरण के लिए, की सूजन के लिए मुंह और गले, के लिए त्वचा कीटाणुशोधन।\nके लिए एक शुक्राणुनाशक के रूप में गर्भनिरोधक, के तहत देखें बेंजालोनियम क्लोराइड टैम्पोन.\n\nफार्मास्युटिकल excipient:\n\n\n\n\n\nएक के रूप में परिरक्षक औषधीय उत्पादों के लिए।\n\nमतभेद\nबेंज़ालोनियम क्लोराइड अतिसंवेदनशीलता के मामले में contraindicated है। दवा के लेबल में पूर्ण सावधानी पाई जा सकती है।\nसहभागिता\nबेंजालोनियम क्लोराइड द्वारा निष्क्रिय किया जाता है प्रोटीन, सीरम, और मवाद। साबुन, रबड़, कपास, और कॉर्क, और प्लास्टिक जैसी झरझरा सामग्री और लिपिड प्रभावशीलता को कम कर सकता है। बेंजालोनियम क्लोराइड मुलायम से जुड़ सकता है संपर्क लेंस। इसलिए, प्रशासन करते समय लेंस नहीं पहना जाना चाहिए आंख की पुतली युक्त परिरक्षक। उन्हें हटा दिया जाना चाहिए और आवेदन के 15 मिनट बाद तक पुन: स्थापित नहीं किया जाना चाहिए।\nप्रतिकूल प्रभाव\nबेंजालोनियम क्लोराइड इसके लिए जाना जाता है त्वचा-उपचार गुण। क्या यह भी एलर्जी का कारण बनता है साहित्य में विवादास्पद है (टोकरी्टर एट अल 2004)। आंख पर, बेंज़ालकोनियम क्लोराइड से कॉर्नियल विकार (केराटाइटिस पंकटा, विषाक्त अल्सरेटिव केराटाइटिस) हो सकता है। अन्य दुष्प्रभाव जैसे सूखी आंखें और हिस्टोलॉजिकल परिवर्तन बेंजालोनियम क्लोराइड (उदाहरण के लिए, रासमुसेन एट अल।, 2014) के साथ जुड़े हुए हैं। जिस वजह से प्रतिकूल प्रभाव, आंख की पुतली अब परिरक्षकों के बिना विपणन किया जाता है। इनमें मोनोडोज़ और विशेष रूप से डिज़ाइन किए गए ड्रॉपर की बोतलें शामिल हैं जिनकी सामग्री आवेदन के दौरान दूषित नहीं होती है (उदाहरण के लिए, एबीएके, कॉमोड सिस्टम)। बेंज़ालकोनियम क्लोराइड भी विकास या उत्थान के साथ जुड़ा हुआ है राइनाइटिस मेडिकमोटोसा, या \"निर्भरता\" पर डिकॉन्गेस्टेंट नाक स्प्रे। यह प्रभावित कर सकता है नाक की श्लेष्मा। बेंज़ालकोनियम क्लोराइड का उपयोग परिरक्षक के रूप में भी किया जाता है साँस लेना समाधान in दमा और सीओपीडी चिकित्सा, जैसा कि पहले उल्लेख किया गया है। परिरक्षक के लिए जिम्मेदार विरोधाभासी ब्रोन्कोस्पास्म के मामलों को साहित्य में सूचित किया गया है (जॉर्ज एट अल। 2017)। परिरक्षक के बिना एकल खुराक भी एक विकल्प के रूप में उपलब्ध हैं। संक्षेप में, यह संभावित रूप से परिरक्षक के बिना अधिमान्य रूप से प्रेषण या दवाओं का उपयोग करने के लिए उचित लगता है प्रतिकूल प्रभाव.\nअधिक लेख जो आपको रूचि दे सकते हैं:मैं ए। फेमोरेलिस को कैसे पाल सकता हूं? | जांघिक धमनीआंत में डायवर्टिकुला (डायवर्टीकुलोसिस): कारण, लक्षण और उपचारपेनिसिलिनकायरोप्रैक्टिक, मैनुअल मेडिसिन, ओस्टियोपैथी और कायरोप्रैक्टिक: क्या वे सभी एक ही बात हैं?थेरेपी लेटेक्स एलर्जी | लेटेक्स एलर्जीरूट कैनाल उपचार के बाद आपको ताज की आवश्यकता कब होती है? | रूट कैनाल उपचार की प्रक्रिया\n\n\n\n\n"}