{"link": "https://economictimes.indiatimes.com/hindi/news/india-among-large-emerging-mkt-sovereigns-to-have-highest-debt-burden-by-2021-moodys/articleshow/77882450.cms?from=mdr", "text": "वैश्विक रेटिंग एजेंसी मूडीज इनवेस्टर्स सर्विस ने कहा कि साल 2021 तक भारत उभरती अर्थव्यवस्था वाले बाजारों में सबसे अधिक कर्ज बोझ वाली अर्थव्यवस्थाओं में शामिल हो सकता है. दुनिया की प्रमुख रेटिंग एजेंसी ने कहा है कि कोरोनावायरस महामारी के कारण आर्थिक वृद्धि और राजकोषीय गणित का बड़े उभरते बाजारों की अर्थव्यवस्था पर प्रभाव पड़ेगा.\n\nइसे भी पढ़ें: \nहरियाणा के सभी कॉलेज और यूनिवर्सिटी के अंतिम वर्ष की परीक्षा सितंबर अंत में होगी\n\nसोमवार शाम आये जीडीपी के आंकड़ों के हिसाब से चालू वित्त वर्ष की पहली तिमाही में भारत की जीडीपी में 24 फीसदी की निगेटिव ग्रोथ दर्ज की गयी है. मूडीज का कहना है कि उभरते बाजार की अर्थव्यवस्थाओं में बढ़े प्राथमिक घाटे की वजह से उनके कर्ज का बोझ साल 2019 के मुकाबले साल 2021 तक 10 फीसदी तक बढ़ सकता है.\n\nमूडीज ने कहा, \"इनमें से कुछ पर ऊंचे ब्याज के भुगतान का भी बोझ होगा जिससे विकसित देशों का कर्ज बोझ और बढ़ेगा.\" मूडीज ने कहा कि उभरते बाजारों वाली बड़ी अर्थव्यवस्था में ब्राजील, भारत और दक्षिण अफ्रीका में कर्ज बोझ सबसे अधिक हो सकता है.\n\nमूडीज ने कहा है कि कमजोर वित्तीय प्रणाली और आकस्मिक देनदारी के चलते भारत, मैक्सिको, दक्षिण अफ्रीका और तुर्की के लिये कर्ज का यह जोखिम ज्यादा है. एजेंसी ने कहा, \"भारत के वित्तीय सिस्टम पर दवाब बढ़ने से जोखिम और बढ़ सकता है. भारत के बैंक बढ़ते एनपीए की समस्या से निपटने के लिए उठाए गए कदमों के बावजूद कमजोर एसेट क्वालिटी की समस्या से जूझ रहे हैं.\"\n\nरेटिंग एजेंसी ने कहा कि खासकर भारत में सरकारी बैंकों की हालत खराब है जिनकी बैंकिंग सिस्टम एसेट में करीब 70 फीसदी हिस्सेदारी है. \nअमेरिका की रेटिंग एजेंसी ने कहा है कि भारत में मध्यम अवधि की ग्रोथ और राजकोषीय चुनौती वास्तव में जोखिम के संकेत दे रही है. इससे यह समझ आता है कि आने वाले समय में भी सरकार की आमदनी कम रह सकती है और कमोडिटी, टूरिज्म और अन्य सेक्टर के बड़े एक्सपोजर की वजह से मांग में कमजोरी का प्रोडक्टिविटी पर असर पड़ सकता है.\n\nइसे भी पढ़ें: \nबिहार में नीट/जी/एनडीए की परीक्षा में शामिल होने वोले छात्रों के लिये ट्रेन चलाएगी रेलवे\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}