{"link": "https://www.essaysinhindi.com/essays/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8-%E0%A4%85%E0%A4%B0%E0%A5%8D%E0%A4%A5-%E0%A4%94%E0%A4%B0/13235", "text": "Article shared by : ADVERTISEMENTS: \n प्राकृतिक संसाधन: अर्थ और वर्गीकरण | Praakrtik Sansaadhan: Arth Aur Vargeekaran! Read this article to learn about Natural Resources: Definition, Classification and Management of Natural Resources in Hindi. प्राकृतिक संसाधनों की परिभाषा (Definition of Natural Resources): मानव जीवन का अस्तित्व, प्रगति एवं विकास संसाधनों पर निर्भर करती है । आदिकाल से मनुष्य प्रकृति से विभिन्न प्रकार की वस्तुएँ प्राप्त कर अपनी आवश्यकताओं को पूरा करता रहा है । वास्तव में संसाधन वे हैं जिनकी उपयोगिता मानव के लिये हो ।कोई भी जैविक एवं अजैविक पदार्थ तब तक संसाधन नहीं बन सकता, जब तक वह मानव के लिये उपयोगी न हो, अर्थात् वे पदार्थ या वस्तुएँ या ऊर्जा जो मानव की सहायता के लिये या किसी आवश्यकता की पूर्ति के लिये प्रयोग किये जाते हैं, संसाधन कहलाते हैं । संसाधनों के साथ उनकी उपयोगिता एवं कार्यात्मकता जुड़ी हुई है ।संसाधन की शब्दकोषीय  परिभाषा है:i. जिस पर कोई सहायता, पोषण और आपूर्ति हेतु आश्रित हो ।ii. दिये गये साधनों को प्राप्त करने का ढंग ।iii. अनुकूल परिस्थितियों से लाभ उठाने की क्षमता ।स्पष्ट है कि वह वस्तु जो मनुष्य के ग्रहण करने योग्य हो या वह उसकी आवश्यकता की पूर्ति करती हो, संसाधन है, चाहे वह प्राकृतिक हो अथवा सांस्कृतिक या मानवीय । किंतु संसाधन का आवश्यक गुण कार्यात्मकता है जिसमें उसकी उपयोगिता निहित है । ‘संसाधन’ वस्तु या पदार्थ न होकर एक क्रिया है जिसके माध्यम से उस पदार्थ की उपयोगिता संभव होती है ।ADVERTISEMENTS: \n वास्तव में प्राकृतिक वातावरण नामक तत्व संसाधन तभी बन सकता है जबकि मनुष्य न केवल उसकी उपयोगिता समझता है अपितु उसका उपयोग भी करता है । जैसे-जैसे आवश्यकताओं में वृद्धि होती जाती है, ज्ञान-विज्ञान एवं तकनीकी विकास होता जाता है ।संसाधनों का न केवल अधिकतम उपयोग होने लगता है अपितु नवीन संसाधनों का भी ज्ञान होता है अर्थात् संसाधन सदैव गत्यात्मक होते हैं किंतु ये असीमित नहीं होते, यही कारण है कि इनका अनियोजित शोषण उन्हें समाप्त भी कर सकता है या उनमें कमी ला सकता है ।इसी तथ्य से संसाधनों के संरक्षण का प्रश्न उपस्थित हुआ, इसमें भी प्राकृतिक संसाधनों का संरक्षण का प्रश्न आज के विश्व में प्रमुख है क्योंकि इसके अभाव में पारिस्थितिक-संकट उपस्थित हो सकता है, जिसका परिणाम भविष्य में संपूर्ण मानव जाति के लिये हानिकारक होगा ।प्राकृतिक संसाधनों का वर्गीकरण (Classification of Natural Resources): संसाधन अनेक प्रकार के होते हैं, जिनका वर्गीकरण विशेषज्ञों ने अध्ययन की सुविधा हेतु विविध प्रकार से किया है । इन वर्गीकरणों का आधार अधिकार क्षेत्र, पुन: पूर्ति, वितरण क्षेत्र एवं उपयोगिता है । इन सब का विस्तार से उल्लेख आवश्यक नहीं ।अधिकार क्षेत्र की दृष्टि से संसाधनों की तीन श्रेणियाँ क्रमश: व्यक्तिगत, राष्ट्रीय एवं अंतर्राष्ट्रीय अथवा विश्व संसाधनों के रूप में की जाती है । इसी प्रकार वितरण की दृष्टि से संसाधनों को चार वर्गों में विभक्त किया जाता है ।प्रथम- सर्वसुलभ संसाधन, जैसे- वायु एवं उसमें उपस्थित विभिन्न गैसें; द्वितीय-सामान्य सुलभ संसाधन, जैसे- कृषि भूमि, मृदा, पशुचारण भूमि आदि; तृतीय- विरल संसाधन जो सीमित स्थानों पर उपलब्ध हैं, जैसे- सोना, यूरेनियम, पैट्रोलियम, ताँबा आदि विभिन्न खनिज तथा चतुर्थ- केन्द्रित संसाधन जो विश्व में एक या दो स्थानों पर उपलब्ध हों, जैसे- क्रायोलाइट धातु प्राकृतिक रूप में केवल ग्रीनलैण्ड में उपलब्ध है । संसाधनों का पुन: पूर्ति की दृष्टि से वर्गीकरण है, क्योंकि संरक्षण की संकल्पना इसी पर निर्भर है ।पुन: पूर्ति की दृष्टि से संसाधनों को दो श्रेणियों में विभक्त किया जा सकता है:(i) नवीनीकरणीय संसाधन,(ii) अनवीनीकरणीय संसाधन ।ADVERTISEMENTS: \n नवीनीकरणीय संसाधन वे संसाधन हैं जो पुन: प्रयोग में लिये जा सकते हैं अर्थात् इनका निर्माण निरंतर होता रहता है । प्राकृतिक क्रियाओं के फलस्वरूप संसाधन बनते रहते हैं और उनका निरंतर उपयोग होता रहता है ।इसी से कुछ विद्वानों ने इन्हें असमाप्य या अक्षय संसाधन का नाम दिया है । इसके अंर्तगत प्राकृतिक क्रियाओं से संबंधित संसाधन जैसे- जल, सौर ऊर्जा, ज्वार- भाटा शक्ति, पवन शक्ति, मृदा, वनस्पति आदि एवं प्रजननरत् जैव साधन सम्मिलित किये जाते हैं ।इसी के अंतर्गत जल विद्युत भी सम्मिलित की जाती है, जिसके संबंध में यह तर्क है कि जब तक जल प्रवाहित है, जल विद्युत उत्पादन संभव है । इन संसाधनों को प्रवाही संसाधन भी कहा जाता है । यद्यपि किसी भी संसाधन को अक्षय मानना वर्तमान काल में भ्रामक है क्योंकि समय के साथ जो तकनीकी प्रगति हो रही है उसका दुष्प्रभाव अनेक नवीनीकरणीय संसाधनों को नष्ट कर रहा है ।जैसे प्राकृतिक वनस्पति का निर्दयता से शोषण होने के कारण विश्व के अनेक क्षेत्र आज वनस्पति विहीन हो गये हैं जबकि वनस्पति का यदि नियोजित उपयोग हो तो वह पुन: नवीनीकरण की क्षमता रखती है । इसी प्रकार अनेक वन्य जीवों की प्रजातियाँ लुप्त होती जा रही हैं । यहाँ तक कि सरिताओं का जल भी जलवायु परिवर्तन से सूखने लगा है । किंतु यह सत्य है कि ये संसाधन उचित संरक्षण द्वारा निरंतर उपयोग में लाये जा सकते हैं ।ADVERTISEMENTS: \n अनवीनीकरणीय संसाधन जिन्हें निवर्तनीय संसाधन भी कहते हैं, वे संसाधन हैं, जिनका पुन: निर्माण निकट भविष्य में संभव नहीं है और जिनका एक बार उपयोग कर लेने से वे नष्ट हो जाते हैं । ऐसा नहीं है कि इनकी पुनर्स्थापना नहीं होती किंतु उसमें हजारों ही नहीं अपितु लाखों-करोड़ों वर्षों का समय लगता है ।सभी प्रकार के धात्विक एवं अधात्विक खनिज, पेट्रोलियम, कोयला आदि इसी प्रकार के संसाधन हैं जिनका निरंतर उपयोग उन्हें समाप्त कर सकता है । इस प्रकार के संसाधनों को लेकर आज विश्व के सभी राष्ट्र चिन्तित हैं और अनेक प्रकार से उनके संरक्षण के लिये प्रयत्नशील हैं ।(i) नवीनीकरणीय/अक्षय/प्रवाही संसाधन:ADVERTISEMENTS: \n (A) अपरिवर्तनीय संसाधन:जिनमें मनुष्य की गतिविधियों से कोई विशेष विपरीत परिवर्तन नहीं होता ।जैसे:1. आणविक शक्ति,ADVERTISEMENTS:  2. वायु ऊर्जा,3. ज्वार शक्ति,4. जल वृष्टि ।(B) दुरुपयोगी संसाधन:इनमें मनुष्य की गतिविधियों से परिवर्तन की संभावना रहती है तथा इनका उपयोग न होने पर ये क्षीण भी हो सकते हैं ।इस प्रकार के संसाधन हैं:1. सौर्य शक्ति,2. वायु मण्डल,3. महासागरों, झीलों तथा नदियों का जल,4. जल शक्ति ।उदाहरणार्थ सौर ऊर्जा एक असमाप्य स्रोत है किंतु मानव की गतिविधियों से बढ़ते वायु प्रदूषण के कारण पृथ्वी तक पहुँचने वाली सौर ऊर्जा प्रभावित हो सकती है । सागर एवं झीलों की वनस्पति एवं जीव जंतु जल प्रदूषण से नष्ट हो रहे हैं । वनों के कटने से जल-स्रोत सूखने लगे हैं । तात्पर्य यह है कि इन संसाधनों का उपयोग सुनियोजित एवं वैज्ञानिक ढंग से किया जाना आवश्यक है ।(ii) क्षयीय संसाधन:इसके दो प्रमुख उप-विभाग हैं:(i) संधारणीय एवं(ii) असंधारणीय संसाधन ।संधारणीय संसाधनों में एक वे हैं जिनकी उचित देखभाल, उपयोग एवं संरक्षण से पुनर्स्थापना या पुन: निर्माण हो सकता है, जैसे- वन, जल, चरागाह भूमि की उत्पादकता या उर्वरापन, जंगली पशु आदि जबकि इनमें दूसरे संसाधन में सभी प्रकार के खनिज, पैट्रोलियम, कोयला आदि सम्मिलित हैं ।इनमें से कतिपय धातुओं का अनेक बार उपयोग होता रहता है, जैसे- ताँबा, सोना, हीरा, लाल, माणिक आदि जबकि पैट्रोलियम, गैस, कोयला, जिप्सम, नमक आदि खनिज एक बार उपयोग के पश्चात् नष्ट हो जाते हैं । मानवीय उपयोग के आधार पर संसाधनों को तीन वर्गों में अर्थात्- (i) भोज्य पदार्थ, (ii) कच्चे माल एवं (iii) शक्ति के संसाधनों में विभक्त किया गया है । इनको हम आर्थिक संसाधन के नाम से भी पुकार सकते हैं ।संसाधनों के उपर्युक्त वर्णित वर्गीकरण के अतिरिक्त एक सामान्य प्रचलित वर्गीकरण के अनुसार इन्हें दो वृहत् वर्गों अर्थात् प्राकृतिक एवं मानवीय संसाधन में विभक्त किया जाता है । प्राकृतिक संसाधन से तात्पर्य वे संसाधन हैं जो प्राकृतिक वातावरण ने हमें प्रदान किये हैं जिनके निर्माण में मानव का हाथ नहीं है किंतु जिन्हें हम विविध प्रकार से उपयोग में लाते हैं ।ये हैं:1. वायु,2. सौर ऊर्जा,3. भूमि,4. मृदा,5. जलीय संसाधन- नदियाँ, झीलें जल प्रपात, तालाब, सागर, महासागर,6. भूमिगत जल,7. खनिज संसाधन:(i) धात्विक खनिज,(ii) अधात्विक खनिज,(iii) शक्ति के साधन ।8. प्राकृतिक वनस्पति-वन तथा चरागाह एवं9. जंतु संसाधन ।मानवीय संसाधन के अंतर्गत स्वयं मानव एक संसाधन है । मानव अपने श्रम, ज्ञान एवं तकनीक से विविध संसाधनों का उपयोग करता है । प्रत्येक देश एवं क्षेत्र की जनसंख्या तथा उसकी शारीरिक एवं मानसिक क्षमता पर ही वहाँ का विकास निर्भर है ।संस्कृति का विकास भी एक संसाधन प्रतिरूप है । ज्ञान-विज्ञान की प्रगति से ही प्राकृतिक संसाधनों का उचित उपयोग संभव है । संसाधनों के उपर्युक्त वर्गीकरण के विविध पक्षों से स्पष्ट है कि संसाधन प्राकृतिक पर्यावरण के अभिन्न अंग हैं तथा पारिस्थितिक-तंत्र को संतुलित रखने में महती भूमिका निभाते हैं ।इन पर एक ओर मानव की प्रगति एवं विकास निर्भर है तो दूसरी ओर पर्यावरण संरक्षण । अनियमित एवं अनियंत्रित रूप से संसाधनों का दोहन भविष्य के लिये चिंता का विषय है इसी कारण इनके संरक्षण का विचार प्रारंभ हुआ और आज विश्व के सभी राष्ट्र इस दिशा में सचेष्ट हैं ।पर्यावरण के प्रमुख घटकों का प्रबन्धन (Management of Important Components of Environment): I. वन संसाधनों का प्रबन्धन:वन पर्यावरण के प्रमुख घटकों में से एक है जिसकी उपयोगिता एवं वनोमूलन के दुष्प्रभावों का वर्णन विगत अध्यायों में किया जा चुका है, उसी परिप्रेक्ष्य में वन संरक्षण हेतु वन प्रबन्धन पर समुचित ध्यान देना आवश्यक है । वन एक ऐसा प्राकृतिक संसाधन है जिसका युक्तिसंगत उपयोग किया जाये तो उनका अनन्तकाल तक उपयोग संभव है और यह कार्य उचित प्रबन्धन द्वारा ही संभव है ।वन प्रबन्धन से संबंधित दो विचारधाराएं हैं, प्रथम विचारधारा के अनुसार वनों को भी फसल के रूप में जाना जाये और आवश्यकतानुसार उसमें वृद्धि की जाये । जबकि द्वितीय के अनुसार वन फसल नहीं अपितु प्राकृतिक संपदा है और उनका व्यावसायिक उपयोग उन्हें नष्ट करता है ।वनों का पारिस्थितिक-तन्त्र भिन्न होता है । उसकी उपेक्षा हानिकारक है, अतः इनका उचित प्रबन्धन आवश्यक है । वन प्रबन्ध का एक विचार यह भी है कि इन्हें प्राकृतिक अवस्था में छोड़ दिया जाये, किन्तु यह व्यावहारिक नहीं होगा, क्योंकि वनों से न केवल आर्थिक लाभ होते हैं, अपितु उनका राष्ट्रीय पाक, अभयारण्य एवं मनोरंजन हेतु उपयोग होता है और इन उपयोगों के साथ ही उनका संरक्षण होना चाहिए ।वनों का सर्वाधिक विनाश काष्ठ प्राप्ति हेतु किया जाता है । इस कार्य हेतु उचित प्रबन्धन आवश्यक है । इसमें प्राथमिक आवश्यकता है- वक्षों के समुदाय का वांछित स्तर बनाये रखना अर्थात जो उपयोगी वृक्ष हैं उन्हें समय से पूर्व न काट कर उनकी पर्याप्त वृद्धि होने देना और प्रत्येक क्षेत्र में एक निश्चित अनुपात में वनों को रखना ।हमारे देश में पहले यह अनुपात 33% का था किन्तु वर्तमान में यह 23 प्रतिशत से भी नीचे चला गया है । वांछित वनों की कटाई के पश्चात पुन: रोपण की व्यवस्था आवश्यक है । एक बार यह क्रम प्रारम्भ हो जायेगा तो नियमित काष्ठ की प्राप्ति होती रहेगी और वनोन्यूलन भी नहीं होगा । इस कार्यक्रम की सफलता हेतु अनियंत्रित कटाई पर भी रोक अति आवश्यक है ।इसी प्रकार वृक्षों का गुल्मवन भी प्राचीन विधि है, जिसमें वनों को इस प्रकार काटा जाता है कि उनका पुन: अंकुरण हो सके । ईंधन प्राप्ति हेतु वृक्षों की कटाई इस प्रकार होनी चाहिए कि केवल उनकी शाखाओं की कटाई हो ।वन उपयोग के प्रथम चरण में ही वन सर्वेक्षण किया जाये और उन वन क्षेत्रों का निर्धारण कर लिया जाये जिन्हें प्रथम, द्वितीय क्रम में काटा जाना है । यह भी निर्धारित किया जाना चाहिए कि वृक्षों की कटाई पूर्ण हो, चयनात्मक कटाई हो, अथवा परिरक्षित कटाई की जाये ।विशिष्ट पादप समुदायों की रक्षा पर उचित ध्यान दिया जाना चाहिए । इसी प्रकार पारिस्थितिक संवेदन क्षेत्रों में वन संरक्षण को प्राथमिकता दी जानी चाहिए । वन संरक्षण एवं प्रबंधन का एक सक्षम उपाय है उनको राष्ट्रीय पार्क के रूप में विकसित करना । इससे एक ओर वन संरक्षण होगा तो दूसरी ओर पर्यटकों से आय भी होगी ।वन प्रबंन्धन का एक पक्ष सामाजिक वानिकी का विकास है । वनों के प्रति सामाजिक चेतना का विकास एवं उसके लाभों के प्रति जन चेतना जागृत करना वन प्रबन्धन का मूल उद्देश्य होना चाहिये । इसके साथ ही काष्ठ के स्थान पर प्लास्टिक एवं अन्य पदार्थों को भी प्रोत्साहन दिया जाना चाहिए ।II. मृदा प्रबन्धन:मृदा अपरदन एवं मृदा की उर्वरा शक्ति का कम होना एक प्रमुख समस्या है । जिसको सीमित करने हेतु मृदा प्रबंधन को समुचित दिशा देना आवश्यक है । भूमि के उचित उपयोग द्वारा विभिन्न तकनीकों को अपना कर इस समस्या पर एक सीमा तक नियंत्रण स्थापित किया जा सकता है ।मृदा प्रबंधन के अंतर्गत जैविक तथा यांत्रिक विधियों को अपनाया जाता है तथा उर्वरता के अनुरक्षण पर बल दिया जाता है ।जैविक विधियों में निम्न में से कुछ को क्षेत्रीय स्तर पर अपनाया जा सकता है:(i) पट्टीदार खेती(ii) फसल चक्रीकरण(iii) जैविक खाद का प्रयोग(iv) रक्षक मेखला(v) वनस्पति आवरणये सभी विधियाँ सामान्य हैं और किसान स्वयं भी इन्हें अपनाते हैं जैसे फसल चक्रीकरण, खाद प्रयोग, पट्टीदार खेती आदि । रक्षक मेखला बनाने पर बल दिया जाना चाहिये । इस प्रकार वनस्पति रक्षण मृदा संरक्षण का आवश्यक अंग है ।यांत्रिक विधियों में समोच्च कृषि, वेदिका निर्माण तथा अवनालिका नियंत्रण द्वारा मृदा कटान रोका जाता है । अपवाह जल को रोकना इसके लिये आवश्यक है । भूमि प्रबंधन का एक अन्य पक्ष मृदा की उर्वरता की रक्षा भी है क्योंकि भूमि के निरंतर उपयोग से उसकी उर्वरा शक्ति क्रमशः समाप्त हो जाती है ।अतः मृदा की निरंतर जाँच की जाये तथा कृषकों को उन विधियों का ज्ञान दिया जाये जिससे वे भूमि को बंजर होने से बचा सकें । एक अनुमान के अनुसार भारत की लगभग 53 प्रतिशत भूमि कुप्रबंधन का शिकार है । मृदा प्रबंधन के अंतर्गत बंजर भूमि का प्रबंधन, भूमि को क्षारीयता एवं लवणता से बचाना, सिंचाई के जल का उचित उपयोग, भूमिगत जल का संरक्षण आदि पर समुचित ध्यान दिया जाना चाहिये ।कुछ साधारण उपायों द्वारा भूमि का उचित उपयोग संभव है जैसे अप्लीय मिट्टी में चूना मिलाकर अप्लीयता कम की जा सकती है, क्षारीय भूमि में कैल्यिायम सल्फेट मिला कर उसे ठीक किया जा सकता है, गंधक का चूरा मिलाकर भी क्षारीयता कम की जा सकती है ।जहाँ अत्यधिक तेज हवाएँ या आंधियाँ चलती हैं वहाँ खेतों के चारों ओर हरित पेटी की व्यवस्था होनी चाहिये । अत्यधिक कीटनाशक दवाओं का प्रयोग भी मृदा की जैव संरचना के लिये हानिकारक होता है । उचित मृदा प्रबंधन से भूमि अपरदन को रोका जा सकता है, मृदा की उर्वरा शक्ति में वृद्धि की जा सकती है और लंबे समय तक कृषि उत्पादन किया जा सकता है ।III. वन्य जीवों का प्रबंधन:वन्य जीवों को उनका प्राकृतिक पर्यावरण उपलब्ध कराना तथा विलुप्त होते जीवों की प्रजातियों की रक्षा वन्य जीव-प्रबंधन का मुख्य उद्देश्य है । इसमें जीवों के अंतर्गत जंगली जानवर, रेंगने वाले जीव, पक्षी, अन्य पशुओं के साथ-साथ दुर्लभ वृक्षों का भी संरक्षण किया जाता है ।इसके साथ ही वन्य प्राणियों के प्रति संवेदना का विकास एवं उन्हें पर्यावरण का एक कारक स्वीकार करना भी इसका एक उद्देश्य है । अभयारण्यों के विकास द्वारा इन्हें संरक्षण तो प्राप्त होता ही है साथ में आय भी होती है ।वन्य प्राणी प्रबंधन के प्रमुख उद्देय हैं:(i) आखेट स्पेशीज का उत्पादन अर्थात् वृद्धि करना,(ii) अआखेटीय स्पेशीज का अनुरक्षण,(iii) फसलों, वनों, चरागाहों, पशुधन, मानव जीवन को वन्य प्राणियों द्वारा होने वाली क्षति का नियंत्रण,(iv) दुर्लभ जीव-जंतुओं की विलुप्त होती प्रजातियों की रक्षा के उपाय,(v) वन्य जीवों के युक्त क्षेत्रों को अभयारण्यों के रूप में पर्यटन स्थल बनाना आदि ।वन्य जीव-प्रबंधन का प्रमुखतम उद्देश्य है वन्य प्राणियों की रक्षा । वर्तमान में वन्य जीवों से प्राप्त होने वाले चमड़े, सींग, समूर आदि के लिये वन्य प्राणियों का निर्दयता से शोषण किया जा रहा है, जिसमें हाथी, चीता, शेर, हिरण जैसी प्रजातियां भी विलुप्त हो रही हैं । अनेक पक्षियों को उनके पंख या माँस के लिए मार दिया जाता है । यह कार्य एक व्यवहार के रूप में किया जाने लगा है । इसको रोकने हेतु एवं वन्य जीवों को उपयुक्त वातावरण प्रदान करने हेतु आवश्यक है कि |(i) वन्य जीवों के आखेट पर कानून द्वारा प्रतिबंध लगाया जाये तथा दोषी व्यक्तियों को कठोर दण्ड देने की व्यवस्था की जाये,(ii) विलुप्त होती प्रजातियों की वृद्धि हेतु उन्हें कृत्रिम संग्रह द्वारा बचाया जाये,(iii) आवास स्थलों में सुधार किया जाये । उचित वन्य-जीव प्रबंधन द्वारा ही अन्य जीवों की रक्षा की जा सकती है ।IV. ऊर्जा संसाधनों का प्रबंधन:ऊर्जा जीवन का स्रोत है और वह पारिस्थितिक-तंत्र को परिचालित करती है । ऊर्जा प्राप्ति के साधनों में कोयला, खनिज तेल, तापीय विद्युत, जल विद्युत, अणु शक्ति के परंपरागत स्रोत हैं । इन सभी ऊर्जा स्रोतों का समुचित एवं नियोजित प्रबंधन वर्तमान युग की आवश्यकता है, क्योंकि इनमें कोयला, खनिज तेल समाप्त हो जाने वाले हैं उनका पुन: निर्माण निकट भविष्य में संभव नहीं ।जल विद्युत हेतु बांध बनाने में सावधानियाँ आवश्यक हैं, जिससे पर्यावरण पर विपरीत प्रभाव न हो तथा अणु शक्ति उच्च तकनीकी पर आधारित प्रक्रिया है जिसका उपयोग उचित प्रबंधन व्यवस्था से ही संभव है । इसका एक दूसरा पक्ष है गैर-परंपरागत ऊर्जा स्रोतों का प्रचलन जैसे-सौर ऊर्जा, पवन ऊर्जा, ज्वारीय ऊर्जा, बायो गैस आदि । इन साधनों को विकसित करने, प्रचारित करने और उपयोग करने में भी प्रबंधन की भूमिका महत्त्वपूर्ण है ।ऊर्जा प्रबंधन के प्रमुख पक्ष हैं:(i) कोयला एवं पेट्रोलियम के उपयोग को सीमित करना,(ii) इनके उपयोग का पर्यावरण पर विपरीत प्रभाव न हो इसकी व्यवस्था करना,(iii) इनके नवीन स्रोतों का पता लगाना,(iv) विद्युत उत्पादन हेतु बाँध निर्माण के लिए उपयुक्त स्थल का निर्धारण तथा उसके पर्यावरण पर प्रभाव को जाँचना,(v) विद्युत के उपयोग पर नियंत्रण,(vi) परमाणु संयंत्रों की स्थापना एवं रख-रखाव की समुचित व्यवस्था करना जिससे रेडियोधर्मिता का खतरा न हो,(vii) ऊर्जा के वैकल्पिक स्रोतों का विकास, जिसमें सौर, पवन, ज्वारीय ऊर्जा तथा बायो गैस का प्रचलन,(viii) ऊर्जा के क्षेत्र में शोध कार्य, ऊर्जा संरक्षण के नवीन उपायों की खोज तथा(ix) ऊर्जा संरक्षण के प्रति जन जागरण आदि ।V. खनिज संपदा का प्रबंधन:खनिज संपदा का दोहन सभ्यता के विकास के साथ-साथ अधिकतम होता जा रहा है । फलस्वरूप जहाँ एक ओर इनके समाप्त होने का संकट गहराता जा रहा है वहीं दूसरी ओर खनिज खनन का पर्यावरण पर विपरीत प्रभाव पड़ रहा है । अतः खनिजों का उचित प्रबंधन अति आवश्यक है, अन्यथा भावी पीढ़ियों को अनेक खनिजों का अभाव सहना पड़ेगा ।खनिज प्रबंधन के महत्वपूर्ण पहलू हैं:(i) राष्ट्रीय स्तर पर खनिजों का सर्वेक्षण एवं उपयोग हेतु नियोजित खनन का प्रारूप विकसित करना,(ii) खनिजों के उपयोग की निरंतर वृद्धि को सीमित करना,(iii) नियंत्रित खनिज खनन पर निगाह रखना,(iv) खनिज खनन का पर्यावरण पर विपरीत प्रभाव जैसे-चुन-भूलन, वायु प्रदूषण, भूमि प्रदूषण आदि को नियंत्रित करना,(v) खनन में विकसित तकनीक का प्रयोग जिससे मानव स्वास्थ्य पर हानिकारक प्रभाव न हो,(vi) खनिजों के स्थान पर अन्य कृत्रिम पदार्थों जैसे प्लास्टिक, प्लाइवुड, संश्लिष्ट पदार्थों के उपयोग को प्रोत्साहित करना,(vii) राष्ट्रीय परिप्रेक्ष्य में खनिज उपयोग की योजना तैयार करना ।VI. पर्यावरण प्रबंधन के अन्य घटक:उपर्युक्त वर्णित पर्यावरण प्रबंधन के प्रमुख घटकों के अतिरिक्त इसके अंतर्गत निम्नांकित पक्षों का प्रबंधन भी महत्वपूर्ण है:a. कृषि प्रबंधन, भूमि उपयोग प्रबंधb. घास के मैदान और चरागाहों का प्रबंधc. पर्यावरण का स्वास्थ्य हेतु प्रबंधd. पर्यावरण का मनोरंजन हेतु प्रबंधe. आर्थिक विकास हेतु पर्यावरण प्रबंधf. नगरीकरण एवं पर्यावरण प्रबंधg. जनसंख्या एवं पर्यावरण प्रबंधg. जल संसाधनों का प्रबंधi. संसाधन संरक्षण प्रबंध आदि ।संक्षेप में, हम कह सकते हैं कि पर्यावरण संकट के प्रति शोर मचाने, भयभीत होने अथवा उदासीन होने से इस समस्या का निदान नहीं हो सकता । इसके लिये हमें पर्यावरण प्रबंधन को एक नई दिशा देनी होगी । पर्यावरण प्रबंधन एक निरंतर चलने वाली प्रक्रिया है अतः इसमें निरंतर सुधार एवं शोध चलते रहने चाहियें, क्योंकि हमें वर्तमान के साथ-साथ भविष्य भी सुरक्षित रखना है । इस कार्य में पर्यावरण शिक्षा की महती भूमिका है जिसका विवेचन अपेक्षित है ।Home ›› Hindi ›› Essay ›› Environment ›› Natural ResourcesRelated Articles:\nपारिस्थितिक तंत्र अर्थ और घटक | Paaristhitik Tantr Arth Aur Ghatak \nपर्यावरण आपदाएं: अर्थ और प्रकार | Paryaavaran Aapadaen: Arth Aur Prakaar \nप्राकृतिक संसाधनों का संरक्षण | Praakrtik Sansaadhanon Ka Sanrakshan \nप्राकृतिक आपदा प्रबंधन पर निबंध | Praakrtik Aapada Prabandhan Par Nibandh \nपर्यावरणीय दुर्दशा: प्राकृतिक या मानव कार्य | Paryaavaraneey Durdasha: Praakrtik Ya Maanav Kaary   Hindi, Essay, Environment, Natural Resources   सतत अथवा संधृत विकास: मतलब, अवधारणा और महत्व | Satat Athava Sandhrt Vikaas: Matalab, Svadhaarana Aur Mahatvपारिस्थितिकी और मनुष्य | Paaristhitikee Aur Manushy | Ecology and Man Comments are closed. Welcome to EssaysinHindi.com! Our mission is to provide an online platform to help students to share essays in Hindi language.  This website includes study notes, research papers, essays, articles and other allied information submitted by visitors like YOU.Before publishing your Articles on this site, please read the following pages:1. Content Guidelines 2. Privacy Policy3. TOS4. Disclaimer CopyrightShare Your Knowledge\nShare Your Word File\nShare Your PDF File\nShare Your PPT File \nLatest\n\nवर्ण व्यवस्था पर निबंध | Essay on Charter System in India | Hindi\nAugust 28, 2018\n\n\nभारत में पारिवारिक प्रणाली पर निबंध | Essay on Family System in India in Hindi\nAugust 28, 2018\n\n\nभारत में विदेशी आक्रमण | Foreign Invasion in India | Hindi\nAugust 28, 2018\n\n\nभारत में बौद्ध धर्म पर निबंध | Essay on Buddhism in India | Hindi\nAugust 28, 2018\n\n\nपुरातत्व पर निबंध | Essay on Archeology | Hindi\nAugust 28, 2018\nTable of Contents प्राकृतिक संसाधनों की परिभाषा (Definition of Natural Resources): प्राकृतिक संसाधनों का वर्गीकरण (Classification of Natural Resources): पर्यावरण के प्रमुख घटकों का प्रबन्धन (Management of Important Components of Environment): "}