{"link": "https://www.hmoob.in/wiki/Financial_risk_management", "text": "वित्तीय जोखिम प्रबंधन की रक्षा करने की प्रथा है आर्थिक मूल्य एक में फर्म का उपयोग करके वित्तीय साधनों के लिए जोखिम का प्रबंधन करने के जोखिम : परिचालन जोखिम , ऋण जोखिम और बाजार जोखिम , विदेशी मुद्रा जोखिम , आकार जोखिम , अस्थिरता जोखिम , तरलता जोखिम , मुद्रास्फीति जोखिम , व्यापार जोखिम , कानूनी जोखिम , प्रतिष्ठित जोखिम , क्षेत्र जोखिम आदि। सामान्य जोखिम प्रबंधन के समान, वित्तीय जोखिम प्रबंधन को इसके स्रोतों की पहचान करने, इसे मापने और उन्हें संबोधित करने की योजना बनाने की आवश्यकता है। [1]वित्तीय जोखिम प्रबंधन गुणात्मक और मात्रात्मक हो सकता है। जोखिम प्रबंधन की विशेषज्ञता के रूप में , वित्तीय जोखिम प्रबंधन इस बात पर ध्यान केंद्रित करता है कि जोखिम के लिए महंगा जोखिम प्रबंधन करने के लिए वित्तीय साधनों का उपयोग करके कब और कैसे बचाव किया जाए । [2]दुनिया भर में बैंकिंग क्षेत्र में, बेसल समझौते को आम तौर पर अंतरराष्ट्रीय स्तर पर सक्रिय बैंकों द्वारा परिचालन, क्रेडिट और बाजार जोखिमों पर नज़र रखने, रिपोर्टिंग और उजागर करने के लिए अपनाया जाता है। [३] [४]अंतर्वस्तु1  वित्तीय जोखिम प्रबंधन के उपयोग2  यह भी देखें3  ग्रंथ सूची4  संदर्भ5  बाहरी कड़ियाँवित्तीय जोखिम प्रबंधन के उपयोगवित्त सिद्धांत (यानी, वित्तीय अर्थशास्त्र ) यह निर्धारित करता है कि एक फर्म को एक परियोजना शुरू करनी चाहिए यदि वह शेयरधारक मूल्य बढ़ाता है । वित्त सिद्धांत यह भी दर्शाता है कि फर्म प्रबंधक शेयरधारकों के लिए मूल्य नहीं बना सकते हैं, जिन्हें इसके निवेशक भी कहा जाता है , उन परियोजनाओं को लेकर जो शेयरधारक अपने लिए समान लागत पर कर सकते हैं।जब वित्तीय जोखिम प्रबंधन पर लागू किया जाता है, तो इसका तात्पर्य यह है कि फर्म प्रबंधकों को उन जोखिमों का बचाव नहीं करना चाहिए जो निवेशक उसी कीमत पर स्वयं के लिए बचाव कर सकते हैं। इस धारणा को तथाकथित \"हेजिंग अप्रासंगिकता प्रस्ताव\" द्वारा कब्जा कर लिया गया था: [5]  एक आदर्श बाजार में , फर्म जोखिम को हेजिंग करके मूल्य नहीं बना सकता है जब फर्म के भीतर उस जोखिम को वहन करने की कीमत असर की कीमत के समान होती है। यह फर्म के बाहर। व्यवहार में, वित्तीय बाजारों के पूर्ण बाजार होने की संभावना नहीं है। [६] [७] [८] [९]इससे पता चलता है कि फर्म प्रबंधकों के पास वित्तीय जोखिम प्रबंधन का उपयोग करके शेयरधारकों के लिए मूल्य बनाने के कई अवसर हैं, जिसमें उन्हें यह निर्धारित करना होगा कि शेयरधारकों की तुलना में फर्म के प्रबंधन के लिए कौन से जोखिम सस्ते हैं। बाजार जोखिम जिसके परिणामस्वरूप फर्म के लिए अद्वितीय जोखिम होते हैं, आमतौर पर वित्तीय जोखिम प्रबंधन के लिए सबसे अच्छे उम्मीदवार होते हैं। [10]वित्तीय जोखिम प्रबंधन की अवधारणाएं अंतरराष्ट्रीय क्षेत्र में नाटकीय रूप से बदलती हैं। बहुराष्ट्रीय निगमों को इन चुनौतियों से पार पाने में कई तरह की बाधाओं का सामना करना पड़ रहा है। कई देशों में संचालन करते समय जोखिम फर्मों पर कुछ शोध किए गए हैं, जैसे कि भविष्य के विभिन्न समय के क्षितिज के लिए तीन प्रकार के विदेशी मुद्रा जोखिम: लेनदेन जोखिम, [११] लेखांकन जोखिम, [१२] और आर्थिक जोखिम। [13]यह सभी देखेंविचार - विमर्शपरिसंपत्ति देयता प्रबंधननकदी प्रवाह बचावनकदी प्रबंधननिगम से संबंधित शासन प्रणालीजलवायु से संबंधित संपत्ति फंसेऋण जोखिमडिफ़ॉल्ट (वित्त)उद्यम जोखिम प्रबंधनवित्तीय जोखिमवित्तीय इंजीनियरिंगविदेशी मुद्रा हेजब्याज दर जोखिमबीमानिवेश जोखिमतरलता जोखिमबाजार ज़ोखिमपरिचालनात्मक जोखिमपूंजी पर जोखिम समायोजित प्रतिफलजोखिम मॉडलिंगजोखिम पूलसुरक्षा प्रबंधननिपटान जोखिमकोषागार प्रबंधनमूल्यांकन जोखिमकिसी चुनौती के आधार पर उसकी कीमतअस्थिरता जोखिमसंस्थानोंअमेरिकन रिस्क एंड इंश्योरेंस एसोसिएशनउद्योग और वाणिज्य में बीमा और जोखिम प्रबंधकों का संघग्लोबल एसोसिएशन ऑफ रिस्क प्रोफेशनल्सजोखिम प्रबंधन संस्थानप्रोफेशनल रिस्क मैनेजर्स इंटरनेशनल एसोसिएशनजोखिम और बीमा प्रबंधन सोसायटीप्रमाणपत्रप्रमाणित जोखिम विश्लेषक (सीआरए)प्रमाणित जोखिम प्रबंधक (सीआरएम)चार्टर्ड एंटरप्राइज रिस्क एनालिस्ट (CERA; सोसायटी ऑफ एक्चुअरीज क्रेडेंशियल)वित्तीय जोखिम प्रबंधक (एफआरएम)चार्टर्ड एंटरप्राइज रिस्क एक्चुअरी (CERA; इंस्टीट्यूट और फैकल्टी ऑफ एक्चुअरीज क्रेडेंशियल)जोखिम प्रबंधन संस्थान#IRM पाठ्यक्रम (MIRM पदनाम; ERM केंद्रित)व्यावसायिक जोखिम प्रबंधक (पीआरएम)ग्रन्थसूचीक्रॉकफोर्ड, नील (1986)। जोखिम प्रबंधन का एक परिचय (दूसरा संस्करण) । वुडहेड-फॉल्कनर। आईएसबीएन 0-85941-332-2.चार्ल्स, टैपिएरो (2004). जोखिम और वित्तीय प्रबंधन: गणितीय और कम्प्यूटेशनल तरीके । जॉन विले और बेटा। आईएसबीएन 0-470-84908-8.कोंटी, सेसारे और मौरी, अर्नाल्डो (2008)। \"कॉर्पोरेट वित्तीय जोखिम प्रबंधन: शासन और प्रकटीकरण पोस्ट IFRS 7\", वित्तीय जोखिम प्रबंधन के Icfai जर्नल , ISSN 0972-916X , वॉल्यूम। वी, एन. 2, पीपी. 20-27. लैम, जेम्स (2003)। उद्यम जोखिम प्रबंधन: प्रोत्साहन से नियंत्रण तक । जॉन विली। आईएसबीएन 978-0-471-43000-1.मैकनील, अलेक्जेंडर जे.; फ्रे, रुडिगर; एम्ब्रेच्ट्स, पॉल (2005), क्वांटिटेटिव रिस्क मैनेजमेंट। अवधारणाओं, तकनीकों और उपकरणों , वित्त में प्रिंसटन श्रृंखला, प्रिंसटन, एनजे: प्रिंसटन यूनिवर्सिटी प्रेस, आईएसबीएन 0-691-12255-5, एमआर  2175089 , ZBL  १,०८९.९१,०३७वैन डेवेंटर; डोनाल्ड आर.; केंजी इमाई; मार्क मेस्लर (2004)। उन्नत वित्तीय जोखिम प्रबंधन: एकीकृत ऋण जोखिम और ब्याज दर जोखिम प्रबंधन के लिए उपकरण और तकनीक । जॉन विली। आईएसबीएन 978-0-470-82126-8.संदर्भ^  पीटर एफ। क्रिस्टोफ़र्सन (22 नवंबर 2011)। वित्तीय जोखिम प्रबंधन के तत्व । अकादमिक प्रेस। आईएसबीएन 978-0-12-374448-7.^  एलन एम. माल्ज़ (13 सितंबर 2011)। वित्तीय जोखिम प्रबंधन: मॉडल, इतिहास और संस्थान । जॉन विले एंड संस। आईएसबीएन 978-1-118-02291-7.^  वैन डेवेंटर, डोनाल्ड आर., और केंजी इमाई। क्रेडिट जोखिम मॉडल और बेसल समझौते। सिंगापुर: जॉन विले एंड संस (एशिया), 2003।^  ड्रमोंड, इनेस. \"बैंक पूंजी आवश्यकताएं, व्यापार चक्र में उतार-चढ़ाव और बेसल समझौते: एक संश्लेषण।\" जर्नल ऑफ इकोनॉमिक सर्वे 23.5 (2009): 798-830।^  कृष्णमूर्ति चंद्रशेखर; कृष्णमूर्ति और विश्वनाथ (संस्करण) \"; विश्वनाथ एसआर (2010-01-30)। उन्नत कॉर्पोरेट वित्त । पीएचआई लर्निंग प्राइवेट लिमिटेड। पीपी। 178- आईएसबीएन 978-81-203-3611-7.^  जॉन जे. हैम्पटन (1982)। आधुनिक वित्तीय सिद्धांत: पूर्ण और अपूर्ण बाजार । रेस्टन पब्लिशिंग कंपनी। आईएसबीएन 978-0-8359-4553-0.^  जहीरुल हक (२००५). लागत और प्रबंधन लेखांकन की हैंडबुक । स्पाइरामस प्रेस लिमिटेड पीपी। 201-। आईएसबीएन 978-1-904905-01-1.^  कीर्ट सी. बटलर (28 अगस्त 2012)। बहुराष्ट्रीय वित्त: संचालन के अवसरों, लागतों और जोखिमों का मूल्यांकन । जॉन विले एंड संस। पीपी 37-। आईएसबीएन 978-1-118-28276-2.^  डाइटमार फ्रेंजन (6 दिसंबर 2012)। ओटीसी डेरिवेटिव्स के लिए मास्टर समझौतों का डिजाइन । स्प्रिंगर साइंस एंड बिजनेस मीडिया। पीपी. 7-. आईएसबीएन 978-3-642-56932-6.^  कॉर्पोरेट वित्त: भाग मैं । बुकबून। पीपी. 32-. आईएसबीएन 978-87-7681-568-4.^  विपरीत करने के लिए पारंपरिक ज्ञान यह अनुवाद जोखिम से बचाव के लिए तर्कसंगत हो सकता है। वित्तीय लेखा मानक संख्या 52 को जल्दी अपनाने के आधार पर, एजेंसी की लागत का अनुभवजन्य साक्ष्य और अनुवादित आय के उच्च स्तर की रिपोर्ट करने की प्रबंधकीय प्रवृत्ति।^  अग्रवाल, राज, \"अंतर्राष्ट्रीय लेखांकन में अनुवाद समस्या: वित्तीय प्रबंधन के लिए अंतर्दृष्टि।\" प्रबंधन अंतर्राष्ट्रीय समीक्षा 15 (संख्या 2-3, 1975): 67-79। (बहुराष्ट्रीय निगमों के लिए अनुवाद प्रक्रियाओं के मूल्यांकन और विकास के लिए प्रस्तावित लेखांकन ढांचा)।^  अग्रवाल, राज; डेमास्की, एंड्रिया एल। (30 अप्रैल, 1997)। \"प्रमुख मुद्राओं में डेरिवेटिव का उपयोग करते हुए एशियाई उभरते बाजारों में क्रॉस-हेजिंग मुद्रा जोखिम\" । पोर्टफोलियो प्रबंधन का जर्नल । 23 (3): 88-95। डोई : 10.3905/jpm.1997.409611 ।बाहरी कड़ियाँCERA - चार्टर्ड एंटरप्राइज रिस्क एनालिस्ट क्रेडेंशियल - सोसायटी ऑफ एक्चुअरीज (SOA)फाइनेंशियल रिस्क मैनेजर सर्टिफिकेशन प्रोग्राम - ग्लोबल एसोसिएशन ऑफ रिस्क प्रोफेशनल (जीएआरपी)प्रोफेशनल रिस्क मैनेजर सर्टिफिकेशन प्रोग्राम - प्रोफेशनल रिस्क मैनेजर्स इंटरनेशनल एसोसिएशन (PRMIA)स्टॉक और जोखिम मुक्त निवेश के पोर्टफोलियो का प्रबंधन: जोखिम-संवेदनशील निवेशकों के लिए एक ट्यूटोरियलजोखिम पत्रिकाएंप्राधिकरण नियंत्रण माइक्रोसॉफ्ट अकादमिक"}