{"link": "https://www.abjankari.in/2021/03/learning-concept-defenition.html", "text": "\n\nसीखना का  अर्थ , परिभाषा , प्रत्यय का नोट्सLearning  Concept and Defenition  Concept Of Learning Notes|  अधिगम (LEARNING) सीखना एक निरन्तर चलने वाली सार्वभौमिक प्रक्रिया हैं । व्यक्ति जन्म से ही सीखना प्रारम्भ कर देता है तथा मृत्युपर्यन्त कुछ न कुछ सीखता रहता है। सीखने की गति परिस्थिति के अनुरुप घटती-बढती रहती है। सीखने के लिए कोई स्थान विशेष निश्चित नही होता है। व्यक्ति कहीं भी, किसी भी समय, किसी से भी, कुछ भी सीख सकता है। सीखने को अधिगम भी कहते हैं। प्रस्तत अध्याय में सीखने तथा अधिगम को पर्यायवाची शब्दों के रूप में प्रयुक्त किया गया है। सीखना अथवा अधिगम एक ऐसी प्रक्रिया हैं जिसे न केवल शिक्षा मनोविज्ञान में वरन् मनोविज्ञान की समस्त शाखाओं में सर्वाधिक महत्वपूर्ण स्थान प्राप्त है। वुडवर्थ (Woodworth) के अनुसार सीखने के प्रकरण को मनोविज्ञान के क्षेत्र में सबसे अधिक आधारभूत माना जाता है । वास्तव में शिक्षा प्रक्रिया का एक आवश्यक तथा महत्वपूर्ण अंग सीखना ही है। शिक्षा मनोविज्ञान में तो सीखने की प्रक्रिया को केन्द्रीय स्थान प्राप्त है। कुछ जन्मजात प्रवृत्तियों तथा सहज प्रतिक्रियाओं के अतिरिक्त मनुष्य के अन्य समस्त व्यवहार सीखे हुए होते हैं| अधिगम का प्रत्यय (Concept of Learning) 'अधिगम या सीखना' वैसे तो एक सामान्य बोलचाल में प्रयुक्त होने वाला शब्द है तथा लगभग सभी व्यक्ति सीखने शब्द के अर्थ को समझते होंगें। परतुं मनोवैज्ञानिक दृष्टिकोण से इस प्रश्न पर विचार करना उपयुक्त होगा कि 'अधिगम' शब्द से क्या अभिप्राय है ? अधिगम से अभिप्राय अनुभवों के द्वारा व्यवहार में परिवर्तन लाने की प्रक्रिया से है । अधिगम अर्थात सीखना शब्द का अर्थ मनोवैज्ञानिकों द्वारा प्रस्तत की गई परिभाषाओं के अवलोकन से अधिक स्पष्ट हो सकेगा। इसलिए अधिगम की परिभाषायें आगे दी जा रही हैं|\n\n\n अधिगम की परिभाषायेंवुडवर्थ के अनुसार -\"नवीन ज्ञान तथा नवीन प्रतिक्रियाओं का अर्जन करने की प्रक्रिया अधिगम प्रक्रिया है।\" The process of acquiring new knowledge and new responses is the process of learning. -Woodworth गेटस व अन्यों के शब्दों में -\"अनुभव तथा प्रशिक्षण के द्वारा व्यवहार का उन्नयन अधिगम है। क्रोनबेक अनुसार -\"अधिगम की अभिव्यक्ति अनुभव के परिणामस्वरुप व्यवहार में परिवर्तन के रुप में होती है।\" Learning is shown by a change in behaviour as a re experience. -Cronback स्किनर के अनुसार -\"अधिगम व्यवहार में उत्तरोत्तर अनुकूलन का की प्रकिर्या है | . Learning is a proces of progressive behaviour adaptation. Skinner गलफाड ने कहा है कि-\"व्यवहार के कारण व्यवहार में आया कोई भी परिवर्तन अधिगम है।\" Learning is any change in behaviour resulting from behaviour. Guilford क्रो एवं क्रो  के अनुसार –“आदतों, ज्ञान तथा अभिवृत्तियों का अर्जन ही अधिगम है |Learning is the acquisition of habits, knowledge and attitudes. --Crow and Crow उपरोक्त परिभाषाओं के विश्लेषण तथा व्याख्या से स्पष्ट है कि अधिगम प्रक्रिया में निम्न चार बातें निहित रहती हैं 1. अधिगम व्यवहार में परिवर्तन है । परन्तु बीमारी, थकान, संवेगात्मक स्थिति, परिपक्वता, मादक द्रव्यों के सेवन आदि के कारण व्यवहार में उत्पन्न होने वाले परिवर्तन अधिगम में सम्मिलित नहीं किये जाते हैं। 2. अधिगम प्रक्रिया की अभिव्यक्ति व्यक्ति के द्वारा की जाने वाली विभिन्न क्रियाओं के द्वारा होती है। 3. अधिगम लगभग स्थायी प्रकृति का परिवर्तन होता है। 4. अधिगम अभ्यास, प्रशिक्षण तथा अनुभव पर आधारित होता है। \n\n\n\n"}