{"link": "https://hindi.asianetnews.com/gallery/bollywood/bollywood-disaster-movies-because-of-nepotism-kpg-qc4coa", "text": "मुंबई। सुशांत सिंह राजपूत की आत्महत्या के बाद कई सेलेब्स बॉलीवुड में नेपोटिज्म (भाई-भतीजावाद) को लेकर खुलकर सामने आ रहे हैं। अब तक रवीना टंडन, शेखर कपूर, कंगना रनोट, अभिनव कश्यप और साहिल खान जैसे सेलेब्स इस मामले पर अपनी-अपनी बात रख चुके हैं। वैसे, कई पॉपुलर एक्टर्स के अलावा फिल्ममेकर्स पर भी नेपोटिज्म को बढ़ावा देने के आरोप लग चुके हैं। अगर देखा जाए तो काफी हद तक बॉलीवुड में भाई-भतीजावाद का असर दिखता भी है। ये बात हम नहीं, बल्कि वो फिल्में खुद बयां कर रही हैं, जिनका शायद नेपॉटिज्म की वजह से ही बुरा हाल हुआ।संजय लीला भंसाली ने ऋषि कपूर के बेटे रणबीर और अनिल कपूर की बेटी सोनम को लॉन्च करने के लिए फिल्म सावरिया बनाई, जिसने बॉक्सऑफिस पर दम तोड़ दिया।मिर्ज्या फिल्म को राकेश ओमप्रकाश मेहरा ने अनिल कपूर के बेटे को लॉन्च करने के लिए बनाया। इस फिल्म में उनके साथ सैयामी खेर भी थीं।हैरी बावेजा ने अपने बेटे हरमन बावेजा और प्रियंका चोपड़ा को लेकर यह फिल्म बनाई। फिल्म डिजास्टर साबित हुई।डायरेक्टर अब्बास-मस्तान की फिल्म मशीन में अब्बास के बेटे मुस्तफा बर्मावाला और कियारा आडवाणी ने काम किया है। अब्बास ने यह फिल्म अपने बेटे को लॉन्च करने के लिए बनाई लेकिन फिल्म डिजास्टर साबित हुई।इस फिल्म से मिथुन चक्रवर्ती के बेटे मिमोह (महाअक्षय चक्रवर्ती) को लॉन्च किया गया। हालांकि फिल्म का बुरा हश्र हुआ।राज बब्बर की बेटी जूही बब्बर और सोनू निगम को लेकर फिल्म 'काश आप हमारे होते' बनाई गई। फिल्म डिजास्टर साबित हुई।वासु भगनानी ने अपने बेटे जैकी भगनानी और वैशाली देसाई के साथ फिल्म कल किसने देखा बनाई। फिल्म की कमाई किसी से छुपी नहीं है।बोनी कपूर ने हेमा मालिनी की बेटी ईशा देओल और आफताब शिवदासानी को लेकर यह फिल्म बनाई। फिल्म का नतीजा सब जानते हैं।वासु भगनानी ने फरदीन खान और अभिषेक बच्चन को लेकर यह फिल्म बनाई। फिल्म का बुरा हश्र हुआ।धर्मेन्द्र ने अपने दोनों बेटों सनी देओल और बॉबी देओल के साथ फिल्म यमला पगला दीवाना बनाई। हालांकि फिल्म कुछ खास नहीं कर सकी।बोनी कपूर ने फिरोज खान के बेटे फरदीन और रणधीर कपूर की बेटी करीना को लेकर खुशी नाम से फिल्म बनाई। हालांकि मूवी ने बॉक्सऑफिस पर दम तोड़ दिया।राजश्री प्रोडक्शन ने करीना कपूर, ऋतिक रोशन और अभिषेक बच्चन को लेकर यह फिल्म बनाई थी।आदित्य चोपड़ा ने अपने भाई उदय चोपड़ा के लिए फिल्म 'नील एन निक्की' बनाई। इसमें उनके साथ काजोल की छोटी बहन तनीषा मुखर्जी भी थीं।फिरोज खान ने अपने बेटे फरदीन को लॉन्च करने के लिए फिल्म प्रेम अगन बनाई। इसमें उनके साथ मेघना कोठारी थीं।"}