{"link": "https://www.businessmanagementideas.com/hi/essays/risk-management-essays/essay-on-investment-risk-management-top-9-essays-company-management/12594", "text": "द्वारा साझा लेख : विज्ञापन: \n यहां कक्षा 11 और 12 के लिए 'निवेश जोखिम प्रबंधन' पर निबंधों का संकलन है, विशेष रूप से स्कूल और कॉलेज के छात्रों के लिए लिखे गए 'निवेश जोखिम प्रबंधन' पर पैराग्राफ, लंबे और छोटे निबंध खोजें।निवेश जोखिम प्रबंधन पर निबंध निबंध सामग्री:\nनिवेश जोखिम प्रबंधन का परिचय पर निबंध\nबीमा कंपनियों द्वारा निवेश प्रबंधन पर निबंध\nनिवेश जोखिम प्रबंधन ढांचे पर निबंध\nनिवेश जोखिम प्रबंधन के कार्य पर निबंध\nनिवेश जोखिम प्रबंधन के बाजार जोखिम पर निबंध\nनिवेश जोखिम प्रबंधन के क्रेडिट जोखिम पर निबंध\nनिवेश जोखिम प्रबंधन की तरलता जोखिम पर निबंध\nनिवेश जोखिम प्रबंधन के नीति प्रलेखन पर निबंध\nनिवेश जोखिम प्रबंधन की रिपोर्ट पर निबंधविज्ञापन: \n  निबंध # 1. निवेश जोखिम का परिचय प्रबंध: विवेकपूर्ण विनियमन का उद्देश्य पॉलिसी धारकों के अधिकारों की रक्षा करना और पॉलिसीधारकों को अपने अनुबंधीय और अन्य वित्तीय दायित्वों को पूरा करने के लिए बीमाकर्ताओं की निरंतर क्षमता सुनिश्चित करना है।जारी की गई नीतियों से उत्पन्न बीमा देयताओं की विशेषताएं और उन देनदारियों को वापस करने वाली संपत्ति बीमाकर्ताओं के लिए जोखिम का सबसे महत्वपूर्ण स्रोत हैं इसलिए निवेश प्रबंधन को बीमाकर्ता के समग्र परिसंपत्ति देयता प्रबंधन के भाग के रूप में किया जाना चाहिए ताकि जोखिमों को नियंत्रित किया जा सके। निवेश गतिविधियों के साथ। बीमाकर्ता के निवेश जोखिम प्रबंधन दृष्टिकोण को संदर्भित किया जाता है \"विवेकपूर्ण व्यक्ति\" दृष्टिकोण। जोखिम प्रबंधन वह प्रक्रिया है जिसके तहत बीमाकर्ता जोखिमों और संभावित भविष्य की घटनाओं के प्रभाव का आकलन और नियंत्रण करने के लिए कार्रवाई करता है जो बीमाकर्ता के लिए हानिकारक हो सकता है।विज्ञापन: \n निवेश जोखिम प्रबंधन उन घटनाओं को संबोधित करता है जो इसके प्रदर्शन और वित्तीय स्थिति को कमजोर या प्रतिकूल रूप से प्रभावित करेगा। बाजार जोखिम शेयरों सहित निवेश के साथ-साथ बॉन्ड पोर्टफोलियो को भी प्रभावित करता है। क्रेडिट जोखिम बीमाकर्ता की उधार गतिविधियों में मौजूद है। दावा भुगतान विशेष रूप से बड़े दावों को पूरा करने के लिए तरलता जोखिम नकदी और तरल संपत्तियों के उचित स्तर के रखरखाव में निहित है।परिचालन और कानूनी जोखिम सहित कई अन्य जोखिम, बीमाकर्ता की गतिविधियों को प्रभावित करते हैं। निवेश जोखिम प्रबंधन मुख्य रूप से निवेश के लिए परिसंपत्तियों की श्रेणियों पर नियामक प्रतिबंधों और परिसंपत्तियों और देनदारियों के मिलान पर विशिष्ट आवश्यकताओं के अनुपालन के माध्यम से है।हालाँकि विनियामक आवश्यकताओं के अतिरिक्त निवेश जोखिम प्रबंधन में कई और चीजें शामिल हैं। वित्तीय सेवाओं परिष्कार ने वित्तीय बाजारों को और अधिक विविध और जटिल बना दिया। पोर्टफोलियो के हिस्से के रूप में डेरिवेटिव के समावेश ने अधिक जटिल जोखिमों को आमंत्रित किया और तदनुसार गुणवत्ता और संसाधनों की मात्रा व्यापार की प्रकृति और जटिलता के लिए उपयुक्त होनी चाहिए।निवेश के जोखिम को अन्य सिद्धांतों, मानकों और मार्गदर्शन के साथ संयोजन में माना जाना चाहिए, विशेष रूप से पूंजी पर्याप्तता और शोधन क्षमता और तनाव परीक्षण पर सिद्धांत।विज्ञापन: \n  निबंध # 2. बीमाकर्ताओं द्वारा निवेश प्रबंधन: देनदारियों की प्रकृति एक बीमा कंपनी द्वारा निवेश नीतियों को विकसित करने में निर्णायक कारक है, ताकि पॉलिसीधारकों को अपनी संविदात्मक देनदारियों को पूरा किया जा सके। बीमाकर्ता को अपनी देनदारियों और विवेकपूर्ण तरीके से अपनी देनदारियों का प्रबंधन करना चाहिए, अपनी देनदारियों की प्रोफाइल, उसकी सॉल्वेंसी पोजीशन और उसकी रिस्क-रिटर्न प्रोफाइल को ध्यान में रखना चाहिए। यह बीमाकर्ता की परिसंपत्ति देयता प्रबंधन नीतियों का सार बनाता है।बीमाकर्ता स्वभाव से, जोखिम ट्रांसफार्मर और उनके प्राथमिक कार्य जोखिम शमन हैं, इस बात को ध्यान में रखते हुए: 1. उत्पाद और हामीदारी नीतियांविज्ञापन: \n 2. पुनर्बीमा नीतियां3. आस्ति देयता प्रबंधन नीतियां4. सॉल्वेंसी स्तर की नीतियांबीमा कंपनियों को सभी जोखिमों को ध्यान में रखते हुए अपने व्यवसाय का प्रबंधन करना चाहिए। निवेश जोखिम प्रबंधन में बाजार जोखिम, क्रेडिट जोखिम, तरलता जोखिम और परिचालन जोखिम शामिल हैं। परिचालन जोखिमों को प्रत्यक्ष या अप्रत्यक्ष नुकसान के जोखिम के रूप में वर्णित किया जा सकता है जो अपर्याप्त या असफल आंतरिक प्रक्रियाओं, लोगों या प्रणालियों से उत्पन्न होते हैं।विज्ञापन:   उदाहरण के लिए, इसमें कॉरपोरेट गवर्नेंस की विफलता, सिस्टम, आउटसोर्सिंग व्यवस्था और व्यापार निरंतरता की योजना से उत्पन्न जोखिम शामिल होंगे। निवेश नीतियों को यह सुनिश्चित करना चाहिए कि बीमाकर्ता देयताओं को पूरा करने के लिए उपयुक्त प्रकृति, अवधि और तरलता की पर्याप्त संपत्ति रखता है जब वे देय होते हैं।निवेश के फैसले कानूनी, नियामक, लेखांकन और कराधान आवश्यकताओं के अनुरूप होने चाहिए। बीमा दावा भुगतान की समयावधि और राशि आमतौर पर अनिश्चित होती है।इसकी नकदी आय की अस्थिरता के साथ-साथ इसकी नकदी बहिर्वाह की अस्थिरता का आकलन करना महत्वपूर्ण है, दोनों अपेक्षित और असाधारण स्थितियों के आकार और आवृत्ति के संबंध में, निवेश नीतियों के बाद निम्न क्षेत्रों में से प्रत्येक को संबोधित करने की उम्मीद की जाएगी: 1. एसेट और लायबिलिटी मिक्सविज्ञापन:   2. वित्तीय बाजार का माहौल3. योग्य संपत्ति वर्ग4. रणनीतिक परिसंपत्ति आवंटन5. वे शर्तें जिनके तहत बीमाकर्ता संपत्ति को गिरवी रख सकता है या उधार दे सकता हैविज्ञापन:   6. रणनीतिक परिसंपत्ति आवंटन से अधिकतम अनुमत विचलन7. पूंजीगत विचार8. सॉल्वेंसी और लिक्विडिटी विचार9. एकाग्रता का खतरा10. जोखिम मानकों, निवेश जोखिम प्रबंधन नीतियों सहित निबंध # 3. निवेश जोखिम प्रबंधन ढांचा:विज्ञापन:   ढांचा निवेश नीतियों, परिसंपत्ति मिश्रण, मूल्यांकन, विविधीकरण, परिसंपत्ति और देयता मिलान और जोखिम प्रबंधन के संबंध में नियामक आवश्यकताओं का पालन करना चाहिए।फ्रेमवर्क में शामिल होना चाहिए- बाजार, क्रेडिट, तरलता और अन्य निवेश जोखिम प्रबंधन रणनीति।ढांचे में निवेश जोखिमों को मापने के लिए मापदंड भी शामिल होने चाहिए:1. बाजार जोखिम2. क्रेडिट जोखिम3. तरलता जोखिमविज्ञापन:   4. परिचालनात्मक जोखिम5. प्रतिष्ठा जोखिमनिदेशक मंडल और वरिष्ठ प्रबंधन की जिम्मेदारियां, कर्तव्यों का अलगाव और ट्रेडिंग में बैक ऑफिस / फ्रंट ऑफिस के काम के उचित नियंत्रण को ढांचे में रखा जाना चाहिए। इसके अलावा इसमें नीतियों के अनुपालन, नियंत्रण प्रक्रियाओं, जोखिम सहिष्णुता, रिपोर्टिंग प्रारूप और आवृत्ति सहित की सुविधा होनी चाहिए।संपत्ति की गुणवत्ता और संबंधित जोखिमों को पूरे संगठन में स्पष्ट रूप से संप्रेषित और समझा जाना चाहिए। निवेश नीतियां आम तौर पर वरिष्ठ प्रबंधन द्वारा तैयार की जाती हैं और बोर्ड को उन नीतियों को अनुमोदित करना होगा और समय-समय पर इसकी समीक्षा भी करनी होगी। निबंध # 4. के कार्य निवेश जोखिम प्रबंधन:निवेश जोखिम प्रबंधन के लिए बीमा कंपनी को स्पष्ट रूप से निवेश पोर्टफोलियो में निहित जोखिमों की पहचान, माप, निगरानी और नियंत्रण करना चाहिए। उन जोखिमों को मापने के लिए उपयोग किए जाने वाले तरीकों और उपकरणों को ग्रहण किए गए जोखिमों की प्रकृति और जटिलता के लिए उपयुक्त होना चाहिए। निवेश जोखिम जोखिम को स्पष्ट रूप से परिभाषित और मापा जाना चाहिए, ताकि निरंतर आधार पर उपयुक्त जोखिम मापक विधियों का उपयोग किया जा सके।विज्ञापन:   एक बीमाकर्ता को अपने व्यवसाय में समग्र जोखिम को मापने और दस्तावेज करने की आवश्यकता होती है, जिसमें निवेश पोर्टफोलियो में जोखिम शामिल होता है। बीमाकर्ता को सभी निवेश गतिविधियों में निहित जोखिम को मापना चाहिए, जिसमें बैलेंस शीट पर और बंद भी शामिल है। विश्लेषण के लिए स्पष्टीकरण एक्सपोजर की संभावित भौतिकता के अनुरूप होना चाहिए।निवेश जोखिम प्रबंधन फ़ंक्शन को परिसंपत्ति आवंटन की उपयुक्तता का आकलन करना चाहिए। एक बार बीमाकर्ता ने सबसे जोखिम भरे परिदृश्यों की पहचान की। यह उन उच्च जोखिम वाली स्थितियों के प्रभावी प्रबंधन को सुनिश्चित करना चाहिए। बीमाकर्ताओं के पास आकस्मिक योजनाएं होनी चाहिए जिनमें चरम परिदृश्यों के तहत कार्रवाई की जाए।एक बीमाकर्ता को अपने निवेश जोखिम का स्वतंत्र, जारी मूल्यांकन करना चाहिए और निदेशक मंडल को रिपोर्ट करना चाहिए। प्रत्येक निवेश निर्णय में यह दर्शाने के लिए पर्याप्त दस्तावेज होना चाहिए कि निर्णय निवेश नीतियों और निवेश जोखिम प्रबंधन ढांचे के अनुपालन में है।निवेश निर्णय, बाजारों और क्षेत्रों की पसंद और स्टॉक चयन पर शासन प्रक्रियाएं होनी चाहिए। निवेश के फैसले के लिए सिफारिश और औचित्य, अन्य संभावित विकल्प और यह भी कि अनुशंसित रणनीति को क्यों चुना गया था, निवेश निर्णय से होने वाले जोखिम के स्तर को प्रलेखित किया जाना चाहिए।रिपोर्टिंग के लिए प्रक्रिया और प्रारूप और परिसंपत्तियों को वर्गीकृत करने की विधि और नियमित रूप से कारोबार नहीं करने वाली परिसंपत्तियों के मूल्य निर्धारण का आधार निर्धारित किया जाना चाहिए।एक बीमाकर्ता को यह सुनिश्चित करना चाहिए कि नीतियों, प्रक्रियाओं और सीमाओं के अपवादों को समय पर लिखित रूप में नीतियों के प्रमुख तत्वों को कवर करते हुए रिपोर्ट किया जाए: विज्ञापन:   1. लक्षित बाजार और अनुमोदित उत्पाद2. पोर्टफोलियो एकाग्रता की सीमा3. अनुमोदन प्राधिकारी सीमा4. निवेश की सीमा5. रेटिंग सिस्टम निबंध # 5. निवेश जोखिम का बाजार जोखिम प्रबंध:विज्ञापन: \n बाजार के जोखिम वित्तीय बाजारों में अस्थिरता के माध्यम से बीमाकर्ता के संचालन में उत्पन्न होते हैं जो परिसंपत्ति मूल्यों, उत्पादों या पोर्टफोलियो मूल्यांकन में परिवर्तन का कारण बनते हैं। बाजार जोखिम एक बीमा कंपनी के लिए जोखिम है जो बाजार की कीमतों के स्तर या अस्थिरता में प्रतिकूल आंदोलनों से बहती है। ब्याज दर या विनिमय दर।इसमें अंतर्निहित साधन की कीमत में डेरिवेटिव और आंदोलनों का जोखिम शामिल है। सामान्य बाजार जोखिम (सभी निवेशों पर) और विशिष्ट बाजार जोखिम (प्रत्येक निवेश पर) को एक दूसरे से पूरी तरह से स्वतंत्र होना चाहिए।बाजार जोखिम की पहचान: बाजार जोखिम में शामिल हैं: 1. ब्याज दर जोखिम: ब्याज दरों में आंदोलनों के परिणामस्वरूप नुकसान का जोखिम; और संपत्ति और देनदारियों से भविष्य के नकदी प्रवाह की सीमा।2. इक्विटी जोखिम: इक्विटी के बाजार मूल्य के आंदोलनों के परिणामस्वरूप होने वाले नुकसान का जोखिम।3. मुद्रा जोखिम: विनिमय दरों में आंदोलनों के परिणामस्वरूप होने वाले नुकसान का जोखिम; इस हद तक कि नकदी प्रवाह, विभिन्न मुद्राओं में संपत्ति और देनदारियों का मूल्य और मुद्राओं में स्थिति जो बीमाकर्ता पर प्रतिकूल प्रभाव डाल सकती है।बाजार जोखिम का मापन और प्रबंधन:बीमाकर्ता को अपने बाजार के जोखिम को ब्याज दर, मुद्रा दर, इक्विटी और बांड मूल्यों में मापने में सक्षम होना चाहिए। हेजिंग के लिए उपयुक्त व्युत्पन्न उत्पादों का उपयोग करके बाजार के जोखिम को कम करने के तरीके हैं। बाजार जोखिम की सीमाओं की समय-समय पर समीक्षा की जानी चाहिए। एक बीमाकर्ता को दूसरों के बीच, बाजार दरों में बड़े और असामान्य परिवर्तन के संभावित प्रभावों को निर्धारित करने के लिए तनाव परीक्षण का उपयोग करना चाहिए। निबंध # 6. निवेश जोखिम का क्रेडिट जोखिम प्रबंध:क्रेडिट जोखिम प्रतिभूतियों, देनदारों या समकक्षों, पुनर्बीमा अनुबंध, व्युत्पन्न अनुबंध या मध्यस्थों के क्रेडिट गुणवत्ता में डिफ़ॉल्ट या प्रतिकूल आंदोलनों से उत्पन्न वित्तीय हानि का जोखिम है, जिनके लिए कंपनी का जोखिम है।डिबेंचर और उधार गतिविधियों में निवेश के माध्यम से ऋण का विस्तार व्यवसाय का एक महत्वपूर्ण हिस्सा है। क्रेडिट जोखिम भी पुनर्बीमाकर्ता, दलालों, एजेंटों और ग्राहकों से उत्पन्न हो सकते हैं, हालांकि ऐसे जोखिम शामिल नहीं हैं \"निवेश जोखिम\".A. क्रेडिट जोखिम में शामिल हैं: 1. डिफ़ॉल्ट जोखिम- एक बीमाकर्ता के जोखिम को प्राप्त करने, या देरी से प्राप्त करने, या आंशिक रूप से प्राप्त करने का जोखिम, वह नकदी जिसका वह हकदार है।2. डाउनग्रेड रिस्क: यह क्रेडिट गुणवत्ता में गिरावट और भविष्य के डिफ़ॉल्ट की संभावना को इंगित करता है।3. अप्रत्यक्ष क्रेडिट: जोखिम जो कि बाजार में बढ़े हुए जोखिम के कारण होता है।4. एकाग्रता जोखिम: किसी विशेष भौगोलिक क्षेत्र, आर्थिक क्षेत्र, समकक्षों, या जुड़े पक्षों में पर्याप्त निवेश के नुकसान के जोखिम में वृद्धि का जोखिम।क्रेडिट को एक सुरक्षित या असुरक्षित आधार पर, पुनर्बीमा के अनुसार साधन के रूप में, सीडेड वाहनों के लिए प्रीमियम, बंधक, बांड, परिसंपत्ति समर्थित प्रतिभूतियों, निजी प्लेसमेंट, पट्टों, स्टॉक उधार और डेरिवेटिव के माध्यम से बढ़ाया जा सकता है। सुरक्षित क्रेडिट एक सुरक्षित से अधिक जोखिम भरा है।B. क्रेडिट जोखिम की पहचान:क्रेडिट जोखिम के सामान्य क्षेत्र जो एक बीमाकर्ता मुठभेड़ की पहचान की जानी चाहिए। ऋण गतिविधि का प्रकार, संपार्श्विक सुरक्षा का प्रकार, उधारकर्ताओं के प्रकार निर्दिष्ट किए जाने चाहिए। पुनर्बीमाकर्ता और दलालों के साथ काम करते समय बीमाकर्ता प्रतिपक्ष क्रेडिट जोखिम के संपर्क में होता है। लेनदेन और एक्सपोजर और समूह की कंपनियों के लिए संभावित एक्सपोजर को भी ध्यान में रखा जाना चाहिए।इस संबंध में बीमाकर्ता के पास समूह की कंपनियों के लिए जोखिमों पर नीतियां होनी चाहिए। जिन कंपनियों के प्रति बीमाकर्ता को उजागर किया गया है, उनकी ऋण योग्यता का आकलन करने के लिए प्रक्रियाएं भी होनी चाहिए।चिपचिपे खाते के मामले में क्रेडिट की संभावित समस्याओं की पहचान और रिपोर्टिंग के लिए प्रक्रियाएं मौजूद होनी चाहिए और उनकी निगरानी के लिए एक \"वॉच लिस्ट\" तैयार की जाएगी और मुश्किल खातों के लिए एक सुधारात्मक प्रक्रिया होनी चाहिए। बीमाकर्ताओं के पास संपार्श्विक की स्वीकृति और निगरानी के लिए नीतियां होनी चाहिए और यह संपार्श्विक के मूल्यांकन को कवर करना चाहिए।C. क्रेडिट जोखिम का मापन और प्रबंधन: क्रेडिट जोखिम के आधार पर समग्र नीति के भीतर होना चाहिए:1. प्राथमिक और संपार्श्विक सुरक्षा का प्रकार2. एकल प्रतिपक्ष और जुड़े प्रतिपक्ष3. उद्योग या आर्थिक क्षेत्र4. भौगोलिक क्षेत्र।बीमाकर्ता के ऋण जोखिम जोखिम को निर्धारित करने के लिए मापन उपकरण में शामिल हैं: ए। आंतरिक रेटिंगख। बाहरी रेटिंगसी। तनाव परीक्षणघ। एकाग्रता एकत्रीकरणनिवेश नीतियों में उल्लिखित सीमाओं के साथ क्रेडिट जोखिम जोखिम की तुलना की जाएगी।डी। क्रेडिट जोखिम की रेटिंग प्रणाली: अवधि \"रेटिंग प्रणाली\" तरीकों, प्रक्रियाओं, नियंत्रणों, डेटा संग्रह और सूचना प्रणालियों में शामिल हैं जो क्रेडिट जोखिम के मूल्यांकन, आंतरिक जोखिम रेटिंग के असाइनमेंट और डिफ़ॉल्ट और नुकसान की मात्रा का समर्थन करते हैं।\"रेटिंग ग्रेड\" रेटिंग मानदंडों के एक निर्दिष्ट और अलग सेट के आधार पर क्रेडिट जोखिम के मूल्यांकन के रूप में परिभाषित किया गया है। ग्रेड परिभाषा में क्रेडिट जोखिम की डिग्री और क्रेडिट जोखिम के स्तर को अलग करने के लिए उपयोग किए जाने वाले मानदंड दोनों का विवरण शामिल होना चाहिए।रेटिंग बीमाकर्ताओं को असाइन करते समय: 1. सभी प्रासंगिक जानकारी को ध्यान में रखें और सुनिश्चित करें कि ऐसी जानकारी चालू है।2. डेटा और उधारकर्ता की अखंडता की पुष्टि करें।3. अधिक रूढ़िवादी बनें जहां जानकारी अपर्याप्त या अपूर्ण है।आंतरिक रेटिंग निर्धारित करने में बाहरी रेटिंग एक अतिरिक्त कारक हो सकती है। निबंध # 7. निवेश जोखिम का तरलता जोखिम प्रबंध:तरलता का संबंध नकदी और तरल संपत्तियों के उचित स्तर के वर्तमान और भविष्य के रखरखाव से है। बीमा के व्यवसाय में आम तौर पर नकदी की प्राप्ति (प्रीमियम आय) और खर्चों के भुगतान और नीतिगत लाभों के बीच अंतराल होता है। तो अप्रत्याशित बड़े दावों के कारण चलनिधि तनाव की स्थिति और अधिक हो सकती है।तरलता जोखिम एक जोखिम है जो एक बीमाकर्ता, हालांकि विलायक, अपने दायित्वों को पूरा करने के लिए पर्याप्त तरल संपत्ति नहीं होने के कारण (जैसे कि दावा भुगतान और नीति मोचन) जब वे बकाया हो जाते हैं। एक बीमाकर्ता की तरलता प्रोफ़ाइल उसकी संपत्ति और देनदारियों का एक कार्य है।A. तरलता जोखिम में शामिल हैं: 1. परिसमापन मूल्य जोखिम: अप्रत्याशित समय या नकदी की मात्रा के कारण उत्पन्न होने वाले जोखिम की आवश्यकता होती है, जब बाजार की स्थिति प्रतिकूल होने पर संपत्ति के परिसमापन की आवश्यकता हो सकती है।  2. संबद्ध निवेश जोखिम: एक समूह संस्था में निवेश के जोखिम से संबंधित है जिसे बेचना मुश्किल हो सकता है।  3. पूंजीगत व्यय जोखिम: जोखिम है कि बीमाकर्ता को बाहर के फंडिंग के लिए पर्याप्त रूप से प्राप्त करने में सक्षम नहीं किया जा रहा है, क्योंकि इसकी संपत्ति अद्वितीय है।ख। तरलता जोखिम की पहचान:तरलता जोखिम के कारण होने वाले नुकसान का सबसे बड़ा उदाहरण तबाही, तूफान, भूकंप आदि से उत्पन्न होने वाले बड़े दावे हैं। इस घटना से बीमाकर्ता को थोड़े समय के लिए बड़ी मात्रा में दावों का भुगतान करना पड़ सकता है। यह स्थिति तरलता पर पर्याप्त तनाव पैदा कर सकती है, पुनर्बीमाकर्ता से \"नकद दावों\" को तरलता प्रबंधन के संदर्भ में तरलता बचाव के रूप में माना जा सकता है।तरलता प्रबंधन के विभिन्न स्तर हैं, जिनमें शामिल हैं: 1. दिन-प्रतिदिन नकद प्रबंधन2. तनाव परीक्षण और परिदृश्य विश्लेषण, तबाही के जोखिम के विश्लेषण सहित।एक या कुछ पार्टियां जो बड़ी मात्रा में व्यापार को नियंत्रित करती हैं, वे तरलता जोखिम का कारण बन सकती हैं। बीमाकर्ता की कम क्रेडिट रेटिंग, औपचारिक या अनौपचारिक नकदी के लिए पूंजी बाजारों तक इसकी पहुंच को सीमित कर सकती है। यदि कोई बीमाकर्ता बहुत छोटा है, तो उसके पास सभी फंडिंग विकल्प नहीं हो सकते हैं जो कि बड़े बीमाकर्ताओं के लिए उपलब्ध हैं, जब कई बीमाकर्ताओं को बड़ी तरलता के साथ सामना करना पड़ता है, तो बाज़ार उच्च लागत को छोड़कर वॉल्यूम को पूरा करने में सक्षम नहीं हो सकता है।जब तक नकदी की आवश्यकता का अनुमान लगाया जाता है, तब तक नकदी पर तत्काल मांग एक बीमाकर्ता के लिए अनुचित चलनिधि जोखिम नहीं होनी चाहिए। लेकिन अन-प्रेडिक्टेबल कैश डिमांड एक बड़ा जोखिम है। व्यवसाय में विविधता की कमी से तरलता का खतरा बढ़ जाता है और इसलिए अशिक्षित संपत्तियों की एकाग्रता भी बढ़ जाती है।C. तरलता जोखिम के अन्य कारण हैं: 1. नकारात्मक प्रचार2. कई बीमाकर्ताओं को एक साथ समस्याओं का सामना करना पड़ता है3. अर्थव्यवस्था की गिरावट4. असामान्य रूप से अस्थिर या तनावग्रस्त बाजार।डी। मापन और तरलता जोखिम का प्रबंधन:माप उपकरण हैं:  (i) कैश फ्लो मॉडलिंग और(ii) तरलता अनुपात।कैश फ्लो मॉडलिंग घाटे, अधिभार और बीमाकर्ता की जरूरतों को पूरा करने के लिए आकस्मिक धन जुटाने की क्षमता का आकलन करने के लिए किया जाता है।तनाव परीक्षण भविष्य के परिदृश्यों की एक किस्म को प्रकट करेगा जो बीमाकर्ता का सामना कर सकते हैं और एक समय में तरलता की कमी की संभावना है जब यह नकदी जुटाने के लिए महंगा साबित हो सकता है। बीमाकर्ता यह सुनिश्चित करने के लिए कदम उठाएगा कि अप्रत्याशित रूप से मिलने के लिए उसके पास पर्याप्त नकदी और अल्पकालिक तरल संपत्ति होगी, लेकिन अत्यधिक संभावना नहीं, तरलता की आवश्यकताएं।तरलता अनुपात का उपयोग तरलता की सामान्य अपेक्षित मात्रा को स्थापित करके तरलता की आवश्यकता को संबोधित करता है जो अंतर्निहित देयता पोर्टफोलियो की मांगों को पूरा करने के लिए आवश्यक होगा। इसे आवश्यक तरलता के न्यूनतम स्तर के रूप में लेना और अप्रत्याशित तरलता आवश्यकताओं को कवर करने के लिए एक उचित मार्जिन जोड़ना आवश्यक तरलता अनुपात को परिभाषित करेगा।बीमाकर्ता अपनी पुनर्बीमा नीतियों के तहत अग्रिम रूप से नकद आहरण करके विपत्ति की स्थिति में आपातकालीन तरलता निधि प्राप्त करने में सक्षम हो सकते हैं। बीमाकर्ता के पास एक तरलता आकस्मिकता योजना होनी चाहिए जो कि उसके सामान्य चलनिधि प्रबंधन की मांग को पूरा करने में विफल हो। निबंध # 8. निवेश जोखिम प्रबंधन का नीति प्रलेखन: 1. बीमाकर्ता की निवेश जोखिम प्रबंधन नीतियां, जिसमें बीमाकर्ता की सहिष्णुता और उसके बाजार, ऋण और तरलता जोखिमों के प्रबंधन के लिए सीमाएं शामिल हैं।  2. बीमाकर्ता की परिसंपत्ति देयता प्रबंधन प्रक्रिया।3. अपनी पहचान, निगरानी और नियंत्रण प्रक्रियाओं सहित बीमा कंपनी की निवेश नीतियां,4. बाहरी परिसंपत्ति प्रबंधकों के चयन और निगरानी पर विवरण सहित, समकक्षों की मंजूरी के लिए बीमाकर्ता की प्रक्रियाएं5. नए निवेश साधनों का उपयोग करने के लिए अनुमोदन प्राप्त करने के लिए बीमाकर्ता की प्रक्रियाएं।उन सभी को विधिवत प्रलेखित किया जाना चाहिए। निबंध # 9. की रिपोर्ट निवेश जोखिम प्रबंधन: कम से कम, कम से कम निवेश जोखिम प्रबंधन पर बीमाकर्ता की रिपोर्ट, निम्नलिखित विवरणों और एक समय अवधि के दौरान निवेश गतिविधियों पर टिप्पणी और प्रासंगिक अवधि की अंतिम स्थिति को कवर करेगी:1. परिसंपत्ति प्रकार द्वारा पदों का विवरण2. एकाग्रता विश्लेषण3. दी गई अवधि में नियामक या आंतरिक सीमा का उल्लंघन, और बाद में की गई कार्यवाही, जहाँ उपयुक्त हो। भविष्य के लिए निवेश गतिविधियों की योजना बनाई।A. मार्केट रिस्क रिपोर्ट:रिपोर्ट में निम्नलिखित शामिल होने चाहिए: 1. बाजार जोखिमों से संबंधित विशिष्ट विवरण जैसे ब्याज दर जोखिम, इक्विटी और मुद्रा जोखिम।  2. ब्याज दर जोखिम और परिणामस्वरूप नकदी प्रवाह और परिसंपत्तियों और देनदारियों के मूल्य में बेमेल।  3. निवेश पोर्टफोलियो पर आय की व्याख्या करने की आवश्यकता है। रिटर्न के स्रोत (आय) की पहचान की जाएगी और जांच की जाएगी कि आय बाजार के अनुरूप थी या नहीं।दो प्रकार की रिपोर्टिंग से उपयोगी जानकारी मिलेगी: (i) प्रदर्शन योगदान- (कुल रिटर्न)(ii) प्रदर्शन रोपण- अतिरिक्त रिटर्न का विस्तृत विश्लेषण और इस तरह के रिटर्न के लिए कारकों को सुविधाजनक बनानाB. क्रेडिट जोखिम रिपोर्ट: रिपोर्ट से निपटना चाहिए: 1. समूह, काउंटर पार्टियों और भौगोलिक क्षेत्र सहित क्रेडिट जोखिम जैसे क्रेडिट जोखिम से संबंधित विशिष्ट विवरण।  2. अवधि के दौरान लिए गए क्रेडिट निर्णयों का विवरण।  3. वर्तमान क्रेडिट गुणवत्ता का आकलन करने के लिए प्रासंगिक जानकारी।C. तरलता जोखिम रिपोर्ट:रिपोर्ट में भविष्य के नकदी प्रवाह, अपेक्षित प्रीमियम आय, देयता भुगतान, व्यय, भुगतान की नीतियों, निवेश आय और देनदारों द्वारा मूलधन के पुनर्भुगतान से संबंधित विशिष्ट विवरण शामिल होना चाहिए। कठिन परिस्थितियों में तरलता जोखिम के बारे में जानकारी प्राप्त करने के लिए तनाव परीक्षण किया जाएगा।बीमाकर्ताओं को प्रभावित करने वाले निवेशों में जोखिमों की श्रेणी का पुनर्कथन करना: ए। निवेश जोखिम:विभिन्न प्रकार के जोखिम हैं जो प्रत्यक्ष या अप्रत्यक्ष रूप से बीमाकर्ताओं के निवेश प्रबंधन से जुड़े हैं। वे एक बीमाकर्ता के निवेश के प्रदर्शन, रिटर्न, तरलता और संरचना को प्रभावित करते हैं। इस तरह के जोखिमों का बैलेंस शीट की परिसंपत्ति पक्ष और कंपनी की समग्र तरलता पर पर्याप्त प्रभाव हो सकता है, और यह संभावित रूप से कंपनी को ऋणग्रस्त या दिवालिया होने पर आगे बढ़ा सकता है।निवेश जोखिम में शामिल हैं: 1. बाजार जोखिम2. क्रेडिट जोखिम3. तरलता जोखिम4. परिचालनात्मक जोखिमख। एसेट लाइबिलिटी मैनेजमेंट रिस्क:जोखिम एक बीमाकर्ता की परिसंपत्तियों के प्रबंधन को संदर्भित करता है, जो इसकी देनदारियों की विशेषताओं के विशिष्ट संदर्भ के साथ होता है ताकि जोखिम और वापसी के बीच संतुलन को अनुकूलित किया जा सके। बीमाकर्ता की अपनी परिसंपत्ति देयता प्रबंधन प्रक्रियाओं के संबंध में नीति में जोखिमों की डिग्री का आकलन करने के लिए उपयोग किए जाने वाले उपायों को शामिल किया जाएगा जो बीमाकर्ता मान रहा है और इन उपायों के मूल्य पर अड़चन या सीमा बनाता है।परिसंपत्ति देयता प्रबंधन समग्र निवेश जोखिम प्रबंधन ढांचे का हिस्सा बनेगा और बीमाकर्ता के दायित्व पोर्टफोलियो की मांगों के संदर्भ में निवेश गतिविधियों के लिए दिशा प्रदान करेगा।सी। भुगतान में चूक की जोखिम: वह जोखिम जो किसी बीमाकर्ता को नकदी प्रवाह नहीं प्राप्त होता है या वह संपत्ति जिसके लिए वह हकदार है क्योंकि वह पार्टी जिसके साथ बीमाकर्ता का एक या अधिक दायित्वों पर द्विपक्षीय अनुबंध चूक है।घ। डाउनग्रेड या माइग्रेशन जोखिम:जोखिम जो पार्टी द्वारा भविष्य के डिफ़ॉल्ट की संभावना को बदलता है जो उस पार्टी के साथ अनुबंध के वर्तमान मूल्य को प्रतिकूल रूप से प्रभावित करेगा।इ। ब्याज दर जोखिम: ब्याज दरों में आंदोलनों के परिणामस्वरूप नुकसान के संपर्क में आने का जोखिम।च। प्रतिपक्ष क्रेडिट जोखिम: जोखिम जो प्रतिपक्ष के कारण राशियों का भुगतान करने में सक्षम या इच्छुक नहीं है क्योंकि वे गिर जाते हैं।जी। एकाग्रता जोखिम: किसी भौगोलिक क्षेत्र, आर्थिक क्षेत्र या व्यक्तिगत संस्थाओं में निवेश के बढ़ते जोखिम या एकाग्रता के कारण नुकसान का जोखिम। एकाग्रता जोखिम या तो इकाई स्तर या समूह स्तर या दोनों पर मौजूद हो सकता है।  एच। पूंजीगत व्यय जोखिम: जोखिम जो बीमाकर्ता को उस समय के लिए पर्याप्त बाहर धन प्राप्त करने में सक्षम नहीं होता है, जिसकी आवश्यकता है (उदाहरण के लिए, एक अप्रत्याशित बड़े दावे को पूरा करने के लिए)।मैं। अंधा निवेश (या पूल):बाहरी निवेश प्रबंधक द्वारा प्रबंधित निवेशों के पोर्टफोलियो पर जोखिम। पूल में ऐसे निवेश शामिल हो सकते हैं जिनकी सामान्य विशेषताओं को पूल के प्रतिभागियों के लिए जाना जाता है, लेकिन विशिष्ट होल्डिंग्स हमेशा ज्ञात नहीं होते हैं। इसमें पूंजी का एक पूल भी शामिल नहीं हो सकता है, लेकिन प्रबंधक द्वारा कुछ निवेश वाहनों में प्रबंधक द्वारा निवेश किए जाने के लिए एक जनादेश के साथ जिसमें प्रबंधक के पास विशेष विशेषज्ञता है।जे। किसी चुनौती के आधार पर उसकी कीमत: यह निवेश पोर्टफोलियो में या संपूर्ण बैलेंस शीट पर संभावित वित्तीय नुकसान को मापने के लिए एक विधि है। जोखिम पर मूल्य किसी दिए गए आत्मविश्वास स्तर पर निश्चित अवधि में सबसे खराब अपेक्षित नुकसान का अनुमान प्रदान करता है। उदाहरण के लिए, 95% के आत्मविश्वास स्तर के साथ जोखिम में 12 महीने का मूल्य। 1 करोड़ का मतलब है कि एक बीमाकर्ता केवल 20 वर्षों में या एक बार में केवल 5% करोड़ रुपये से अधिक का नुकसान होने की उम्मीद करेगा।संबंधित आलेख:\nतनाव परीक्षण और बीमा जोखिम | उपकरण | जोखिम प्रबंधन \nबैंकिंग व्यवसाय में जोखिम | निबंध | बैंक | जोखिम प्रबंधन \nनिवेश बैंकिंग में जोखिम प्रबंधन | निबंध | बैंक | प्रबंध \nप्रत्यक्ष विदेशी निवेश (FDI) पर निबंध: शीर्ष 3 निबंध | वित्तीय प्रबंधन   कंपनी, निबंध, निवेश जोखिम प्रबंधन, प्रबंध क्रेडिट डेरिवेटिव्स (सीडी) पर निबंध | भारत | बैंक | जोखिम प्रबंधनजोखिम प्रबंधन: जोखिम प्रबंधन पर निबंधों का संकलन  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}