{"link": "https://www.merikheti.com/know-safe-ways-to-store-grains/", "text": "\nकिसान भाइयों आपको यह जानकर अवश्य आश्चर्य होगा कि हमारा देश कृषि प्रधान देश है। हम सदियों से अनाज पैदा करते हैं और उसे सुरक्षित भी रखने के अनेक उपाय करते हैं। आज हम आधुनिक खेती करते हैं। इसके बावजूद हमारे देश में अनाज का सुरक्षित भंडारण एक चुनौती बना हुआ है। लगभग 20 से 25 प्रतिशत अनाज उचित भंडारण न होने की वजह से प्रतिवर्ष खराब हो जाता है। इसका खामियाजा किसान भाइयों को उठाना पड़ता है। आज हम अनाज के सुरक्षित भंडारण के खास टिप्स को जानते हैं। इन टिप्स से जहां अनाज सुरक्षित रहेगा वहीं आपको नमी, दीमक, चूहों आदि से छुटकारा मिल जायेगा।\nअनाज पर खतरे के प्रमुख कारण\n\nफसल की कटाई के साथ ही अनाज के भंडारण कीसुरक्षा की प्रक्रिया शुरू कर देनी चाहिये। फसल कटाई के काम लाये जाने वाले यंत्रों से व मौसम के उतार चढ़ाव से फसल को नमी व कीट का खतरा उत्पन्न हो जाता है।\nअनाज भंडारण की गुणवत्ता को हानि पहुंचाने वाले कारणों में कीड़ों का प्रकोप होते हैं। ये कीड़े बीच व मिट्टी के अतिरिक्त फसलों की गहाई, ढुलाई में इस्तेमाल किये जाने वाले यंत्रों के माध्यम से भंडारण तक पहुंच सकते हैं। इसलिये नमी व कीटों का बचाव यही से शुरू करना चाहिये।\nअधिक नमी होने के कारण अनाज में कीड़ों का प्रकोप अधिक होता है। इसके अलावा अनाज में फफूंदी लग जाती है। अनाज सड़ जाता है। अनाज खाने या बेचने योग्य नहीं रहता है।\nअनाज में कटाइे समय ही कीट लग जाते हैं जो अनाज पर अंडे देने लगते हैं। बाद में इन अंडों से निकलने वाले इल्ली या लट अनाज को खाकर खोखला कर देती है।\nचूहे अनाज के दुश्मन हैं। ये खाते कम खराब अधिक करते हैं। चूहों के मल-मूत्र और बाल अनाज में मिल जाने से अनाज खराब हो जाता है।\nभण्डारण गृह, कोठियां व बोरे में साफ सफाई न होने से भी कीट लग जाते हैं। क्योंकि भंडारण में अधिकांश पुराने बोरों का इस्तेमाल किया जाता है। इन पुराने बोरों में कीटों के अंडे हो सकते हैं, जो भंडारण में अनाज को बर्बाद करने लगते हैं।\nचार ही मुख्य कीट ऐसे हैं जो अनाज को बरबाद कर देते हैं। ये इस प्रकार हैं\n\n\nगेहूं का खपरा: ये कीट गेहूं के अलावा चावल, मक्का, जौ, ज्वार, बाजरा में भी लगता है। यह कीट अनाज में अधिक नमी आने के कारण होता है।\nआंटे की सुंडी भी ऐसा ही कीट है जो आटा, सूजी, मैदा में तो लगता ही है। साथ ही गेहूं, मक्का, चावल के दानों को भी बरबाद करदेता है।\nचावल का घुन भी ऐसा कीट है जो चावल के साथ गेहूं, मक्का, जौ, ज्वार, बाजरा आदि अनाजों में लगता है।\nदालों का भृंग ऐसा कीट है जो सभी प्रकार की दालों को नष्ट कर देता है। ये अरहर, उड़द, चना, मूंग, मटर, मोठ, चंवला, मसूर आदि दालों को पूरी तरह से नष्ट कर देता है।\n\nसुरक्षित अनाज भंडारण के खास उपाय\n\n1.फसल  कटाई व ढुलाई के समय सावधानी\nअनाज में कीटों व नमी का प्रभाव फसल की कटाई के साथ ही पड़ने लगता है, जिसकी कोई भी परवाह नहीं करता है। नतीजा यह होता है कि फसल को वहीं से नुकसान होने लगता है और भंडारण में नमी और कीटों का प्रकोप बढ़ जाता है। इसके लिए अनाज की ढुलाई से पहले ट्रैक्टर ट्रॉली को अच्छी तरह से धो कर धूप में सुखा लेना चाहिये। फिर अनाज को भंडारण से पहले 8-10 दिन तक धूप में सुखा लेना चाहिये। सूखे अनाज की पहचान कर लेना चाहिये। अनाज को सूखने के बाद उसे शाम को भंडारण नहीं करना चाहिये। बल्कि रात भर उसे छाया में रख कर ठंडा करना चाहिये। उसके बाद अगले दिन सुबह भंडारण करना चाहिये।\n2.भंडारण के समय विशेष सावधानी बरतनी चाहिये\nभंडारण के समय अनाज को भरने से पहले बोरे या कोठियों को अच्छी तरह से साफ सफाई कर लेनी चाहिये। इन्हें कीट मुक्त करने के लिए उपचार भी कर लेना चाहिये। जैसे अनाज भरने से पहले बोरों को एक प्रतिशत मैलाथियॉन के घोल में आधे घंटे डुबो कर रखें और फिर 2 से तीन दिन तक उलट-पलट कर कड़ी धूप में सुखाएं। तैयार अनाज को सीधे जमीन पर नहीं रखना चाहिये। इससे जमीन से लगने वाले कीड़ों व नमी से बचाव होगा। भंडारण से पहले भूसी, कंकर व कटे-फटे अनाज को अलग निकाल कर साफ कर लेना चाहिये तथा अनाज को कम से कम 15 दिन तक सुखाना चाहिये।\n3. भंडारगृह की सफाई करें\nभंडारण से पहले भंडारगृह की अच्छी तरह से साफ सफाई करें। भंडारगृह की छत, फर्श, खिड़कियां व दरवाजे सभी को अच्छी तरह से साफ करते उसमें तारपीन का तेल लगा देना चाहिये। फर्श में यदि दरारें हों तो उन्हें सीमेंट से भर देना चाहिये। दीवारों और फर्श के जोड़ों को भी अच्छी तरह से भराई कर देनी चाहिये। सीमेंट की दीवारें हों तो अच्छा वरना कच्ची दीवारों में पपड़ी आदि हों तो उनका भी उपचार कर देना चाहिये। इसके अलावा अनाज रखने से दस दिन पूर्व कमरे में आधा प्रतिशत मैलाथियॉन का घोल बनाकर तीन लीटर प्रतिवर्ग मीटर के हिसाब से छिड़काव करके छोड़ देना चाहिये। अच्छी तरह से सूखने क बाद ही गोदाम में अनाज को रखें। चूहों से बचाव के लिए दरवाजों के नीचे की तरफ लोहे की पत्तियां लगवा देना चाहिये।\n4. कैसे करें सुरक्षित भंडारण\nअनाज को नमी से बचाने के लिए भण्डारण करते समय कुछ सावधानियां बरतनी चाहिये। अनाज के भरे बोरों को सीधे फर्श पर नहीं रखना चाहिये। लकड़ी के फट्टों को पहले बिछाया जाना चाहिये। बोरो को जमीन से ऊपर और दीवालों से एक-डेढ़ फिट दूर तथा छत से एक या दो फिट नीचे रखा जाना चाहिये। कोठी में अनाज भरने के लिए पहले कोठी को साफ-सफाई करके उपचारित करना चाहिये। अनाज भरकर ढक्कन लगा देना चाहिये। फिर मोम या हवा को रोकने वाला कोई अन्य लेप लगा देना चाहिये। यदि कोठी को उपचारित करने के लिए पेस्टीसाइड लगाया हो तो उस कमरे में उठना-बैठना, सोना सब बंद कर देना चाहिये। बच्चों को उस कमरे से दूर ही रखना चाहिये। जब कभी अनाज निकालने जाना हो तो मुंह पर कपड़ा बांध कर जायें।\n5. परम्परागत तकनीक भी अपनाएं\nअनाजों को सुरक्षित रखने के लिए हमेशा से अपनाये जा रहे परम्परागत तरीकों को भी इस्तेमाल किया जाना चाहिये। परम्परागत तरीकों के अनुसार अनाज व दालों में सरसों का तेल लगाकर रखना होता है। राख मिला कर रखना होता है तथा नीम व करंज के पत्ते बिछाकर रखने होते हैं । राख को छान कर व सुखाकर ही मिलाया जाना चाहिये। इससे अनाज व दालें खराब नहीं होतीं तथा कीट अपने आप ही मर जाते हैं।\n6. चूहा नियंत्रण\nअनाज को बरबाद करने में चूहे बहुत खतरनाक होते हैं। ये जितना अनाज खाते हैं उससे दस गुना अनाज कुतर के बरबाद कर देते हैं। इसके अलावा इनके बाल झड़ने तथा मल-मूत्र से अनाज सड़ जाता है। इसलिये इनका नियंत्रण करना बहुत जरूरी होता है। चूहा नियंत्रण का काम मई जून माह में करना चाहिये क्योंकि उस समय खेत खाली हो जाते हैं। खेतों में लगने वाले चूहे भी आसपास के घरों में हमला करते हैँ। चूहों की रोकथाम के लिए दो से तीन  प्रतिशत जिंक फॉस्फाइड मिलाकर खाने का सामान देना चाहिये। लेकिन चूहे बहुत चतुर होते हैं। इसलिये पहले उन्हें उस तरह की बिना जहर मिली चीजें खिलाने का देना चाहिये। उसके बाद एक दिन जहर मिली वस्तु देने से वो आसानी से खा लेते हैं ।\nभंडार गृह में चूहों की रोकथाम के लिए बाजरा या किसी अनाज का विष आहार बनाना चाहिये। इसके लिए बाजरा या किसी अन्य अनाज में मूंगफली का तेल लगाना चाहिये। इसके बाद एक किलो अनाज को 20 से 30 ग्राम जिंक फॉस्फाइड पाउडर मिलाकर लकड़ी से अच्छी तरह मिला लें। फिर इनके दानों को भंडारघरों में दीवार के किनारे-किनारे बिखेर देना चाहिये। इन दानों को खा कर चूहे मर जायेंगे। अगले दिन बचे हुए दानों को समेटकर उन्हें नष्ट कर देना चाहिये। भंडारगृह यदि आवास में हो तो कम जहरीली एन्टी कोंगुलेट, ब्रोमोडायोलोन का प्रयोग किया जाना चाहिये। चूहों के लिए विष आहार तैयार करते समय मुंह पर रूमाल आदि बांध लेना चाहिये।\n7. दीमक नियंत्रण\nदीमक का प्रकोप वैसे खेतों में होता है। फिर भी भंडारगृह की दीवारों या दरवाजों, खिड़कियों में दीमक का प्रकोप हो तो 10 लीटर पानी में एक किलो लिंडेन पाउडर का घोल बनाकर उपचार करेंं।\n8. कीट नियंत्रण के उपाय\nअनाज को सुरक्षित रखने क लिए कीट नियंत्रण बहुत आवश्यक है। कीट नियंत्रण दो तरीके से किया जाता है। पहला अनाज को कीटों से बचाने के लिए और दूसरा अनाज में कीटों के लगने के बाद नियंत्रण किया जाता है। कीटों से बचाने के लिए प्रतिमीट्रिक टन अनाज के लिए 30 मिली लीटर ईडीबी एम्पयूल तथा एल्यूमिनियम फॉस्फाइड यानी सेल्फोस की 3 ग्राम की गोली प्रति मीट्रिक टन के हिसाब से डालनी चाहिये। कीटों का आक्रमण होने के बाद 1 ई डी बी एम्पयूल की 3 मिली लीटर प्रति क्विंटल के हिसाब से डालनी चाहिये। यह बहुत ही घातक व जहरीली दवा है, इसे खुले मुंह या खुले में नहीं डालना चाहिये। इससे स्वास्थ्य को काफी नुकसान भी हो सकता है। यह कार्य विशेषज्ञों की सलाह से किया जाना चाहिये।\n \n \n \n"}