{"link": "https://zapustibiznes.ru/hi/naturalnye-volokna-zhivotnogo-proishozhdeniya-prezentaciya/", "text": "\nप्रस्तुतियों के पूर्वावलोकन का उपयोग करने के लिए, अपने आप को एक Google खाता (खाता) बनाएं और उसमें लॉग इन करें: https://accounts.google.comस्लाइड कैप्शन:सामग्री विज्ञान कपास और लिनन कपड़ेकपास का पौधा और कपास के रेशेसन और सन के रेशेसूती कपड़े उत्पादन प्रक्रिया छँटाई कार्डिंग की दुकान बेल्ट की दुकान फिनिशिंग उत्पादन कताई उत्पादन बुनाई उत्पादन रोविंग की दुकानलिनन कपड़े की उत्पादन प्रक्रिया स्ट्रॉ भिगोना सूखने वाली झुर्रियों को खत्म करती है उत्पादन कताई उत्पादन बुनाई उत्पादन स्कैचिंग(1704-1764) अंग्रेजी आविष्कारक, पेशे से कपड़ा निर्माता। उनके द्वारा आविष्कार किया गया शटल (हवाई जहाज) कपड़ा प्रौद्योगिकी में तेजी से बदलाव के लिए पहला प्रोत्साहन माना जा सकता है। इस आविष्कार ने बुनकर की उत्पादकता को दोगुना कर दिया। 18 वीं शताब्दी के मध्य तक, Kay का विमान शटल जल्दी से फैल गया, पहले इंग्लैंड में और फिर अन्य देशों में।बुनकर व्यवसायों स्पिनर रोवित्सा स्पिनर विंडर्स बुनकरकॉटन मिल, क्रास्नोडारकपड़ा धागा मोटी मोटी असमान मोटाई में असमान रूप से मुड़ ढीली नरम कम मजबूत ताना धागे की तुलना में ताना धागा पतली चिकनी वर्दी मोटाई में दृढ़ता से मुड़ घने कठोर मजबूत भेद विशेषताएंपूर्ण: I श्रेणी की प्रौद्योगिकी के शिक्षक, MAOU-SOSH Al10, Almetyevsk RT। Vafina स्वेतलाना Viktorovna आपके ध्यान के लिए धन्यवाद!विषय पर: कार्यप्रणाली विकास, प्रस्तुतियाँ और नोट्स“कपड़ा उत्पादन प्रक्रिया। पौधे की उत्पत्ति के प्राकृतिक रेशे ”\"कपड़ा उत्पादन प्रक्रिया\" विषय पर एक पाठ का पद्धतिगत विकास। प्राकृतिक फाइबर पौधे की उत्पत्ति \"...पाठ के उद्देश्य: शैक्षिक: पौधों की उत्पत्ति के प्राकृतिक तंतुओं से छात्रों को परिचित करने के लिए, जो उन्हें प्राप्त होता है, जहां वे उगाए जाते हैं, उन्हें कैसे संसाधित किया जाता है, उनके पास क्या गुण हैं, उनमें से कौन ...\nकॉटन फ़ाइबर कॉटन एक वनस्पति फ़ाइबर है जो कॉटन बॉल्स से प्राप्त की जाती है। जब फल पक जाता है, तो कपास का गोला खुल जाता है। बीजों के साथ फाइबर, कॉटन को संग्रह बिंदुओं पर कपास के लिए इकट्ठा किया जाता है, जहां से इसे गिन्नरी में भेजा जाता है, जहां बीजों से फाइबर को अलग किया जाता है। इसके बाद लंबाई के आधार पर तंतुओं को अलग किया जाता है: 2025 मिमी से सबसे लंबे तंतुओं में कपास के रेशे होते हैं, और कपास की ऊन के निर्माण के लिए और साथ ही विस्फोटकों के उत्पादन के लिए छोटे लिंट बालों का उपयोग किया जाता है। \n\nसूती कपड़े सूती वस्त्रों का वर्गीकरण बहुत विविध है, इसमें सबसे बड़ी संख्या में प्रकार और लेख शामिल हैं। कपड़े संरचना में भिन्न हैं, खत्म का प्रकार, गुण, बाहरी डिजाइन और बहुमुखी अनुप्रयोग हैं। सूती कपड़े अच्छे पहनने के प्रतिरोध, स्वच्छता, सुंदर की विशेषता है दिखावट, रंग स्थिरता, अच्छी तरह से पानी और गर्मी उपचार द्वारा सहन किया। इन कपड़ों के नुकसान में वृद्धि हुई है और पहनने में विकृति है। सूती कपड़ों के उत्पादन के लिए सभी प्रकार की बुनाई का उपयोग किया जाता है। \n\n\n\n\n\nऊन के रेशे ऊन जानवरों की हेयरलाइन है: भेड़, बकरी, ऊँट। ऊनी आवरण को विशेष कैंची या मशीनों के साथ भेड़ से निकाल दिया जाता है। ऊन के रेशों की लंबाई 20 से 450 मिमी तक होती है। उन्हें लगभग अभिन्न अटूट द्रव्यमान के साथ छंटनी की जाती है, जिसे RUNE कहा जाता है। \n\n\n\n\n\n\n\n\n\n\n\n\n\nरेशम के रेशे प्राकृतिक रेशम को रेशमकीट कोकून से बांधकर प्राप्त किया जाता है। कोकून एक घने, छोटे अंडे जैसा खोल होता है जो कैटरपिलर प्यूपा बनने से पहले अपने आसपास कसकर जमा लेता है। रेशमकीट विकास के चार चरण: 1. अंडकोष। 2. कैटरपिलर। 3.Doll। 4. तितली। \n\nरेशमकीट, या रेशमकीट की कैटरपिलर और तितली, रेशम के उत्पादन में महत्वपूर्ण आर्थिक भूमिका निभाते हैं। कैटरपिलर शहतूत की पत्तियों (शहतूत के पेड़) पर विशेष रूप से फ़ीड करता है। एक निकट संबंधी प्रजाति, जंगली रेशमकीट, पूर्वी एशिया में रहता है: चीन के उत्तरी क्षेत्रों और रूस के प्रिमोर्स्की क्षेत्र के दक्षिणी क्षेत्रों में। रेशमकीट एकमात्र ऐसा पूर्ण रूप से पालतू कीट है जो प्राकृतिक रूप से जंगली में नहीं पाया जाता है। इसके मादाओं ने \"भूल कैसे\" भी उड़ान भरी है। वयस्क कीट 6 सेंटीमीटर चौड़े सफेद पंखों वाला एक मोटा तितली होता है। इस रेशम कीट के कैटरपिलर शहतूत या शहतूत के पेड़ की पत्तियों को ही खाते हैं। रेशमकीट के कैटरपिलर कर्ल कोकून को खोलते हैं, जिनमें से गोले की लंबाई के साथ एक सतत रेशम धागा होता है और सबसे बड़ा कोकून में 1500 मीटर तक होता है। \n\n\n\n\n\n\n\nप्राचीन चीन के इतिहास को रेशम की मातृभूमि माना जाता है। कई किंवदंतियों के अनुसार, 5 वीं सहस्त्राब्दी ईसा पूर्व के आसपास सेरीकल्चर की संस्कृति उभरी। महान पीली नदी के तट पर। सबसे उल्लेखनीय लीई ज़ू की कथा है, जो कि चीन के मध्य क्षेत्रों में रहने वाले चीनियों के पूर्वज, पीले सम्राट की पहली पत्नी थी। देश के दक्षिण-पश्चिमी हिस्से से अपने पति के पास जाने के बाद, लेई ज़ू अपने साथ रेशम के कीड़ों को उगाने का रहस्य लेकर आया। सबसे पहले, उसने लोगों को सिखाया कि कैसे रेशम के कीड़ों का प्रजनन किया जाए, एक कोकून को खोल दिया जाए, और इस तरह खुद को कपड़े प्रदान करें। सेलेस्टियल साम्राज्य में, खरोंच और घर्षण जैसी कोई और परेशानी नहीं थी, और बाद की पीढ़ियों ने लेई ज़ू को सेरीकल्चर के संस्थापक के रूप में प्रसाद पहुंचाना शुरू किया ... बड़ी हालत में। इसका अर्थ है कि मसीह के जन्म (लगभग दिव्य नवपाषाण युग) से लगभग दो हज़ार साल पहले रेशम का कीड़ा प्रजनन मौजूद था, और रेशम के वर्षों का उत्पादन पहले से ही एक विकसित उद्योग था - यह कपड़े के खोजे गए अवशेषों की उम्र है! \n\n2,000 से अधिक साल पहले, सम्राट वू डि ने अपने दूत को पश्चिम की ओर भेजा था ताकि रेशम के कारवां का मार्ग प्रशस्त हो सके। इस तरह ग्रेट सिल्क रोड दिखाई दिया। स्वाभाविक रूप से, चीन में रेशम बनाने के रहस्य पर विशेष ध्यान दिया गया था। इसलिए, वैसे, प्राचीन विचारकों के बीच रेशम के धागे की उत्पत्ति के बारे में बिल्कुल प्रेतवादी विचार: वे कहते हैं, वे पेड़ों पर उगते हैं, और वे बड़े सींगों वाले एक जानवर की महत्वपूर्ण गतिविधि का एक उत्पाद हैं, और यह सभी धागे नहीं हैं, लेकिन विशेष पक्षियों के झुंड ... शहतूत के पत्तों की तस्करी के लिए पेड़ों और रेशम के कीड़ों के लार्वा, चीनी कानूनों के अनुसार, एक दर्दनाक मौत मान ली गई थी। लेकिन लाभ की प्यास (और रेशम सचमुच सोने में अपने वजन के लायक था, पाउंड के लिए पाउंड) ने अपना टोल लिया। 5 वीं शताब्दी के आसपास, रेशम चीन से निर्यात किया गया था, और एक ही समय में दुनिया के कई देशों में इसका उत्पादन शुरू हुआ था। फिर, किंवदंती के अनुसार, एक चालाक भारतीय राजा ने एक चीनी राजकुमारी को लुभाया। और दहेज के रूप में वह वांछित था - क्या लगता है? और गरीब दुल्हन रेशम के लार्वा और शहतूत के बीज ले आई ... अपने उच्च ब्राइडल हेयरडू में। भूमध्यसागरीय देशों में, रेशम के कपड़े का उत्पादन उसी समय व्यापक हो गया, जब रेशम के कीड़ों के हरे (अंडे) को पहली बार चीन से कॉन्स्टेंटिनोपल तक पहुंचाया गया था। सद्भावना के तीर्थयात्रियों की भूमिका भिक्षुओं द्वारा निभाई गई थी जिन्होंने लार्वा को अपनी सीढ़ियों के voids में छिपा दिया था। मध्य युग में, रेशम वेनिस (XIII सदी), जेनोआ और फ्लोरेंस (XIV सदी), मिलान (XV सदी) में मुख्य उद्योगों में से एक बन गया। और पहले से ही 18 वीं शताब्दी में, पूरे पश्चिमी यूरोप में, उनका अपना रेशम पूरी तरह से बुना हुआ था। \n\nपुराने उत्तर मार्ग का आरंभ सम्राट वुडी ने किया था, जिन्हें सेना के लिए घोड़ों की आवश्यकता थी। मैंने अपने दूतावास के दौरान वर्षों में मध्य एशिया में ऐसे घोड़े देखे। ईसा पूर्व। प्रतिष्ठित झांग कियान। उसने सम्राट को अन्य देशों में रेशम-बुनाई के शिल्प की अनुपस्थिति के बारे में भी बताया और सम्राट को 121 ई.पू. में बढ़िया घोड़ों, साथ ही मीठे फलों, शराब आदि के बदले में रेशम निर्यात करने की सलाह दी। रेशम और कांस्य दर्पण वाला पहला ऊंट कारवां फ़िरोज़ा ओसियन की ओर से तिएन शान के साथ टर्फान अवसाद के माध्यम से चला गया। लेकिन वर्षों में उस क्षेत्र में विध्वंसकारी उथल-पुथल से व्यापार में बाधा उत्पन्न हुई। विज्ञापन हालांकि, व्यापार जल्द ही जारी रहा, लेकिन एक नए रास्ते पर - दक्षिण सड़क। \n\n\n\nव्यक्तिगत स्लाइड के लिए प्रस्तुति का विवरण:\n 1 स्लाइड\n\n स्लाइड विवरण:\nप्राकृतिक दृश्य सामग्री विज्ञान खंड: पाठ विषय: प्राचीन मूल के लेखक द्वारा विकसित: इस्नाज़्रोवा तात्याना निकोलेवना प्रौद्योगिकी शिक्षक MAOU SOSH # 32 Ulan-Ude\n 2 स्लाइड\n\n स्लाइड विवरण:\nलिनन कपास रासायनिक पशु मूल प्राकृतिक सब्जी मूल कपड़ा फाइबर कपड़ा फाइबर ऊन रेशम का वर्गीकरण\n 3 स्लाइड\n\n स्लाइड विवरण:\n 4 स्लाइड\n\n स्लाइड विवरण:\nभेड़ से लिया गया ऊन, लगभग पूरे, अटूट द्रव्यमान को एक ऊन कहा जाता है। सबसे पतला, सबसे नरम, crimped फाइबर को फुलाना कहा जाता है। मोटा, सख्त, कम crimped फाइबर को बाल या ऊन कहा जाता है।\n 5 स्लाइड\n\n स्लाइड विवरण:\nमेरिनोस ऊन (मेरिनोस) ऊन को मेरिनो भेड़ के कंकालों से लिया जाता है। मेरिनो, ठीक ऊन की भेड़ की एक नस्ल। मेरिनो वूल सजातीय है और इसमें बहुत पतले और मुलायम मुलायम रेशे होते हैं। यह लंबे (बालों की लंबाई 6-8 सेमी प्रति वर्ष), सफेद, गर्म, उत्कृष्ट थर्मोस्टैटिक गुण हैं। प्राकृतिक कर्ल के कारण, यह लोचदार है।\n 6 स्लाइड\n\n स्लाइड विवरण:\nLAMA (LAMA। लामा ऊन में दो परतें होती हैं: ऊपरी सुरक्षात्मक बाल और अंडरकोट (नीचे)। अभिजात वर्ग के कपड़े बनाने के लिए अंडरकोट का उपयोग किया जाता है। एक पूर्ण बाल कटवाने के साथ, दोनों परतों को हटा दिया जाता है, और ऊन को सुरक्षात्मक बालों से साफ किया जाता है। जब कंघी की जाती है, केवल अंडरकोट प्राप्त होता है। लामा ऊन अलग है) लपट और कोमलता, पूरी तरह से गर्मी (गर्मी क्षमता) को बनाए रखने और तापमान की एक विस्तृत श्रृंखला (थर्मास्टाटिक) में आराम प्रदान करने की क्षमता है। यह एलर्जी का कारण नहीं बनता है, पानी को दोहराने में सक्षम है और अन्य प्रकार के ऊन के विपरीत, मनुष्यों के लिए सुविधाजनक सीमा में इसकी आर्द्रता को नियंत्रित करता है।\n 7 स्लाइड\n\n स्लाइड विवरण:\nALPACA (ALPACA) एक प्रकार का लामा है। अल्पाका एक दुर्लभ जानवर है, इसकी प्रिय ऊन को अल्फ़ाकों द्वारा भेड़ के विपरीत, वर्ष में एक बार देखा जाता है। अल्पाका ऊन में असाधारण गुण हैं: यह हल्का, नरम, सजातीय और रेशमी है, बहुत गर्म (भेड़ ऊन से 7 गुना गर्म), उच्च तापमान-विनियमन गुणों के साथ; टिकाऊ (भेड़ से 3 गुना मजबूत), रोलिंग, डंपिंग और ठेला के लिए प्रवण नहीं; भेड़ की ऊन की खोपड़ी और इसलिए कांटेदार रेशों के विपरीत, अल्पाका फाइबर स्पर्श करने के लिए चिकनी और आरामदायक होते हैं।\n 8 स्लाइड\n\n स्लाइड विवरण:\nCAMEL (CAMEL) मध्य और पूर्वी एशिया में पाए जाने वाले गैर-काम करने वाले बैक्ट्रियन ऊँट (बैक्ट्रियन) की नीचे की ओर है। सबसे मूल्यवान मंगोलियाई बैक्ट्रियन की ऊन है। साल में एक बार इसकी कटाई की जाती है (या कंघी की जाती है)। ऊंट की ऊन हल्की होती है (भेड़ की तुलना में दो गुना हल्की), लेकिन साथ ही सबसे टिकाऊ, लोचदार और गर्म होती है। यह नमी से अच्छी तरह से बचाता है, और शरीर को सूखा छोड़ने के साथ इसे अवशोषित और जल्दी से वाष्पित करने में भी सक्षम है।\n 9 स्लाइड\n\n स्लाइड विवरण:\nCASHMERE एक उच्च पर्वत कश्मीरी बकरी का सबसे अच्छा नीचे (अंडरकोट) है जो तिब्बत के क्षेत्र में और भारत और पाकिस्तान के बीच कश्मीर प्रांत में रहता है। फुल प्राप्त करने के लिए, बकरी का बाल नहीं बांधा जाता है, लेकिन मैन्युअल रूप से कंघी के दौरान वसंत में, वर्ष में एक बार कंघी की जाती है। कश्मीरी अपनी असाधारण कोमलता, हल्कापन, गर्म रखने की क्षमता और एलर्जी की अनुपस्थिति के लिए बेशकीमती है।\n 10 स्लाइड\n\n स्लाइड विवरण:\nमोहायर (मोहायर) - तुर्की (अंगोरा प्रांत), दक्षिण अफ्रीका और अमेरिका में रहने वाले अंगोरा बकरियों की ऊन। मोहायर एक शानदार प्राकृतिक फाइबर है। लंबे समय तक चलने वाली प्राकृतिक चमक के साथ किसी अन्य ऊन में इतना बड़ा लंबा ढेर नहीं होता है। मोहायर उत्पादों को नाजुक भंडारण और सावधानीपूर्वक देखभाल की आवश्यकता होती है। सिलवटों की उपस्थिति से बचने के लिए उन्हें हैंगर पर लटका दिया जाना चाहिए, उच्च तापमान के लिए उजागर न करें और कमरे के तापमान पर सूखें; केवल सूखा साफ करें, यह न भूलें कि रासायनिक उपचार उनके सेवा जीवन को छोटा कर सकता है।\n 11 स्लाइड\n\n स्लाइड विवरण:\nअंगोरा - यह अंगोरा खरगोशों का झुंड है। एक बार, चीन ने, अंगोरा बकरियों की मांग वाले ऊन के लिए तुर्की की कीमतों में कमी के जवाब में, \"अंगोरा\" नामक एक नरम और सस्ता यार्न जारी किया। जैसा कि यह निकला, यह अंगोरा नामक जंगली खरगोशों का झुंड था। इन शर्तों के तहत, तुर्क ने अंगोरा बकरों की ऊन को \"मोहायर\" कहा, जिसका अर्थ अरबी में \"एक चुना\" है। इसके बाद, यूरोप और यूएसए में अंगोरा खरगोशों को पाला जाने लगा। अंगोरा ऊन एक नरम, बहुत गर्म और शराबी है, जिसमें एक विशेषता नाजुक ढेर है। अंगोरा ऊन से बने उत्पाद अद्वितीय आराम पैदा करते हैं और इसलिए बहुत लोकप्रिय और मांग में हैं। हालांकि, अंगोरा ऊन के अपने नुकसान भी हैं: यार्न में खरगोश के फुलाने का नाजुक बन्धन कपड़े के घर्षण का कारण बन सकता है; अत्यधिक नमी से अंगोरा को बचाने और केवल रासायनिक साधनों द्वारा इसे साफ करने की आवश्यकता है।\n 12 स्लाइड\n\n स्लाइड विवरण:\n 13 स्लाइड\n\n स्लाइड विवरण:\nऊन के रेशों की लंबाई 20 से 450 मिमी और बदलती मोटाई होती है। ऊन फाइबर की ताकत उनकी मोटाई और संरचना पर निर्भर करती है। कोट का रंग सफेद, ग्रे, लाल और काला हो सकता है। कोट की चमक तराजू के आकार और आकार पर निर्भर करती है। ऊन फाइबर में उच्च हीड्रोस्कोपिसिटी और अच्छा लचीलापन और गर्मी प्रतिरोध है। इसकी अच्छी लोच के कारण, ऊन उत्पाद शिकन नहीं करते हैं। ऊन से सूर्य के प्रकाश का प्रतिरोध पौधे के तंतुओं की तुलना में बहुत अधिक होता है। दहन के लिए प्रतिक्रिया ऊन के तंतुओं को दहन के दौरान पाप किया जाता है, जब तंतुओं को लौ से हटा दिया जाता है, तो उनका दहन बंद हो जाता है। अंत में, एक काले रंग का sintered गेंद रूपों, जो आसानी से अपनी उंगलियों के साथ मला है। जलने की प्रक्रिया में, जले हुए पंख की गंध महसूस होती है। ऊन फाइबर के गुण\n 14 स्लाइड\n\n स्लाइड विवरण:\nऊनी फाइबर का उपयोग पोशाक, पोशाक और कोट के कपड़े के निर्माण के लिए किया जाता है। फेल्टिंग के लिए धन्यवाद, कपड़ा, कपड़ा, महसूस करना, ऊन से महसूस करना, साथ ही अन्य कपड़ा उत्पादों को बनाना संभव है। ऊनी कपड़ों को नामों के तहत बिक्री पर जाता है: गैबर्डाइन, कश्मीरी, कपड़ा, कपड़ा, चड्डी और अन्य।\n 15 स्लाइड\n\n स्लाइड विवरण:\nपहली बार रेशम बनाने का रहस्य चीन में पांच हजार साल पहले खोजा गया था। एक प्राचीन किंवदंती कहती है कि एक बार चीन के तीसरे सम्राट हुआंग दी की पत्नी, शी लिंग लिंग, जिन्हें \"पीला सम्राट\" भी कहा जाता था, एक शहतूत के पेड़ के मुकुट के नीचे महल के बगीचे में चाय पी रहे थे और एक रेशम का कीड़ा कोकून उसके कप चाय में पेड़ से गिर गया। युवा साम्राज्ञी और उनकी नौकरानियां कोकून को देखकर आश्चर्यचकित थीं कि कोकून गर्म पानी में बहना शुरू कर देता है, एक पतले रेशमी धागे को छोड़ देता है। रुचि बनने के बाद, लड़की ने यह देखना शुरू कर दिया कि कोकून कैसे प्रकट हुआ। शी लिंग ची रेशम के धागे की सुंदरता और ताकत से इतना प्रभावित हुए कि उन्होंने हजारों कोकून इकट्ठा किए और उनके साथ सम्राट के कपड़े बुना। तो एक छोटे रेशमकीट तितली ने सभी मानव जाति को रेशम दिया, और इस तरह के मूल्यवान उपहार के लिए आभार में महारानी, \\u200b\\u200bएक देवता के पद पर ऊंचा हो गया।\n 16 स्लाइड\n\n स्लाइड विवरण:\n 17 स्लाइड\n\nस्लाइड २फाइबर का वर्गीकरण\nपशु फाइबर प्राकृतिक फाइबर हैं। वे जानवरों (ऊन) और कीड़े (रेशम और कोबवे) से प्राप्त किए जाते हैं।\nस्लाइड 3ऊन पशुओं का हेयरलाइन है।\n\nस्लाइड 4ऊन की रचना\nऊन में 2 प्रकार के बाल होते हैं; 1.हेयर और कोट। 2. बाल नीचे - लंबे और सीधे। ऊन - विभिन्न लंबाई के लहराती (2 - 45 सेमी)। नीचे नरम, पापी और छोटा है।\nस्लाइड 5ऊन के प्रकार\n\nस्लाइड 6फाइबर के गुण\nफाइबर की मोटाई यार्न गुणों को प्रभावित करती है। फाइबर जितना मोटा होता है, कपड़े उतना ही मजबूत होता है। अंडरएड फाइबर सफेद, ग्रे, लाल और काले रंग में उपलब्ध है। ऊन फाइबर हाइग्रोस्कोपिक, गर्मी प्रतिरोधी और लचीला है, इससे बने उत्पाद शिकन नहीं करते हैं। ऊन सूरज की रोशनी के लिए प्रतिरोधी है। जलते समय, ऊन के तंतुओं को पाप किया जाता है और जले हुए पंख, जली हुई हड्डी की गंध का उत्सर्जन होता है।\nस्लाइड 7 \nस्लाइड 8 \nस्लाइड 9ऊनी कपड़ों के प्रकार\n\nस्लाइड 10रेशम - महीन रेशे जो रेशम के कीड़ों के कैटरपिलर द्वारा निर्मित होते हैं\nएक कोकून एक घने खोल होता है जो एक तितली में बदलने से पहले एक रेशम कैटरपिलर कॉयल करता है। जब कोकून से बाहर निकलते हैं, तो एक तितली अंडे देती है जिसमें से कैटरपिलर टकराते हैं। अंडा - कैटरपिलर - प्यूपा - तितली रेशमकीट विकास के चार चरणों\nस्लाइड ११रेशम का प्राथमिक प्रसंस्करण\nप्यूपे को भाप से मार दिया जाता है, और कोकून को विशेष मशीनों पर भिगोया जाता है। 100 किलोग्राम कोकून से, लगभग 9 किलोग्राम रेशम धागा प्राप्त किया जा सकता है।\nस्लाइड 12रेशम प्रसंस्करण प्रक्रिया\n\nस्लाइड १३रेशम के गुण\nप्राकृतिक रंग - सफेद, थोड़ी मलाईदार, जलकुंभी, सांस, धूप से नष्ट, रेशम जैसे ऊन जलते हैं, जले हुए पंखों की महक।\nस्लाइड 14रेशमी कपड़ों के प्रकार\nएटलस वेलवेट क्रेप डे चाइन शिफॉन और अन्य\nस्लाइड 15कोबवे फाइबर\nसिलबट्टे के धागे से बुने गए कपड़े रेशम, ताकत और सुंदरता में कई गुना अधिक हो जाते हैं। यह प्राचीन काल में चीन में बनाया गया था, जहां इसे \"पूर्वी समुद्र का कपड़ा\" कहा जाता था। सच है, इसे बनाने की प्रक्रिया इतनी श्रमसाध्य थी कि केवल एक धनी व्यक्ति ही इससे बने कपड़े पहन सकता था।\nस्लाइड 16यूरोप में, कोबवेब कपड़े के औद्योगिक उत्पादन के बारे में पहली बार 18 वीं शताब्दी की शुरुआत में फ्रांस में सोचा गया था। मोंटपेलियर बॉक के रॉयल ऑडिट कार्यालय के अध्यक्ष ने मकड़ी-क्रॉस से धागा निकालने का प्रस्ताव दिया। जैसा कि उन्होंने स्थापित किया था, कोब को सीधे उनके पेट से खींचा जा सकता है और तुरंत एक रील पर घाव हो सकता है। एक कीट से 500 मीटर तक धागा प्राप्त किया जा सकता है। अपने शब्दों के समर्थन में, बॉक ने विज्ञान अकादमी के लिए इस कच्चे माल से बने बेहतरीन महिलाओं के स्टॉकिंग्स और दस्ताने प्रस्तुत किए, जिसने उनकी सुंदरता और अनुग्रह से सभी को चकित कर दिया। ...\nस्लाइड 17 हनोवर मेडिकल स्कूल के जर्मन वैज्ञानिकों ने मकड़ी के जाले से कृत्रिम त्वचा बनाई है जो पुनर्निर्माण सर्जरी में प्रत्यारोपण के लिए इस्तेमाल की जा सकती है।\nस्लाइड 18मेडागास्करियों ने मकड़ी के रेशम का सबसे बड़ा कैनवास बनाया है। एक फ्रांसीसी उपदेशक द्वारा लगभग सौ साल पहले विकसित की गई तकनीक ने एक लाख मेडागास्कर मकड़ियों से एक सुनहरा वेब एकत्र करना संभव बना दिया। एक ब्रिटिश इतिहासकार और एक अमेरिकी व्यवसायी ने उसे दुनिया का सबसे बड़ा मकड़ी रेशम \"मेज़पोश\" बनाने दिया। सबसे दुर्लभ हस्तकला मास्टरपीस संयुक्त राज्य अमेरिका और यूनाइटेड किंगडम में न्यूयॉर्क के अमेरिकन म्यूजियम ऑफ नेचुरल हिस्ट्री (AMNH) में प्रदर्शित होगी। अगले साल, कैनवास लंदन (खोज.कॉम से फोटो) पर जाएगा। कला समीक्षक साइमन पीयर्स और उनके अमेरिकी बिजनेस पार्टनर निकोलस गोडले ने 3.4 दर्जन मीटर की दूरी पर एक अद्वितीय कैनवास बनाने के लिए कई दर्जन श्रमिकों को काम पर रखा।\n\n सभी स्लाइड देखें\nजानवरों की उत्पत्ति के प्राकृतिक फाइबर।MBOU \"Ziminsky माध्यमिक स्कूल - बाल विहार»Razdolnensky जिला, क्रीमिया गणराज्य, उच्चतम योग्यता श्रेणी के प्रौद्योगिकी शिक्षक: शचेरबा इरीना वासिलिवना\nहमारे पाठ का एपिग्राफ“मुझे बताओ और मैं भूल जाऊंगा। मुझे दिखाओ और मैं याद रखूंगा। इसे आजमाइए - और मैं समझूंगा। ”\nचीनी कहावत\nसामग्री विज्ञान कपड़ा फाइबर के गुणों का अध्ययन करता है।सभी कपड़ा फाइबर को प्राकृतिक और रासायनिक फाइबर में वर्गीकृत किया जाता है।\nजानवरों की उत्पत्ति के प्राकृतिक फाइबर\nऊन फाइबर विभिन्न जानवरों के बाल हैं: भेड़, ऊंट, बकरी, लामा, आदि, हालांकि, भेड़ का ऊन सबसे व्यापक रूप से उपयोग किया जाता है (95%)। मेरिनो और अंगोरा बकरियों का महीन ऊन सबसे अच्छा माना जाता है। भेड़ से लिया गया ऊन कहा जाता है रूण\n ... ऊंट ऊन गर्म है और शरीर के तापमान को बनाए रखने के लिए एक उत्कृष्ट इन्सुलेटर है। अल्पाका (लामा) ऊन - ऊंट ऊन के सभी गुण हैं। \"कविवुत\" - कस्तूरी बैल ऊन कश्मीरी की तुलना में 7-8 गुना नरम और गर्म होता है।\nअब तक, कोई भी ठीक से नहीं जानता कि प्राचीन ऊन को सुनहरा क्यों कहा गया था। शायद प्राचीन कल्किस भेड़ के ऊन में वास्तव में एक सुनहरा रंग था, या शायद प्राचीन कल्किस के निवासियों ने भेड़ की खाल की मदद से सोने का खनन किया था: उन्होंने धारा के तल पर त्वचा को फैलाया, और ऊन ने पानी द्वारा लाए गए रेत के सुनहरे अनाज को वापस रखा। बेशक, यह अभी तक ज्ञात नहीं था कि पलायन में खुद सोना शामिल है ...और हाल ही में, ब्रिटिश परमाणु अनुसंधान केंद्र ने निर्धारित करने का निर्णय लिया रासायनिक संरचना भेड़ के बाल। विशेष रूप से संवेदनशील उपकरणों ने तंतुओं में सोना पाया है। यह बालों और अन्य जानवरों की प्रोटीन संरचना में पाया गया। इसके अलावा, विभिन्न जानवरों में सोने की सामग्री लगभग समान है। दुर्भाग्य से, अब तक कोई भी वैज्ञानिक इस सवाल का जवाब नहीं दे पाया है: ऊन में सोना कहां से आता है और इसके लिए क्या है?\nऊन पशु उत्पत्ति का एक प्राकृतिक फाइबर हैदफन टीले की खुदाई के दौरान, प्राचीन ऊनी कपड़ों की खोज की गई थी। कई हजार साल भूमिगत रहने के बाद, उनमें से कुछ ताकत में आधुनिक धागों से आगे निकल गए। ऊन का थोक भेड़ से प्राप्त किया जाता है, मेरिनो ऊन ठीक ऊन का उत्पादन करता है। भेड़ को साल में एक बार या कुछ मामलों में बाल काटे जाते हैं। एक भेड़ से 2 से 10 किलो तक प्राप्त होता है। ऊन। से 100 कि.ग्रा। कच्चे ऊन को 40 - 60 कि.ग्रा। स्वच्छ। ऊंट ऊन का उपयोग बाहरी वस्त्र और कंबल बनाने के लिए किया जाता है। भेड़ के अलावा, अमेरिका में वे खरगोशों, लामाओं, बायसन से ऊन का उपयोग करते थे, एशिया में - ऊंट और बकरी। कपड़ा कारखानों में भेजे जाने से पहले, ऊन को प्राथमिक प्रसंस्करण के अधीन किया जाता है: इसे क्रमबद्ध किया जाता है, अर्थात। गुणवत्ता के लिए तंतुओं का चयन करें; हिला - ढीला और दूषित अशुद्धियों को दूर; गर्म पानी और साबुन और सोडा के साथ धोया; सुखाने मशीनों में सूख गया। फिर यार्न बनाया जाता है, और कपड़ा कारखानों में - कपड़े से। परिष्करण उद्योग में, कपड़े अलग-अलग रंगों में रंगे जाते हैं और कपड़े पर विभिन्न पैटर्न लागू होते हैं। पोशाक, पोशाक, कोट के कपड़े ऊनी तंतुओं से बनाए जाते हैं।\nरेशम की कथाकिंवदंती है कि चीनी साम्राज्य हेंग-लिंग-ची (2600 ईसा पूर्व) ने इस अद्भुत फाइबर की खोज की थी। उसने गलती से कोकून को गर्म पानी में गिरा दिया और देखा कि रेशम के धागे नरम कोकून से अलग हो गए थे। महारानी इस विचार के साथ आईं कि जिस धागे से कैटरपिलर खुद को लपेटता है, वह अनजाना हो सकता है और उससे बुना जा सकता है। वह रेशम के धागे की सुंदरता और ताकत पर चकित था, हजारों कोकून और उनसे बुने हुए कपड़े का संग्रह। कपड़े आश्चर्यजनक रूप से पतले, हल्के, सुंदर हैं। कपड़े सम्राट को सिल दिए गए थे। तो रेशम के कीड़ों की तितली ने पूरी दुनिया को रेशम दिया, और महारानी को एक मूल्यवान उपहार के लिए एक देवता के पद तक ऊंचा किया गया। रेशम सोने में अपने वजन के लायक था; रेशम के कपड़े का एक रोल वजन में सोने का दोहरा माप माना जाता था। यह प्राचीन रेशमकीट संस्कृति का जन्म कैसे हुआ, रेशमकीट की महत्वपूर्ण गतिविधि के आधार पर, जो सफेद शहतूत (शहतूत) की पत्तियों पर फ़ीड करता है।\nतीसरी सहस्राब्दी ई.पू. के बाद से रेशमी कपड़ों के उत्पादन को जाना जाता है। चीन में - महान चीनी सिल्क रोड।\nप्राकृतिक रेशमी कपड़ों के उत्पादन के लिए कच्चा माल रेशम फाइबर है - शहतूत और ओक रेशम कीट के कैटरपिलर के ग्रंथियों के स्राव का एक उत्पाद। कोकून के धागे की लंबाई 500 से 1500 मीटर और मोटाई 10-12 माइक्रोन होती है। जब कई कोकून को खोल दिया जाता है, तो कच्चा रेशम प्राप्त किया जाता है, जिसमें से मुड़ रेशम का उत्पादन किया जाता है, जिसका उपयोग कपड़े, रेशम धागे के निर्माण के लिए किया जाता है।में 121 ई.पू. रेशम और कांस्य दर्पण के साथ पहला ऊंट कारवां भेजा गया था। सिल्क रोड कारवां मार्गों की एक प्रणाली है जिसने चीन और भूमध्यसागर के बीच एक हजार साल से अधिक समय तक विशाल विस्तार के सांस्कृतिक केंद्रों को जोड़ा है। द्वितीय शताब्दी के बाद से। ई रेशम चीनी व्यापारियों द्वारा सुदूर देशों में ले जाने वाली मुख्य वस्तु बन गया। हल्के, कॉम्पैक्ट और इसलिए विशेष रूप से परिवहन के लिए सुविधाजनक है, इसने उच्च लागत के बावजूद कारवां के पूरे मार्ग के साथ खरीदारों का ध्यान आकर्षित किया। रेशमी कपड़ों ने कोमलता, परिष्कार, सौंदर्य और विदेशीता की असामान्य अनुभूति दी। वे उसके पास हैं और उसकी प्रशंसा करते हैं। मिस्र की रानी क्लियोपेट्रा को इस सामग्री से बने शानदार वस्त्र पसंद थे।\nऊन फाइबर गुणऊनी तंतुओं को अच्छे ताप-परिरक्षण गुण, उच्च पहनने के प्रतिरोध, उच्च हाइजीनिक गुण - हाइज्रोस्कोपिसिटी और वायु पारगम्यता, उच्च धूल धारण क्षमता और संकोचन की विशेषता होती है। कपड़ों की सूखी सफाई में इस्तेमाल होने वाले सभी कार्बनिक सॉल्वैंट्स के लिए ऊन फाइबर प्रतिरोधी हैं।\nऊन फाइबर की ताकत मोटाई और लंबाई (20 से 450 मिमी तक) पर निर्भर करती है।कोट का रंग सफेद, ग्रे, लाल और काला हो सकता है।कोट की चमक तराजू के आकार और आकार पर निर्भर करती है।ऊन फाइबर में अच्छा लोच होता है। ऊन की वस्तुओं पर झुर्रियां नहीं पड़तीं।ऊन से सूर्य के प्रकाश का प्रतिरोध पौधे के तंतुओं की तुलना में बहुत अधिक होता है।जलते समय, ऊन तंतुओं को पाप किया जाता है, जब तंतुओं को लौ से हटा दिया जाता है, तो उनका दहन बंद हो जाता है, और ऊन धागे के अंत में एक पापी काली गेंद बनती है। उसी समय, जले हुए पंख की गंध महसूस होती है।\n\n\n\nऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऐ बी सी डीऊन फाइबर संरचना1 - पपड़ीदार परत;2 - कॉर्टिकल परत;3 - कोर।\n1 - नीचे;2 - संक्रमणकालीन बाल;3 - awn;4 - मृत बाल।\nरेशम फाइबर गुणकोकून धागे की मोटाई इसकी पूरी लंबाई में असमान है।रेशम की ताकत ऊन की तुलना में अधिक होती है।उबले हुए कोकून धागे का रंग सफेद, थोड़ा क्रीमयुक्त होता है। 110 डिग्री सेल्सियस से ऊपर के तापमान पर, फाइबर ताकत खो देते हैं।प्राकृतिक रेशम में अच्छा हीड्रोस्कोपिक गुण होता है।हालांकि, मुलायम, चमकदार, सुंदर दिखने वाले रेशम उत्पादों में कम प्रतिरोध और उच्च लागत होती है।यह स्पर्श को ठंडा महसूस करता है।अन्य प्राकृतिक रेशों की तुलना में सीधी धूप के संपर्क में आने पर रेशम तेजी से टूटता है।जलने के दौरान, रेशम के तंतुओं को पाप किया जाता है, जब लौ से बाहर निकाला जाता है, तो उनका जलना बंद हो जाता है। अंत में, एक काले sintered गेंद रूपों, आसानी से मला, जला पंख की गंध महसूस किया है।\nए - कोकून धागा;b - उबला हुआ रेशम\nऊनरेशम\nऊन का उपयोग यार्न, कपड़े, बुना हुआ कपड़ा, फेल्ट-महसूस किए गए उत्पादों आदि का उत्पादन करने के लिए किया जाता है।\nकार्ड नंबर 1। ऊन के रेशों और उनसे बने कपड़ों के गुण।लंबाई2 - 45 सेमी।विभिन्न, फाइबर जितना मोटा होता है, उतना ही मजबूत होता हैसफेद, ग्रे, लाल, कालागुणनुकसानअच्छा गर्मी-परिरक्षण गुण, उच्च पहनने के प्रतिरोध, उच्च स्वच्छता गुण - हाइज्रोस्कोपिसिटी, वायु पारगम्यता। गर्मी और नमी के प्रभाव के तहत, ऊन फाइबर 60% तक लंबा या सिकुड़ने की क्षमता प्राप्त करता हैधूल धारण क्षमता, संकोचनदहन के बाद, यह एक काले रंग की गांठ बनाता है, उंगलियों से रगड़ा जाता है, जले हुए पंख की गंध बनी रहती हैड्रेस, सूट और कोट के कपड़े बनाए जाते हैं: ड्रेप, गैबर्डाइन, कश्मीरीउत्पाद की देखभालT30C पर हाथ से धोएं, डिटर्जेंट के साथ, सूखा सामने आया, लोहे के माध्यम से t150-160C पर लोहे\nकार्ड नंबर 2। रेशम के रेशों और उनसे बने कपड़ों के गुणलंबाई500 - 1500 मीमोटाई - बहुत पतली, मकड़ी के जाले की तरह, लेकिन बहुत टिकाऊ।सफेद, मलाईदार।गुणनुकसानउच्च आर्द्रतामापीता, वायु पारगम्यता को दर्शाता है। लोचदार, इसलिए, कपड़े झुर्रीदार, चिकने, मुलायम, सुंदर नहीं होते हैं, उनमें चमक होती है, और अच्छी तरह से लपेटते हैं।वे खिंचाव, उखड़ जाती हैं, और महत्वपूर्ण संकोचन होते हैं।दहन के बाद, यह एक काले रंग की गांठ बनाता है, उंगलियों से रगड़ा जाता है, जले हुए पंख की गंध बनी रहती है।उत्पाद की देखभालT30 पर हाथ से धोएं - 40C, पानी और सिरका के साथ कुल्ला। हल्के से निचोड़ें। सी 150 की ओर से t150 - 160C पर आयरन।\nऊन के रेशों और प्राकृतिक रेशम की तुलनाऊनफाइबर उपस्थितिप्राकृतिक रेशमरफ मैटथ्रेड ब्रेक प्रकारसमेटे हुए फाइबर ब्रशचिकना, चमकदारधागे का जलता हुआ व्यवहारसीधे तंतुकाली गेंद, जले हुए पंख की गंध\nकौन से जानवर कपड़ा कारखानों में संसाधित ऊन की सबसे बड़ी मात्रा प्रदान करते हैं?भेड़ ऊन का थोक प्रदान करती है।कपड़े की ताकत फाइबर की मोटाई पर कैसे निर्भर करती है?तंतु जितना मोटा होगा, कपड़े उतना ही मजबूत होगा।प्राकृतिक ऊन फाइबर कौन से रंग हैं?सफेद, ग्रे, गुलाबी और काले रंग में उपलब्ध है।ऊन के रेशों को भरने की संपत्ति क्या है?नमी और घर्षण से ऊन के रेशे गिर जाते हैं।ऊन फाइबर के गुण क्या हैं?उच्च स्वच्छता, गर्मी-परिरक्षण गुण, लोच।कपड़ा किस ऊन से बनता है?पोशाक, पोशाक, कोट, महसूस किया, महसूस किया।\nरेशम के ढोंग का उद्देश्य क्या है?रेशम गोंद को नरम करने के लिए गर्म भाप के साथ कोकून का उपचार; एक ही समय में कई कोकून से घुमावदार धागे।प्राकृतिक रेशम की विशेषताएं क्या हैं?वे अत्यधिक हीड्रोस्कोपिक और सांस हैं। लोचदार, इसलिए, कपड़े झुर्रीदार, चिकने, मुलायम, सुंदर नहीं होते हैं, उनमें चमक होती है, और अच्छी तरह से लपेटते हैं।प्राकृतिक रेशम से कौन से कपड़े बनाए जाते हैं?पोशाक, ब्लाउज के कपड़े क्रेप डी चाइन, शिफॉन का उत्पादन करें।\n\n\n\n\nहम भी सलाह देते हैं\n\n\nसोते हुए व्यक्ति की तस्वीर क्यों नहीं?\n\n\nपहला साक्षात्कार: यदि आपके पास कोई कार्य अनुभव नहीं है तो कैसे व्यवहार करें?\n\n\nटेली 2 पर मोबाइल इंटरनेट कैसे कनेक्ट करें और कैसे डिस्कनेक्ट करें?\n\n\nक्या होगा यदि एक मूल्यवान कर्मचारी छोड़ना चाहता है?\n\n\nकिसी कर्मचारी को कैसे निकाल दिया जाए\n\n\nअनुभवी हेडहंटर्स मूल्यवान प्रतिभा को कैसे बनाए रखते हैं?\n\n\n\n\n"}