{"link": "https://www.jagran.com/bihar/patna-city-bihar-government-removed-grants-from-59-types-of-agricultural-implements-subsidies-are-being-given-on-these17-21134221.html", "text": "\nराज्य ब्यूरो, पटना। कोरोना काल में किसानों की डीजल सब्सिडी बंद करने के बाद कृषि यंत्रों पर अनुदान की योजना पर भी ग्रहण लगा है। कृषि विभाग ने 59 तरह के यंत्रों पर अनुदान की व्यवस्था बंद कर दी है। अब सिर्फ 17 तरह के कृषि यंत्रों पर ही किसानों को अनुदान दिया जाएगा। \nकृषि में नई तकनीकी को प्रोत्साहित करने के लिए राज्य सरकार की ओर से पिछले कई सालों से कृषि यंत्रों पर किसानों को अनुदान दिया जा रहा था। पिछले साल तक 76 कृषि यंत्रों पर किसान अनुदान ले रहे थे, लेकिन इस बार इसे घटाकर सिर्फ 17 यंत्र कर दिया गया है। ट्रैक्टर पर तो पांच साल पहले ही अनुदान बंद कर दिया गया था, क्योंकि कृषि कार्य के बहाने अनुदान पर ट्रैक्टर लेकर इसका व्यवसायिक इस्तेमाल किए जाने की  शिकायत मिलने लगी थी। \nकिस यंत्र पर कितना अनुदान\n \nकृषि यंत्र - अनुदान फीसद (सामान्य)- एससी-एसटी-पिछड़ा\n\n\n\n\n\n\nबिहार पंचायत चुनाव 2021: इलेक्शन में 151 जोन पर बायोमीट्रिक पहचान में बन सकती बाधा \n\n यह भी पढ़ें \n\nब्रस कटर : 40 - 50 \nसेल्फ प्रोपेल्ड रीपर : 50 : 50 \nरीपर (ट्रैक्टर/पावर टीलर/पावर बीडर) : 50 : 50 \nहैपी सीडर : 75 : 80\nस्ट्रा बेलर विदाउट रैक : 75 : 80\nस्ट्रा रीपर : 75 : 80\nरीपर कम बाइंडर (स्वचालित) : 50 : 50 \nरीपर कम बाइंडर (ट्रैक्टर चालित) : 50 : 50 \nगिनी रबर राइस मिल : 50 : 50\nमिनी दाल मिल/आइल मिल/राइस मिल : 50 : 50\n\n\n\n\n\n\nअगस्त्य मुनि के तर्पण के बाद 21 सितंबर से पितृपक्ष का आरंभ, छह अक्टूबर को हो जाएगा समापन \n\n यह भी पढ़ें \n\nराइस मिल (विद्युत मोटर चालित) : 50 : 50\nरोटरी मल्चर : 75 : 80\nसुपर सीडर (ट्रैक्टर चालित-6 फीट) : 75 : 80\nसुपर सीडर (ट्रैक्टर चालित-7 फीट) : 75 : 80\nसुपर सीडर (ट्रैक्टर चालित-8 फीट) : 75 : 80\nस्ट्रा मैनेजमेंट सिस्टम : 75 : 80\n50 से लेकर 90 प्रतिशत तक अनुदान\nअलग-अलग तरह के कृषि यंत्रों पर 50 से लेकर 90 प्रतिशत तक अनुदान दिया जाता था। सामान्य वर्ग, एससी-एसटी एवं अत्यंत पिछड़े वर्ग के अभ्यर्थियों के लिए अलग-अलग अनुदान की व्यवस्था है। कृषि रोडमैप के तहत राज्य सरकार ने कृषि यंत्रों की खरीदारी पर अनुदान की व्यवस्था इसलिए शुरू की थी कि किसानों को अत्याधुनिक खेती में मदद मिल सके। इसपर राज्य सरकार की ओर से प्रति वर्ष करीब डेढ़ सौ करोड़ रुपये से ज्यादा का बजट रखा जाता था, लेकिन कोरोना के चलते आर्थिक संकट को देखते हुए इस बार सिर्फ 23 करोड़ 69 लाख रुपये का प्रावधान किया गया है। ऐसे में अनुदान वाले कृषि यंत्रों की संख्या में कटौती जरूरी थी। अभी खरीफ फसलों की कटनी को देखते हुए राज्य सरकार ने किसानों से आवेदन मांगे हैैं। इन यंत्रों में फसल अवशेष प्रबंधन, कटनी के काम में आने वाले जरूरी यंत्र आदि शामिल हैैं।\n\nEdited By: Akshay Pandey\n\n"}