{"link": "https://www.aajtak.in/business/utility/photo/know-about-pradhan-mantri-suraksha-bima-yojana-pmsby-renewal-deadline-process-premium-rs-12-only-tuta-1255703-2021-05-16", "text": "Feedbackसत्ता संभालते ही प्रधानमंत्री नरेंद्र मोदी ने साल 2015 में हर किसी को बीमा का लाभ पहुंचाने के लिए प्रधानमंत्री स्वास्थ्य सुरक्षा बीमा योजना (PMSBY) की शुरुआत की थी. इस योजना के तहत सरकार काफी सस्ते प्रीमियम के साथ जीवन बीमा प्रदान करती है. (Photo: File)सरकार का मकसद है कि PMSBY के जरिये निम्न आय वर्ग वालों को बीमा योजनाओं का लाभ दिया जाए. क्योंकि इसका सालाना प्रीमियम केवल 12 रुपये लगता है, यानी महीने के हिसाब से देखें तो महज 1 रुपये महीने प्रीमियम बैठता है. सरकार की मानें तो इस योजना का मकसद लोगों को मुश्किल घड़ी में मदद करना है. (Photo: File)प्रधानमंत्री सुरक्षा बीमा योजना (PMSBY) के बारे में प्रधानमंत्री सुरक्षा बीमा योजना (PMSBY) में बीमाधारक की एक्‍सीडेंट में मौत होने या पूरी तरह से विकलांग होने पर 2 लाख रुपये का दुर्घटना बीमा मि‍लता है. स्‍थायी रूप से आंशिक विकलांग होने पर एक लाख रुपये का कवर मिलता है. सिर्फ 12 रुपये में प्रधानमंत्री सुरक्षा बीमा योजना (PMSBY) का लाभ लेना संकट के समय परिवार को एक आर्थिक सुरक्षा उपलब्ध करता है. (Photo: File)कैसे करें प्रीमियम का भुगतान? इस योजना का लाभ 18 से 70 साल तक की उम्र के लोग ले सकते हैं. योजना का लाभ उठाने के लिए आपके पास बैंक खाता होना जरूरी है. एक से ज्यादा बैंक खाते होने पर केवल एक ही बैंक से इस योजना को ले सकते हैं. प्रत्येक वर्ष पहली जून को या इससे पहले एक किस्त में 'ऑटो डेबिट' सुविधा के माध्यम से आपके बैंक खाते से कटौती की जाएगी. (Photo: File)PMSBY में क्लेम के तरीके दुर्घटना में बीमा धारक की मौत होने पर परिवार को 2 लाख रुपये की मदद मिलती है. वहीं दुर्घटना में पूरी तरह से विकलांग होने पर बीमा धारक को 2 लाख रुपये की आर्थिक मदद दी जाती है. जबकि दुर्घटना की वजह से आंशिक विकलांगता पर 1 लाख रुपये की मदद मिलती है. (Photo: File)पूर्ण विकलांगता यानी दोनों आंखें या दोनों हाथ या फिर दोनों पैर खो देना, एक आंख और एक हाथ या एक पैर की स्थिति में 2 लाख रुपये की आर्थिक मदद का प्रावधान है. प्रधानमंत्री सुरक्षा बीमा योजना (PMSBY) के तहत एनरोलमेंट पीरियड 1 जून से 31 मई तक होता है. (Photo: File)इन बातों का रखें ध्यान खाते में प्रीमियम रिन्यू के लिए पर्याप्त बैलेंस नहीं होने पर पॉलिसी रद्द हो जाएगी. ऐसे में सभी खाता धारक 31 मई से पहले यह सुनिश्चित कर लें कि उनकी बीमा पॉलिसी रिन्यू हो गई है. बैंक खाते से बीमा प्रीमियम का पैसा सीधे डेबिट हो जाता है. इसलिए अपने बैंक खाते में कम से कम 12 रुपये की राशि जरूर रखें. (Photo: File)PMSBY से जुड़ी यहां मिलेगी पूरी जानकारी आप PMSBY क्लेम फॉर्म (http://www.jansuraksha.gov.in/Files/PMSBY/Hindi/ClaimForm.pdf) यहां डाउनलोड कर सकते हैं. हिन्दी के अलावा दूसरी भाषा में फॉर्म के लिए इस लिंक (http://www.jansuraksha.gov.in/Forms-PMSBY.aspx) पर क्लिक कर सकते हैं. अधिक जानकारी के लिए टोल-फ्री नंबर (1800-180-1111/1800-110-001) पर भी संपर्क कर सकते हैं. (Photo: File)"}