{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9C%E0%A5%82%E0%A4%9F", "text": " \n जूट को सुखाया जा रहा है।\n जूट की रस्सियाँ\n जूट से बने बोरे\nजूट, पटसन और इसी प्रकार के पौधों के रेशे हैं। इसके रेशे बोरे, दरी, तम्बू, तिरपाल, टाट, रस्सियाँ, निम्नकोटि के कपड़े तथा कागज बनाने के काम आता है।\n'जूट' शब्द संस्कृत के 'जटा' या 'जूट' से निकला समझा जाता है। यूरोप में 18वीं शताब्दी में पहले-पहल इस शब्द का प्रयोग मिलता है, यद्यपि वहाँ इस द्रव्य का आयात 18वीं शताब्दी के पूर्व से \"पाट\" के नाम से होता आ रहा था।\nजूट के रेशे साधारणतया छह से लेकर दस फुट तक लंबे होते हैं, पर विशेष अवस्थाओं में 14 से लेकर 15 फुट तक लंबे पाए गए हैं। तुरंत का निकाला रेशा अधिक मजबूत, अधिक चमकदार, अधिक कोमल और अधिक सफेद होता है। खुला रखने से इन गुणों का ह्रास होता है। जूट के रेशे का विरंजन कुछ सीमा तक हो सकता है, पर विरंजन से बिल्कुल सफेद रेशा नहीं प्राप्त होता। रेशा आर्द्रताग्राही होता है। छह से लेकर 23 प्रति शत तक नमी रेशे में रह सकती है।\nजूट की पैदावार, फसल की किस्म, भूमि की उर्वरता, अंतरालन, काटने का समय आदि, अनेक बातों पर निर्भर करते हैं। कैप्सुलैरिस की पैदावार प्रति एकड़ 10-15 मन और ओलिटोरियस की 15-20 मन प्रति एकड़ होती है। अच्छी जोताई से प्रति एकड़ 30 मन तक पैदावार हो सकती है।\nजूट के रेशे से बोरे, हेसियन तथा पैंकिंग के कपड़े बनते हैं। कालीन, दरियाँ, परदे, घरों की सजावट के सामान, अस्तर और रस्सियाँ भी बनती हैं। डंठल जलाने के काम आता है और उससे बारूद के कोयले भी बनाए जा सकते हैं। डंठल का कोयला बारूद के लिये अच्छा होता है। डंठल से लुगदी भी प्राप्त होती है, जो कागज बनाने के काम आ सकती है।\n\nअनुक्रम\n\n1 विश्व में जूट का उत्पादन\n2 इन्हें भी देखें\n3 बाहरी कड़ियाँ\n\n3.1 संस्थाएँ\n\n\n\n\nविश्व में जूट का उत्पादन[संपादित करें]\n\n\nविश्व के १० सर्वाधिक जूट उत्पादक — 2011[1]\n\n\nदेश\n\nउत्पादन (टन में)\n\n\n भारत\n\n1,960,380\n\n\n बांग्लादेश\n\n1,523,315\n\n\n चीनी जनवादी गणराज्य\n\n43,500\n\n\n उज़्बेकिस्तान\n\n18,930\n\n\n नेपाल\n\n14,418\n\n\n वियतनाम\n\n8,304\n\n\n म्यान्मार\n\n2,508\n\n\n ज़िम्बाब्वे\n\n2,298\n\n\n थाईलैण्ड\n\n2,184\n\n\n मिस्र\n\n2,100\n\n\n विश्व\n\n3,583,235\n\n\n\nइन्हें भी देखें[संपादित करें]\nपटसन या पाट\nराष्ट्रीय पटसन बोर्ड\nकेंद्रीय पटसन तथा संबंद्ध रेशा अनुसंधान संस्थान, कोलकाता\nबाहरी कड़ियाँ[संपादित करें]\nपटसन की खेती (महिन्द्रा कृषि मित्र)\nराष्ट्रीय जूट बोर्ड\nकेन्द्रीय जूट एवं संबन्धित रेशेदार फसल अनुसंधान संस्थान (CRIJAF)\nदेश का पटसन उद्योग[मृत कड़ियाँ]\nपटसन\nInternational Jute Study Group (IJSG) Resources about jute, kenaf and roselle plants.\nDepartment of Horticulture & Landscape Architecture, Purdue University Some chemistry and medicinal information on tossa jute.\nFor entrepreneurs interested in searching for Jute related articles and Jute related Video Links and Jute products suppliers & Jute Showroom details, may visit this Blog at https://web.archive.org/web/20130419094757/http://indianjute.blogspot.com/\nJute fabric could be used for industrial applications as composites reinforcement in sandwich design for automotive or building market. The sandwich technology using jute fabric could be viewed on https://web.archive.org/web/20090907144657/http://daifa.fr/index.php?Page=71 at §4. DAIFA have reach a leading position to supply jute fabric on the European market.\nसंस्थाएँ[संपादित करें]\nNational Institute of Research on Jute And Allied Fibre Technology (NIRJAFT) - under Indian Council of Agricultural Research (ICAR)\nBangladeshi Ministry of Jute and Textile (Jute Division). The ministry in Bangladesh directly concerned with jute.\nBangladesh Jute Research Institute (BJRI). The Institute in Bangladesh dedicated to jute research.\nInternational Jute Study Group (IJSG) - A UN collaboration for learning various aspects of jute and kenaf. Its headquarter is located in Dhaka, Bangladesh.\nJute Manufactures Development Council (JMDC) - A promotional body under the Ministry of Textiles, भारत सरकार, for Jute and Jute Diversified products, with its Head Office at Kolkata and Regional Offices at Delhi, Chennai & Hyderabad\nThe Jute Commissioner, directly under the Ministry of Textiles, भारत सरकार is an advisory body to the Government and the Indian Jute industry, on all matters relating to the development of Indian Jute industry and to implement the Government policies. The Jute Commissioner's Office is primarily a regulatory body which determines Minimum Selling Price (MSP) for raw jute based on CACP notification, handles monthly fixation of B-Twill prices and is responsible for monthly fixation of B-Twill prices based upon Tariff Commission formulae. It also supervises the implementation of the Jute Technology Mission (Mini Missions II & IV) ]\nInstitute of Jute Technology, Kolkata, भारत An institute for advanced research on jute and allied fibres.a\n\n↑ \"Food And Agricultural Organization of संयुक्त राष्ट्र: Economic And Social Department: The Statistical Division\". Faostat.fao.org. 2013-08-08. मूल से 6 सितंबर 2015 को पुरालेखित. अभिगमन तिथि 2014-01-09.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=जूट&oldid=5282992\" से लिया गया"}