{"link": "https://finity.in/hi/what-is-unsecured-lending-and-how-does-it-work/", "text": "\"वित्तीय स्वतंत्रता एक मानसिक है, भावुक, और शैक्षिक प्रक्रिया \".\n-रॉबर्ट Kiyosakiप्रथम, क्या ऋण साधन समझते हैं?सरल शब्दों में, ऋण होता है जब आप एक दोस्त से धन प्राप्त, बैंक, या मूलधन के पुनर्भुगतान आगे के बदले में वित्तीय संस्था, ब्याज सहित और कार्यकाल की अवधि. मूल राशि है जो आप उधार लिया है; ब्याज की राशि ऋण प्राप्त करने के लिए शुल्क लिया है, और कार्यकाल ऋण की समय अवधि है.ऋण का वर्गीकरण.ऋण दो श्रेणियों में विभाजित हैंसुरक्षित कर्जअसुरक्षित ऋणएक सुरक्षित ऋण क्या है?एक सुरक्षित ऋण या सुरक्षित ऋण जब उधारकर्ता ऋणदाता कुछ संपत्ति दे रही है करने के लिए प्रतिबद्ध है, कि अचल संपत्ति हो सकता है, संपत्ति या एक कार. वह या वह भुगतान करने में विफल रहता है तो ऋणदाता संपत्ति छीन लेता है और पैसे उधार की भरपाई करने के लिए इसे बेच सकते हैं. एक सुरक्षित ऋण जमानत के द्वारा समर्थित है.एक असुरक्षित ऋण क्या है?एक असुरक्षित ऋण एक ऋण कि संपार्श्विक के द्वारा समर्थित नहीं है चुकौती की गारंटी करने के लिए है. असुरक्षित ऋण व्यक्ति की साख पर दिया जाता है. ऋण लेने वाले की साख पाँच सी ऋण की के आधार पर मूल्यांकन किया जाता है: चरित्र, क्षमता, राजधानी, संपार्श्विक, और शर्तों.नीचे दिए गए चित्र सुरक्षित और असुरक्षित ऋण देने के बीच स्पष्ट अंतर देता है :असुरक्षित ऋणअसुरक्षित ऋण ऋण जो जमानत की आवश्यकता नहीं है. इसके बजाय संपत्ति बंधक बनाने का, ऋण लेने वाले अपने साख और आय के आधार पर अर्हता प्राप्त करने के है. ऋण विभाग दूर भौतिक संपत्ति लेने के लिए किसी भी अधिकार नहीं है (मकान, वाहन, सोना) ऋण लेने वाले एक असुरक्षित ऋण पर भुगतान करने बंद कर दे. असुरक्षित ऋण के अन्य नाम हस्ताक्षर ऋण या व्यक्तिगत ऋण जो संपार्श्विक के रूप में संपत्ति की ज़रूरत नहीं पड़ती. उधारकर्ताओं आम तौर पर उच्च क्रेडिट रेटिंग में रखना चाहिए कुछ असुरक्षित ऋण के लिए अनुमोदित किए जाने की. और इसीलिए, बैंक इन ऋणों पर ब्याज की ऊंची दर चार्ज सुरक्षित ऋण की तुलना में. असुरक्षित ऋण के उदाहरणों में से कुछ शिक्षा ऋण शामिल, व्यापार ऋण, व्यक्तिगत ऋण, क्रेडिट कार्ड, आदि.एक असुरक्षित ऋण की विशेषताएं:ये ऋण साख पुनर्भुगतान इतिहास के आधार पर दिया जाता है, अन्य मानदंडों पर भी विचार किया जा सकता है.ऋण की अवधि आम तौर पर लचीला है और समय अवधि से हो सकता है 1-5 साल या उससे अधिक.ये ऋण जमानत के बिना दिया जाता है.असुरक्षित ऋण ब्याज की एक उच्च दर है के रूप में जोखिम उधार बैंक द्वारा उठाए गए अधिक है.राशि रुपये से भिन्न हो सकता है. 1-2 लाख रुपये तक जा. 45-50 लाख, व्यवसाय और व्यापार के आकार के आधार.कई बैंक एक असुरक्षित ऋण के साथ ओवरड्राफ्ट सुविधा प्रदान करते हैं.सार्वजनिक कंपनी, निजी संस्था, और भागीदारी कंपनी व्यावसायिक प्रयोजनों के लिए एक असुरक्षित ऋण के लिए आवेदन कर सकते हैं.एक ही अच्छी तरह से स्थापित कंपनी एक असुरक्षित ऋण के लिए विकल्प चुन सकते हैं.ध्यान दें: विभिन्न बैंकों एक असुरक्षित ऋण के लिए अलग-अलग मानदंड है, लेकिन यहाँ इन ऋणों के कुछ सामान्य विशेषताएं इस प्रकार हैं.पात्रता मापदंडव्यक्ति एक बुनियादी न्यूनतम वेतन होना चाहिए. उच्च आय अधिक ऋण राशि आपको मिल.व्यक्ति एक मजबूत क्रेडिट स्कोर होना चाहिए. क्रेडिट स्कोर व्यक्ति की चुकौती क्षमता का प्रतिनिधित्व करता है.व्यक्ति एक स्थिर नौकरी होनी चाहिए. व्यापार के मामले में, व्यापार में कम से कम के लिए काम कर रही किया जाना चाहिए 3 वर्षों.कारक एक असुरक्षित ऋण के लिए चयन से पहले विचार किया जाना:1. व्यापार\nव्यवसाय के लिए कम से कम परिचालन किया जाना चाहिए 3 वर्षों. स्थिर व्यापार एक असुरक्षित ऋण के लिए अधिक जाना जाता है, जब यह नए संगठनों के साथ तुलना की गई है.\n2. क्रेडिट अंक\nअसुरक्षित ऋण ऋण देने से पहले एक व्यक्ति की साख को ध्यान में रखा जाता है. स्कोर ऋण और क्रेडिट आवेदक द्वारा किए गए भुगतान पर आधारित है. यह के पैमाने पर मापा जाता रहा है 900 अंक. की एक क्रेडिट स्कोर के साथ व्यक्तियों 750 अंक या इसके बाद के ऋण योग्य माना जाता है.\n3. आय\nकुछ बैंक उसके बाद ही आवेदक के न्यूनतम वेतन ब्रैकेट पता करने के लिए आवश्यकता होती है वे एक असुरक्षित ऋण प्रदान किया जाएगा.\n4. आयु\nयुवाओं के रूप में वे एक मजबूत व्यापार नेटवर्क की जरूरत नहीं है जोखिम भरा निवेशकों माना जाता है. तो बैंकों उन्हें ऋण उधार से पहले लगता है और वे उस व्यक्ति की साख की जांच करना.\n5. एक बैंक खाते के साथ बिजनेस\nबैंक जो लोग अपने बैंक खाता होना ऋण देने के लिए तो बैंक बैंक विवरण के बारे में की पुष्टि पार कर सकते हैं पसंद करते हैं.\n6. असुरक्षित ऋण अल्पावधि कार्यकाल के लिए कर रहे हैं.\nएक असुरक्षित ऋण एक सीमित अवधि के लिए लाभ उठाया जा सकता. अधिकतम समय सीमा के लिए हो सकता है 5 वर्षों, सबसे खराब स्थिति में.\n7. एक बुरा क्रेडिट स्कोर\nएक बुरा क्रेडिट स्कोर के साथ व्यक्ति यह बहुत मुश्किल के लिए एक ऋण लेने के लिए मिलेगा. क्योंकि असुरक्षित ऋण में ऐसी कोई बात बुलाया जमानत है और जोखिम बैंक के लिए अधिक है, क्योंकि वे पैसे की वसूली करने के लिए सक्षम नहीं होगा.\n8. ब्याज\nएक असुरक्षित ऋण पर ब्याज की दर ऊंची है कोई जमानत न होने के कारण और इसलिए बैंकों यह एक जोखिम भरा निवेश करने पर विचार. तो उच्च ब्याज बैंकों द्वारा चार्ज किया जाता है, जब वे एक असुरक्षित ऋण देना.\n9. आदर्श रूप में, ऋण स्टार्टअप के लिए नहीं है\nएक असुरक्षित ऋण स्टार्टअप उद्यमियों के लिए नहीं है. बैंकों ऋण पात्रता और आवेदक की चुकौती इतिहास की जांच कर.असुरक्षित ऋण के लाभ.पहला और सबसे महत्वपूर्ण लाभ उधारकर्ता हो जाता है जमानत के लिए कोई जरूरत नहीं है है, जिसमें अगर व्यक्ति ऋण चुकाने के लिए बैंक की संपत्ति को जब्त नहीं है में सक्षम नहीं है.असुरक्षित ऋण जल्दी से स्वीकार कराने के. उच्च आय, उच्च ऋण की राशि दी गई हो जाता है. के लिए अन्य औपचारिकताओं के लिए किया जाना कोई जरूरत नहीं है.असुरक्षित ऋण का नुकसानअसुरक्षित ऋण उधार राशि पर ब्याज की एक बहुत ही उच्च दर ले.व्यक्ति वह है जिसका मतलब है उधारकर्ता, जबकि वह ऋण किश्तों की अदायगी कर रहा है अनुशासित हो गया है कि किश्तों के भुगतान कर रहा है, जबकि सावधान रहने की जरूरत है.ये ऋण प्रतिभूतियों के बिना कर रहे इसलिए यदि व्यक्ति ऋण राशि चुकाने के लिए विफल हो रहा है ऋण की ब्याज काफी वृद्धि होगी.#चाबी छीन लेनाआवेदक एक मजबूत क्रेडिट स्कोर होना चाहिए. क्योंकि अगर क्रेडिट स्कोर के नीचे है 750 आवेदक एक ऋण के लिए पात्र नहीं होगा. आवेदक एक न्यूनतम वेतन स्लैब के साथ काम करना चाहिए था. उद्यमियों के मामले में, अपने व्यवसाय में कम से कम के लिए किया जाना चाहिए 3 वर्षों. और व्यापार भारत में आधारित होना चाहिए."}