{"link": "https://hi.vikaspedia.in/rural-energy/environment/90592a928947-92a93094d92f93e935930923-91594b-91c93e928947902/91c932/91c932-91a91594d930", "text": "जल-चक्र जल-चक्र क्या है ?जल चक्र प्रक्रिया\nजल-चक्र क्या है ?\nजल की एक मुख्य विशेषता यह है कि यह अपनी अवस्था आसानी से बदलसकता  है । यह ग्रह पर अपनी तीन अवस्थाओं, ठोस, द्रव तथा गैस के रूप में आसानी से प्राप्त हो जाता है । पृथ्वी पर जल की मात्रा सीमित है । जल का चक्र अपनी स्थिति बदलते हुए चलता रहता है जिसे हम जल चक्र अथवा जलविज्ञानीय चक्र कहते हैं । जलीय चक्र की प्रक्रिया जल-मंडल, एक ऐसा क्षेत्र है जहाँ वातावरण तथा पृथ्वी की सतह का सारा जल मौजूद होता है । इस जलमंडल में जल की गति ही जल चक्र कहलाता है ।\nजल चक्र प्रक्रिया\n यह संपूर्ण प्रक्रिया बहुत ही सरल है जिसे 6 भागों में विभाजित किया गया है।\nक - वाष्पीकरण/वाष्पोत्सर्जन\nख - द्रवण\nग - वर्षण\nघ -  अंतः-स्यंदन\nड -  अपवाह\nच - संग्रहण\nजब वातावरण में जल वाष्प् द्रवित होकर बादलों का निर्माण करते है, इस प्रक्रिया को द्रवण कहते हैं । जब वायु काफी ठण्डी होती है तब जल वाष्प् वायु के कणों पर द्रवित होकर बादलों का निर्माण करता है । जब बादल बनते हैं तब वायु विश्व में चारो ओर ले जाकर जल वाष्प को फैलाती है । अन्ततः बादल आद्रता को रोक नहीं पाते तथा वे हिम, वर्षा, ओले आदि के रूप में गिरते हैं ।\nअगले तीन चरण - अंतःस्यंदन, अपवाह तथा वाष्पीकरण एक साथ होते हैं । अंतःस्यंदन की प्रक्रिया वर्षा के भूमि में रिसाव के कारण होती है । यदि वर्षा तेजी से होती है तो इससे भूमि पर अंतः स्यंदन की प्रक्रिया हो कर अपवाह हो जाता है । अपवाह जल स्तर पर होता है तथा नहरों, नदियों में प्रवाहित होते हुए बड़ी जल निकायों जैसे झीलों अथवा समुद्र में चला जाता है । अंतस्यांदित भू-जल भी इसी तरह प्रवाहित होता है क्योंकि यह नदियों का पुनर्भरण करता है तथा जल की बड़ी निकायों की ओर प्रवाहित हो जाता है । सूर्य की गर्मी से जल का वाष्पों में बदलने को वाष्पीकरण कहते है । सूर्य की रोशनी समुद्र तथा झीलों के जल को गर्म करती है तथा गैस में परिवर्तित करती है । गर्म वायु वातावरण में ऊपर उठकर द्रवण की प्रक्रिया से वाष्प बन जाती है ।\nजलीय चक्र निरंतर चलता है तथा स्रोतों को स्वच्छ रखता है । पृथ्वी पर इस प्रक्रिया के अभाव में जीवन असंभव हो जाएगा ।\n \nस्रोत: केंद्रीय जल आयोग\n"}