{"link": "https://www.gaonconnection.com/stories/follow-these-tips-for-safe-storage-grain-farmers", "text": "स्वयं प्रोजेक्ट डेस्कलखनऊ। फसलों की कटाई के बाद सबसे जरूरी काम अनाज भंडारण का होता है। अनाज के सुरक्षित भंडारण के लिए वैज्ञानिक विधि अपनाने की जरूरत होती है, जिससे अनाज को लंबे समय तक चूहे, कीटों, नमी, फफूंद आदि से बचाया जा सके।भण्डारण की सही जानकारी न होने से 10 से 15 प्रतिशत तक अनाज नमी, दीमक, घुन, बैक्टीरिया द्वारा नष्ट हो जाता है। अनाज को रखने के लिए गोदाम की सफाई कर दीमक और पुराने अवशेष आदि को बाहर निकालकर जलाकर नष्ट कर दे। दीवारों, फर्श एवं जमीन आदि में यदि दरार हो तो उन्हे सीमेंट, ईट से बंद करे दें। टूटी दीवारों आदि की मरम्मत करा दें।भण्डारण में होने वाली इस क्षति को रोकने के लिए किसान सुझावों को ध्यान में रखकर अनाज को भण्डारित कर सकते हैं। अनाजों को अच्छी तरह से साफ-सुथरा कर धूप में सुखा लेना चाहिए, जिससे कि दानों में 10 प्रतिशत से अधिक नमी न रहने पाए। अनाज में ज्यादा नमी रहने से फफूंद एवं कीटों का आक्रमण अधिक होता है। अनाज को सुखाने के बाद दांत से तोड़ने पर कट की आवाज करें तो समझना चाहिए कि अनाज भण्डारण के लायक सूख गया है। इसके बाद अनाज छाया में रखने के बाद ठंडा हो जाने के बाद ही भण्डार में रखना चाहिए।भंडारण के लिए तैयार करें लकड़ी और तख्ते का मंचअनाज से भरे बोरे को भण्डार गृह में रखने के लिए फर्श से 20 से 25 सेमी की ऊंचाई पर बांस या लकड़ी के तख्ते का मंच तैयार करना चाहिए, जो दीवार से कम-से-कम 75 सेमी की दूरी पर हो। बोरियों के छल्लियों के बीच भी 75 सेमी खाली स्थान रखना फायदेमंद होता है। गोदाम में पक्षियों एवं चूहों के आने-जाने के रास्ते को बंद कर देना चाहिए।अनाजों व दालों का भंडारणकुछ पारंपरिक अन्न भंडारण के तरीके जैसे आनाजों व दालों के कड़वा तेल लगाना, राख मिलाना, नीम, लहसुन व करंज के पत्ते कोठी में बिछाना, सूखे हुए लहसुन के डंठल रखना आदि। अनुसंधानों द्वारा यह पाया गया कि परंपरागत तरीके से आनाज व दालों में 10-20 प्रतिशत तक राख मिलाने से वो ख़राब नहीं होते पर आवश्यक है कि राख को छानकर व सुखा कर ही डाला जाय। राख की रगड़ खाकर कीड़े मर जाते और दानों के बीच की जगह जहां हवा हो सकती है, वहां राख आ जाने से हवा नहीं रहती। इस प्रकार राख मिलाना लाभप्रद होता है।भंडारण करने से पहले यह सावधानियां जरूरीअनाज भरे बोरे को छल्लियों या अन्न के ढेर को प्रधूमित करने के लिए एल्मुनियम फॉस्फाइड का पाउच आवश्यकतानुसार रखकर पॉलीथीन चादर से अच्छी तरह ढक कर उसके किनारे को सतह के साथ गीली मिट्टी से वायुरुद्ध कर देना चाहिए।चूहों से बचाने के लिए एक ग्राम जिंक फॉस्फाईड और उन्नीस ग्राम सत्तू या आटा में थोड़ा सरसों तेल मिलाकर एवं लगभग 10 ग्राम की गोली बनाकर चूहों के आने-जाने के रास्ते पर गिनती में रख देना चाहिए।खुले हुए अनाज पर कीटनाशी नहीं रखना चाहिए, चूहा शंकालु प्रवृत्ति का होता है। इसलिए बदल-बदल कर विषाक्त चारा, चूहे-दानी एवं टिकिया को रखना चाहिए। दवा अनाज में देने के बाद हाथ साबुन से अच्छी तरह धो लेना चाहिए।भण्डारण में पुराना आनाज एवं भूसा इत्यादि को निकल कर एक महीने पहले सफाई कर चूहों द्वारा किए गए छेद एवं अन्य टूट-फूट की मरम्मत कर नीम की पत्ती का प्रधुमन करके अच्छी तरह से भण्डारण को बंद कर दें, जिसमें छुपे हुए भण्डारण कीट नष्ट हो जाए एवं अन्य भण्डारण बोरी को खौलती नीम की पत्ती वाले पानी में शोधित कर अच्छी तरह सुखा ले।अन्न का भंडारण करते समय हवा के रुख को अवश्य ध्यान रखे अगर पुरवा हवा चल रही हो, तब अन्न का भंडारण न करें। अनाज भंडारण में नीम की पत्ती का प्रयोग करते समय नीम पत्ती सूखी होनी चाहिए। इसके लिए नीम पत्ती को भण्डारण से 15 दिन पहले किसी छायादार स्थान पर कागज पर रख कर सुखा ले उसके बाद अन्न की बोरी में रखे।भंडारण गृह में न हो सीलनभण्डारण के लिए वैसे भण्डार गृह का चयन करना चाहिए, जहां सीलन (नमी) न हो एवं चूहों से अन्न का बचाव किया जा सके। भण्डार-गृह हवादार हो एवं जरूरत पड़ने पर वायुरूद्ध भी किया जा सके। भण्डार से पूर्व पक्का भण्डार गृह एवं धातु की कोठियों को साफ-सुथरा कर लेना चाहिए एवं कीटमुक्त करने के लिए मेलाथियान 50 प्रतिशत का पानी में 1:100 में बने घोल को दीवारों एवं फर्श पर प्रति एक सौ वर्ग मीटर में तीन लेयर घोल की दर से छिड़काव करना चाहिए। बोरियों में अनाज भर कर रखने के पहले इन बोरियों को 20-25 मिनट तक खौलते पानी में डाल देना चाहिए। इसके बाद धूप में अच्छी तरह सूखा देना चाहिए अथवा छिड़काव के लिए बने मालाथियान 50 प्रतिशत के घोल में बोरियों को डुबाकर फिर बाहर निकालकर सुखा लेना चाहिए। ठीक से सूख जाने के बाद ही उसमें अनाज भरना चाहिए।This article has been made possible because of financial support from Independent and Public-Spirited Media Foundation (www.ipsmf.org)."}