{"link": "https://www.gaonconnection.com/kheti-kisani/robot-use-increasing-in-agriculture", "text": "लखनऊ। आने वाले पांच वर्षों के बाद खेतों में किसान की जगह रोबोट काम करते दिखें और खेतों की देखभाल करने के लिए ड्रोन तैनात दिखें तो चौंकिएगा मत। कृषि में वैज्ञानिक तरीके से हो रहे क्रांतिकारी बदलाव की यह झलक अमेरिका और जापान के साथ ही देश के कुछ हिस्सा में भी देखने को मिल रही है। पंजाब और मध्य प्रदेश के कुछ हिस्सा में ड्रोन के जरिए खेतों की निगरानी का काम शुरू भी हो चुका है। खेती- किसानी में काम करने वाले कुशल लोगों की कमी और कृषि में बढ़ती टेक्नोलाजी की दखल ने खेती-किसानी को अब रोबोट और ड्रोन तक पहुंचा दिया है। लंदन बेस्ड आईडी टेक एक्स रिसर्च इंस्टीट्यूटट ने अपनी हालिया जारी नई रिपोर्ट में बताया है कि पूरी दुनिया में एग्रीकल्चर सेक्टर में उपयोग किए जाने वाले एग्रीकल्चरल रोबोट्स और ड्रोन्स का मार्कट तेजी से बढ़ रहा है। मौजूदा समय में यह बाजार तीन बिलियन डालर का है जो साल 2022 तक 10 बिलियन डालर होने की संभावना है।इसमें जापान और अमेरिका के साथ ही इंडिया को भी बहुत रोल होगा क्योंकि भारत में टेक्नोलाॅजी बेस्ड खेती की बहुत ज्यादा संभावना है क्योंकि यहां अभी भी 70 प्रतिशत से ज्यादा किसान परंपरागत तरीके से ही खेती करते हैं।देश के सबसे बड़े राज्य उत्तर प्रदेश की जाए तो यहां के किसान भी टेक्नोलॉजी खासकर रोबोट और ड्रोन को इस्तेमाल कर सकें इसको लेकर पूर्व की सपा सरकार ने जापान के साथ मिलकर इस प्रोजेक्ट पर काम करने की योजना बनाई थी। विदेशों की तर्ज पर यूपी में भी आने वाले दिनों में किसान रोबोट और ड्रोन का इस्तेमाल अपने खेतों के लिए करेंगे।  एग्रीकल्चर सेक्टर जो भी प्रयोग अभी तक हुए हैं उसमें एग्रीकल्चर रोबोट और ड्रोन इस मायने में सबसे यूनिक प्रयोग है। यह एनवायरमेंट के लिहाज से बहुत फ्रेंडली है। इस रिसर्च में बताया गया कि रोबोट और ड्रोन का इस्तेमाल करके किसान जहां कृषि की पैदावार बढ़ा पाएंगे वहीं खेतों को मानव श्रम से भी बचाया जा सकेगा।  डॉ. डेविड रोज, हेड, ज्योग्रॉफी डिपार्टमेंट, यूनिवर्सिटी ऑफ कैंब्रिजनोट- खेती और रोजमर्रा की जिंदगी में काम आने वाली मशीनों और जुगाड़ के बारे में ज्यादा जानकारी के लिए यहां क्लिक करें आइडी टेक रिसर्च इंस्टीट्यूट की एग्रीक्लचर डायरेक्टर डा. बेलिंडा क्लार्क ने इस रिसर्च में बताया कि पूरे दुनिया में एग्रीक्चर सेक्टर में टेक्नोलॉजी का उपयोग तेजी से बढ़ रहा है। नई-नई टेक्नोलॉजी की खोज की जा रही है जिसके उपयोग करने से किसानों को फायदा मिल रहा है और इससे पर्यावरण को भी नुकसान नहीं पहुंच रहा है। ऐेसे में अब पूरी दुनिया में कृषि काम में रोबोट और ड्रोन का इस्तेमाल बढ़ेगा।पंजाब में हेलीकॉप्टर से खेतों में किया जाता है छिड़कावखेती में टेक्नोलॉजी का प्रयोग सबसे पहले जापान ने शुरू किया था। साल 1990 में जापान में रिमोट कंट्रोल से धान की खेतों में छिड़काव का काम शुरू किया गया था। इसके बाद देश में पहली बार पंजाब के किसानों ने इसको अपनाया था। साल 2006 से आटोनामकस ड्रोन से खेतों की निगरानी का काम शुरू हुआ था। इसके बाद देखेते-देखते इसका प्रयोग पूरी दुनिया में तेजी से बढ़ा जिसके कारण आज इसका बाजार भी तेजी से बढ़ रहा है।किसान परंपरागत खेती में टेक्नोलाजी का उपयोग करके कैसे अपनी आय बढ़ाएं इसको लेकर चर्चा हुई। देश में अभी तक खेती में कहीं भी रोबोट का इस्तेमाल नहीं हुआ है लेकिन ड्रोन का इस्तेमाल शुरू हो चुका है। हालांकि बड़े ओर संपन्न किसान ही अभी इसका प्रयोग टेस्टिंग के तौर कर रहे हैं।अभी कहां-कहां रोबोट और ड्रोन का हो रहा उपयोगडेयरी फार्म- पूरे विश्व में हजारों रोबोटिक दूध डेयरी की स्थापना हो चुकी है। वर्तमान में 1.9 बिलियन डालर का यह उद्योग है। ताजा फलों की तोड़ने में-ताजे फलों की तोड़ने में रोबोट का इस्तेमाल हो चुका है। स्ट्राबेरी, सेब, संतरा और नींबू को तोड़ने वाली मशीनों के साथ रोबोट प्रयोग किए जा रहे हैं।रोबोटिक वीडिंग- खेतों में खर-पतवारों को उखाड़ने के लिए इसका उपयोग हो रहा है।आटोमेटिक ट्रैक्टर- मानव रहित ट्रैक्टर का इस्तेमाल शुरू हो चुका है।खेती किसानी से जुड़ी सभी बड़ी खबरों के लिए यहां क्लिक करके इंस्टॉल करें गाँव कनेक्शन एपये भी पढ़ें- रोबोट बने किसान: खेत जोतने से लेकर फसल की रखवाली तक पढ़िए सिंचाई के आज और कल के तरीके ... ढेकुली से लेकर रेनगन तक ग्लोबल कनेक्शन : बिचौलियों और जंगल की कटाई पर हवाई नज़र"}