{"link": "https://www.abplive.com/news/world/yellowstone-ice-is-decreasing-due-to-climate-change-the-report-revealed-1931375", "text": "\n\nजब आप येलोस्टोन नेशनल पार्क और उसके निकटवर्ती ग्रैंड टेटन के बारे में सोचते हैं तो बर्फ से ढकी विशाल चोटियां और ओल्ड फेथफुल गीजर निश्चित रूप से दिमाग में आते हैं, लेकिन यह चिंता की बात है कि जलवायु परिवर्तन से इन सभी कुदरत के अजीम शाहकारों में बदलाव आने का खतरा है और इसका प्रभाव सिर्फ इस पार्क की सीमा और उसके आसपास ही नहीं बल्कि बहुत दूर तक होगा. दो राष्ट्रीय उद्यानों और आसपास के जंगलों और खेतों में जलवायु परिवर्तन का एक नया आकलन महत्वपूर्ण परिवर्तनों की आशंका की चेतावनी देता है क्योंकि इस क्षेत्र में गर्मी बढ़ने का क्रम जारी है.\n1950 के बाद से, ग्रेटर येलोस्टोन क्षेत्र में औसत तापमान 2.3 डिग्री फ़ारेनहाइट (1.3 सेल्सियस) बढ़ गया है, और संभावित रूप से अधिक महत्वपूर्ण बात यह है कि इस क्षेत्र में वार्षिक बर्फबारी का एक चौथाई हिस्सा कम हो गया है. 1986-2005 के औसत की तुलना में 2061-2080 तक इस क्षेत्र के 5-6 फ़ारेनहाइट गर्म होने का अनुमान है, और सदी के अंत तक 10-11 फ़ारेनहाइट तक, इससे येलोस्टोन के आसपास का क्षेत्र भी अपने बर्फ के भंडार गंवाने की ओर अग्रसर है. वहां बर्फ कम होने का नुकसान पारिस्थितिकी तंत्र और वन्यजीवों की एक विशाल श्रृंखला के साथ-साथ शहरों और खेतों को भी उठाना पड़ सकता है, जो इन पहाड़ों में शुरू होने वाली नदियों पर निर्भर हैं.\nवन्य जीवन और पारिस्थितिक तंत्र पर व्यापक प्रभाव\nग्रेटर येलोस्टोन क्षेत्र में उत्तर पश्चिमी व्योमिंग में दो करोड़ 20 लाख एकड़ और मोंटाना और इडाहो के हिस्से शामिल हैं. गीजर और गर्म झरने के अलावा, यह बहुत से वन्यजीवों का घर है, जिनमें से कुछ लंबे समय से यहां यह रहे प्रवासी हैं तो कुछ आते जाते रहने वाले घुमंतू जीव है. इस क्षेत्र में वह स्थान भी है, जहां पश्चिमी अमेरिका की तीन प्रमुख नदी घाटियां मिलती हैं. स्नेक-कोलंबिया बेसिन, ग्रीन-कोलोराडो बेसिन और मिसौरी रिवर बेसिन की सभी नदियाँ महाद्वीपीय विभाजन पर बर्फ के रूप में शुरू होती हैं और येलोस्टोन की चोटियों और पठारों से बल खाती हुई उतरती हैं. जलवायु परिवर्तन ग्रेटर येलोस्टोन क्षेत्र को कैसे बदलता है यह अपने आप में ऐसा सवाल है जिसका जवाब पानी की आपूर्ति में आने वाले बदलाव से जुड़ा है,पश्चिमी जलाशयों और उनपर आश्रित विशाल शहरों और सैकड़ों मील नीचे तक के खेतों के आसपास रहने वाले लोगों के भविष्य को आकार देता है. बढ़ते तापमान से बड़े जंगल की आग का खतरा भी बढ़ जाता है, जिसने 1988 में येलोस्टोन को झुलसा दिया था और 2020 में कोलोराडो में रिकॉर्ड तोड़ दिया था. इसके अलावा राष्ट्रीय उद्यानों पर प्रभाव से तीन राज्यों में वार्षिक पर्यटन गतिविधि में कमी के चलते लगभग 800 अरब अमेरिकी डालर का नुकसान हो सकता है. मोंटाना स्टेट यूनिवर्सिटी से कैथी व्हिटलॉक, यूएस जियोलॉजिकल सर्वे के स्टीव होसेटलर और व्योमिंग विश्वविद्यालय में मेरे सहित वैज्ञानिकों के समूह ने जलवायु मूल्यांकन शुरू करने के लिए ग्रेटर येलोस्टोन गठबंधन सहित स्थानीय संगठनों के साथ भागीदारी की. हम इस क्षेत्र की कई आवाज़ों को चर्चा के लिए एक सामान्य आधार देना चाहते थे, इनमें कुदरत की इन खूबसूरत वादियों में 10,000 से अधिक वर्षों से रहने वाले लोगो से लेकर क्षेत्र की सार्वजनिक भूमि की देखभाल करने वाली संघीय एजेंसियों शामिल थीं.\nबर्फ से बारिश में स्थानांतरण\nव्योमिंग-नेशनल पार्क सर्विस रिसर्च स्टेशन विश्वविद्यालय में खड़े होकर और समुद्र तल से 13,000 फीट से अधिक की ऊंचाई पर स्थित ग्रैंड टेटन की बर्फ को देखकर, मैं यह सोचने के अलावा और कोई मदद नहीं कर सकता कि बर्फ में आने वाला बदलाव हमारे आकलन का सबसे अनुमानित और सबसे भयानक परिणाम हो सकता है. आज औसत शीतकालीन हिमरेखा - वह स्तर जहां लगभग सभी शीतकालीन वर्षा बर्फ के रूप में गिरती है - लगभग 6,000 फीट की ऊंचाई पर है. सदी के अंत तक, जलवायु ताप के इसे कम से कम दस हजार फुट तक बढ़ाने का अनुमान है, जैक्सन होल के प्रसिद्ध स्की क्षेत्रों के शीर्ष तक. जलवायु मूल्यांकन भविष्य की जलवायु के अनुमानों का उपयोग उस परिदृश्य के आधार पर करता है जो मानता है कि देश अपने ग्रीनहाउस गैस उत्सर्जन को काफी कम कर देंगे. जब हमने उन परिदृश्यों को देखा जिनमें वैश्विक उत्सर्जन उच्च दर पर जारी है, तो आज की तुलना में सदी के अंत तक अंतर स्पष्ट हो गया. यहां तक ​​कि सबसे ऊंची चोटियों पर भी नियमित रूप से हिमपात नहीं होगा. पूरे क्षेत्र के लोगों के साथ साक्षात्कार में, लगभग सभी ने सहमति व्यक्त की कि आगे की चुनौती सीधे तौर पर पानी से जुड़ी है. क्षेत्रीय जनजातियों में से एक के सदस्य ने कहा, ‘‘पानी हर किसी के लिए एक बड़ी चिंता है. जैसे-जैसे क्षेत्र गर्म होता जाता है, वर्षा थोड़ी बढ़ सकती है, लेकिन इसका कम हिस्सा बर्फ के रूप में गिरेगा. इसका अधिक भाग वसंत और पतझड़ में भी गिरेगा,जबकि ग्रीष्मकाल पहले की तुलना में अधिक शुष्क हो जाएगा, हमारे आकलन में पाया गया.\nवसंत के जाने का समय, जब सर्दियों की बर्फ पिघलती है और नदियों और धाराओं में प्रवाहित होती है, 1950 के बाद से लगभग आठ दिन पहले ही आगे बढ़ चुकी है. बदलाव का मतलब एक लंबी, शुष्क, ज्यादा देर तक चलने वाली गर्मियां होंगी, जब जंगल की आग का मौसम लंबा और गर्म हो जाएगा और पूरे आलम को भूरा या काला कर देगा. परिणाम प्रत्येक वसंत में पहाड़ की ढलान पर उगने वाली नई पत्तियों की ‘‘हरी लहर’’ पर निर्भर रहने वाले वन्यजीव प्रवासन को प्रभावित करेंगे. देर तक चलने वाली गर्मियों में पानी का कम प्रवाह और गर्म पानी के रूप में सामने आएगा, जो ठंडे पानी में पलने वाली मछलियों के अस्तित्व को खतरे में डाल देगा, जैसे येलोस्टोन कटथ्रोट ट्राउट, और येलोस्टोन की पश्चिमी ग्लेशियर स्टोनफ्लाई जैसी अनूठी प्रजातियां, जो पहाड़ के ग्लेशियरों के पिघले ठंडे पानी पर निर्भर करती हैं.\nगर्म भविष्य की तैयारी\nये परिणाम एक स्थान से दूसरे स्थान पर कुछ भिन्न होंगे, लेकिन कोई भी क्षेत्र अछूता नहीं रहेगा. हमें उम्मीद है कि जलवायु मूल्यांकन से समुदायों को आगे के जटिल प्रभावों का अनुमान लगाने और भविष्य के लिए योजना बनाने में मदद मिलेगी. सौभाग्य से, जैसा कि रिपोर्ट इंगित करती है, हमारे पास विकल्प हैं. संघीय और राज्य नीति विकल्प यह निर्धारित करेंगे कि क्या दुनिया एक आशावादी परिदृश्य देखेगी या एक ऐसा परिदृश्य देखेगी जहां अनुकूलन अधिक कठिन हो जाता है. येलोस्टोन क्षेत्र, अमेरिका के सबसे ठंडे हिस्सों में से एक, को बदलाव का सामना करना पड़ेगा, लेकिन अब कार्रवाई करने से सबसे खराब स्थिति से बचने में मदद मिल सकती है. इस दिशा में किए जाने वाले निर्णयों के आधार पर यह निर्धारित होगा कि जैक्सन, व्योमिंग जैसे अधिक ऊंचाई वाले पहाड़ी शहर, जो आज शायद ही कभी 90 फारेनहाइट का अनुभव करते हैं, सदी के अंत तक एक दो हफ़्ते ऐसी गर्मी का सामना करेंगे या उन्हें दो महीने इसका सामना करना पड़ सकता है. आकलन इस बात को लेकर चर्चा की आवश्यकता को रेखांकित करता है कि हम अपने लिए क्या चुनना चाहते हैं. \nये भी पढ़ें-देश के 8 राज्यों में डेल्टा प्लस का कहर, खतरा बढ़ने के बावजूद हर 3 में से 2 लोग मास्क को लेकर लापरवाह\nPetrol Diesel 24 June: अब पेट्रोल 110 रुपये लीटर के बेहद करीब, पटना में 100 रुपये होने की कगार पर\n  "}