{"link": "https://sagaracademi.blogspot.com/2020/03/shiksha-ka-nijikaran-ka-arth-evam-labh-evam-hani.html", "text": "\n\n\nशिक्षा का निजी करण का अर्थ एवं लाभ एवं हानि निजी करण का इतिहास बहुत पुराना नहीं है। सन 1960 में पीटर एफ ड्रकर द्वारा सर्वप्रथम अपनी पुस्तक द एज ऑफ डिस्कांट्रीन्यूटी मैं निजी करण शब्द का प्रयोग किया जाने का संदर्भ मिलता है। 1979 में ग्रेट ब्रिटेन में श्रीमती थैचर के समय में अनेक सरकारी उपक्रमों का निजीकरण किया गया। तत्पश्चात यह प्रक्रिया पश्चिम जर्मनी, फ्रांस, जापान, सिंगापुर, मलेशिया, थाईलैंड तथा ब्राजील आदि देशों में प्रारंभ हुई। भारत में सन 1991 में इसे अपनाया गया। निजी करण के उपरांत उद्योग, व्यापार तथा शिक्षा के क्षेत्र में इस विचार को शीघ्रता से व्यवहारिक रूप प्रदान किया जाने लगा। अधिक कहने से पूर्व आवश्यक है कि निजी करण का अर्थ स्पष्ट किया जाए।निजीकरण का अर्थ एवं परिभाषाएं\nनिजीकरण का तात्पर्य एक ऐसी प्रक्रिया से है जिसमें पूर्व में सरकार द्वारा संचालित या प्रतिबंधित संस्थाओं को किसी निजी उद्यमी अथवा संस्था को संचालन प्रबंधन हेतु हस्तांतरित कर दिया जाता है। एन के घोड़के निजीकरण को इस प्रकार परिभाषित किया है, \"सामान्यतः यह शब्द उस प्रक्रिया से संबंधित है जो किसी देश की आर्थिक गतिविधियों में राज्य अथवा सार्वजनिक क्षेत्र के निवेश को कम करती है।\"ए एन अग्रवाल के अनुसार,  \"साधारण बोलचाल की भाषा में निजी करण का अर्थ है, उद्यमों का स्वामित्व सरकारी अथवा सार्वजनिक क्षेत्र से निजी क्षेत्र या निजी कंपनियों में बदल जाना। यह स्वामित्व का हस्तांतरण पूरे सार्वजनिक क्षेत्र की इकाइयों अथवा उसके एक भाग के लिए हो सकता है।\"उपर्युक्त परिभाषाओं के आधार पर कहा जा सकता है कि निजी करण में निम्नलिखित बातें सम्मिलित हैं-  \nस्वामित्व का हस्तांतरण। \nस्वामित्व के बिना नियंत्रण का हस्तांतरण। \nराष्ट्रीय आर्थिक गतिविधियों में सरकारी निवेश को कम करना। \nसरकारी उपक्रमों के कार्य में प्रबंधन संबंधी सुधार लाना।\n\nनिजीकरण के उद्देश्य \nकार्यक्षमता में सुधार। \nउत्पादन में वृद्धि। \nक्षति से बचाव। \nराष्ट्रीय घाटे को कम करना। \nफंड प्राप्त करना। \nसब्सिडी कम करना।\n\nअतः निजी करण का मुख्य उद्देश्य आर्थिक सुधार द्वारा आर्थिक विकास करना है।निजी करण में समस्याएं \nनिजी क्षेत्रों में अक्षमता, \nवित्तीय समस्याएं, \nमालिक एवं श्रमिकों के बीच अच्छे संबंधों का आभाव, \nसार्वजनिक क्षेत्रों के निष्पादन में सुधार, \nप्रतियोगी वातावरण का अभाव।\n\n\n\nशिक्षा में निजी करण का प्रभावभारतीय संविधान के अनुसार शिक्षा राज्यों का उत्तरदायित्व है। जिसका मुख्य उद्देश्य प्रत्येक व्यक्ति में ऐसी योग्यता एवं कौशलों का विकास किया जा सके, कि वह एक उत्तरदाई तथा सहयोगी नागरिक बन सकें। स्वतंत्रता के पश्चात भारत में विभिन्न स्थानों पर शिक्षा के क्षेत्र में संस्थाओं की संख्या में निरंतर वृद्धि हुई, तथा शिक्षा में सुधार हेतु अनेक आयोगों विश्वविद्यालय आयोग, माध्यमिक शिक्षा आयोग, कोठारी आयोग इत्यादि का गठन भी हुआ। नई शिक्षा नीति तैयार की गई, किंतु स्थिति संतोषजनक नहीं कही जा सकती है। अतः वर्तमान समय में शिक्षा के क्षेत्र में व्याप्त व्यवस्था के कारण, घटती हुई गुणवत्ता को देखते हुए, यह विचार किया जाने लगा है, कि शिक्षा का निजीकरण कर दिया जाना चाहिए। आज पूर्व प्राथमिक, प्राथमिक एवं माध्यमिक स्तर की निजी शिक्षा संस्थाओं के साथ-साथ अनेक निजी महाविद्यालय एवं विश्वविद्यालय भी खोले जा रहे हैं। सरकार के द्वारा संस्थाओं को स्ववित्तपोषित मान्यता देने की अवधारणा में, निजी करण को तेजी से पंख पसारने के अवसर प्रदान कर दिए हैं। चिकित्सा, प्रौद्योगिकी, प्रबंधन तथा अध्यापक शिक्षा के क्षेत्र में निजी संस्थाओं की बाढ़ सी आ गई है।शिक्षा में निजीकरण के लाभ तथा हानि दोनों ही दृष्टिगोचर हो रहे हैं।शिक्षा में निजीकरण के लाभशिक्षा में गुणात्मक सुधार सरकार द्वारा संचालित एवं संपोषित शिक्षा संस्थाओं की दयनीय स्थिति गंभीर चिंता का विषय बनी हुई है। आवश्यक बुनियादी सुविधाओं जैसे आधुनिक कक्षा कक्षों, समृद्ध पुस्तकालय, प्रयोगशाला, खेल का मैदान एवं सामग्री, योग्य एवं प्रशिक्षित शिक्षक आदि की समुचित व्यवस्था ना होने के कारण, इनका शैक्षणिक स्तर दिन प्रतिदिन गिरता जा रहा है। शिक्षक एवं छात्र दोनों ही राजनैतिक गतिविधियों में लिप्त हैं। शिक्षकों का रुझान ट्यूशन व कोचिंग की ओर बढ़ रहा है। विद्यालयों में कक्षाएं नहीं के बराबर चलती है। परिणाम स्वरूप उच्च स्तरीय डिग्रियां प्राप्त करने के बावजूद भी विद्यार्थी विषय संबंधी जानकारी से शून्य है। इन परिस्थितियों ने शिक्षा के निजीकरण की मांग के लिए न केवल सजग किया है वरन उनके मार्ग को प्रशस्त किया है। कुछ निजी संस्थाओं द्वारा प्रदान की जा रही गुणवत्तापरक शिक्षा के निजीकरण के संप्रत्यय को वैचारिक समर्थन प्रदान किया है।2.     वित्तीय समस्याओं का समाधानआर्थिक संसाधनों की कमी के कारण देश में विद्यालय एवं विश्वविद्यालय स्तर पर आवश्यक भवनों का अभाव है। अधिकांश विद्यालयों एवं महाविद्यालयों एवं विश्वविद्यालयों का निरीक्षण करने पर ज्ञात होता है की कक्षाओं में ब्लैक बोर्ड जैसी मूलभूत सुविधा भी संतोषजनक नहीं है। जहां भवन है वहां पुस्तकालय, प्रयोगशाला एवं शिक्षकों का अभाव है। प्राथमिक स्तर पर चौंकाने वाले तथ्य आज भी अस्तित्व में हैं। विद्यालयों में 1 या 2 शिक्षक हैं। उच्च शिक्षा स्तर पर भी शिक्षकों का अभाव है। विद्यार्थी अनुपात भी अनुचित है। इन सब कारणों से शिक्षा की गुणवत्ता प्रभावित होती है। आजकल व्यावसायिक पाठ्यक्रम आरंभ करने पर अधिक बल दिया जा रहा है, लेकिन उनके लिए पर्याप्त साधनों का अभाव है। उदाहरणार्थ, प्रदेश सरकार ने विद्यालयों में कंप्यूटर शिक्षा आरंभ करने की घोषणा कर दी है, लेकिन समस्या यह है, कि वहां न तो पर्याप्त संख्या में कंप्यूटर हैं और ना ही उसे सिखाने के लिए प्रशिक्षित शिक्षक हैं। इतना ही नहीं कंप्यूटर जैसे उपकरणों के प्रयोग एवं रखरखाव संबंधी सुविधाओं का भी अभाव है। इन सभी व्यवस्थाओं के लिए धन की आवश्यकता है। अतः वित्तीय समस्याओं के समाधान का एकमात्र विकल्प शिक्षा को निजी संस्थाओं के हाथों सुपुर्द करना ही है।3.     शिक्षकों की योग्यताओं  का समुचित प्रयोगआज सरकारी शिक्षक अपने कार्यों एवं उत्तरदायित्व के प्रति उदासीन हो गया है। वह यह भूल गया है, कि राष्ट्र का भविष्य उनके हाथों में है। आज उसकी रुचि शिक्षण कार्य में नहीं, वरन वेतन में है। ऐसा नहीं है, कि सरकारी शिक्षक में योग्यताओं एवं क्षमताओं का अभाव है, अभाव है तो कर्तव्य निष्ठा, प्रोत्साहन, उचित प्रशिक्षण एवं उपयुक्त वातावरण का। जिसके कारण उसकी क्षमताओं का उचित लाभ विद्यार्थियों को नहीं मिल पाता है। इसके अतिरिक्त, शिक्षक एक बहु उद्देश्यीय कर्मचारी होता है, जिस पर अध्ययन के अतिरिक्त, विद्यालय के अन्य कार्यों के साथ चुनाव और जनगणना जैसे कार्यों का उत्तरदायित्व भी सौंप दिया जाता है। यदि शिक्षा का निजीकरण कर दिया जाए, तो उपयुक्त वातावरण मिलने पर शिक्षक विद्यार्थी को अपनी क्षमताओं से लाभान्वित कराने में सक्षम हो सकेगा।4.     कार्य संस्कृति का विकासआज सरकारी संस्थाओं में शिक्षकों एवं अन्य कर्मचारियों में कार्य करने की प्रवृत्ति प्रायः समाप्त सी हो गई है। वर्ष में लगभग आधे दिन काम के और आधे दिन छुट्टियों के रहते हैं। आए दिन छात्र, शिक्षक एवं कर्मचारी हड़ताल करते हैं। तोड़ फोड़ आगजनी और मार पीट की घटनाएं प्रायः होती रहती हैं। शिक्षा पर दल गत राजनीति का व्यापक प्रभाव दिखाई पड़ता है। पढ़ने पढ़ाने का कोई वातावरण ही नहीं रहा है। विचारकों का मत है कि इन समस्याओं का समाधान शिक्षा के निजीकरण से हो सकता है। उनमें कार्य संस्कृति का विकास किया जा सकता है, क्योंकि इससे वही लोग सेवा में रह सकेंगे, जिनमें अपने कार्य के प्रति लगाव होगा।5.     नियंत्रण एवं प्रशासन ही समस्या का समाधानआज अधिकांशतः शैक्षणिक समस्या नियंत्रण एवं प्रशासन से संबंधित है। संविधान में शिक्षा की जिम्मेदारी राज्यों को सौंपी गई है। जिसके कारण नवीन संस्थाओं को खोलना, पाठ्यक्रम तैयार करना, उसमें संशोधन करना, पाठ्य पुस्तकों का लेखन एवं बिक्री, सभी कार्यों के लिए अनुमति सरकार से ही लेनी होती है। इसलिए प्रदेश सरकारें अपनी इच्छा अनुसार पाठ्य पुस्तकों को स्थान देती हैं। उदाहरणार्थ NCERT द्वारा तैयार पाठ्यक्रम में राज्य सरकारें 20% तक परिवर्तन कर सकती हैं। शिक्षा का स्थानीय समाज से कोई संबंध नहीं है। इस संदर्भ में सेवानिवृत्त आई ए एस श्री जी वी गुप्त का कथन उल्लेखनीय है, \" स्कूल सरकारी समय सारणी कारखाने की तर्ज पर, शिक्षक की कोई जिम्मेदारी नहीं, पाठ्यक्रम क्लर्कों की नौकरी के अनुरूप, स्थानीय समाज की कोई भागीदारी नहीं, शिक्षा का स्थानीय जीवन पद्धति से कोई सरोकार नहीं, जिन्हें आरक्षण या सिफारिश से नौकरी की आशा नहीं वह स्कूल कैसे और क्यों जाएं ?\" उनका मानना है कि यदि शिक्षा स्थानीय जरूरतों के अनुसार, उपयुक्त समय पर स्थानीय भागीदारी एवं साधनों से समस्याओं से निपटने में सक्षम हो, तो तुरंत प्रसार होगा। शिक्षकों का चयन वेतनमान, योग्यता, पाठ्यक्रम, पाठ्यपुस्तक, प्रवेश परीक्षा आदि सभी का केंद्रीकरण समाप्त हो जाए तथा विश्वविद्यालय एवं अन्य संस्थाएं सरकारी नियंत्रण से पूर्ण रूप से मुक्त हो जाएं, तो शिक्षा उच्च कोटि की आवश्यकताओं के अनुरूप बहुत सुगम होगी और बेकार की विचारधारा गत विवादों से मुक्त होगी।\" अतः शिक्षा को उपयोगी एवं उद्देश्य पूर्ण बनाने के लिए शिक्षा का निजीकरण किया जाना आवश्यक है।6.     भ्रष्टाचार समाप्त करनायदि हम शिक्षा के क्षेत्र का अवलोकन करें, तो स्पष्ट होता है, कि यहां भी दिन-प्रतिदिन भ्रष्टाचार बढ़ता ही जा रहा है। छात्रों के प्रवेश से लेकर, अध्यापकों की नियुक्ति तक एवं शिक्षण संस्थाओं के लिए आवश्यक उपकरणों एवं पुस्तकालयों के लिए पुस्तकों को खरीदने का मामला हो, कहीं भी ईमानदारी नहीं दिखाई देती है। प्राथमिक विद्यालयों में दिए जाने वाले मध्यान भोजन के संबंध में हुई धांधली सर्वविदित है। यूनेस्को एवं विश्व बैंक जैसी संस्थाओं द्वारा शिक्षा के लिए दिए गए धन का कितना प्रतिशत उपयोग होता है, यह सब जानते हैं। ऐसी परिस्थितियों से छुटकारा पाने का एक सही तरीका शिक्षा का निजीकरण ही हो सकता है।7.     बेरोजगारी दूर करनाभारत में समय-समय पर गठित आयोग द्वारा शिक्षा के व्यवसायीकरण का सुझाव दिया जा रहा है। व्यवसायीकरण से तात्पर्य शिक्षा को व्यवसाय उन्मुखी शिक्षा के लिए ततसंबंधी ज्ञान वाले योग्य अध्यापकों, यंत्रों एवं अन्य आवश्यक संस्थानों का सरकारी संस्थाओं में अभाव है। इसका एक उदाहरण सूचना प्रौद्योगिकी है। भारत में इसका सारा विकास निजी क्षेत्र द्वारा ही हुआ है। भारत जैसे देश के लिए यह अत्यंत आवश्यक है, कि शिक्षा के निजीकरण द्वारा विद्यार्थियों को विभिन्न प्रकार के व्यवसायिक पाठ्यक्रमों की शिक्षा देकर उन्हें आत्मनिर्भर बनाया जाए, जिससे देश को समृद्ध बनाने में अपना योगदान दे सकें।8.     विकसित देशों का उदाहरणविश्व के विभिन्न देशों जैसे अमेरिका, इंग्लैंड, जापान, इंडोनेशिया, चीन, फिलीपींस इत्यादि ने शिक्षा के क्षेत्र में निजीकरण की नीति को अपनाया है। अमेरिका का उदाहरण इन में अग्रणी है। उदारवादी नीति के कारण आज अमेरिका शिक्षा के क्षेत्र में सबसे आगे है। यहां किसी विश्वविद्यालयों को खोलने के लिए सरकार से अनुमति नहीं ली जाती है। विद्यालय, महाविद्यालय एवं विश्वविद्यालय खोलने वाले कि यह जिम्मेदारी है, कि उसके पास पर्याप्त धन हो, जिससे संस्था की आवश्यकताओं को पूरा किया जा सके। विद्यार्थी को भी स्वयं ही देखना होता है, कि उसे अपनी फीस का उचित प्रतिफल मिल रहा है या नहीं। इस प्रकार निजी करण से शिक्षा के क्षेत्र में एक प्रतिस्पर्धा होती है, जिससे शिक्षा की गुणवत्ता भी बनी रहती है। यद्यपि भारत ने भी अमेरिकी देशों के मार्ग पर चलना प्रारंभ कर दिया है, लेकिन एक लंबा करना है।शिक्षा में निजीकरण से हानियांनिजी करण शिक्षा मैं गुणात्मक सुधार की दृष्टि से अत्यंत आवश्यक है, किंतु विचारकों ने इसके विरोध में भी कुछ तर्क दिए हैं-1. शिक्षा राज्य का दायित्व भारतीय संविधान में शिक्षा की जिम्मेदारी राज्यों को सौंपी गई है। राज्य सरकारों ने शिक्षक को अन उत्पादक मानकर उसका उत्तरदायित्व स्थानीय स्वायत्तशासी संस्थाओं पर छोड़ दिया है। इस प्रकार प्रारंभिक शिक्षा के विकास की जिम्मेदारी से केंद्र और राज्य सरकारें मुक्त हो गई। अब केंद्रीय और प्रांतीय सरकार का शिक्षा के संबंध में किसी प्रकार का दबाव नहीं रहा है। अब स्थितियां है कि असम, केरल, जम्मू-कश्मीर, पंजाब, हरियाणा और नागालैंड को छोड़कर पूरे देश में प्रारंभिक शिक्षा का उत्तरदायित्व पूर्ण रूप से स्थानीय प्रशासन पर और आंशिक रूप से राज्य प्रशासन पर है। यह दोनों अपने अपने ढंग से शिक्षा का नियंत्रण और प्रशासन अपने क्षेत्र में करते हैं, परंतु इन दोनों में तालमेल का अभाव पाया जाता है। स्थानीय संस्थाओं में भी शिक्षा के क्षेत्र में कार्य करने की रूचि का अभाव है और शिक्षा पर अधिक व्यय करने की स्थिति भी नहीं है। इसके अतिरिक्त निजी व्यक्तियों, धार्मिक संस्थाओं, ट्रस्टों और पूंजीपतियों द्वारा भी शिक्षा संस्थाएं चलाई जा रही हैं, जिनका नियंत्रण एवं प्रशासन पूर्ण रूप से स्वयं उन्हीं के द्वारा किया जाता है, जिनके द्वारा वह संचालित हैं। आज निजी करण के कारण ऐसे शिक्षा माफियाओं के गिरोह का जन्म हो गया है, जो आर्थिक लाभ के लिए शिक्षा के सभी मानकों, व्यवस्थाओं तथा परंपराओं को तोड़ रहे हैं।जहा तक प्राथमिक शिक्षा का संबंध है, संविधान में नीति निदेशक तत्व के अनुच्छेद 45 में यह स्पष्ट निर्देश दिया गया है, कि राज्य 14 वर्ष तक की आयु के सभी बच्चों के लिए निशुल्क एवं अनिवार्य शिक्षा की व्यवस्था करेगा। 1993 में सर्वोच्च न्यायालय ने धारा 21 के तहत प्राथमिक शिक्षा को ऐसा अधिकार बना दिया, जिसे कानूनी रूप से लागू कराया जा सकता है। एक नए अनुच्छेद 51 द्वारा अभिभावकों के लिए यह मौलिक कर्तव्य निर्धारित किया गया है, कि वह अपने 6 से 14 वर्ष की आयु के बालकों को शिक्षा के अवसर उपलब्ध कराएंगे। स्कूल चलो अभियान एवं सर्वशिक्षा अभियान जैसे कार्यक्रम जोर शोर से चलाए जा रहे हैं। इन संवैधानिक व्यवस्थाओं को दृष्टिगत रखते हुए शिक्षा विशिष्ट रूप से प्राथमिक शिक्षा का निजीकरण उपयुक्त नहीं किया जा सकता है।2.     अधिक महंगीनि:संदेह कुछ निजी विद्यालय, महाविद्यालय एवं विश्वविद्यालय उच्च स्तर की गुणवत्तापरक शिक्षा प्रदान कर रहे हैं, परंतु शुल्क संरचना अत्यधिक महंगी होने के कारण उसका लाभ केवल अभिजात्य वर्ग तक ही सीमित रह जाता है। जबकि सरकारी आंकड़ों के अनुसार भारत में 40% से अधिक जनसंख्या, जो गरीबी रेखा से नीचे जीवन व्यतीत कर रही है, उसके लिए इन शिक्षा सुविधाओं का लाभ संभव नहीं है।3.     शिक्षकों के शोषण की अधिक संभावनाशिक्षा के निजीकरण से अध्यापकों के शोषण की संभावनाएं बढ़ गई हैं। वर्तमान निजी संस्थाएं इसका उदाहरण है। इन में शिक्षकों से काम अधिक लिया जाता है और वेतन कम दिया जाता है। शिक्षकों की नियुक्ति अंशकालीन या तदर्थ आधार पर की जाती है। उनकी नौकरी सुरक्षित नहीं है। कुछ समय पूर्व सरकार द्वारा इन निजी महाविद्यालयों को दिए जाने वाले अनुदान को कम किए जाने एवं यह संस्थाएं अपने वित्तीय संसाधन स्वयं जुटाए, इस समाचार से इन महाविद्यालय के प्राध्यापकों में हड़कंप मच गया तथा उन्हें अपनी नौकरी संकट में दिखाई देने लगी। शिक्षा के क्षेत्र में निजी करण से इस प्रकार की अनेक समस्याएं उत्पन्न हो सकती हैं, जिनसे शिक्षा में गुणात्मक सुधार की अपेक्षा गिरावट की संभावना अधिक बढ़ जाएगी और शिक्षक अपने को असंतुष्ट और असुरक्षित महसूस करेंगे। \n\n\n\n\n\n\n\nShare\n\n\n\n\n\n\n\n\nGet link\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\nTwitter\n\n\n\n\n\n\n\nPinterest\n\n\n\n\n\n\n\nEmail\n\n\n\n\n\n\n\nOther Apps\n\n\n\n\n\n\n\n\nLabels\n\n\nशिक्षा के समकालीन मुद्दे\n\n\n\n"}