{"link": "https://www.angelbroking.com/knowledge-center/share-market/dii-hindi", "text": "संगठनों या संस्थानों जैसे बैंकों, बीमा कंपनियों, म्यूचुअल फंड हाउस और आदि द्वारा किसी देश की वास्तविक या वित्तीय संपत्तियों में किए जाने वाले निवेश को संस्थागत निवेशकों के रूप में जाना जाता है। सरल शब्दों में, घरेलू निवेशक धन का उपयोग करेंगे जो वे एक साथ सांझा करते हैं ताकि वे अपने देश की प्रतिभूतियों और परिसंपत्तियों में व्यापार कर सकें।शेयर बाजार में डीआईआई क्या है?डीआईआई ‘घरेलू संस्थागत निवेशकों को बताता है। डीआईआई निवेशकों का एक विशेष वर्ग है जो उस देश की वित्तीय संपत्तियों और प्रतिभूतियों में निवेश करने का कार्य करते हैं जहाँ वे वर्तमान में रहते हैं। डीआईआई के ये निवेश निर्णय राजनीतिक और आर्थिक दोनों रुझानों से प्रभावित होते हैं। विदेशी संस्थागत निवेशकों (एफआईआई) के समान, घरेलू संस्थागत निवेशक (डीआईआई) अर्थव्यवस्था के शुद्ध निवेश प्रवाह को भी प्रभावित कर सकते हैं।भारत में, घरेलू संस्थागत निवेशकों की काफी निर्णायक भूमिका होती है जब भारतीय शेयर बाजार के प्रदर्शन की बात आती है, खासकर जब विदेशी संस्थागत निवेशक क्षेत्र के शुद्ध विक्रेता होते हैं। मार्च 2020 तक डीआईआई ने भारतीय इक्विटी बाजार में 55,595 करोड़ रुपये का संचयी निवेश किया है। यह एक महीने के भीतर देश के लिए एक कीर्तिमान निवेश था।भारत में डीआईआई के प्रकारभारत में, घरेलू संस्थागत निवेशकों के कुल चार समूह हैं। ये हैं:1. भारतीय म्यूचुअल फंडम्यूचुअल फंड शेयरधारकों के कई प्रकार की प्रतिभूतियों में लगाए गए धन का निवेश करते हैं जो म्यूचुअल फंड के लक्ष्य के अनुसार भिन्न होते हैं। फंड प्रकारों की एक विस्तृत श्रृंखला है जो खरीद के लिए उपलब्ध हैं जो निवेशक की जोखिम सहिष्णुता और जरूरतों दोनों पर निर्भर करता है। 2020 में मार्च तिमाही के अनुसार भारतीय म्यूचुअल फंड ने इक्विटी स्वामित्व में कुल 11,722 करोड़ रुपये का आयोजन किया। भारत में, म्यूचुअल फंड शुरुआती, मध्यवर्ती और विशेषज्ञ निवेशकों के लिए उनके लचीलेपन और बहुमुखी प्रतिभा के कारण लोकप्रिय निवेश विकल्प हैं। निवेशक अपने जोखिम सहिष्णुता और धन निर्माण लक्ष्यों के आधार पर अपने फंड को चुन सकते हैं और छांट सकते हैं, और तदनुसार भारतीय म्यूचुअल फंड निवेश में योगदान करके अप्रत्यक्ष रूप से घरेलू संस्थागत निवेशक बन सकते हैं।2. भारतीय बीमा कंपनियांभारत में एक अन्य प्रकार का घरेलू संस्थागत निवेशक पूर्ण भारत आधारित और भारतीय स्वामित्व वाली बीमा कंपनियां हैं। बीमा कंपनियां अपने ग्राहकों को जीवन बीमा, अवधि बीमा, स्वास्थ्य बीमा, सेवानिवृत्ति विकल्प, और आदि बीमा विकल्पों की एक श्रृंखला प्रदान करती हैं। कंपनी की पेशकश के दायरे के आधार पर, कोई भी आमतौर पर भारतीय बीमा कंपनियों से ऋण और अन्य प्रकार के वित्तीय साधनों जैसे यूएलआईपी सुरक्षित कर सकता है। बीमा कंपनियां समग्र डीआईआई इक्विटी स्वामित्व में एक बड़े योगदानकर्ता हैं और मार्च तिमाही में लगभग 20,000 करोड़ रुपये का योगदान कर रही थीं।3. स्थानीय पेंशन फंडइन पेंशन योजनाओं का उद्देश्य व्यक्तियों के लिए पेंशन योजना के माध्यम से सेवानिवृत्ति कोष बनाकर परेशानी मुक्त सेवानिवृत्ति का नेतृत्व करना है। भारत की सरकार द्वारा संचालित पेंशन योजनाएं जैसे राष्ट्रीय पेंशन योजना, भविष्य सार्वजनिक निधि और कर्मचारी भविष्य निधि संगठन भी देश के डीआईआई के लिए एक योगदानकर्ता हैं। मार्च 2020 की तिमाही तक, स्थानीय पेंशन योजनाएं इक्विटी स्वामित्व में कुल 33,706 करोड़ रुपये के साथ सबसे बड़ी घरेलू संस्थागत निवेशक थीं।4. बैंकिंग और वित्तीय संस्थाएंघरेलू संस्थागत निवेश के लिए अंतिम योगदानकर्ता भारत के बैंक और वित्तीय संस्थान स्वयं हैं। हालांकि वे मार्च 2020 सेक्टर में भारत के शेयर बाजार प्रदर्शन के प्रमुख चालक नहीं थे, 2020 की शुरुआत के बाद से, बैंकों की एयूएम या ‘प्रबंधन के तहत परिसंपत्ति’ 20% बढ़े। घरेलू संस्थागत निवेशक के रूप में, यह एयूएम में रिकॉर्ड वृद्धि है, भले ही कुल संस्थागत एयूएम 2020 की शुरुआत के बाद से लगभग 16.5% तक गिर गया है।2020 के लिए एफआईआई बनाम डीआईआई प्रतिस्पर्धी विश्लेषण1. प्रबंधन के तहत संपत्ति (एयूएम)अप्रैल 2020 तक, डीआईआई के पास प्रबंधन के तहत अपनी संपत्ति में कुल 20.4 लाख करोड़ रुपये थे जबकि विदेशी संस्थागत निवेशकों के पास लगभग 24.4 लाख करोड़ रुपये थे। जनवरी 2020 के बाद से, घरेलू संस्थागत निवेशकों ने अपने एयूएम में लगभग 10% की गिरावट का अनुभव किया जबकि एफआईआई ने उससे दोगुनी लगभग 21.3% की गिरावट देखी।2. इन्फ्लो/आउटफ्लो वाईटीडी2020 के जनवरी से, डीआईआई ने आज तक 72,000 करोड़ रुपये का निवेश किया है। विदेशी संस्थागत निवेशकों ने आज तक भारतीय इक्विटी बाजारों से लगभग 39,000 करोड़ रुपये हटा दिए हैं।3. स्वामित्व अनुपातएफआईआई से डीआईआई ‘स्वामित्व अनुपात’ किसी भी अवधि के लिए कुल डीआईआई स्वामित्व द्वारा विभाजित कुल एफआईआई इक्विटी स्वामित्व के बराबर है। अप्रैल 2015 में अपने चरम अनुपात से, यह अनुपात 2020 के अप्रैल में 1.2 तक गिर गया है।"}