{"link": "https://www.bbc.com/hindi/vert-fut-42129115", "text": "अंतरिक्ष यात्री बनने के लिए किन बातों का होना ज़रूरी?रिचर्ड हॉलिंघमबीबीसी फ़्यूचर27 नवंबर 2017अपडेटेड 21 जुलाई 2021इमेज स्रोत, Blue Originअरबपति अमेरिकी कारोबारी और अमेज़न के संस्थापक जेफ़ बेज़ोस मंगलवार को तीन अन्य लोगों के साथ अंतरिक्ष की उड़ान भरी.इस यात्रा में बेज़ोस के साथ उनके भाई मार्क बेज़ोस, 82 साल की पूर्व पायलट वैली फ़ंक और 18 साल के छात्र ओलिवर डायमेन भी गए थे. ये सभी 10 मिनट और 10 सैकेंड के बाद पैराशूट के जरिए धरती पर वापस लौट आए.वैली अंतरिक्ष में जाने वाली सबसे उम्रदराज़ महिला और ओलविर सबसे कम उम्र के व्यक्ति बन गए.चारों यात्रियों ने करीब चार मिनट तक भार हीनता का अनुभव किया.इमेज स्रोत, Blue Originउन्होंने अपनी सीट की पेटी खोली और हवा में तैरने का अनुभव किया. उन्होंने वहां से बहुत दूर दिख रही धरती को निहारने का मज़ा भी लिया.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंजेफ़ बेज़ोस की अंतरिक्ष में उड़ान, कैसा रहा 10 मिनट का ये ख़ास सफ़र9/11 को वर्ल्ड ट्रेड सेंटर पर हमले को मोहम्मद अता ने किस तरह दिया अंजाम?- विवेचनाअमेज़न के जेफ़ बेज़ोस के साथ अंतरिक्ष जाने वाला सबसे कम उम्र का ये नौजवान कौन है?सिरीशा बांदला: रिचर्ड ब्रैनसन के साथ अंतरिक्ष यात्रा के बाद भारत से मिली शाबाशीसमाप्तजेफ बेज़ोस की ये फ़्लाइट पिछले हफ़्ते अरबपति बिज़नेसमैन सर रिचर्ड ब्रैनसन की कामयाब उड़ान के बाद हुई. सर रिचर्ड ब्रैनसन का वर्जिन गैलेक्टिक रॉकेट प्लेन अंतरिक्ष की छोर तक पहुंचने में कामयाब रहा था.माना जा रहा है कि आने वाले समय में आम लोगों को भी अंतरिक्ष की सैर मौका मिल सकता है.इमेज स्रोत, Getty Imagesइमेज कैप्शन, आम तौर पर अंतरिक्ष यात्री एयरफ़ोर्स के बेहतरीन पायलट होते हैंअंतरिक्ष की सैर का सपना तो हम में से बहुत से लोग देखते हैं. लेकिन अंतरिक्ष यात्री बनना आसान नहीं है. मसलन आपकी सेहत आम लोगों के मुक़ाबले ज़्यादा बेहतर होनी चाहिए. दबाव होने के बावजूद आपका ज़हनी सुकून डगमगाना नहीं चाहिए. एक अंतरिक्ष यात्री बनने के लिए ये चंद बुनियादी बातें हैं जिन्हें 'द राइट स्टफ़' कहा जाता है.भारत को अंतरिक्ष में भेजने वाली महिलाएंअंतरिक्ष में एक साल गुज़ारना कैसा लगता है?इमेज स्रोत, Alamyइमेज कैप्शन, अंतरिक्ष यात्रियों को ब्रह्मांड में मौजूद रेडिएशन झेलना पड़ता हैअंतिरक्ष यात्री बनने की शर्तेंआम तौर से पेशेवर अंतरिक्ष यात्री एयरफ़ोर्स के बेहतरीन पायलट होते हैं. 1950 में नासा ने भी अपना पहला अंतरिक्ष यात्री एयरफ़ोर्स के पायलट को ही चुना था. यही काम सोवियत संघ ने भी किया था.फ़र्क़ सिर्फ़ इतना था कि सोवियत संघ ने इस क्षेत्र में महिलाओं को भी शामिल कर लिया था. साथ ही लंबाई की बंदिश लगा दी. यानी किसी भी अंतरिक्ष यात्री की लंबाई पांच फ़ीट छह इंच से ज़्यादा नहीं हो सकती थी.रिसर्च के अंतरिक्ष में जा रहे है इंसाानों के लिए शर्तें आज भी वही हैं. लेकिन भविष्य में अगर आम लोग घूमने के लिए अगर अंतरिक्ष जाना चाहें तो कुछ नियमों में बदलाव हो सकता है.नासा: रात को अंतरिक्ष से कैसा दिखता है भारतचीन की बड़ी कामयाबी, चुरोंग रोवर मंगल पर पहुँचा प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, भारत की सिरिशा बंडला ने अंतरिक्ष तक भरी उड़ानआसान नहीं है अंतरिक्ष में रह पानाबेज़ोस और ब्रैनसन तो कुछ मिनटों में वापस आ गए , आम इंसान का अंतरिक्ष में रह पाना आसान नहीं होता है.ज़मीन पर हम ऑक्सीजन के ग़िलाफ़ में रहते हैं. इसके बिना इंसानी वजूद की कल्पना नहीं की जा सकती.लेकिन धरती से दूर अंतरिक्ष में रहने वाले बनावटी सांसों के सहारे जीते हैं. उन्हें ब्रह्मांड में मौजूद रेडिएशन झेलना पड़ता है. इसका सीधा असर उनकी सेहत पर पड़ता है. शरीर कमज़ोर पड़ने लगता है. हर समय मतली महसूस होती रहती है. आंखें कमज़ोर हो जाती हैं. कमज़ोरी इतनी बढ़ जाती है कि बीमारियों से लड़ने की क़ुव्वत नहीं रहती.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, चीन अपने अंतरिक्ष केंद्र से क्या हासिल करना चाहता है?क्या होती हैं परेशानियां?अंतरिक्ष यात्री ल्यूका परमितानो इंटरनेशनल स्पेस स्टेशन में क़रीब साढ़े पांच महीने रहे. वो कहते हैं कि जैसे-जैसे दिन गुज़रते जाते हैं, आपकी टांगें ख़ुद आपको ही कमज़ोर और पतली महसूस होने लगती हैं. चेहरा गोल होने लगता है. वापस धरती पर आने के बाद भी नॉर्मल होने में काफ़ी समय लग जाता है.अंतरिक्ष में शुरुआत के दिनों में एक ही दिशा में चलना पड़ता है. छह महीने बाद आप धीरे-धीरे दूसरी दिशाओं में घूमना शुरू कर देते हैं. स्पेस स्टेशन की जगह को पहचानना शुरू करते हैं. ज़ीरो गुरुत्वाकर्षण की वजह से अंतरिक्ष यात्री हवा में ही झूलते रहते हैं. लिहाज़ा आपकी टांगों का कोई काम नहीं रहता. अंतरिक्ष में बहुत लंबे समय तक टिक पाना आसान नहीं है.अंतरिक्ष में बस्तियां बसाना आसान नहींअंतरिक्ष यात्री वैलेरी पोलियाकोव ने अब तक अंतरिक्ष में सबसे लंबा समय गुज़ारा है. वो 437 दिन तक अंतरिक्ष में रहे. हालांकि विचार किया जा रहा है कि अंतरिक्ष में ही ऐसी व्यवस्था की जाएं जहां रिसर्चर फिट रह सकें. इसके लिए सबसे अहम है, उन्हें रेडिएशन से बचाना. साथ ही उनके लिए लाइफ़ सपोर्ट सिस्टम की व्यवस्था होना भी ज़रूरी है. इस सिलसिले में कई वर्कशॉप भी की जा चुकी हैं.अंतरिक्ष में बस्तियां बसाने पर चर्चा हुई है. इस वर्कशॉप में इंजीनियर, वैज्ञानिक और बड़े रिसर्चर शामिल हुए थे.अमरीकी न्यूरो साइंटिस्ट रॉबर्ट हेम्पसन मानते हैं कि अंतरिक्ष में बस्तियां बसाना आसान काम नहीं. साथ ही इस काम को करने में लंबा समय लगेगा. तब तक अंतरिक्ष में जाने वालों को ही इस लायक़ बनाने की ज़रूरत है कि वो वहां के माहौल के मुताबिक़ ख़ुद को ढाल सकें और सेहतमंद रह सकें.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, COVER STORY: यूरी गगारिन की वो ऐतिहासिक उड़ानक्या हैं मुश्किलें?अंतरिक्ष में जिस तरह की बस्तियां बसाने की बात की जा रही है, वो सुनने में तो सहज लगती है. लेकिन असल में इसके नुक़सान ज़्यादा हैं. मिसाल के लिए अगर आज किसी नौजवान को ऐसी किसी कॉलोनी में भेजा जाएगा, तो उसकी आने वाली पीढ़ी धरती पर रहने लायक़ नहीं रहेगी. उसका शरीर अंतरिक्ष के माहौल के मुताबिक़ ही ढल जाएगा. उनकी ज़िंदगी धरती पर रहने वालों से जुदा होगी.अंतरिक्ष के लिए एक इंसानों की नई नस्ल तैयार करना आसान नहीं है. लिहाज़ा बेहतर है कि धरती पर ही इंसानों को अंतरिक्ष के लिए तैयार किया जाए.हालांकि एक ऐसी दुनिया का ख़याल दिलचस्प है जिसमें इंसान हवा में तैरते रहें. विज्ञान फंतासी वाली फ़िल्मों में हम ऐसी दुनिया देख चुके हैं. पर इन्हें हक़ीक़त का जामा पहनाना फ़िलहाल तो मुमकिन नहीं.'इस रॉकेट से अंतरिक्ष में यात्री भेजेगा भारत'  चांद का आख़िरी मुसाफ़िर नहीं रहा(बीबीसी फ़्यूचर पर इस स्टोरी को अंग्रेजी में पढ़ने के लिए यहां क्लिक करें. आप बीबीसी फ़्यूचर कोफ़ेसबुक और ट्विटर पर फ़ॉलो भी कर सकते हैं.)(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए यहां क्लिक करें. आप हमें फ़ेसबुक और ट्विटर पर भी फ़ॉलो कर सकते हैं.)"}