{"link": "https://www.india.com/hindi-news/uttar-pradesh/uttarakhand-pilot-project-to-get-approval-for-cultivation-of-cannabis-3391398/", "text": "\n\nदेहरादून: उत्तराखंड राज्य के निर्माण के शुरूआती वर्षों में तत्कालीन ग्राम्य विकास आयुक्त रघुनंदन सहाय टोलिया ने भांग की औद्योगिक खेती की परिकल्पना की थी, जिसके लिए उन्होंने एक शासनादेश जारी करते हुए पॉयलट परियोजना के तौर पर गढ़वाल और कुमांऊ के दूरस्थ क्षेत्रों को भांग उत्पादन के लिए मुफीद बताया था. टोलिया की यह मुहिम हालांकि उस वक्त कारगर नहीं हुई और उनके मुख्य सचिव पद पर आसीन होने के बाद भी इसे खास तवज्जो नहीं मिल पाई.Also Read - अब स्ट्रीट फूड की होगी होम डिलिवरी, शहरी विकास मंत्रालय की स्विगी के साथ पायलट परियोजना\nAlso Read - मेथी की जगह 'भांग की सब्जी' का परिवार ने किया सेवन, हो गएं सब बेहोश, अस्पताल में चल रहा इलाज\nदेश का पहला  राज्य Also Read - एमपी में आवारा गोवंश को गौ-शालाओं में रखा जाएगा, 16 जनवरी से शुरू होगा पायलट प्रोजेक्ट\nलेकिन बाद में कांग्रेस नेता हरीश रावत के मुख्यमंत्री बनने पर तत्कालीन सरकार ने औद्योगिक भांग की खेती के प्रयासों को फिर से पंख लगाने की कोशिश की जिसे उनके उत्तराधिकारी और वर्तमान मुख्यमंत्री त्रिवेंद्र सिंह रावत ने मंजिल तक पहुंचाते हुए औद्योगिक भांग की खेती के लिये प्रदेश में एक पॉयलट परियोजना की शुरूआत की है. इस पॉयलट परियोजना के लिए उत्तराखंड सरकार ने भारत में भांग की औद्योगिक खेती का पहला लाइसेंस भारतीय औद्योगिक भांग संघ (आईआईएचए) को दिया है.\nनिर्मल गंगा: अगले साल मार्च तक 200 घाट, श्मशान घाटों का काम पूरा करने पर जोर\nकिसानों को होगा तीन गुना मुनाफा\nइसके लिये आईआईएचए और उत्तराखंड सरकार के बीच 1100 करोड़ रूपये के एक समझौता ज्ञापन (एमओयू) पर दस्तखत किये गये हैं जिसमें अगले पांच वर्षों के दौरान प्रदेश में औद्योगिक भांग की खेती, भंडारण, परिवहन और प्रसंस्करण आदि क्षेत्रों में निवेश किया जाएगा. यह पॉयलट परियोजना पौडी जिले में बिलखेत नामक गांव में शुरू की गयी है जहां साढे़ तीन हैक्टेअर भूमि पर औद्योगिक भांग उगाई जा रही है . उत्तराखंड औद्योगिकी विभाग के पूर्व निदेशक और औद्योगिक भांग के क्षेत्र के विशेषज्ञ बीएस नेगी ने बताया कि औद्योगिक भांग की खेती के वैध हो जाने के बाद इसमें बेहतर मुनाफे की संभावना को देखते हुए बड़ी संख्या में किसान इस ओर आकर्षित होंगे.\nइसरो हासिल कर सकता है ‘मानव मिशन’ का लक्ष्य: पूर्व नासा वैज्ञानिक\nऔद्योगिक भांग के क्षेत्र के विशेषज्ञ नेगी ने बताया कि इस खेती को अपनाने में किसान को काफी फायदा है और यदि किसान इसमें एक रूपया लगाता है तो केवल तीन महीने में उसे तीन रूपये मिल जाते हैं. इसके अलावा, औद्योगिक भांग की फसल ऊसर जमीन पर भी उगाई जा सकती है और जानवर तथा कीट पतंगे भी उसे नुकसान नहीं पहुंचाते हैं. (इनपुट एजेंसी)\n"}