{"link": "https://www.amarujala.com/uttar-pradesh/bulandshahr/khet-talab-yojna-bulandshahr-news-gbd2173989126", "text": "\n{\"_id\":\"607c720c8ebc3ec36c7a80d6\",\"slug\":\"khet-talab-yojna-bulandshahr-news-gbd2173989126\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0905\\u092c \\u0911\\u0928\\u0932\\u093e\\u0907\\u0928 \\u092e\\u093f\\u0932\\u0947\\u0917\\u093e \\u0916\\u0947\\u0924-\\u0924\\u093e\\u0932\\u093e\\u092c \\u092f\\u094b\\u091c\\u0928\\u093e \\u0915\\u093e \\u0932\\u093e\\u092d\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nअब ऑनलाइन मिलेगा खेत-तालाब योजना का लाभ\n\n\n\n\n\nगाजियाबाद ब्यूरो\n\nUpdated Sun, 18 Apr 2021 11:23 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nअब ऑनलाइन मिलेगा खेत-तालाब योजना का लाभ बुलंदशहर। प्रदेश सरकार की महत्वपूर्ण योजनाओं में शामिल खेत-तालाब योजना का लाभ अब ऑनलाइन मिलेगा। इसके लिए पोर्टल के माध्यम से बुकिंग भी शुरू होने जा रही है। ऐसे में पात्र किसानाें को अब इस योजना का लाभ प्राप्त करने के लिए भागदौड़ नहीं करनी पड़ेगी। आवेदन से लेकर सत्यापन तक सब कार्य ऑनलाइन होंगे। प्रदेश सरकार की ओर से जल संचयन और सिंचाई व्यवस्था को सुचारू बनाने के लिए खेत तालाब योजना शुरू की गई है। इसके तहत किसान के खेत पर तालाब बनाकर बारिश का पानी संचयन किया जाता है। इसके बाद उसे खेती के लिए उपयोग में लाया जा सकता है। योजना के तहत एक तालाब बनवाने पर आने वाले कुल खर्च की 50 फीसदी राशि सरकार की ओर से दी जाती है। योजना के तहत किसान की निजी जमीन का चयन किया जाता है। छोटे तालाब की लागत 1.05 लाख और मध्यम तालाब बनाने पर 2.28 लाख रुपये खर्च होते हैं। लाभार्थियों के लिए सरकार ने राहत प्रदान करते हुए योजना का लाभ देने के लिए सभी कार्य ऑनलाइन कर दिया है। ऐसे में अब किसान आवेदन से लेकर सत्यापन तक कार्य ऑनलाइन कर सकेंगे। इससे किसानों को अब भागदौड़ नहीं करनी पड़ेगी। विभागीय अधिकारियों ने बताया कि यह योजना किसानों के लिए काफी लाभदायक है। तालाब बनाकर इसमें बारिश का पानी संचयन कर फसलों के लिए उपयोग में किया जा सकता है। ऐसा करने पर लगातार घट रहे जलस्तर को भी बचाया जा सकता है। योजना का लाभ लेने के लिए यह है प्रक्रिया विभागीय अधिकारियों के अनुसार, किसान सेवा योजना के पोर्टल पर तालाब का टोकन निकालकर ऑनलाइन पहले आओ पहले पाओ के आधार पर बुकिंग कराया जा सकता है। पोर्टल से कन्फर्म टोकन निकलने के बाद टोकन राशि जमा करने की सूचना एसएमएस के जरिए किसान के पंजीकृत मोबाइल नंबर पर भेजी जाएगी। साथ ही पोर्टल पर टोकन राशि जमा करने की अंतिम तिथि दर्ज होने के साथ टोकन मनी चालान द्वारा बैंक में जमा होगी। लघु तालाब के लिए टोकन मनी एक हजार रुपये होगी, जबकि मध्यम तालाब के लिए यह राशि दो हजार रुपये होगी। तालाब बनने के बाद टोकन की धनराशि किसानों के खाते में वापस भेजी जाएगी। योजना का लाभ किसान ऑनलाइन उठा सकेंगे। योजना का लाभ लेने के लिए जो भी किसान आवेदन करेंगे, उन्हें ही योजना से लाभान्वित किया जाएगा। योजना में बदलाव से किसानों की अब भागदौड़ भी कम हो जाएगी। - डॉ. घनश्याम वर्मा, भूमि संरक्षण अधिकारी।\n\n\n\nअब ऑनलाइन मिलेगा खेत-तालाब योजना का लाभ\n\n\nविज्ञापन\n\n\n\n\n\nबुलंदशहर। प्रदेश सरकार की महत्वपूर्ण योजनाओं में शामिल खेत-तालाब योजना का लाभ अब ऑनलाइन मिलेगा। इसके लिए पोर्टल के माध्यम से बुकिंग भी शुरू होने जा रही है। ऐसे में पात्र किसानाें को अब इस योजना का लाभ प्राप्त करने के लिए भागदौड़ नहीं करनी पड़ेगी। आवेदन से लेकर सत्यापन तक सब कार्य ऑनलाइन होंगे।\n\nप्रदेश सरकार की ओर से जल संचयन और सिंचाई व्यवस्था को सुचारू बनाने के लिए खेत तालाब योजना शुरू की गई है। इसके तहत किसान के खेत पर तालाब बनाकर बारिश का पानी संचयन किया जाता है। इसके बाद उसे खेती के लिए उपयोग में लाया जा सकता है। योजना के तहत एक तालाब बनवाने पर आने वाले कुल खर्च की 50 फीसदी राशि सरकार की ओर से दी जाती है। योजना के तहत किसान की निजी जमीन का चयन किया जाता है। छोटे तालाब की लागत 1.05 लाख और मध्यम तालाब बनाने पर 2.28 लाख रुपये खर्च होते हैं। लाभार्थियों के लिए सरकार ने राहत प्रदान करते हुए योजना का लाभ देने के लिए सभी कार्य ऑनलाइन कर दिया है। ऐसे में अब किसान आवेदन से लेकर सत्यापन तक कार्य ऑनलाइन कर सकेंगे। इससे किसानों को अब भागदौड़ नहीं करनी पड़ेगी। विभागीय अधिकारियों ने बताया कि यह योजना किसानों के लिए काफी लाभदायक है। तालाब बनाकर इसमें बारिश का पानी संचयन कर फसलों के लिए उपयोग में किया जा सकता है। ऐसा करने पर लगातार घट रहे जलस्तर को भी बचाया जा सकता है।\n\n\n\nयोजना का लाभ लेने के लिए यह है प्रक्रिया\n\nविभागीय अधिकारियों के अनुसार, किसान सेवा योजना के पोर्टल पर तालाब का टोकन निकालकर ऑनलाइन पहले आओ पहले पाओ के आधार पर बुकिंग कराया जा सकता है। पोर्टल से कन्फर्म टोकन निकलने के बाद टोकन राशि जमा करने की सूचना एसएमएस के जरिए किसान के पंजीकृत मोबाइल नंबर पर भेजी जाएगी। साथ ही पोर्टल पर टोकन राशि जमा करने की अंतिम तिथि दर्ज होने के साथ टोकन मनी चालान द्वारा बैंक में जमा होगी। लघु तालाब के लिए टोकन मनी एक हजार रुपये होगी, जबकि मध्यम तालाब के लिए यह राशि दो हजार रुपये होगी। तालाब बनने के बाद टोकन की धनराशि किसानों के खाते में वापस भेजी जाएगी।\n\nयोजना का लाभ किसान ऑनलाइन उठा सकेंगे। योजना का लाभ लेने के लिए जो भी किसान आवेदन करेंगे, उन्हें ही योजना से लाभान्वित किया जाएगा। योजना में बदलाव से किसानों की अब भागदौड़ भी कम हो जाएगी।\n\n- डॉ. घनश्याम वर्मा, भूमि संरक्षण अधिकारी।\n\n\n\n"}