{"link": "https://sanout.ru/hi/family-and-home/annual-tree-rings-and-what-we-learn-annual-rings/", "text": "\nलेख बताता है कि वार्षिक अंगूठी क्या है, यह कैसे बनती है, यह कहां पाया जा सकता है, विज्ञान क्या छल्ले का अध्ययन करने में लगा हुआ है।पेड़ और जीवनहमारे ग्रह पर जीवन कई कारकों के कारण बना और मौजूद है, और उनमें से एक वायुमंडल की उपयुक्त गैस संरचना है। या बल्कि, पर्याप्त ऑक्सीजन की उपस्थिति। वे हमें ऐसे पौधे प्रदान करते हैं जो अधिकांश जीवित प्राणियों द्वारा उत्सर्जित कार्बन डाइऑक्साइड को अवशोषित करते हैं। वर्तमान में, अधिकांश विकसित और सभ्य देश अपने जंगलों की स्थिति की सख्त निगरानी करते हैं, जिसमें राष्ट्रीय उद्यान बनाना शामिल है, जहाँ आप बहुत पुराने पेड़ पा सकते हैं। वे न केवल एक सौंदर्यवादी दृष्टिकोण से दिलचस्प हैं, बल्कि इसलिए भी क्योंकि वैज्ञानिक, उन पर शोध कर रहे हैं, कई बार लंबे समय तक ज्ञान प्राप्त करते हैं, और पेड़ों की उम्र पेड़ों के छल्ले के माध्यम से निर्धारित होती है। लेकिन वार्षिक रिंग क्या है, यह क्यों बनता है और पेड़ों के अलावा कहां, क्या अभी भी है? इसमें हम इस लेख में समझते हैं।परिभाषावार्षिक छल्ले, या वार्षिक परतों, पौधों और जीवित प्राणियों की कुछ अन्य प्रजातियों में चक्रीय ऊतक विकास के क्षेत्रों को कहा जाता है, उदाहरण के लिए, कवक और मोलस्क। उनकी उपस्थिति जलवायु तापमान के अंतर और कुछ अन्य कारकों के कारण है। अब हम जानते हैं कि वार्षिक रिंग क्या है।लेकिन सबसे अधिक विशेषता और स्पष्ट वार्षिक छल्ले बारहमासी प्रकार में देखे गए हैं। विशेष रूप से वे जो मध्यम अक्षांश के क्षेत्र में विकसित होते हैं, जब कैम्बियम की गर्मियों-वसंत की अवधि में वर्ष के शरद ऋतु-सर्दियों के हिस्से में बाकी समय के साथ वैकल्पिक होता है। यदि हम छल्लों की उपस्थिति के बारे में बात करते हैं, तो उनमें से प्रत्येक को दो भागों में विभाजित किया जाता है: अंधेरे और प्रकाश। शंकुधारी पेड़ दिलचस्प हैं कि उनके विकास के छल्ले सबसे स्पष्ट रूप से दिखाई देते हैं, क्योंकि लकड़ी जो बाद में बनाई गई थी, एक स्पष्ट अंधेरा छाया है। अब हम जानते हैं कि वार्षिक रिंग क्या है। उनका अध्ययन इस तरह के विज्ञान में डेंड्रोकॉलॉजी के रूप में जुड़ा हुआ है।वृक्षवलय कालक्रमDendrochronology एक वैज्ञानिक अनुशासन है जो घटनाओं, प्राकृतिक घटनाओं और पुरातात्विक खोजों से संबंधित है जो लकड़ी या अन्य जैविक अवशेषों के वार्षिक छल्ले के अध्ययन के आधार पर मिलते हैं।उदाहरण के लिए, इस विधि का उपयोग प्रायः वार्षिक वलय द्वारा लकड़ी से बनी कुछ वस्तुओं या भवनों के लिए किया जाता है।यह विज्ञान क्या है और यह क्या करता है, इसके बारे में हमने सोचा। अब देखते हैं कि छल्ले कैसे बनते हैं।शिक्षा प्रक्रियाजैसा कि हम पहले से ही जानते हैं, वे उन पेड़ों में दिखाई देते हैं जो स्पष्ट मौसम के साथ क्षेत्रों में बढ़ते हैं। सीधे शब्दों में कहें, गर्मियों और सर्दियों में वे तापमान में उतार-चढ़ाव और अन्य स्थितियों के कारण समान रूप से विकसित नहीं होते हैं। यह इस तथ्य की ओर जाता है कि लकड़ी की परत, सर्दियों में बढ़ रही है, गर्मियों में संकेतों के द्रव्यमान से भिन्न होती है: रंग, घनत्व, बनावट, आदि। यदि हम दृश्य अभिव्यक्ति के बारे में बात करते हैं, तो अनुप्रस्थ आरी कट पर आप एक स्पष्ट संरचना देख सकते हैं जिसमें गाढ़ा छल्ले का रूप होता है।वार्षिक छल्ले द्वारा क्या निर्धारित किया जा सकता है?मूल रूप से - यह उम्र है। प्रत्येक अंगूठी एक वर्ष से मेल खाती है, इसकी मोटाई और बनावट से यह निर्धारित करना संभव है कि तब जलवायु के दृष्टिकोण से वर्ष क्या था: अनुमानित तापमान, वर्षा की मात्रा, उनकी आवृत्ति, और इसी तरह। इस पद्धति का उपयोग कुछ प्राचीन लकड़ी के उत्पादों की आयु निर्धारित करने के लिए भी किया जाता है: उन्हें काट दिया जाता है, उन्हें छल्ले की संख्या पर ध्यान दिया जाता है, और फिर एक नमूने के साथ तुलना की जाती है, जिनकी उम्र ज्ञात है। इस प्रकार, आप यह पता लगा सकते हैं कि यह विषय के लिए सामग्री के रूप में कब परोसा गया था।पशु जगतजैसा कि पहले ही उल्लेख किया गया है, पेड़ के छल्ले न केवल पेड़ों में पाए जाते हैं, बल्कि जानवरों की दुनिया में भी पाए जाते हैं। आप उन्हें उन ऊतकों या कंकाल की संरचनाओं में पा सकते हैं जो लगातार बढ़ते हैं, लेकिन जलवायु प्रभाव, मौसमी तापमान परिवर्तन के अधीन हैं। ये मछलियों की कुछ प्रजातियों के तराजू, हड्डियां और पंख हैं, विभिन्न प्रकार के मोलस्क के गोले, पक्षियों की चोंच और हड्डियाँ, जानवरों के सींग, कुछ स्तनधारियों की हड्डियाँ। तो अब हम जानते हैं कि जीव विज्ञान में पेड़ के छल्ले क्या हैं। उनके अनुसार, वैज्ञानिक पेड़ों के मामले में सब कुछ उसी तरह निर्धारित करते हैं जैसे: उम्र, अवधि की जलवायु विशेषताएं, और इसी तरह।\nपाठ योजना\n.\n\nजीव विज्ञान - ग्रेड 6\n विषय: पौधों की संरचना और जीवन।\n पाठ संख्या ५\n तिथियाँ:\n विषय\n: शीट की बाहरी संरचना। प्रयोगशाला का काम नंबर 4 “शीट की बाहरी संरचना। पत्ती का स्थान सरल और जटिल पत्ते। उद्देश्य: पत्ती की संरचना और पत्तियों की एक किस्म का अध्ययन करने के लिए।\n उद्देश्यों:\n शिक्षात्मक\n\nशीट की बाहरी संरचना के बारे में छात्रों के ज्ञान का निर्माण करना।\n\nसरल और जटिल पत्तियों, उनके स्थान और पत्ती के स्थान को पहचानना सिखाएं।\n\nप्रयोगशाला उपकरणों, प्राकृतिक वस्तुओं, एक पाठ्यपुस्तक और एक नोटबुक के साथ काम करने के लिए कौशल विकसित करना जारी रखें।\nविकास\n छात्रों के व्यक्तिगत गुणों के गठन को जारी रखने के लिए: अवलोकन, स्मृति का प्रशिक्षण, कार्य करने में सटीकता, जैविक भाषण, मानसिक गतिविधि के तरीके;\nविश्लेषण करना, संश्लेषण करना (शीट के मुख्य भागों का चयन करना), तुलना करना, संक्षेप करना;\n\nनिष्कर्ष निकालना।\n\nशिक्षात्मक\n रिश्ते को दिखाते हुए एक वैज्ञानिक - भौतिकवादी विश्वदृष्टि के गठन को जारी रखें बाहरी संरचना  कार्य के साथ पत्ती और निवास स्थान के साथ संबंध। हरे भरे स्थानों की सुरक्षा की आवश्यकता को दर्शाते हुए, सौंदर्य और पर्यावरण शिक्षा के गठन को जारी रखना।\nसबक का प्रकार:\n  नई सामग्री सीखना।\n पाठ का प्रकार\n  - मिश्रित (स्पष्टीकरण, प्रयोगशाला काम का उपयोग कर\nसीडी\n-\n\nरोम\n.\n\n विधि:\n मौखिक\n  - बातचीत, स्पष्टीकरण।\nदृश्य\n  - प्रकृति और दृश्य की वस्तुओं का प्रदर्शन\n\nदृश्यता आईसीटी\n व्यावहारिक\n  - अवलोकन।\n\nउपकरण:\n प्राकृतिक तेलों:\n\nइनडोर पौधों  सरल और जटिल पत्तियों के साथ,\nसरल और जटिल पत्तियों की हर्बेरिक सामग्री\nहर्बेरियम अलग-अलग पत्रक के साथ नमूना देता है।\n\nदृश्यता का बेहतर उपाय:\n\nटेबल \"सरल और जटिल पत्ते\";\nटेबल \"पत्ती स्थान\";\n\nप्रक्रिया\n 1. संगठनात्मक चरण\n 2. सहायक ज्ञान का बोध।\n स्टेम क्या करता है?\nस्टेम की आंतरिक संरचना क्या है?\nस्टेम कैसे बढ़ता है?\nदस साल के ओक के पेड़ के तने में कितने पेड़ होते हैं?\n\nतृतीय\n। एक नई सामग्री का अध्ययन\n (स्लाइड ४) शिक्षक विद्यार्थियों को समस्या-संज्ञानात्मक कार्य के साथ सेट करता है।\n\n\n“पौधे के पत्ते एक दूसरे से कैसे भिन्न होते हैं? इन मतभेदों को पत्ती की संरचना के साथ जोड़ो, एक निकाय के रूप में। दोस्तों! कृपया याद रखें कि क्या पत्ते वास्तव में शूट का हिस्सा हैं या नहीं।\n? (उत्तर\n: हाँ, टी।\n, वनस्पति कलियों से अंकुरित होना।)\n पत्ती - भागने का हिस्सा। यह एक विशेष अंग होता है जिसमें कोशिकाएं होती हैं जो जाल होती हैं सूरज की रोशनीप्रकाश संश्लेषण (वायु आपूर्ति) के कार्यान्वयन के लिए आवश्यक है।\n (\n\nस्लाइड 6) बाहरी शीट की संरचना\n\n\nयद्यपि विभिन्न पौधों की पत्तियाँ बहुत भिन्न होती हैं दिखावटउनके बीच आम संकेत हैं\n:\n\n अधिकांश पत्ते हरे होते हैं,\nइसमें शामिल हैं: -\nपत्ती का ब्लेड\n,\n\nडंठल\n, नसों, stipules, पत्ती आधार।\n\n3. पत्तियों को डंठल से जोड़ना\n\n पत्ते\n डंठल सेसाइल\n (पेटीएम पत्ती को जोड़ता है, (कोई पेटीओल संलग्न नहीं है,)\n बेस शीट के तने के साथ एक प्लेट)\n सेब का पेड़, प्लेट)\nचेरी। - मुसब्बर,\nसन्टी - गेहूं\n\n स्टेम के आधार पर, कुछ पौधे हो सकते हैं\nstipules।\n 4. अंजीर पर विचार करें। 4. फॉर्म मैनुअल में 8\n\n - आपस में पत्तियों में क्या अंतर है\n पत्तियां\n (फॉर्म में)\n गोल, अंडाकार, दिल के आकार का\n पत्तियां\n सरल\n जटिल\n 1 पत्ती प्लेट और 1 स्टेम से मिलकर\n कई पत्ती प्लेटों और एक स्टेम से मिलकर\n - सन्टी\n - मेपल\n - पक्षी चेरी\n - रसभरी\n - बबूल\n 5. (स्लाइड 8) पत्ती का स्थान\n\n इनडोर पौधों को देखें - वे सभी पत्तियों के आकार और रंग में भिन्न हैं, लेकिन वे सभी समान हैं। पत्तियों को महसूस करें - आप क्या देखते हैं? अलग-अलग दिशाओं में सच में शीट प्लेट्स परवान चढ़े\nप्रवाहकीय बीम\nजिसे कहा जाता है\nमध्यशिरा।\n उनके कार्य हैं:\n - पोषक तत्वों और पानी का संचालन करना;\n - शीट को ताकत दें।\n वेनैशन\n नेट\n (नसों की शाखा, एक सतत नेटवर्क का निर्माण)\n समानांतर\n (नसें एक दूसरे के समानांतर होती हैं\n चाप\n (एक चाप के रूप में नसें\n झूठ बोल रहे हैं\n)\n\n डाइकोटाइलडोनस पौधों में:\n - सन्टी\n - सूरजमुखी\n (अपवाद के साथ\n: रेवेन आंख - मोनोकोट)\n मोनोकोटाइलडोनस पौधों में:\n - गेहूं\n - प्याज\n - पी\nसड़क के किनारे\n  - (अपवाद 2 लंबी दूरी)\n - घाटी की लिली\n 6. शीट की आंतरिक संरचना\n\n बाहर चादर बिछी हुई है\nत्वचा\n\n। यह पूर्ण रूप से एक दूसरे से सटे हुए पूर्णांक ऊतक के पारदर्शी कोशिकाओं की एक परत द्वारा बनता है। छिलका आंतरिक पत्ती के ऊतकों की रक्षा करता है। इसकी पारदर्शिता प्रकाश को आसानी से शीट के अंदर घुसने देती है। पत्ती की निचली सतह पर, त्वचा की पारदर्शी कोशिकाओं के बीच, बहुत छोटी युग्मित हरी कोशिकाएँ होती हैं, जिनके बीच एक गैप होता है। गार्ड कोशिकाओं की एक जोड़ी और उनके बीच की बाह्य दूरी कहा जाता हैरंध्र\n\n। फैलाना और बंद होना, ये दोनों कोशिकाएं या तो स्टोमेटा को खोलती हैं या बंद करती हैं। रंध्र के माध्यम से गैस का आदान-प्रदान होता है और नमी का वाष्पीकरण होता है। अपर्याप्त जल आपूर्ति संयंत्रों के साथ रंध्र बंद हो गए। पौधे में पानी के प्रवाह के साथ, वे खुलते हैं।\n  पत्तियां 3 मुख्य कार्य करती हैं:\n\n\n\nप्रकाश संश्लेषण (कार्बनिक पदार्थों का निर्माण)\nगैस विनिमय (सांस लेने की प्रक्रिया में सीओ\n2\n\nऔर हे\n 2\n\n)\n\nपानी का वाष्पीकरण।\n\nलीफ फॉल एक उपयोगी अनुकूलन है जो पौधों में प्रतिकूल जलवायु परिस्थितियों को सहन करने के लिए विकसित हुआ है जो सालाना पुनरावृत्ति करते हैं। शिक्षक की कहानी\n पत्तियां अल्पकालिक होती हैं। अधिकांश पौधों में, वे एक सीज़न (कई महीनों) तक रहते हैं और ठंड के मौसम की शुरुआत के साथ, और गर्म देशों में - शुष्क मौसम के दौरान गिर जाते हैं। पत्ती गिरना - बारहमासी पौधों की पत्तियों का एक साथ गिरना .. पत्ती गिरने से पहले पत्तियों में कई परिवर्तन होते हैं। उनमें से कुछ पोषक तत्व स्टेम और जड़ के मोजा ऊतक में प्रवाहित होते हैं। हरे पत्ते रंग बदलते हैं, वे पीले या लाल हो जाते हैं। यह इस तथ्य के कारण है कि क्लोरोप्लास्ट, क्लोरोफिल के साथ-साथ पीले-नारंगी-लाल वर्णक - कैरोटीनॉइड होते हैं। लेकिन आमतौर पर हम उन्हें नहीं देखते हैं, क्योंकि हरा - क्लोरोफिल का रंग प्रबल होता है। जब गिरावट में क्लोरोफिल नष्ट हो जाता है, तो कैरोटीनॉयड दाग दिखाई देते हैं और पत्तियां पीले या लाल हो जाती हैं। गिर पर्णसमूह प्रतिकूल सर्दियों की स्थिति में पौधों का अनुकूलन है। सर्दियों में, जड़ें ठंड को अवशोषित नहीं करती हैं मिट्टी से पानी, और पौधों को नमी की कमी से मर सकता है अगर पत्तियां पानी का वाष्पीकरण करती रहें। डंपिंग पत्तियां, पेड़ तेजी से वाष्पीकरण क्षेत्र को कम करते हैं और यह खुद को सूखने से बचाएं  चतुर्थ\n। श्रम विभाग का संगठन।\n 4. सामान्यीकरण-\nPTP पर GTPA में uprzh 1-2 प्रदर्शन करें। 16- 17. प्रदर्शन L. R। 4\nसंज्ञानात्मक चुनौती:\n\n\nसरल और जटिल पत्तियों को पहचानने के लिए, उनका स्थान, तने पर पत्तियों का स्थान,\nपहचानें कि सरल पत्तियां जटिल से अलग कैसे होती हैं,\nमोनोकोट और डिकोट्स के स्थान की तुलना करें।\n\nपाठ्यपुस्तक के खुले पृष्ठ 76-77,\n\nजहां निर्देश दिए गए हैं\n\nप्रयोगशाला का काम नंबर 7।\n ध्यान से पढ़ें और काम पर लग जाएं।\n(शिक्षक भरा हुआ हर्बेरियम और तालिकाओं को वितरित करता है (परिशिष्ट 3)\n आपके पास तालिकाओं पर हर्बेरियम के नमूने हैं।\n तालिका में, नीचे 2 पौधे लिखें\n 1. मौखिक सर्वेक्षण।\n\n1. शीट के मुख्य भागों को नाम दें और उन्हें तालिका पर दिखाएं।\n2. मुख्य प्रकार के पत्रक को सूचीबद्ध करें\n3. एक साधारण शीट और एक जटिल के बीच क्या अंतर है?\n4. मुख्य प्रकार की पत्ती के स्थानों की सूची। विभिन्न प्रकार के स्थानों के साथ पौधों के उदाहरण दें।\n5. पत्ती गिरना क्या है? इसके कारण क्या हैं?\n 5. होमवर्क\n-\n\np 29-30, पीपी। 76-79 पढ़ें। शब्द सीखें। pp। 77, 79 पर प्रश्नों के उत्तर दीजिए\n\nवृक्ष की जीवनी\nपेड़ की उम्र कैसे पता चलेगी\nक्या बाहरी संकेतों से यह तय करना संभव है कि पेड़ कितना पुराना है? Oka: यह कहा जाता है, यह संभव है।\nवर्षों से, पेड़ बढ़ता है और मात्रा में बढ़ता है। लेकिन इसका विकास असमान है। उनकी जवानी में, यह जल्दी से बढ़ता है। और पचास से अस्सी साल तक, यह प्रक्रिया धीमी हो जाती है, और आखिरकार, एक क्षण आता है जब पेड़ लगभग बढ़ना बंद हो जाता है।\nलेकिन एक पेड़ की ऊंचाई और मोटाई जानना उसकी उम्र निर्धारित करने के लिए पर्याप्त नहीं है। यदि एक पेड़ को आवश्यक मात्रा में बिजली और प्रकाश प्राप्त होता है, तो यह जल्दी से बढ़ता है और मोटा होता है। इस मामले में, आप आकार के अनुसार आयु का न्याय कर सकते हैं। यदि अस्तित्व की स्थिति असंतोषजनक है, तो पेड़ खराब हो जाता है और विकसित होता है।\nकिस प्रकार देखें, उदाहरण के लिए, पाइन एक दलदल में बढ़ता है, जहां बहुत कम भोजन होता है, जहां अतिरिक्त नमी और घने काई कवर मुश्किल बनाते हैं। यह चीड़ साधारण-सा दिखने वाला है, जिसकी ऊंचाई केवल दो मीटर है, ट्रंक एक मानव हाथ की तरह पतला है। और इसकी उम्र, शायद सौ साल से ज्यादा।\nवर्षों से, पेड़ न केवल बढ़ता है और घना होता है। जैसे उम्र बढ़ने वाले व्यक्ति के चेहरे पर झुर्रियाँ दिखाई देती हैं, वैसे ही पेड़ की छाल उम्र के साथ बदल जाती है। युवा बर्च की छाल सफेद, पतली, चिकनी होती है, जबकि पुराने में एक गहरा, लगभग काला रंग होता है, विशेष रूप से ट्रंक के आधार पर। रंग ही नहीं बदला। एक पुराने सन्टी की छाल मोटी, खुरदरी, सभी दरार वाली होती है। युवा और बूढ़े पाइंस के बीच का अंतर और भी तेज है। युवा ट्रंक पीले-भूरे रंग की छाल को कवर करता है। पुराने में यह ट्रंक के ऊपरी हिस्से में तांबा-लाल होता है, पतली परतों में छीलता है, और इसके नीचे भूरी-ईंट, मोटी होती है, जिसमें गहरी अनुदैर्ध्य दरारें होती हैं।\nएक आदमी, जैसा कि आप जानते हैं, उम्र के साथ ग्रे हो जाता है। और पेड़ का मुकुट अपनी उपस्थिति बदलता है। एक युवा देवदार के पेड़ में, उदाहरण के लिए, मुकुट सुरुचिपूर्ण, अंडाकार होता है, और पुराने लंबे देवदार के पेड़ में यह विशाल, गोल हो जाता है। कोई आश्चर्य नहीं कि इसे \"टोपी\" कहा जाता है।\nकुछ पेड़ों की उम्र, उदाहरण के लिए, पाइंस, भी whorls द्वारा निर्धारित किया जा सकता है (   मुतका - एक पेड़ के तने के चारों ओर शाखाओं की अंगूठी के आकार की व्यवस्था।)। हर साल, पेड़ पर एक भंवर बनता है। उनकी संख्या पर विचार करते हुए, हम यह पता लगाएंगे कि देवदार कितने वर्षों तक जीवित रहा है। लेकिन व्होरल्स केवल तीस या चालीस वर्षों तक एक पेड़ पर स्पष्ट रूप से चिह्नित होते हैं, और फिर निचली शाखाएं गिरना शुरू हो जाती हैं, उनके आधार लकड़ी के साथ अतिवृद्धि हो जाते हैं, और छाल पर whorls के निशान ढूंढना अब संभव नहीं है।\n\nपेड़ों की जीवन प्रत्याशा अलग है। कुछ नस्लों में, वृद्धावस्था अक्सर आंतरिक परतों के सड़ने के साथ होती है, एक खोखले का गठन। यदि खोखला बड़ा है, तो पेड़ अब हवा के तेज झोंके का सामना करने में सक्षम नहीं है, और पहला तूफान जो नीचे आया है, वह टूट जाता है।\nहमारा ऐस्पन अल्पकालिक है। यह अस्सी - सौ साल तक जीवित रहेगा और इसकी लकड़ी को प्रभावित करने वाली बीमारियों से मर जाएगा। अन्य नस्लों अधिक स्थिर हैं, और उनका जीवन लंबा है। उदाहरण के लिए, ओक चार सौ से अधिक वर्षों तक जीवित रह सकता है। लेकिन यह सीमा नहीं है। काकेशस के पहाड़ों में यू उगता है - ठोस लकड़ी के साथ एक दक्षिणी शंकुधारी पेड़। इस नस्ल के कुछ पेड़ दो हजार साल पुराने हैं! वे पूर्व के क्रूर स्वामी के साथ प्राचीन उरारतु जनजाति के संघर्ष के गवाह बने।\nलेकिन यह पेड़ की अधिकतम आयु नहीं है। दक्षिणी देश के निवासी हमारे जुनिपर से संबंधित सरू चार से पांच हजार साल तक जीवित रह सकता है।\nअधिक दीर्घायु पेड़ हैं। उत्तरी अमेरिकी के पृथक नमूने शंकुधारी वृक्ष  सेक्वियस सात हजार साल की उम्र तक पहुंचते हैं। ये 150 मीटर तक के विशालकाय पेड़ हैं, जिनका व्यास 7-8 मीटर है। उनमें से कुछ में, \"द्वार\" के माध्यम से देखा जाता है, जहां दो कारें स्वतंत्र रूप से फैल सकती हैं। ऐसे ही एक पेड़ के तने पर एक डांस फ्लोर की व्यवस्था की गई थी, जहाँ ऑर्केस्ट्रा और बीस से अधिक डांसिंग कपल आसानी से फिट हो सकते थे!\nहर कोई जानता है कि पेड़ की उम्र वार्षिक छल्ले द्वारा निर्धारित की जा सकती है। गाढ़ा हलकों के रूप में प्रतिवर्ष बढ़ते हुए, लकड़ी की परतें एक पेड़ के तने का निर्माण करती हैं। इस तरह के छल्ले की संख्या आपको बताएगी कि पेड़ कितना पुराना है।\nप्रत्येक वार्षिक रिंग में दो भाग होते हैं: आंतरिक, हल्का और ढीला, और बाहरी, गहरा और घना। रिंग के दोनों हिस्से साल के अलग-अलग समय पर होते हैं: प्रकाश और तपेदिक - वसंत में, अंधेरे - गर्मियों में। लेकिन क्या हमेशा वे छल्ले होते हैं? हमारे जलवायु में - हाँ, क्योंकि पेड़ सर्दियों में नहीं बढ़ता है। उष्णकटिबंधीय जलवायु वाले देशों में एक मौसम से दूसरे मौसम में अचानक संक्रमण नहीं होता है, इसलिए आँखों के लिए कोई वार्षिक परतें नहीं दिखाई देती हैं। ऐसे वृक्षों की आयु केवल एक सूक्ष्मदर्शी यंत्र से निर्धारित की जा सकती है, जिन्होंने कोशिकाओं की संरचना का अध्ययन किया है।\nआप शायद जानते हैं कि पेड़ की छाल को जीवित कोशिकाओं के एक विशेष कपड़े द्वारा लकड़ी से अलग किया जाता है जिसे कैम्बियम कहा जाता है। कैम्बियम की कोशिकाएं, साझा करना और बढ़ना, फ्लोएम की कोशिकाएं उत्पन्न करती हैं ( लब छाल की एक युवा, आंतरिक परत है) और लकड़ी।\nवसंत में, जब ठंढ बंद हो जाती है और भूमि पिघलती है, तो रसों की आवाजाही शुरू होती है, पेड़ पर पत्ते निकलते हैं, नए अंकुर दिखाई देते हैं। इस समय, कैम्बियम प्रवाहकीय ऊतक के निर्माण के लिए कई कोशिकाओं का उत्पादन करता है। वसंत में बहुत अधिक नमी होती है, इसलिए कोशिकाएं पतली-दीवार वाली होती हैं, जिसमें व्यापक गुहाएं होती हैं। वार्षिक रिंग का आंतरिक, वसंत हिस्सा उनसे बनता है। गिरने के करीब, रसों की गति बंद हो जाती है, और फिर ट्रंक को मजबूत करने के लिए कैम्बियम मुख्य रूप से यांत्रिक ऊतक पैदा करता है। मोटी दीवारों और छोटी क्षमता के गुहाओं वाले यांत्रिक ऊतक की कोशिकाएं वार्षिक वलय के बाहरी, संकुचित भाग का निर्माण करती हैं। तो प्रत्येक वर्ष वसंत और गर्मियों में पेड़ के छल्ले के घटक होते हैं।\nग्रीष्म ऋतु में दिखाई देने वाली कोशिकाएं वसंत में अगले वर्ष के लिए रखी गई कोशिकाओं के साथ इंटरलॉक होती हैं, और उनके संपर्क की रेखा लकड़ी की परतों के बीच की सीमा को चिह्नित करती है जो अगले दो वर्षों में बढ़ी हैं। पेड़ के कटने पर इस सीमा को नग्न आंखों से देखा जा सकता है। लेकिन विशेष स्पष्टता के साथ, वह माइक्रोस्कोप के नीचे खड़ा है।\nमें softwood  बाद में, ग्रीष्मकालीन लकड़ी को वसंत की तुलना में गहरे रंग में चित्रित किया जाता है, और इसलिए वार्षिक छल्ले हमेशा स्पष्ट रूप से दिखाई देते हैं। ओक और राख के वार्षिक छल्ले आसानी से प्रतिष्ठित होते हैं: वसंत में उनकी लकड़ी के कई बड़े हिस्से होते हैं।\nअन्य दृढ़ लकड़ी (ऐस्पन, बर्च, लिंडेन, विलो) में छोटे बर्तन होते हैं, और वार्षिक छल्ले के बीच की सीमा को और अधिक तेजी से बनाने के लिए, लकड़ी को चित्रित किया जाता है।\nपेड़ के छल्ले  पेड़ को काटे बिना गिना जा सकता है। एक ड्रिल की कल्पना करें जिसमें सामान्य सर्पिल काटने एक खोखले धातु सिलेंडर की जगह लेता है। यदि आप इस सिलेंडर को पेड़ के बहुत दिल तक पेंच करते हैं, तो आप लकड़ी का एक पतला स्तंभ निकालेंगे, जिस पर इसकी सभी परतें स्पष्ट रूप से दिखाई देती हैं - छाल से पेड़ के केंद्र तक। इस प्रकार, न केवल गणना करना संभव है, बल्कि वार्षिक परतों को भी मापना संभव है। पेड़ में छोड़े गए छेद को एक कॉर्क या एक शाखा के साथ सील किया जाता है, या ऊपर ढंक दिया जाता है। वह उपकरण जिसके द्वारा लकड़ी का एक स्तंभ निकाला जाता है, उसे आयु ड्रिल कहा जाता है।\nhttp://www.mmka.info/ आपराधिक मामलों पर कानूनी सलाह।\n\n\n\n\n\n\nगर्भावस्था और प्रसव\n\n\n \nखट्टा क्रीम और प्याज के साथ मशरूम को कैसे भूनें\n\n\n\n\n\nपरिवार और घर\n\n\n \nमैं-केला: आदमी के बारे में आश्चर्यजनक तथ्य\n\n\n\n\n\nपरिवार और घर\n\n\n \nरूसी सन्टी के बारे में\n\n\n\n"}