{"link": "https://hi.unionpedia.org/%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%A6%E0%A5%80%E0%A4%AF_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A3%E0%A4%BE%E0%A4%B2%E0%A5%80", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसंसदीय प्रणाली\n\n\n\n\n\nसंसदीय प्रणाली (parliamentary system) लोकतांत्रिक शासन की वह प्रणाली है जिसमें कार्यपालिका अपनी लोकतांत्रिक वैधता विधायिकता (संसद) से प्राप्त करती है तथा विधायिकता के प्रति उत्तरदायी होती है। इस प्रकार संसदीय प्रणाली में कार्यपालिका और विधायिका परस्पर सम्बन्धित (जुड़े हुए) होते हैं। इस प्रणाली में राज्य का मुखिया तथा सरकार का मुखिया अलग-अलग व्यक्ति होते हैं। भारत में संसदीय शासन प्रणाली है। इसके विपरीत अध्यक्षीय प्रणाली (presidential system) में प्रायः राज्य का अध्यक्ष सरकार (कार्यपालिका) का भी अध्यक्ष होता है। इससे भी अधिक महत्वपूर्ण यह है कि अध्यक्षीय प्रणाली में कार्यपालिका अपनी लोकतांत्रिक वैधता विधायिका से नहीं प्राप्त करती। शासन प्रणालियाँ लाल: अध्यक्षीय प्रणाली नारंगी: संसदीय प्रणाली हरा: संसदीय गणतंत्र जहाँ अध्यक्ष का चुनाव संसद करती है। श्रेणी:राजनीति विज्ञान.\n3 संबंधों: भारत, भारतीय संसद, अध्यक्षीय प्रणाली।\n\nभारतभारत (आधिकारिक नाम: भारत गणराज्य, Republic of India) दक्षिण एशिया में स्थित भारतीय उपमहाद्वीप का सबसे बड़ा देश है। पूर्ण रूप से उत्तरी गोलार्ध में स्थित भारत, भौगोलिक दृष्टि से विश्व में सातवाँ सबसे बड़ा और जनसंख्या के दृष्टिकोण से दूसरा सबसे बड़ा देश है। भारत के पश्चिम में पाकिस्तान, उत्तर-पूर्व में चीन, नेपाल और भूटान, पूर्व में बांग्लादेश और म्यान्मार स्थित हैं। हिन्द महासागर में इसके दक्षिण पश्चिम में मालदीव, दक्षिण में श्रीलंका और दक्षिण-पूर्व में इंडोनेशिया से भारत की सामुद्रिक सीमा लगती है। इसके उत्तर की भौतिक सीमा हिमालय पर्वत से और दक्षिण में हिन्द महासागर से लगी हुई है। पूर्व में बंगाल की खाड़ी है तथा पश्चिम में अरब सागर हैं। प्राचीन सिन्धु घाटी सभ्यता, व्यापार मार्गों और बड़े-बड़े साम्राज्यों का विकास-स्थान रहे भारतीय उपमहाद्वीप को इसके सांस्कृतिक और आर्थिक सफलता के लंबे इतिहास के लिये जाना जाता रहा है। चार प्रमुख संप्रदायों: हिंदू, बौद्ध, जैन और सिख धर्मों का यहां उदय हुआ, पारसी, यहूदी, ईसाई, और मुस्लिम धर्म प्रथम सहस्राब्दी में यहां पहुचे और यहां की विविध संस्कृति को नया रूप दिया। क्रमिक विजयों के परिणामस्वरूप ब्रिटिश ईस्ट इण्डिया कंपनी ने १८वीं और १९वीं सदी में भारत के ज़्यादतर हिस्सों को अपने राज्य में मिला लिया। १८५७ के विफल विद्रोह के बाद भारत के प्रशासन का भार ब्रिटिश सरकार ने अपने ऊपर ले लिया। ब्रिटिश भारत के रूप में ब्रिटिश साम्राज्य के प्रमुख अंग भारत ने महात्मा गांधी के नेतृत्व में एक लम्बे और मुख्य रूप से अहिंसक स्वतन्त्रता संग्राम के बाद १५ अगस्त १९४७ को आज़ादी पाई। १९५० में लागू हुए नये संविधान में इसे सार्वजनिक वयस्क मताधिकार के आधार पर स्थापित संवैधानिक लोकतांत्रिक गणराज्य घोषित कर दिया गया और युनाईटेड किंगडम की तर्ज़ पर वेस्टमिंस्टर शैली की संसदीय सरकार स्थापित की गयी। एक संघीय राष्ट्र, भारत को २९ राज्यों और ७ संघ शासित प्रदेशों में गठित किया गया है। लम्बे समय तक समाजवादी आर्थिक नीतियों का पालन करने के बाद 1991 के पश्चात् भारत ने उदारीकरण और वैश्वीकरण की नयी नीतियों के आधार पर सार्थक आर्थिक और सामाजिक प्रगति की है। ३३ लाख वर्ग किलोमीटर क्षेत्रफल के साथ भारत भौगोलिक क्षेत्रफल के आधार पर विश्व का सातवाँ सबसे बड़ा राष्ट्र है। वर्तमान में भारतीय अर्थव्यवस्था क्रय शक्ति समता के आधार पर विश्व की तीसरी और मानक मूल्यों के आधार पर विश्व की दसवीं सबसे बडी अर्थव्यवस्था है। १९९१ के बाज़ार-आधारित सुधारों के बाद भारत विश्व की सबसे तेज़ विकसित होती बड़ी अर्थ-व्यवस्थाओं में से एक हो गया है और इसे एक नव-औद्योगिकृत राष्ट्र माना जाता है। परंतु भारत के सामने अभी भी गरीबी, भ्रष्टाचार, कुपोषण, अपर्याप्त सार्वजनिक स्वास्थ्य-सेवा और आतंकवाद की चुनौतियां हैं। आज भारत एक विविध, बहुभाषी, और बहु-जातीय समाज है और भारतीय सेना एक क्षेत्रीय शक्ति है। .नई!!: संसदीय प्रणाली और भारत · और देखें »भारतीय संसदसंसद भवन संसद (पार्लियामेंट) भारत का सर्वोच्च विधायी निकाय है। यह द्विसदनीय व्यवस्था है। भारतीय संसद में राष्ट्रपति तथा दो सदन- लोकसभा (लोगों का सदन) एवं राज्यसभा (राज्यों की परिषद) होते हैं। राष्ट्रपति के पास संसद के दोनों में से किसी भी सदन को बुलाने या स्थगित करने अथवा लोकसभा को भंग करने की शक्ति है। भारतीय संसद का संचालन 'संसद भवन' में होता है। जो कि नई दिल्ली में स्थित है। लोक सभा में राष्ट्र की जनता द्वारा चुने हुए प्रतिनिधि होते हैं जिनकी अधिकतम संख्या ५५२ है। राज्य सभा एक स्थायी सदन है जिसमें सदस्य संख्या २५० है। राज्य सभा के सदस्यों का निर्वाचन / मनोनयन ६ वर्ष के लिए होता है। जिसके १/३ सदस्य प्रत्येक २ वर्ष में सेवानिवृत्त होते है। .नई!!: संसदीय प्रणाली और भारतीय संसद · और देखें »अध्यक्षीय प्रणालीअध्यक्षीय प्रणाली या राष्ट्रपति प्रणाली एक ऐसी गणतांत्रिक शासनप्रणाली होती है, जिसमें राजप्रमुख(सरकार प्रमुख) और राष्ट्रप्रमुख(रष्ट्राध्यक्ष) एक ही व्यक्ती होता है। अध्यक्षीय गणतंत्र का एक उदाहरण है अमेरिका और लगभग सभी लैटिन अमेरिकी देश, वहीं फ्रांस में एक मिश्रित संसदीय और अध्रक्षीय व्यवस्था है। .नई!!: संसदीय प्रणाली और अध्यक्षीय प्रणाली · और देखें »\n\nयहां पुनर्निर्देश करता है:\nसंसदीय, संसदीय शासन।\n\n\n"}