{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A4%BE_%E0%A4%95%E0%A5%87%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AF_%E0%A4%AC%E0%A4%9C%E0%A4%9F", "text": "भारतीय संविधान के अनुच्छेद 112 में भारत के केन्द्रीय बजट को वार्षिक वित्तीय विवरण के रूप में निर्दिष्ट किया गया है[1], जो कि भारतीय गणराज्य का वार्षिक बजट होता है, जिसे प्रत्येक वर्ष फरवरी के पहले कार्य-दिवस को भारत के वित्त मंत्री द्वारा संसद में पेश किया जाता है।  से पहले इसे फरवरी के अंतिम कार्य-दिवस को पेश किया जाता था। भारत के वित्तीय वर्ष की शुरूआत, अर्थात 1 अप्रैल से इसे लागू करने से पहले बजट को सदन द्वारा इसे पारित करना आवश्यक होता है। पूर्व वित्त मंत्री मोरारजी देसाई ने अभी तक सबसे ज्यादा 10 बार बजट प्रस्तुत किया है।[2]\n\nअनुक्रम\n\n1 कालक्रम\n\n1.1 उदारीकरण-पूर्व\n1.2 उदारीकरण-पश्चात\n\n\n2 बजट घोषणा का समय\n3 इन्हें भी देंखे\n4 सन्दर्भ\n5 बाहरी कड़ियाँ\n\n\nकालक्रम[संपादित करें]\nउदारीकरण-पूर्व[संपादित करें]\n भारत के प्रधानमंत्री, डॉ॰ मनमोहन सिंह ने भारतीय अर्थव्यवस्था को उदार बनाने में महत्वपूर्ण भूमिका निभाई.स्वतंत्र भारत का प्रथम केन्द्रीय बजट 26 नवम्बर 1947 को आर.के. शनमुखम चेट्टी द्वारा प्रस्तुत किया गया था।[2]\n1962-63 के अंतरिम बजट के साथ 1959-60 से 1963-64 के वित्तीय वर्ष के लिए केंद्रीय बजट को मोरारजी देसाई द्वारा प्रस्तुत किया गया।[2] 1964 और 1968 में फरवरी 29 को वे अपने जन्मदिन पर केंद्रीय बजट पेश करने वाले एकमात्र वित्त मंत्री बने। [3] देसाई द्वारा प्रस्तुत बजट में पांच वार्षिक बजट शामिल हैं, अपने पहले कार्यकाल के दौरान एक अंतरिम बजट और दूसरे कार्यकाल के दौरान एक अंतरिम बजट और तीन अंतिम बजट प्रस्तुत किया, इस समय वे वित्त मंत्री और भारत के उप-प्रधानमंत्री दोनों थे।[2]\nदेसाई के इस्तीफा देने के बाद, उस समय की भारत की प्रधानमंत्री इंदिरा गांधी ने वित्त मंत्रालय के पदभार को संभाल लिया और साथ ही वित्त मंत्री के पद को हासिल करने वाली एकमात्र महिला भी बन गई।[2]\nवित्त पोर्टफोलियो को हासिल करने वाले राज्य सभा के पहले सदस्य प्रणव मुखर्जी ने 1982-83, 1983-84 और 1984-85 के वार्षिक बजट को प्रस्तुत किया।[2]\nवी.पी. सिंह के सरकार छोड़ने के बाद 1987-89 के बजट को राजीव गांधी ने प्रस्तुत किया और मां और दादा के बाद बजट प्रस्तुत करने वाले वे एकमात्र तीसरे प्रधानमंत्री बने। [2]\nएन.डी. तिवारी ने वर्ष 1988-89 के लिए बजट प्रस्तुत किया, 1989-90 के लिए एस.बी. चव्हाण, जबकि मधु दंडवते ने 1990-91 के लिए केंद्रीय बजट प्रस्तुत किया।[2]\nडॉ॰ मनमोहन सिंह भारत के वित्त मंत्री बने लेकिन चुनाव की विवशता वश उन्होंने 1991-92 के लिए अंतरिम बजट ही प्रस्तुत किया।[2]\nराजनीतिक घटनाक्रम के कारण, प्रारम्भिक चुनाव को मई 1991 में आयोजित किया गया, जिसमें भारतीय राष्ट्रीय कांग्रेस ने राजनीतिक सत्ता को पुनः प्राप्त किया और वित्त मंत्री मनमोहन सिंह ने 1991-92 के लिए बजट प्रस्तुत किया।[2]\n\nउदारीकरण-पश्चात[संपादित करें]\nमनमोहन सिंह ने अपने अगले बजट 1992-93 में अर्थव्यवस्था को मुक्त कर दिया[4], विदेशी निवेश को प्रोत्साहित किया और आयात कर को कम करते हुए 300 से अधिक प्रतिशत से 50 प्रतिशत तक किया।[2]\n1996 में चुनाव के बाद, एक गैर-कांग्रेसी मंत्रालय ने पद ग्रहण किया। इसलिए 1996-97 के अंतिम बजट को पी. चिदम्बरम द्वारा प्रस्तुत किया गया जो उस समय तमिल मानिला कांग्रेस से संबंधित थे।[2]\nएक संवैधानिक संकट के बाद जब आई. के. गुजराल का मंत्रालय समाप्त हो रहा था तब चिदंबरम के 1997-98 बजट को पारित करने के लिए संसद की एक विशेष सत्र बुलाई गई थी। इस बजट को बिना बहस के ही पारित किया गया था।[2]\nमार्च 1998 के सामान्य चुनाव के बाद जिसमें भारतीय जनता पार्टी केंद्रीय सरकार का गठन करने वाली थी, तब इस सरकार के वित्त मंत्री यशवंत सिन्हा ने 1998-99 के अंतरिम और अंतिम बजट को प्रस्तुत किया।[2]\n1999 के सामान्य चुनाव के बाद, सिन्हा एक बार फिर वित्त मंत्री बने और वर्ष 1999-2000 से 2002-2003 तक चार वार्षिक बजट प्रस्तुत किया।[2] मई 2004 में चुनाव होने के कारण अंतरिम बजट को जसवंत सिंह द्वारा प्रस्तुत किया गया।[2]\n\nबजट घोषणा का समय[संपादित करें]\nवर्ष 2000 तक, केंद्रीय बजट को फरवरी महीने के अंतिम कार्य-दिवस को शाम 5 बजे घोषित किया जाता था। यह अभ्यास औपनिवेशिक काल से विरासत में मिला था जब ब्रिटिश संसद दोपहर में बजट पारित करती थी जिसके बाद भारत ने इसे शाम को करना आरम्भ किया।\nअटल बिहारी बाजपेयी की एनडीए सरकार (बीजेपी द्वारा नेतृत्व) के तत्कालीन वित्त मंत्री श्री यशवंत सिन्हा थे, जिन्होंने परम्परा को तोड़ते हुए 2001 के केंद्रीय बजट के समय को बदलते हुए 11 बजे घोषित किया।[5].\n\nइन्हें भी देंखे[संपादित करें]\nभारतीय बजट का इतिहास\nआम बजट (2013-14)\nसन्दर्भ[संपादित करें]\n\n\n↑ \"संग्रहीत प्रति\". मूल से 23 फ़रवरी 2015 को पुरालेखित. अभिगमन तिथि 11 फ़रवरी 2011.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क ख ग घ ङ च \"Chidambaram to present his 7th Budget on Feb. 29\". The Hindu. 2008-02-22. मूल से 10 अगस्त 2009 को पुरालेखित. अभिगमन तिथि 2008-02-22. |work= में बाहरी कड़ी (मदद)\n\n↑ \"The Central Budgets in retrospect\". Press Information Bureau, Government of India. 2003-02-24. मूल से 25 अगस्त 2010 को पुरालेखित. अभिगमन तिथि 2008-02-22. |work= में बाहरी कड़ी (मदद)\n\n↑ \"Meet Manmohan Singh, the economist\". रीडिफ.com. 2004-05-20. मूल से 28 अक्तूबर 2011 को [https://web.archive.org/web/20111028172919/http://www.rediff.com/money/2004/may/20man2.htm पुरालेखित. अभिगमन तिथि 2008-02-22. |work= में बाहरी कड़ी (मदद)\n\n↑ \"Budget with a difference\". 2001-03-17. मूल से 20 जुलाई 2011 को पुरालेखित. अभिगमन तिथि 2009-03-08.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nभारत सरकार: केंद्रीय बजट और आर्थिक सर्वेक्षण, आधिकारिक वेबसाइट\nवार्षिक बजट\nविस्तृत केंद्रीय बजट 2008-09\nविस्तृत केंद्रीय बजट 2007-08\nविस्तृत केंद्रीय बजट 2006-07\nअन्य संसाधन\n2009 का बजट\nकेन्द्रीय बजट 2009 फाइनेंसिएल एक्सप्रेस\n1 दिसम्बर 2007 तक भारत का संविधान\nविश्लेषण और केंद्रीय बजट 2005-2006 की प्रमुख विशेषताएं\nबजट मूल बातें\nhttps://web.archive.org/web/20110205153903/http://www.financialexpress.com/budget/\nसाँचा:Union budget of India\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_का_केंद्रीय_बजट&oldid=5251215\" से लिया गया"}