{"link": "https://hi.vikaspedia.in/agriculture/crop-production/93892e92894d93593f924-92a94793894d91f-92a94d93092c902927928/91693094092b-92b93893294b902-92e947902-91693092a92493593e930-92893f92f90292494d930923", "text": "खरीफ फसलों में खरपतवार नियंत्रणपरिचयखरीफ फसलों के मुख्य खरपतवारघास वर्ग के खरपतवारचौड़ी पत्ती वाले खरपतवारनरकट खरपतवारखरपतवारों के प्रकोप से क्षतिविभिन्न फसलों  में क्रांतिक अवस्था तथा खरपतवारों के प्रकोप द्वारा हानिकब करें खरपतवार नियंत्रणकैसे करें खरपतवारों का नियंत्रणमृदा सौरीकरणजीरो टिलेज तकनीकरासायनिक खरपतवार नियंत्रणशाकनाशियों  के इस्तेमाल से पहले, उनके अनुप्रयोग के दौरान तथा अनुप्रयोग के बाद में अपनाई जानी वाली सावधनियां\nपरिचय\nआज खाद्यानों की कमी के कारणों का विशलेषण करें तो हमें पता चलेगा कि फसलों में विभिन्न नाशक द्वारा लगभग 1,07,000 करोड़ रूपये के बराबर की वार्षिक हानि होती है। जिसमें अकेले खरपतवारों के कारण 37% हानि  होती है जबकि कीड़ों से 22% व बीमारियों से 29% होती है। खरपतवार हमारी भूमि से पानी को भी अवशोषित कर लेते हैं, जिसका जहाँ 5 सिंचाई की आवश्यकता होती है वहां किसान को ज्यादा पानी देना पड़ता है, इसलिए समय पर खरपतवार नियंत्रण अत्यंत आवश्यक है।\nखरीफ फसलों का भारतीय कृषि व् देश की अर्थव्यवस्था को सुदृढ़ बनाये रखने में बहुत ही महत्वपूर्ण योगदान रहा है। खरीफ फसलों की उत्पादकता 1458 कि.ग्रा./हे. है जो कि देश की रबी फसलों की उत्पादकता (2005 कि.ग्रा./हे.) से काफी पीछे है। खरीफ फसलों में महत्वपूर्ण फसलें धान, मक्का, मूंगफली, तिल, अरहर तथा सोयाबीन इत्यादि है। इन फसलों में धान मुख्य खाद्य फसल है जो कि पूरे देश में उगाई जाती है और विश्व भर में इसकी अग्रणी खपत है। खरीफ मौसम में उगाई जाने वाली फसलों में उत्पादकता  में कमी के अनेक कारण है। इस मौसम में सिंचाई की कमी तथा कभी पानी की अधिकता का फसलों पर बुरा प्रभाव पड़ता है। इसके अलावा मौसम अधिक शुष्कता तथा तापमान में लगातार उतार-चढ़ाव खरपतवारों, कीड़ों तथा बीमारियों को न्यौता देता है। जिसके कारण फसलों को सुरक्षित रखना किसान के लिए बहुत बड़ी जिम्मेदारी हो जाती है|\nखरीफ फसलों के मुख्य खरपतवार\nखरीफ की फसलों में मुख्यतः तीन पराक्र के खरपतवार पाए जाते हैं|\nघास वर्ग के खरपतवार\nघास वर्ग खरपतवारों की पत्तियों पतली और लंबी होती हैं तथा इन पत्तियों के अंदर समानांतर धारियां पाई जाती है। ये एक बीजीय पौधे होते है, जैसे-सांवा (इकाईनोक्लोवा कोलोनेम या इकाईनोक्लोवा कुसगेली)  कोदों (इल्युसिन इंडिका) मकर (डैक्टाइलोक्टेनियम इजिप्टयम(, दूब (साइनोडोन डैक्टाइलोन), वनचरी (सोरगम हैल्पैन्स), गिनिया घास (पानिकम डिकोटोमाईफलोरम)|\nचौड़ी पत्ती वाले खरपतवार\nइस प्रकार के खरपतवारों की पत्तियां प्रायः चौड़ी होती हैं तथा ये आधिकतर दो बीज पत्रीय  पौधे होते हैं-साठी (द्रायन्थेमा पोर्टुलकास्द्रम(, कनकवा (कोमेलिना बैंगालेंसिस), कोंदरा ( डाइजेरा अर्वेसिंम) , भांगद (कैनाबिस सटाइव), कंटीली चौलाई( अमरेंथस स्पाईनोसम), मकोय (सोलेनम नाइग्रम) बड़ी दुधी (युफोर्बिया हिरुटा), हजार दाना (फाईल्थैस निरुरी) जल भंगरा (एक्लिप्टा एल्बा), पुनर्णवा ( बोरहेविया डिफयुजा) और गाजर घास (पार्थीनियम हिस्टोफोरस)।\nनरकट खरपतवार\nइस समूह के खरपतवारों की पत्त्तियाँ लंबी तथा किनारे वाला ठोस होता है। जड़ों में गांठें (राइजोम) पायी जाती हैं, जो जड़ों में भोजन को इकट्ठा करके नये पौधों को जन्म देने में सहायता करते हैं जैसे (साइप्रस इरिया, साइप्रस रोंट्ड्स आदि)\nखरपतवारों के प्रकोप से क्षति\nखरीफ फसलों में रबी मौसम की फसलों की तुलना में खरपतवारों के प्रकोप से अधिक क्षति होती है। सामान्यतः खरपतवार फसलों को प्राप्त होने वाली 47% फास्फोरस, 50% पोटाश, 39% कैल्शियम और 34 मैग्नीशियम तक का उपयोग कर लेते हैं। इसके साथ-साथ खरपतवार फसलों के लिए नुकसानदायक रोगों और कीटों को भी आश्रय देकर फसलों को नुकसान पहुंचाते हैं। इसके आलावा कुछ जहरीले खरपतवार जैसे गाजर घास (पार्थनियम) धतुरा, गोखरू, कांटेदार चौलाई आदि न केवल फार्म उत्पाद की गुणवत्ता को घटाते हैं बल्कि मनुष्यों ओर पशुओं के स्वास्थ्य के प्रति खतरा उत्पन्न करते हैं|\nखरपतवारों द्वारा फसल में होने वाली क्षति की सीमा, फसल, मौसम तथा खरपतवारों के प्रकार  तथा उनकी संख्या पर निर्भर करती है। अतः सभी फसलों में खरपतवारों की उपस्थिति के कारण समान क्षति नहीं होती। विभिन्न क्षेत्रों में शोध कार्य करने के बाद खरीफ मौसम की मुख्य फसलों में खरपतवारों के प्रकोप से औसतन उपज में होने वाले नुकसान (%) दिया गया है।\nविभिन्न फसलों  में क्रांतिक अवस्था तथा खरपतवारों के प्रकोप द्वारा हानि\n\n\n\n\nफसल  \n\n\nक्रांतिक अवस्था \n\n\nउपज में हानि (%) \n\n\n\n\nधान(सीधी बोवाई)\n\n\n20-45\n\n\n20-90\n\n\n\n\nधान (रोपाई)\n\n\n30-45\n\n\n15-40\n\n\n\n\nमक्का\n\n\n15-45\n\n\n40-60\n\n\n\n\nअरहर\n\n\n15-60\n\n\n20-40\n\n\n\n\nमुंग\n\n\n15-30\n\n\n25-50\n\n\n\n\nउड़द\n\n\n15-30\n\n\n30-50\n\n\n\n\nसोयाबीन\n\n\n20-45\n\n\n20-60\n\n\n\n\nमूंगफली\n\n\n40-60\n\n\n40-50\n\n\n\n\nगन्ना\n\n\n30-120\n\n\n20-30\n\n\n\n\nभिन्डी\n\n\n15-30\n\n\n40-50\n\n\n\n\nतोरी-राई\n\n\n15-30\n\n\n50-60\n\n\n\n\nकब करें खरपतवार नियंत्रण\nखरपतवारों के प्रकोप के कारण होने वाली हानि की सीमा कई बातों पर निर्भर करती है। फसलों में किसी भी अवस्था में खरपतवार नियंत्रण करना समान रूप से आर्थिक दृष्टि से लाभकारी नहीं होता है। इसीलिए प्रत्येक फसल के लिए खरपतवारों की उपस्थिति के कारण सर्वाधिक हानि होने की अवधि निर्धारित की गई है। इस अवस्था/अवधि को क्रांतिक अवस्था कहते हैं। अतः  समय पर खरपतवार नियंत्रण के लिए प्रत्येक फसल के लिए क्रांतिक अवस्था तथा खरपतवार नियंत्रण न करने पर होने वाली क्षति की सीमा भी दी गई है|\nकैसे करें खरपतवारों का नियंत्रण\nकिसान खरपतवारों को अपनी फसलों में विभिन्न विधियों जैसे कर्षण, यांत्रिकी, रसायनों तथा विधि आदि का प्रयोग करके नियंत्रण कर सकते हैं। लेकिन पारम्परिक विधियों के द्वारा खरपतवारों का नियंत्रण करने पर लागत तथा समय अधिक लगता है। इसीलिए रसायनों के द्वारा खरपतवार जल्दी व प्रभावशाली ढंग से नियंत्रित किये जाते हैं और यह विधि आर्थिक दृष्टि से लाभकारी भी है। लेकिन शोध कार्यों द्वारा प्रमाणित कुछ निम्नलिखित सस्य क्रियाएँ भी खरपतवारों के प्रकोप को कम करने में लाभदायक पाई गई है|\nमृदा सौरीकरण\nइस तकनीक के अंतर्गत विभिन्न मोटाई की पारदर्शी पोलिथाईलिन शीट (50-100 मिलीमाईक्रोन) को समतल नमीयुक्त मिट्टी की ऊपरी सतह पर फसल की बोवाई के पहले मई के महीने में 4-6 सप्ताह तक फैलाकर मिट्टी की ऊपरी सतह का तापमान बाह्य तापमान की तुलना में 8-120 से. ज्यादा किया जाता है। इससे  मिट्टी  की ऊपरी सतह में जमा खरपतवारों की बीजों के अंकुरण होने की शक्ति कम या निष्क्रिय हो जाती है। इसके आलावा कुछ हानिकारक कीड़े, सूत्रकृमि अन्य नाशक भी नष्ट हो जाते हैं। यह तकनीक पौधशाला में पौध तैयार करते समय खरपतवारों को नियंत्रित करने में बहुत ही प्रभावशाली है।\nजीरो टिलेज तकनीक\nइस तकनीक में खेत में केवल बोवाई के लिए ही विशेष मशीन (जीरो टिलेज मशीन) द्वारा खाद तथा बीज को डाला जाता है। उससे पहले खेत में कोई क्रिया नहीं की जाती है। यह तकनीक गेहूँ की फसल में प्रयोग की जाती है। तकनीक से किसानों को लगभग 2500 रूपये प्रति हेक्टेयर कम लागत आई है और इससे गुल्ली डंडा नामक खरपतवार की संख्या कम होती है|\nरासायनिक खरपतवार नियंत्रण\nखरीफ मौसम की कुछ फसलों में प्रयोग किये जाने वाली शाकनाशी/रसायनों की विस्तृत जानकारी दी गई है। रसायनों में से फसल के अनुसार किसी एक रसायन का चुनाव करके खरपतवारों को आसानी से नियंत्रित किया जा सकता है|\n \nमुख्य फसलों में खरपतवारों नियंत्रण के लिए सिफारिश किये गये रसायनों की विस्तृत जानकारी\n\n\n\n\nफसल  \n\n\nरसायन का तकनीकी नाम  \n\n\nमात्रा (ग्राम सक्रिय तत्व) हेक्टेयर  \n\n\nप्रयोग का समय  \n\n\n\n\nधान (नर्सरी)\n\n\nप्रोटिलाक्लोर\n\n\n \n\n\nबोवाई के 1 दिन बाद\n\n\n\n\nधान(सीधी बोवाई)\n\n\nब्युटालाक्लोर\n\n\n \n\n\nरोपाई/बोवाई के एक  से दो दिन के   अंदर\n\n\n\n\nधान (रोपाई)\n\n\nप्रोटिलाक्लोर\n\n\n \n\n\nरोपाई/बोवाई के एक  से दो दिन के   अंदर\n\n\n\n\n \n\n\nपाईराजो  स्लोयुरोन\n\n\n \n\n\n10 ऐ 20 दिन पर\n\n\n\n\nमक्का\n\n\nएट्राजीन +पैंडीमिथालिन\n\n\n \n\n\nबोवाई के 1 दिन   बाद\n\n\n\n\nगन्ना\n\n\nएट्राजीन\n\n\n \n\n\nबोवाई के 1 दिन   बाद\n\n\n\n\nसोयाबीन\n\n\nक्लोरीमूरोन\n\n\n \n\n\nबोवाई के 15-20 दिन अंदर\n\n\n\n\nमूंगफली/भिन्डी/अरहर/\nमुंग/उड़द/तोरी/राई\n\n\nपैंडीमिथालिन\n\n\n \n\n\nबोवाई के 1 दिन बाद\n\n\n\n\nकुछ खरपतवारनाशियों की खरपतवारों को नियंत्रण करने की प्रभावशीलता का आंकलन करने से पता चला कि धान की फसल में नये शाकनाशी पाई राजो सलफयूरान इथईल की दो मात्राओं (20 और 25 ग्राम प्रति  हेक्टेयर) का प्रभाव सीधी बोवाई द्वारा तथा रोपित विधि द्वारा लगाये गये धान में देखा गया। शोध कार्य में पाया गया है कि इस शाकनाशी का धान की रोपाई या बोवाई के 10-20 दिन के अंदर 20 से 25 ग्राम मात्रा/हेक्टेयर प्रयोग करके सभी खरपतवारों को नियंत्रित किया जा सकता है|\nधान की फसल को उगाने तथा खरपतवार नियंत्रण के लिए विभिन्न उपचारों का खरपतवारों तथा धान की पैदावार पर प्रभाव\n\n\n\n\nउपचार  \n\n\nखरपतवारों की संख्या (प्रति वर्ग मी.)  \n\n\nधन के पौधों की लंबाई (से.मी.)  \n\n\nदोनों की उपज (टन.हेक्टेयर  \n\n\n\n\nफसल लगाने के तरीके\n\n\n \n\n\n \n\n\n \n\n\n\n\nधान की सीधी बोवाई द्वारा\n\n\n52\n\n\n96\n\n\n3.38\n\n\n\n\nधान रोपित विधि द्वारा\n\n\n34\n\n\n106\n\n\n3.81\n\n\n\n\nएल.एस.डी\n\n\n2.0\n\n\n4.61\n\n\n0.37\n\n\n\n\nपाईराजो सल्फ्यूरान इथाइल 20 ग्राम/हेक्टेयर बोवाई के 10 दिन   बाद\n\n\n40\n\n\n95\n\n\n3.37\n\n\n\n\nपाईराजो सल्फ्यूरान इथाइल 25 ग्राम/हेक्टेयर बोवाई के 10 दिन बाद\n\n\n45\n\n\n97\n\n\n4.09\n\n\n\n\nपाईराजो सल्फ्यूरान इथाइल 25 ग्राम/हेक्टेयर बोवाई के 20 दिन   बाद\n\n\n35\n\n\n103\n\n\n4.19\n\n\n\n\nपाईराजो सल्फ्यूरान इथाइल 25 ग्राम/हेक्टेयर बोवाई के 20 दिन   बाद\n\n\n31\n\n\n107\n\n\n3.68\n\n\n\n\nब्यूटाकलोर 31(1000 ग्राम हे48क्टेयर बोवाई और रोपाई के   तुरंत बाद)\n\n\n48\n\n\n98\n\n\n1.96\n\n\n\n\nखतपतवार ग्रसित\n\n\n84\n\n\n99\n\n\n \n\n\n\n\nखरपतवार नियंत्रण (2 निराई/गुड़ाई)\n\n\n24\n\n\n109\n\n\n4.41\n\n\n\n\nएल.एस.डी\n\n\n2.86\n\n\n2.51\n\n\n0.27\n\n\n\n\nशाकनाशियों  के इस्तेमाल से पहले, उनके अनुप्रयोग के दौरान तथा अनुप्रयोग के बाद में अपनाई जानी वाली सावधनियां\n\nचिन्हित क्षेत्र में शाकनाशियों पर एक समान छिडकाव करने के लिए स्प्रेयर का व्यास सावधानी से नापें|\nमात्रा क्षेत्र तथा विभिन्न संरूपणों (फार्मुलेशन) में उपलब्ध सक्रिय संघटकोण के आधार पर  खरपतवारनाशियों का आकलन करके एक निशिचत तौल बना लें|\nखेत में स्प्रे करने के लगभग आधा घंटे से पहले तुले हुए शाकनाशियों को पानी में अच्छी तरह मिला लें|\nशाकनाशियों के स्प्रे के लिए फ्लैट फेन  लोजन  का इस्तेमाल करें|\nगैर चयनित शाकनाशियों के इस्तेमाल करते समय स्प्रेयर के नोजल पर सुरक्षात्मक शील्ड लगाकर ही पौधों पर छिडकाव करें|\nखरपतवारनाशी का छिडकाव बराबर मात्रा में करें, कहीं कम या ज्यादा न हो|\nरसायनों का प्रयोग हर सात अदल-बदल कर करें|\nखरपतवारनाशी रसायनों को बच्चों की पहुँच से दूर रखें|\nतेज हवाओं के चलने पर छिडकाव न करें क्योंकि शाकनाशी हवाओं के साथ उड़कर समीप की अन्य संवेदी फसलों को नुकसान पहुंचा सकते हैं|\nवर्षा की संभावना होने पर शाकनाशियों का छिडकाव न करें|\nमिश्रित फसलों में रसायनों का चयन फसलों के मुताबिक ही करें|\nखरपतवारनाशी का इस्तेमाल रेत, खाद व मिट्टी में मिलाकर न करें|\nहवाओं के प्रतिकूल रुख की ओर कभी भी छिडकाव न करें|\nशाकनाशियों का इस्तेमाल करते समय रक्षात्मक वस्त्र (बूट, दस्ताने, धूप का चश्मा, मास्क आदि) इस्तेमाल करें|\nछिडकाव पूरा हो जाने के बाद खाली डिब्बे को या तो जमीन में दवा दें या जला दें|\nछिडकाव करने के बाद अपने हाथ तथा अन्य अंगों को साबुन से अच्छी तरह से धो दें। \n\nस्त्रोत एवं सामग्रीदाता:  कृषि विभाग, झारखण्ड सरकार \n \n"}