{"link": "https://m.jagran.com/business/biz-sbi-aarogyam-healthcare-business-loan-for-healthcare-sector-know-all-details-here-21770600.html", "text": "नई दिल्ली, बिजनेस डेस्क। देश के सबसे बड़े बैंक SBI (State Bank of India) ने हेल्‍थकेयर सेक्‍टर को मदद देने के लिए एक नया बिजनेस लोन प्रोडक्‍ट 'आरोग्यम हेल्थकेयर बिजनेस लोन' लॉन्‍च किया है। इसमें कारोबारियों को मिनिमम 10 लाख और मैक्सिमम 100 करोड़ रुपये तक का लोन मिल सकेगा। इस लोन को कैश क्रेडिट, टर्म लोन, बैंक गारंटी या लेटर ऑफ क्रेडिट के जरिए लिया जा सकता है। भारतीय स्टेट बैंक (एसबीआई) ने एक बयान में कहा, ‘‘एसबीआई ने महामारी के बीच देश में स्वास्थ्य सेवा क्षेत्र को सहायता प्रदान करने के लिए आरोग्यम हेल्थकेयर बिजनेस लोन पेश किया है।’कितना तक मिल सकता है कर्जबैंक के अनुसार महानगरों में इस सुविधा के तहत 100 करोड़ रुपये जबकि मझोले और शहरी केंद्रों (टियर 2) में 20 करोड़ रुपये तक का कर्ज लिया जा सकता है। अन्य छोटे शहरों (टियर 3 से टियर 6) में 10 करोड़ रुपये तक का कर्ज लिया जा सकता है। बयान के मुताबिक, दो करोड़ रुपये तक के कर्ज के लिए इकाइयों को किसी प्रकार की गारंटी नहीं देना होगी। यह कर्ज क्रेडिट गारंटी फंड ट्रस्ट फॉर माइक्रो एंड स्मॉल एंटरप्राइजेज (सीजीटीएमएसई) गारंटी योजना के तहत आएगा।किसे मिलेगा कर्जSBI के बयान के अनुसार, इसके तहत अस्पताल, नर्सिंग होम, डायग्नोस्टिक सेंटर, पैथोलॉजी लैब, स्वास्थ्य क्षेत्र से जुड़े निर्माता, आपूर्तिकर्ता, आयातक, लॉजिस्टिक कंपनी इत्यादि को 100 करोड़ रुपये (भौगोलिक स्थिति के अनुसार) तक का कर्ज उपलब्ध कराया जाएगा। इस कर्ज को 10 वर्षों में चुकाया जा सकेगा। आरोग्यम कर्ज विस्तार और आधुनिकीकरण या फिर कार्यशील पूंजी जरूरतों के लिए लिया जा सकता है।एसबीआई के चेयरमैन दिनेश खारा ने कहा कि हमारा हेल्थ सिस्टम पिछले एक साल से देश को महामारी के बीच निर्बाध और अभूतपूर्व सहायता कर रहा है। कोविड-19 के मद्देनजर उनके योगदान को देखते हुए, हमें उनके लिए आरोग्यम हेल्थकेयर बिजनेस लोन लॉन्च करते हुए खुशी हो रही है।उन्होंने कहा, 'हमें विश्वास है कि यह विशेष कर्ज उत्पाद मौजूदा सुविधाओं के विस्तार/आधुनिकीकरण और नई सुविधाओं के निर्माण को सक्षम बनाने के लिए आवश्यक वित्तीय सहायता देगा। इसके जरिए हमारा प्रयास पूरे देश में स्वास्थ्य सेवा के बुनियादी ढांचे को मजबूत करने की दिशा में उठाया गया कदम है।Edited By Nitesh"}