{"link": "https://bhoogol.net/%E0%A4%AD%E0%A5%8C%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%AD%E0%A5%82%E0%A4%97%E0%A5%8B%E0%A4%B2-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88/", "text": "यहां पर भौतिक भूगोल को जानने से पहले संक्षेप में भूगोल को जानते है। फिर इसके विषय में तो भूगोल पृथ्वी तल के भिन्नताओं को दिक् एवं काल के संदर्भ में परिर्तित होने वाली घटनाओ एवं परिघटनाओं का अध्ययन है। पृथ्वी तल पर दो तरह की भिन्नताएं पाई जाती है। प्रथम प्राकृतिक भिन्नता जिसे भौतिक कहा जाता है। और दूसरा सांस्कृतिक भिन्नता जिसे मानवीय कहा जाता है। इसी भौतिक और मानवीय आधार पर भूगोल विषय को दो शाखाओ में विभाजित किया जाता है। प्रथम एवं महत्वपूर्ण शाखा को भौतिक भूगोल जबकि दूसरी शाखा को मानव भूगोल कहा जाता है। इस लेख में हमलोग भूगोल की प्रथम शाखा भौतिक भूगोल के विषय में जानने का प्रयास करेंगे कि भौतिक भूगोल किसे कहा जाता है ? इसकी परिभाषा क्या है ? यह हमारे जीवन या किसी देश की अर्थव्यवस्था में क्या महत्व रखता है। इसकी शाखाएं कौन-कौन सी है। उन शाखाओ का भी समान्य परिचय प्राप्त करेंगे। Table of Contents भौतिक भूगोल क्या है ?/किसे कहते है ?/परिचय क्या है ? /अर्थ क्या है ?भौतिक भूगोल की परिभाषाभौतिक भूगोल की प्रकृति / विशेषताएँभौतिक भूगोल का महत्व / उपयोगिताभौतिक भूगोल के विषय क्षेत्रभू-आकृति विज्ञानजलवायु विज्ञानजल विज्ञानमृदा विज्ञानजीवमंडलखगोलशास्त भौतिक भूगोल क्या है ?/ किसे कहते है ?/ परिचय क्या है ? / अर्थ क्या है ? इन सारे प्रश्नो का एक ही उत्तर है। भूगोल विषय की वह शाखा जिसमे पृथ्वी के भौतिक या प्राकृतिक तत्वों, जिसका निर्माण प्रकृति स्वयं करती है। इसमें मानव का हस्तक्षेप नहीं होता है। जैसे:- स्थलमंडल में ( पर्वत, पठार, मैदान, शैल, खनिज, मृदा, वनस्पति, जीव-जंतु इत्यादि ), जलमंडल में ( महासागर, सागर, झील, नदियाँ, इत्यादि ), वायुमंडल में ( वायुमंडल की संरचना एवं संघटन, सूर्यातप, वायुपरिसंचरण, मौसम एवं जलवायु के तत्व:- तापमान, वर्षा, वायुदाब, आद्रर्ता, बादल इत्यादि ), जीवमंडल में (वनस्पति जगत, प्राणी जगत एवं उसके पोषण स्तर, पारिस्थितिक तंत्र इत्यादि ), खगोलीय भूगोल (ब्रह्माण्ड की उत्पति संबंधी सिद्धांत , सौरमंडल , पृथ्वी की उत्पति एवं आंतरिक संरचना इत्यादि ) को दिक् एवं काल के संदर्भ में होने वाली घटनाओ एवं परिघटनाओं का विश्लेषण करना तथा इसके साथ-साथ आपसी संबंधो की व्याख्या करना भौतिक भूगोल कहलाता है। भूगोल की इस शाखा को पृथ्वी का विज्ञान कहा जाय तो इसमें कोई अतिश्योक्ति नहीं होगी, क्योकि पृथ्वी पर होने वाली समस्त पर्यावरणीय परिघटनाओं जैसे:- पृथ्वी की उत्पति से लेकर भूकंप, ज्वालामुखी, चक्रवात, प्रतिचक्रवात, जलवायु परिवर्तन, खगोलीय घटनाओ, ज्वार-भाटा, सुनामी इत्यादि क्यों होती है ?, कहाँ होती है ? का उत्तर हमलोगो को भौतिक भूगोल को अध्ययन से प्राप्त होता है। तथा इन पर्यावरणीय घटनाओ को अवसर में बदलने का प्रयास भौतिक भूगोल के अध्ययन से ही संभव हो पा रहा है। इस पृथ्वी पर कई रहस्य्मय घटनाये एवं क्षेत्र है। जिसको इस विषय के माध्यम से समझने का प्रयास किया जा रहा है। इसके माध्यम से पृथ्वी के नियमो, शर्तो को भी जानने का प्रयास किया जा सकता है। भौतिक भूगोल की परिभाषा समय के साथ-साथ इसके विषय क्षेत्र भी विस्तृत होते गए है। जिसके कारण इसकी परिभाषा में भी नये शब्द जुड़ते गए है। कुछ विद्वानों द्वारा दी गई परिभाषा निम्नलिखित इस प्रकार है। आर्थर होल्मस के अनुसार:- ” भौतिक पर्यावरण का अध्ययन ही भौतिक भूगोल है, जो कि ग्लोब के धरातलीय उच्चावच (भू-आकृति विज्ञान ), सागर, महासागरों ( समुद्र विज्ञान ) तथा वायु ( जलवायु विज्ञान ) के विवरणों का अध्ययन करता है। ” ए. एन. स्ट्राहलर के अनुसार:- “भौतिक भूगोल सामान्य रूप में कई भूविज्ञानो का अध्ययन एवं समन्वय है, जो की मनुष्य के पर्यावरण पर सामान्य प्रकाश डालता है। स्वयं में विज्ञान की स्पष्ट शाखा न होकर भौतिक भूगोल भूविज्ञान के आधारभूत सिद्धांतो का जिनका चयन भूतल पर स्थानिक रूप से परिवर्तनशील पर्यावरण प्रभावों की व्याख्या के लिए किया जाता है, का समन्वय है। ” भौतिक भूगोल की प्रकृति / विशेषताएँ इसमें पर्यावरणीय तत्वों के स्थानिक प्रतिरूप तथा स्थानिक संबंधो का प्रादेशिक परिवेश का अध्ययन किया जाता है। साथ ही साथ स्थान समय के परिवेश में पर्यावरणीय तत्वों के परिवर्तनों की व्याख्या तथा उनके करने का अध्ययन किया जाता है।इसके अंतर्गत पर्यावरणीय समस्याओ को विश्लेषण करने के लिए समय और स्थान को जोड़कर देखा जाता है कि किस प्रकार चीजे बदलती है।इसमें भौतिक भूदृश्यो को बहुत शुक्ष्म तरीके से विश्लेषण किया जाता है। यह किसी क्षेत्र की प्रकृति के लिए जिम्मेदार प्राकृतिक और सांस्कृतिक कारको को पहचान करने का प्रयास करता है।इससे उन क्षेत्रो या स्थानों में अंतर्निहित विशेषताओं का अध्ययन किया जाता है, जो उन्हें अन्य स्थानों और क्षेत्रो से अलग करता है।यह मानव तथा भौतिक पर्यावरण के मध्य संबंधो का संश्लेषित अध्ययन करता है। इसमें यह भी पता चलता है कि, मानव भौतिक पर्यावरण को कैसे प्रभावित करता है। तथा स्वयं भौतिक पर्यावरण से कैसे प्रभावित होता है। भौतिक पर्यावरण मानव गतिविधियों को कैसे नियंत्रित करता है।यह विभिन्न प्रकार के स्थानिक वितरणों का विज्ञान है।इसमें अंतरिक्ष तथा भौगोलिक वस्तुओ को प्रभावित करने वाले ज्यामितीय गुणों का जाँच करता है। जैसे:- स्थानिक आकृति (रूप), दूरी, भौगोलिक निर्देशांक इत्यादि।यह भौतिक वातावरण के विभिन्न प्रकार के घटको का विश्लेषण करता है।इसकी प्रकृति के अंतर्गत समुद्र विज्ञान, जैव विज्ञान, मृदा विज्ञान के घटको की व्याख्या किया जाता है। भौतिक भूगोल का महत्व / उपयोगिता भौतिक पर्यावरण के लगभग सभी तत्व मानव के लिए उपयोगी और महत्वपूर्ण है। चाहे वह स्थलमंडल हो वायुमंडल या जलमंडल इनके सभी घटक मानव के क्रियाकलाप तथा स्वयं उनके शारीरिक गठन एवं आकृति, रंग, आकार इत्यादि पर काफी गहन रूप से प्रभावित करता है। मानव के सभी प्रकार के आर्थिक क्रियाएँ, सांस्कृतिक रीति-रीवाज, भोजन, आवास उनके आस-पास के भौतिक पर्यावरण से नियंत्रित होता है। इन सभी प्रकार के भौतिक घटको का अध्ययन भौतिक भूगोल में किया जाता है। भू-आकृतियाँ हमे आधार प्रस्तुत करती है, जिस पर मानव क्रियाएँ सम्पन्न करती है। मैदानों का प्रयोग कृषि कार्य के लिए किया जाता है, जबकि बटरो पर वन तथा खनिज सम्पदा विकसित होती है। पर्वत, चराग़ों, वनो, पर्यटक स्थलों को आधार तथा विमन क्षेत्रो में जल प्रदान करने वाली नदिओं के स्रोत होते है। जलवायु हमारे घरो के प्रकार, वस्त्र, भोजन को प्रभावित करती है। जलवायु का वनस्पति, फसल प्रतिरूप, पशुपालन एवं कुछ उद्योगों आदि पर गंभीर प्रभाव पड़ता है। तापमान तथा वर्षा वनो के घनत्व एवं घास प्रदेशो की गुणवत्ता सुनिश्चित करते है, भूमिगत जल-धारक पत्थर भूमिगत जल को पुनरावेशित कर कृषि एवं घरेलू कार्यो के लिए जल की उपलब्धता संभव बनती है। समुद्र का अध्ययन हमे मछली एवं अन्य समुद्री भोज्य पदार्थ के अतिरिक्त खनिज संपदा भी प्रदान करती है। मृदा का अध्ययन हमे कृषि जैसे महत्वपूर्ण कार्य में महत्वपूर्ण भूमिका निभाती है। मृदा पौधे, पशुओ एवं सूक्ष्म जीवाणु , जीवमंडल के लिए आधार प्रदान करती है। भौतिक पर्यावरण प्राकृतिक संसाधन प्रदान करती है एवं मानव इन संसाधनों का उपयोग करते हुए अपना आर्थिक एवं संस्कृति विकास सुनिश्चित करता है। सतत विकास के लिए भौतिक वातावरण का ज्ञान अति आवश्यक है। जो हमे भौतिक भूगोल के अध्ययन से प्राप्त होता है। भौतिक भूगोल के विषय क्षेत्र विषयवस्तुगत या क्रमबद्ध उपागम के आधार पर भौतिक भूगोल को निम्नलिखित भागो में विभाजित करके इसका अध्ययन किया जाता है। भू-आकृति विज्ञान भू-आकृति। पर्वत शिख़र इसके अंतर्गत स्थलमंडल (धरातल तथा महासागरीय नितल) के उच्चावचों (भू-आकृतियों), उनके निर्माण परक्रमो तथा उनके एवं मानव के अंतरसंबन्धों का अध्ययन किया जाता है। स्थलरूपों के उतपति एवं ऐतिहासिक विकास का अध्ययन किया जाता है। उच्चावचों को तीन श्रेणियों में विभाजित करके अध्ययन किया जाता है प्रथम श्रेणी के उच्चावच :- महाद्वीप एवं महासागरीय वेसिन।द्वितीय श्रेणी के उच्चावच :- पर्वत, पठार, मैदान, झील, भ्रंश इत्यादि।तृतीय श्रेणी के उच्चावच :- जल, नदी, सागरीय जल, भूमिगत जल, पवन, हिमनदी इत्यादि। जलवायु विज्ञान जलवायु। बादल इसमें वायुमंडल का संघटन एवं संरचना, मौसम तथा जलवायु को प्रभावित करने वाले विभिन्न तत्वों जैसे :-तापमान, वर्ष, वायुदाब, पवन, आद्रर्ता, सूर्यातप, बदल, वायुराशियाँ, वाताग्र, चक्रवात, प्रतिचक्रवत इत्यादि। इसके साथ-साथ वायुमंडलीय प्रक्रियाए जैसे:- संघनन, वाष्पीकरण, वाष्पोतसर्जन, वर्षण इत्यादि इन सब के अलावे जलवायु के प्रकार, जलवायु प्रदेश का विस्तारपूर्वक अध्ययन किया जाता है। जल विज्ञान समुद्री लहरें (तरंगें ) इसके अंतर्गत पृथ्वी के जलमंडल का अध्ययन किया जाता है। जिसमे समुद्र, नदी, झील, भमिगत जल, हिमानियों के जल भौतिक एवं जैविक पहलुओं तथा उनकी जटिलताओं का वर्णन एवं व्याख्या किया जाता है। सागरो तथा महासागरों में अनेक प्रकार के संसाधन पाए जाते है। जैसे – भोज्य पदार्थ के रूप में मछलियाँ एवं अन्य जलीय जीव, विभिन्न प्रकार के खनिज इत्यादि। महासागर की लवणता,तापमान, उच्चावच, जलदाब में भिन्नता , ज्वर-भाटा, समुद्री जलधाराएँ, सुनामी इत्यादि का विस्तारपूर्वक अध्यन किया जाता है। मृदा विज्ञान मृदा के प्रकार इसके अंतर्गत मृदा निर्माण की प्रक्रिया, मृदा संस्तर, मृदा के प्रकार उनका उत्पादक स्तर, इसमें पाए जाने वाले विभिन्न प्रकार के तत्वों, मृदा का वितरण इसका उपयोग इत्यादि को सम्मिलित किया जाता है। जीवमंडल जैवविविद्धता इसके तहत विभिन्न प्रकार के जीव-जंतु तथा विभिन्न प्रकार के वनस्पतियो को शामिल किया जाता है। इसमें पशुओ और प्राकृतिक वनस्पतियो के निवास/स्थिति क्षेत्रो का स्थानिक स्वरूप एवं भौगोलिक विशेषताओं का वैज्ञानिक अध्ययन किया जाता है। इसके साथ-साथ पारिस्थितिक तंत्र, बायोम इत्यादि को शामिल किया जाता है। खगोलशास्त सौरमंडल इसमें विभिन्न प्रकार के खगोलीय पिंडो का अध्ययन किया जाता है। और इनका संबंध पृथ्वी स्थापित किया जाता है। खगोलीय पिंडो का प्रभाव पृथ्वी पर और इस पर निवास करने वाले जीवो पर क्या पड़ता है। भौतिक भूगोल के अंतर्गत मुख्य रूप से ब्रह्माण्ड की उतपत्ति संबंधित सिद्धांतो , पृथ्वी की उतपत्ति संबंधी सिद्धांत , सौरमंडल इत्यादि। खगोलीय पिंडो में तारे(सूर्य), ग्रह ( बुध, शुक्र,पृथ्वी, मंगल, बृहस्पति, शनि, यूरेनस, नेप्चून, इत्यादि ), उपग्रह( चन्द्रमाँ, फोबोस, डिबोस , टाइटन इत्यादि ),धूमकेतु , उल्कापिंड, इत्यादि। उपरोक्त विषयक्षेत्र के अतिरिक्त भौतिक भूगोल के और भी विषय क्षेत्रो को शामिल किया जाता है। उनमे से भूगर्भशास्त्र , भूकंपविज्ञान , ज्वालामुखी ,हिमनद विज्ञान , पारिस्थितिकी विज्ञान प्रमुख है। हिमानी ज्वालामुखी इन्हे भी जाने :- पृथ्वी के बारे में। पृथ्वी की उत्पत्ति कैसे हुई है। अक्षांश और देशांतर क्या होता है । पृथ्वी आंतरिक संरचना के बारे में। सौर मंडल के बारे में। हिमालय पर्वत शृंखला के बारे मेंजानिए भारत के भौतिक स्वरूपभारत के स्थिति और विस्तारभारत की भूगर्भिक संरचनातटीय मैदान भारतीय मरुस्थल या थार का मरुस्थलभारत के द्वीप समूह"}