{"link": "https://www.gaonconnection.com/desh/woolen-industry-indian-woolen-shawls-europe-indian-government-ministry-of-textiles-central-wool-development-board-angora-rabbit-giriraj-kumar-meena", "text": "देश में ऊनी उद्योग जिस तेजी से बढ़ना चाहिए नहीं बढ़ रहा है। भारतीय ऊनी शॉल और गलीचा कभी बड़ी मात्रा में यूरोप में निर्यात किए जाते थे लेकिन बदलते समय के अनुसार ऊन उद्योग में मंदी आ गई है। ऐसे में भारत सरकार के वस्त्र मंत्रालय के अंतगर्त आने वाले केन्द्रीय ऊन विकास बोर्ड अंगोरा खरगोश की मदद से ऊन उद्योग को नई ऊंचाईयों पर ले जाने के लिए काम कर रहा है। केन्द्रीय ऊन विकास बोर्ड, जोधपुर के कार्यकारी निदेशक गिरिराज कुमार मीणा ने बताया '' ऊन उत्पादन का बढ़ावा देने के लिए अंगोरा उन विकास योजना को संचालित किया जा रहा है। ''उन्होंने बताया कि अंगोरा खरगोश की ऊन मुलायम और बारीक होती है। सफेद रंग होने के कारण और थर्मल इंसुलेशन क्षमता के कारण इसके बनाए कपड़े, शालों और दूसरे उत्पाद की पूरी दुनिया में बड़ी डिमांड है। अंगोरा का ऊन में ताप अवरोधक शक्ति भेड़ ऊन से लगभग तीन गुणा अधिक होती है।भारत में अंगोरा खरगोश उत्तराखंड, हिमांचल प्रदेश और देश के अन्य पहाड़ी क्षेत्रों में उत्पादित किया जाता है। देश में कुल अंगोरा खरगोश की संख्या लगभग 50 हजार और इनसे प्रतिवर्ष लगभग 30 हजार किलोग्राम ऊन का उत्पादन किया जाता है।ये भी पढ़ें : सिक्कम में पाई गई खरगोश की एक नई प्रजातिदेश में अंगोरा प्रजाति के खरगोशों की संख्या बढ़े, जिससे ऊन का उत्पादन बढ़ाया जा सके इसको लेकर किसानों और बेरोजगार युवक-युवतियों को अंगोरा खरगोश पालन का प्रशिक्षण देने की योजना शुरू की गई है। देश में सबसे पहले हिमांचल प्रदेश के मण्डी जिले में खरगोश प्रजनन फार्म नगवाई में 1984 में स्थापित किया गया था। इसके बाद पालमपुर में वर्ष 1986 में दूसरा खरगोश प्रजनन प्रक्षेत्र खोला गया।अंगोरा खरगोश एक शाकाहारी जीव है। जिसकी उम्र 6 से लेकर 8 साल तक होती है। पांच से लेकर छह महीने की आयु में यह प्रजनन करना शुरू कर देता है। यह पूरे साल प्रजनन करता है और गर्भावस्था का काल 31 से लेकर 32 दिन तक होता है। एक प्रजनन में यह 6 से लेकर 8 बच्चों को जन्म देता है। जंगली अवस्था में अंगोरा खरगोश बिल खोदकर रहते हैं लेकिन जब इनका पालन किया जाता है तो इन्हें पिंजरे में रखा जाता है।ये भी पढ़ें : झारखंड में स्कूल में मिड डे मील की जगह चूहे, खरगोश और पक्षी खाते हैं छात्रअंगोरा एक शाकाहारी जीव है इसलिए इसके आहार में हरी घास और पत्तियों का विशेष ध्यान रखना पड़ता है। घास में दूब, लूसरन, बरसीम और पालका को यह बहुत चाव से खाता है। इसके अलावा शलजम, चुकंदर, गाजर, बंदगोभी भी इसको पसंद है।अंगोरा पालन के लिए देश में पहली बार 10वीं पंचर्षीय योजना में योजना बनाई गई थी जिसे 12वीं पंचवर्षीय योजना में विस्तार दिया गया। इस योजना में किसानों को लघु अंगोरा फार्मों की स्थापना के लिए अनुदान दिया जा रहा है। जिसमें 50 खरगोशों के पालन के लिए 24 हजार रुपए दिया जा रहा है। इकसे साथ ही अंगोरा खरगोश पालन के लिए चयनित प्रति परिवार को 8 नर और 12 मादा खरगोश फाउंडेशन स्टाक के लिए उपलब्ध कराया जा रहा है। प्रत्येक परिवार को 40 पिंजरा भी दिया जा रहा है।एक वयस्क खरगोश से साल में 4 बार ऊन उतारा जाता है। एक अरगोश से 200 से लेकर 250 ग्राम ऊन का उत्पादन होता है। खरगोश से ऊन की पहली कटाई 60 दिन के बाद करना चाहिए। अंगोरा ऊन का प्रसंस्करण खुद अंगोरा पालक किसान कर सकें इकसे लिए छोटी-छोटी अंगोरा ऊन प्रसंस्करण केन्द्र खोले गए हैं। जहां पर विभिन्न प्रकार के ऊन के निर्माण के लिए ऊन प्रोसेसिंग मशीन भी उपलब्ध कराई जा रही है।11वीं पंचवर्षीय योजना में यह पाया गया कि एक अच्छी नस्ल का अंगोरा खरगोश प्राप्त करना एक समस्या बन रही है, ऐसे में हिमांचल के कुल्लु गड़सा में एक सरकारी फर्म की स्थापना की गई। जहां से अच्छी गुणवत्ता के अंगोरा खरगोश को प्राप्त किया जा सकता है।ये भी पढ़ें : ऐसे निकालें इंटरनेट से खसरा खतौनी"}