{"link": "https://mimirbook.com/hi/9ea4476effc", "text": "\n\nअवलोकन\n\n\n\n                एक इकोटैक्स ( पारिस्थितिकीय कराधान के लिए छोटा) उन गतिविधियों पर लगाया गया कर है जो पर्यावरण के लिए हानिकारक माना जाता है और इसका उद्देश्य आर्थिक प्रोत्साहनों के माध्यम से पर्यावरण अनुकूल गतिविधियों को बढ़ावा देना है। ऐसी नीति नियामक (आदेश और नियंत्रण) दृष्टिकोण की आवश्यकता को पूरक या रोक सकती है। अक्सर, एक पारिस्थितिकी नीति प्रस्ताव अन्य करों को कम करके (जैसे मानव श्रम और नवीकरणीय संसाधनों पर कर) को कुल कर राजस्व को बनाए रखने का प्रयास कर सकता है; ऐसे प्रस्ताव पारिस्थितिकीय कराधान की ओर एक हरे कर परिवर्तन के रूप में जाना जाता है। Ecotaxes पर्यावरणीय प्रभाव पर विचार करने के लिए मुक्त बाजारों की विफलता को संबोधित करते हैं।  इकोटेक्स पिगौवियन करों के उदाहरण हैं, जो करों को शामिल करते हैं जो निजी पार्टियों को शामिल करने का प्रयास करते हैं, उनके कार्यों का सामाजिक बोझ महसूस करते हैं । एक उदाहरण दार्शनिक थॉमस पॉग के प्रस्तावित वैश्विक संसाधन लाभांश हो सकता है।\n            \n\n\n\n\n\n\n            पर्यावरणीय संरक्षण के उद्देश्य के लिए कर, पर्यावरण को प्रतिकूल रूप से प्रभावित करने वाले पदार्थों के निर्वहन और उपभोग को दबाने के प्रभाव की अपेक्षा करने के लिए, और कर राजस्व द्वारा पर्यावरण में गिरावट को रोकने के उपायों को लेने के लिए। स्वीडन , नीदरलैंड , फिनलैंड, आदि ने 1 99 0 से ग्लोबल वार्मिंग रोकथाम उपायों को बढ़ावा देने के लिए कार्बन डाइऑक्साइड उत्सर्जन स्रोतों को कार्बन डाइऑक्साइड (सीओ 2 ) उत्सर्जन स्रोतों पर पहले से ही 1 99 0 से कार्बन डाइऑक्साइड उत्सर्जन को कम करने के लिए कार्बन कर डाला है, इसका लक्ष्य कार्बन डाइऑक्साइड उत्सर्जन को कम करना है। । जापान में, केंद्रीय प्रदूषण नियंत्रण परिषद (केंद्रीय पर्यावरण परिषद के पूर्ववर्ती) द्वारा 1 99 2 में मूल पर्यावरण कानून पर पर्यावरण एजेंसी को दी गई रिपोर्ट में, हम पर्यावरण कर और कार्बन कर की शुरूआत की दिशा में गंभीरता से चर्चा करेंगे 2003 में , केंद्रीय पर्यावरण परिषद ने ग्लोबल वार्मिंग का मुकाबला करने के लिए एक मसौदा कर योजना का प्रस्ताव दिया। निप्पॉन केडैनरेन ने 2002 में पर्यावरण कर की शुरूआत को स्वीकार करने के लिए स्विच किया, और 2008 में ऊर्जा कर निर्धारण के साथ पर्यावरण उपायों के लिए इसका उपयोग करने का विचार प्रस्तुत किया क्योंकि सड़क विशिष्ट वित्त स्रोत सामान्य संसाधन बन गए हैं। हालांकि, जापान टैक्स रिफॉर्म काउंसिल पर्यावरण कर की शुरूआत की आलोचनात्मक थी, जो वैश्विक सुधार के खिलाफ कर सुधार और प्रतिवाद के दोनों पहलुओं से चर्चा बुला रही थी, लेकिन अक्टूबर 2012 में यह कार्बन डाइऑक्साइड उत्सर्जन \"कर के दमन को मजबूत करेगा। ग्लोबल वार्मिंग countermeasures के लिए \"लागू किया गया था।  → संबंधित आइटम बुनियादी पर्यावरण कानून\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}