{"link": "https://www.bbc.com/hindi/india/2012/03/120315_pashmina_clone_sdp", "text": "पश्मीना बकरी का पहला क्लोन बनाने का दावा15 मार्च 2012अपडेटेड 17 मार्च 2012इमेज कैप्शन, पश्मिना का क्लोन तैयार होने से ऊन उत्पादन बढ़ने की उम्मीद हैऊन की उम्दा किस्म के लिए मशहूर पश्मीना बकरी का भारत में पहली बार क्लोन तैयार किया गया है.इसे जम्मू के शेर-ए-कश्मीर कृषि विज्ञान और तकनीक विश्वविद्यालय के वैज्ञानिकों ने बनाया है. उन्होंने इसे नूरी नाम दिया है.सेंटर फॉर एनीमल बायोटेक्नोलॉजी के सहायक प्राध्यापक रियाज अहमद शाह और उनकी टीम ने इस क्लोन को तैयार किया.उन्होंने बीबीसी को बताया, ''आप इसे इस तरह समझिए कि हमने पश्मीना की कोशिकाओं को उसके अंडों से मिलाया और प्रयोगशाला में इसे भ्रूण की शक्ल में तैयार करके एक दूसरी बकरी के गर्भ में डाला. इसके पांच महीने बाद ये क्लोन तैयार हुआ.''भारत में दो ही क्लोन बने हैं अब तकरियाज अहमद शाह ने बताया कि क्लोनिंग का काम आसान नहीं होता और प्रयोगशाला में अच्छी गुणवत्ता का भ्रूण तैयार करने में दो वर्ष का समय लग गया.ये पूछे जाने पर कि क्या पश्मीना का ये दुनिया का वाकई पहला क्लोन है, उन्होंने कहा, ''जिस तकनीक से ये क्लोन बनाया गया है, उस तरह ये पहला क्लोन है. डॉली भेड़ बनाने में जिस तकनीक का इस्तेमाल किया गया था, उससे अलग तकनीक हमने अपनाई. भारत में दो ही क्लोन बने हैं, पहला भैंस का और दूसरा बकरी का.''रियाज अहमद शाह का कहना है कि पश्मीना दरअसल एक बकरी है जो लद्दाख के पहाड़ी इलाके में रहती है.इस क्लोनिंग तकनीक के फायदों के बारे में पूछे जाने पर उन्होंने बताया, ''आगे चलकर ऊन का उत्पादन बहुत बढ़ सकता है. हम उन्हीं बकरियों का क्लोन तैयार करेंगे जिनसे ज्यादा ऊन मिल सकता है.''उन्होंने बताया, ''कश्मीर में हंगुल लुप्त हो रहे हैं. हंगुल और उसकी तरह लुप्त हो रहे अन्य जानवरों को भी इस तकनीक के जरिए बचा पाएंगे.''पश्मीना बकरी को सीमांत लद्दाख इलाके में रहने वाले लोगों की आजीविका का मुख्य जरिया माना जाता है.भ्रूण कोशिकाओं की मदद से दुनिया का पहला सफल क्लोन जिस पशु का बनाया गया था वो एक भेड़ थी. इसे डॉली नाम दिया गया था जो साल 1996 में स्कॉटलैंड के शोधकर्ताओ की मेहनत से अस्तित्व में आई थी.लेकिन इसके बाद क्लोनिंग के गलत इस्तेमाल की आशंका पर दुनियाभर में बहस छिड़ गई. हालांकि साल 2003 में डॉली की मौत हो गई थी."}