{"link": "https://www.krishisewa.com/crop-varieties/1159-traditional-crop-diversity-and-its-conservation-in-uttarakhand.html", "text": "\nTraditional Crop Diversity and its Conservation in Uttarakhand\nउत्तराखंड राज्य मुख्य रूप से तीन भागों में विभाजित है, तराई, भाभर और पहाड़ी, जिनमें से लगभग 86 प्रतिशत क्षेत्र पहाड़ों से घिरा हुआ है। राज्य की भौगोलिक स्थिति और विविध कृषि-जलवायु क्षेत्र के कारण, राज्य के अधिकांश हिस्सों में निर्वाह-खेती होती है।\n\n\nउत्तराखंड के पर्वतीय क्षेत्रों में 60-70 प्रतिशत भोजन का उत्पादन यहां के छोटे किसानों द्वारा किया जाता है, जो पारंपरिक खेती का पालन करते हैं और स्थानीय बाजार में अधिशेष उपज बेचते हैं।\nयहां के किसान पारंपरिक तरीके से कई तरह की फसलों की खेती करते हैं, जिसमें मुख्य फसलें हैं जैसे मोटे अनाज (रागी, झुंगरा, कौणी, चीणा आदि), धान, गेहूं, जौ, दालें (गहत, भट्ट, मसूर, लोबिया, राजमाश आदि), तिलहन, कम उपयोग वाली फसलें (चैलाई, कुट्टू, ओगल, बथुआ, कद्दू, भंगीरा, जखिया आदि)। अधिकांश किसान इन फसलों की पारंपरिक भू-प्रजातियों का उपयोग करते हैं।\nपारंपरिक फसल विविधता क्या है?\nआज से हजारों वर्ष पूर्व जब मानव ने कृषि का अविष्कार किया था, तब उसके पास केवल सीमित संसाधन उपलब्ध थे। अपने आस-पास मौजूद वस्तुओं से, चाहे वे कृषि उपकरण हों (पाषाण) या फिर स्थानीय बीज, उनका उपयोग कर उसने खेती को जन्म दिया एवं खाने लायक अन्न को पहचान कर उसके बीजों को बोते हुए उसने विभिन्न प्रकार के अनाज उगाना प्रारंभ किया।\nइसी प्रकार पीढ़ी दर पीढ़ी कृषि के पारंपरिक तरीके एवं बीजों को किसान संजो कर रखता आया है। इन्हीं विभिन्न प्रकार के खाधान्नों एवं उनकी विभिन्न प्रजातियों को, जो समय के साथ-साथ विकसित होती आई, हम पारंपरिक फसल विविधता कहते हैं।\nकई संवेदनशील क्षेत्रों में जो लगातार पारिस्थितिक, जलवायु और आर्थिक दबाव में हैं, ऐसे क्षेत्रों में फसल आनुवंशिक विविधता किसान की स्थायी आजीविका के लिए बहुत महत्वपूर्ण है। यह किसान के सैकड़ों वर्षों के समर्पित प्रयासों का परिणाम है कि वह अपने कृषि-जलवायु क्षेत्र के लिए उपयुक्त प्रजातियों के विकास और संरक्षण में सफल रहा है।\nउगाई जाने वाली फसलों के प्रकार और उनकी किस्में/ भू-प्रजाति भी क्षेत्र की ऊंचाई पर निर्भर करती है, इसलिए फसल की विविधता ऊंचाई में भिन्नता के साथ बदलती है। नदी की घाटियों (सिंचाई सुविधा और उन्नत कृषि के साथ निचली पहाड़ियाँ), मध्य पहाड़ियों (अधिकतम विविधता के साथ वर्षा आधारित कृषि) और ऊँची पहाड़ियों (बग्वालों से घिरे प्रवासी गाँव) राज्य के अविरल इलाकों में पाए जाते हैं।\nयहाँ के अधिकांश किसान मुख्यतः छोटे या सीमांत किसान हैं। इसलिए, मशीनीकृत आधुनिक कृषि पद्धतियां उन क्षेत्रों में उपयुक्त / संभव नहीं हैं, इसलिए अधिकांश कृषि पारंपरिक तरीकों पर निर्भर करती है।\nतालिका 1: निर्वाह के लिए उत्तराखंड की पहाड़ियों के किसानों द्वारा उगाई जाने वाली फसलें\n\n\n\n\n\n\nक्र.सं.\nफसल\nविभिन्न ऊंचाई में बोई जाने वाली फसलों की संख्या\n\n\n500 मी.तक\n500 से 1000 मी.\n1000 से 1500 मी.\n1500 से 2000 मी.\n2000 से 2500 मी.\n\n\n1.  \nअनाज एवं छद्म अनाज\n4\n4\n4\n6\n7\n\n\n2.  \nमोटा अनाज\n1\n5\n5\n6\n3\n\n\n3.  \nसब्जियां\n26\n33\n36\n32\n17\n\n\n4.  \nदालें\n5\n9\n9\n9\n5\n\n\n5.  \nतिलहन\n3\n6\n6\n6\n2\n\n\n6.  \nमसाले\n5\n6\n6\n6\n5\n\n\n\n पारंपरिक कृषि के तहत, किसान उन भू-प्रजातियों की खेती करते हैं जो प्रतीकात्मक और सामाजिक रूप से महत्वपूर्ण हैं और साथ ही कुछ आर्थिक लाभ भी प्रदान करती हैं। ये प्रजातियाँ अलग-अलग प्रकार की होती हैं और विभिन्न स्थानीय नामों से जानी जाती हैं। इन भू-प्रजातियों के नाम आमतौर पर उनके गुणों (रंग, आकार, लंबाई आदि) और स्रोत के आधार पर रखे गए हैं।\nइसके अलावा, ये नाम उनकी फसल और मात्रात्मक गुणों को भी परिभाषित करते हैं जैसे कि पकने की अवधि, उपज, सहनशीलता, आदि। प्रजाति के नाम और उनके गुण भी उनके उपयोग से संबंधित हैं, जैसे कि जल्दी पकने, स्वाद, पुआल का उपयोग, आदि, या अन्य धार्मिक रीति-रिवाजों में उनका उपयोग।\nउत्तराखंड की पहाड़ियों में बोई जाने वाली अधिकांश फसलें बहुउद्देश्यीय फसलें हैं जिनका उपयोग मानव उपभोग के साथ पशुओं के लिए चारे के रूप में किया जाता है। पारंपरिक मिश्रित खेती प्रणाली न केवल मनुष्यों और जानवरों की खाद्य आपूर्ति को पूरा करती है, बल्कि मिट्टी की उर्वरता के रखरखाव में भी योगदान देती है।\nक्षेत्र की स्वदेशी खेती प्रणाली एक वैज्ञानिक सोच के साथ बहुत दिलचस्प है। कृषि प्रणाली में से एक ’बारहनाजा’ (बारह अनाज) की अवधारणा है जिसके पीछे एक वैज्ञानिक दृष्टिकोण भी है। इस प्रणाली में धान, दाल, बाजरा, तिलहन आदि के मिश्रण के साथ बारह अलग-अलग फसलों को एकल सीढ़ीदार खेत में उगाया जाता है। जैसा कि पहले चर्चा की जा चुकी है, किसान निर्वाह कृषि का पालन करते हैं, इसलिए, इस तरह के फसल प्रणाली परिवार को पूर्ण संतुलित पोषण सुनिश्चित करती है।\nसाथ में बोई गई फसलें भी परस्पर संगत होती हैं और अधिकांश फसलें बाढ़, सूखा, कीट आदि के प्रति भी सहनशील होती हैं, जिसके कारण किसान को अत्यधिक दबाव की स्थिति में भी कुछ उपज प्राप्त होती है। रोग और कीटों का प्रकोप भी कम होता है, इसलिए हानिकारक रासायनिक दवाओं का उपयोग नहीं किया जाता है, जिससे उनका उपभोग करना बहुत ही सुरक्षित हो जाता है।\n\n\n\nतालिका 2: उत्तराखंड की पहाड़ियों में पैदा होने वाली विभिन्न फसलों में विविधता\n\n\n\nफसल\nभू-प्रजातियाँ\n\n\nधान\nआकड़ी, अंजन, अस्कोटिया, बगुधान, भातुसँव, भूरिया, बिंदुली, बकुल, बम्कुआ, बंपास, बंटिया, बासमती, बोरान, चमडिया, चैरिया, छोटिया, दलबदल, दंगाजई, दान नौलिया, दंसल, धनिया, धंग, धौलिया, डोटियाली, दुध, गदालू, गजाला, घेसू, गिद, गोल धान, हयाल, जमाई/ जमाल, जनोली, जवान, झुकाई, जिरुली, जोलिया, जोरहट, जंगल धान, जंगलोई, ज्योली, काला धान, कालासोंतु, कल्थुनिया, काली जमाली, कल्परा, कपरा, कपकोटी, कश्मीरी,कत्युरी, खारदुध, खसियारा, खोजिया, किर्नुइति, लाली, लहंगी, लठैत, लोहीन, माधुरी, मैला, माखुर, मलतिया, मंगराज, मुस्मद, नलु, नन्धानी, नौलिया, नौल दुध, पक्तौली, पारवती, पाटोली, श्याव्धान, सुन्तोला,थापचिनी, तिमिलिया,उसकर\n\n\nगेहूँ\nभाती, चनोसी, सफ़ेद, च्युड, दपाती, धांग, धुलिया, दुध्ग्यु, दोल्दाखानी, गेरुवा, झुसिया, कन्यारी, काव झूसी, लाल गयुं, लाल्नोई, नौलिया, रत, स्यातग्युं, मुंडिया, लाल मुंडिया, घरिया\n\n\nरागी/मंडुआ\nअदगडाली, अगेती, बागड़ी, बसूली, भाती, भूरिया, छमासी, छापरिया, छिप्ताल्भाती, डोटियाली, गढ़वाली, गोल्मनुआ, गुनरी, झकरुआ, झुमरिया, कालामंदुआ, कटकी, कोडया, कुंवी, लाल्मानुआ, लम्पदिया, लोहारिया, लुमडिया, मनेरी, मुत्किया, पारवती, पिछेली,पुत्किया, प्योली, सोदिया, सुरई, तीमसिया, नेपाली, नंग्चुनी\n\n\nमक्का\nअंगुलीघोडा, धवल, गोरख मक्का, लाल, पीली मक्की, मुरली, तिमासिया\n\n\nजौ\nकाला जौ, सफ़ेद जौ, उवा\n\n\nझंगोरा/झुंगरा\nबड़ा, छमासिया, छोटिया, गनारू, मनरू, झकरू\n\n\nलोबिया\nकाला, सफ़ेद, लाल, चितकबरी, भूरा\n\n\nगहत\nलाल, धौल, भूरा, काला\n\n\nभट\nकाला छोटा, काला बड़ा, लाल, भूरा, हरा\n\n\nउरद\nभूरा, काला, हरा\n\n\nराजमा\nलाल, सफ़ेद, भूरा, काला, चितकबरा\n\n\nमटर\nसफ़ेद, क्रीम, काला\n\n\nमसूर\nकाला, भूरा, क्रीम\n\n\n\n उत्तराखंड में फसल विविधता का संरक्षण\nकिसी समय उत्तराखंड के पर्वतीय क्षेत्रों में विभिन्न प्रकार की भू-प्रजातियाँ बोई जाती थी, लेकिन वर्तमान में इन प्रजातियों के बीजों की अनुपलब्धता के कारण कई प्रजातियां विलुप्त हो गई हैं। जलवायु परिवर्तन के साथ, अधिकांश सदस्य नौकरियों और शिक्षा की तलाश में शहरों की ओर पलायन कर गए हैं। अधिकांश किसान जलवायु परिवर्तन और जंगली जानवरों जैसे बंदर और जंगली सूअर से फसलों को नुकसान के कारण खेती छोड़ रहे हैं।\nयह देखा गया है कि आनुवंशिक क्षरण मुख्य रूप से जंगली पशुओ के खतरे के कारण होता है। उनके पास छोटी भूमि जोत है और अधिकांश क्षेत्र इन दिनों बंजर है क्योंकि उपरोक्त मुद्दे श्रम की कमी के साथ जुड़े हैं।\nपिछले वर्षों में, वनों की कटाई में वृद्धि हुई है, जिसके कारण जंगली जानवर अब भोजन की तलाश में खेतों में आ रहे हैं, जिससे फसलों को बहुत नुकसान होता है। इस कारण से, किसान पारंपरिक बीजों को छोड़कर उन्नत किस्मों के बीज का उपयोग कर रहे हैं, जिन्हें बोना अपेक्षाकृत आसान है। हालांकि, खेतों में फसलों की भूमि की विविधता को बनाए रखने से, किसानों और समाज को सार्वजनिक प्रोत्साहन मिलता है।\nउत्तराखंड राज्य निर्वाह कृषि का पालन करता है, जहां खाद्य जरूरतों को कृषि उपज के साथ पूरा किया जाता है और इस प्रकार फसलों और उनके भू-प्रजातियों के विविधीकरण को हमेशा से ही प्राथमिकता दी गई है। किसानों ने विशेष रूप से धान, मंडुआ, झुंगरा, काला भट्ट, गहत, उड़द, जौ, तिल, चैलाई, स्थानीय फल, सब्जियां आदि फसलों की पारंपरिक भू-प्रजातियों को अच्छी तरह से संरक्षित किया है।\nये प्रजातियाँ उनके दैनिक भोजन और संस्कृति का एक अभिन्न अंग हैं, जो इस क्षेत्र को एक खाद्य संप्रभु बनाने में विशेष योगदान देते हैं। हालाँकि, जलवायु परिवर्तन के वर्तमान परिदृश्य में प्रवासन के साथ-साथ स्थानीय कृषि-जैव विविधता के लिए खतरा पैदा हो गया है और इस तरह कृषि-संरक्षण को उस समय की आवश्यकता है जहां वैज्ञानिक सहयोग के साथ-साथ किसान भागीदारी प्रभावी संरक्षण की ओर ले जा सकती है।\nकई समस्याओं के कारण स्थानीय कृषि-जैव विविधता के लिए खतरे ने विभिन्न वैज्ञानिक और सरकारी संस्थानों का ध्यान आकर्षित किया है और उत्तराखंड की पहाड़ियों में फसलों की आनुवंशिक परिवर्तनशीलता को बहाल करने के लिए अब इन पारंपरिक भू-प्रजातियों को मुख्यधारा में लाने पर जोर दिया गया है।\nभारत विश्व व्यापार संघ का सदस्य रहा है, जो किसानों और किसानों के अधिकारों की रक्षा के लिए ‘पौधा किस्म और कृषक अधिकार संरक्षण अधिनियम, 2001’ के तहत स्वयं की एक अनूठी प्रणाली को अनुमोदित करता है।\nबौद्धिक संपदा के अधिकार के तहत स्थानीय विविधता को संरक्षित करने, स्थानीय कृषि विविधता के बेहतर आदान-प्रदान और उनके विकास के अधिकारों का ख्याल रखने के साथ, यह अधिनियम किसानों के अधिकारों के उद्देश्य को एक अनोखे तरीके से पेश करता है।\nभारत सरकार ने इस संबंध में एक पहल की है और पारंपरिक फसलों की स्थानीय किस्मों की खेती को बढ़ावा देने के लिए कई परियोजनाओं को लागू किया गया है। किसानों को विभिन्न योजनाओं के माध्यम से प्रेरित किया जा रहा है और भा. कृ. अनु. प.- एन बी पी जी आर (राष्ट्रीय पादप आनुवंशिक संसाधन ब्यूरो) स्थानीय कृषि समुदायों और फंडिंग एजेंसियों की मदद से कृषि संरक्षण को बढ़ावा देकर क्षेत्र की फसलों की विविधता का संरक्षण करने में अग्रणी भूमिका निभा रहा है।\nइसी कड़ी में, यूएनईपी-जीईएफ के समर्थन के साथ बायोवेसिटी इंटरनेशनल ने आईसीएआर-एनबीपीजीआर के साथ मिलकर कृषि संरक्षण पर एक परियोजना को लागू किया है, जहां विभिन्न परीक्षणों के माध्यम से किसान के खेतों में स्थानीय विविधता को फिर से प्रस्तुत किया गया है और किसानों को अपनी पुरानी किस्मों को उगाने के लिए प्रेरित किया गया है जैसा कि वे अपने पुराने पूर्वजों द्वारा सदियों से अपने पूर्वजों द्वारा खेती की गई भूमि के महत्व को समझते हैं।\nवे अब अपनी पुरानी किस्मों को परंपरागत रूप से खेती करने के लिए स्व-प्रेरित हैं क्योंकि आधुनिक किस्मों को पशु क्षति, विभिन्न जैविक और अजैविक तनावों से गंभीर नुकसान हुआ है।\n \n\n\n\nचित्र 1: यूएनईपी-जीईएफ परियोजना के अंतर्गत पारंपरिक धान की विभिन्न प्रजातियों के साथ जनपद अल्मोड़ा का एक किसान\nचित्र 2: कृषक दिवस के माध्यम से किसानों को कृषि जैव विविधता के संरक्षण के लिए जागरूक करते आईसीएआर-एनबीपीजीआर के वैज्ञानिक\n\n\n\nहालांकि, उपरोक्त चर्चा के अनुसार, किसानों को पारंपरिक कृषि का पालन करने के लिए प्रेरित करने के लिए कुछ प्रोत्साहन दिए जाने चाहिए। यह अच्छी तरह से प्रलेखित किया गया है कि विभिन्न प्रकार की फसलों और किसानों द्वारा उनके घरेलू उपभोग के लिए उगाई जाने वाली किस्मों को विभिन्न उपयोगों (आहार, औषधीय, धार्मिक आदि) के साथ सहसंबद्ध किया गया था, इसलिए, कुछ विशिष्ट गुणवत्ता वाले पोषक तत्वों या औषधीयों की पहचान करना जिससे इनका लोकप्रियकरण किया जा सके और इन्हें शहरी बाजार में अच्छी आय प्राप्त करने के लिए बेचा जा सके। इस प्रकार किसानों के आर्थिक विकास के साथ संरक्षण को जोड़ना एक बेहतर परिणाम देगा।\n \n\nAuthors:\nममता आर्य और पी.एस. मेहता\nभा.कृ.अनु.प.-राष्ट्रीय पादप आनुवंशिक संसाधन ब्यूरो क्षेत्रीय केंद्र, भवाली, नैनीताल, उत्तराखण्ड\nE-mail: This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}