{"link": "https://fasalbazaar.in/jute-ki-kheti-tatha-vyaparik-mahatva/", "text": "\n\n\nपरिचय:- जूट एक द्विबीजपत्री, बेलनाकार, तंतुमय पौधा है जिसका तना पतला होता है। इसकी खेती से लोगों को नकद पैसा हासिल होता है जिस वजह से इसकी खेती को नकदी खेती भी कहा जाता है।\nजूट का इस्तेमाल सूत्र बोरे, तिरपाल, टाट, दरी, तम्बू, कपड़े, रस्सियाँ तथा कागज बनाने के लिए किया जाता है। इसकी खेती ज्यादातर उड़ीसा, बिहार, बंगाल, असम और उत्तर प्रदेश आदि में की जाती है।\nजूट\nजूट का लगभग 67% उत्पादन भारत मे होता है जिसका सिर्फ 7% किसानों के पास रहता है बाकि सब अन्य देश जैसे की बेल्जियम, ब्रिटेन, जर्मनी, इटली, फ्रांस, और अमरीका आदि को निर्यात हो जाता है। कुछ अन्य देश जैसे की अमरीका, मिस्र, ब्राज़िल, अफ्रीका, आदि में भी जूट की खेती होती है परन्तु उनका उत्पादन भारत जितना नही है।\nजलवायु एवं मिट्टी:- इसकी खेती के लिए नम और गरम जलवायु जिसका तापमान 25°- 35° सेल्सियस और आपेक्षिक आर्द्रता 90% हो।\nइसके लिए दुमट और हलकी बलुई मिट्टी जिसका पी.एच. मान सामान्य हो उपयुक्त मानी जाती है।\nइसकी खेती गर्मी और बरसात दोनों मौसम में की जाती है लेकिन असामान्य बारिश पैदावार को नुक्सान पहुँचा सकता है।\nजूट के पौधे:- जुट के बीज से फसल उगाई जाती है। जुट के दो प्रकार के पौधों से सूत्र प्राप्त होते हैं;\nकौरकोरस कैप्सुलैरिस:- कैप्सुलैरिस कठोर होते है और इसकी पत्तियाँ गोल, बीज गहरे भूरे रंग के अंडाकार और सूत्र सफेद पर कुछ कमजोर होते हैं। कैप्सुलैरिस की खेती ऊँची तथा नीची दोनों प्रकार की भूमि में होती है। इसकी किस्में फंदूक, फूलेश्वरी, घालेश्वरी, बंबई डी 154, देसीहाट और R 85 हैं।\nकौरकोरस ओलिटोरियस:- ओलिटोरियस की खेती सिर्फ ऊँची भूमि में होती है और इसकी पत्तियाँ वर्तुल, सूच्याकार, बीज काले और सूत्र सुंदर फीके रंग के पर मजबूत होते हैं। इसकी किस्में तोसाह, देसी, आरथू और चिनसुरा ग्रीन हैं।\nजूट की खेती की तैयारी, रोग और रोकथाम।\nखेती की तैयारी:- खेत तैयार करने के लिए सबसे पहले हल से अच्छी गहरी जुताई कर कुछ दिन खुला छोड़ उसमे अच्छे से धूप लगने दे। फिर उसमे खाद डालकर उसे कल्टीवेटर से 2-3 तिरछी जुताई कर पहली सिंचाई कर दे। जब खेत में खरपतवार निकलने लगे तब खेत की रोटावेटर से जुताई कर दें जिससे खरपतवार नष्ट हो जाये और मिट्टी नमी युक्त और भुरभुरी हो जाये।\nखाद एवं उर्वरक:- खेत की जुताई के वक्त 25 से 30 टन सड़ी हुई पुरानी गोबर मिट्टी में डालकर अच्छे से मिला दें। जैविक खाद के अलावा आखिरी जुताई के वक्त प्रति हेक्टेयर के हिसाब से 2:1:1 के अनुपात में नाइट्रोजन, फास्फोरस और पोटाश की 90 किलो खेत में डाल दें। उसके बाद नाइट्रोजन की आधी मात्रा को 2 बार पौधों की सिंचाई के समय दें।\nबीज रोपण और समय:- जूट का बीज रोपण गेहूं और बाजारे की तरह ही छिडकाव और ड्रिल के द्वारा फरवरी मध्य से लेकर जून और मध्य जुलाई तक किया जाता है।\nजूट का खेत\nछिडकाव के द्वारा जूते हुए खेत में बीज छिड़क कर खेत की हलकी जुताई की जाती है जिससे बीज मिट्टी में मिल जाये। एक हेक्टेयर में लगभग 6 से 7 किलो बीज छिडकाव की जाती है। ड्रिल के द्वारा इसकी रोपाई पंक्तियों में की जाती है। 2 पंक्तियों के बीच 2-3 इंच की दूरी होनी चाहिए। एक हेक्टेयर में लगभग 4 से 5 किलो बीज रोपी जाती है।\nसिंचाई:- भारत में इसकी खेती वर्षात के समय की जाती है जिस वजह से इसको ज्यादा सिंचाई की जरुरत नही पड़ती। अगर समय पे बारिश ना हो या खेत में नमी आ जाये तो जरुरत के हिसाब से सिंचाई कर दें।\nखरपतवार नियंत्रण:- खेती में खरपतवार नियंत्रण के लिए पहली नीलाई गुड़ाई बीज रोपने के 20-25 दिन बाद और बाद में 15 से 20 दिन के अन्तराल में करनी चाहिए।\nरोग और रोकथाम\nजड़ और तना सडन:- यह समस्या जल भराव की वजह से होता है। रोकथाम के लिए बीज रोपने से पहले उन्हें ट्राइकोडर्मा या गोमूत्र से उपचारित कर खेत में रोपाई करे अगर फिर भी समस्या उत्पन हो तो जड़ों में ट्राइकोडर्मा विरिडी का छिडकाव कर दे।\n\n\n\nलिस्ट्रोनोटस बोनियारेंसिस किट:- यह समस्या किट की वजह से होता है जिसमे कीट पौधे की पत्ती और ऊपर की तरफ बढ़ने वाली कोमल शीर्ष शाखा को खा जाता है। इस वजह से पौधे का विकास नहीं हो पाता। रोकथाम के लिए हर महीने पौधों पर नीम के तेल या पानी छिड़के। अगर फिर भी समस्या उत्पन हो तो डाइकोफॉल छिड़के।\nकटाई:- जूट के पौधों की कटाई सही समय पर करना बहुत जरुरी है। समय से पहले काटने पर सूत्र छोटे बनते हैं और देर से काटने पर मोटे और कमजोर होते हैं। कटाई के बाद जूट के पौधों को उसके लम्बाई के आधार पर अलग अलग बंडल बनाया जाता है। \nपत्तियों के सूखने तक बंडलों को 2-3 दिन तक खेत में छोड़ देते हैं और सूखने के बाद उन्हें झाड़ देते है। कटाई के 2-3 दिन बाद लगभग 20 से 25 दिनों तक पानी में डुबोकर रखा जाता है जिससे यह सड़ जाते है। \n\nजिसके बाद सूत्र को निकालकर उन्हें धोकर साफ़ कर लिया जाता हैं और 4-5 दिन तक तेज़ धूप में सूखाते हैं। सूखने के बाद इन्हें बंडल बनाकर रखते है क्योंकि ज्यादा समय तक बिखरे हुए होने से सूत्र कमजोर हो जाते है।\nपैदावार और लाभ:- उचित देखभाल के बाद प्रति हेक्टर 30 – 35 टन उत्पादन मिल सकता है जिससे लगभग 60 से 80 हज़ार तक की कमाई हो सकती है।\nफसलबाज़ार\n\n "}