{"link": "https://www.jagranjosh.com/general-knowledge/history-of-wool-making-in-hindi-1512728928-2", "text": "\nजानें ऊन बनाने की शुरुआत कब और कहां से हुई थी\nसर्दी के मौसम में ठंढ से बचने के लिए हम ऊनी कपड़े पहनते हैं. लेकिन क्या कभी आपने सोचा है कि जिन ऊनी कपड़ों को पहनकर हम सर्दी से बचते हैं, वह बनती कैसे है और ऊन बनाने की शुरुआत कहां से हुई थी? यदि आप इस प्रश्न का उत्तर नहीं जानते हैं तो इस लेख को पढ़कर अवश्य जान जाएंगे, क्योंकि इस लेख में हम ऊन बनाने की शुरुआत और ऊन से जुड़े कुछ रोचक तथ्यों का वर्णन कर रहे हैं.\n\n\n\nNikhilesh Mishra\n\n Created On: Dec 8, 2017 15:50 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHistory of wool making \n\n\n\n\nसर्दी के मौसम में ठंढ से बचने के लिए हम ऊनी कपड़े पहनते हैं. लेकिन क्या कभी आपने सोचा है कि जिन ऊनी कपड़ों को पहनकर हम सर्दी से बचते हैं, वह बनती कैसे है और ऊन बनाने की शुरुआत कहां से हुई थी? यदि आप इस प्रश्न का उत्तर नहीं जानते हैं तो इस लेख को पढ़कर अवश्य जान जाएंगे, क्योंकि इस लेख में हम ऊन बनाने की शुरुआत और ऊन से जुड़े कुछ रोचक तथ्यों का वर्णन कर रहे हैं.\nऊन बनाने की शुरुआत\nइंसान द्वारा सबसे पहले ऊन बनाने की शुरुआत कब हुई, इसके बारे में कोई स्पष्ट प्रमाण नहीं हैं. लेकिन ऐसा माना जाता है कि हजारों साल पहले जब मनुष्य ने जंगल काटकर खेती करना प्रारंभ किया होगा और बस्तियां बनाकर रहते होंगे, तब उन्होंने मांस व दूध के लिए भेड़ और बकरियों को पाला होगा. इसके बाद उन भेड़ और बकरी के बालों से ऊन बनाने की शुरुआत की होगी.ऐसा माना जाता है कि कपड़े बुनने के लिए शायद सबसे पहले ऊन का ही इस्तेमाल हुआ होगा. इसके बाद ही अन्य फैब्रिक बनाने की शुरुआत हुई होगी. वेदों में भी धार्मिक कृत्यों के समय ऊनी वस्त्रों को पहनने का वर्णन मिलता है, जो इस बात का प्रमाण है कि प्रागैतिहासिक काल में भी लोग ऊन के बारे में जानते थे. मनु ने वैश्यों के यज्ञोपवीत के लिए ऊन को श्रेयस्कर माना है. ऋग्वेद में गड़ेरियों के देवता पश्म की स्तुति की गई है, जिसमें ऊन कातने का उल्लेख मिलता है. ऊनी वस्त्रों के टुकड़े मिस्र और बेबीलोन से प्राप्त कब्रों में भी मिले हैं.\n\nक्या आपको पता है “पॉपकॉर्न” खाने की शुरुआत कहां से हुई थी\nइसके अलावा इस बात के भी स्पष्ट प्रमाण हैं कि रोमन आक्रमण से पहले भी ब्रिटेनवासी ऊनी कपड़ों का उपयोग करते थे. ब्रिटेन की विंचेस्टर फैक्टरी द्वारा सर्वप्रथम ऊन का विभिन्न रूपों में इस्तेमाल करना शुरू किया गया था. सन् 1788 में अमेरिका के हार्टफोर्ड में जल-शक्ति-चालित ऊन की फैक्टरी की शुरुआत की गई थी. उपरोक्त उदाहरण से स्पष्ट है कि मनुष्य और ऊन का साथ सदियों से रहा है.\nऊन से जुड़े कुछ रोचक तथ्य\n1. ऊन का निर्माण केराटिन नामक प्रोटीन से होता है, जिससे हमारे बाल और नाखून, चिड़ियों के पंख तथा जानवरों के सींग बने होते हैं. इसलिए ऊनी कपड़ों में कीड़े लगने का डर रहता है, क्योंकि कुछ कीट-पतंगों की इल्लियां ऊन में उपस्थित प्रोटीन को चाव से खाती हैं.2. केराटिन नामक प्रोटीन और धागे में मौजूद पानी के कारण असली ऊन में कभी भी आग नहीं पकड़ती है. 3. अपने स्वाभाविक रंग में ज्यामदातर ऊन सफेद, काले और भूरे रंग के होते हैं. रंगीन ऊन पुरातन नस्ल की उन भेड़ों से प्राप्त होती है, जो कालीन बुनने लायक किस्म का ऊन पैदा करती हैं.4. ऊन के बारे में रोचक तथ्य यह भी है कि वसंत ऋतु में उतारा गया ऊन अन्य ऋतुओं में उतारे गए ऊन की अपेक्षा अधिक मुलायम होती है और इसका रंग भी अधिक सफेद होता है, जबकि पतझड़ ऋतु में उतारे गए ऊन का रंग हल्का पीला होता है. इससे पता चलता है कि विभिन्न ऋतुओं में उतारे गए ऊन के रंग में भी अंतर होता है. Image source: dw5. एक अनुमान के मुताबिक, भारत में प्रति वर्ष लगभग 4 करोड़ भेड़ों से लगभग 35 लाख क्विंटल ऊन पैदा होती है. इसमें से 5 प्रतिशत से अधिक ऊन विदेशों में भेजा जाता है. भारत में उत्पादित ऊन का सबसे बड़ा ग्राहक इंग्लैंड है. इसके अलावा आस्ट्रेलिया और फ्रांस में भी भारतीय ऊन का निर्यात किया जाता है. 6. आपको जानकर आश्चर्य होगा कि रेशम के रेशे को 1800 बार मोड़ने पर वह टूट जाता है, जबकि ऊन के रेशे को 20 हजार बार ऐंठने पर भी वह नहीं टूटता है. जानें अधिकांश हवाई जहाजों का रंग सफेद ही क्यों होता है7. ऊन के रेशे इतने पतले होते हैं कि इनकी मोटाई को माइक्रोन में नापते हैं, यहां एक माइक्रोन का अर्थ 1/1000 मिलीमीटर है. ऊन के एक रेशे की मोटाई 10 से 70 माइक्रोन तक होती है. 8. ऊन को सूक्ष्मदर्शी यंत्र से देखने पर पता चलता है कि उसकी सतह विविध प्रकार की कोशिकाओं से बनी होती है, जो सीढ़ी की तरह एक-दूसरे पर चिपकी रहती है. 9. ऊन जब हवा से नमी सोखती है, तो उसके रेशों से गर्मी निकलती है. एक ग्राम ऊन गीली होने पर 27 कैलोरी गर्मी पैदा करती है. बिना गीली हुई ऊन 30 प्रतिशत नमी सोख सकती है. जबकि कपास से बने सूत में 8 प्रतिशत और नाइलोन में 5 प्रतिशत नमी सोखने की क्षमता होती है. 10. विश्व की सभी ऊनों में वेकुना सबसे मंहगी ऊन है. एक यार्ड वेकुना की कीमत 1300 अमेरिकी डॉलर से लेकर 3000 अमेरिकी डॉलर तक होती है.\nकिन-किन जानवरों के बाल से ऊन प्राप्त होती है \nपालतू भेड़ों, बकरी, याक आदि अन्य जन्तुओं के बालों से ऊन प्राप्त होती है. पश्मीना ऊन बकरियों के बाल से प्राप्त होती है, जबकि अंगोरा ऊन खरगोश के बाल से प्राप्त होती है. अंगोरा खरगोश से हर साल प्रति खरगोश 200 से 600 ग्राम ऊन मिलती है, जो 500 से 600 रूपए प्रति किलो बिकती है. पश्मीना या कश्मीरी ऊन लेह-लद्दाख के चांगतांग क्षेत्र और जम्मू कश्मीर, हिमाचल प्रदेश तथा उत्तर प्रदेश की पहाड़ियों में पाए जाने वाले पश्मीना नस्ल की बकरियों से मिलती है. चेगू नस्ल की बकरी से लगभग हर साल 100 ग्राम और चंगतानी नस्ल की बकरी से 250 ग्राम पश्मीना ऊन प्राप्त होता है. पश्मीना बकरी की तस्वीर  Image source: News18.comरूस और चीन में एक बकरी से 700 ग्राम से लेकर 1 किलो तक पश्मीना ऊन पैदा किया जाता है. विदेशों में अंगोरा ऊन वाली बकरियां भी पाई जाती हैं, जिनसे मोहे नामक ऊन मिलती है. तुर्की, चीन, दक्षिण अफ्रीका और अमेरिका में मोहे नामक ऊन का उत्पादन बड़े पैमाने पर होता है. दक्षिण अमेरिका में पेरू के एंडीज की पहाड़ियों में विकुना नाम का एक जानवर पाया जाता है, जिससे पश्मीना जैसी बढ़िया ऊन प्राप्त होती है, जो सबसे महंगी बिकती है. पूरी दुनियों में भेड़ों की लगभग एक हजार के नस्लें पाई जाती हैं, जिनमें से 30 नस्लें भारत में पाई जाती हैं. भारत में पाई जाने वाली सबसे बड़ी भेड़ नेलौर है और सबसे नाटी भेड़ मांदिया है. भेड़ की ऊन का एक रेशा 16 इंच तक लंबा हो सकता है. यह इस बात पर निर्भर करता है कि भेड़ की नस्ल कौन-सी हैं, वह कहां पाली गई है और रेशा भेड़ के शरीर के किस हिस्से का है. एक साल के मेमने के शरीर से उतारी गई पहली ऊन सबसे उम्दा हेती है.मैरिनो भेड़ की तस्वीर Image source: LoveTheTeamभेड़ों से प्राप्त सबसे उम्दा ऊन मैरिनो नस्ल की मानी जाती है. इसकी प्रमुख प्रजातियां अमेरिका, ऑस्ट्रेलिया, फ्रांस, दक्षिण अफ्रीका और दक्षिण अमेरिका में पाई जाती है. मैरिनो ऊन अपनी कोमलता, बारीकी, मजबूती, लचीलेपन और उत्कृष्ट कताई जैसे गुणों के कारण विश्व प्रसिद्ध है. इस ऊन का रेशा इतना बारीक होता है कि इसके पांच रेशे को मिलाने के बावजूद उसकी मोटाई आदमी के बाल के बराबर ही होती है. दुनिया की एक तिहाई ऊन मैरिनो नस्ल की भेड़ों से ही मिलती है. ऐसा माना जाता है कि एक मैरिनो भेड़ साल भर में इतनी ऊन बनाती है कि उसके रेशे को जोड़कर उसे 5500 मील लंबाई तक खींचा जा सकता है.किशोर ऊंटों के बाल भी अपेक्षाकृत मुलायम होते हैं, जिनसे ब्रश, कंबल और कालीन आदि तैयार किए जाते हैं. इनके अलावा हिमाचल प्रदेश, अरुणाचल प्रदेश, नागालैंड, जम्मू-कश्मीर तथा उत्तरी हिमालय के अन्य क्षेत्रों में पाए जाने वाले याक और मिथुन के बालों से भी कंबल, रस्सी और दरियां बनती हैं. जानें दुनिया के सबसे बड़े परिवार के बारे में रोचक तथ्य\n\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}