{"link": "https://www.isro.gov.in/hi/%E0%A4%9A%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AF%E0%A4%BE%E0%A4%A8-2-%E0%A4%B8%E0%A5%8D%E0%A4%AA%E0%A5%87%E0%A4%B8%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%AB%E0%A5%8D%E0%A4%9F", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nचंद्रयान-2 स्पेसक्राफ्टचन्द्रमा की जांच की भविष्य अभियांत्रिकी\n\n\n\nआमुख पृष्ठ\nमिशन जानकारी\nस्पेसक्राफ्ट \nमिशन पे-लेड\nनवीनतम अद्यतन\nगैलरी\nपूछे जाने वाले प्रश्न\n\n\n\n\n\nचंद्रयान 2 को भारत की सबसे उन्नत इंजीनियरिंग कार्यों द्वारा अपने मिशन को पूरा करने में सहायता मिलेगी। इसके एकीकृत मॉड्यूल में, जिसमें कि देश भर में विकसित तकनीक और सॉफ्टवेयर शामिल हैं, इसरो का अब तक का सबसे शक्तिशाली लॉन्च वाहन और पूर्ण रूप से स्वदेशी रोवर शामिल है। अंतरिक्ष यान की प्रगति में शामिल प्रमुख बिंदु हैं:\nचन्द्रमा की सतह पर ‘सॉफ्ट लैंडिंग’ में सक्षम लैंडर\nपूरी तरह से भारतीय वैज्ञानिक समुदाय द्वारा विकसित एल्गोरिथम\nइन-सीटू पेलोड प्रयोगों के संचालन में सक्षम रोवर\n\n\n\n\n\n\nऑर्बिटर\n\n\nवजन\n\n\n\n2,379 किलोग्राम\n\n\n\n\nविद्युत उत्पादन क्षमता\n\n\n\n1,000 वॉट\n\n\nलॉन्च के समय, चंद्रयान 1 ऑर्बिटर बयालू में भारतीय डीप स्पेस नेटवर्क (IDSN) के अलावा विक्रम लैंडर के साथ संचार करने में सक्षम होगा। ऑर्बिटर की मिशन समयावधि एक वर्ष है और इसे 100X100 किलोमीटर लंबी चंद्र ध्रुवीय कक्षा में रखा जाएगा।\n\n\n\n\n\n\n\n\nलैंडर — विक्रम\n\n\nवजन\n\n\n\n1,471 किलोग्राम\n\n\n\n\nविद्युत उत्पादन क्षमता\n\n\n\n650 वॉट\n\n\nचंद्रयान 2 के लैंडर का नाम भारतीय अंतरिक्ष कार्यक्रम के जनक डॉ. विक्रम ए साराभाई के नाम पर रखा गया है। यह एक चन्द्रमा के एक पूरे दिन काम करने के लिए विकसित किया गया है, जो पृथ्वी के लगभग 14 दिनों के बराबर है। विक्रम के पास बैंगलोर के नज़दीक बयालू में आई डी एस एन के साथ-साथ ऑर्बिटर और रोवर के साथ संवाद करने की क्षमता है। लैंडर को चंद्र सतह पर सफल लैंडिंग करने के लिए डिज़ाइन किया गया है।\n\n\n\n\n\n\nरोवर — प्रज्ञान\n\n\nवजन\n\n\n\n27 किलोग्राम\n\n\n\n\nविद्युत उत्पादन क्षमता\n\n\n\n50 वॉट\n\n\nचंद्रयान 2 का रोवर, प्रज्ञान नाम का 6-पहिए वाला एक रोबोट वाहन है, जो संस्कृत में 'ज्ञान' शब्द से लिया गया है। यह 500 मीटर (½ आधा किलोमीटर) तक यात्रा कर सकता है और सौर ऊर्जा की मदद से काम करता है। यह सिर्फ लैंडर के साथ संवाद कर सकता है।\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n"}