{"link": "https://hindi.livelaw.in/category/news-updates/constitutional-challenge-can-be-addressed-before-high-court-supreme-court-dismisses-plea-challenging-provisions-of-gst-act-168126", "text": "﻿सुप्रीम कोर्ट ने केंद्रीय माल सेवा कर अधिनियम, 2017 के विभिन्न प्रावधानों की संवैधानिक वैधता को चुनौती देने वाली एक रिट याचिका पर सुनवाई करने से इनकार कर दिया।न्यायमूर्ति डी वाई चंद्रचूड़ की अध्यक्षता वाली पीठ ने कहा, \"हमारा विचार है कि याचिकाकर्ता को अनुच्छेद 226 के तहत याचिका के उपाय को फिर से लागू करना उचित होगा ताकि इस न्यायालय को क्षेत्राधिकार वाले उच्च न्यायालय के विचार के अनुसार लाभ हो।\"न्यायालय ने हालांकि यह देखा कि अनुच्छेद 32 के तहत अधिकार क्षेत्र नागरिकों के मौलिक अधिकारों की रक्षा के लिए एक संवैधानिक संवैधानिक सुरक्षा है, अनुच्छेद 32 के तहत क्षेत्राधिकार के लिए सहारा एक विशेष मामले में 'न्यायिक विवेक का अंशांकित अभ्यास'  है।याचिकाकर्ता (कपिल कुमार) ने कहा था कि (ए) जीएसटी अधिनियम की धारा 69  और 132 भारत के संविधान के अनुच्छेद 21 के विपरीत हैं (ख) धारा 70 (1) अनुच्छेद 20 (3 ) के विपरीत  हैं संविधान, (C) सीजीएसटी अधिनियम की धारा 67 (1) और 69  विपरीत और प्राकृतिक न्याय के सिद्धांतों का उल्लंघन हैं,  क्योंकि उक्त धारा अन्य विधियों जैसे धन शोधन निवारण अधिनियम, 2002 की तरह, लिखित में विश्वास करने के कारणों की रिकॉर्डिंग के लिए प्रदान नहीं करती है, (d) सीजीएसटी अधिनियम 2017 की धारा 137 कानून के तय सिद्धांतों के विपरीत है, जो यह प्रावधान करती है कि एक अपराध के लिए उद्देश्य की आवश्यकता बताते हुए किसी भी प्रकार के प्रतिनिधिक दायित्व का बन्धन नहीं हो सकता है जब तक कि अभियोजन पक्ष द्वारा एक सक्रिय भूमिका साबित ना कर दी जाए।(e)  सीजीएसटी अधिनियम, 2017  की धारा 135 असंवैधानिक है, क्योंकि इसमें आरोपी को उल्टे सबूत के बोझ को उचित नहीं बल्कि उचित संदेह से परे साबित करना आवश्यक है।  धारा 67 निरीक्षण, शक्ति और ज़ब्ती की शक्ति,  धारा 69 गिरफ्तारी की शक्ति, धारा 70  सबूत देने के लिए व्यक्तियों को बुलाने के लिए व दस्तावेजों को प्रस्तुत करने और धारा 132 कुछ अपराधों के लिए दंड, धारा 135 अपराधी मानसिक स्थिति के लिए, धारा 137 कंपनियों द्वारा अपराध की शक्ति के साथ संबंधित है।पीठ, जिसमें जस्टिस  इंदिरा बनर्जी और जस्टिस संजीव खन्ना भी शामिल थे,  ने यह भी कहा कि कई अन्य याचिकाएं जो संविधान के अनुच्छेद 32 के तहत दाखिल की गई थीं, उन्हें अंततः वापस ले लिया गया, और कुछ को खारिज कर दिया गया। इसलिए, पीठ ने कहा:\"याचिकाकर्ताओं के पास संविधान के अनुच्छेद 226 के तहत कार्यवाही के रूप में एक प्रभावी उपाय है, जो कि लागू किए गए कानून के प्रावधानों की संवैधानिक वैधता को चुनौती देने के लिए है। कार्रवाई के इस  वांछनीय पाठ्यक्रम के बाद, इस न्यायालय के लिए उच्च न्यायालय से निकलने वाले विचार का लाभ होगा। हालांकि, याचिकाकर्ताओं के लिए वकील अनुच्छेद 21 को लागू करते हैं, यह अनिवार्य रूप से राजस्व कानून को चुनौती देने वाला मामला है। निस्संदेह, अनुच्छेद 32 के तहत इस न्यायालय का अधिकार क्षेत्र नागरिकों के मौलिक अधिकारों को एक संवैधानिक सुरक्षा की रक्षा करने वाला है। न्यायालय को इसे लागू करने में चिंताशील होना चाहिए जहां मूलभूत मानवाधिकारों का उल्लंघन जारी है। लेकिन समान रूप से, अनुच्छेद 32 के तहत क्षेत्राधिकार के लिए सहारा एक विशेष मामले में 'न्यायिक विवेक का अंशांकित अभ्यास' है। आपराधिक प्रक्रिया के कानूनों के तहत अच्छी तरह से स्थापित उपायों और प्रक्रियाओं का शासन है। राजस्व कानून भी अपना आंतरिक अनुशासन प्रदान करता है। इस स्थिति को शॉर्ट सर्किट कर तिकड़म कर इस अदालत में याचिकाओं की बाढ़ नहीं लगानी चाहिए, इस याचिका को सक्षम मंच के समक्ष प्रस्तुत करना चाहिए। इसलिए हमारा विचार है कि अनुच्छेद 226 के तहत उपाय के लिए याचिकाकर्ता को फिर से लागू करना उचित होगा ताकि इस न्यायालय को क्षेत्राधिकार के उच्च न्यायालय के विचार के अनुसार लाभ हो। \"रिट याचिका को खारिज करते हुए, बेंच ने आगे कहा:इस तथ्य के अलावा कि संवैधानिक चुनौती को उच्च न्यायालय के समक्ष संबोधित किया जा सकता है, जांच के संचालन के संबंध में शिकायत को सक्षम मंच के समक्ष उचित रूप से संबोधित किया जा सकता है, या तो अनुच्छेद 226 के तहत क्षेत्राधिकार के अभ्यास में, या जैसा कि मामला हो सकता है, धारा 482 या आपराधिक प्रक्रिया संहिता 1973 के अनुरूप प्रावधानों के तहत।केस : देवेंद्र द्विवेदी बनाम भारत संघ  [रिट पिटीशन  (क्रिमिनल) नंबर  272 / 2020]पीठ : जस्टिस डी वाई चंद्रचूड़, जस्टिसइंदिरा बनर्जी और जस्टिस संजीव खन्ना  उद्धरण : LL 2021 SC 9ऑर्डर डाउनलोड करने के लिए यहां क्लिक करें"}