{"link": "https://www.bhaskar.com/MP-IND-HMU-MAT-latest-indore-news-024504-2878982-NOR.html/", "text": "Hindi NewsNationalस्टार चौराहा यात्रियों के लिए असुरक्षित बस स्टाप; न बैठने की व्यवस्था और न लाइटस्टार चौराहा यात्रियों के लिए असुरक्षित बस स्टाप; न बैठने की व्यवस्था और न लाइट4 वर्ष पहलेकॉपी लिंकप्रशासन और परिवहन विभाग ने रेडिसन चौराहे पर ट्रैफिक व्यवस्था को सुधारने के लिए करीब एक महीने पहले वहां का बस स्टॉप तो बंद कर दिया, लेकिन अब भोपाल रूट पर जाने वाले यात्री बसों का इंतजार कहां करें? इसका कोई इंतजाम नहीं किया, जबकि इस रूट पर 24 घंटे बसों का आवागमन रहता है। रेडिसन बस स्टॉप के बंद होने से अघोषित रूप से बसों का नया स्टॉप स्टार चौराहा बन गया है, लेकिन वहां यात्रियों के लिए न बैठने की व्यवस्था है, न मूलभूत सुविधाएं और न ही लाइट का इंतजाम। रात के समय वहां वारदात का भय बना रहता है। महिलाओं के साथ अन्य यात्रियों के लिए यह असुरक्षित है। इस बस स्टॉप को लेकर पूर्वी क्षेत्र के एसपी अवधेश गोस्वामी ने आरटीओ को पत्र भी लिखा है।रेडिसन चौराहे पर बने चार्टर बस स्टॉप को भी स्थानांतरित कर स्टार चौराहे पर शिफ्ट कर दिया है। हालांकि स्टार चौराहे को अधिकृत बस स्टॉप के रूप में घोषित नहीं किया गया, लेकिन यात्रियों के लिए बसें यहीं रुकती हैं, इसलिए यात्रियों को भी यहीं बसों का इंतजार करना पड़ता है। लेकिन स्टार चौराहे के स्टॉप को लेकर परिवहन विभाग ने न किसी वरिष्ठ पुलिस अधिकारी से सलाह ली और न ही यात्रियों के लिए कोई सुविधा मुहैया करवाई। यहां सुनसान इलाका होने से वारदात का खौफ भी बना रहता है। कई बार नशे में धुत चार पहिया वाहन चालक यहां से गुजरते हैं तो अकेली खड़ी महिला यात्रियों को उनसे डर बना रहता है। इस क्षेत्र में पहले कई वारदात भी हो चुकी हैं।पुलिस अधिकारियों से नहीं ली सलाहसुविधा उपलब्ध करवाने के लिए एसपी ने आरटीओ को लिखा पत्रसूत्रों की मानें तो रेडिसन चौराहे का बस स्टॉप एक मॉल के लिए हटाया गया है। इस स्टॉप को स्थानांतरित करने के लिए यात्रियों की सुरक्षा के लिहाज से पुलिस अधिकारियों की कोई सलाह तक नहीं ली गई है। रात में कई बार यात्रियों को परेशानी होती है तो पुलिस को बुलाकर मदद लेनी पड़ती है।स्टार चौराहा स्थायी स्टॉप नहीं हैरेडिसन पर ट्रैफिक अव्यवस्था के कारण बसों का स्टॉप बंद किया था। यात्रियों की सुविधा के लिए बस संचालकों को निर्देश दिए थे की वे स्टार चौराहे से सवारियां बैठा सकते हैं। ये स्थायी बस स्टॉप नहीं है। - डॉ. एमपी सिंह, आरटीओएसपी अवधेश गोस्वामी ने आरटीओ को पत्र में स्टार चौराहे पर यात्रियों के लिए सुविधा उपलब्ध करवाने की बात लिखी है। पत्र में जिक्र किया है कि देर रात बसों से यहां उतरने या बसों का इंतजार करने वाली महिला यात्रियों काफी मुश्किल होती है। यात्रियों को सर्विस रोड पर खड़े होना पड़ता है और बारिश-धूप से बचने के लिए यहां शेड भी नहीं है। वहीं जो बसे रात में यहां सवारी उतारती हैं उन सवारियों को पैदल 1किमी चलकर रेडीसन चौराहे तक जाना पड़ता है। सबसे ज्यादा दिक्कतें परिवार वालों को होती हैं।यात्री सुनसान इलाके में अंधेरे में करते हैं बसों का इंतजार।खबरें और भी हैं...ऐप खोलें"}