{"link": "https://hi.vikaspedia.in/agriculture/92b93893294b92a93093e902924-92491592894091593f92f93e902/92b932-90f935902-93892c94d91c93f92f93e902/92b932-90f935902-93892c94d91c93f92f94b902-91593e-91591f93e908-90992a93093e92894d924-930916-93091693e935", "text": " फल एवं सब्जियों का कटाई उपरान्त रख-रखावमहत्वपूर्ण प्रक्रियाछंटाई एवं वर्गीकरणआरोग्य करनारंग उपचार करनापूर्व-शीतलीकरणधोनामोम लगानाबांधनामहत्वपूर्ण प्रक्रिया\nकटाई के उपरान्त बागवानी फसलों की सम्भाल करना एक अत्यन्त महत्वपूर्ण कदम है। इसके अभाव में कुल उत्पादन का एक बहुत बड़ा हिस्सा उपभोक्ता तक पहुंचने से पहले ही खराब हो जाता है। यदि कुछ महत्वपूर्ण बातों को ध्यान में रखा जाए तथा कुछ साधारण क्रियाएँ की जाए तो इस नष्ट होने वाले हिस्से का एक बड़ा भाग बचाया जा सकता है। इससे न केवल किसान को आर्थिक फायदा होगा बल्कि देश की अर्थव्यवस्था को भी लाभ होगा।\nबागवानी फसलों के विपणन में छटाई, वर्गीकरण और पैकिंग (बांधना) की क्रियाएं महत्वपूर्ण होती है। इसके अलावा उत्पादों को सुखाना, आरोग्य करना, धोना, मोम लगाना, गुच्छे बनाना एवं पूर्व-शीतलीकरण इत्यादि सोपानों का भी अपना योगदान होता है।\nछंटाई एवं वर्गीकरण\nकटाई के तुरन्त उपरान्त छंटाई करने का मुख्य उद्देश्य रोगी, खराब, कटी हुई तथा अपरिपक्व फल एवं सब्जी को प्रथक करना होता है। क्योंकि इन उत्पादों की कोशिका विभाजन प्रक्रिया काफी तेज होती है। जिससे न केवल यह खराब होती है, बल्कि अपने साथ रखी हुई बाकी फल सब्जियों को भी खराब कर देती है। इन उत्पादों का आगे परिवहन का अर्थ व्यर्थ में यातायात व्यय को बढ़ावा देना है।\nकारक फल एवं सब्जियों के आकार एवं गुणों को प्रभावित करते हैं। उपयुक्त दाम प्राप्त करने के लिए वर्गीकरण एक आवश्यक क्रिया है। साधारणतया वर्गीकरण श्रमिकों द्वारा की जाती है। लेकिन हाल ही में कुछ राज्यों में मशीन द्वारा भी यह काम किया जाने लगा है। वर्गीकरण सामान्यतया ठोसपन, कीट एवं बीमारियों से ग्रसित तथा यान्त्रिक चोट के आधार पर की जाती है। वर्गीकरण को एकस्ट्रा क्लास, क्लास फस्र्ट एवं क्लास सेकण्ड के रुप में भी श्रेणीकृत किया जा सकता है। अलग-अलग देश अपने घरेलू बाजार में विपणन के लिए वर्गीकरण का एक अलग मानक रखते है। लेकिन भारत में अभी इस तरह का घरेलू बाजार में विपणन के लिए कोई सामान्य मानक नहीं है। हमारे देश के विभिन्न भागों में एक ही तरह के फल की अलग-अलग मांग रहती है। जैसे दक्षिण में बड़े संतरे की मांग है परन्तु पूर्व में छोटे आकार वाले सन्तरे की।\nहाल ही भारत में महत्वपूर्ण फलों के वर्गीकरण के लिये एक मानक निर्धारित करने के लिए प्रारम्भिक कदम उठाया गया है। गुणवत्ता के आधार पर वर्गीकरण के बाद फल एवं सब्जियों का समानता के लिए आकार के आधार पर वर्गीकरण किया जाता है। उत्पादों को निर्धारित आकार के बक्सों में पैकिंग करने के लिए आकार के आधार पर वर्गीकरण करना बहुत जरुरी है। सुपर लार्ज, एकस्ट्रा लार्ज, लार्ज, मीडियम एवं स्माल इत्यादि विभिन्न आकार के आधार पर वर्गीकरण है। वृहद स्तर पर और शुद्धता के लिए, यान्त्रिक वर्गीकरण जो आकार या वजन के आधार पर किया जाता है, काम में लिया जाता है।\nआरोग्य करना\nको कम करने, नमी की मात्रा को घटाने और सड़न एवं फल के ऊपर फंफूद की वृद्धि को कम करने के लिए तुडाई के बाद दिया जाने वाला उपचार है। सामान्यतौर पर आरोग्यकरण से प्याज एवं लहसुन में नमी की मात्रा घट जाती है। जिससे उनकी भण्डारण अवधि बढ़ जाती है। आम को परिवहन या भण्डारण से पहले 51.55 डिग्री सेन्टीग्रेड वाले गर्म पानी में 2.5 मिनट के लिए डुबोने से फलों में समान रुप से परिपक्वता आती है और फफूद का प्रभाव भी कम हो जाता है। इस प्रकार अलग-अलग सब्जियों एवं फलों को सूक्ष्म-जीवाणुओं से मुक्त करने हेतु गर्म पानी में थोड़ी देर के लिए डुबों कर रखा जाता है। शिमला मिर्च को 52 डिग्री सेल्सियस पर 12 सेकेण्ड आदि।\nरंग उपचार करना\nफलों का बाजार मूल्य बढ़ाने के लिए कुछ फलों को उनके विशेष गुणों के आधार पर रंग प्रदान करने के लिए इथिलीन का उपचार किया जाता है। नीबू वर्गीय फलों, केला, आम और कभी कभी टमाटर को भी उनके प्राकृतिक गुणों के अनुरुप रंग उपचार किया जाता है। जिसे उपभोक्ता अधिक पसन्द करते हैं। यह उपचार फलों के प्रकार एवं तुड़ाई की दशा पर निर्भर करता है।\nपूर्व-शीतलीकरण \nसाधारणतया पेड़ पर लगे हुए फलों का तापक्रम वातावरण के तापक्रम से कुछ अधिक होता है, और ग्रीष्मकाल में तो तापक्रम और भी अधिक हो जाता है। तुड़ाई के उपरान्त, उच्च तापमान फलों एवं सब्जियों की गुणवत्ता एवं भण्डारण के लिए हानिकारक होता है। पूर्व शीतलीकरण की क्रिया से उत्पाद के प्रक्षेत्र तापमान को कम किया जा सकता है। फलतः उत्पाद की श्वसन दर एवं पानी का ह्यस घट जाता है। पूर्व-शीतलीकरण का उचित लाभ लेने के लिए उत्पादों को परिवहन एवं भण्डारण के लिए प्रशीतलित वाहन (रेफ्रिजरेटेड वैन) का कम तापक्रम पर, उपयोग करना आवश्यक होता है। पूर्व-शीतलीकरण की क्रिया हृवा, बर्फीले पानी, बर्फ या निर्वात इत्यादि शीतलकों (कूलेन्टस) द्वारा की जाती है।\nधोना\nउनभोक्ताओं तक उत्पाद को साफ एवं उचित रुप में पहुंचने के लिए तुढ़ाई के बाद धुलाई करना जरुरी होता है। इस प्रक्रिया को स्ट्राबेरी जैसे नाजुक फलों के लिए नहीं अपनाया जाता है। धोने से फल एवं सब्जियों के ऊपर लगे। धूल मिट्टी एवं स्प्रे व डस्ट के सूक्ष्म कण भी साफ हो जाते हैं। जिससे उत्पादों की नैसर्गिक सुन्दरता निखर जाती है। धुलाई करने से जड़ एवं गांठ वाली फसलों जैसे गाजर, मूली एवं आलू की धूल, मिट्टी साफ हो जाती है। जिससे उनका कुल वजन कम हो जाता है। जो कि परिवहन में हितकारी होता है। कुछ तथ्य यह दर्शाते हैं कि बिना धुले हुए आलू एवं शकरकन्द धुले हुए की अपेक्षा तरह स्वस्थ रखे ता सकते है। जबकि खीरा को धोने के बाद उसकी भण्डारण अवधि घट जाती है। प्याज, तरबूज, खरबूजा, खीरा एवं शकरकन्द को शुष्क धुलाई के द्वारा साफ किया जाता है।\nमोम लगाना\nप्रकृति ने फलों एवं सब्जियों के ऊपर मोम की एक पतली परत बनाई है जो आंशिक रुप से विपणन के दौरान रख-रखाव से हट जाती है। कृत्रिम रुप से फल एवं सब्जियों में पतली मोम की परत चढ़ाने से उनका पानी का हृास कम हो जाता है तथा यह उत्पाद को सड़ाने वाले जीवाणुओं से बचाने का काम भी करता है। फलों में रगड़ या सूक्ष्म छेदों को भी इस क्रिया द्वारा बन्द किया जा सकता है। यह बेर, किन्नू, खीरा, सेब, टमाटर इत्यादि फलों की चमक भी बढ़ा देता है। पानी और मोम का घोल इस क्रिया के लिए उपयुक्त होता हैं मोम लगाने के बाद उत्पाद को सुखाना चाहिए। पैराफिन और कारनौबा मोम साधारणतया उपयोग में लाया जाता है। फफूदी एवं जीवाणुनाशकों का भी मोम के साथ ही उपचार में लाया जाता है। मोमीकरण से फल एवं सब्जियों की श्वसन एवं वाष्पोत्सर्जन दर घट जाती है। कुछ फलों जैसे ब्रेडफूट में यह क्रिया नहीं की जाती।\nमोमीकरण के लिए या तो उत्पाद को घोल में डुबोया जाता है या फिर उस पर छिड़काव किया जाता है। मोम की अधिक मोटी एवं अधिक पतली दोनों ही प्रकार की परतें उत्पादों के लिए नुकसानदेह हो सकती हैं। अधिक मोटाई की परत चढ़ाने से उत्पादों की श्वसन क्रिया कम हो जाती है और अवायुवीय श्वसन की स्थिति पैदा को जाती है। जबकि अधिक पतली परत चढ़ाने से फलों से उड़ने वाले पानी का नुकसान नहीं रुक सकेगा।\nबांधना\nपैकिंग (बांधना) एक महत्वपूर्ण कारक है जो कि परिवहन, भण्डारण यहां तक कि विपणन के दौरान भी उत्पादों की गुणवत्ता को प्रभावित करता है। तुड़ाई के उपरान्त होने वाली यान्त्रिक चोटों को कम करने के लिये उत्पादों को बचाव करने वाले डिब्बों एवं उन्नत प्रणाली से पैक करना चाहिये।\nउत्पादों के प्रकार एवं दशा के आधार पर बांधने वाले पदार्थ भी अलग-अलग उपयोग किये जाते है। बांधने से उत्पाद की गुणवत्ता नहीं बढ़ाई जा सकती है लेकिन उसे बनाये रखने एवं विपणन के दौरान हानि को कम किया जा सकता है। तुड़ाई के समय फल एवं सब्जियों को रखने के लिए कई प्रकार की सामग्री प्रयोग की जाती है जो कि फसल एवं उत्पादन क्षेत्र की स्थिति पर निर्भर करती है। आमतौर पर इसके लिए बोरे, केनवस, लकड़ी या बांस की टोकरियों काम में ली जाती है। नीबू वर्गीय फल और कुछ सब्जियों को कभी कभी स्थानीय बाजार में बेचने के लिए तोड़कर सीधे ही ट्रक में डाल दिया जाता है। पपीता एवं कुछ शीतोष्ण फलों की तुड़ाई टोकरियों में करके और गुद्देदार पदार्थ भरे डिब्बों में स्थानान्तरित कर दिया जाता है। स्ट्राबेरी की तुड़ाई सीधे ही पैकिंग (प्लास्टिक पिनट) में की जाती है।\nयह क्रिया एक विशेष प्रकार के कमरे में की जाती है। जिसका तापमान 26.7 डिग्री सेल्सियस और आपेक्षित आर्द्रता 85-92 प्रतिशत होती है। इसके लिये कम सांद्रता (1:50000) की इथिलीन को कमरे में प्रवेश कराया जाता है। इससे फलों एवं सब्जियों में चमक तथा उनका नैसर्गिक रंग बना रहता है, जिससे उनके व्यवसाय में अच्छे दाम मिले ।\nसमुद्री मार्ग द्वारा विपणन के लिए सुविधाजनक आकार के मिट्टी के बर्तन से लेकर लकड़ी के डिब्बे तक काम में लिए जाते है। सब्जियों जैसे प्याज, लहसुन, मटर, आलू, शकरकन्द, पत्तागोभी, फूल गोभी और अधिकांश कन्दीय फसलों के स्थानीय एवं दूरस्थ बाजार में विपणन के लिए बोरों का उपयोग किया जाता है। मोसम्बी, हरे आम, लाइम एवं नीबू तथा ग्रेप फूट के लिए भी बोरों का उपयोग किया जाता है। अधिकांश शीतोष्ण फलों, नारंगी एवं अंगूर को क्रेटों में पैक किया जाता है।\nभण्डारण, परिवहन तथा विपणन के लिए लकड़ी की उत्पाद के दूरस्थ बाजार में भेजने के लिए पैकिंग पदार्थ का मजबूत एवं सुरक्षित होना आवश्यक है। गते के डिब्बों (सी.एफ.बी.) में पैकिंग करने से परिवहन, भण्डारण एवं विपणन के समय भी सुविधा रहती है तथा फलों में नुकसान भी कम पाया जाता है। परिवहन के समय नुकसान से अतिरिक्त बचाव के लिये गद्देदार पदार्थ रखने से नुकसान को और भी कम किया जा सकता है।\nगते के डिब्बों (सी.एफ.बी.) का वतावरण के साथ मित्रवत सम्बन्ध होता है। उत्पाद को कागज या पोलिथिन से लपेट कर इन डिब्बों में शीतगृह में भण्डारण किया जाये तो उनका जीवन काल बढ़ जाता है। पैकिंग के लिये काम में ली जाने वाली सामग्री की लागत उत्पाद के कुल मूल्य की 15 प्रतिशत से अधिक नहीं होनी चाहिए अन्यथा पैकिंग पदार्थ अनुपयोगी समझा जाता है।\nउत्पाद को दूरस्थ बाजार में भेजने के लिए पैकिंग पदार्थ का मजबूत एवं सुरक्षित होना आवश्यक है। कुछ उत्पादों की श्वसन दर अधिक होती है ऐसे उत्पादों के लिए डिब्बों में वायु संचार को नियमित बनाए रखने के लिए छेदों का आकार बड़ा होना चाहिए।\nस्त्रोत : सीफेट न्यूजलेटर, लुधियाना( हेम राज मीना, रामकेश मीना एवं मुकुन्द नारायण केन्द्रीय मृदा एवं जल सरंक्षण अनुसधान एवं प्रशिक्षण केन्द्र, कोटा (राज.),काजू अनुंसधान निदेशालय, पुत्तूर (कर्नाटक) सीफेट, लुधियाना)"}