{"link": "https://artsandculture.google.com/exhibit/%E0%A4%B0%E0%A4%82%E0%A4%97%E0%A4%AD%E0%A5%87%E0%A4%A6-%E0%A4%95%E0%A4%BE-%E0%A4%AC%E0%A4%BE%E0%A4%B9%E0%A4%BF%E0%A4%B7%E0%A5%8D%E0%A4%95%E0%A4%BE%E0%A4%B0-getty-images/QQYzBjFH?hl=hi", "text": "मई 1959रंगभेद का बाहिष्कारGetty Images\"हम आप, ब्रिटिश के लोगों से कुछ विशेष नहीं मांग रहे हैं. हम बस आपसे दक्षिण अफ़्रीकी सामान न खरीदने के लिए रंगभेद नीति को समर्थन न देने के लिए कह रहे हैं\"जुलियस न्येरेरे, 1959दक्षिण अफ़्रिका में अश्वेत लोगों के समर्थन के उद्देश्य के साथ इस साधारण अपील से 1959 में ब्रिटेन में बहिष्कार आंदोलन स्थापित हो गया था. शॉर्पविले में शर्मनाक ईवेंट होने के एक वर्ष बाद, जहां दक्षिण अफ़्रीका की पुलिस द्वारा 69 निःशस्त्र प्रदर्शनकारियों को गोली से मार दिया गया था, जिसके कारण भावनाएं बढ़ा गईं और पुनः नामांकित रंगभेद-विरोधी आंदोलन साधारण ग्राहक बहिष्कार से पूर्ण अर्थव्यवस्था स्वीकृति और रंगभेदी दक्षिण अफ़्रीका के पूर्ण अलगाव के लिए अभियान के रूप में तब्दील हो गया. छात्रों से लेकर प्रतिष्ठित व्यक्ति, व्यापार संयोगी से लेकर धार्मिक नेताओं, श्रमिक से लेकर साम्यवादी पार्टी सभी का व्यापक समर्थन आंदोलन को मिला.Marchers, Central Press, 1969-12-20, इनके संग्रह से लिया गया है: Getty Images1969: बिशप डेविड शेपपर्ड, एन केर MP, लॉर्ड डॉनल्ड सोपर और इयान मिकारडो MPFreedom Song, Trevor Humphries, 1963-11-04, इनके संग्रह से लिया गया है: Getty Images1963: वैनेसा रेडग्रेव, बारबरा कैसल और रॉबर्ट रेशा Bishop Of Stepney, Steve Eason, 1993-06-01, इनके संग्रह से लिया गया है: Getty Images1993: स्टेपनी के पूर्व बिशप, ट्रेवॉर हडल्सटनAnti-Apartheid, Mike Stephens, 1978-09-12, इनके संग्रह से लिया गया है: Getty Images1978: श्रमिक सांसद के सदस्य जोन लेस्टॉर Anti-Apartheid, Keystone, 1965-06-27, इनके संग्रह से लिया गया है: Getty Images1965: अभिनेता पैट्रिक वायमार्क, बिशप रीव्स और पत्रकार रुथ फ़र्स्टStop Apartheid, Evening Standard, 1974-10-30, इनके संग्रह से लिया गया है: Getty Images1974: विरोध के बावजूद ब्रिटिश सैन्य निवेश जारी रहावास्तव में यूके दक्षिण अफ़्रिका का सबसे बड़ा विदेशी निवेशक था और दक्षिण अफ़्रिका यूके का तीसरा सबसे बड़ा निर्यात बाज़ार था. यहां तक कि श्रमिक पार्टी ने भी सत्ता में आने के बाद दुर्व्यसनी का समर्थन किया, जब हेरोल्ड विल्सन ने व्यापार प्रतिबंध की घोषणा की \"हम जिन लोगों के लिए सबसे ज्यादा चिंता करते हैं उन्हे नुकसान पहुंचाएगा - अफ़्रिकी और वे श्वेत दक्षिण अफ़्रिकी जिन्हे कुछ शालीनता बनाए रखनी है.\"हालांकि AMM ने 1961 में कॉमनवेल्थ से दक्षिण अफ़्रिका के निष्कासन सहित कई मुख्य जीत हासिल की थी.फिर भी सबसे विवाधास्पध युद्धभूमि रग्बी अंतर्राष्ट्रीय लॉन टेनिस चैंपियनशिप के खेल के मैदान पर खेला गया था. 'सत्तर का दौरा रोकें' जैसे अभियान इंग्लैंड में दक्षिण अफ़्रीकी क्रिकेट टीम का दौरा रोकने के लिए सेट किया गया, इसका मतलब पुलिस के साथ लगातार विरोध. AMM, 1964 में टोक्यो से उनके निलंबन पाने में सफल होने के बाद, दक्षिण अफ़्रीका को अंततः 1970 में ओलंपिक से निष्कासित कर दिया गया था. Anti - Apartheid, Leonard Burt, 1970-03-07, इनके संग्रह से लिया गया है: Getty Images1970: 'सत्तर के दौरे को रोकें' मीटिंगApartheid Demo, Clive Limpkin, 1965-06-17, इनके संग्रह से लिया गया है: Getty Images1965: लंदन के वाल्डोर्फ़ होटल में प्रदर्शनकर्ताओं का धरना जहां दक्षिण अफ़्रिका के क्रिकेट खिलाड़ी ठहरे हुए हैंAnti Apartheid Arrest, Keystone, 1964-05-16, इनके संग्रह से लिया गया है: Getty ImagesApartheid Protest, Ian Showell, 1970-04-25, इनके संग्रह से लिया गया है: Getty Images1970: सटन हार्ड कोर्ट टेनिस क्लब के बाहर अभियानकर्ताSt Helen's Riot, Fox Photos, 1969-11-15, इनके संग्रह से लिया गया है: Getty Images1969: दक्षिण अफ़्रिका की स्प्रिंगबॉक्स के साथ मैच के दौरान, एक पुलिसवाला सेंट हेलेन के रग्बी ग्राउंड पर दंगे में घायल हो गया था. अफ़्रीकी राष्ट्रीय कांग्रेस पार्टी (ANC) के सत्ता में आने पर रंगभेद-विरोधी आंदोलन ने 1994 तक ब्रिटेन में अपनी गतिविधियां जारी रखी. आभार: कहानीCurator — Sarah McDonald, Getty ImagesPhotographers — Central Press, Express Newspapers, Fox Photos, Keystone Press, Steve Easonक्रेडिट: सभी मीडियामुमकिन है कि फ़ीचर की गई कहानी को किसी स्वतंत्र तीसरे पक्ष ने लिखा हो. ऐसे में, हो सकता है कि इस कहानी में लेखक के विचार, उन संस्थानों के विचारों से मेल न खाते हों जिनके संग्रह में फ़ीचर की गई या Google Arts & Culture में शामिल की गई कहानियां मौजूद हैं.Getty Images"}