{"link": "https://hindi.theindianwire.com/%E0%A4%AC%E0%A5%80%E0%A4%9C-%E0%A4%85%E0%A4%82%E0%A4%95%E0%A5%81%E0%A4%B0%E0%A4%A3-47444/", "text": " बीज अंकुरण क्या है? (What is Seed Germination) बीज अंकुरण या सीड जरमिनेशन मिट्टी में लगाए जाने के बाद बीज का उदय और एक निश्चित अवधि के लिए निष्क्रिय रहता है। बीज और पोलन के माध्यम से पुनरुत्पादित पौधों और फलों के लिए, बीज अंकुरण की प्रक्रिया के माध्यम से अंततः युवा पौधों में उगते हैं। जब बीज लगाए जाते हैं, तब तक वे निष्क्रिय रहते हैं जब तक कि अंकुर होने के लिए वो उपयुक्त न हो। अंकुरित होने के लिए विभिन्न स्थितियों को पूरा किया जाना चाहिए जैसे उचित मात्रा में पानी, ऑक्सीजन, तापमान और प्रकाश। जब इन स्थितियों को पूरा किया जाता है, तब बीज बढ़ने लगता है क्योंकि यह पानी और ऑक्सीजन में होता है। बीज का कोट खुल जाता है और बीज से एक रूट या रेडिकल उभरता है, जिसके बाद पौधे शूट होते है। पौधे के विकास का यह प्रारंभिक चरण अंकुरण या जरमिनेशन कहलाता है। बीज अंकुरण की विधि (Process of Seed Germination)  1. पानी बीज के अंकुरण के लिए यह बेहद जरूरी है। कुछ बीज बेहद सूखे होते हैं और बीज के सूखे वजन के सापेक्ष पानी को काफी मात्रा में लेने की आवश्यकता होती है। लेकिन अधिकांश बीजों को पानी में एक अंकुरण अवरोधक से दूर होने के कारण गीले होने के लिए पर्याप्त पानी की आवश्यकता होती है और सोख की नहीं होती है। बीज अंकुरण में पानी एक महत्वपूर्ण भूमिका निभाता है। यह प्रोटोप्लाज्म की महत्वपूर्ण गतिविधियों के लिए आवश्यक हाइड्रेशन प्रदान करने में मदद करता है, बढ़ते एम्ब्रॉय के लिए विघटित ऑक्सीजन प्रदान करता है, बीज कोट को नरम करता है, बीज पारगम्यता को बढ़ाता है, बीज के टूटने में मदद करता है, और अघुलनशील भोजन को घुलनशील रूप में परिवर्तित करता है एम्ब्रॉय के स्थानांतरण के लिए। 2. ऑक्सीजन यह बीज वृद्धि के लिए ऊर्जा का एक महत्वपूर्ण और आवश्यक स्रोत है। मेटाबोलिज्म के लिए अंकुरित बीज द्वारा इसकी आवश्यकता होती है और इसका उपयोग एरोबिक रेस्पिरेशन के हिस्से के रूप में किया जाता है जब तक कि यह अपने आप हरी पत्तियों को विकसित नहीं करता है। ऑक्सीजन रेत कणों के छिद्रों में पाया जा सकता है, लेकिन अगर बीज को बहुत गहरा दफनाया जाता है तो यह इस ऑक्सीजन से वंचित हो जाता है।   3. तापमान बीज के अंकुरित होने के लिए, इसे लगभग 25-30 डिग्री सेल्सियस के मध्यम तापमान की आवश्यकता होती है। काफी स्पष्ट रूप से विभिन्न बीजों को विभिन्न इष्टतम तापमान की आवश्यकता होती है। ऐसे कुछ बीज हैं जिन्हें विशेष रूप से या तो 5 से 40 डिग्री सेल्सियस के बीच कम या उच्च तापमान की आवश्यकता होती है। 4. लाइट/प्रकाश या अंधेरा यह एक पर्यावरण ट्रिगर के रूप में कार्य करता है। कई बीज अंकुरित तबतक नही होते हैं जबतक सूरज की रोशनी उनपर नही गिरती है। बीज अंकुरण के महत्वपूर्ण कारक (Seed Germination factors)  बाहरी कारक 1. जल एक निष्क्रिय बीज आमतौर पर निर्जलित होता है और इसकी जीवित कोशिकाओं में शायद ही कभी 6-15% पानी होता है। सक्रिय कोशिकाओं को, हालांकि, उनके मेटाबोलिज्म को पूरा करने के लिए लगभग 75-95% पानी की आवश्यकता होती है। इसलिए, निष्क्रिय बीज सक्रिय होने और अंकुरण दिखाने के लिए बाहरी पानी को अवशोषित करता है। प्रोटोप्लाज्म की महत्वपूर्ण गतिविधियों के लिए जरूरी जलयोजन प्रदान करने के अलावा, पानी बीज की कोट को नरम करता है, उनके टूटने का कारण बनता है, बीज की पारगम्यता बढ़ाता है, और अघुलनशील भोजन को एम्ब्रॉय में इसके स्थानान्तरण के लिए घुलनशील रूप में परिवर्तित करता है। पानी बढ़ते एम्ब्रॉय द्वारा उपयोग के लिए डिससोल्व ऑक्सीजन को लाता है। 2. ऑक्सीजन श्वसन के लिए ऑक्सीजन आवश्यक है जो विकास के लिए आवश्यक ऊर्जा को जारी करता है। अंकुरित बीज बहुत सक्रिय रूप से श्वसन करते हैं और उन्हें पर्याप्त ऑक्सीजन की आवश्यकता होती है। अंकुरित बीज मिट्टी में निहित हवा से इस ऑक्सीजन को प्राप्त करते हैं। यही कारण है कि अधिकांश बीज मिट्टी में गहरे बोए जाते हैं या पानी से लॉग इन मिट्टी (यानी ऑक्सीजन की कमी) अक्सर अपर्याप्त ऑक्सीजन के कारण अंकुरित होने में असफल हो जाते हैं। 3. उपयुक्त तापमान प्रोटोप्लाज्म की महत्वपूर्ण गतिविधियों के लिए मध्यम गर्मी आवश्यक है, और इसलिए, बीज अंकुरण के लिए भी। यद्यपि अंकुरित तापमान (5-40 डिग्री सेल्सियस) की विस्तृत श्रृंखला पर होता है, अधिकांश फसल पौधों के लिए इष्टतम लगभग 25-30 डिग्री सेल्सियस होता है। ज्यादातर मामलों में अंकुरण 0 डिग्री सेल्सियस और 45 डिग्री सेल्सियस पर रुक जाता है। आतंरिक कारक 1. आंतरिक स्थितियां और इसकी रिलीज के कारण बीज की कम   कुछ पौधों में एम्ब्रॉय बीज शेडिंग के समय पूरी तरह से परिपक्व नहीं होता है। एम्ब्रॉय परिपक्वता प्राप्त होने तक ऐसे बीज अंकुरित नहीं होते हैं। कुछ पौधों में ताजा शेड बीज में एम्ब्रॉय के विकास के लिए आवश्यक वृद्धि हार्मोन की पर्याप्त मात्रा नहीं हो सकती है। इन बीजों को कुछ अंतराल की आवश्यकता होती है जिसके दौरान हार्मोन संश्लेषित हो जाते हैं। 2. लगभग सभी पौधों के बीज व्यवहार्य रहते हैं या केवल एक निश्चित अवधि के लिए रहते हैं। यह व्यवहार्यता अवधि कुछ हफ्तों से कई सालों तक की होती है। कमल के बीज में 1000 वर्ष की अधिकतम व्यवहार्यता अवधि होती है। बीज अपनी व्यवहार्यता अवधि समाप्त होने से पहले अंकुरित होते हैं। 3. कई पौधों में, ताजा शेड बीज कठोर, कठिन और अभेद्य बीज कोटों की उपस्थिति, विकास अवरोधकों की उपस्थिति और पर्याप्त मात्रा में भोजन, खनिजों और एंजाइमों की कमी जैसी उपस्थिति के कारण निष्क्रिय हो जाते हैं। इस लेख से सम्बंधित यदि आपका कोई भी सवाल या सुझाव है, तो आप उसे नीचे कमेंट में लिख सकते हैं।      यह पोस्ट आखिरी बार संसोधित किया गया August 12, 2020 20:24     "}