{"link": "https://hi.mihalicdictionary.org/wiki/Softwood", "text": "\n\n\nसॉफ्टवुड - Softwood\n\n\n\n\nपौध प्रसार तकनीक के लिए जिसे सॉफ्टवुड कटिंग के नाम से जाना जाता है, देखें काटना (पौधा)। सॉफ्टवेयर कंपनी के लिए, देखें सॉफ्टवुड.यह लेख के लिए अतिरिक्त प्रशंसा पत्र की जरूरत है सत्यापन. कृपया सहायता कीजिए इस लेख में सुधार करें द्वारा द्वारा विश्वसनीय स्रोतों से उद्धरण जोड़ना। बिना सूत्रों की सामग्री को चुनौति देकर हटाया जा सकता है।स्रोत खोजें: \"सॉफ्टवुड\" – समाचार · समाचार पत्र · पुस्तकें · पंडित · JSTOR (अक्टूबर 2019) (इस टेम्पलेट संदेश को कैसे और कब निकालना है, यह जानें) स्कॉट्स के देवदारएक विशिष्ट और प्रसिद्ध सॉफ्टवुडसॉफ्टवुड है लकड़ी से अनावृतबीजी जैसे पेड़ कोनिफर। शब्द का विरोध किया है दृढ़ लकड़ी, जो लकड़ी से है एंजियोस्पर्म पेड़।अंतर्वस्तु1 विशेषताएँ2 सॉफ्टवुड पेड़ और उपयोग के उदाहरण3 अनुप्रयोग4 यह सभी देखें5 संदर्भविशेषताएँसॉफ्टवुड है लकड़ी से अनावृतबीजी जैसे पेड़ पाइंस तथा छिड़काव करता है। सॉफ्टवुड आवश्यक लकड़ी की तुलना में नरम नहीं हैं।[1] दोनों समूहों में वास्तविक लकड़ी की कठोरता में भारी भिन्नता है, हार्डवुड में घनत्व की सीमा पूरी तरह से सॉफ्टवुड सहित होती है। कुछ हार्डवुड (उदा। बाल्सा) अधिकांश सॉफ्टवुड की तुलना में नरम होते हैं, जबकि सबसे कठिन दृढ़ लकड़ी किसी भी सॉफ्टवुड की तुलना में बहुत कठिन होते हैं। की लकड़ियाँ longleaf पाइन, डगलस फ़िर, तथा यू कई दृढ़ लकड़ी की तुलना में यांत्रिक अर्थों में बहुत कठिन हैं।सॉफ्टवुड आमतौर पर निर्माण उद्योग द्वारा उपयोग किए जाते हैं और उत्पादन के लिए भी उपयोग किए जाते हैं कागज लुगदी, और कार्ड उत्पादों।[2] इनमें से कई अनुप्रयोगों में, घनत्व और मोटाई की निगरानी की निरंतर आवश्यकता होती है और गामा-रे सेंसर ने इस मामले में अच्छा प्रदर्शन दिखाया है।[3]सॉफ्टवुड की कुछ प्रजातियां कीट के हमले से अधिक प्रतिरोधी हैं लकड़ी का कीड़ा, के रूप में कुछ कीड़े नम दृढ़ लकड़ी पसंद करते हैं।सॉफ्टवुड पेड़ों और उपयोग के उदाहरणडगलस फ़िर - बढई का कमरा, दरवाजे और भारी निर्माणपूर्वी सफेद पाइन - फर्नीचरयूरोपीय स्प्रूस - पूरे निर्माण, चौखट और क्लैडिंग में उपयोग किया जाता हैएक प्रकार का वृक्ष - क्लैडिंग और नावों के लिए उपयोग किया जाता हैलॉजपोल पाइन - छत, फर्श और चिपबोर्ड बनाने में और समिति कण[4]परना पाइन - सीढ़ी treads और joineryस्कॉट्स के देवदार - निर्माण उद्योग, ज्यादातर आंतरिक काम के लिएसिट्का स्प्रूस - [5]दक्षिणी पीले पाइन - बढई का कमरा, फर्श और अलंकारपश्चिमी हेमलोक - दरवाजे, बढई का कमरा और फर्नीचरपश्चिमी लाल देवदार (या लाल देवदार) - फर्नीचर, अलंकार, आवरण, तथा छत शिंग्लसएव - आंतरिक और बाहरी फर्नीचर उदा। कुर्सियां, गेट पोस्ट और लकड़ी मोड़अनुप्रयोगसॉफ्टवुड दुनिया के उत्पादन का लगभग 80% का स्रोत है लकड़ी,[6] उत्पादन के पारंपरिक केंद्रों के साथ बाल्टिक क्षेत्र (समेत स्कैंडेनेविया तथा रूस), उत्तरी अमेरिका और चीन। सॉफ्टवुड का उपयोग आमतौर पर संरचनात्मक शववाहक लकड़ी के निर्माण में किया जाता है, साथ ही साथ लकड़ी का परिष्करण भी किया जाता है।यह सभी देखेंजंगल की सूचीसंयुक्त राज्य अमेरिका - कनाडा सॉफ्टवुड लकड़ी विवाददृढ़ लकड़ीजंका कठोरता परीक्षणबैगन का पैमानासंदर्भ^ बकले, माइकल (2005)। \"सॉफ्टवुड और हार्डवुड के लिए एक मूल मार्गदर्शिका\" (पीडीएफ)। worldhardwoods.com। पुनः प्राप्त किया 1 अक्टूबर 2017.^ रयान, वी। (2012)। \"समीक्षा कार्ड - सॉफ़्टवेयर\"। technologystudent.com। पुनः प्राप्त किया 1 अक्टूबर 2017.^ बेगज़देह, ए.एम. (२०१ ९) है। \"द्रव स्तर को मापने के लिए एक निरंतर परमाणु गेज का डिजाइन, मॉडलिंग और निर्माण\"। माप तोल. 138: 157–161. दोई:10.1016 / j.measurement.2019.02.017.^ \"चीजें जो हम सॉफ्टवुड पेड़ों से बनाते हैं\"। Forestry.gov.uk 11 जुलाई 2017। पुनः प्राप्त किया 1 अक्टूबर 2017.^ हार्डिंग, टी। (1988)। \"ब्रिटिश सॉफ्टवुड्स: गुण और उपयोग\" (पीडीएफ)। Forestry.gov.uk। पुनः प्राप्त किया 1 अक्टूबर 2017.^ संयुक्त राष्ट्र वन उत्पाद वार्षिक बाजार की समीक्षा 2007-2008, पी। 46, पर गूगल बुक्सvटीइलकड़ीविहंगावलोकनइतिहासशब्दकोषलकड़ी (लकड़ी)व्यवसायोंनाव का निर्माणधनुष और बाणबुश बढ़ईगीरीकैबिन सामग्रीबेंतबढ़ईगीरीसर्टिोसिनाचेनसॉ नक्काशीचिप नक्काशीमोज़रीÉबनेस्टीनक्काशीदार सजानाअंतरियाजापानी बढ़ईगीरीखतमकोहल्रोसिंगभवन में प्रवेश करेंमीनाकारीमिलवर्करंगबिरंगी लकड़ी की छतPyrographyराहत की नक्काशीजड़ की नक्काशीबुरादाखंडित मोड़शिंगल बुनाईजहाज निर्माणधुरी मोड़टिम्बर फ्रेमिंगत्रिनसीटी बजाते हुएलकड़ी पर नक्काशीलकड़ी की कटाईलकड़ी का फर्शवुड्समुलायमदेवदार (कैलोकेडरस, सिडरस)सरोडगलस फ़िरदेवदारजुनिपरएक प्रकार का वृक्षकौड़ी वृक्षदेवदाररिमूसजानाएवकठिनअफ्रोमोसियाएल्डरअंधिरोबाऐनीग्रेएशसेबऐस्पनएवोडायरबाल्साबीचबिलिंगासन्टीअफ्रीकी ब्लैकवुडऑस्ट्रेलियाई ब्लैकवुडबोकसवुदबुबिंगाकपूरसेडरेल्लाचेरीशाहबलूतCocoboloकुमेरुआबनूसएल्मयुकलिप्टुसअखरोटहिकॉरीहानबीनआदर्शइम्बुइयाइपपIrokoजर्राJelutongलिग्नम विटेएक प्रकार का वृक्ष (चूना, बेसवुड)लोवामेरबौमहोगनी वृक्ष (अमेरिकन, अफ़्रीकी)मेपलमेरांतीबलूतpadaukनाशपातीबेरचिनारबैंगनी दिलओवनकोलरामीनलाल क्यूब्रोचोशीशमरबड़ की लकड़ीसापेलटीकटोटाराउपयोगअखरोटवेंगेविलोज़ेब्रानोइंजीनियरपार लैमिनेटगोंद टुकड़े टुकड़े मेंहार्डबोर्डएमडीएफOSBसमिति कणप्लाईवुडलकड़ी-प्लास्टिक मिश्रितउपकरणअब्रेसिव्सकुल्हाड़ीकुल्हाड़ीचिकनाना करनेवालाछेनीड्राकनाइफ़ड्रिलबाड़फ्लोटबरमानानापचालक पर प्रभावजंका कठोरता परीक्षणसाथ देनेवालालकड़ी का हथौड़ामिलिंग मशीनमेटर बॉक्ससहलानारूटरशेपरसैंडपेपरवर्ग (बढई का, मेल, मिटर, स्पीड, प्रयत्न)मोटाई की योजना बनाने वालाटिंबर-फ्रेमिंगलिबास हथौड़ाशिकंजावारिंगटन हथौड़ाघुमावदार लाठीलकड़ी का मुंशीकार्यक्षेत्रक्लैम्प्सबैंड क्लैंपसी क्लैंपएफ-क्लैंपफर्श पर दबानाकष्टजोर से पकड़ेंमैटर क्लैंपपाइप क्लैंपआरीबैकसॉपट्टी आराधनुषबकसवाचेनसॉपरिपत्रदिशा सूचक यंत्रपरछतीक्रॉसकटढांचाफ्रीट्सॉहाथ आरीआराताली लगाने का छेदमिटरचीरस्क्रॉलटेबलपोशिशकोड़ाविमानबेडरॉक विमानब्लॉक विमानचमार विमानकम्पास विमानफिंगर प्लेनसदा विमानग्रोविंग विमानरंदाजापानी विमानजोड़दार विमानमोल्डिंग विमानरजी विमानरिबेट प्लेनराउटर प्लेनस्क्रब प्लेनकंधे का विमानचिकना विमानप्रवचन देते हैंअचूकज्यामितिजोड़पक्षी का बच्चाबिस्कुटडिब्बालगामबटतितलीपरछतीकांटों का ताजकुरसीतफ़सीलउंगलीनालीआधीहैमर की अगुवाई वाला टेननघुटनागोदमेसन का मेटरमिटरमोर्टिस और टेननरैबेट / रिबेटदुपट्टाब्याहजीभ और नालीप्रोफाइलमनकाझुकनानालाद्विज्याऔजाइवओवोलोउपचारगोंदफ्रेंच पॉलिशझुकने को गरम करनालाहतेलरंगपेंट स्ट्रिपरभाप से झुकनाथर्मलवार्निशमोमलकड़ी सुखानेलकड़ी का संरक्षणलकड़ी का धब्बालकड़ी की फिनिशिंगसंगठनोंवुडनटर्नर्स का अमेरिकन एसोसिएशनआर्किटेक्चरल वुडवर्क इंस्टीट्यूटब्रिटिश वुडवर्किंग फेडरेशनबिल्डिंग एंड वुड वर्कर्स इंटरनेशनलअमेरिका के कैरिकेचर कार्वर्सइंटरनेशनल फेडरेशन ऑफ बिल्डिंग एंड वुड वर्कर्सनेशनल वुड कार्वर्स एसोसिएशनसोसायटी ऑफ वुड एंग्रेवर्सटिम्बर फ्रामर्स गिल्डपरिवर्तनचेनसॉ मिलमार पड़नाआरा मशीनकोड़ालकड़ी का बंटवाराफ्लैट देखाक्वार्टर देखादरार देखीतकनीकफ्रेम और पैनलनिर्मम निर्माण वर्ग विकिपरियोजना लोकप्राधिकरण नियंत्रण GND: 4390795-7पेड़ों का पोर्टल\n\n\n\n\n"}