{"link": "https://www.welcomenri.com/useful-information/what-is-wealth-tax-india-about-property-tax-effect-abolished-tax-rate-%E0%A4%B8%E0%A4%82%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%BF-%E0%A4%95%E0%A4%B0-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88.aspx", "text": "\n\nHome\nUseful Information\nसंपत्ति कर क्या है और भारत में हटाने का कारण | What is Wealth Tax Meaning & abolished in India\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसंपत्ति कर क्या है?, कैसे तय होता है और भारत में हटाने का कारण | What is Wealth Tax Meaning & abolished in India\n\nContribution of Sardar Vallabhbhai Patel in Current Modern India\nसंपत्ति कर या संपदा कर (Property Tax), वह प्रत्यक्ष कर राशि होती है, जो किसी अचल संपत्ति के स्वामी द्वारा उस संपत्ति के मूल्य के अनुसार अदा किया जाता है। इस कर का अनुमान संपत्ति मूल्य के आधार पर लगता है। …\n\n\n\nइसमें यह महत्त्वपूर्ण नहीं होता कि उस संपत्ति से स्वामी को कोई लाभ हुआ है या नहीं। इस प्रकार मूल परिभाषा अनुसार संपत्ति कर नगर पालिकाओं द्वारा अपने अधिकारक्षेत्र में स्थित अचल सम्पत्ति के स्वामियों पर लगाया गया सामान्य कर होता है, जो उस संपत्ति के मूल्य पर आधारित होता है। यह कर मुख्यत: भूमि, भूमि सुधार, मानव द्वारा निर्मित चल वस्तु जैसे घर, मकान, दुकान, भवन इत्यादि पर लागू होता है। इस कर के स्वरूप विभिन्न देशों में भिन्न प्रकार के हो सकते हैं।\nभारत में प्रॉपर्टी टैक्स क्या था और इसको हटाने का कारण | Know About Property Tax in Hindi\nभारत की कर प्रणाली में कई अलग अलग प्रकार के कर शामिल है, जिनमे से एक संपत्ति कर भी था। संपत्ति कर एक तरह का एक प्रत्यक्ष कर ही था. सम्पत्ति कर वह कर था जो एक व्यक्ति की निजी सम्पत्ति या पूंजी, एचयूएफ और कंपनियों पर सरकार के द्वारा लगाया जाता था, सम्पत्ति कर आयकर का भुगतान करने के बाद आय के साथ ख़रीदे गए सम्पत्ति पर देना होता था।\n\n\n\n\n\n\nप्रभारित व्यक्ति\nभारतीय अधिनियम के तहत निम्‍नलिखित व्‍यक्तियों द्वारा निर्धारण वर्ष के दौरान धारित संपत्ति पर कर प्रभारित किया जाता है :-\nव्‍यक्ति, हिन्‍दू अविभाजित परिवार (एचयूएफ), कंपनी\nसंपत्ति कर के दायरे में आने वाली सम्पत्ति (Taxable Assets Under Wealth Tax Act)\nआवासीय घर, गेस्ट हाउस या व्यावसायिक घर, मोटर कार, विमान, नौकाएं, नगदी, आभूषण, सोने के वर्तन, चांदी इत्यादि है, इन संपत्तियों के बाजार मूल्य पर वार्षिक आधार पर संपत्ति कर का चुकाना पड़ता है।\nसम्पत्ति कर के दायरे में नहीं आने वाली सम्पत्ति  (Exempt Assets Under Wealth Tax Act)\nकोई भी सामाजिक क्लब, ट्रस्ट द्वारा आयोजित सम्पत्ति, भारतीय प्रत्यावर्तन से सम्बंधित संपत्तियां यूटीआई, म्यूचुअल फण्ड, शेयर में निवेश, कोई भी ऐसा व्यक्तिगत या एचयूएफ़ का कोई भी घर का हिस्सा जो की 500 वर्ग मीटर से अधिक का नहीं है. किसी भी आवासीय संपत्ति के पूर्व मालिक या शासक पर, किसी भी हिन्दू संयुक्त परिवार की संपत्ति के ब्याज इत्यादि को संपत्ति कर के दायरे से छूट प्रदान की गयी है।\nभारत में निवास करने वाले भारतीय के द्वारा जो भी देश में या विदेश में सम्पत्ति अर्जित की गयी है वो सभी शुद्ध आय के अंतर्गत ही आते है. उन्हें सम्पत्ति कर देना पड़ता है. लेकिन भारत में नहीं रहने वाले भारतीय इसके लिए प्रतिबंधित नहीं है. अनिवासी भारतीयों की सिर्फ वही सम्पत्ति शुद्ध कर के दायरे में आती है. जो उनके स्वामित्व में भारत में अर्जित की गई है भारत से बाहर की सम्पत्ति की गणना नहीं की जाती है।\nसंपत्ति कर का भुगतान देर से करने पर जुर्माना  (Wealth Tax Late Penalty)\nसम्पत्ति कर का रिटर्न्स भरने से पहले चालान आईटीएनएस 282 का उपयोग किया जाता है. अगर सम्पत्ति कर का भुगतान देरी से किया जाये तो हर महीने 1% ब्याज दंड के रूप में देना होगा. और अगर आप संपत्ति कर को जमा नहीं करेंगे तो आप का सम्पत्ति कर का 5 गुना तक  कर लगाकर जुर्माने के रूप में वसूला जायेगा. साथ ही डिफॉल्टर करार देकर कैद भी किया जा सकता है।\nयह कर तीन प्रकार के करदाताओं के लिए होता है : हिन्दू अविभाजित परिवार, व्यक्तिगत, कंपनी. 30 लाख रुपये से अधिक की शुद्ध सम्पत्ति पर संपत्ति कर 1% तक का है।\n\n\n\n\n\n\n\nभारत में सम्पत्ति कर के मामले में सुझाये गए परिवर्तन  (Changes in Wealth Tax in Hindi)\nभारत में सम्पत्ति कर के बारे में कुछ परिवर्तन है जो की प्रत्यक्ष कर कोड में सुझाये गए है, ये परिवर्तन सम्पत्ति कर के दरों और गणना में नए सुधार लेन में सहायता कर सकते है..\n\nसम्पत्ति कर की सीमा 30 लाख रुपये से बढ़ाकर 50 करोड़ रूपये की होने की सम्भावना है. फिक्स्ड जमा, शेयर, म्यूच्यूअल फण्ड ,कॉर्पोरेट बॉन्ड इत्यादि सम्पत्ति कर के दायरे में आ सकते है. सम्पत्ति कर की दर 1% से25% की दर में बदली जा सकती है.\n\nसंपत्ति या धन कर अधिनियम और उसका उन्मूलन या बदलाव (Abolition of Wealth Tax Act)\nधन कर अधिनियम 1957 में भारत में सम्पत्ति कर को नियंत्रित करने वाले नियमों को शामिल किया गया था. यह अधिनियम भारत में 1 अप्रैल 1957 को भारतीय आयकर विभाग द्वारा लागू किया गया था, उसके बाद इस अधिनियम को 1993 में चेलिया समिति की सिफ़ारिश पर इस कर को अच्छी तरह से संशोधित किया गया था. भारतीय रिज़र्व बैंक को धन कर का भुगतान करने से छुट दी गयी है. यह अधिनियम जम्मू कश्मीर, और संघ शासित प्रदेशों के साथ पूरे भारत पर लागू था. लेकिन इस कर के अधिनियम को अप्रैल 1 वर्ष 2017 को समाप्त किया गया।\nवित्त मंत्री द्वारा 28 फ़रवरी 2015 को प्रस्तुत केन्द्रीय बजट 2016-2017 में धन कर समाप्त कर इस कर को सुपर अमीर अर्थात जिन नागरिकों की संपत्ति 1 करोड़ रुपये के साथ आया भी होनी जरुरी है उन पर 2% अतिरिक्त कर का भार बड़ा दिया गया. नए नियम के अनुसार अब 2015-16 के लिए अपनी सम्पत्ति रिटर्न्स दाखिल करने के आवश्यकता नहीं है।\nसंपत्ति कर को समाप्त करने का कारण  (Wealth Tax Removed Reason)\n\nवित्त वर्ष 2011-12 के दौरान सम्पत्ति कर का वास्तविक संग्रह 67 करोड़ रूपए था और वित्तीय वर्ष 2012-13 के दौरान 844.12 करोड़ रुपये था, इस तरह संपत्ति कर से मामूली राजस्व ही एकत्र हो पाता था साथ ही इस कर से करदाताओं पर पर्याप्त जीवन यापन का बोझ और विभाग पर प्रशासनिक बोझ बढ़ जाता था.\nवित्त मंत्री अरुण जेटली ने सम्पत्ति कर समाप्त करने के कारण को स्पष्ट करते हुए संबोधित किया कि भारत में कर प्रक्रिया कानून बड़े ही जटिल है. इसलिए कर की पारदर्शिता को बनाये रखने और इसे आसान बनाने के लिए इस तरह के कदम उठाना आवश्यक था.\nसम्पत्ति कर के बदले इसकी जगह अतिरिक्त अधिभार कर के माध्यम से एक वित्तीय वर्ष में 9000 करोड़ रूपये तक की राजस्व वसूली का अनुमान अरुण जेटली ने लगाया. जिसकी वसूली में भी खर्च कम आयेगा.\n\nसंपत्ति कर का प्रभाव (Wealth Tax Effects)\nभारत में करीबन 800 मिलियन नागरिक गरीब है, संपत्ति कर एक राजनीतिक रूप से संवेदनशील विषय रहा है. कई राजनीतिक दलों ने अतीत में सम्पत्ति कर की दरों में बढ़ोतरी की मांग की है ताकि शहरी और ग्रामीण करोड़पति संपत्ति कर का ज्यादा से ज्यादा भुगतान कर सकें. विशेषज्ञों के मुताबिक आज के भारत में संपत्ति कर का ज्यादा महत्व है क्योकिं देश में तेजी से उधोग बढ़ रहे है. और इसके साथ अरबपतियों की जनसंख्या भी अधिक हो रही है. इस कर की वसूली के कारण देश के राजस्व की बढ़ोतरी होने के आसार है।\nसम्पत्ति कर का भुगतान करना हमारी नैतिक जिम्मेदारी होती है. हमारे कमाई गयी सम्पत्ति और उसके ऊपर लगाये गए कर से हमें अनजान नहीं रहना चाहिए. बल्कि समय पर सम्पत्ति का रिटर्न दाखिल कर सम्पत्ति कर का भुगतान करना चाहिए। I Love My India जय हिंद।\nतो दोस्तो अगर आपको यह पोस्ट अच्छी लगी हो तो इस Facebook पर Share अवश्य करें! अब आप हमें Facebook पर Follow कर सकते है !  क्रपया कमेंट के माध्यम से बताऐं के ये पोस्ट आपको कैसी लगी आपके सुझावों का भी स्वागत रहेगा Thanks !\n“ मेरा देश बदल रहा है आगे बढ़ रहा है ”\n\n\nRelated Items\nwealth tax meaning\nwhat is wealth tax india\nabout property tax in india\neffect abolished tax rate\nसंपत्ति कर क्या है\nWhat is Wealth Tax Meaning\nabolished in India\nWealth Tax in hindi\nWealth Tax in India\nindian tax system\nwealth tax\nसंपदा कर\nसंपत्ति कर\nknow about property tax\nकैसे तय होता है प्रॉपर्टी टैक्स\nProperty Tax in Indian Cities\nProperty Tax in India\nnew property tax rate\nसंपत्ति कर रेट लिस्ट\nसंपत्ति कर अधिनियम\nअचल संपत्ति\nwelcome NRI\n\n\n"}