{"link": "https://amazingkisan.com/2019/07/24/fungicide/", "text": "फफूंदनाशी (Fungicide) विभिन्न जीवाणु जैसे विषाणु (वायरस), नेमाटोड, फफूंद (फंगस) और जीवाणु (बैक्टीरिया) किसी भी पौधे में बीमारी का कारण बन सकते हैं। फफूंदनाशी एक प्रकार से रासायनिक पदार्थ होते हैं जो स्पष्ट रूप से फफूंद, फफूंद बीजाणुओं और उनके संक्रमण के विकास को खत्म या रोकने के लिए उपयोग किए जाते हैं। पौधों में सुरक्षा के लिए उपयोग किए जाने वाले कीटनाशक (Pesticides) मुख्यतः फफूंदनाशी (Fungicide), शाकनाशी (Herbicides) और कीटनाशी (Insecticides) होते हैं। इसे फफूंद के कारण होने वाले रोगों के प्रभाव को समाप्त करने वाला कीटनाशक भी कह सकते है जो फफूंद रोग को विशेष रूप से या फफूंद के कारण होने वाले रोग को मारता है। लेकिन फफूंद के कारण होने वाली सभी बीमारियों को फफूंदनाशकों द्वारा पर्याप्त रूप से नियंत्रित नहीं किया जा सकता है। पौधों में दो प्रकार के फफूंदनाशी पाए जाते है। संपर्क फफूंदनाशी (Contact Fungicide) और व्यवस्थित फफूंदनाशी (Systemic Fungicide) । संपर्क फफूंदनाशी (Contact Fungicide) पौधे द्वारा अवशोषित नहीं होते हैं और पौधे की सतहों से चिपके रहते हैं जहां वे पौधे और फफूंद के बीच एक रासायनिक अवरोध बनाते हैं। इस प्रकार के फफूंदनाशी पौधे के उतकों (Tissues) में प्रवेश नहीं करते बल्कि स्प्रे करने से यह पत्तियों एवं तने पर जमा होकर फफूंद से उसकी रक्षा करता है। स्प्रे करते हुए यह ध्यान रखना बहुत आवश्यक है की फफूंदनाशी पत्तों और तनो पर भलीभांति चिपक जाए। इसके लिए इसमें स्टीकर का मिलाना बहुत आवश्यक है। बाज़ार में बहुत स्टीकर मिल जाते है जिनकी मात्रा 1 ml प्रति लीटर मिलानी पड़ती हैं। यह अन्य रोगजनकों (Pathogens) को पौधों के अंदर पहुंचने से रोकता है। नई पत्तियां या कल्लो की रक्षा के लिए इसका बार-बार छिड़काव करना आवश्यक होता है। संपर्क फफूंदनाशी बहुत तेजी से कार्य करता है क्योंकि यह तुरंत अपने “संपर्क” में आने वाले रोगज़नक़ (Pathogens) को ख़त्म कर देता है। प्रणालीगत फफूंदनाशी (Systemic Fungicide) पौधे में अवशोषित होने पर कार्य करते हैं अर्थात पौधे के भीतर (तने और पत्तियों) चले जाते हैं लेकिन जहां से प्रवेश करते है उस जगह बहुत दूर नहीं होते हैं। इस प्रकार के फफूंदनाशी को रोग को नियंत्रित करने के लिए पौधे के अंदर सक्रिय रहकर रोग को नियंत्रित कर पौधों को बढ़ने में मदद करता है। कुछ प्रणालीगत फफूंदनाशक पत्ती के माध्यम से पत्ती के एक तरफ से दूसरे तक जा सकती है। प्रणालीगत फफूंदनाशी को रोग को नियंत्रित करने के लिए पौधे के सभी भागों में पहुंचने के लिए पौधे को सक्रिय रूप से बढ़ने की आवश्यकता होती है। पौधे की बढ़वार में नई पत्ती की वृद्धि कम समय के लिए सुरक्षित होती है। इसलिए जब नई पत्तियां निकल रही हो, प्रणालीगत फफूंदनाशी का प्रयोग बीमारी के संक्रमण को समाप्त करने के लिए भी किया जा सकता है। विभिन्न जीव जैसे विषाणु (वायरस), नेमाटोड, फफूंद (फंगस) और जीवाणु (बैक्टीरिया) किसी भी पौधे में बीमारी का कारण बन सकते हैं। फफूंदनाशी एक प्रकार से रासायनिक पदार्थ होते हैं जो स्पष्ट रूप से फफूंद, फफूंद बीजाणुओं और उनके संक्रमण के विकास को मारने या रोकने के लिए उपयोग किए जाते हैं। इसे फफूंद के कारण होने वाले रोगों के प्रभाव को समाप्त करने वाला कीटनाशक भी कह सकते है। 24 July 2019 Tags: Fungicide, Systemic Fungicide, प्रणालीगत फफूंदनाशी, फफूंदनाशी, संपर्क फफूंदनाशी"}