{"link": "https://www.studyfry.com/%E0%A4%86%E0%A4%B0%E0%A5%8D%E0%A4%A5%E0%A4%BF%E0%A4%95-%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BE%E0%A4%B0-%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BE%E0%A4%B0-%E0%A4%AE%E0%A4%BE%E0%A4%82%E0%A4%97-%E0%A4%AE", "text": "आर्थिक बाजार क्या होता है, मार्केट कितने प्रकार के होते है, आर्थिक बाजार की परिभाषा प्रकार, बाजार के प्रकारों को स्पष्ट कीजिए, एकाधिकार बाजार क्या है, अल्पाधिकार बाजार क्या है, प्रतिस्पर्धी बाजार क्या है, मांग क्या है, मांग का नियम, आदि प्रश्नों के उत्तर यहाँ दिए गए हैं, UPSC, PCS notes in Hindi-Table of Contents आर्थिक बाजारबाजार (Market)मांग (Demand)मांग का नियम (law of demand)मांग वक्र (Demand Curve) पूर्ति (Supply)पूर्ति वक्र (Supply Curve)बाजार वक्र (Market Curve)बाजार के प्रकार (Type of Market)1. एकाधिकार बाजार (Monopoly Market)2. अल्पाधिकार बाजार (Duopoly Market)3. प्रतिस्पर्धी बाजार (Competitive Market)कार्टेल समझौता (Cartel Agreement)आर्थिक बाजारबाजार (Market)बाजार से तात्पर्य अर्थव्यवस्था का वो विशेष क्षेत्र है, जहां मुख्य रूप से मांग एवं पूर्ति के कारक काम करते हैं तथा क्रय-विक्रय की गतिविधियाँ निष्पादित की जाती हैं। आर्थिक बाजार को समझने के लिए मांग एवं पूर्ति को जानना आवश्यक है।   मांग (Demand)मांग क्रेताओं या खरीदने वालों द्वारा बनायी जाती है। मांग का नियम (law of demand)मांग का नियम यह कहता है कि यदि बाजार के अन्य सभी पहलुओं को स्थिर रखा जाए तो कीमतों के गिरने पर मांग बढ़ने लगती है। मांग वक्र (Demand Curve) मांग वक्र क्रेताओं के व्यवहार पर निर्भर करता है। नीचे चित्र में मांग वक्र को दर्शाया गया है। इसमें दो बिन्दुओं A1 तथा A2 बाजार की दो भिन्न स्थितियों को बताते हैं।बिन्दु A1– जैसा की ग्राफ में देखा जा सकता है कि बिन्दु A1 पर बाजार मूल्य गिरते ही बाजार में मांग की मात्रा बढ़ जाती है। उपभोक्ता वस्तुओं के मूल्य गिर जाने के कारण आवश्यकता न होने पर भी उन्हें खरीदने का मन बनाते हैं। बिन्दु A2- जैसा की ग्राफ में देखा जा सकता है कि बिन्दु A2 पर बाजार मूल्य बढ़ते ही बाजार में मांग की मात्रा घट जाती है। उपभोक्ता वस्तुओं के मूल्य बढ़ जाने के कारण खरीदारी न करने का मन बनाते है।  पूर्ति (Supply)क्रेताओं (Buyers) द्वारा बनायी गयी मांग, विक्रेता या बेचने वालों द्वारा पूरी की जाती है।पूर्ति का नियम- यह नियम यह कहता है कि यदि बाजार के अन्य सभी पहलुओं को स्थिर रखा जाए तो पूर्ति एवं मूल्य में धनात्मक सम्बन्ध होता है, अर्थात यदि किसी वस्तु का मूल्य बढ़ता जाए तो उस वस्तु की पूर्ति/उपलब्धता भी बढ़ती जाएगी।  पूर्ति वक्र (Supply Curve)पूर्ति वक्र विक्रेताओं के व्यवहार पर निर्भर करता है। जिस समय विक्रेता को अधिक मूल्य प्राप्त हो रहा हो उस समय विक्रेता पूर्ति को बढ़ा देता है परन्तु यदि विक्रेता को कम मूल्य प्राप्त हो तो वह वस्तुओं की पूर्ति को कम कर देता है। नीचे ग्राफ में पूर्ति वक्र को दर्शाया गया है। इसमें दो बिन्दुओं A1 तथा A2 जोकि बाजार की दो भिन्न स्थितियों को बताते हैं परन्तु दोनों की स्थितियों में पूर्ति एवं बाजार मूल्य में धनात्मक सम्बन्ध है।बाजार वक्र (Market Curve)बाजार वक्र, किसी भी समय बाजार में मांग व पूर्ति पर निर्भर करता है। अतः बाजार मूल्य, मांग एवं पूर्ति के हिसाब से बदलती है। उपरोक्त ग्राफ से हम निम्न निष्कर्ष निकाल सकते है –    जब मांग ज्यादा तब बाजार मूल्य ज्यादा – मांग बाजार ∝ मूल्य (अनुक्रमानुपाती)उदाहरण- अगर बाजार में किसी भी वस्तु की मांग एकाएक बढ़ जाए तो उस वस्तु की कीमत भी बढ़ने लगेगी। जब पूर्ति ज्यादा तब बाजार मूल्य कम – पूर्ति ∝ 1/बाजार मूल्य (वक्रानुपाती)उदाहरण- यदि बाजार में किसी भी वस्तु की पूर्ति एकाएक अधिक मात्रा में होने लगे जैसे टमाटर तो उस वस्तु की कीमत भी कम होने लगेगी। अतः हम यह कह सकते हैं कि बाजार वह काल्पनिक स्थान है जहां मांग व पूर्ति के कारण क्रेता एवं विक्रेता एक दूसरे के साथ सौदे बाजी करते हैं और सौदे बाजी करके एक नियत मूल्य पर सौदा तय करते हैं, इसी मूल्य को बाजार मूल्य कहा जाता है।बाजार के प्रकार (Type of Market)1. एकाधिकार बाजार (Monopoly Market)इस तरह के बाजार में केवल एक ही पूर्तिकर्ता होता है। एसी स्थिति में पूर्ति कम तथा मांग ज्यादा होती है। एकाधिकार बाजार में विक्रेता को अधिक फायदा होता है तथा उपभोक्ता के पास अन्य कोई विकल्प नहीं होता। 1990 के पहले भारत में कुछ इसी तरह की बाजार प्रणाली थी।2. अल्पाधिकार बाजार (Duopoly Market) यह बाजार एकाधिकार की तरह ही है बस इसमें फर्क यह है कि इसमें एक से अधिक पूर्तिकर्ता होता है। इसे सीमित पूर्तिकर्ता बाजार भी कहा जाता है।3. प्रतिस्पर्धी बाजार (Competitive Market)इस तरह के बाजार में पूर्तिकर्ता एवं उपभोक्ता दोनों ही बहुल मात्रा में होते हैं। जब कई पूर्तिकर्ता बाजार में उपस्थित होते हैं तब उपभोक्ता के पास कई विकल्प रहते है, जिससे की उपभोक्ता का अधिक फायदा होता है।  कई बार पूर्तिकर्ता आपस में मिलकर समझौता करके बाजार में एकाधिकार बनाने का प्रयास करते हैं। जिससे उपभोक्ता/क्रेता नकारात्मक रूप से प्रभावित होता है। ऐसे समझौते को कार्टेल समझौते के नाम से जाना जाता है –कार्टेल समझौता (Cartel Agreement)जब तीनों बाजार मिलकर आपस में समझौता कर लें, जिससे कि बाजार में एकाधिकार जैसी स्थिति उत्पन्न होने लगे। आसान शब्दों में इसमें बहुत सारी कम्पनियां समझौता करके उत्पाद या सेवा (Product & Services) की एक ही कीमत को तय कर लेती हैं।उदाहरण- OPEC (Organisation of Petroleum Exporting Countries) के सदस्य देश आपस में तेल की कीमत तय कर लेते हैं। भारत में ऐसे समझौतों को रोकने के लिए MRTP (Monopolistic and Restrictive Trade Practice Act)-1969 बनाया गया है।    Economics Notes पढ़ने के लिए — यहाँ क्लिक करें"}