{"link": "https://www.vikrammarket.com/2021/04/26/%E0%A4%A1%E0%A5%87%E0%A4%AF%E0%A4%B0%E0%A5%80-%E0%A4%AB%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AE%E0%A4%BF%E0%A4%82%E0%A4%97-%E0%A4%B6%E0%A5%81%E0%A4%B0%E0%A5%82-%E0%A4%B8%E0%A5%87-%E0%A4%B2%E0%A5%87/", "text": "\nडेयरी फार्मिंग [ शुरू से लेकर अंत तक पूरी जानकारी ] डेयरी फार्म बिज़नेस | Dairy farming\n\nडेयरी फार्मिंग एक बहुत ही बड़ा और प्रॉफिटेबल बिज़नेस है जिसे अगर आप मेहनत के साथ करे तो आप इसमें काफी मुनाफा कमा सकते है। इंडिया में डेरी फार्म खोलना एक बहुत अच्छा बिज़नेस विकल्प है क्यूंकि डेयरी फार्म बिज़नेस एक परंपरागत व्यवसाय है। इसलिए आपको अपने प्रोडक्ट की मार्केटिंग करने की चिंता करने की ज़रुरत नहीं है। आप अपना प्रोडक्ट इंडिया में किसी भी जगह पे बेच सकते हैं और तो और डेयरी प्रोडक्ट का मार्केट साल भर एक्टिव रहता है।डेयरी फार्मिंग में सफल होने के लिए समय और बहुत धैर्य की आवश्यकता होती है।  आधुनिक और वैज्ञानिक ढंग से की गई डेयरी फार्मिंग मौजूदा कृषि का उपयुक्त विकल्प साबित हो सकती है।  डेयरी फार्म पर्यावरण हितैषी होता है और यह पर्यावरण को प्रदूषित भी नहीं करता है। पिछले 10 वर्षों में, भारत में पशुपालको का डेयरी फार्मिंग में अप्रत्यासित रुझान देखा गया है। अत्याधुनिक उपकरण और उन्नत पशुओं की नस्ल के हजारों नए डेयरी फार्म खोले गए हैं। हालांकि, लंबे समय से इनमें से आधे से भी कम डेयरी फार्म टिकाऊ साबित हुए हैं। दूध और उससे जुड़े काम ऐसे हैं जो कभी मंदी या और किसी संकट की चपेट में नहीं आते हैं. दूध की मांग रोजाना बढ़ रही है. ऐसे में डेयरी खोलकर आप रोजाना कमाई का जरिया बना सकते हैं. सरकार भी डेयरी को बढ़ावा दे रही है।\n \n* कैसे शुरवात करे –\n \n\n मार्केट की जानकारी  – डेयरी फार्म बिज़नेस शुरू करने से पहले आपको पूरी मार्केट रिसर्च करनी होगी। इसमें आपको बहुत सारी चीज़ों का ध्यान रखना पड़ेगा, जैसे की आपकी इनिशियल इन्वेस्टमेंट कितनी होगी, आप कौनसे प्रोडक्ट्स बेचेंगे, आपको कितनी लैंड की ज़रुरत होगी और साथ ही साथ आप यह फार्म अकेले मेन्टेन करेंगे या श्रमिकों को काम पे रखेंगे।\n गाय/भैंस का चयन – यह भी एक बहुत ही इम्पोर्टेन्ट स्टेप है इस पूरे प्रोसेस का क्यूंकि इसमें आप अपने फार्म में जो गाय भैंस रखेंगे उनको सेलेक्ट करेंगे, जैसे की कौन सी ब्रीड़, क्या उनकी फिजिकल कंडीशन ठीक है , कितना दूध देती है इत्यादि।\n मेडिकल सुपरविज़न – इस सबके बाद आपको अपने गाय/भैंस के लिए मेडिकल सुपरविज़न का भी इंतज़ाम करना पड़ेगा जिससे की उनकी देखभाल अच्छे से होती रहे और वह दूध देने के लिए स्वस्थ रहे।\n गाय/भैंस को भोजन कराना – गाय/भैंस के खाने के लिए भूसा का इंतेजाम भी करना होगा, और इसके लिए आपको ऐसी मशीन भी खरीदनी पड़ेंगी जो घास को भूसा बनाने में आपकी मदद करेगी।\n दूध निकालना (लैक्टेशन) – इसके बाद सबसे इम्पोर्टेन्ट स्टेप आता है। आपको अब अपने गाय/भैंस से दूध निकालना है जो की आप अपने हाथों (पुरानी तकनीक) से भी कर सकते हैं या फिर थोड़ा और खर्चा करके आप एक स्पेशल मशीन खरीद सकते हैं जो की आपकी मेहनत और समय दोनों बचाएगी।\nवेस्ट मैनेजमेंट – यह भी इस प्रक्रिया का एक इम्पोर्टेन्ट स्टेप है क्यूंकि गाय का जो वेस्ट होता है, जिसे हम काऊ डंग या गोबर कहते हैं इसका कई इस्तेमाल है जैसे कि इसको आप अपने डेयरी फार्म में खाद की तरह इस्तेमाल कर सकते हैं।\n उत्पाद बेचना – इन सबके बाद आता है आखरी स्टेप जिसमें की आप अपने अलग अलग डेयरी प्रोडक्ट्स को बेचना शुरू करेंगे और इन सब प्रोडक्ट्स के लिए एक ऐसा प्राइस तय करेंगे जो की आपके सारे खर्चे को भी कवर करले और साथ ही साथ मार्केट में जो प्राइस है उसके आसपास ही हो।\n\n \n* प्रजनन चक्र को समझना\nकई नए किसान अपने मवेशियों के जीव विज्ञान को समझने के बजाय पूरी तरह से दूध देने और प्रसंस्करण की प्रक्रिया पर ध्यान केंद्रित करते हैं। उनमें से ज्यादातर को पशु के ताव में आने, या कि पशु को 4 या 5 वें महीने में गर्भधारण करना चाहिए, का पता ही नहीं लगता हैं। ऐसे मामले भी सामने आए हैं जिनमें बड़ी संख्या में दुधारू पशुओं के फार्म में एक भी बैल नहीं था और वे कृत्रिम गर्भाधान के लिए स्थानीय सरकारी पशु चिकित्सकों पर निर्भर थे परिणामस्वरूप लंबे समय तक पशु के ताव में आने का पता नहीं लगने के कारण कुछ ही पशु दूध देने लायक रहते हैं। बड़ी संख्या में गैर-दूध देने वाली गायों को खिलाने के लिए लंबी अवधि में भारी नुकसान हो सकता है। अधिकांश नए फार्म मालिक अपने डेयरी फार्म को पूरी तरह से स्वचालित करना चाहते हैं। दूध देने वाली मशीनरी के लिए हाथ से दूध देने वाले मवेशियों को पालना एक परीक्षण-दर-त्रुटि प्रक्रिया है जिसमें समय और धैर्य की आवश्यकता होती है। जब यह तुरंत काम नहीं करता है, तो किसान अक्सर अपनी दूध देने वाली मशीनों को छोड़ देते हैं जो कि पैसे की भारी बर्बादी है। यह उन्हें पूरी तरह से श्रमिकों की दया पर रखता है जो बिना किसी सूचना के छोड़ सकते हैं। डेयरी फार्म की दीर्घकालिक सफलता के लिए स्वचालन और श्रम के बीच संतुलन बनाना बेहद जरूरी है।\n \n* गाय/भैंस की नस्लें (ब्रीड )\nभारत में गाय /भैंस की बहुत सी देसी और विदेशी नस्लें मौजूद हैं, जिसमें से आप कोई भी पसंद कर सकते है। आप एक डेयरी फार्म में गाय और भैंस दोनों को साथ में भी रख सकते है।\nप्रॉफिटेबल कमर्शियल डेयरी प्रोडक्शन के लिए नस्लें:\n\nभैंस की प्रमुख नस्लें: मुर्रा, सुरती, मेहसानी, जाफराबादी, भदावरी इत्यादि।\nगाय की प्रमुख नस्लें: गिऱ, सहीवाल, रेड सिंधि, थरपारकर इत्यादि।\n\nआप प्रोडक्टिव फॉरेन ब्रीड्स के साथ भी जा सकते हैं जैसे कि –\n\nहोलस्टीन फ्रेज़ियन,\nब्राउन स्विस,\nजर्सी गाय।\n\nयह सारे ब्रीड्स इंडियन कंडीशन में ढलने के लिए उपयुक्त हैं।\n\n* डेयरी फार्म की दीर्घकालिक प्रतिबद्धता\nकई नए आधुनिक डेयरी फार्म उन लोगों द्वारा शुरू किए गए हैं जिनके पास अधिशेष नकदी है जिसे वे खो सकते हैं, और पूर्णकालिक व्यवसायों के लिए वे अपनी मुख्य आय के लिए भरोसा कर सकते हैं। जब चीजें अच्छी तरह से नहीं चलती हैं जो कि अक्सर डेयरी फार्मिंग के शुरुआती चरणों के दौरान होती हैं तो वे फार्म को बंद कर देते हैं और पशुओं को वध के लिए भेज देते हैं। डेयरी फार्म के लिए दीर्घकालिक रूप से सफल होने के लिए, शुरुआती असफलताओं के माध्यम से धक्का देना और चीजों को काम करने के लिए प्रतिबद्ध करना महत्वपूर्ण है। एक आसान निकास, या एक पूर्णकालिक नौकरी, जो आपका सबसे अधिक ध्यान देने की मांग करती है, एक प्रोत्साहन है लेकिन फार्म को अपनी आजीविका या प्राथमिक जुनून के स्रोत के रूप में मानने से आपको इसे लंबे समय में काम करने के लिए प्रेरित करने में मदद मिल सकती है।\n \n* डेयरी फार्म बिज़नेस से मुनाफा\nसाल 2015-16 के दौरान किए गए एक आर्थिक सर्वेक्षण के मुताबिक दूध उत्पादन में भारत पहले स्थान पर है. भारत विश्व में होने वाले दूध उत्पादन का 18.5% हिस्सा उत्पाद करता है. जिसका मतलब ये है कि इस व्यापार की मांग हमारे देश में काफी है. वहीं दूध एक ऐसा उत्पाद है जिसका निर्यात करके भी आप पैसे कमा सकते हैं. वहीं अभी हाल ही में भारत सरकार द्वारा पेश की गई एक रिपोर्ट के मुताबिक साल 2014 से लेकर साल 2017 तक डेयरी किसानों की आय में 23.77% की बढ़ोत्तरी दर्ज की गई है. इतना ही नहीं साल 2013-14 की तुलना में साल 2016-17 में देश के दूध के उत्पादन में 20.12% की बढ़त हुई है. इस बात से अनुमान लगाया जा सकता है कि इस व्यापार से ना केवल दूध की बल्कि इससे जुड़े किसानों की भी आय में अच्छी खासी वृद्धि हुई है। कच्चे दूध के अलावा भी एक बहुत बड़ा मार्केट है मिल्क प्रोडक्ट्स का जैसे की मिल्क पाउडर, घी, चीज़ इत्यादि। यहाँ तक की डेयरी फार्म का वेस्ट तक बहुत उपयोगी है और इसका मार्केट में डिमांड भी अच्छी है। गोबर या काऊ डंग आर्गेनिक कम्पोस्ट या वर्मीकम्पोस्ट में उपयोग होने वाला पदार्थ है। अगर आप अपने गौशाला में देसी गाय या इंडियन ब्रीड है तो गाय का यूरिन (गौमूत्र) भी एक उपयोगी प्रोडक्ट है। इसका इस्तेमाल पंचगव्य बनाने के लिए होता है जो की आर्गेनिक फार्मिंग मे नेचुरल कीटनाशक के रूप में प्रयोग होता है। इस बिज़नेस में कम से कम 40% का प्रॉफिट मार्जिन है जो की आपकी मेहनत के साथ बढ़ता रहता है।\n\n* पशु आवास\nपशु का आवास जितना अधिक स्वच्छ तथा आरामदायक रहता है,पशु का स्वस्थ उतना ही अच्छा रहता है जिससे वह अपनी क्षमता के अनुसार उतना ही अधिक दुग्ध उत्पादन करने में सक्षम हो सकता है। मौसम की मार देशी गाये तो आमतौर पर झेल जाती है । मगर संकर गायों के लिए यह मौसमी मार उनपे बोहत असर करता है , खास तोर पर से गर्मी और उमस मैं तो उनकी  शामत ही आजाती है । वे वस्तुतः बीमार पड़ जाते है, चारा खाना कम कर देती है । और अंत दूध घट जाता है।\n\nपशु का आवास का स्थान का चयन:\nगौशाला का स्थान समतल तथा बाकि जगह से कुछ ऊँचा होना आवश्यक है ताकि बारिस का पानी,मल-मूत्र तथा नालियों का पानी इत्यादि आसानी से बाहर निकल सके।यदि गहरे स्थान पर गौशाला बनायी जाती है तो इसके चारो ओर पानी तथा गंदगी एकत्रित होती रहती है जिससे गौशाला में बदबू रहती है।गौशाला के स्थान पर सूर्य के प्रकाश का होना भी आवश्यक है।धुप कम से कम तीन तरफ से लगनी चाहिए।गौशाला की लम्बाई उत्तर-दक्षिण दिशा में होने से पूर्व व पश्चिम से सूर्य की रोशनी खिड़कियों व दरवाजों के द्वारा गौशाला में प्रवेश करेगी।सर्दियों में ठंडी व बर्फीली हवाओं से बचाव का ध्यान रखना भी जरूरी है।\nस्थान की पहुंच:\nगौशाला का स्थान पशुपालक के घर के नज़दीक होना चाहिए ताकि वह किसी भी समय आवश्यकता पड़ने पर शीघ्र गौशाला पहुंच सके।व्यापारिक माप पर कार्य करने के लिए गौशाला का सड़क के नज़दीक होना आवश्यक है ताकि दूध ले जाने, दाना, चारा व अन्य सामान लाने-लेजाने में आसानी हो तथा खर्चा भी कम हो।\nपशु का आवास का  बिजली,पानी की सुविधा:\nगौशाला के स्थान पर बिजली व पानी की उपलब्धता का भी ध्यान रखना आवश्यक है क्योंकि डेयरी के कार्य के लिए पानी की पर्याप्त मात्रा में जरूर होती है, इसी प्रकार वर्तमान समय में गौशाला के लिए बिजली का होना भी आवश्यक है क्योंकि रात को रोशनी के लिए तथा गर्मियों में पंखों के लिए इसकी जरूरत होती है।\nचारे,श्रम तथा विपणन की सुविधा:\nगौशाला के स्थान का चयन करते समय चारे की उपलब्धता का ध्यान रखना बहुत आवश्यक है क्योंकि चारे के बिना दुधारू पशुओं का पालना एक असम्भव कार्य है।हरे चारे के उत्पादन के लिए पर्याप्त मात्रा में सिंचित कृषि योग्य भूमि का होना भी आवश्यक है।चारे की उपलब्धता के अनुरूप ही दुधारू पशुओं की संख्या रखी जानी चाहिए।पशुओं के कार्य के लिए श्रमिक की उपलब्धता भी उस स्थान पर होनी चाहिए क्योंकि बिना श्रमिक के पड़े पैमाने पर पशुपालन का कार्य चलना अत्यन्त कठिन होता है।दुग्ध उत्पाद जैसे दूध,पनीर,खोया आदि के विपणन की सुविधा भी पास में होना आवश्यक है अत: स्थान का चयन करते समय दुग्ध उत्पाद के विपणन सुविधा को भी ध्यान में रखना आवश्यक है।\nपशु का आवास का स्थान का वातावरण:\nपशुशाला एक साफ-सुथरे वातावरण में बनानी चाहिए।प्रदूषित वातावरण पशुओं के स्वास्थ्य पर विपरीत प्रभाव डालता है जिससे दुग्ध उत्पादन में कमी हो सकती है।पशुशाला के आसपास जंगली जानवरों का प्रकोप बहुत कम अथवा बिल्कुल नहीं होना चाहिए ताकि इनसे दुधारू पशुओं को खतरा न हो।\n आवास की सफाई: जानवरों के घर की सफाई का आसान और त्वरित तरीका नल के पानी के उदारवादी उपयोग, उचित कचरे के सभी निपटान और निपटान और उपयोग किया जाता है पुआल बिस्तर, तरल अपशिष्ट और मूत्र को पूरी तरह से हटाने के लिए पशु घर में जल निकासी प्रदान करना। पानी की समय-समय पर सफाई शैवाल, जीवाणु और वायरल संदूषण के विकास को समाप्त करती है और इस प्रकार पशु को स्वस्थ रखती है।\n\n\nडेयरी फार्म में स्वच्छता :  सभी सूक्ष्म जीवों के उन्मूलन के लिए डेयरी फार्म हाउसों में स्वच्छता आवश्यक है जो जानवरों में बीमारी पैदा करने में सक्षम हैं। शुष्क फर्श घरों को सूखा रखता है और पैरों की चोट से बचाता है। डेयरी फार्म क्षेत्र में मक्खियों और अन्य कीड़ों की उपस्थिति न केवल जानवरों को परेशान करती है, बल्कि जानवरों के अंडे के लिए घातक बीमारियां भी फैलाती है। बेबेसियोसिस, थेलेरियोसिस।\n\n\n  \n* डेयरी उद्योग सब्सिडी \nडेयरी उद्योग (Dairy industry) को बढ़ावा देने के लिए सरकार ने डेयरी उद्यमिता विकास योजना शुरू की हुई है. इस योजना का मकसद आधुनिक डेयरी तैयार करना है. इस योजना का मकसद यह भी है कि किसान और पशुपालक डेयरी फार्म (Dairy Farming) खोल सकें और अपनी आय को बढ़ा सकें। इस योजना के तहत किसानों को बैंक से कर्ज भी मुहैया कराया जाता है। खास बात ये है कि इस कर्ज पर सब्सिडी मिलती है। राष्ट्रीय कृषि एवं ग्रामीण विकास बैंक (नाबार्ड) की तरफ से भी डेयरी उद्यमिता विकास योजना (DEDS) के तहत पशु खरीदने, डेयरी कारोबार के लिए लोन दिया जाता है।\nअगर आप 10 पशुओं की डेयरी खोलना चाहते हैं तो आपको इसके लिए 10 लाख रुपये की जरूरत होगी. कृषि मंत्रालय की DEDS योजना में आपको लगभग 2.5 लाख रुपये की सब्सिडी मिल जाएगी. यह सब्सिडी नाबार्ड की तरफ से दी जाती है.\n\nDEDS योजना के तहत प्रोजक्ट की लागत पर 25 फीसदी तक सब्सिडी दी जाती है. अगर आप आरक्षित वर्ग से आते हैं तो यह सब्सिडी 33 फीसदी तक हो सकती है।ध्यान रखें कि यह सब्सिडी 10 पशुओं तक की डेयरी पर ही दी जाती है.\n2 पशुओं से भी शुरू कर सकते हैं \nअगर आप छोटे स्तर पर काम शुरू करना चाहते हैं तो आप 2 गाय या भैंस से डेयरी की शुरूआत कर सकते हैं. दो पशुओं में आपको 35 से 50 हजार रुपये तक की सब्सिडी मिल सकती है.\nसब्सिडी कहा से मिलेगी –\nहर जिले में नाबार्ड का कार्यालय होता है. यहां आप अपनी डेयरी का प्रोजक्ट बनाकर दे सकते हैं. इस काम में आपकी मदद जिले का पशुपालन विभाग कर सकता है. नाबार्ड के अधिकारी भी नौजवानों को अपना काम शुरू करने के लिए समय-समय पर जागरुक करते रहते हैं।\n\n \n* डेयरी फार्म बिज़नेस की कानूनी प्रक्रिया\n \n1 } एनओसी (नो ऑब्जेक्शन सर्टिफिकेट):\nआप जिस भी इलाके में अपना बिज़नेस शुरू कर रहे है वहां की लोकल अथॉरिटी से यह सर्टिफिकेट लेना बहुत जरुरी है। इसके इलावा आपको पर्यावरण बोर्ड से भी एनओसी लेना जरुरी है।\n2 } भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (FSSAI):\n जैसे की आप जानते है की हमारे देश में हर खाने की हर चीज़ का फसाई सर्टिफिकेट लेना होता है। यह बहुत इम्पोर्टेन्ट काम है क्योंकि “ सुरक्षित आहार, स्वास्थ्य का आधार ” आप इस वेबसाइट पर रजिस्टर करके FSSAI का लाइसेंस ले सकते हैं : FSSAI की ऑफिसियल वेबसाइट पर जाने के लिए यहाँ क्लिक करें\n3 } ट्रेड लाइसेंस:\nजैसा की आप जानते है की हर बिज़नेस शुरू करने से पहला ट्रेड लाइसेंस कितना इम्पोर्टेन्ट होता है तो आपको इस बिज़नेस के लिए भी ट्रेड लाइसेंस लेना जरुरी है।\n4 } भूजल विभाग की अनुमति:\nदूध उत्पादन व्यवसाय में पानी की बहुत जरूरत होती है। पानी का कनेक्शन लगवाने से पहले भूजल विभाग से परमिशन जरूर लें।\n5 } बिजली बोर्ड की अनुमति:\nआपके बिज़नेस में जितनी भी इलेक्ट्रिसिटी यूज़ होगी आपको उसकी जानकारी बिजली बोर्ड को देनी होगी और अनुमति लेनी होगी। अगर आप ऐसा नहीं करते है तो आपको फाइन लग सकता है।\n\n"}