{"link": "https://www.dainikjagrati.com/%E0%A4%A7%E0%A4%BE%E0%A4%A8-%E0%A4%9A%E0%A4%BE%E0%A4%B5%E0%A4%B2-%E0%A4%95%E0%A5%80-%E0%A4%96%E0%A5%87%E0%A4%A4%E0%A5%80-%E0%A4%95%E0%A5%88%E0%A4%B8%E0%A5%87-%E0%A4%95%E0%A4%B0%E0%A5%87%E0%A4%82/", "text": "धान या चावल (Paddy) भारत की सबसे महत्वपूर्ण खाद्य फसल है| जो कुल फसले क्षेत्र का एक चौथाई क्षेत्र कवर करता है| धान (Paddy) लगभग आधी भारतीय आबादी का भोजन है| बल्कि यह दुनिया की मानविय आबादी के एक बड़े हिस्से के लिए विशेष रूप से एशिया में व्यापक रूप से खाया जाता है| गन्ना और मक्का के बाद यह तीसरा सबसे अधिक विश्वव्यापी उत्पादन के साथ कृषि वस्तु है| धान (Paddy) सबसे पुरानी ज्ञात फसलों में से एक है यह करीब 5000 साल पहले चीन में सबसे बड़े रूप में उगाई गई|\nभारत में धान (Paddy) की 3000 ईसा. में खोज हुई थी| यह खोज किसी वैज्ञानिक ने नही बल्कि किसानों और मूल लोगों ने की थी| उधर चीन से धान (Paddy) का निर्यात दुनिया के अन्य देशों में फ़ैल रहा था| भारत में हडप्पा सभ्यता के दौरान लोग लगभग 2500 ईसा. पूर्व लोग चावल को विकशित करने में लगे| अगर भारतीय ग्रंथो की बात की जाय तो युजर्वेद में धान का उल्लेख 1500 से 1800 ईसा. पूर्व किया गया है|\n\n\n\nचावल की खेती भारत भर के लाखों परिवारों की मुख्य गतिविधि और आय का स्रोत है| भारत को इसे विदेशी मुद्रा और सरकारी राजस्व की प्राप्ति होती है| भारत का धान (Paddy) की पैदावार में दूसरा स्थान है| सरकार भी इसकी पैदावार को बढ़ाने के लिए नई किस्मों का अविष्कार कर रही है| जिसे किसानों की आय में इजाफा हो सके यहा पर धान की अच्छी पैदावार के लिए कुछ सुजाव है जिनका उपयोग कर के किसान भाई अच्छी पैदावार प्राप्त कर सकते है|\nयह भी पढ़ें- संकर धान की खेती कैसे करें\nउपयुक्त जलवायु\nधान मुख्यतः उष्ण एवं उपोष्ण जलवायु की फसल है| धान को उन सभी क्षेत्रों में सफलतापूर्वक उगाया जा सकता है, जहां 4 से 6 महीनों तक औसत तापमान 21 डिग्री सेल्सियस या इससे अधिक रहता है| फसल की अच्छी बढ़वार के लिए 25 से 30 डिग्री सेल्सियस तथा पकने के लिए 20 से 25 डिग्री सेल्सियस तापमान उपयुक्त होता है| रात्रि का तापमान जितना कम रहे, फसल की पैदावार के लिए उतना ही अच्छा है| लेकिन 15 डिग्री सेल्सियस से नीचे नहीं गिरना चाहिए|\nउपयुक्त भूमि\n\n\n\nधान की खेती के लिए अधिक जलधारण क्षमता वाली मिटटी जैसे- चिकनी, मटियार या मटियार-दोमट मिटटी प्रायः उपयुक्त होती हैं| भूमि का पी एच मान 5.5 से 6.5 उपयुक्त होता है| यद्यपि धान की खेती 4 से 8 या इससे भी अधिक पी एच मान वाली भूमि में की जा सकती है, परंतु सबसे अधिक उपयुक्त मिटटी पी एच 6.5 वाली मानी गई है| क्षारीय एवं लवणीय भूमि में मिटटी सुधारकों का समुचित उपयोग करके धान को सफलतापूर्वक उगाया जा सकता है|\nफसल चक्र\nउत्तरी भारत की गहरी मिटटी में धान काटने के बाद आलू, बरसीम, चना, मसूर, सरसों, लाही या गन्ना आदि को उगाया जाता है| उत्तरी भारत के मैदानी क्षेत्रों में सिंचाई, विपणन आदि की सुविधा उपलब्ध होने पर एक वर्षीय फसल चक्र –\n1. धान-गेहूं-लोबिया/उड़द / मूंग  (एक वर्ष)\n2. धान-सब्जी मटर-मक्का  (एक वर्ष)\n3. धान-चना-मक्का+लोबिया  (एक वर्ष)\n4. धान-आलू-मक्का  (एक वर्ष)\n5. धान-लाही-गेहूं  (एक वर्ष)\n6. धान-लाही–गेहूं-मूंग  (एक वर्ष)\n7. धान-बरसीम  (एक वर्ष)\n8. धान-गन्ना-गन्ना पेड़ी-गेहूं-मूंग  (तीन वर्ष)\n9. धान-गेहूं  (एक वर्ष)\n10. धान-सब्जी मटर-गेहूं-मूंग  (एक वर्ष)|\nयह भी पढ़ें- श्री विधि से धान की खेती कैसे करें\nउन्नत किस्में\nधान की खेती के लिए अपने क्षेत्र विशेष के लिए उन्नत किस्मों का ही प्रयोग करना चाहिए, जिससे कि अधिक से अधिक पैदावार ली जा सके| इसके लिए कुछ प्रमुख किस्में इस प्रकार है, जैसे-\nअगेती किस्में (110 से 115 दिन)- इनमें मुख्य रूप से पी एन आर- 381, पी एन आर- 162, नरेन्द्र धान- 86, गोविन्द, साकेत- 4, पूसा- 2 व 21, पूसा- 33 व 834, और नरेन्द्र धान- 97 आदि किस्में प्रमुख हैं| इनकी नर्सरी का समय 15 मई से 15 जून तक है और इनकी औसत पैदावार लगभग 4.5 से 6.0 टन प्रति हेक्टेयर तक है|\nमध्यम अवधि की किस्में (120 से 125 दिन)- इनमें मुख्य किस्में पूसा- 169, 205 व 44, सरजू- 52, पंत धान- 10, पंत धान- 12, आई आर- 64 आदि प्रमुख हैं| इनका नर्सरी समय 15 मई से 20 जून तक होता है और इनकी औसत पैदावार लगभग 5.5 से 6.5 टन प्रति हेक्टेयर है|\nलम्बी अवधि वाली किस्में (130 से 140 दिन)- इस वर्ग में पूसा- 44, पी आर- 106, मालवीय- 36, नरेन्द्र- 359, महसुरी आदि प्रमुख किस्में हैं| इनकी औसत पैदावार लगभग 6.0 से 7.0 टन प्रति हेक्टेयर है| इनका नर्सरी समय 20 मई से 20 जून तक होता है| इन किस्मों के अतिरिक्त देश के विभिन्न भागों में लगाई जाने वाली कुछ प्रमुख किस्में जैसे आई आर- 36, एम टी यू- 7029 (स्वर्णा), एम टी यू- 1001 (विजेता), एम टी यू- 1010 (काटन डोरा संहालू), बी पी टी- 5204 (साम्भा महसुरी), उन्नत सांभा महसुरी (पत्ती के झुलसा रोग के प्रतिरोधी), ललाट, ए डी टी- 43 आदि हैं|\nसंकर किस्में (125 से 135 दिन)- इनमें मुख्य रूप से पंत संकर धान- 1, के आर एच- 2, पी एस डी- 3, जी के- 5003, पी ए- 6444, पी ए- 6201, पी ए- 6219, डी आर आर एच- 3, इंदिरा सोना, सुरूचि, नरेन्द्र संकर धान- 2, प्रो एग्रो- 6201, पी एच बी- 71, एच आर आई- 120, आर एच- 204 और पी आर एच -10 संकर किस्में हैं|  इनकी औसत पैदावार लगभग 6.5 से 8.0 टन प्रति हेक्टेयर है|\n\n\n\nबासमती किस्मे- इनमें मुख्य रूप से पूसा बासमती- 1, पूसा सुगंध- 2, 3, 4 व 5, कस्तुरी- 385, बासमती- 370 व बासमती तरावडी आदि प्रमुख है| इसका नर्सरी समय 15 मई से 15 जून तक होता है| इनकी औसत पैदावार लगभग 5.5 से 7.0 टन प्रति हेक्टेयर है|\nयह भी पढ़ें- बोरो धान की खेती कैसे करें\nखेत की तैयारी और बुवाई\nधान की खेती मुख्य रूप से निचली भूमियों में की जाती है| साथ ही धान को ऊंची भूमियों और गहरे पानी में भी उगाया जाता है| धान उगाने की विभिन्न विधियों में से उत्तरी भारत के लिए धान सघनता पद्धति, एरोबिक धान पद्धति और रोपाई विधि अधिक महत्वपूर्ण है। अतः उपरोक्त तीनों विधियों का उल्लेख विस्तार से इस प्रकार है, जैसे-\nधान सघनता विधि (एसआरआई पद्धति)-\n1. इस पद्धति को सिस्टम ऑफ राइस इन्टेंसिफिकेशन या एस आर आई याधान सघनता पद्धति के नाम से जाना जाता है| इस पद्धति से धान उगाने के लिए पौध की रोपाई योग्य उम्र 8 से 10 दिन या अधिकतम 14 दिन संस्तुत की गई है| इस अवस्था की पौध को उखाड़ने और खेत में लगाने के बीच कम से कम समय होना चाहिए|\n2. खेत की तैयारी परंपरागत तरीके से की जाती है| खेत में पानी खड़ा करके मिट्टी पलटने वाले हल या पडलर से 2 से 3 बार जुताई करके पाटा लगा देते हैं|\n3. पौध की रोपाई 25 X 25 सेंटीमीटर अंतरण पर की जाती है एवं एक स्थान पर एक ही पौधा रोपा जाता है| इस विधि की मुख्य विशेषता यह है कि खेत में खड़ा हुआ पानी नहीं रखना है| खेत को हमेशा नमीयुक्त रखना आवश्यक है| बार-बार कुछ अंतराल पर हल्की सिंचाई करना तथा खेत को पानी रहित रखना पड़ता है| ताकि मिट्टी में पर्याप्त वायु संचार हो सके|\n4. खरपतवार समस्या से निजात पाने के लिए हस्तचालित या शक्तिचालित ‘रोटेटिंग हो’ का प्रयोग संस्तुत किया गया है| इस विधि से खरपतवार नियंत्रण के साथ-साथ मिट्टी में वायु संचार भी बढ़ता है| जिससे कि जड़ों का विकास अच्छा होता है साथ ही खरपतवार मिट्टी में मिल जाने के बाद उसमे जैव-पदार्थ की मात्रा बढ़ाते हैं, जो कि लाभदायक जीवों की संख्या में वृद्धि करता है|\n5. धान सघनता पद्धति में पोषक तत्वों की पूर्ति जैविक स्रोतों जैसे कम्पोस्ट, गोबर की खाद और हरी खाद आदि से की जानी चाहिए| यदि जैविक स्रोत पर्याप्त मात्रा में उपलब्ध न हों तो आवश्यक पोषक तत्वों की आपूर्ति उर्वरकों और जैविक स्रोतों दोनों के एकीकृत प्रयोग द्वारा की जा सकती है|\n6. इस विधि से धान उगाने के अनेक लाभ संज्ञान में आए हैं| उदाहरणार्थ परंपरागत तरीके से धान उगाने की तुलना में धान सघनता पद्धति से उगाने पर 1.5 से 3.0 गुनी तक अधिक पैदावार दर्ज की गई है| साथ ही परंपरागत धान पद्धति से धान उगाने की तुलना में धान सघनता पद्धति में 30 से 40 प्रतिशत कम पानी की आवश्यकता होती है|\nयह भी पढ़ें- मेडागास्कर विधि द्वारा धान की जैविक खेती कैसे करें\nएरोबिक धान-\n1. यह कम पानी उपलब्ध होने की परिस्थिति में धान उगाने की एक आधुनिक विधि है| अनुसंधान परीक्षणों से ज्ञात हुआ है, कि एरोबिक धान की जल-उत्पादकता प्रचलित विधि से धान उगाने की तुलना में अधिक होती है| एरोबिक (वायवीय) विधि से धान उगाने के लिए अधिक पैदावार देने वाली संकर प्रजातियों की लेह रहित दशा में सीड ड्रिल या देसी हल से सीधे खेत में बुवाई करते हैं तथा गेहूं की भांति धान को उगाया जाता है| साथ ही आवश्यकतानुसार फसल में सिंचाई भी करते रहते हैं|\n2. धान की कुछ संकर किस्में जैसे- अंजलि, प्रो एग्रो 6111, पी आर- 1160, पी आर एच- 10, पूसा 834, सुगंध- 5 आदि को एरोबिक पद्धति से सफलतापूर्वक उगाया जा सकता है| पंक्तियों में देसी हल या सीड ड्रिल से बुवाई करने पर 30 से 40 किलोग्राम प्रति हेक्टेयर बीज की आवश्यकता होती है|\n3. पंक्ति से पंक्ति की दूरी 25 सेंटीमीटर अधिक उपयुक्त पाई गई है| यदि खेत में नमी पर्याप्त न हो तो फसल को पलेवा करने के बाद बोया जाए या बुवाई के तुरंत बाद एक हल्का पानी लगाना चाहिए| उत्तरी भारत में इसकी बुवाई का उपयुक्त समय जून का महीना है|\n4. एरोबिक धान के लिए 150 किलोग्राम नाइट्रोजन, 60 किलोग्राम फॉस्फोरस और 40 किलोग्राम पोटाश प्रति हेक्टेयर की संस्तुति की गई है| एक-तिहाई नाइट्रोजन और फॉस्फोरस एवं पोटाश की संपूर्ण मात्रा बुवाई के समय कूड़ों में डालना अति लाभकारी है| नाइट्रोजन की शेष दो-तिहाई मात्रा को दो बराबर भागों में बांटकर कल्ले बनते समय तथा पुष्पावस्था पर देना चाहिए|\n5. नीम-लेपित यूरिया का प्रयोग करके धान में नाइट्रोजन की उपयोग क्षमता में वृद्धि की जा सकती है| फसल में बाली निकलने से लेकर पकने की अवस्था तक खेत में पर्याप्त नमी का होना आवश्यक होता है| शोध परिणामों से ज्ञात हुआ है कि प्रचलित धान उगाने की विधि की तुलना में एरोबिक धान में 40 से 45 प्रतिशत पानी की बचत होती है|\n6. एरोबिक धान में प्रायः लौह तत्व की उपलब्धता की समस्या आ सकती है| लौह तत्व की कमी के लक्षण पौधों पर इस प्रकार हैं- पत्तियों की शिराओं के बीच पीलापन आना, धीरे-धीरे संपूर्ण पत्तियों का पीला हो जाना एवं अंततः पौधों के शेष भागों का पीला हो जाना आदि| जिस भूमि में लौह तत्व की कमी हो या फसल पर लौह तत्व की कमी प्रतीत हो तब 0.5 प्रतिशत फेरस सल्फेट या फेरस चिलेट्स का घोल कल्ले फूटने के उपरांत 15 दिन के अंतराल पर 2 से 3 बार छिड़क देना चाहिए|\n7. एरोबिक धान में खरपतवारों की बढ़वार भी प्रायः एक गंभीर समस्या होती है| बुवाई के 2 से 3 दिन के अंदर पेंडिमिथालिन 1 किलोग्राम प्रति हेक्टेयर की दर से छिड़कने पर खरपतवारों की समस्या को कम किया जा सकता है| बुवाई के 20 दिन बाद 2, 4- डी 0.5 किलोग्राम सक्रिय तत्व प्रति हेक्टेयर का छिड़काव चौड़ी पत्ती वाले खरपतवारों की रोकथाम के लिए किया जा सकता है|\n8. एरोबिक धान में सूत्रकृमियों (निमैटोड्स) द्वारा हानि की भी प्रबल संभावना बनी रहती है| इनके नियंत्रण के लिए कार्बोफ्युरॉन 3 प्रतिशत जी की 25 से 30 किलोग्राम प्रति हेक्टेयर मात्रा का प्रयोग करें| कार्बोफ्युरॉन को अंकुरण के 20 से 30 दिन बाद डालें, परन्तु डालते समय यह सुनिश्चित कर लें कि खेत में पर्याप्त नमी होनी चाहिए|\nयह भी पढ़ें- धान के कीटों का समेकित प्रबंधन कैसे करें\nबीज की मात्रा और उपचार\nरोपाई विधि हेतु बीज की मात्रा- बुवाई से पहले स्वस्थ बीजों की छंटनी कर लेनी चाहिए| इसके लिए 10 प्रतिशत नमक के घोल का प्रयोग करते हैं| नमक का घोल बनाने के लिए 2.0 किलोग्राम सामान्य नमक 20 लीटर पानी में घोल लें एवं इस घोल में 30 किलोग्राम बीज डालकर अच्छी तरह हिलाएं, इससे स्वस्थ और भारी बीज नीचे बैठ जाएंगे तथा थोथे एवं हल्के बीज ऊपर तैरने लगेंगे| इस तरह साफ व स्वस्थ छांटा हुआ 20 किलोग्राम बीज महीन दाने वाली किस्मों में तथा 25 किलोग्राम बीज मोटे दानों की किस्मों में एक हेक्टेयर की रोपाई के लिए पौध तैयार करने के लिए पर्याप्त होता है|\nउपचार- बीज उपचार के लिए 10 ग्राम बॉविस्टीन और 2.5 ग्राम पोसामाइसिन या 1 ग्राम स्ट्रेप्टोसाईक्लीन या 2.5 ग्राम एग्रीमाइसीन 10 लीटर पानी में घोल लें| अब 20 किलोग्राम छांटे हुए बीज को 25 लीटर उपरोक्त घोल में 24 घंटे के लिए रखें| इस उपचार से जड़ गलन, झोंका और पत्ती झुलसा रोग आदि बीमारियों के नियन्त्रण में सहायता मिलती है|\nयह भी पढ़ें- सीधी बुवाई द्वारा धान की खेती कैसे करें\nधान की नर्सरी की तैयारी\n1. नर्सरी ऐसी भूमि में तैयार करनी चाहिए जो उपजाऊ, अच्छे जल निकास वाली व जल स्रोत के पास हो| एक हेक्टेयर क्षेत्रफल में धान की रोपाई के लिए 1/10 हेक्टेयर (1000 वर्ग मीटर) क्षेत्रफल में पौध तैयार करना पर्याप्त होता है|\n2. धान की नर्सरी की बुवाई का सही समय वैसे तो विभिन्न किस्मों पर निर्भर करता है| लेकिन 15 मई से लेकर 20 जून तक का समय बुवाई के लिए उपयुक्त पाया गया है|\n3. धान की नर्सरी भीगी विधि से पौध तैयार करने का तरीका उत्तरी भारत में अधिक प्रचलित है| इसके लिए खेत में पानी भरकर 2 से 3 बार जुताई करते हैं ताकि मिट्टी लेहयुक्त हो जाए और खरपतवार नष्ट हो जाएं| आखिरी जुताई के बाद पाटा लगाकर खेत को समतल कर लें|\n4. जब मिट्टी की सतह पर पानी न रहे तो खेत को 1.25 से 1.50 मीटर चौड़ी और सुविधाजनक लम्बी क्यारियों में बांट लें, ताकि बुवाई, निराई और सिंचाई की विभिन्न सस्य क्रियाएं आसानी से की जा सकें|\n5. क्यारियां बनाने के बाद पौधशाला में 5 सेंटीमीटर ऊंचाई तक पानी भर दें तथा अंकुरित बीजों को समान रूप से क्यारियों में बिखेर दें|\n6. पौधशाला के 1000 वर्ग मीटर क्षेत्रफल में लगभग 700 से 800 किलोग्राम गोबर की गली सड़ी खाद, 8 से 12 किलोग्राम यूरिया, 15 से 20 किलोग्राम सिंगल सुपर फास्फेट, 5 से 6 किलोग्राम म्युरेट ऑफ पोटाश और 2 से 2.5 किलोग्राम जिंक सल्फेट खेत की तैयारी के समय अच्छी तरह से मिलाना चाहिए|\n7. जिन क्षेत्रों में लौह तत्व की कमी के कारण हरिमाहीनता के लक्षण दिखाई दें, उन क्षेत्रों में 2 से 3 बार एक सप्ताह के अन्तराल पर 0.5 प्रतिशत फेरस सल्फेट के घोल का छिड़काव करने से हरिमाहीनता की समस्या को रोका जा सकता है|\n8. पौधशाला में 10 से 12 दिन बाद निराई अवश्य करें, यदि पौधशाला में अधिक खरपतवार होने की संभावना हो तो ब्युटाक्लोर 50 ई सी या बैन्थियोकार्ब नामक शाकनाशियों की 120 मिलीलीटर मात्रा 60 लीटर पानी में घोलकर 1000 वर्ग मीटर क्षेत्रफल में बुवाई के 4 से 5 दिन बाद खरपतवार उगने से पहले छिड़क दें|\n9. पौधशाला में कीटों का प्रकोप होते ही थाइमेथोएट 30 ई सी, 2 मिलीलीटर दवा प्रति लीटर पानी में घोल बनाकर छिड़कना चाहिए|\n10. सामान्यतः जब पौध 21 से 25 दिन पुरानी हो जाए तथा उसमें 5 से 6 पत्तियां निकल जाएं तो यह रोपाई के लिए उपयुक्त होती है| पौध उखाड़ने के एक दिन पहले नर्सरी में अच्छी तरह से पानी भर देना चाहिए, जिससे पौध को आसानी से उखाड़ा जा सके और साथ ही साथ पौध की जड़ों को भी कम नुकसान हो|\nयह भी पढ़ें- धान बोने की प्रचलित पद्धतियाँ\nपौध की रोपाई\n1. रोपाई के लिए पौध उखाड़ने से एक दिन पहले नर्सरी में पानी लगा दें तथा पौध उखाड़ते समय सावधानी रखें| पौधों की जड़ों को धोते समय नुकसान न होने दें और पौधों को काफी नीचे से पकड़ें, पौध की रोपाई पंक्तियों में करें|\n2. पंक्ति से पंक्ति की दूरी 20 सेंटीमीटर और पौधे से पौधे की दूरी 10 सेंटीमीटर रखनी चाहिए| एक स्थान पर 2 से 3 पौध ही लगाएं, इस प्रकार एक वर्ग मीटर में लगभग 50 पौधे होने चाहिए|\nपोषक तत्व प्रबंधन\n1. अधिक उपज और भूमि की उर्वरता शक्ति बनाये रखने के लिए हरी खाद या गोबर या कम्पोस्ट का प्रयोग करना चाहिए| हरी खाद हेतु सनई या ढेंचा का प्रयोग किया गया हो तो नाइट्रोजन की मात्रा कम की जा सकती है, क्योंकि सनई या ढेंचे से लगभग 50 से 60 किलोग्राम नाइट्रोजन प्रति हेक्टेयर प्राप्त होती है|\n2. उर्वरकों का प्रयोग भूमि परीक्षण के आधार पर करना चाहिए, धान की बौनी किस्मों के लिए 120 किलोग्राम नाइद्रोजन, 60 किलोग्राम फॉस्फोरस, 40 किलोग्राम पोटाश और 25 किलोग्राम जिंक सल्फेट प्रति हेक्टेयर की दर से देना चाहिए|\n3. बासमती किस्मों के लिए 100 से 120 किलोग्राम नाइद्रोजन, 50 से 60 किलोग्राम फॉस्फोरस, 40 से 50 किलोग्राम पोटाश और 20 से 25 किलोग्राम जिंक सल्फेट प्रति हेक्टेयर देना चाहिए|\n4. संकर धान के लिए 130 से 140 किलोग्राम नाइद्रोजन, 60 से 70 किलोग्राम फॉस्फोरस, 50 से 60 किलोग्राम पोटाश और 25 से 30 किलोग्राम जिंक सल्फेट प्रति हेक्टेयर देना चाहिए|\n5. यूरिया की पहली तिहाई मात्रा का प्रयोग रोपाई के 5 से 8 दिन बाद करें जब पौधे अच्छी तरह से जड़ पकड़ लें| दूसरी एक तिहाई यूरिया की मात्रा कल्ले फूटते समय (रोपाई के 25 से 30 दिन बाद) और शेष एक तिहाई हिस्सा फूल आने से पहले (रोपाई के 50 से 60 दिन बाद) खड़ी फसल में छिड़काव करके करें|\n6. फास्फोरस की पूरी मात्रा सिंगल सुपर फास्फेट या डाई अमोनियम फास्फेट (डीएपी) के द्वारा, पोटाश की भी पूरी मात्रा म्युरेट ऑफ पोटाश के माध्यम से एवं जिंक सल्फेट की पूरी मात्रा धान की रोपाई करने से पहले अच्छी प्रकार मिट्टी में मिला देनी चाहिए|\n7. यदि किसी कारणवश पौध रोपते समय जिंक सल्फेट खाद न डाला गया हो तो इसका छिड़काव भी किया जा सकता है| इसके लिए 15 से 20 दिनों के अन्तराल पर 3 छिड़काव 0.5 प्रतिशत जिंक सल्फेट + 0.25 प्रतिशत बुझे हुए चूने के घोल के साथ करने चाहिए| पहला छिड़काव रोपाई के एक महीने बाद करें|\nयह भी पढ़ें- धान में पोषक तत्व (उर्वरक) प्रबंधन कैसे करें\nजल प्रबंधन\n1. धान की फसल के लिए सिंचाई की पर्याप्त सुविधा होना बहुत ही जरूरी है| सिंचाई की पर्याप्त सुविधा होने पर लगभग 5 से 6 सेंटीमीटर पानी खेत में खड़ा रहना अति लाभकारी होता है|\n2. धान की चार अवस्थाओं- रोपाई, ब्यांत, बाली निकलते समय और दाने भरते समय खेत में सर्वाधिक पानी की आवश्यकता पड़ती है| इन अवस्थाओं पर खेत में 5 से 6 सेंटीमीटर पानी अवश्य भरा रहना चाहिए|\n3. कटाई से 15 दिन पहले खेत से पानी निकाल कर सिंचाई बंद कर देनी चाहिए|\nखरपतवार रोकथाम\n1. धान के खरतपवार नष्ट करने के लिए खुरपी या पेडीवीडर का प्रयोग किया जा सकता है|\n2. रासायनिक खरपतवार नियंत्रण के लिए खरपतवारनाशी दवाओं का प्रयोग करना चाहिए, धान के खेत में खरपतवार नियंत्रण के लिए कुछ शाकनाशियों का उल्लेख निचे सरणी में किया गया है|\n3. खरपतवारनाशी रसायनों की आवश्यक मात्रा को 500 से 600 लीटर पानी में घोल बनाकर प्रति हेक्टेयर की दर से समान रूप से छिड़काव करना चाहिए| धान की कुछ मुख्य खरपतवारनाशी इस प्रकार है, जैसे-\n\n\n\nखरपतवारनाशी रसायन\nमात्रा (किलोग्राम) सक्रिय पदार्थ प्रति हेक्टेयर\nप्रयोग का समय कब करें \n\n\nब्युटाक्लोर\nएनिलोफास\nबैंथियोकार्ब\nपेंडीमेथालिन\nआक्साडायजान\nआक्सीफ्लोरफेन\nप्रेटिलाक्लोर\n2, 4- डी\nफेनाक्जाफ्राप\nबिस्पाइरिबैक\n1.5 से 2.0\n0.4 से 0.50\n1.0 से 1.50\n1.0 से 1.50\n0.75 से 1.0\n0.15 से 0.25\n0.50 से 1.0\n0.5 से 1.0\n0.06 से 0.07\n0.02 से 0.03\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 3 से 4 दिन बाद\nबुवाई या रोपाई के 25 से 30 दिन बाद\nबुवाई के 25 से 30 दिन बाद\nबुवाई के 15 से 25 दिन बाद\n\n\n\nयह भी पढ़ें- धान में एकीकृत रोग प्रबंधन कैसे करें\nकीट रोकथाम\nपौध फुदके- पौध फुदके भूरे, काले और सफेद रंग के छोटे-छोटे कीट होते हैं जिनके शिशु एवं वयस्क दोनों ही पौधों के तने और पर्णाच्छद से रस चूसकर फसल को हानि पहुंचाते हैं|\nरोकथाम-\n1. फसल पर इस कीट की निगरानी बहुत जरूरी है, क्योंकि फुदके तने पर होते हैं और पत्तों पर नहीं दिखते|\n2. इनकी निगरानी के लिए प्रकाश-प्रपंच (लाइट ट्रैप) का प्रयोग भी किया जा सकता है|\n3. अधिक प्रकोप होने पर इमिडाक्लोप्रिड 17.8 एस एल, 1 मिलीलीटर प्रति 3 लीटर पानी या थायोमेथोक्ज़म 25 डब्ल्यू पी, 1 ग्राम प्रति 5 लीटर या बी पी एम सी 50 ई सी, 1 मिलीलीटर प्रति लीटर या कार्बरिल 50 डब्ल्यू पी, 2 ग्राम प्रति लीटर या बुप्रोफेज़िन 25 एस सी, 1 मिलीलीटर प्रति लीटर पानी का छिड़काव करें| छिड़काव करते समय नोज़ल पौधों के तनों पर रखें|\n4. दानेदार कीटनाशी जैसे कार्बोफ्युरान 3 जी 25 किलोग्राम प्रति हेक्टेयर या फिप्रोनिल 0.3 जी 25 किलोग्राम प्रति हेक्टेयर भी इस्तेमाल कर सकते हैं|\nतना छेदक- तना छेदक की केवल सुंडियां ही फसल को हानि पहुंचाती हैं और वयस्क पतंगे फूलों के शहद आदि पर निर्वाह करते हैं| बाली आने से पहले इनके हानि के लक्षणों को ‘डेड-हार्ट’ एवं बाली आने के बाद ‘सफेद बाली’ के नाम से जाना जाता है|\nरोकथाम-\n1. प्रकाश प्रपंच के उपयोग से तना छेदक की संख्या पर निगरानी रखें| निगरानी के लिए फेरोमोन प्रपंच 5 प्रति हेक्टेयर पीला तना छेदक के लिए लगाएं|\n2. रोपाई के 30 दिन बाद ट्राइकोग्रामा जैपोनिकम (ट्राइकोकार्ड) 1 से 1.5 लाख प्रति हेक्टेयर प्रति सप्ताह की दर से 2 से 6 सप्ताह तक छोड़ें|\n3. अधिक प्रकोप होने पर दानेदार कीटनाशी जैसे कार्बोफ्युरॉन 3 जी या कारटैप हाइड्रोक्लोराइड 4 जी या फिप्रोनिल 0.3 जी 25 किलोग्राम प्रति हेक्टेयर प्रयोग करें या क्लोरोपायरीफॉस 20 ई सी 2 मिलीलीटर प्रति लीटर या क्विनलफॉस 25 ई सी 2 मिलीलीटर प्रति लीटर या कारटैप हाइड्रोक्लोराइड 50 एस पी 1 मिलीलीटर प्रति लीटर का छिड़काव करें|\nयह भी पढ़ें- असिंचित क्षेत्रों में धान की फसल के कीट एवं उनका प्रबंधन कैसे करें\nपत्ता लपेटक- इस कीट की भी केवल सुंडियां ही फसल को हानि पहुंचाती हैं| जबकि वयस्क पतंगे फूलों के शहद पर जिंदा रहते हैं| सूंडी पत्तों के दोनों किनारों को सिलकर इनके हरे पदार्थ को खा जाती है| अधिक प्रकोप की अवस्था में फसल झुलसी नजर आती है|\nरोकथाम-\n1. प्रकाश-प्रपंच के प्रयोग से कीट की निगरानी करें|\n2. ट्राइकोग्रामा काइलोनिस (ट्राइकोकार्ड) 1 से 1.5 लाख प्रति हेक्टेयर प्रति सप्ताह की दर से 30 दिन रोपाई उपरांत 3 से 4 सप्ताह तक छोड़ें|\n3. अधिक प्रकोप होने पर क्विनलफॉस 25 ई सी, 2.5 मिलीलीटर प्रति लीटर या क्लोरोपायरीफॉस 20 ई सी, 2.5 मिलीलीटर प्रति लीटर या कारटैप हाइड्रोक्लोराइड 50 एस पी, 1 मिलीलीटर प्रति लीटर या फ्लूबैंडिमाइड 39.35 एस सी 1 मिलीलीटर प्रति 5 लीटर पानी का छिड़काव करें या दानेदार कीटनाशी कारटैप हाइड्रोक्लोराइड 4 जी 25 किलोग्राम प्रति हेक्टेयर का प्रयोग भी कर सकते हैं|\nहिस्पा भृंग- नीले-काले रंग के वयस्क भुंग पत्तों के हरे पदार्थ को खाकर सीढ़ीनुमा सफेद लकीरें बनाते हैं| जबकि सुंडियां पत्तों के अंदर भूरे रंग की सुरंगें बना देती हैं|\nरोकथाम- अधिक प्रकोप होने पर क्लोरोपाइरीफॉस 20 ई सी, 2.5 मिलीलीटर प्रति लीटर पानी या क्विनलफॉस 25 ई सी, 3 मिलीलीटर प्रति लीटर का छिड़काव करें या कार्बारिल धूल 25 से 30 किलोग्राम प्रति हेक्टेयर की दर से बुरकाव करें|\nगंधी बग- यह कीट खेत में दुर्गन्ध फैलाता है, अतः इसे गंधी बग कहा जाता है| इसके शिशु व वयस्क दोनों ही दूधिया अवस्था में दानों से रस चूसकर इन्हें खाली कर देते हैं| ऐसे दानों पर काला निशान भी बन जाता है|\nरोकथाम- प्रकोप दिखाई देने पर क्विनलफॉस 25 ई सी 3 मिलीलीटर प्रति लीटर पानी का छिड़काव करें या कार्बारिल या मिथाइल पैराथियान धूल 25 से 30 किलोग्राम प्रति हेक्टेयर बुरकाव करें|\nयह भी पढ़ें- धान में खरपतवार एवं निराई प्रबंधन कैसे करें\nसैनिक कीट- इस कीट की केवल सुंडियां ही फसल को नुकसान करती हैं, जबकि पतंगे फूलों से रस चूसते हैं| सुंडियां (झुंड में पाई जाने वाली सुंडी) नर्सरी में पौध को इस तरह कुतर कर खा जाती हैं जैसे इन्हें जानवरों ने चर लिया हो|\nरोकथाम-\n1. प्रकाश-प्रपंच का प्रयोग कर कीटों को एकत्र कर नष्ट कर दें|\n2. प्रकोप दिखाई देने पर क्लोरोपायरीफॉस 20 ई सी, 2.5 मिलीलीटर प्रति लीटर या क्विनलफॉस 25 ई सी, 3 मिलीलीटर प्रति लीटर पानी का छिड़काव करें या कार्बारिल या मैलाथियान धूल 25 से 30 किलोग्राम प्रति हेक्टेयर बुरकाव करें|\nग्रास हॉपर- इस कीट के फुदकने वाले शिशु और वयस्क पत्तों को इस तरह खाते हैं जैसे कि पशु चर गए हों|\nरोकथाम-\n1. गर्मी में धान के खेतों की मेड़ों की खुरचाई करें ताकि इस कीट के अंडे नष्ट हो जाए|\n2. इस कीट की साल में एक ही पीढ़ी होती है और अंडे नष्ट कर देने से इसका प्रकोप काफी कम हो जाता है|\n3. प्रकोप दिखाई देने पर क्लोरोपायरीफॉस 20 ई सी, 2.5 मिलीलीटर प्रति लीटर या क्विनलफॉस 25 ई सी, 3 मिलीलीटर प्रति लीटर का छिड़काव करें या कार्बारिल या मिथाइल पैराथियान धूल 25 से 30 किलोग्राम प्रति हेक्टेयर का बुरकाव करें|\nयह भी पढ़ें- सिंचित क्षेत्रों में धान की फसल के कीट एवं उनका प्रबंधन कैसे करें\nउपरोक्त कीटों हेतु संक्षिप्त सार\nअलग-अलग कीटों की रोकथाम पर नजर डालें तो यह सार निकलता है, कि यदि किसान भाई निम्नलिखित बातों का ध्यान रखें तो कीड़ों के प्रकोप को कम करने में काफी मदद मिलेगी, जैसे-\n1. गर्मियों में खेत की गहरी जुताई करें और मेड़ों की खुरचाई करके घास खड़ी न रहने दें|\n2. रोपाई से पहले पौधों के शीर्ष को काटकर नष्ट कर दें|\n3. नाइट्रोजन उर्वरकों के अत्यधिक प्रयोग से बचते हुए खाद का संतुलित प्रयोग करें|\n4. खरपतवारों को नियंत्रित करते रहें|\n5. खेतों को लगातार पानी से भरकर न रखें और पानी सूखने के बाद ही दोबारा सिंचाई करें|\n6. प्रकाश प्रपंच का उपयोग कर कीटों की निगरानी करें|\n7. फसल पर कीटों की निगरानी करते रहें और आर्थिक दहलीज स्तर पर ही कीटनाशियों का प्रयोग सही मात्रा में ही करें, अधिक मात्रा में प्रयोग करने से कोई फायदा नहीं मिलता|\n8. कीटों के प्राकृतिक शत्रुओं जैसे मकड़ियों का संरक्षण करें और जहां इनकी संख्या ज्यादा हो वहां कीटनाशी न छिड़कें|\n9. दानेदार कीटनाशी लाभकारी कीटों को अपेक्षाकृत कम नुकसान पहुंचाते हैं|\nरोग रोकथाम\nब्लास्ट, बदरा या झोंका रोग- यह रोग फफूंद से फैलता है| पौधों के सभी भाग इस बीमारी द्वारा प्रभावित होते हैं| वृद्धि अवस्था में यह रोग पत्तियों पर भूरे धब्बे के रूप में दिखाई देता है| इनके धब्बों के किनारे कत्थई रंग के और बीच वाला भाग राख के रंग का होता है| रोग के तेजी से आक्रमण होने पर बाली का आधार भी ग्रसित हो जाता है, जिससे इस अवस्था को ग्रीवा गलन कहते हैं| जिसमें बाली आधार से मुड़कर लटक जाती हैं| परिणाम स्वरूप दाने का भराव भी पूरा नहीं हो पाता है|\nरोकथाम-\n1. ट्राइसायक्लेजोल 2 ग्राम प्रति किलोग्राम से उपचारित बीज बोएं|\n2. जुलाई के प्रथम पखवाड़े में रोपाई पूरी कर लें, देर से रोपाई करने पर झोंका रोग के लगने की संभावना बढ़ जाती है|\n3. यदि पत्तियों पर भूरे रंग के धब्बे दिखाई देने लगें तो कार्बेन्डाजिम 1000 या ट्राइसायक्लेजोल 500 ग्राम का 500 लीटर पानी में घोल बनाकर एक हेक्टेयर में छिड़काव करें|\nयह भी पढ़ें- सुगंधित एवं बासमती धान की किस्में, जानिए, क्षेत्रवार, विशेषताएं और पैदावार\nपत्ती का जीवाणु झुलसा रोग- यह बीमारी जीवाणु के द्वारा होती है, पौधों की छोटी अवस्था से लेकर परिपक्व अवस्था तक यह बीमारी कभी भी हो सकती है| इस रोग में पत्तियों के किनारे ऊपरी भाग से शुरू होकर मध्य भाग तक सूखने लगते हैं| संक्रमण की उग्र अवस्था में पूरी पत्ती सूख जाती है, इसलिए बालियां दानों रहित रह जाती है|\nरोकथाम-\n1. उपचारित बीज का प्रयोग करें, इसके लिए स्ट्रेप्टोसाइक्लिन 2.5 ग्राम + कॉपर ऑक्सीक्लोराइड 25 ग्राम प्रति 10 लीटर पानी के घोल में बीज को 12 घंटे तक डुबोएं|\n2. इस बीमारी के लगने की अवस्था में नाइट्रोजन का प्रयोग रोकथाम तक बंद कर दें|\n3. जिस खेत में बीमारी लगी हो उसका पानी दूसरे खेत में न जाने दें, इससे रोग के फैलने की आशंका होती है, साथ ही प्रकोप वाले खेत को भी पानी न दें|\n4. खेत में रोग को फैलने से रोकने के लिए खेत से समुचित जल निकास की व्यवस्था की जाए, तो बीमारी को काफी हद तक नियंत्रित किया जा सकता है|\n5. बीमारी के नियंत्रण के लिए 74 ग्राम एग्रीमाइसीन-100 एवं 500 ग्राम कॉपर ऑक्सीक्लोराइड को 500 लीटर पानी में घोल बनाकर प्रति हेक्टेयर की दर से तीन से चार बार छिड़काव करें| पहला छिड़काव रोग प्रकट होने पर और बाद में आवश्यकतानुसार 10 दिन के अन्तराल पर करें|\nयह भी पढ़ें- धान की उन्नत किस्में, जानिए क्षेत्रवार की उपयोगी जानकारी\nशीथ ब्लाइट- यह बीमारी फफूंद के द्वारा होती है| इसके प्रकोप से पत्ती के शीथ पर 2 से 3 सेंटीमीटर लम्बे हरे से भूरे रंग के धब्बे बनते हैं जो कि बाद में चलकर भूसे के रंग के हो जाते हैं| धब्बों के चारों तरफ बैंगनी रंग की पतली धारी बन जाती है|\nरोकथाम- कार्बेन्डाजिम 500 ग्राम या शीथमार- 3, 1.5 लीटर या हेक्साकोनाजोल 1000 मिलीलीटर दवा 500 लीटर पानी में घोलकर प्रति हेक्टेयर की दर से छिड़काव करें|\nखैरा रोग- यह बीमारी जस्ते की कमी के कारण होती है| इसके लगने पर निचली पत्तियां पीली पड़नी शुरू हो जाती हैं एवं बाद में पत्तियों पर कत्थई रंग के छिटकवां धब्बे उभरने लगते हैं| रोग की तीव्र अवस्था में रोग ग्रसित पत्तियां सूखने लगती हैं| कल्ले कम निकलते हैं तथा पौधों की वृद्धि रुक जाती है|\nरोकथाम-\n1. यह बीमारी न लगे इसके लिए 25 किलोग्राम जिंक सल्फेट प्रति हेक्टेयर की दर से रोपाई से पहले खेत की तैयारी के समय डालना चाहिए|\n2. बीमारी लगने के बाद इसकी रोकथाम के लिए 5 किलोग्राम जिंक सल्फेट और 2.5 किलोग्राम चूना 600 से 700 लीटर पानी में घोलकर एक हेक्टेयर में छिड़काव करें| अगर रोकथाम न हो तो 10 दिन बाद पुनः छिड़काव करें|\nकटाई एवं मड़ाई\nबालियां निकलने के लगभग एक माह बाद सभी किस्में पक जाती हैं| कटाई के लिए जब 80 प्रतिशत बालियों में 80 प्रतिशत दाने पक जाएं तथा उनमें नमी 20 प्रतिशत हो, वह समय उपयुक्त होता है| कटाई दरांती से जमीन की सतह पर व ऊसर भूमियों में भूमि की सतह से 15 से 20 सेंटीमीटर ऊपर से करनी चाहिए| मड़ाई साधारणतया हाथ से पीटकर की जाती है|\nशक्ति चालित श्रेसर का उपयोग भी बड़े किसान मड़ाई के लिए करते हैं| कम्बाईन के द्वारा कटाई और मड़ाई का कार्य एक साथ हो जाता है| मड़ाई के बाद दानों की सफाई कर लेते हैं| सफाई के बाद धान के दानों को अच्छी तरह सुखाकर ही भण्डारण करना चाहिए| भण्डारण से पूर्व दानों को 10 प्रतिशत नमी तक सुखा लेते हैं|\nपैदावार\nसमस्त उपर्युक्त सस्य क्रियाओं एवं उचित किस्म अपनाने पर शीघ्र पकने वाली किस्मों की प्रति हेक्टेयर औसत उपज 40 से 50 क्विंटल, मध्यम व देर से पकने वाली किस्मों से प्रति हेक्टेयर उपज 50 से 60 क्विंटल एवं संकर धान से प्रति हेक्टेयर औसत उपज 60 से 70 क्विंटल प्राप्त होती है|\nयह भी पढ़ें- धान की खेती में जैव नियंत्रण एकीकृत नाशीजीव प्रबंधन\nयदि उपरोक्त जानकारी से हमारे प्रिय पाठक संतुष्ट है, तो लेख को अपने Social Media पर Like व Share जरुर करें और अन्य अच्छी जानकारियों के लिए आप हमारे साथ Social Media द्वारा Facebook Page को Like, Twitter व Google+ को Follow और YouTube Channel को Subscribe कर के जुड़ सकते है|\nShare this:Click to share on Twitter (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on WhatsApp (Opens in new window)\n\n\n\n"}