{"link": "https://jharkhandgraminbank.com/commercial-bank-in-hindi/", "text": "Table of Contentsभारत में बड़ी संख्या में कामर्शियल बैंक हैं। ज्यादातर बैंक लोगों के पैसे जमा करने के साथ उन्हें ऋण भी दे रहे हैं। सामाजिक कार्यों के लिए भी बैंकों की सेवाएं ली जा रही हैं। भारतीय अर्थव्यवस्था में बैंकों का बड़ा रोल है। इस आर्टिकल में वाणिज्य या कामर्शियल बैंक के बारे में विस्तार से बताया जा रहा है। उनकी सेवाओं को भी विस्तारित किया जाएगा। पूरी जानकारी हासिल करने के लिए आप आर्टिकल को आखिरी तक पढ़ सकते हैं।बैंकिंग लोकपाल योजना क्या है | ऑनलाइन शिकायत फॉर्म डाउनलोड | टोल फ्री नम्बरबैंकों को कामर्शियल बैंक जरूर कहा जाता है, लेकिन इनका मकसद खुद के कारोबार से ज्यादा आम लोगों के हित में काम करना है। उनकी जरूरतों के लिए लोन मंजूर करना, कृषि क्षेत्र में जरूरत के हिसाब से कर्ज बांटना, लोगों के पैसों की सुरक्षा करना, उन्हें लॉकर की सुविधा देना, जमापूंजी पर ब्याज देना भी शामिल है। बैंक अब सरकार की योजनाओं पर भी पैसे लगा रहे हैं, ताकि ज्यादा से ज्यादा लोगों को इसका फायदा मिल सके।लोग कामर्शियल बैंक में अपने पैसों को आसानी के साथ जमा कर सकते हैं। उन्हें इसके लिए बैंकों में अकाउंट खुलवाना होगा। बैंक इन पैसों की सुरक्षा करते हैं। नियम के हिसाब से इनपर ब्याज भी देते हैं। यानी लोगों को इस तरह एक साथ दो फायदे मिल रहे हैं। उनकी पैसों की सुरक्षा तो हो ही रही है, उन्हें ब्याज के साथ मूलधन भी मिल रहा है। ब्याज आमतौर पर सेविंग अकाउंट पर ही मिलता है। आरबीआई के नियम के हिसाब से देश के हर नागरिक को बैंकों में अपना खुलवाने का अधिकार है।लोग बैंकों में कई तरह के खाते खुलवा सकते हैं। यानी वे अपनी सुविधा के हिसाब से खातों का चयन कर सकते हैं। बैंकों में फिलहाल समय जमा खाता, चालू जमा खाता, बचत जमा खाता, होम सेफ बचत खाता और आवर्ती जमा खाता खुलवाने की सुविधा है। हालांकि बैंकों में बैंकों में सबसे बड़ी संख्या सेविंग अकाउंट होल्डर्स की है। करंट अकाउंट होल्डर्स की संख्या भी तेजी के साथ बढ़ी है।बैंकों का राष्ट्रीयकरण क्या है | Nationalization of Banks in Hindiरिजर्व बैंक ऑफ इंडिया की गाइडलाइंस के अनुसार कामर्शियल बैंकों को ऋण देने के दायरे में रखा गया है। बैंक लोगों की जरूरत के हिसाब से ऋण दे सकते हैं। सरकार की योजनाओं के लिए भी ऋण दिए जाते हैं। किसानों को ऋण देने के बाद होम लोन और व्हीकल लोन हासिल करने वालों की सबसे बड़ी संख्या है। बैंकों द्वारा एजूकेशन लोन भी दिया जाता है, ताकि विद्यार्थी शिक्षा के क्षेत्र में आगे बढ़ सकें। लोन हासिल करने के लिए लोगों को बैंकों के नियमों का पालन करना होगा।बैंक देश की आर्थिक स्थिति को भी मजबूत करते हैं। व्यावसायिक क्षेत्रों में बड़े पैमाने पर लोन देने की व्यवस्था की गई है। इसमें सबसे बड़ी संख्या उद्यमियों की है। कारोबार शुरू करना हो या फिर उसे आगे बढ़ाना हो, बैंक इसके लिए लोन देते हैं। देश के ज्यादातर बड़े उद्यमियों पर बैंकों का कर्ज है। सरकार की ओर से शुरू की गई कई योजनाओं के तहत भी बैंक लोगों को कारोबार के लिए पैसे देते हैं।नाबार्ड (NABARD) क्या है | फुल फॉर्म | प्रमुख कार्य | नाबार्ड के बारे में जानकारी (Hindi)बैंकों द्वारा रोजगार के अवसर भी पैदा किए जा रहे हैं। बैंकों में इसके लिए बड़ी संख्या में भर्ती तो की जाती ही है, रोजगार को बढ़ाने के लिए निजी क्षेत्र में भी उनके द्वारा पैसे लगाए जाते हैं। कामर्शियल बैंक बेरोजगार लोगों के लिए उचित ब्याज पर ऋण प्रदान कर स्वरोजगार की व्यवस्था करने में मदद कर रहे हैं। सरकार द्वारा शुरू किए गए कौशल विकास, स्किल इंडिया, मेक इन इंडिया, स्टार्ट अप इंडिया, मुद्रा लोन योजना के लिए भी बैंक अपनी सेवा दे रहे हैं।बेसल मानक या बेसल III क्या है | Basel 3 Explained in Hindi (बेसल बैंकिंग प्रणाली)"}