{"link": "https://hi.wikipedia.org/wiki/%E0%A4%97%E0%A4%BE%E0%A4%AF", "text": " भारत में गोपालन एक पवित्र कार्य माना जाता है।\nगाय एक महत्त्वपूर्ण पालतू पशु है जो संसार में प्रायः सर्वत्र पाई जाती है। इससे उत्तम किस्म का दूध प्राप्त होता है। हिन्दू, गाय को 'माता' (गौमाता) कहते हैं। इसके बछड़े बड़े होकर गाड़ी खींचते हैं एवं खेतों की जुताई करते हैं।  \nभारत में वैदिक काल से ही गाय का महत्व रहा है। आरम्भ में आदान-प्रदान एवं विनिमय आदि के माध्यम के रूप में गाय उपयोग होता था और मनुष्य की समृद्धि की गणना उसकी गोसंख्या से की जाती थी। हिन्दू धार्मिक दृष्टि से भी गाय पवित्र मानी जाती रही है तथा उसकी हत्या महापातक पापों में की जाती है। \n\nगोहत्यां ब्रह्महत्यां च करोति ह्यतिदेशिकीम्। \nयो हि गच्छत्यगम्यां च यः स्त्रीहत्यां करोति च ॥ २३ ॥\nभिक्षुहत्यां महापापी भ्रूणहत्यां च भारते। \nकुम्भीपाके वसेत्सोऽपि यावदिन्द्राश्चतुर्दश ॥ २४ ॥ (देवीभागवतपुराणम्)\n[1]\n\nअनुक्रम\n\n1 गाय व भैंस में गर्भ से संबन्धित जानकारी\n2 भारतीय गाय\n\n2.1 साहीवाल जाति\n2.2 सिंधी\n2.3 काँकरेज\n2.4 मालवी\n2.5 नागौरी\n2.6 थारपारकर\n2.7 पवाँर\n2.8 भगनाड़ी\n2.9 दज्जल\n2.10 गावलाव\n2.11 हरियाना\n2.12 अंगोल या नीलोर\n2.13 राठी\n\n\n3 विदेशी नस्ल की गाय  की उत्पति\n4 प्रमुख देशों में गायों की संख्या\n5 सन्दर्भ\n6 इन्हें भी देखें\n7 बाहरी कड़ियाँ\n\n\nगाय व भैंस में गर्भ से संबन्धित जानकारी[संपादित करें]\nसम्भोग काल - वर्षभर, तथा गर्मिओं में अधिक\nवर्ष में गर्मी के आने का समय - हर 18 से 21 दिन (गर्भ न ठहरने पर) ; 30 से 60 दिन में (व्याने के बाद)\nगर्मी की अवधि - 20 से 36 घंटे तक\nकृत्रिम गर्भधान व वीर्य डालने का समय - मदकाल आरम्भ होने के 12 से 18 घंटे बाद\nगर्भ जांच करवाने का समय - कृत्रिम गर्भधान का टीका कराने के 60 से 90 दिनों में\nगर्भकाल - गाय 275 से 280 दिन ; भैंस 308 दिन\nभारतीय गाय[संपादित करें]\nसमुद्रमन्थन के दौरान इस धरती पर दिव्य गाय की उत्पत्ति हुई | भारतीय गोवंश को माता का दर्जा दिया गया है इसलिए उन्हें \"गौमाता\" कहते है | हमारे शास्त्रों में गाय को पूजनीय बताया गया है इसीलिए हमारी माताएं बहनें रोटी बनाती है तो सबसे पहली रोटी गाय के की होती है गाय का दूध अमृत तुल्य होता है | \nभगवत पुराण के अनुसार, सागर मन्थन के समय पाँच दैवीय कामधेनु ( नन्दा, सुभद्रा, सुरभि, सुशीला, बहुला) निकलीं। कामधेनु या सुरभि (संस्कृत: कामधुक) ब्रह्मा द्वारा ली गई। दिव्य वैदिक गाय (गौमाता) ऋषि को दी गई ताकि उसके दिव्य अमृत पंचगव्य का उपयोग यज्ञ, आध्यात्मिक अनुष्ठानों और संपूर्ण मानवता के कल्याण के लिए किया जा सके। \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nनेल्लोर गाय\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारतीय गाय की मुख्य २ विशेषताएँ हैं-\n\n(१) सुन्दर कूबड़ (HUMP)\n(२)  उनकी पीठ पर और गर्दन के नीचे त्वचा का झुकाव है: गलकंबल (DEWLAP)\nभारत में गाय की ३० से अधिक नस्लें पाई जाती हैं।[2] लाल सिन्धी, साहिवाल, गिर, देवनी, थारपारकर आदि नस्लें भारत में दुधारू गायों की प्रमुख नस्लें हैं। \nलोकोपयोगी दृष्टि में भारतीय गाय को तीन वर्गों में विभाजित किया जा सकता है। पहले वर्ग में वे गाएँ आती हैं जो दूध तो खूब देती हैं, लेकिन उनकी पुंसंतान अकर्मण्य अत: कृषि में अनुपयोगी होती है। इस प्रकार की गाएँ दुग्धप्रधान एकांगी नस्ल की हैं। दूसरी गाएँ वे हैं जो दूध कम देती हैं किंतु उनके बछड़े कृषि और गाड़ी खींचने के काम आते हैं। इन्हें वत्सप्रधान एकांगी नस्ल कहते हैं। कुछ गाएँ दूध भी प्रचुर देती हैं और उनके बछड़े भी कर्मठ होते हैं। ऐसी गायों को सर्वांगी नस्ल की गाय कहते हैं। भारत की गोजातियाँ निम्नलिखित हैं:[3]\n\nसाहीवाल जाति[संपादित करें]\nसाहीवाल गाय का मूल स्थान पाकिस्तान में है। इन गायों का सिर चौड़ा उभरा हुआ, सींग छोटी और मोटी, तथा माथा मझोला होता है। भारत में ये राजस्थान के बीकानेर,श्रीगंगानगर, पंजाब में मांटगुमरी जिला और रावी नदी के आसपास लायलपुर, लोधरान, गंजीवार आदि स्थानों में पाई जाती है। ये भारत में कहीं भी रह सकती हैं। एक बार ब्याने पर ये १० महीने तक दूध देती रहती हैं। दूध का परिमाण प्रति दिन 10-20 लीटर प्रतिदिन होता है। इनके दूध में मक्खन का अंश पर्याप्त होता है। इसके दूध में वसा 4% से 6% पाई जाती है।\n\nसिंधी[संपादित करें]\nइनका मुख्य स्थान सिंध का कोहिस्तान क्षेत्र है। बिलोचिस्तान का केलसबेला इलाका भी इनके लिए प्रसिद्ध है। इन गायों का रंग बादामी या गेहुँआ, शरीर लंबा और चमड़ा मोटा होता है। ये दूसरी जलवायु में भी रह सकती हैं तथा इनमें रोगों से लड़ने की अद्भुत शक्ति होती है। संतानोत्पत्ति के बाद ये ३०० दिन के भीतर कम से कम २००० लीटर दूध देती हैं।\n\nकाँकरेज[संपादित करें]\nकच्छ की छोटी खाड़ी से दक्षिण-पूर्व का भूभाग, अर्थात् सिंध के दक्षिण-पश्चिम से अहमदाबाद और रधनपुरा तक का प्रदेश, काँकरेज गायों का मूलस्थान है। वैसे ये काठियावाड़, बड़ोदा और सूरत में भी मिलती हैं। ये सर्वांगी जाति की गाए हैं और इनकी माँग विदेशों में भी है। इनका रंग रुपहला भूरा, लोहिया भूरा या काला होता है। टाँगों में काले चिह्न तथा खुरों के ऊपरी भाग काले होते हैं। ये सिर उठाकर लंबे और सम कदम रखती हैं। चलते समय टाँगों को छोड़कर शेष शरीर निष्क्रिय प्रतीत होता है जिससे इनकी चाल अटपटी मालूम पड़ती है। सवाई चाल से प्रसिद्ध गाय है। केंद्रीय गोवंश अनुसंधान संस्थान में गाय पर शोध करने वाले वैज्ञानिकों के अनुसार कांकरेज गाय किसानों की आमदनी कई गुना बढ़ा सकती है। राजस्थान में इसे सांचोरी गाय के नाम से जानी जाती है।[4]\n\nमालवी[संपादित करें]\nये गायें दुधारू नहीं होतीं। इनका रंग खाकी होता है तथा गर्दन कुछ काली होती है। अवस्था बढ़ने पर रंग सफेद हो जाता है। ये ग्वालियर के आस-पास पाई जाती हैं।\n\nनागौरी[संपादित करें]\nइनका प्राप्तिस्थान जोधपुर के आस-पास का प्रदेश है। ये गायें भी विशेष दुधारू नहीं होतीं, किंतु ब्याने के बाद बहुत दिनों तक थोड़ा-थोड़ा दूध देती रहती हैं।\n\nथारपारकर[संपादित करें]\nमुख्य लेख: थारपारकर गाय\nये गायें दुधारू होती हैं। इनका रंग खाकी, भूरा, या सफेद होता है। कच्छ, जैसलमेर, जोधपुर, बीकानेर और सिंध का दक्षिणपश्चिमी रेगिस्तान इनका प्राप्तिस्थान है। इनकी खुराक कम होती है। इसका दूध 10 से 16 लीटर प्रतिदिन तक होता है।\n\nपवाँर[संपादित करें]\nपीलीभीत, पूरनपुर तहसील और खीरी इनका प्राप्तिस्थान है। इनका मुँह सँकरा और सींग सीधी तथा लंबी होती है। सींगों की लबाई १२-१८ इंच होती है। इनकी पूँछ लंबी होती है। ये स्वभाव से क्रोधी होती है और दूध कम देती हैं।\n\nभगनाड़ी[संपादित करें]\nनाड़ी नदी का तटवर्ती प्रदेश इनका प्राप्तिस्थान है। ज्वार इनका प्रिय भोजन है। नाड़ी घास और उसकी रोटी बनाकर भी इन्हें खिलाई जाती है। ये गायें दूध खूब देती हैं।\n\nदज्जल[संपादित करें]\nपंजाब के डेरागाजीखाँ जिले में पाई जाती हैं। ये दूध कम देती हैं।\n\nगावलाव[संपादित करें]\nदूध साधारण मात्रा में देती है। प्राप्तिस्थान सतपुड़ा की तराई, वर्धा, छिंदवाड़ा, नागपुर, सिवनी तथा बहियर है। इनका रंग सफेद और कद मझोला होता है। ये कान उठाकर चलती हैं।\n\nहरियाना[संपादित करें]\nये ८-१२ लीटर दूध प्रतिदिन देती हैं। गायों का रंग सफेद, मोतिया या हल्का भूरा होता हैं। ये ऊँचे कद और गठीले बदन की होती हैं तथा सिर उठाकर चलती हैं। इनका प्राप्तिस्थान रोहतक, हिसार, सिरसा, करनाल, गुडगाँव और जिंद है। भारत की पांच सबसे श्रेष्ठ नस्लो में हरयाणवी नस्ल आती है। यह अद्भुत है।\n\nअंगोल या नीलोर[संपादित करें]\nये गाएँ दुधारू, सुंदर और मंथरगामिनी होती हैं। प्राप्तिस्थान तमिलनाडु, आंध्र प्रदेश, गुंटूर, नीलोर, बपटतला तथा सदनपल्ली है। ये चारा कम खाती हैं।\n\nराठी[संपादित करें]\nइस गाय का मूल स्थान राजस्थान में बीकानेर, श्रीगंगानगर हैं। ये लाल-सफेद चकते वाली,काले-सफेद,लाल, भूरी,काली, आदि कई रंगों की होती है। ये खाती कम और दूध खूब देती हैं। ये प्रतिदिन का 10 से 20 लीटर तक दूध देती है। इस पर पशु विश्वविद्यालय बीकानेर राजस्थान में रिसर्च भी काफी हुआ है। इसकी सबसे बड़ी खासियत, ये अपने आप को भारत के किसी भी कोने में ढाल लेती है।\nगीर- ये प्रतिदिन 30 लीटर या इससे अधिक दूध देती हैं। इनका मूलस्थान काठियावाड़ का गीर जंगल है। राजस्थान में रैण्डा व अजमेरी के नाम से जाना जाता है[कृपया उद्धरण जोड़ें] केंद्रीय गोवंश अनुसंधान संस्थान में गाय पर शोध करने वाले वैज्ञानिकों के अनुसार गीर गाय किसानों की आमदनी कई गुना बढ़ा सकती है।[4]\nदेवनी - दक्षिण आंध्र प्रदेश और हिंसोल में पाई जाती हैं। ये दूध खूब देती है।\nनीमाड़ी - नर्मदा नदी की घाटी इनका प्राप्तिस्थान है। ये गाएँ दुधारू होती हैं।\nअमृतमहल, हल्लीकर, बरगूर, बालमबादी नस्लें मैसूर की वत्सप्रधान, एकांगी गाएँ हैं। कंगायम और कृष्णवल्ली दूध देनेवाली हैं।\n#गाय के शरीर में सूर्य की गो-किरण शोषित करने की अद्भुत शक्ति होने से उसके दूध, घी, झरण आदि में स्वर्णक्षार पाये जाते हैं जो आरोग्य व प्रसन्नता के लिए ईश्वरीय वरदान हैं।  पुण्‍य व स्‍वकल्‍याण चाहनेवाले गृहस्‍थों को गौ-सेवा अवश्‍य करनी चाहिए क्‍योंकि गौ-सेवा से सुख-समृद्धि होती है। \nगौ-सेवा से धन-सम्‍पत्ति, आरोग्‍य आदि मनुष्‍य-जीवन को सुखकर बनानेवाले सम्‍पूर्ण साधन सहज ही प्राप्‍त हो जाते हैं।  मानव #गौ की महिमा को समझकर उससे प्राप्त दूध, दही आदि पंचगव्यों का लाभ ले तथा अपने जीवन को स्वस्थ, सुखी बनाये - इस उद्देश्य से हमारे परम करुणावान ऋषियों-महापुरुषों ने गौ को माता का दर्जा दिया तथा कार्तिक शुक्ल अष्टमी के दिन गौ-पूजन की परम्परा स्थापित की।  यही मंगल दिवस गोपाष्टमी कहलाता है। \nगोपाष्‍टमी भारतीय संस्‍कृति का एक महत्‍वपूर्ण पर्व है।  मानव–जाति की समृद्धि गौ-वंश की समृद्धि के साथ जुड़ी हुई है।  अत: गोपाष्‍टमी के पावन पर्व पर गौ-माता का पूजन-परिक्रमा कर विश्‍वमांगल्‍य की प्रार्थना करनी चाहिए।\n\nविदेशी नस्ल की गाय  की उत्पति[संपादित करें]\nजर्सी और कई विदेशी नस्लों कि “गाय” जिसे अंग्रेजी में \"Cow\" कहते है , उनकी मूल उत्पत्ति \"URUS\" नामक जंगली जानवर से हुई है |  विदेशी नस्लों कि “गाय” को  \"Bos TaURUS\" नाम से भी जाना जाता है | \nविदेशी वैज्ञानिकों ने  जर्सी और कई विदेशी नस्लों  कि “गाय”(Bos TaURUS ) कि मूल उत्पत्ति आनुवंशिक रूप से संशोधित ( जी.एम. / Genetically modified) \"URUS नामक जंगली जानवर से कि है ।जर्सी और कई विदेशी नस्लों (Bos TaURUS )आनुवंशिक रूप से संशोधित URUS नामक जंगली जानवर की मूल नस्ल  है ।                                            \nविदेशी गाय की नस्लें बड़ी मात्रा में दूध देती हैं, क्योंकि वे आनुवंशिक रूप से संशोधित  (जी.एम. /Genetically modified) जानवर हैं,  लेकिन दूध की गुणवत्ता इतनी अच्छी नहीं है |\nजर्सी और कई विदेशी नस्लों कि “गाय” के मूत्र और गोबर में कोई चिकित्सा गुण नहीं पाया जाता  है | एकमात्र उद्देश्य जिसके लिए इस मानव निर्मित जानवर को जी.एम. के माध्यम से बनाया गया था, वह दूध और मांस के लालच को पूरा करना है।\n\nप्रमुख देशों में गायों की संख्या[संपादित करें]\nविश्व में गायों की कुल संख्या १३ खरब (1.3 बिलियन) होने का अनुमान है।[5] \nनीचे दी गई सारणी में विभिन्न देशों में सन् 2009 में गायों की संख्या दी गई है।[6]\n\n जर्सी विदेशी गाय / अभारतीय गाय\n\n\n\nगायों की संख्या\n\n\nक्षेत्र/देश\nगायों की संख्या\n\n\nभारत\n281,700,000\n\n\nब्राजील\n187,087,000\n\n\nचीन\n139,721,000\n\n\nयूएसए\n96,669,000\n\n\nयूरोपीय संघ\n87,650,000\n\n\nअर्जेण्टीना\n51,062,000\n\n\nआस्ट्रेलिया\n29,202,000\n\n\nमैक्सिको\n26,489,000\n\n\nरूस\n18,370,000\n\n\nदक्षिण अफ्रीका\n14,187,000\n\n\nकनाडा\n13,945,000\n\n\nअन्य\n49,756,000\n\nसन्दर्भ[संपादित करें]\n\n\n↑ http://shiva.iiit.ac.in/SabdaSaarasvataSarvasvam/index.php/%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%AA%E0%A4%BE%E0%A4%A4%E0%A4%95%E0%A4%AE%E0%A5%8D[मृत कड़ियाँ]\n\n↑ \"संग्रहीत प्रति\". मूल से 8 जुलाई 2015 को पुरालेखित. अभिगमन तिथि 19 मार्च 2014.\n\n↑ [ ये हैं भारत की देसी गाय की नस्लें, जिनके बारे में आप शायद ही जानते होंगेhttps://www.gaonconnection.com/animal-husbandry/these-are-indigenous-breeds-of-india-which-you-may-hardly-know-about भारतीय गाय की नस्लें]\n\n↑ अ आ \"मेरठ: वैज्ञानिकों का दावा- गीर व कांकरेज गाय किसानों की आमदनी कई गुना बढ़ाएगी !\". News18 India. 2019-11-04. मूल से 24 दिसंबर 2019 को पुरालेखित. अभिगमन तिथि 2019-12-24.\n\n↑ Muruvimi, F. and J. Ellis-Jones. 1999. A farming systems approach to improving draft animal power in Sub-Saharan Africa. In: Starkey, P. and P. Kaumbutho. 1999. Meeting the challenges of animal traction. Intermediate Technology Publications, London. pp. 10-19.\n\n↑ \"संग्रहीत प्रति\". मूल से 19 सितंबर 2010 को पुरालेखित. अभिगमन तिथि 5 अक्तूबर 2013.\n\n\nइन्हें भी देखें[संपादित करें]\nपंचगव्य\nगोमूत्र\nगोरक्षा आन्दोलन\nपशुपालन\nगोकरुणानिधि - स्वामी दयानन्द सरस्वती द्वारा रचित लघुग्रन्थ जिसमें गाय का महत्व प्रतिपादित किया गया है।\nबाहरी कड़ियाँ[संपादित करें]\nभारत के किस राज्य में गाय की कौन सी प्रजातियां पाई जाती हैं \nदेसी गाय का महत्व\nगाय में निमोनिया का रोग\nजर्सी और कई विदेशी नस्लों कि “गाय\nजी.एम. / Genetically modified\nविदेशी गाय की नस्ल - Bos TaURUS\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=गाय&oldid=5298481\" से लिया गया"}