{"link": "https://www.makaan.com/iq/hi/legal-taxes-laws/how-to-pay-your-property-tax", "text": "\n\nसंपत्ति कर के माध्यम से एकत्र किए गए फंड का उपयोग आपके इलाके के विकास के लिए किया जाता है। यही कारण है कि आप समय पर अपनी संपत्ति कर का भुगतान करना महत्वपूर्ण है। और, सरकारी कार्यालयों में प्रौद्योगिकी के बढ़ते उपयोग ने प्रक्रिया को सरल बना दिया है संपत्ति कर क्या है? शहरी-स्थानीय निकायों जैसे नगरपालिका निगमों द्वारा, संपत्ति कर के माध्यम से एकत्र किए गए धन बुनियादी ढांचे के बनाए रखने के लिए उपयोग किए जाते हैं। चूंकि यह कर स्थानीय प्राधिकरणों द्वारा लगाया जाता है, शहर से शहर के मूल्यांकन, दर बैंड, वैल्यूएशन और भुगतान प्रक्रिया में एक भिन्नता है। आम भाषा में घर कर के रूप में संदर्भित, संपत्ति कर विभिन्न आवासीय, वाणिज्यिक, संस्थागत और आधिकारिक प्रतिष्ठानों के लिए भी लागू है \nगुणों को 70-80 सिर के तहत वर्गीकृत किया जाता है और प्रत्येक सिर के लिए दरों भिन्न होती हैं। इसलिए, यह सुनिश्चित करना जरूरी है कि उचित श्रेणी के तहत मूल्यांकन में उसकी संपत्ति। संपत्ति कर के अलावा, पानी के टैक्स, शुल्क तोड़ने आदि के साथ-साथ कुछ अन्य शुल्क भी हो सकते हैं, जिन्हें भी भुगतान करना होगा। आपकी संपत्ति के वार्षिक किराये मूल्य (एआरवी) पर संपत्ति कर लगाया जाता है पहचान प्रत्येक संपत्ति को आवंटित एक अद्वितीय पहचान संख्या है, जो कर के अधीन है। यह अनूठी पहचान सरकारी रिकॉर्ड में संपत्ति का पता लगाने के लिए किया जा सकता है। यह संख्या आपको संपत्ति कर ऑनलाइन दर्ज करने के लिए ई-पोर्टल का उपयोग करने की अनुमति भी देता है उदाहरण के लिए: आपका पता बी -23, इंपीरियल टावर्स, सेक्टर 51, नोएडा हो सकता है, लेकिन आपको सभी कराधान और संबंधित उद्देश्यों के लिए आईडी संख्या की आवश्यकता होगी \nआप अपने पिछले प्रॉपर्टी टैक्स भुगतान रसीद से इस नंबर का पता लगा सकते हैं। नगर निगम प्राधिकारी के साथ अपनी संपत्ति पंजीकृत होने के बाद, यह आईडी नंबर उत्पन्न होता है। संपत्ति कर देनदारी का मूल्यांकन नगर निगमों के समय-समय पर जारी दिशानिर्देश और संपत्ति के मालिकों को उनके आधार पर उनकी कर देयता का स्व-मूल्यांकन करना चाहिए। आपकी नगर पालिका द्वारा भी किए गए एक आवधिक जांच और संशोधन अगर आप अपनी संपत्ति को अपने स्वयं के मूल्यांकन में कम रखें, तो आपको भारी दंड का सामना करना पड़ सकता है उदाहरण के लिए, दिल्ली नगर निगम अधिनियम, 1 9 57 की धारा 152 ए, गलत जानकारियों के जानबूझकर प्रस्तुत करने के लिए अभियोजन का प्रावधान करता है \nछूट इन संपत्तियों को संपत्ति कर में छूट दी गई है: सार्वजनिक दान सार्वजनिक पूजा दफन / श्मशान भूमि धरोहर भूमि या इमारत युद्ध विधवा / वीरता पुरस्कार विजेता सरकारी भवन विदेशी वाणिज्य दूतावास मूल्यांकन आपकी संपत्ति का मूल्यांकन निम्नानुसार है: इलाके सार्वजनिक पार्क / चौड़ाई के आसपास सड़कों का ढांचा (पक्का / अर्द्ध-पक्की / कच्छ) अधिभुज का कारक (किराए पर लिया गया / आत्म-कब्जा किया गया / अर्द्ध-किराए का निर्माण का वर्ष परिसर का उपयोग मंजिलों का क्षेत्र कवर जमीन खाली जमीन का उपयोग (उदाहरण के लिए, फ्लैट का मूल्यांकन मुंबई में निम्नलिखित फ़ार्मुलों द्वारा किया जाता है: संपत्ति कर = आधार मूल्य × बिल्ट-अप क्षेत्र × आयु का कारक × प्रकार का निर्माण × उपयोग की श्रेणी × फर्श फैक्टर \n) किराए की संपत्ति के मामले में एआरवी निम्न में से अधिक है: नगरपालिका मूल्यांकन किराया आयकर विभाग द्वारा निर्धारित उचित किराया प्राप्त करना समय पर भुगतान करना चाहिए संपत्ति कर के समय पर भुगतान को प्रोत्साहित करने के लिए नगरपालिका अधिकारियों को कुछ छूट और छूट देनी चाहिए। किसी डिफॉल्ट के मामले में, आपको दंड या चेहरे की कार्रवाई हो सकती है जैसे कि पानी या बिजली की सुविधा का वियोग, आदि। लोगों की सुविधा के लिए, वहां समय-समय पर शिविरों का आयोजन किया जाता है, जहां पिछले चूककर्ताओं को छूट और छूट दी जाती है, इसलिए आपके पास अतीत में किसी कारण के लिए चूक है, तो आप अपने सभी लंबित बकाया राशि को दूर करने का अवसर प्राप्त कर सकते हैं। \n\n\n\n\n\n\n\n"}