{"link": "https://www.jagran.com/bihar/madhepura-action-will-be-taken-against-those-selling-fake-fertilizers-21732200.html", "text": "मधेपुरा। जिले में इस बार करीब 75 हजार हेक्टेयर में धान की खेती होनी है। धान की खेती के लिए काफी मात्रा में उर्वरक की जरूरत किसानों को होगी। ऐसे में नकली उर्वरक की बिक्री और कालाबाजारी होने की संभावना बढ़ गई है। नकली उर्वरक की बिक्री और कालाबाजारी की संभावना को देखते हुए कृषि विभाग की ओर से एहतियातन कई ठोस कदम उठाए गए हैं। नकली उर्वरक बेचने वालों के खिलाफ कार्रवाई की जाएगी। \n जिला कृषि पदाधिकारी राजन बालन ने बताया कि जिले में निर्धारित दर पर ही उर्वरक की बिक्री होनी है। इससे अधिक कीमत पर बेचने वालों के खिलाफ सख्त कार्रवाई की जाएगी। जिला कृषि पदाधिकारी ने कहा कि उर्वरक की कालाबाजारी को रोकने के लिए किसानों को भी आगे आने की जरूरत है। उन्होंने कहा कि अगर कहीं भी किसानों को अधिक कीमत पर उर्वरक बेचा जा रहा है, तो इसकी शिकायत कृषि विभाग के कंट्रोल रूम में करें। वहीं, उर्वरक के नकली होने का संदेह होने पर इसकी शिकायत करें। \n\n\n\n\n\n\nकुमारखंड में प्रतिनिधि बनने के लिए समीकरण साधने में जुटे प्रत्याशी \n\n यह भी पढ़ें \n\n नियमित होगी छापेमारी उर्वरक की दर को नियंत्रित रखने को लेकर कृषि विभाग की ओर से नियमित रूप से छापेमारी की जाएगी। इसके लिए छापेमारी दल का गठन किया जा रहा है। छापेमारी दल में कृषि विभाग के कई अधिकारी शामिल होंगे। इसको लेकर जिला कृषि पदाधिकारी की ओर से दिशा निर्देश जारी किया जा चुका है। \n कंट्रोल रूम का किया गया गठन जिला कृषि कार्यालय में कंट्रोल रूम का गठन किया गया है। कंट्रोल रूम में कृषि अधिकारी व कर्मी नियमित रूप से मौजूद रहेंगे। किसान कृषि विभाग की ओर से जारी किए गए नंबर 90068016271 पर कभी शिकायत कर सकते हैं। खासकर उर्वरक उपलब्ध होने में परेशानी होने पर, नकली खाद की बिक्री के संबंध में और उर्वरक की कालाबाजारी करने वालों के खिलाफ शिकायत करने को लेकर कंट्रोल रूम का गठन किया गया है। \n कोट जिले में निर्धारित की गई दर पर ही उर्वरक की बिक्री होनी है। इसके लिए दिशा निर्देश जारी किए जा चुके हैं। उर्वरक की कालाबाजारी करने वाले व नकली खाद बेचने वालों के खिलाफ सख्त कार्रवाई की जाएगी। -राजन बालन, जिला कृषि पदाधिकारी, मधेपुरा \nEdited By: Jagran\n\n"}