{"link": "https://www.indiaeducation.shiksha/hindi/%E0%A4%95%E0%A4%B0%E0%A4%BF%E0%A4%AF%E0%A4%B0-%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%B2%E0%A5%8D%E0%A4%AA/%E0%A4%B5%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%AA%E0%A4%BE%E0%A4%B0-%E0%A4%94%E0%A4%B0-%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4/%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A5%80%E0%A4%AF-%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B2%E0%A5%87%E0%A4%B7%E0%A4%95.html", "text": "\nHomeHindiकरियर विकल्पव्यापार और वित्तवित्तीय विश्लेषक\nवित्तीय विश्लेषक\nयदि आपको गणित के सवालों से प्यार है। यदि आपको संख्याओं से खेलना पसंद है। आप हिसाब-किताब करने में रुचि रखते हैं तो आप वित्त विश्लेषक के रुप में व्यावसायिक दुनिया में शानदार करियर बना सकते हैं।  वित्तीय विश्लेषक बैंकों, बीमा कंपनियों, प्रतिभूति फर्मों और अन्य व्यवसायों के लिए काम करते हैं, फर्म की ओर से निवेश की सिफारिशें या निर्णय लेते हैं। वे आमतौर पर या तो \"खरीद पक्ष\" या \"बेचने पक्ष\" के विशेषज्ञ होते हैं।वित्तीय विश्लेषकों को दो श्रेणियों में विभाजित किया जा सकता हैःसाइड विश्लेषकों को खरीदें और साइड विश्लेषकों को बेच दें।खरीदें पक्ष विश्लेषक उन कंपनियों के लिए निवेश रणनीति विकसित करते हैं जिनके पास निवेश करने के लिए बहुत पैसा है। संस्थागत निवेशकों नामक इन कंपनियों में म्यूचुअल फंड, हेज फंड, इंश्योरेंस कंपनियां, स्वतंत्र मनी मैनेजर और बड़े संगठनों के साथ गैर-लाभकारी संगठन शामिल हैं, जैसे कि कुछ विश्वविद्यालय।साइड  विश्लेषकों को वित्तीय सेवाओं की बिक्री एजेंटों को सलाह देते हैं जो स्टॉक, बॉन्ड और अन्य निवेश बेचते हैं।वित्तीय विश्लेषक कंपनियां, सार्वजनिक और निजी संगठनों और व्यक्तियों द्वारा निवेश निर्णयों में उपयोग के लिए वित्तीय योजनाएं, अनुमान और विश्लेषणात्मक रिपोर्ट तैयार करते हैं। विश्लेषक नौकरी के प्रकार के आधार पर, कर्तव्यों में काफी कुछ भिन्न हो सकता है।वित्तीय विश्लेषक के कार्यकुछ वित्तीय विश्लेषक बैंकों, ब्रोकरेज, धन प्रबंधन फर्मों और अन्य संगठनों के लिए स्टॉक, बांड और अन्य प्रतिभूतियों का विश्लेषण करते हुए प्रतिभूति उद्योग में काम करते हैं। ये वित्तीय विश्लेषक आमतौर पर स्टॉक या बांड की एक संकीर्ण श्रेणी में विशेषज्ञता विकसित करते हैं, उदाहरण के लिए कनाडाई कॉरपोरेट बॉन्ड या टेक्नोलॉजी शेयर आदि। अन्य वित्तीय विश्लेषक बड़ी कंपनियों के लिए काम करते हैं, आंतरिक वित्तीय आंकड़ों का विश्लेषण करते हैं और कंपनी के अधिकारियों द्वारा बजट और निवेश निर्णयों को सूचित करने के लिए वित्तीय योजनाएं, राजस्व और व्यय अनुमान, और अनुशंसाएं तैयार करते हैं। गैर-लाभकारी संस्थाएं और सरकारी निकाय भी इस प्रकार के कार्य में वित्तीय विश्लेषकों को रोजगार देते हैं। वित्तीय विश्लेषकों वित्तीय डेटा की जांच करते हैं और व्यापारिक निर्णय लेने में मदद करने के लिए उनके निष्कर्षों का उपयोग करते हैं; अक्सर, यह विश्लेषण निवेश के साथ सौदे करता हैविशेष रूप से, एक वित्तीय विश्लेषक व्यवसाय, क्षेत्रों और उद्योगों के बारे में पूर्वानुमान बनाने के लिए कंपनी के मूल सिद्धांतों के साथ व्यापक आर्थिक और सूक्ष्म आर्थिक स्थितियों का शोध करता है। वे अक्सर अक्सर कार्रवाई की एक सलाह देते हैं, जैसे कि उसके समग्र प्रदर्शन और दृष्टिकोण के आधार पर किसी कंपनी के स्टॉक को खरीदने या बेचने के लिए। सभी वित्तीय विश्लेषक शेयर या बांड बाजारों के साथ काम नहीं करते हैं या उनके नियोक्ता निवेश करते हैं।  फ्रैंचाइज़ मॉडल का उपयोग करने वाले व्यवसाय अक्सर वित्तीय विश्लेषक होते हैं, जो भौगोलिक क्षेत्र में व्यक्तिगत फ्रेंचाइजी या फ्रैंचाइजी के समूह को ट्रैक करने के लिए ज़िम्मेदार होते हैं। विश्लेषकों का पता चलता है कि ताकत और कमजोरियों की स्थिति कहां है, और वे लाभ और हानि का अनुमान लगाते हैं।वित्तीय विश्लेषक निम्न प्रकार के होते हैं:पोर्टफोलियो प्रबंधक विश्लेषकों की एक टीम की निगरानी करते हैं और अपनी कंपनी के निवेश पोर्टफोलियो के लिए उत्पादों, उद्योगों और क्षेत्रों के मिश्रण का चयन करते हैं।फंड मैनेजर विशेष रूप से हेज फंड या म्यूचुअल फंड के साथ काम करते हैं।रेटिंग विश्लेषक कंपनियों या सरकारों की बॉन्ड सहित उनके ऋण का भुगतान करने की क्षमता का मूल्यांकन करते हैं।जोखिम विश्लेषक निवेश निर्णयों में जोखिम का मूल्यांकन करते हैं और निर्धारित करते हैं कि अप्रत्याशितता का प्रबंधन कैसे करें और संभावित नुकसान को कैसे सीमित करें।वित्तीय विश्लेषकों की भूमिकानिवेश विभागों में जोखिम का मूल्यांकन करना और संभावित नुकसान को सीमित करने में मदद करना।विश्लेषकों की टीमों का पर्यवेक्षण करना और कंपनी के पोर्टफोलियो के लिए निवेश का मिश्रण चुनना।डेटा का विश्लेषण करने और पूर्वानुमान विकसित करने के लिए स्प्रेडशीट और विशेष सॉफ्टवेयर पैकेज के साथ काम करना।जोखिमों को मापना और निवेश खरीदने, बेचने या रखने की सिफारिशें करना।लिखित रिपोर्ट तैयार करना।सिफारिशों को समझाने के लिए निवेशकों के साथ बैठक करना।वित्तीय विश्लेषकों का कौशलविश्लेषणात्मक कौशल: वित्तीय विश्लेषकों को लाभदायक निवेश खोजने में कई जानकारी को संसाधित करना होगा।संचार कौशल: वित्तीय विश्लेषकों को ग्राहकों को स्पष्ट भाषा में उनकी सिफारिशों को समझाना होगा जो ग्राहक आसानी से समझ सकते हैं।निर्णय लेने का कौशल: वित्तीय विश्लेषकों को सुरक्षा खरीदने, रखने या बेचने की सिफारिश प्रदान करनी चाहिए। फंड मैनेजरों को अलग-अलग ट्रेडिंग निर्णय लेने चाहिए।विस्तार उन्मुख: वित्तीय विश्लेषकों को विवरणों पर ध्यान देना चाहिए जब संभव निवेशों की समीक्षा करें क्योंकि छोटे तथ्यों में निवेश के स्वास्थ्य के लिए बड़े निहितार्थ हो सकते हैं।गणित कौशल: वित्तीय प्रतिभूतियों के मूल्य का आकलन करते समय वित्तीय विश्लेषक गणितीय कौशल का उपयोग करते हैं।तकनीकी कौशल: वित्तीय विश्लेषकों को वित्तीय डेटा का विश्लेषण करने, रुझानों को देखने, पोर्टफोलियो बनाने और पूर्वानुमान बनाने के लिए सॉफ़्टवेयर पैकेज का उपयोग करने में निपुण होना चाहिए।कार्य योजनावित्तीय विश्लेषक आमतौर पर एक कार्यालय सेटिंग में काम करते हैं। उन्हें ग्राहकों या संभावित निवेशकों से मिलने के लिए यात्रा करने की आवश्यकता हो सकती है। इनके लिए एक तेज़-तर्रार कार्य वातावरण विशिष्ट है, और वे प्रति सप्ताह 40 घंटे से अधिक काम कर सकते हैं।शैक्षणिक योग्यतावित्तिय विश्लेषक बनने के लिए आपको कॉमर्स के साथ 12वीं की परीक्षा पास करना आवश्यक है। आपका मूल विषय गणित अवश्य होना चाहिए। जिसके बाद आप स्नातक स्तर की डिग्री प्राप्त कर सकते हैं।  आप मास्टर की डिग्री प्राप्त कर इस क्षेत्र में विशेषज्ञता हासिल कर सकते हैं।  उन्नत पदों के लिए आवश्यक है विभिन्न प्रकार के स्नातक विषयों को आम तौर पर नियोक्ताओं द्वारा स्वीकार किया जाता है, जैसे कि वित्त, लेखा और अर्थशास्त्र जैसे व्यवसायिक क्षेत्रों। इस क्षेत्र में उन्नत मात्रात्मक कौशल के महत्व के कारण, वित्तीय विश्लेषक के बीच सांख्यिकी, गणित, इंजीनियरिंग और भौतिकी में स्नातक की डिग्री असामान्य नहीं है। भारत में वित्तीय विश्लेषकों की करियर संभावनाएंएक प्रमाणित वित्तीय विश्लेषक का दायरा विस्तृत है और इसमें विभिन्न क्षेत्रों और सबसे प्रमुख रूप से बैंक, उद्योग, वित्त बाजार और प्रौद्योगिकी शामिल हैं। एक वित्तीय विश्लेषक एक वित्तीय विश्लेषक और एक स्वतंत्र वित्तीय निवेश दोनों की भूमिका चुन सकता है। आम नियोक्ताओं में से कुछ जेपी मॉर्गन, बैंक ऑफ अमेरिका, सिटी बैंक और इसी तरह वे फाइनेंशियल एनालिस्ट, सिक्योरिटीज एनालिस्ट, इन्वेस्टमेंट एनालिस्ट, इक्विटी रिसर्च एनालिस्ट, क्रेडिट प्रोडक्ट ऑफिसर, ऑपरेशनल रिस्क एनालिस्ट, प्लानिंग एनालिस्ट, रिसर्च एनालिस्ट, रियल एस्टेट के रूप में काम पर रखे गए हैं।  वित्तिय विश्लेषक बैंकों, इंश्‍योरेंस कंपनियों, बीमा कंपनियों, म्‍यूचअल फंड, इंवेस्टमेंट में व्यवसाय करने वाली कंपनियों सहित कॉरपोरेट सेक्टर में कहीं भी फायनेंस कंट्रोलर, फायनेंस ऑफिसर, रिस्क मैनेजर, क्रेडिट मैनेजर, कैश मैनेजर, रिस्क एंड इंश्‍योरेंस मैनेजर के रूप में में भी नौकरी हासिल कर सकते हैं। बिजनेस और फाइनेंस के अन्य करियर विकल्पों की सूची के लिए नीचे क्लिक करेंलेखाकार और लेखा परीक्षकरियल एस्टेट मूल्यांकनकर्ता बजट विश्लेषकदावा समायोजक, मूल्यांकनकर्ता, परीक्षक, और अन्वेषकवित्तीय विश्लेषकवित्तीय परीक्षकमानव संसाधन विशेषज्ञबीमा अंडरराइटरलोन अधिकारीबाजार अनुसंधान विश्लेषकव्यक्तिगत वित्तीय सलाहकारकर परीक्षक, कलेक्टर, और राजस्व एजेंट\n"}