{"link": "https://navbharattimes.indiatimes.com/state/uttar-pradesh/ayodhya/evidence-of-hindu-worship-centre-in-ayodhya-asi-excavation-ram-mandir/articleshow/77283062.cms", "text": "वीएन दास, अयोध्या आर्कियोलॉजिकल सर्वे ऑफ इंडिया (एएसआई) की जो रिपोर्ट राम मंदिर के पक्ष में आए फैसले का अहम स्तंभ बनी, उसमें मुस्लिम मजदूरों का भी अहम योगदान रहा था। विवाद की सुनवाई के दौरान इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने साल 2003 में एएसआई को विवादित ढांचे का पुरातात्विक महत्व पता लगाने के लिए खुदाई का आदेश दिया था। इस पर एएसआई ने 131 मजदूरों के साथ खुदाई शुरू की, जिनमें 52 मुस्लिम मजदूर भी शामिल थे। 22 मई से 6 जून 2003 तक हुई खुदाई से जो पुरावशेष मिले, उसके बारे में एएसआई ने अपनी अंतरिम रिपोर्ट 11 जून, 2003 को जारी कर पुरावशेषों को सूचीबद्ध किया। इसके बाद अगस्त, 2003 में 574 पन्नों की रिपोर्ट हाई कोर्ट को सौंपी, जिसमें हिंदू पूजा स्थल के साक्ष्य मिलने की बात कही गई थी।खुदाई के बाद मलबे को खुदाई स्थल पर भरने की टीम में फैजाबाद स्थित एएसआई कार्यालय में तैनात पूर्व अधिकारी डीके जायसवाल भी शामिल थे। उनके मुताबिक, खुदाई के समय जितने भी पुरावशेष मिले थे, वे सभी हिंदू पूजा स्थलों और कल्चर को दर्शाते थे। मलबे की फिलिंग टीम में उनके साथ करीब 100 लोग शामिल थे, जिन्होंने पुरावशेषों को परखने के बाद दोबारा खोदे गए गड्‌ढों में पाटा था। उन्होंने बताया कि खुदाई में कोई भी पुरावशेष मुस्लिम ढांचे से मेल खाता नहीं मिला। पढ़ें: भूमि पूजन में नहीं शामिल होंगे आडवाणी-जोशी! यह था रिपोर्ट में- कमल पर बैठी आकृतियां मिलीं एएसआई की रिपोर्ट में कहा गया था कि पुरावशेषों पर जो आकृतियां सूचीबद्ध की गईं, उनमें विभिन्न ईंटों की दीवारें, पूर्व, पश्चिमी और उतर-दक्षिण घुमाव की सज्जायुक्त रंगीन फर्श, विभिन्न आधार स्तंभ और 1x64 मीटर उंचा खंडित सजावटी काले पत्थर का स्तंभ मिला था। स्तंभ के चारों कोनों पर कई आकृतियां थीं। इसके अलावा जो अन्य दुर्लभ वस्तुएं मिलीं, उनमें सीढ़ी, दो काले बसाल्ट के खंभे शामिल थे। इन पर खिले कमल के उपर शांतिमुद्रा में पल्थी लगाकर बैठी आकृतियां और उपर की ओर मोर के पंख अंकित थे।हिंदू देवता के नाम का दावा रिपोर्ट में बाबरी स्ट्रक्चर के तीनों गुंबदों के नीचे विशाल आकार के पूर्व स्थापित ढांचे के बारे में भी बताया गया था। यह भी कहा गया था कि खुदाई में मिले पत्थरों पर हिंदूओं के चिह्न कमल, कौष्तुभ, आभूषण, घड़ियाल, मुखौटे अंकित थे। करीब 20 फुट की गहराई में पत्थर के चबूतरे का खंड भी मिला, जिसका अवशेष दीवार में चुना था। बाहर निकली शिला में देवनागरी लिपि में पांच अक्षर अंकित थे। विश्व हिंदू परिषद दावा करती है कि यह किसी हिंदू देवता का नाम है। रिपोर्ट के मुताबिक, यह पुरावशेष 1500 साल पुराने हो सकते हैं। पढ़ें: 'राम मंदिर की पहली ईंट रखकर मैंने मोक्ष प्राप्त कर लिया'2500 साल पुराने ढांचे के संकेत रिपोर्ट मे बताया गया था कि प्रारंभिक सतह 30 फुट तक की गहराई तक नहीं पाई गई, जिससे संकेत मिलता है कि 2,500 साल पहले से किसी ढांचे का अस्तित्व रहा है। इसके अलावा अष्टकोषीय यज्ञ कुंड के निर्माण में सुरखी का प्रयोग मिला। तरह-तरह के आकार की ईंटें, टेराकोटा की धार्मिक आकृतियों के अलावा गुप्त, कुषाण और गढ़वाल कालीन ईंटों की दीवारें भी पाई गईं। वहीं, एक ही स्तर पर एक ही आकार के 30 स्तंभ के आधार भी मिले, जो समानांतर शृंखला में थे। रिपोर्ट मे यह भी कहा गया कि आवासीय रहन-सहन का कोई प्रमाण खुदाई में नहीं मिला, लेकिन वृहद स्थल पर हिंदू पूजा स्थल के ही संकेत मिलते हैं। (देश-दुनिया और आपके शहर की हर खबर अब Telegram पर भी। हमसे जुड़ने के लिए यहां क्‍ल‍िक करें और पाते रहें हर जरूरी अपडेट)  "}