{"link": "https://hi.unionpedia.org/i/%E0%A4%AD%E0%A4%BE%E0%A4%88-%E0%A4%AD%E0%A4%A4%E0%A5%80%E0%A4%9C%E0%A4%BE%E0%A4%B5%E0%A4%BE%E0%A4%A6", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभाई-भतीजावाद\n\n\n\n\n\nभाई-भतीजावाद अथवा नेपोटिज़्म (Nepotism) दोस्तवाद के बाद आने वाली एक राजनीतिक शब्दावली है जिसमें योग्यता को नजर अन्दाज करके अयोग्य परिजनों को उच्च पदों पर आसीन कर दिया जाता है। नेप्टोइज्म शब्द की उत्पत्ति कैथोलिक पोप और बिशप द्वारा अपने परिजनों को उच्च पदों पर आसीन कर देने से हुई। बाद में इस धारणा को राजनीति, मनोरंजन,व्यवसाय और धर्म सम्बन्धी क्षेत्रों में भी बल मिलने लगा। .\n7 संबंधों: चोर-तंत्र, दोस्तवाद, धन-तंत्र, पारिवारिकवाद, भ्रष्टाचार (आचरण), घूस, वंशवाद।\n\nचोर-तंत्रचोर-तंत्र या क्लेप्टोक्रेसी (Kleptocracy या cleptocracy या kleptarchy) (κλέπτης - क्लेप्टस से, \"चोर\" और κράτος - क्रेटॉस, \"शक्ति, नियम\", अर्थात \"चोरों का शासन\") भ्रष्ट-सरकार के लिए प्रयुक्त किया जाने वाला एक राजनीतिक शब्द है। इस अवस्था में पूर्ण सरकार अथवा उसका एक बहुत बड़ा हिस्सा भ्रष्ट होता है जिसे सामान्यतः लुटेरों अथवा चोरों का शासन भी कहा जाता है। .नई!!: भाई-भतीजावाद और चोर-तंत्र · और देखें »दोस्तवाददोस्तवाद अथवा क्रोनीज्म (Cronyism) अपने घनिष्ट मित्रों को योग्यता, न्याय, नियम का ध्यान रखे बिना उच्च पदों पर आसीन करना कहलाता है। यह मुख्यतः राजनीतिक क्षेत्रों में स्वार्थ अथवा सरकार बचाने के लिए भ्रष्ट-सरकारें करती हैं। .नई!!: भाई-भतीजावाद और दोस्तवाद · और देखें »धन-तंत्रधन-तंत्र या प्लूटोक्रेसी (Plutocracy), जिसे प्लूटोनोमी (अर्थ-तंत्र) या प्लूटेत्ची (धनिक राज्य) भी कहा जाता है, एक समुदाय अथवा निकाय को परिभाषित करता है जो समाज के कुछ धनी लोगों के शासन और प्रभुत्व में रहता है। इन शब्दों का प्रथम ज्ञात उपयोग 1652 में हुआ। .नई!!: भाई-भतीजावाद और धन-तंत्र · और देखें » \n\nपारिवारिकवादपारिवारिकवाद या परिवारवाद एक विचारधारा है, जो परिवार को प्राथमिकता देती है। .नई!!: भाई-भतीजावाद और पारिवारिकवाद · और देखें »भ्रष्टाचार (आचरण)ट्रान्सपैरेन्सी इण्टरनेशनल द्वारा निर्मित सन २०१४ का भ्रष्टाचार आंशंका सूचकांक सार्वजनिक जीवन में स्वीकृत मूल्यों के विरुद्ध आचरण को भ्रष्ट आचरण समझा जाता है (भ्रष्टाचार .नई!!: भाई-भतीजावाद और भ्रष्टाचार (आचरण) · और देखें »घूसजब किसी व्यक्ति को धन या कोई उपहार इसलिये दिया जाता हैं कि किसी मामले में धन प्राप्त करने वाले का व्यवहार अपने पक्ष में हो जाए, तो इसे घूस (Bribe) कहते हैं। इसे एक आर्थिक और दण्डनीय अपराध होने के साथ-साथ एक सामाजिक बुराई भी है। भारत की राजनीति के कई दिग्गज नेता इसी घूस को लोखों करोड़ों में इकठ्ठा करके विदेशों में जमा कर चुके हैं। .नई!!: भाई-भतीजावाद और घूस · और देखें »वंशवादवंशवाद या परिवारवाद शासन की वह पद्धति है जिसमें एक ही परिवार, वंश या समूह से एक के बाद एक कई शासक बनते जाते हैं। वंशवाद, भाईभतीजावाद का जनक और इसका एक रूप है। ऐसा माना जाता है कि लोकतन्त्र में वंशवाद के लिये कोई स्थान नहीं है किन्तु फिर भी अनेक देशों में अब भी वंशवाद हाबी है। वंशवाद, निकृष्टतम कोटि का आरक्षण है। यह राजतन्त्र का एक सुधरा हुआ रूप कहा जा सकता है। वंशवाद, आधुनिक राजनैतिक सिद्धान्तों एवं प्रगतिशीलता के विरुद्ध है। .नई!!: भाई-भतीजावाद और वंशवाद · और देखें »\n\nयहां पुनर्निर्देश करता है:\nभाई-भतिजावाद, भाईभतीजावाद।\n\n\n"}