{"link": "https://presidentialsystem.org/2016/04/21/what-is-presidential-system-hindi/", "text": "राष्ट्रपति प्रणाली शासन का एक ऐसा स्वरूप है, जिसमें राष्ट्रपति मुख्य कार्यकारी होता है और जनता द्वारा सीधे चुना जाता है। इस प्रणाली में सभी तीन शाखाएं, कार्यपालिका, विधायिका और न्यायपालिका संवैधानिक तौर पर एक-दूसरे से स्वतंत्र होती हैं, और कोई भी एक-दूसरे को खारिज या खत्म नहीं कर सकती। राष्ट्रपति कानून लागू करवाने, विधायिका उन्हें बनाने और न्यायालय न्याय के लिए जिम्मेदार होते हैं। सभी को दूसरों को संतुलित और नियंत्रित करने की विशिष्ट शक्तियां दी गई हैं।यह प्रणाली अमरीका के निर्माताओं द्वारा संसदीय शासन प्रणाली का एक विकल्प देने के लिए ईजाद की गई थी। यह ‘राष्ट्रपति प्रणाली’ के तौर पर जानी गई, क्योंकि एक प्रत्यक्ष रूप से चुना गया राष्ट्रपति इसका सबसे प्रमुख अंतर था। इसका यह मतलब नहीं कि राष्ट्रपति के पास प्रधानमंत्री और संसद के समान प्रभुत्व होता है। दरअसल, राष्ट्रपति प्रणाली में शक्ति कइयों के बीच बंटी होती है, इसलिए कोई व्यक्ति या संस्था कभी सबसे ऊपर नहीं हो सकते।राष्ट्रपति प्रणाली में विधायिका के प्रभुत्व को नकारना ही एकमात्र मूलभूत अंतर नहीं है। क्योंकि राष्ट्रपति प्रणाली एक संपूर्ण गणतंत्र के लिए रची गई थी, किसी संवैधानिक राजतंत्र के लिए नहीं, इसलिए इसमें हैड ऑफ स्टेट नहीं होता। सरकार मात्र कैबिनेट कहलाने वाली एक कार्य समिति नहीं, बल्कि इसकी तीन शाखाएं मिलकर एक सरकार होती हैं। राष्ट्रपति, कांग्रेस (विधानमंडल, जिसके प्रतिनिधि सभा एवं सीनेट दो भाग होते हैं) और सर्वोच्च न्यायालय साथ मिलकर सरकार कहे जाते हैं। ये सभी सीधे जनता के प्रति जवाबदेह होते हैं। चुनाव संसदीय प्रणाली के मुकाबले ज्यादा जल्दी-जल्दी होते हैं। विधायिका के लिए हर दो साल में और अध्यक्षता के लिए हर चार साल में एक बार। राष्ट्रपति और लेजिस्लेटर (विधानमंडल सदस्य) चार साल के निश्चित समय के लिए चुने जाते हैं। न्यायाधीश के चुनाव में राष्ट्रपति और सीनेट, दोनों की भूमिका होती है। राष्ट्रपति न्यायाधीश के लिए योग्य व्यक्ति को नामित करता है, जबकि सीनेट उसे मंजूरी देती है। न्यायाधीश की नियुक्ति उम्र भर के लिए होती है।काम करवाने की (कार्यकारी) जिम्मेदारी राष्ट्रपति को एक व्यक्ति के रूप में दी जाती है। यह संसदीय प्रणाली की तरह मंत्री परिषद को संयुक्त रूप से नहीं सौंपी जाती। राष्ट्रपति के मंत्रिमंडल में जनता द्वारा चुने गए कांग्रेस सदस्य नहीं होते। मंत्रिमंडल में वे व्यक्ति शामिल होते हैं, जिन्हें राष्ट्रपति योग्य समझे और सीनेट उन्हें मंजूरी दे। दरअसल, कांग्रेस के चुने गए सदस्य मंत्री जैसे कार्यकारी पद ग्रहण नहीं कर सकते। इसी तरह, कार्यकारी पदों पर आसीन लोग कानून बनाने वाले कांग्रेस सदस्यों का स्थान नहीं ले सकते। अमरीकी व्यवस्था में राष्ट्रपति कानून नहीं बना सकता, पर बनाए गए कानून को वीटो कर सकता है। हालांकि, व्यापक समर्थन होने पर विधानमंडल इस वीटो को रद्द कर सकता है।एक बड़ा अंतर राज्य सरकारों के संबंध में भी है। राष्ट्रपति प्रणाली एक गणराज्य के लिए बनाई गई है, न कि राज्यों को केंद्र से हांकने के लिए। इसलिए राज्य सरकारें स्वतंत्र हैं और उन्हें भंग नहीं किया जा सकता। हां, राज्य सरकारों को आत्मनिर्भर होना पड़ता है। राज्य सरकारों को केंद्र से अलग और विशिष्ट शक्तियां दी जाती हैं। इसके अलावा शेष शक्तियां भी राज्यों के लिए छोड़ दी जाती हैं।अमरीकियों ने अपने दशक भर पुराने विफल ढांचे को बदलने के लिए मौजूदा राष्ट्रपति प्रणाली का आविष्कार 1787 में किया था। स्वतंत्रता पाने के बाद 13 अमरीकी कालोनियां संघीय अनुच्छेदों के तहत चलती रहीं, लेकिन इन अनुच्छेदों के दम पर मिलने वाली सरकारें प्रभावशाली नहीं थीं और व्यवस्था में निष्पक्ष अंतरराज्यीय सहयोग की कमी थी। इससे संघ बिखरने लगा। अपनी सारी जिंदगी ब्रिटिश संविधान के तहत बिताने वाले निर्माता जानते थे कि ऐसे में उन्हें एक बेहतर शासन व्यवस्था तैयार करनी होगी। उन्हें पता था कि संसदीय प्रणाली से चलने वाली सरकार उनका लक्ष्य नहीं थी।इसके बाद उन्होंने क्रांतिकारी तौर पर ऐसी सरकार की प्रणाली तैयार की, जो लोगों पर अत्याचार नहीं करती थी। असल में राष्ट्रपति प्रणाली सीमित शक्तियां देती है। यह विभिन्न संस्थाओं में सरकार की तीनों शाखाओं को अलग रखती है। अल्पसंख्यकों को नीतियां बनाने के योग्य बनाती है और न्यायपालिका को समीक्षा की ताकत देती है। सबसे बढ़कर, यह व्यवस्था लोगों को अपनी बात स्पष्ट तौर से कहने का अधिकार देती है। सरकार के सभी तीनों (केंद्र, राज्य व स्थानीय) स्तरों के लिए होने वाला सीधा चुनाव इस व्यवस्था की विख्यात विशेषता है।दुनिया के कई देशों में तथाकथित राष्ट्रपति प्रणाली है, लेकिन अमरीका इसके अध्ययन के लिए आदर्श है। लगभग अन्य सभी देशों में शक्तियां इतनी संतुलित नहीं हैं। अमरीकी व्यवस्था समझने अथवा लागू करने में मुश्किल नहीं है, हालांकि यह टुकड़ों में लागू नहीं की जा सकती। इसके अतिरिक्त, क्योंकि अमरीकी प्रणाली विभिन्न संस्थाओं और उनके एक-दूसरे पर नियंत्रण के ऊपर निर्भर है, इसलिए हर संस्था का ढांचा समान रूप से जरूरी है।ध्यान देने वाली बात यह है कि अमरीकी राष्ट्रपति प्रणाली तानाशाही नहीं है। अमरीका के राष्ट्रपति को ‘दुनिया का सबसे शक्तिशाली व्यक्ति’ बताया जाता है, जिसके चलते तानाशाही की गलत धारणा कायम हुई। हालांकि, यह सत्य नहीं है, क्योंकि अमरीका के 225 वर्षों के इतिहास में किसी राष्ट्रपति पर तानाशाह होने का आरोप नहीं लगा। इस व्यवस्था में ताकत किसी एक व्यक्ति के हाथ में सीमित नहीं हो सकती। शक्तिशाली राज्य सरकारें, खर्च करने एवं कर लगाने वाले प्राधिकरणों में विभाजन और सैन्य एवं आर्थिक शक्तियों में विभक्ति के कारण अमरीकी प्रणाली इसे संरचनात्मक रूप से असंभव बना देती है।Follow @BhanuDhamijaWhat is the Presidential System?भारत में राष्ट्रपति प्रणाली : कितनी जरूरी, कितनी बेहतर (लेखक: भानु धमीजा, प्रकाशक: प्रभात प्रकाशन)© 2016 Bhanu Dhamija"}