{"link": "https://hindi.indiawaterportal.org/content/baansa-udayaoga-garaamaina-ajaivaikaa-kaa-saraota/content-type-page/1319335052", "text": "\nभारत सरकार ने अप्रैल 2018 में पुनर्गठित राष्ट्रीय बांस विभाग को स्वीकृति दी। साथ ही, बांस क्षेत्र को प्रोत्साहन देने के लिए पौधारोपण सामग्री से लेकर बागवानी, संग्रह सुविधा कायम करने, समेकन, प्रसंस्करण, विपणन,सूक्ष्म, लघु व मध्यम उद्यमों, कौशल विकास और ब्रांड कायम करने जैसी पहल के बारे में क्लस्टर दृष्टिकोण अपनाते हुए सम्पूर्ण मूल्य-श्रृंखला विकसित करने पर ध्यान केन्द्रित किया गया है। इससे किसानों की आमदनी दोगुनी करने में मदद मिलेगी और कुशल तथा अकुशल कामगारों, खासतौर पर ग्रामीण क्षेत्रों के युवाओं को रोजगार के अधिक अवसर प्राप्त हो सकेंगे।\nबांस एक ऐसी वनस्पति है जिसके बहुत से उपयोग हैं। इसके करीब 1,500 उपयोग रिकॉर्ड किए जा चुके हैं जिनमें खाद्य पदार्थ के रूप में लकड़ी के विकल्प के रूप में, निर्माण और भवन सामग्री के रूप में, हस्ताशिल्प वस्तुओं के लिए कच्चे माल की तरह और लुगदी तथा कागज जैसे उपयोग बड़े आम हैं। दुनिया के 80 प्रतिशत बांस के जंगल एशिया में हैं और भारत, चीन तथा म्यांमार में कुल मिलाकर 1.98 करोड़ हेक्टेयर क्षेत्र में बांस के वन हैं। भारत दुनिया के सबसे समृद्ध बांस सम्पदा वाले देशों में से एक है और इसके उत्पादन में चीन के बाद दूसरे स्थान पर है।\nभारत सरकार के कृषि और किसान कल्याण मंत्रालय के अनुसार देश में बांस का वार्षिक उत्पादन करीब 32.3 करोड़ टन है। भारत बांस उगाने में दुनिया में दूसर स्थान पर है। देश के 1.4 करोड़ हेक्टेयर क्षेत्र में बांस की 23 जेनेरा की 136 प्रजातियों की पैदावार होती है। फिर भी विश्व में बांस के व्यापार और वाणिज्य में भारत का हिस्सा सिर्फ चार प्रतिशत ही है। वर्ष 2015-16 और 2016-17 में भारत से बांस और बांस से बने उत्पादों का निर्यात क्रमशः 0.11 करोड़ रुपए और 0.32 करोड़ रुपए का था। बांस उत्पादन के क्षेत्र के विस्तार की व्यापक सम्भावनाएं हैं।\nभारतीय वन सर्वेक्षण के अनुसार (2011) बांस की 50 प्रतिशत से अधिक प्रजातियाँ पूर्वी भारत में पाई जाती है जिनमें अरुणाचल प्रदेश, असम, मणिपुर, मेघालय, नागालैंड, सिक्किम, त्रिपुरा, पश्चिम बंगाल और मिजोरम भी शामिल है। इस क्षेत्र में बांस के बने बर्तन, मछली पकड़ने के जाल, मर्तबान, गुलदस्ते और टोकरियां बनाने की उत्कृष्ट सांस्कृतिक परम्परा रही है। भौगोलिक क्षेत्रफल की तुलना करें तो मिजोरम में बांस के सबसे बड़े जंगल हैं।\nराज्य के कुल क्षेत्रफल के आधे से अधिक में बांस के जंगल हैं। बांस हमारे जीवन और संस्कृति का अभिन्न अंग है और इसका इस्तेमाल धार्मिक अनुष्ठानों कला और संगीत में भी किया जाता है। यह एक ऐसा अनोखा पेड़ है जो हमारे दैनिक जीवन में समाया हुआ है। जनजातीय लोगों और वनवासियों का तो अब भी यही आदर्श वाक्य हैः रोजी-रोटी के लिए बांस और जिन्दगी के लिए बांस! रोजगार के असर बढ़ाने, आमदनी में वृद्धि और ग्रामीण लोगों के भोजन की पौष्टिकता के स्तर में सुधार के लिए बांस बुनियादी आवश्यकता है। यह छोटे और मझोले उद्यमों के क्षेत्र के विस्तार का भी आधार बन सकता है। यह ग्रामीण गरीबी को कम करने और आजीविका सुरक्षा में कारगर भूमिका निभा सकता है। बांस का पेड़ 4-5 साल में परिपक्व हो जाता है जबकि ठोस लकड़ी वाले किसी पेड़ को परिपक्व होने में करीब 60 साल लगते हैं। लेकिन इमारती लकड़ी वाले पेड़ों से अलग हटकर बांस की पर्यावरण पर बुरा असर डाले बगैर कटाई की जा सकती है। बांस का पेड़ भारी वर्षा या कम वर्षा, दोनों हीतरह की जलवायु में पनप सकता है। हर साल इसके एक पेड़ से 8-10 शाखाएं निकलती हैं। अन्य पेड़ों की तुलना में बांस का पेड़ 35 प्रतिशत अधिक ऑक्सीजन वायुमंडल में छोड़ता है और 20 प्रतिशत कार्बन-डाई-ऑक्साइड अवशोषित करता है। बांस की वैज्ञानिक तरीके से खेती करने से वायुमंडल में ऑक्सीजन का उत्सर्जन और कार्बन-डाई-ऑक्साइड का अवशोषण बढ़ाकर वायुमंडल की गुणवत्ता में नाटकीय सुधार लाया जा सकता है।\nहमारे देश में तेजी से हो रहे सामाजिक-आर्थिक बदलाव से कच्चे माल के रूप में बांस का महत्व न किवल कुटीर उद्योगों में बढ़ा है, बल्कि बड़े उद्योगों में भी इसके महत्व में वृद्धि हुई है। बांस पर आधारित करीब 25,000 उद्योग 2 करोड़ लोगों को रोजगार के असर प्रदान कर रहे हैं जबकि 20 लाख लोग बांस पर आधारित दस्तकारी में लगे हैं। बांस के पेड़ के आकर्षक आकार और मजबूती के कारण निर्माण और ढांचे बनाने वाली सामग्री के रूप में इसके उपयोग की व्यापक सम्भावनाएं हैं। बांस की दस्तकारी और बांस पर आधारित संसाधनों का उपयोग करने वालों में लुगदी और कागज उद्योग अग्रणी हैं। देश के विभिन्न क्षेत्रों में बांस की खपत से संकेत मिलता है कि 24 प्रतिशत बांस का उपयोग ढांचा खड़ा करने वाली सामग्री के रूप में होता है। 20 प्रतिशत का उपयोग लुगदी और कागज उद्योग में, 19 प्रतिशत हस्तशिल्प बनाने में और 15 प्रतिशत अन्य विविध रूपों में इस्तेमाल किया जाता है।\n\n\nबांस की रोजगार क्षमता का सारांश\n\n\nबांस के उपयोग का तरीका\n\n\nअनुमानित क्षमता/ मात्रा\n\n\nमात्रा/दिहाडियां (लाख वार्षिक)\n\n\nवन संवर्घन विज्ञान\n\n\n25,000 हेक्टेयर\n\n\n75.00\n\n\nबांस के बागान लगाना\n\n\n60 लाख टन\n\n\n40.00\n\n\nफसल कटाई\n\n\n60 लाख टन\n\n\n100.00\n\n\nपरिवहन/ भंडारण/लदान व उतारना\n\n\n60 लाख टन\n\n\n30.00\n\n\nउत्पादों का निर्माण\n\n\n30 लाख टन\n\n\n240.00\n\n\nऔद्योगिक मजूदर\n\n\n33 लाख टन\n\n\n7.33\n\n\nकुटीर उद्योग\n\n\n40,000 टन\n\n\n24.00\n\n\n \n\n\nकुल\n\n\n516.33\n\n\nस्रोतः किसानों की आमदनी दोगुनी करने के बार में कमेटी की रिपोर्ट, कृषि मंत्रालय, भारत सरकार 2018\n\nलेकिन अनेक मूल्य-संवर्धित उत्पादों का विनिर्माण जैसे लैमिनेटेड ब्रांड, बांस के रेशे के उत्पादन, बांस के रेशे के फाइबर सीमेंट बोर्ड बनाने, बांस की फर्श बनाने, दवाएं, खाद्य पदार्थ, लकड़ी के विकल्प, रोजगार के अवसर पैदा करने, आमदनी बढ़ाने के साथ-साथ उपलब्ध संसाधनों का चिरस्थाई उपयोग सुनिश्चित करने में किया जाता है। बांस पर आधारित टेक्नोलॉजी ने बहुत से उद्यमियों का ध्यान अपनी ओर आकर्षित किया है और देश में बांस-आधारित कुछ उद्योग पहले ही स्थापित किए जा चुके हैं। बांस के उपयोग कई प्रकार से किया जा सकता है इसलिए यह मूल्य-संवर्धन गतिविधियों के लिए उपयुक्त है। इससे मूल्य-संवर्धित वस्तुएं बनाकर ग्रामीण क्षेत्रों में रोजगार के कई अवसर पैदा किए जा सकते हैं। ग्रामीण रोजगार बढ़ाने में इसकी भूमिका का अनुमान इस बात से लगाया जा सकता है कि बांस लगाने में ही हर साल प्रति हेक्टेयर करीब 160 दिहाड़ियों का रोजगार पैदा होता है। एक टन बांस की कटाई में औसतन 8-10 दिहाड़ियों के बराबर रोजगार के अवसर पैदा होते हैं। इसी तरह, इसके परिवहन और लादने-उतारने में 5 दिहाड़ियों का रोजगार मिलता है। बांस से उपयोगी सामान बनाने में, इस्तेमाल से पहले इसका प्रसंस्करण करने में 80 दिहाड़ियों का रोजगार पैदा होता है। कुटीर उद्योगों में एक टन बांस के प्रंस्करण में प्रति टन 600 दिहाड़ियों का रोजगार मिलता है। अध्ययनों पर आधारित निम्नलिखित आंकड़ों से यह संकेत मिलता है कि बांस-आधारित अर्थव्यवस्था की रोजगार क्षमता हर साल 516.33 दिहाड़ियों का रोजगार पैदा करने की है।\nबांस की क्षमताओं की बड़ी उपेक्षा हुई है जिसकी वजह से यह क्षेत्र संगठित रूप से विकसित नहीं हो पाया है और इसके लिए बाजार सम्पर्क की सुविधा भी दयनीय है। उद्योग और हस्तशिल्पियों के स्तर पर इससे मूल्य-संवर्धित पदार्थ बनाने में टेक्नोलॉजी का उपयोग उपयुक्त-स्तर पर नहीं हो पाता। बांस की क्षमताओं की पहचान करते हुए राष्ट्रीय बांस प्रौद्योगिकी और व्यापार विकास मिशन 2003 की रिपोर्ट में बांस-आधारित अर्थव्यवस्था के उन्नयन की आवश्यकता को रेखांकित किया गया है। इसके लिए बांस के विकास को ग्रामीण आर्थिक विकास, गरीबी उपशमन, बांस-आधारित हस्तशिल्पों और औद्योगिक विकास के कार्य में नीतिगत भूमिका सौंपी गई है। बांस की वाणिज्यिक खेती और इससे जुड़ी अन्य मूल्य-संवर्धन गतिविधियों में ग्रामीण लोगों को रोजगार दिलाने वाले आर्थिक संसाधन के रूप में बांस की क्षमता का नही के बराबर उपयोग हुआ है। इसका कारण यह है कि इस बारे में उपयुक्त नीति, बागानों के संस्थागत नेटवर्क, टेक्नोलॉजी उन्नयन, उत्पाद और बाजार –स्तर की कमी है। हमारे देश में बांस की उपयोग में नहीं की जा रही ऐसी व्यापक क्षमता है जिससे अर्थव्यवस्था में आमूल बदलाव लाया जा सकता है। बांस को वन से बाहर के क्षेत्रों में उगाने की भी जबर्दस्त संभावनाएं हैं क्योंकिः क) प्राकृतिक वनों की तुलना में ऐसे इलाकों में बांस के बागानों का प्रबंधन करना आसान होता है और ख) उपयोग करने वाली एजेंसियों से नजदीकी होने के कारण बांस की कटाई किफायती लागत पर की जा सकती है। आज भारत के सामने जमीन के खराब होने की समस्या सबसे गम्भीर है। स्टेट ऑफ इंडियाज एनवायनमेंट 2017 (भारत के पर्यावरण की स्थिति) नाम की रिपोर्ट में बताया गया है कि देश की 30 प्रतिशत जमीन खराब हो चुकी है। इसे जोड़ने और ठीक करने की अपनी अनोखी क्षमता की वजह से बांस ऐसी जमीन को सुधारने के लिए सर्वोत्तम उपाय है।\nअक्टूबर 2006 में शुरू किए गए राष्ट्रीय बांस मिशन (एन.एम.बी.) बांस की जबर्दस्त क्षमता का फायदा उठाने के कार्य में नया जोश पैदा करने और इसे नई दिशा देने की भारत सरकार की एक पहल है। यह बहु-विषयक और बहु-आयामी दृष्टिकोण है। इसके महत्त्वपूर्ण लक्ष्यों को प्राप्त करने के लिए जिन उपायों की योजना बनाई गई है, वे अनुसंधान और विकास, संयुक्त वन प्रबंधन समितियों या ग्राम विकास समितियों के माध्यम से वन भूमि और गैर-वन भूमि पर बांस उगाने, किसान/महिला पौधशालाओं के जरिए उच्च गुणवत्ता वाली पादप सामग्री की आपूर्ति सुनिश्चित करने, बांस के हस्तशिल्प को बढ़ावा देने, इसके विपणन व निर्यात को बढ़ावा देने, इसके विपणन व निर्यात को बढ़ावा देने और बांस के थोक और खुदरा बाजारों की स्थापना पर केन्द्रित हैं।\nराष्ट्रीय बांस मिशन को केन्द्र द्वारा प्रायोजित कार्यक्रम के रूप में 2006-07 में शुरू किया गया और तब से 3,61,791 हेक्टेयर भूमि पर बांस के बागान लगाए जा चुके हैं जिनमें से 2,36,700 हेक्टेयर वन क्षेत्र में और 1,25,091 हेक्टेयर गैर-वन भूमि में हैं। 91,715 हेक्टेयर पर मौजूदा बांस बागानों की उत्पादकता में सुधार किया गया है। उच्च गुणवत्ता वाली पौध सामग्री उपलब्ध कराने के लिए 1,466 पौधशालाएं बनाई गई हैं। इस तरह की पौधशालाओं के प्रबंधन और बांस के बागान लगाने के लिए विभिन्न राज्यों में 61,126 किसानों और 12,710 क्षेत्रीय कार्यकर्ताओं को प्रशिक्षण दिया गया है। इसके अलावा, गाँवों के पास बांस के 39 थोक और खुदरा बाजार बनाए गए हैं और 29 और फुटकर केन्द्र तथा 40 बांस मंडियां भी स्थापित की गई हैं। (लिंक- http://agricoop.nic.in/sites/Agenda_Note_Khariff2018)। लेकिन राष्ट्रीय बांस मिशन के अन्तर्गत 2006-17 की अवधि के दौरान 3.62 लाख हेक्टेयर क्षेत्र (जिसमें से 1.25 लाख हेक्टेयर गैर-वन क्षेत्र था) बांस की बागवानी के अन्तर्गत लाया गया, जबकि लक्ष्य दसवीं योजना में 20 लाख हेक्टेयर की वृद्धि करना और कुछ क्षेत्र को दसवीं और ग्यारहवीं योजना में 60 लाख टन करने का था। यह बात गौर करने की है कि गैर-वन क्षेत्र में उपलब्धियां क्षमता से काफी कम रही हैं। भारतीय वन अधिनियम 1927 में बांस को ‘वृक्ष’ की श्रेणी में रखा गया था, जो कानून के अनुसार एक विरोधाभास है। इससे बांस के बागानों का विकास, खासतौर पर गैर-वन क्षेत्रों में अवरुद्ध हुआ। वर्ष 2017 के अंत तक वनों से बाहर के इलाकों में उगाया जाने वाला बांस, पेड़ों को काटने और उसके परिवहन के विनियामक नियमों के अन्तर्गत आता था। ऐसा महसूस किया गया कि राष्ट्रीय बांस मिशन का जोर, कुल मिलाकर बांस की बागवानी और उपज को बढ़ाया देने पर था और इसके प्रसंस्करण उत्पाद विकास और मूल्य संवर्धन के बहुत सीमित प्रयास किए गए। इससे बांस उगाने वालों और उद्योगों के बीच कमजोर सम्पर्क कायम हो सका।\nआज देश में बांस उद्योग के समन्वित विकास की आवश्यकता है। भारत सरकार ने अप्रैल 2018 में पुनर्गठित राष्ट्रीय बांस मिशन को स्वीकृति प्रदान की जिसके अन्तर्गत अगले दो वर्षों में 1,290 करोड़ रुपए के निवेश का प्रावधान किया गया। इसमें बांस क्षेत्र के लिए पौधारोपण सामग्री से लेकर बागवानी, संग्रह सुविधा कायम करने, समेकन, प्रसंस्करण, विपणन, सूक्ष्म, लघु व मध्यम उद्यमों, कौशल विकास और ब्रांड कायम करने जैसी पहल के बारे में क्लस्टर दृष्टिकोण अपनाते हुए सम्पूर्ण मूल्य-श्रृंखला विकसित करने पर ध्यान केन्द्रित किया गया है। इससे किसानों की आमदनी दोगुनी करने में मदद मिलेगी और कुशल और अकुशल कामगारों, खासतौर पर ग्रामीण क्षेत्रों के युवाओं को रोजगार के अधिक अवसर प्राप्त हो सकेंगे।\nकिसानों को इन उपायों का फायदा मिले, इसके लिए वन क्षेत्र के बाहर बांस के स्टॉक को वृक्ष की परिभाषा से बाहर कर दिया गया है। इसके लिए भारतीय वन अधिनियम 1927 की धारा 2 (7) में भारत सरकार ने नवम्बर 2017 में संशोधन किया। इसके अलावा स्फूर्ति (स्कीम ऑफ फंड फॉर रिजेनेरेशन ऑफ ट्रेडिशनल इंडस्ट्रीज) नाम की योजना सूक्ष्म, लघु और मध्यम उद्यम मंत्रालय द्वारा लागू की जा रही है ताकि परम्परागत उद्योगों और बांस की दस्तकारी करने वाले हस्तशिल्पियों को बढ़ावा मिले। बांस संस्कृति की समुचित समझ और तकनीकी सहायता से एक ऐसी बांस क्रान्ति आ सकती है जिसमें बांस- आधारित उद्योगों के उत्थान की क्षमता है।\nनई पहल \nबांस उत्पादन को वाणिज्यिक-स्तर पर बढ़ावा देने के लिए हिमाचल प्रदेश सरकार ने राज्य-स्तरीय बांस विकास एजेंसी गठित करने का फैसला किया है और उद्योग की आवश्यकताओं को ध्यान में रखते हुए बांस आर्थिक क्षेत्र भी बनाया है। हिमाचल प्रदेश के निचले इलाकों में बहुत से क्षेत्र ऐसे हैं जहाँ बांस उगाने की जबर्दस्त सम्भावनाएं हैं जिसकी उद्योगों में बड़ी मांग है। ऐसे में बोर्ड के गठन से किसानों को उद्योगों में बांस की जबर्दस्त मांग को पूरा करने के लिए इसकी बागवानी को अपनाने में बड़ी मदद मिलेगी।\nतेलंगाना सरकार ने किसानों को आमदनी का चिरस्थाई स्रोत उपलब्ध कराने के लिए जून, 2018 में 506 हेक्टेयर में (1,250 एकड़) भूमि पर बांस के बागान लगाने की परियोजना शुरू करने का फैसला किया।\nमहाराष्ट्र सरकार किसानों की आमदनी के स्रोत के रूप में बांस की बागवानी को बढ़ावा देने को बड़ी उत्सुक है। इसके लिए उसने अगस्त 2018 में महाराष्ट्र बांस विकास बोर्ड का गठन किया। बोर्ड यह सुनिश्चित करेगा कि वन विभाग की बजाय ग्रामीण समुदायों का बांस की बिक्री पर पूरा नियंत्रण रहे। यहाँ तक कि राज्य सरकार ने बांस अनुसंधान केन्द्र भी गठित किया है जिसके लिए धन की व्यवस्था आटा समूह द्वारा की जाती है।\nभारत सरकार के जनजातीय कार्य मंत्रालय के अन्तर्गत शीर्ष संगठ ट्राइफेड जनजातीय लोगों को बांस को जरा भी बर्बाद किए बिना उसका अनुकूलतम तरीके से इस्तेमाल करने और इससे अगरबत्ती, माचिस की डिब्बियां, कपड़ा आदि बनाने के बारे में प्रशिक्षण देने के लिए संस्था खोलेगा। इससे जनजातीय लोगों की आमदनी बढ़ाने और हमारे बाजारों को मुक्त बनाने में मदद मिलेगी।\nएक रिपोर्ट के अनुसार जापान सरकार बांस उद्योग के विकास और सड़कों के निर्माण के लिए मिजोरम सरकार को मदद दे सकती है। इतना ही नहीं, जापान सरकार प्राकृतिक आपदाओं के प्रभाव को कम करने में भी मदद कर सकती है। उसका जोर राज्य की बांस सम्पदा के मूल्य-संवर्धन के लिए एक उद्योग लगाने पर रहेगा। राज्य में किसी ऐसे बड़े उद्योग की कमी है जो उसके संसाधनों की क्षमता का फायदा उठा सके।\nआगे की राह \nदेश में जमीन के बंजर होने की रफ्तार में कमी लाने के लिए बांस उगाने के सघन कार्यक्रम को 2019-20 के बाद भी जारी रखने की आवश्यकता है और इसमें सभी सम्बद्ध पक्षों को शामिल किया जाना चाहिए। चीन का अनुसरण करते हुए भारत सरकार को चाहिए कि वह बंजर भूमि और ढलान वाली जमीन में बांस के बागान लगाने में ग्रामीण किसानों को मदद दे। प्रधानमंत्री आवास योजना के अन्तर्गत भी भवन सामग्री के रूप में बांस के उपयोग को बढ़ावा दिया जाना चाहिए। वजन उठाने में सक्षम संरचनात्मक घटक के रूप में बांस के विकास से ऊंची लागत वाले निर्माण कार्यों में इसके उपयोग का मार्ग प्रशस्त हो सकेगा। जिससे बांस की बागवानी को हमारे देश के विशाल बंजर क्षेत्र को हरा-भरा करने के आर्थिक रूप से व्यावहारिक तरीके क रूप में अपनाया जा सकेगा (स्मिता चुघ, बैम्बू-ए-ग्रीन ऑप्शन फॉर हाउसिंग)। खाने योग्य बांस की पूर्वी एशियाई व्यजनों को बनाने और दवा के रूप में भारी मांग रहती है। उत्तर-पूर्वी राज्यों में उगाए जाने वाला बांस (जो भारत में उगाए जाने वाले बांस की मात्रा का 66 प्रतिशत है) सरकार की मदद से ताइवान और जापान जैसे पूर्वी एशिया के देशों को प्रतिस्पर्धी कीमतों पर निर्यात किया जा सकता है। अगरबत्ती उद्योग का भारत में बड़ा विस्तृत बाजार है। भारत वियतनाम और चीन से 35,000 टन गोल सीकें आयात करता है। इससे पहले उत्तर-पूर्वी राज्यों की हाथ की बांस की बनी चौकोर सींकों का अगरबत्ती बनाने में उपयोग किया जाता था। लेकिन जब टेक्नोलॉजी बदली और मशीनों का उपयोग होने लगा तो गोल सींकों को प्राथमिकता दी जाने लगी। भारत इस तरह की 3,000 टन सींकों का उत्पादन करता है। इस उद्योग को जिस किस्म की सींकों की जरूरत होती है, उसे बनाने में इस्तेमाल होने वाली बांस की खास प्रजाति का स्थानीय उत्पादन बढ़ाकर आवश्यकता पूरी की जा सकती है। यह भी देखा गया है कि करीब 13 प्रतिशत बांस बंग्लादेश और म्यांमार में अवैध रूप से भेजा जाता है। जैसा कि पहले बताया जा चुका है, देश में बांस की कमी को देखते हुए इसे काफी बड़ी मात्रा में विदेशों से आयात करना पड़ता है। इस तरह के अवैध व्यापार पर तत्काल रोक लगाने की आवश्यकता है। (लेखक की कृषि सम्बद्ध क्षेत्रों और पर्यावरण मुद्दों पर व्यापक अनुभव है। इससे पहले, योजना आयोग में उद्योग और खनिज, कृषि और सम्बद्ध क्षेत्रों आदि में विभिन्न पदों पर 25 साल से अधिक समय तक कार्य किया और हरियाणा पर्यावरण प्रबंधन सोसायटी के पूर्व मुख्य कार्यकारी भी रह चुके हैं।) ई-मेलःsclahiry@gmail.com\n"}