{"link": "https://www.patrika.com/bhopal-news/fashion-show-1-5404519/", "text": "\nभोपाल. रैंप वॉक पर म्यूजिक के बीच मॉडल्स ने सौंदर्य का जलवा बिखेरा। मौका था एलएन मेडिकल कॉलेज में गुरुवार को मिस इंडिया आर्गेनाईजेशन की ओर से फैशन शो कैंपस प्रिंसेस 2020 का, जिसमें स्टूडेंट्स ने भाग लिया। मिस यूनिवर्स इंडिया मानसी मोघे ने शो को जज किया। इसमें देश की मॉडल ने मिस इंडिया के सपने को साकार करने के लिए पहला कदम रखा। शो में एलएन मेडिकल कॉलेज की एमबीबीएस इंटर्रशिप की स्टूडेंट नित्या चतुर्वेदी एवं जबलपुर की बीएससी की स्टूडेंट नैना यादव ने ताज पहना। मिस इंडिया मानसी मोघे ने दोनों विजेताओं को क्राउन एवं सैशे पहनाया। इस कैंपस प्रिंसेस में देश के अन्य कॉलेजेस से आईं मॉडल्स अपनी खूबसूरती और अदायगी से जजेस का ध्यान आकर्षित किया। फैशन शो के दौरान प्रतिभागियों ने पहले रैंप वॉक किया उसके बाद जजों को अपना परिचय दिया। इस दौरान जज मिस यूनिवर्स इंडिया मानसी मोघे ने विनर के लिए प्रतिभागियों का आत्मविश्वास, मुद्रा व समग्र व्यक्तित्व को देखा।बॉलीवुड गानों पर रैंप वॉक फैशन शो में मॉडलों ने बॉलीवुड गानों पर अपने रैंप वॉक से दर्शकों को झूमने पर मजबूर कर दिया। डिजाइनर ड्रेस पहनकर रैंप पर फैशन का जलवा बिखेरा। सभी प्रतिभागियों ने मंच पर एक से बढ़कर एक डिजाइनर ड्रेस पहनकर रैंप वॉक किया। इस कांटेस्ट में 200 कंटेस्टेंट्स की एंट्री आई, जिनमें से 35 प्रतिभागियों को शॉर्टलिस्ट कर रैंप वॉक करवाया गया। इस कांटेस्ट में 4 राउंड हुए। हर राउंड के बाद बेस्ट कंटेस्टेंट्स आगे बढ़ते गए। फाइनल राउंड में 5 शॉर्टलिस्ट कंटेस्टेंट्स में से 2 जीते।मेरी नजर में खूबसूरती से ज्यादा जरूरी खुश रहना है : मोघेइ स मौके पर मिस इंडिया यूनिवर्स 2013 मानसी मोघे ने कहा कि खूबसूरती तो भगवान की देन है। मेरी नजर में खूबसूरती से ज्यादा जरूरी खुश रहना है। अगर आप खुश रहेंगे तो खुद-ब-खुद निखरे हुए से लगेंगे। खुशी तभी मिलेगी जब आप एक अच्छे इंसान बनोगे। मैं दूसरों की मदद करती हूं। इससे मुझे खुशी मिलती है। उन्होंने कहा कि पॉजिटिव लोगों के साथ रहें। यह स्पिरिच्युअल गुरु भी कहते रहे हैं लेकिन हम उतने सीरियसली लेते नहीं जितना जरूरी है। सच में इस बात का बहुत असर होता है जीवन पर। आधी मुसीबतें तो आएंगी ही नहीं और जो आएंगी भी तो आसपास की सकारात्मकता के चलते वे आपको मुसीबतें लगेंगी ही नहीं। मानसी ने कहा कि शुरुआती सफलता बहुत खुशी और हौसला देती है। ये अच्छा है लेकिन कुछ अवॉर्ड जीत कर घर नहीं बैठें। अगला टारगेट डिसाइड कर दोबारा जुट जाएं।\n\n "}