{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farming/farming-will-save-from-climate-friendly-agriculture-75400", "text": "\nवैश्विक जनसंख्या आंकड़ों के मुताबिक, साल 2020 में भारत की आबादी 138 करोड़ पर पहुंच चुकी है, जो दुनियाभर की आबादी का 17.7 प्रतिशत है। आजादी के बाद से भारत की आबादी में 3.35 गुना बढ़ोतरी हुई है और साल 2027 तक चीन को पीछे छोड़कर भारत दुनिया का सबसे अधिक आबादी वाला देश बन जाएगा। लेकिन, भारत के पास दुनिया की जमीन का महज 2.4 प्रतिशत हिस्सा है। \nकृषि जनगणना 2015-2016 के मुताबिक, भारत में एक किसान के पास औसतन 1.08 हेक्टेयर कृषि योग्य जमीन है। भारत के राज्यों में मौजूद आधे किसान सीमांत खेतिहर (1 हेक्टेयर) और बाकी छोटे किसान ( 1 से 2 हेक्टेयर जमीन) हैं। ये किसान कई तरह की समस्याएं जैसे खेती के लिए बीज, खाद व अन्य चीजों की सप्लाई, लोन, खराब परिवहन और बाजार सुविधा की समस्या से जूझ रहे हैं। देश के कुल खाद्यान उत्पादन में छोटे और सीमांत किसानों की हिस्सेदारी 60 प्रतिशत (49 प्रतिशत हिस्सेदारी चावल में, 40 प्रतिशत गेहूं में, 27 प्रतिशत हिस्सेदारी दाल में, 29 प्रतिशत हिस्सेदारी मोटे अनाज में और आधा हिस्सेदारी फल और सब्जी में) है।\nदेश की आबादी के 58 प्रतिशत हिस्से की कमाई का प्राथमिक स्रोत खेती है। कृषि और प्राकृतिक स्रोतों पर आधारित उद्यम न केवल केवल भारत बल्कि ज्यादातर विकासशील देशों की आर्थिक उन्नति का आधार हैं। कृषि क्षेत्र और इसमें शामिल खेत फसल, बागवानी, पशुपालन, मत्स्यपालन, पॉल्ट्री संयुक्त राष्ट्र के दीर्घकालिक विकास लक्ष्यों खासकर शून्य भुखमरी, पोषण और जलवायु कार्रवाई तथा अन्य से जुड़े हुए हैं।\nसरकारी अनुमानों के मुताबिक, साल 2019-2020 में भारत का खाद्यान उत्पादन लक्ष्य 291.95 मिलियन टन था और साल 2020-2021 के लिए सरकार ने 298.3 मिलियन टन का लक्ष्य रखा है, जो पिछले साल के उत्पादन के मुकाबले 2 प्रतिशत अधिक है। हालांकि, देश की आबादी की जरूरतों को पूरा करने और आय में इजाफे के लिए साल 2050 तक उत्पादन को दोगुना करना होगा। ऐसे में भारत की खाद्य सुरक्षा और सतत विकास लक्ष्यों को पूरा करने में छोटे और सीमांत किसानों की महती भूमिका है।\nद स्टेट ऑफ फूड सिक्योरिटी एंड न्यूट्रिशन इन द वर्ल्ड की साल 2020 की रिपोर्ट के मुताबिक, भारत की आबादी का 14 प्रतिशत (18.92 करोड़ लोग) हिस्सा अब भी कुपोषित है और कुपोषण के मामले में 117 देशों की सूची में भारत 102वें पायदान पर है। ग्लोबल हंगर इंडेक्स (जीएचआई) की 2020 की रिपोर्ट में 107 देशों की सूची में भारत को 94वें स्थान पर रखा गया है। साल 2030 तक “शून्य भुखमरी” का लक्ष्य हासिल करना भारत के लिए एक बड़ी चुनौती है अतः देश में दीर्घकालिक कृषि और खाद्य व्यवस्था  के लिए एकीकृत और बहुआयामी दृष्टिकोण की जरूरत है।\nदेश की खाद्य सुरक्षा के लिए एक अहम चुनौती जलवायु परिवर्तन और इससे लगातार सूखा, मिड सीजन सूखा, चक्रवात, बाढ़, लू, शीतलहर और समुद्र के खारे पानी का तटीय इलाकों में प्रवेश जैसे प्रभाव हैं। साल 2030 तक तापमान में 1 से 2.5 डिग्री सेल्सियस तक की बढ़ोतरी का अनुमान लगाया गया है, जो पैदावार पर गंभीर प्रभाव डालेगा।\nउच्च तापमान फसल की अवधि को छोटा, प्रकाश संश्लेषण में बदलाव, फसल श्वसन दर में इजाफा और कीटाणुओं की आबादी को भी प्रभावित करेगा। इसके साथ ही जलवायु परिवर्तन पोषक तत्वों को जैविक से गैर-जैविक में बदलता है और उर्वरक इस्तेमाल की क्षमता को भी प्रभावित करता है। साथ ही मिट्टी से वाष्पन-उत्सर्जन को भी बढ़ाता है, जिससे आखिरकार प्राकृतिक संसाधनों का क्षय होता है।\nजलवायु परिवर्तन का असर प्रत्यक्ष या परोक्ष रूप से फसल, पानी और मिट्टी पर पड़ता है क्योंकि ये पानी की उपलब्धता, सुखाड़ की तीव्रता, सूक्ष्मजीव की आबादी, मिट्टी में मौजूद जैविक तत्वों में कमी, कम पैदावार, मृदा अपरदन के चलते मिट्टी की उर्वराशक्ति में गिरावट आदि को प्रभावित करता है।\nसाल 2017-2018 के आर्थिक सर्वेक्षण में चेतावनी दी गई है कि जलवायु परिवर्तन के कारण वार्षिक कृषि कमाई में 15 से 18 प्रतिशत की कमी और गैर-सिंचित क्षेत्रों में 20 से 25 प्रतिशत तक की कमी आ सकती है। ये भोजन की कमी, पर्याप्त पौष्टिक आहार नहीं मिलने से मानव में पौष्टिकता की कमी ला सकता है, जो लोगों को स्वास्थ्य मुद्दों को लेकर असुरक्षित बनाता है। \nजलवायु परिवर्तन और इसके प्रभाव\nहिमालय से लेकर दक्षिणी एशिया के तटीय देशों को ग्लोबल वार्मिंग के प्रभावों से लड़ने के लिए हमेशा तैयार रहना चाहिए। जैसा कि माना गया है कि दक्षिणी एशिया 21वीं शताब्दी में 2 से 6 डिग्री सेल्सियस अधिक गर्मी झेल सकता है (रवींद्रनाथ, 2007)। अभी कार्बन डाई-आक्साइड का स्तर उभार पर है और 410 पीपीएम पर पहुंच गया है, जो ग्लोबल वार्मिंग का मुख्य कारण है (श्रीनिवासराव, 2019बी)।\nमध्यप्रदेश, कर्नाटक, पश्चिमी राजस्थान, आंध्रप्रदेश, दक्षिणी गुजरात, हरियाणा के कुछ हिस्से और दक्षिणी बिहार जैसे  सुखाड़ प्रवण राज्य अनपेक्षित सुखाड़ झेल रहे हैं (भड़वाल व अन्य, 2007)। बिहार में साल 2008 की बाढ़ के चलते लाखों लोगों को राहत शिविरों में दिन गुजारना पड़ा था। साल 2005 में मुंबई में 2 करोड़ लोगों को भी इसी स्थिति का सामना करना पड़ा था। साल 2008 में यमुना नदी का पानी खतरे के निशान से ऊपर पहुंच गया था जिससे दिल्ली और हरियाणा में लाखों रुपए की संपत्ति बर्बाद हो गई थी। साल 2018 में सामान्य से बहुत ज्यादा बारिश होने से केरल ने सबसे भयावह बाढ़ झेला।\nसाल 1999 में सुपर साइक्लोन ने ओडिशा को बुरी तरह प्रभावित किया था। इस चक्रवात ने ओडिशा के तटीय इलाके में हजारों लोगों की जान ले ली थी और संपत्तियों का भारी नुकसान हुआ था। साल 2014 में आंध्रप्रदेश के तटीय इलाकों में हुदहुद तूफान के कारण भी ऐसा ही नुकसान हुआ था। भारत और इसके पड़ोसी देशों ने साल 2019 में मध्य मई से मध्य जून तक प्रभावशाली और लम्बा गर्मी की लहर झेला।\nराजस्थान के चुरू में अधिकतम तापमान 50.8 डिग्री सेल्सियस (123.8 डिग्री फारेनहाइट) दर्ज किया गया था, जो साल 2016 के बाद सबसे ज्यादा तापमान था। समुद्र जलस्तर के इजाफे का एक बड़ा हिस्सा समुद्र में गर्माहट (आईपीसीसी 2007 के मुताबिक, पिछले एक सदी में 0.3-0.8 मीटर) के कारण है। तटीय क्षेत्रों में में दबाव और तापमान में अंतर के मुख्य कारणों में खारापन भी एक है, जो लगातार तूफान और ज्वार के चलते आने वाली बाढ़ का परिणाम है। अनुमान लगाया गया है कि मिट्टी और पानी में खारेपन का प्रतिकूल प्रभाव वैश्विक स्तर पर समुद्री जलस्तर के बढ़ने और हाइड्रोलॉजिकल बदलावों के साथ बढ़ता रहेगा।\nकृषि उपक्षेत्र और जलवायु परिवर्तन\nकृषि पद्धतियां पूरी तरह तक मौसम की स्थितियों (श्रीनिवासराव व अन्य, 2016) पर आधारित हैं। इक्कीसवीं सदी के मध्य तक दक्षिण एशियाई देशों में कृषि पैदावार में 30 प्रतिशत तक गिरावट आने का अनुमान लगाया गया है। मिसाल के तौर पर भारत में तापमान में 1.5 डिग्री सेल्सियस की बढ़ोतरी और वर्षण में 2 मिलीमीटर की कमी ने धान की पैदावार 3 से 15 प्रतिशत तक घटा दी है (अहलुवालिया व मल्होत्रा, 2006)।\nउच्च तापमान के कारण पौधों में पानी की कमी होता है, जिसके चलते खुबानी, सेव और चेरी में झुलस और दरारें आ जाती हैं। लीची के पकने के वक्त अगर तापमान बढ जाए, तो फल झुलस है और उसमें दरारें आ जाती हैं (कुमार व कुमार, 2007)। अगर ओजोन 50 पीपीबी/प्रतिदिन पहुंच जाए, तो सब्जियों की पैदावार में 5-15 प्रतिशत तक की गिरावट आ जाएगी (राज, 2009)। उच्च तापमान अचानक पशुओं के शरीर क्रियाविज्ञान (परेरा व अन्य, 2008) जैसे दिल की धड़कन (70-80/प्रति मिनट), रक्त के बहाव और शरीर के तापमान (102.5 फारेनहाइट) में बदलाव कर देता है। मीट वाले मवेशियों के मुकाबले दूध देने वाले मवेशियों पर गर्मी का असर ज्यादा पड़ता है।\nगर्मी में बढ़ोतरी से उपापचयी ऊष्मा उत्पादन नस्लों पर प्रभाव पड़ता है; जबकि कम दूध देने वाले जानवर प्रतिरोधी हैं (दाश व अन्य, 2016)। पोल्ट्री तापमान से जुड़ी समस्याओं, खासकर गर्मी को लेकर गंभीर रूप से संवेदनशील होती है। गर्मी के दबाव से पोल्ट्री की खुराक घट जायेगी (दाश व अन्य, 2012), जिससे शरीर का वजन, अंडे का उत्पादन और मीट की गुणवत्ता कम होगीं और अंडे के छिलके का घनत्व भी कम हो जाएगा जिससे अंडे का टूटना बढ़ जाएगा।\nपर्यावरणीय तापमान में इजाफे से मछलियों आकार में और विकास बेहतर मौसमी बढ़ोतरी हो सकती है, लेकिन ऊष्णता सहिष्णु क्षेत्र (मॉर्गन व अन्य, 2001) से दूर रहने वाली आबादी के लिए खतरा बढ़ा सकता है। इन चुनौतियों को ध्यान में रखते हुए भारत सरकार, कृषि मंत्रालय, और किसान कल्याण और भारतीय कृषि अनुसंधान परिषद (आईसीएआर) ने कई सक्रिय नीतियां व कार्यक्रम शुरू किए हैं और जिन्हें ग्रामीण स्तर पर लागू किया जा रहा है। नीचे कुछ रणनीतियों पर प्रकाश डाला गया है।\nजलवायु लचीला कृषि\nजलवायु लचीली कृषि (सीआरए) एक दृष्टिकोण है जिसमें जलवायु परिवर्तन में भी फसल और पशुधन उत्पादन के जरिए दीर्घकालिक उच्च उत्पादकता और कृषि आय प्राप्त करने के लिए मौजूदा प्राकृतिक संसाधन शामिल हैं।\nये पद्धति आनेवाली पीढ़ी के लिए जलवायु परिवर्तन को देखते हुए गरीबी और भुखमरी को कम करेगी। सीआरए पद्धति मौजूदा स्थिति में तब्दीली कर दीर्घकालिक तरीके से स्थानीय से वैश्विक स्तर पर खाद्य उत्पादन को बरकरार रख सकती है। तकनीक तक सुविधाजनक पहुंच और इस्तेमाल, पारदर्शी व्यापार, संसाधान संरक्षण तकनीकों का अधिकाधिक इस्तेमाल, फसलों व पालतु मवेशियों द्वारा जलवायु दबाव को आसानी से अपना लेना जलवायु लचीली पद्धतियों का परिणाम है।\nबहुत सारे देश टकराव व आपदाओं का सकंट झेलते हैं, लेकिन अपर्याप्त खाद्य भंडार, आधारभूत खाद्य पदार्थों के दाम में उतार-चढ़ाव, कृषि ईंधन की भारी मांग और मौसम में आकस्मिक बदलाव (बाढ़ और सुखाड़) के चलते खाद्य सुरक्षा पर नकारात्मक प्रभाव पड़ता है और ये जलवायु परिवर्तन से जुड़ा हुआ है। \nजलवायु परिवर्तन अनुकूलन के लिए रणनीति और तकनीकी\nसहनशील फसल\nसुखाड़ का जो पैटर्न दिख रहा है, उसके लिए विभिन्न तरह की अनुकूलन संरचना की जरूरत हो सकती है। कम बारिश की स्थिति में महाराष्ट्र (645 मिलीमीटर बारिश) के औरगांबाद जिले के कुछ चुनिंदा किसानों से समय से पहले तैयार होने वाली व सुखाड़ सहनशील हरा चना (बीएम 2002-1), काबुली चना (दिग्विजय व विजय) और अरहर (बीपीएन-708) की खेती कराई गई, जिससे परम्परागत बीजों के मुकाबले 20-25 प्रतिशत अधिक पैदावार हुई।  इसी तरह महाराष्ट्र के ही अमरावती जिले (877 मिलीमीटर बारिश) के गांवों में सुखाड़ सहनशील और जल्दी तैयार हो जाने वाले अरहर (एकेटी-8811) और ज्वार (सीएसएच-14) की खेती शुरू की गई (श्रीनिवासराव व अन्य, 2016)।\nपालतु मवेशियों व पोल्ट्री में सहनशील प्रजाति\nस्थानीय या स्वदेशी नस्लों में खुद के लिए भोजन तलाश कर लेने का हुनर होता है और ये एक सीखा हुआ गुण है। घुमंतू व्यवस्था में मवेशी अपने मालिकों को संकेतों में बताते हैं कि कब उन्हें नये घास के मैदान में ले जाना है। स्वदेसी प्रजाति में अद्वितीय चरित्र है कि वे दुनियाभर के खास पारिस्थितिक तंत्र में खुद को ढाल लेते हैं। ये अद्वितीय चरित्र सुखाड़, प्रजनन, ममता का सहज ज्ञान, निम्न गुणवत्ता के खाद्य को निगलने और पचाने में समर्थ और बीमारी प्रतिरोधक हैं।\nइन मवेशियों की प्रजातियां भले ही मीट और दूध के मामलों में बहुत उत्पादक न हों, लेकिन अप्रत्याशित प्रकृति में खुद को ढाल लेते हैं और रिसोर्स फुटप्रिंट भी कम होता है। ये महत्वपूर्ण विशेषताएं हैं, जिनकी बदौलत इन नस्लों को मनुष्यों की खाद्य सुरक्षा और आजीविका प्रणालियों के लिए उपहार माना जाता है, जो कमजोर पारिस्थितिकी तंत्र को प्रभावित किए बिना इन क्षेत्रों में अलग-अलग तरीके से रहते हैं।\nमवेशियों के लिए भोजन प्रबंधन\nअनुकूलन उपायों के तहत चारा व्यवस्था का बेहतरीकरण अप्रत्यक्ष तौर पर पशुधन उत्पादन की क्षमता में सुधार कर सका। कुछ उपलब्ध चारा तरीकों में भोजन देने का वक्त और बार-बार देने के रिवाज में बदलाव, कृषि-वन प्रजातियों को शामिल करने समेत भोजन में शामिल तत्वों में बदलाव और उत्पादकों को अलग अलग कृषि-पारिस्थितिकी क्षेत्रों में उत्पादन और संरक्षण के लिए प्रशिक्षित करना शामिल हैं। ये उपाय अधिक भोजन के लिए प्रेरित करेंगे या कम भोजन लेने से होने वाले नुकसान की भरपाई करेंगे, अत्यधिक गर्मी को कम करेंगे, पशुओं में कुपोषण और मृत्यु को कम करेंगे और सुखाड़ मौसम में खाद्य असुरक्षा में भी कमी लायेंगे।\nजल प्रबंधन\nजल संरक्षण की तकनीक जैसे फर्रो-इरिगेटेड रेज्ड बेड, लघु सिंचाई, वर्षाजल संचयन ढांचा, खाद देनेवाला फसल उपाय, ग्रीनहाउस, मिट्टी को बराबर रखना; अपशिष्ट जल का दोबारा इस्तेमाल, कम सिंचाई और  ड्रेनेज प्रबंधन जलवायु में आ रहे बदलावों के प्रभावों को कम करने में किसानों का सहयोग कर सकते हैं।\nफसल के लिए पानी की आवश्यकता का अनुमान करने वाली तमाम तकनीकें, भूगर्भ जल रिचार्ज की तकनीक, जल संरक्षण में विभिन्न तरह की वैज्ञानिक तकनीकों का अनुसरण, फर्टिलाइजर और सिंचाई के समय में बदलाव, कम पानी में उगने वाली फसलों की खेती, रोपण की अवधि में बदलाव, सिंचाई की सारणी व जीरो-टिलेज जैसे उपाय किसानों को कम बारिश और गर्म वर्षों में भी संतोषजनक पैदावार देने में मदद कर सकते हैं।\nअतः दुनियाभर की बहुत सारी अंतरराष्ट्रीय संस्थाओं, राष्ट्रीय शोध संस्थाओं, किसान संगठनों, एनजीओ और निजी संस्थाएं पानी के इस्तेमाल की क्षमता और जल की उत्पादकता बढ़ाने के लिए किफायती पर्यावरण हितैषी जल संरक्षण उपकरण और पानी के अनुप्रयोग की प्रणाली को विकसित कर रहे हैं।\nकृषि सलाह\nरिस्पांस फार्मिंग एक एकीकृत दृष्टिकोण है और जिससे स्थानीय मौसम की जानकारी के आधार पर तकनीक विशेषज्ञों से लिये गये मशवरों से खेती कह सकते हैं। तमिलनाडु और कई अन्य राज्यों में रेस्पांस फार्मिंग यानी कम खतरा और अधिक उत्पादकता सफल हो चकी है।\nजलवायु परिवर्तन अपनाने की रणनीतियों में रिस्पोंस फार्मिंग एक व्यवहार्य विकल्प हो सकता है, क्योंकि जलवायु में बदलाव अचानक नहीं होता है। रेस्पांस फार्मिंग की सफलता का मुख्य कारण स्थान और समय विशेष तकनीक है। ये समय रेस्पांस फार्मिंग की सफलता को पूरे किसान समुदाय तक ले जाना है।\nमिट्टी में जैबिक कार्बन\nविभिन्न तरह की कृषि प्रबंधन गतिविधियां मिट्टी के कार्बन स्टॉक में इजाफा और मिट्टी के कार्यात्मक स्थिरता को उत्तेजित कर सकती हैं। संरक्षण करने वाली कृषि तकनीक (कम जुताई, फसल की अदल-बदल कर बुआई और मिट्टी को फायदा पहुंचाने वाली फसलें), मिट्टी संरक्षण प्रथाओं (समोच्च खेती) और पोषक तत्वों की रिचार्ज रणनीतियां मिट्टी को सुरक्षात्मक आवरण  और पौधे के जोरदार विकास के लिए अनुकूल वातावरण देकर मिट्टी में जैविक तत्वों को दोबारा भरा जा सकता है।\nएकीकृत पोषक तत्व प्रबंधन जैविक और अजैविक उर्वरकों के इस्तेमाल से संबंधित है, जिसमें लंबे समय तक मिट्टी के स्वास्थ्य को बरकरार रखने के लिए खेत में खाद बनाना, वर्मीकम्पोस्ट, रोटेशन में फलियां उगाना और फसल अवशेष का इस्तेमाल शामिल हैं। जैविक इनपुट्स के बिना फसल में उर्वरक जोड़ने के बजाय मिट्टी को पोषकतत्व की खुराक देना भारतीय कृषि की दीर्घकालिक स्थिरता का महत्वपूर्ण बिंदु है।\nजलवायु परिवर्तन अनुकूलन के लिए राष्ट्रीय कार्यक्रम\nमौजूदा संसाधनों के तालमेल और प्रभावी उपयोग सुनिश्चित करने के लिए भारत सरकार (जीओआई) द्वारा विभिन्न नीति कार्यक्रमों और क्षेत्रीय योजनाओं का अभिसरण किया गया है।\nउपलब्ध संसाधनों के विवेकपूर्ण प्रबंधन को बढ़ावा देने के लिए नेशनल एक्शन प्लान फॉर क्लाइमेट चेंज (एनएपीसीसी) के तहत 2010 में नेशनल एग्रीकल्चर ऑफ सस्टेनेबल एग्रीकल्चर (एनएमएसए) लागू किया गया था। ये एनएपीसीसी के तहत आठ मिशनों में से एक था। “प्रति बूंद अधिक फसल” के जरिए अधिकतम पानी के संरक्षण के लिए सूक्ष्म/ड्रिप सिंचाई को प्रोत्साहित कर जल संसाधनों के मुद्दों को स्थायी समाधान प्रदान करने के लिए साल 2015 में इस कार्यक्रम के समानांतर ही प्रधानमंत्री कृषि संचय योजना (पीएमकेएसवाई) शुरू की गई थी।\nपरम्परागत कृषि विकास योजना (पीकेवीवाई) मिशन भारतीय कृषि अनुसंधान परिषद (आईसीएआर) और राज्य सरकारों के साथ मिलकर जलवायु-स्मार्ट तरीकों और तकनीकों का बड़े पैमाने पर लाभ उठाने के लिए लागू किया गया था। इसके अलावा चरम जलवायु क्रियाओं को कम करने के लिए साल 2014 में भारत सरकार ने एनएपीसीसी के अधीन ग्रीन इंडिया मिशन (जीआईएम) की शुरुआत की थी जिसका प्राथमिक उद्देश्य भारत के घटते वनों को बचाकर, पुनरोद्धार और उसका विस्तार कर जलवायु परिवर्तन के घातक प्रभावों में कमी लाना था।\nमिट्टी के स्वास्थ्य की सुरक्षा के लिए और कलस्टर में मिट्टी के नमूनों के विश्लेषण, किसानों उनकी जमीन की उर्वराशक्ति के बारे में बताने और उसी के अनुरूप किसानों को फर्टिलाइजर इस्तेमाल की सलाह देने के मुख्य उद्देश्यों से भारत सरकार ने मिट्टी स्वास्थ्य कार्ड (एसएचसी) स्कीम लांच किया। इसके अतिरिक्त, मिट्टी के स्वास्थ्य की रक्षा के लिए अतिरिक्त यूरिया फर्टिलाइजर का इस्तेमाल कम करने और जब पौधों को जरूरत हो तब नाइट्रोजन की सप्लाई करने के लिए  नीम-कोटेड यूरिया (एनसीयू) लाई गई थी।\nकिसानों को अधिक आय लाभ और पारिस्थितिकी तंत्र संरक्षण को लेकर प्रोत्साहित करने के लिए साल 2004 और 2014 में क्रमशः नेशनल प्रोजेक्ट ऑन ऑर्गैनिक फार्मिंग (एनपीओएफ) और नेशनल एग्रो-फॉरेस्ट्री पॉलिसी (एनएपी) जैसी परियोजनाएं शुरू की गई थीं। इन नीतियों का उद्देश्य जैविक संशोधन के रूप में पौधों तक पौष्टिक तत्व पहुंचाना,  मिट्टी के कार्बन स्टॉक में सुधार और कटाव से मिट्टी का संरक्षण है।\nआंध्र प्रदेश, हिमाचल प्रदेश, सिक्किम, आदि जैसी कुछ राज्य सरकारें पहले से ही बड़े पैमाने पर जैविक खेती अपनाने और इसे बढ़ावा देने के लिए कई कार्यक्रम शुरू कर चुकी हैं। हाल ही में भारत सरकार ने सिक्किम को जैविक राज्य घोषित किया।\nराज्य कृषि विश्वविद्यालयों, कृषि विज्ञान केंद्रों (केवीके) जैसे अपने अनुसंधान संस्थानों और राज्य सरकारों और सभी विभागों के नेटववर्क के जरिये आईसीएआर पिछले 7 वर्षों से जलवायु परिवर्तन की तैयारी के अंतर्गत भारत के लगभग 650 जिलों में कृषि आकस्मिक योजनाओं (एसीपी) को लागू कर रहा है।\nबाढ़, चक्रवात, सूखा, हीटवेव और समुद्री जल के तटीय इलाकों में प्रवेश (श्रीनिवासराव व अन्य, 2019 बी) जैसे जलवायु परिवर्तन प्रभावों के अनुकूलन के लिए ये मॉडल सार्क देशों तक ले जाये जा रहे हैं। आईसीएआर ने भारत के 151 जिलों में जलवायु-लचीले गांवों (सीआरवी) की स्थापना की है; जिसे राज्य सरकारों द्वारा कार्बन पॉजिटिमव गांव स्थापित करने के उद्देश्य से ग्रामीण बीज बैंक, कृषि मशीनरी की कस्टम हायरिंग, ग्राम जलवायु जोखिम प्रबंधन समिति (वीसीआरएमसी), चारा बैंकों  आदि (श्रीनिवासराव और अन्य) स्थापित जाता है ( श्रीनिवासराव व अन्य, 2016, 2017)। साल 2005 में रोजगार के अवसरों को बढ़ाने व इसके अतिरिक्त आर्थिक सुरक्षा और पर्यावरण की रक्षा करने के प्रमुख उद्देश्य के साथ महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी अधिनियम (मनरेगा), 2005 शुरू किया गया था।\nजलवायु परिवर्तन का असर कम करना और पेरिस समझौता\nदुनियाभर में जलवायु परिवर्तन एक गंभीर चिंता का विषय है और इससे निबटने के लिए विकासशील देशों द्वारा कई उपाय किये जा रहे हैं। बायोएनर्जी और पौधारोपण के जरिए कार्बन एक जगह स्टोर करना, कार्बन को वायुमंडल से ही पकड़ लेना, इनहैंस वेदरिंग और एसओसी को बढ़ाकर वायुमंडलीय कार्बन डाई-ऑक्साइड (सीओ2) को अलग-थलग करना जलवायु परिवर्तन का मुख्य समाधान है (आईपीसीसी, 2018)।\nग्लोबल क्लाइमेट एक्शन प्लान (जीसीएए) के एक हिस्से के रूप में साल 2015 में फ्रांस द्वारा शुरू की गई “4 प्रति 1000/4 प्रति मील” पहल यूनाइटेड नेशंस फ्रेमवर्क कन्वेंशन ऑन क्लाइमेट चेंज (यूएनएफसीसीसी) में कॉन्फ्रेस ऑफ पार्टीज (COP) 22 में अपनाई गई। इसका इरादा तकनीकी दृष्टिकोण अर्थात कृषि वानिकी, संरक्षण कृषि प्रणाली गहनता (सीएएसआई) और परिदृश्य प्रबंधन के माध्यम से एसओसी अनुक्रम में सुधार है।\nभारत यूएनएफसीसीसी और पेरिस जलवायु परिवर्तन समझौते को लेकर भी प्रतिबद्ध है और प्रधानमंत्री नरेंद्र मोदी पर्यावरण संरक्षण (एमओईएफसीसी, 2018) के क्षेत्र में योगदान को स्वीकार करते हैं। इस वजह से संयुक्त राष्ट्र पर्यावरण कार्यक्रम (यूएनईपी) ने अपनी उत्सर्जन गैप रिपोर्ट 2014 में भारत को उन देशों में से एक माना है, जो जलवायु परिवर्तन शमन के अपने स्वैच्छिक लक्ष्यों को प्राप्त करने की दिशा में आगे बढ़ रहा है।\nपरिणाम\nजनसंख्या वृद्धि के मद्देनजर जलवायु संबंधी समस्याओं को कम करते हुए वैश्विक खाद्य सुरक्षा को सुनिश्चित करना मानव समुदाय के लिए सबसे बड़ी पहेली बन गया है। भारत एक कृषि आधारित देश है और जलवायु परिवर्तन के सभी कारणों के चलते सबसे कमजोर है। पृथ्वी के तापमान में वृद्धि से मौसम की स्थिति में अप्रत्याशित परिवर्तन होते हैं, जो कृषि क्षेत्र और भारतीय अर्थव्यवस्था को संकट में डाल रहे हैं। \nजलवायु परिवर्तन कृषि आय को 15 से 25 प्रतिशत तक कम कर सकता है। इसलिए, ये सही समय है कि जलवायु-लचीला कृषि (सीआरए) के महत्व को समझते हुए इसे अधिक कठोरता से लागू किया जाये। जलवायु दबाव से उबरने के लिए उपयुक्त कमी लाने की तकनीकों को अपनाना जैसे कि सहनीय नस्लों की खेती; कुशल उत्पादकता और संसाधन इस्तेमाल के लिए पानी और पोषकतत्व प्रबंधन; समय पर फसल की निगरानी के लिए कृषि सलाह; मृदा आर्गेनिक कार्बन और पौधों की वृद्धि, खाद प्रबंधन व अनुकूल वातावरण का निर्माण आदि के लिए कृषि प्रथाओं का संरक्षण भारत में जलवायु परिवर्तन को संबोधित करने और सतत विकास लक्ष्यों (एसडीजी) को प्राप्त करने के लिए महत्वपूर्ण हैं।\nहालांकि, देश की उत्पादन प्रणाली को बनाए रखने में स्थान उपयुक्त नीतियां/योजनाएं और रणनीतियां महत्वपूर्ण भूमिका निभाती हैं। जलवायु-लचीला खेती को प्रोत्साहन देकर हम महत्वपूर्ण सतत विकास लक्ष्यों अर्थात एसडीजी-1 (गरीबी में कमी), एसडीजी-2 (खाद्य सुरक्षा), एसडीजी-11 (लचीला समुदाय), एसडीजी-13 (जलवायु क्रिया), और एसडीजी-15 (पारिस्थितिक तंत्र की सुरक्षा) के लक्ष्य को प्राप्त करने में योगदान कर सकते हैं।\nआगे का रास्ता\n\nसभी कृषि और गैर कृषि स्रोतों से ग्रीनहाउस गैस के उत्सर्जन को प्राथमिकता देनी होगी। नीम-कोटेड यूरिया (एनसीयू) का इस्तेमाल इस दिशा एक नीतिगत हस्तक्षेप है, जिसकी सराहना दुनियाभर में की गई है।\n\n\nसाझेदारों में भरोसा मजबूत करने के लिए ट्रेनिंग जरूरी है और जलवायु परिवर्तन व स्थानीय स्तर पर इससे पड़ने वाले प्रभावों को समझे के लिए उन्हें जागरूक करने की जरूरत है।\n\n\nमौजूदा प्रबंधन प्रैक्टिस और जरूरी कृषि सलाहों के बीच भारी अंतर को कम कर इनके बीच तालमेल बिठाना जरूरी है।\n\n\nदेशभर में जलवायु-लचीली खेती करना इस समय की जरूरत है और इसके लिए उचित नीति दिशानिर्देशों का स्थानीय स्तर पर विशेष रूप से छोटे और सीमांत किसानों के लिए स्थायी कृषि अभ्यासों का विश्लेषण और वकालत अत्यंत महत्वपूर्ण है।\n\n\nकृषि और संबद्ध क्षेत्रों में कौशल को सुधारने के लिए किसान-उन्मुख कार्यक्रमों की आवश्यकता है।\n\n\nजलवायु-लचीली खेती को बढ़ावा देने के लिए किसानों, अनुसंधान संस्थानों, वित्त पोषण एजेंसियों, सरकारों तथा गैर-सरकारी संगठनों और निजी क्षेत्रों के बीच सहयोग।\n\n ( लेखक आईसीएआर-नेशनल अकादमी ऑफ एग्रीकल्चर रिसर्च मैनेजमेंट, हैदराबाद के डायरेक्टर हैं)\n"}