{"link": "https://www.bbc.com/hindi/international/2013/05/130513_cow_tag_dp", "text": "गाय को खुश रखने का स्मार्ट तरीका13 मई 2013अपडेटेड 15 मई 2013इमेज कैप्शन, इस तकनीक से गाय की हर हरकत पर नज़र रखी जा सकती हैएस्गर क्रिसटेंसन ने जब पशुपालन शुरू किया था तो डेनमार्क में 40 हजार पशुपालक थे. आज उनकी संख्या महज 3000 रह गई है.दुनियाभर में डेयरी उद्योग को हाल के वर्षों में बहुत कठिनाइयों का सामना करना पड़ रहा है.रिटेल क्षेत्र की बड़ी कंपनियों के आने से कई देशों में दूध के थोक भाव में कमी आई है और छोटे उत्पादकों के लिए रोजी रोटी का जुगाड़ करना भारी पड़ रहा है.\n\nअमरीका में दुग्ध उत्पादों की बिक्री में कमी से भी इंडस्ट्री प्रभावित हुई है.ऐसे में पशुपालकों के लिए गायों को स्वस्थ रखने के साथ-साथ अधिकतम लाभ कमाने के लिए कई जतन करने पड़ रहे हैं.तकनीक का सहारापिछले आठ महीने से क्रिसटेंसन जीईए काऊव्यू का ट्रायल कर रहे हैं. ये ऐसी तकनीक है जो झुंड में हर जानवर की गतिविधि पर नज़र रखती है.उन्होंने कहा, \"इसकी मदद से आप देख सकते हैं कि \n\nगाय कितनी देर बैठी रहती है, कितने घंटे सोती है, कितनी देर भटकती है और वो कैसा महसूस कर रही है.\"क्रिसटेंसन ने कहा, \"अगर कोई गाय बहुत देर तक लेटी रहती है तो हो सकता है कि वो बीमार हो. मैं अपने आईफ़ोन पर में देख सकता है कि तबेले में गाय कहां है.\"हर गाय पर एक विशेष पट्टा लगा रहता है. इस पट्टे पर एक बेतार आरटीएलएस (रियल टाइम लोकेटिंग सिस्टम) टैग फिट है.तबेले की छत में एक ग्रिड पर लगे संवेदक इन टैग की गतिविधियों पर नज़र रखते हैं.पशुओं पर नज़रइमेज कैप्शन, डेटा से इस बात का पता लगाया जा सकता है कि गायों के लिए पर्याप्त चारा है या नहींसंवेदक डेटा को एक हब को भेजते हैं जहां हर गाय की गतिविधि का आकलन करके उनकी सेहत का पता लगाने की कोशिश की जाती है.इस सिस्टम से पशुपालक को अपने स्मार्टफ़ोन पर पता चलता है कि पशु बीमार है या वो गर्मी से बेहाल है या उसके गर्भधारण का समय आ गया है.क्रिसटेंसन ने कहा, \"इस सिस्टम से आप पता लगा सकते हैं कि गाय खुश है या नहीं. इससे दो दिन पहले ही मुझे पता लग जाता है कि कोई गाय बीमार होने वाली है. इस तरह समय रहते उसका इलाज किया जा सकता है और इससे पैसों की भी बचत होती है.\"इस सिस्टम से गाय को ढ़ूढ़ने में भी मदद मिलती है.क्रिसटेंसन ने कहा, “अगर मैं अपने आईफ़ोन पर गाय नंबर 5022 को टच करता हूं तो दो सैकंड में मुझे पता चल जाता है कि वो गाय कहां है.”सिस्टम को विकसित करने के पीछे जीईए फार्म टैक्नोलॉजीज के केल्ड फ्लोरजैक का दिमाग है.उन्होंने कहा, “गाय झुंड में रहती है. वो जितना संभव हो सके अपनी कमजोरियों को छिपाने की कोशिश करती हैं लेकिन वो अपने व्यवहार में बदलाव को नहीं छिपा सकती.”फ्लोरजैक ने कहा, “लेकिन संभव है कि पशुपालक गाय के व्यवहार में बदलाव को न देख पाए.”टैगइमेज कैप्शन, सिस्टम से मिलने वाले डेटा स्मार्टफ़ोन पर उपलब्ध होता हैजब टैग लगाया जाता है तो जानवर के व्यवहार का डेटाबेस बनने में छह से दस दिन का समय लगता है.सिस्टम में इस्तेमाल किए जाने वाले संवेदकों की रेंज 600 मीटर तक होती है.फ्लोरजैक ने कहा कि गायों की कुछ खास आदतें होती हैं जिनसे उनकी सेहत के बारे में पता लगाया जा सकता है.उन्होंने कहा, “अगर किसी गाय को गर्मी लगती है तो वो ज्यादा भटकेगी, दूसरी गायों के साथ चिपकने की कोशिश करेगी और अपने बाड़े से बाहर निकल जाएगी.”इस सिस्टम से समय रहते गाय की बीमारी का पता लगाया जा सकता है और इस तरह पशुपालक को पैसों की भी बचत होती है.अभी इस सिस्टम का इस्तेमाल डेनमार्क, \n\nजर्मनी और \n\nनीदरलैंड में किया जा रहा है और \n\nब्रिटेन तथा अमेरिका में इसी महीने इसे लांच किया जा रहा है.इस्तेमालकाऊव्यू एक तरह के आरएफआईडी (रेडियो फ्रीक्वेंसी आइडेंटिफिकेशन) का इस्तेमाल करता है जिसे यूडब्ल्यूबी (अल्ट्रा वाइडबैंड) तकनीक कहा जाता है.आरएफआईडी तकनीक पशुपालन में नई नहीं है. पारंपरिक तौर पर इसका इस्तेमाल जानवरों को एक फार्म से दूसरे फार्म में ले जाते समय उन पर नज़र रखने और चोरी रोकने के लिए किया जाता रहा है.गाय तो खुशी-खुशी पट्टा पहन लेती है लेकिन \n\nसूअरों के मामले में ऐसा नहीं है.उनके लिए कान में पहनने वाला टैग बनाया गया है क्योंकि वे गर्दन और पैर में लगने वाले टैग को तोड़ देते हैं.(क्या आपने बीबीसी हिन्दी का नया \n\nएंड्रॉएड मोबाइल ऐप देखा ? डाउनलोड करने के लिए \n\nयहां क्लिक करें. आप ख़बरें पढ़ने और अपनी राय देने के लिए हमारे \n\nफेसबुक पन्ने पर भी आ सकते हैं और \n\nट्विटर पर \n\nफ़ॉलो भी कर सकते हैं.)"}