{"link": "https://agriculture.rajasthan.gov.in/content/agriculture/hi/Agriculture/facilities-for-farmers/facilities-for-farmers/Irrigation/Farming.html", "text": "फार्म पौण्‍ड (खेत तलाई) (राष्‍ट्रीय कृषि विकास योजना) वर्षा जल संग्रहण हेतु समस्‍त जिलों के कृषको के लिये फार्म पौण्ड (खेत तलाई) निर्माण महत्वपूर्ण एवं उपयोगी कार्य है। देय अनुदान :- सभी श्रेणी के कृषकों को लागत का 60 प्रतिशत (लागत का 10 प्रतिशत अतिरिक्त अनुदान राज्य मद से देय है) अथवा अधिकतम राशि रूपये 63000/- कच्‍चे फार्म पौण्‍ड पर तथा राशि रूपये 90,000/- प्‍लास्टिक लाइनिंग कार्य के साथ (300 माईक्रोन, बी आई एस मापदण्‍ड के अनुसार हो) जो भी कम हो, अनुदान देय होगा। पात्रता :- कृषक के नाम पर भूमि का न्यूनतम कृषि योग्य जोत भूमि 0.3 हैक्टेयर का स्वामित्व हो। आवेदन प्रक्रिया :- कियोस्‍क के माध्‍यम से - कृषक नजदीकी नागरिक सेवा केन्द्र/ई-मित्र केन्द्र पर जाकर आवेदन करा सकेगा। हस्ताक्षरयुक्त मूल आवेदन को भरकर मय दस्तावेज कियोस्क पर जमा कराये जाने के साथ रसीद प्राप्‍त करेगा। आवेदक मूल आवेदन पत्र को ऑन-लाईन ई-प्रपत्र (-) में भरेगा एवं आवश्यक दस्तावेज को स्केन कर अपलोड ( & ) करवायेगा। स्‍वयं द्वारा आवेदन – आवेदक मूल आवेदन पत्र को ऑन-लाईन ई-प्रपत्र (-) में भरेगा एवं आवश्यक दस्तावेज को स्केन कर अपलोड ( & )करेगा। आवेदक आवेदन पत्र ऑन-लाईन जमा किये जाने की प्राप्ति रसीद ऑन-लाईन ही प्राप्त कर सकेगा। आवेदक मूल दस्तावेजों को स्वयं अथवा डाक के माध्यम से संबंधित कृषि विभाग के कार्यालय में भिजवायेगा जिसकी प्राप्ति रसीद विभाग के कार्यालय से द्वारा दी जायेगी। आवेदन पत्र के साथ आवश्‍यक दस्‍तावेज- आधार कार्ड/ भामाशाह कार्ड, जमाबंदी की नकल (छः माह से अधिक पुरानी नही हो) तथा सादा पेपर पर शपथ पत्र कि मेरे पास कुल सिंचित एवं असिंचित भूमि है। संयुक्त खातेदार की स्थिति में सह खातेदार आपसी सहमति के आधार पर प्रति कृषक हिस्सा एक हैक्टेयर से अधिक होने पर ही एक ही खसरे में अलग-अलग फार्म पौण्ड बनाने पर अनुदान के हकदार होगे। समय अवधि :- कार्य पूर्ण होने के उपरान्‍त 30 दिवस मे निस्‍तारण करना होगा। लाभ प्राप्ति का स्‍त्रोत :- जिला स्‍तरीय संबंधित कृषि कार्यालय। कहां सम्पर्क करें :- ग्राम पंचायत स्तर पर :- कृषि पर्यवेक्षक पंचायत समिति स्तर पर :- सहायक कृषि अधिकारी उप जिला स्तर पर :- सहायक निदेशक कृषि (विस्तार) / उद्यान कृषि अधिकारी। जिला स्तर पर :- उप निदेशक कृषि (विस्तार) / उपनिदेशक उद्यान।"}