{"link": "https://hi.unionpedia.org/%E0%A4%85%E0%A4%82%E0%A4%95%E0%A5%81%E0%A4%B0%E0%A4%A3_%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AF%E0%A4%BE", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअंकुरण क्रिया\n\n\n\n\n\nअंकुरण क्रिया उस क्रिया को कहते हैं, जिसमें बीज एक पौधे में बदलने लगता है। इसमें अंकुरण की क्रिया के समय एक छोटा पौधा बीज से निकलने लगता है। यह मुख्य रूप से तब होता है, जब बीज को आवश्यक पदार्थ और वातावरण मिल जाता है। इसके लिए सही तापमान, जल और वायु की आवश्यकता होती है। रोशनी का हर बीज के लिए होना अनिवार्य नहीं है, लेकिन कुछ बीज बिना रोशनी के अंकुरित नहीं होते हैं। .\n10 संबंधों: चयापचय, चावल, तापमान, दाल, पादप, बीज, जल, वायु, गेहूँ, अंकुरण।\n\nचयापचयकोएन्ज़ाइम एडीनोसाइन ट्रायफ़ोस्फेट का संरचना, उर्जा मेटाबॉलिज़्म में एक केंद्र मध्यवर्ती चयापचय (metabolism) जीवों में जीवनयापन के लिये होने वाली रसायनिक प्रतिक्रियाओं को कहते हैं। ये प्रक्रियाएं जीवों को बढ़ने और प्रजनन करने, अपनी रचना को बनाए रखने और उनके पर्यावरण के प्रति सजग रहने में मदद करती हैं। साधारणतः चयापचय को दो प्रकारों में बांटा गया है। अपचय कार्बनिक पदार्थों का विघटन करता है, उदा.नई!!: अंकुरण क्रिया और चयापचय · और देखें »चावलमिश्रित चावल: सफेद चावल, भूरा चावल, लाल चावल और जंगली चावल चावल विभिन्न आकार, रंग, रूप में आते हैं। धान से लेकर सफेद चावल बनाने की प्रक्रिया धान के बीज को चावल कहते हैं। यह धान से ऊपर का छिलका हटाने से प्राप्त होता है। चावल सम्पूर्ण पूर्वी जगत में प्रमुख रूप से खाए जाने वाला अनाज है। भारत में भात, खिचड़ी सहित काफी सारे पक्वान्न बनते हैं। चावल का चलन दक्षिण भारत और पूर्वी-दक्षिणी भारत में उत्तर भारत से अधिक है। इसे संस्कृत में 'तण्डुल' कहा जाता है और तमिल में 'अरिसि' कहा जाता है। इसे कभी-कभार 'षड्रस' भी कहा जाता है, क्योंकि में स्वाद के छहों प्रमुख रस मौजूद हैं। सांस्कृतिक हिंदी में पके हुए चावल को भात कहा जाता है, किन्तु अधिकतर हिन्दी भाषी 'भात' शब्द का प्रयोग कम ही करते हैं। चावल की फ़सल को धान कहते हैं। बासमती चावल भारत का प्रसिद्ध चावल जो विदेशों को निर्यात भी किया जाता है। .नई!!: अंकुरण क्रिया और चावल · और देखें »तापमानआदर्श गैस के तापमान का सैद्धान्तिक आधार अणुगति सिद्धान्त से मिलता है। तापमान किसी वस्तु की उष्णता की माप है। अर्थात्, तापमान से यह पता चलता है कि कोई वस्तु ठंढी है या गर्म। उदाहरणार्थ, यदि किसी एक वस्तु का तापमान 20 डिग्री है और एक दूसरी वस्तु का 40 डिग्री, तो यह कहा जा सकता है कि दूसरी वस्तु प्रथम वस्तु की अपेक्षा गर्म है। एक अन्य उदाहरण - यदि बंगलौर में, 4 अगस्त 2006 का औसत तापमान 29 डिग्री था और 5 अगस्त का तापमान 32 डिग्री; तो बंगलौर, 5 अगस्त 2006 को, 4 अगस्त 2006 की अपेक्षा अधिक गर्म था। गैसों के अणुगति सिद्धान्त के विकास के आधार पर यह माना जाता है कि किसी वस्तु का ताप उसके सूक्ष्म कणों (इलेक्ट्रॉन, परमाणु तथा अणु) के यादृच्छ गति (रैण्डम मोशन) में निहित औसत गतिज ऊर्जा के समानुपाती होता है। तापमान अत्यन्त महत्वपूर्ण भौतिक राशि है। प्राकृतिक विज्ञान के सभी महत्वपूर्ण क्षेत्रों (भौतिकी, रसायन, चिकित्सा, जीवविज्ञान, भूविज्ञान आदि) में इसका महत्व दृष्टिगोचर होता है। इसके अलावा दैनिक जीवन के सभी पहलुओं पर तापमान का महत्व है। .नई!!: अंकुरण क्रिया और तापमान · और देखें » \n\nदालभारत में कई प्रकार की दालें प्रयोग की जाती हैं। दालें अनाज में आतीं हैं। इन्हें पैदा करने वाली फसल को दलहन कहा जाता है। दालें हमारे भोजन का सबसे महत्वपूर्ण भाग होती हैं। दुर्भाग्यवश आज आधुनिकता की दौड़ में फास्ट फूड के प्रचलन से हमारे भोजन में दालों का प्रयोग कम होता जा रहा है, जिसका दुष्प्रभाव लोगों, विशेषकर बच्चों एवं युवा वर्ग के स्वास्थ्य पर पड़रहा है। दालों की सर्व प्रमुख विशेषता यह होती है कि आँच पर पकने के बाद भी उनके पौष्टिक तत्व सुरक्षित रहते हैं। इनमें प्रोटीन और विटामिन बहुतायत में पाए जाते हैं। इनमें से कुछ प्रमुख दालें हैं.नई!!: अंकुरण क्रिया और दाल · और देखें »पादपपादप या उद्भिद (plant) जीवजगत का एक बड़ी श्रेणी है जिसके अधिकांश सदस्य प्रकाश संश्लेषण द्वारा शर्कराजातीय खाद्य बनाने में समर्थ होते हैं। ये गमनागम (locomotion) नहीं कर सकते। वृक्ष, फर्न (Fern), मॉस (mosses) आदि पादप हैं। हरा शैवाल (green algae) भी पादप है जबकि लाल/भूरे सीवीड (seaweeds), कवक (fungi) और जीवाणु (bacteria) पादप के अन्तर्गत नहीं आते। पादपों के सभी प्रजातियों की कुल संख्या की गणना करना कठिन है किन्तु प्रायः माना जाता है कि सन् २०१० में ३ लाख से अधिक प्रजाति के पादप ज्ञात हैं जिनमें से 2.7 लाख से अधिक बीज वाले पादप हैं। पादप जगत में विविध प्रकार के रंग बिरंगे पौधे हैं। कुछ एक को छोड़कर प्रायः सभी पौधे अपना भोजन स्वयं बना लेते हैं। इनके भोजन बनाने की क्रिया को प्रकाश-संश्लेषण कहते हैं। पादपों में सुकेन्द्रिक प्रकार की कोशिका पाई जाती है। पादप जगत इतना विविध है कि इसमें एक कोशिकीय शैवाल से लेकर विशाल बरगद के वृक्ष शामिल हैं। ध्यातव्य है कि जो जीव अपना भोजन खुद बनाते हैं वे पौधे होते हैं, यह जरूरी नहीं है कि उनकी जड़ें हों ही। इसी कारण कुछ बैक्टीरिया भी, जो कि अपना भोजन खुद बनाते हैं, पौधे की श्रेणी में आते हैं। पौधों को स्वपोषित या प्राथमिक उत्पादक भी कहा जाता है। 'पादपों में भी प्राण है' यह सबसे पहले जगदीश चन्द्र बसु ने कहा था। पादपों का वैज्ञानिक अध्ययन वनस्पति विज्ञान कहलाता है। .नई!!: अंकुरण क्रिया और पादप · और देखें »बीजविभिन्न पौधों के बीज बीज की परिभाषा बीज एक परिपक्व बीजाण्ड है,जो निषेचन के बाद क्रियाशिल होता है,बीज उचित परिस्थितिया जैसे जल,वायु,सूर्य प्रकास आदि मिलने पर क्रियाशिल होता है। .नई!!: अंकुरण क्रिया और बीज · और देखें »जलजल या पानी एक आम रासायनिक पदार्थ है जिसका अणु दो हाइड्रोजन परमाणु और एक ऑक्सीजन परमाणु से बना है - H2O। यह सारे प्राणियों के जीवन का आधार है। आमतौर पर जल शब्द का प्प्रयोग द्रव अवस्था के लिए उपयोग में लाया जाता है पर यह ठोस अवस्था (बर्फ) और गैसीय अवस्था (भाप या जल वाष्प) में भी पाया जाता है। पानी जल-आत्मीय सतहों पर तरल-क्रिस्टल के रूप में भी पाया जाता है। पृथ्वी का लगभग 71% सतह को 1.460 पीटा टन (पीटी) (1021 किलोग्राम) जल से आच्छदित है जो अधिकतर महासागरों और अन्य बड़े जल निकायों का हिस्सा होता है इसके अतिरिक्त, 1.6% भूमिगत जल एक्वीफर और 0.001% जल वाष्प और बादल (इनका गठन हवा में जल के निलंबित ठोस और द्रव कणों से होता है) के रूप में पाया जाता है। खारे जल के महासागरों में पृथ्वी का कुल 97%, हिमनदों और ध्रुवीय बर्फ चोटिओं में 2.4% और अन्य स्रोतों जैसे नदियों, झीलों और तालाबों में 0.6% जल पाया जाता है। पृथ्वी पर जल की एक बहुत छोटी मात्रा, पानी की टंकिओं, जैविक निकायों, विनिर्मित उत्पादों के भीतर और खाद्य भंडार में निहित है। बर्फीली चोटिओं, हिमनद, एक्वीफर या झीलों का जल कई बार धरती पर जीवन के लिए साफ जल उपलब्ध कराता है। जल लगातार एक चक्र में घूमता रहता है जिसे जलचक्र कहते है, इसमे वाष्पीकरण या ट्रांस्पिरेशन, वर्षा और बह कर सागर में पहुॅचना शामिल है। हवा जल वाष्प को स्थल के ऊपर उसी दर से उड़ा ले जाती है जिस गति से यह बहकर सागर में पहँचता है लगभग 36 Tt (1012किलोग्राम) प्रति वर्ष। भूमि पर 107 Tt वर्षा के अलावा, वाष्पीकरण 71 Tt प्रति वर्ष का अतिरिक्त योगदान देता है। साफ और ताजा पेयजल मानवीय और अन्य जीवन के लिए आवश्यक है, लेकिन दुनिया के कई भागों में खासकर विकासशील देशों में भयंकर जलसंकट है और अनुमान है कि 2025 तक विश्व की आधी जनसंख्या इस जलसंकट से दो-चार होगी।.नई!!: अंकुरण क्रिया और जल · और देखें »वायुवायु पंचमहाभूतों मे एक हैं| अन्य है पृथिवी, जल, अग्नि व आकाश वायु वस्तुत: गैसो का मिश्रण है, जिसमे अनेक प्रकार की गैस जैसे जारक, प्रांगार द्विजारेय, नाट्रोजन, उदजन ईत्यादि शामिल है।.नई!!: अंकुरण क्रिया और वायु · और देखें »गेहूँगेहूँ गेहूं (Wheat; वैज्ञानिक नाम: Triticum spp.),Belderok, Bob & Hans Mesdag & Dingena A. Donner.नई!!: अंकुरण क्रिया और गेहूँ · और देखें »अंकुरणजैविक मिश्रित अंकुरित दाने अंकुरित मूँग कच्चा या पकाकर खाने के लिये बीजों से छोटे-छोटे पौधे जन्माना अंकुरण कहलाता है। अंकुरण द्वारा किसी भी ऋतु में सलाद प्राप्त की जा सकती है। इसके अलावा अंकुरण घर पर या औद्योगिक रूप से किया जा सकता है। अंकुरित खाद्य पूर्वी एशियाई देशों में प्रमुखता से खाया जाता है। माल्ट बनाने के लिये जौ का बड़े पैमाने पर अंकुरण किया जाता है। .नई!!: अंकुरण क्रिया और अंकुरण · और देखें »\n\n\n"}