{"link": "https://hi.unionpedia.org/i/%E0%A4%95%E0%A4%B0_%E0%A4%85%E0%A4%AA%E0%A4%B5%E0%A4%82%E0%A4%9A%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकर अपवंचन\n\n\n\n\n\nव्यक्तियों, व्यापारिक संस्थानों, ट्रस्टों एवं अन्य समूहों द्वारा अवैध तरीके अपनाकर या गलत सूचना देकर या सही सूचना छिपाकर, कर बचाना (या कम कर अदा करना) कर अपवंचन (Tax evasion) कहलाता है। .\n2 संबंधों: भारतीय आम चुनाव, 2014, कर का स्वर्ग।\n\nभारतीय आम चुनाव, 2014भारत में सोलहवीं लोक सभा के लिए आम चुनाव ७ अप्रैल से १२ मई २०१४ तक ९ चरणों में हुए। मतगणना १६ मई को हुई। इसके लिए भारत की सभी संसदीय क्षेत्रों में वोट डाले गये। वर्तमान में पंद्रहवी लोक सभा का कार्यकाल ३१ मई २०१४ को ख़त्म हो रहा है। ये चुनाव अब तक के इतिहास में सबसे लंबा कार्यक्रम वाला चुनाव था। यह पहली बार होगा, जब देश में ९ चरणों में लोकसभा चुनाव हुए। निर्वाचन आयोग के अनुसार ८१.४५ करोड़ मतदाता अपने मताधिकार का प्रयोग करेंगे। सभी नौ चरणों में औसत मतदान ६६.३८% के आसपास रहा जो भारतीय आम चुनाव के इतिहास में सबसे उच्चतम है। चुनाव के परिणाम १६ मई को घोषित किये गये। ३३६ सीटों के साथ राष्ट्रीय जनतांत्रिक गठबंधन सबसे बड़ा दल और २८२ सीटों के साथ भारतीय जनता पार्टी सबसे बड़ी पार्टी बनकर उभरी। संयुक्त प्रगतिशील गठबंधन ने ५९ सीटों पर और कांग्रेस ने ४४ सीटों पर जीत हासिल की।, Election Commission of India बीजेपी ने केवल 31.0% वोट जीते, जो आजादी के बाद से भारत में बहुमत वाली सरकार बनाने के लिए पार्टी का सबसे कम हिस्सा है, जबकि राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का संयुक्त वोट हिस्सा 38.5% था। 1984 के आम चुनाव के बाद बीजेपी और उसके सहयोगियों ने सबसे बड़ी बहुमत वाली सरकार बनाने का अधिकार जीता, और यह चुनाव पहली बार हुआ जब पार्टी ने अन्य पार्टियों के समर्थन के बिना शासन करने के लिए पर्याप्त सीटें जीती हैं। आम चुनाव में कांग्रेस पार्टी की सबसे खराब हार थी। भारत में आधिकारिक विपक्षी दल बनने के लिए, एक पार्टी को लोकसभा में 10% सीटें (54 सीटें) हासिल करनी होंगी; हालांकि, भारतीय राष्ट्रीय कांग्रेस इस नंबर को हासिल करने में असमर्थ थी। इस तथ्य के कारण, भारत एक आधिकारिक विपक्षी पार्टी के बिना बना हुआ है। .नई!!: कर अपवंचन और भारतीय आम चुनाव, 2014 · और देखें »कर का स्वर्गकर के स्वर्ग या 'टैक्स हेवन' (tax haven) उन देशों को कहते हैं जहाँ अन्य देशों की अपेक्षा बहुत कम कर लगता है, या बिलकुल कर नहीं लगता। ऐसे देशों में कर के अलावा भी बहुत सी गतिविधियाँ चलतीं हैं। ऐसे देश टैक्स में किसी प्रकार की पारदर्शिता नहीं रखते न ही किसी प्रकार की वित्तीय जानकारी को साझा करते हैं। ये देश उन लोगों के लिए स्वर्ग (हैवन) हैं, जो टैक्स चोरी करके पैसे इन देशों में जमा कर देते हैं। ऐसे देशों में पैसे जमा करने पर वे पैसे जमा करने वाले व्यक्ति या संस्था के बारे में कुछ भी नहीं पूछते। यही कारण है कि टैक्स चोरों के लिए ऐसे देश स्वर्ग जैसे होते हैं, जो अपने देश से पैसे इन देशों में कालेधन के रूप में जमा कर देते हैं। स्विट्ज़रलैंड ही नहीं, एशिया में सिंगापुर, मलेशिया, हांगकांग, मॉरिशस, मालदीव, दुबई और बहरीन, यूरोप में ऑस्ट्रिया, बेल्जियम, मोनाको, आदि कर के स्वर्ग हैं। .नई!!: कर अपवंचन और कर का स्वर्ग · और देखें »\n\nयहां पुनर्निर्देश करता है:\nकर चोरी।\n\n\n"}