{"link": "https://www.downtoearth.org.in/hindistory/river/river-projects/purushothapatnam-lift-irrigation-scheme-require-ec-report-72129", "text": "\nपुरुषोत्तपत्तनम लिफ्ट सिंचाई परियोजना (पीएलआईएस) पर संयुक्त जांच समिति ने अपनी रिपोर्ट एनजीटी को सौंप दी है| जिसमें कहा गया है कि इस परियोजना के लिए पर्यावरण मंजूरी लेना जरुरी है। \nयह मामला गोदावरी नदी से बिना पर्यावरण मंजूरी के सिंचाई के लिए पानी लेने से जुड़ा है| जबकि किसी भी बड़े प्रोजेक्ट के लिए ईआईए नोटिफिकेशन 2006 में निर्धारित प्रक्रिया के अनुसार पर्यावरण मंजूरी (ईसी) लेना जरुरी होता है। इस मामले को आंध्र प्रदेश द्वारा शुरू की गई सिंचाई परियोजना- पीएलआईएस की वैधानिकता को जांचने के लिए उठाया गया था\nयह परियोजना आंध्र प्रदेश के पूर्वी गोदावरी जिले के सीतानगरम क्षेत्र के पुरुषोत्तपत्तनम गांव में शुरू की गई थी। समिति के अनुसार क्योंकि इस परियोजना को केवल पीने के पानी और औद्योगिक उपयोग के लिए ही नहीं बनाया है, इसके साथ ही इस क्षेत्र में सिंचाई के लिए भी इसका उपयोग किया जाना है| इसलिए इसके लिए पर्यावरणीय मंजूरी लेना जरुरी है|\nइससे पहले 20 फरवरी, 2020 को एनजीटी ने अपने आदेश में कहा था कि चूंकि पुरुषोत्तपत्तनम लिफ्ट सिंचाई परियोजना, पोलावरम परियोजना के बुनियादी ढांचे का उपयोग कर रही थी| ऐसे में पोलावरम को मिली पर्यावरण मंजूरी में संशोधन के बिना इस तरह की गतिविधियां नहीं चलाई जा सकती| यदि ऐसे में इस परियोजना को पोलावरम के बुनियादी ढांचे का इस्तेमाल करना है तो उसे अलग से पर्यावरण मंजूरी लेनी होगी या पहले ली गयी मंजूरी में संशोधन करना होगा|\nऐसे में यह जानने के लिए कि क्या इस परियोजना के लिए अलग से मंजूरी लेना जरुरी है| या फिर मौजूदा ईसी में ही संशोधन करके इस परियोजन को मंजूरी दी जा सकती है| इसके लिए एनजीटी ने एक संयुक्त समिति का गठन किया था| और उसे इस परियोजना के पर्यावरण और सामाजिक पहलुओं पर विचार करने का निर्देश दिया था।\nइस मुद्दे पर 5 मार्च 2020 को नदी घाटी परियोजनाओं और पर्यावरण आकलन समिति के अध्यक्ष डॉ एस के जैन की अध्यक्षता में समिति की एक बैठक आयोजित की गई थी। इस बैठक के जो प्रमुख निष्कर्ष और अवलोकन सामने आए थे वो इस प्रकार हैं:\n\nसमिति के मतानुसार चूंकि इस परियोजना को केवल पीने के पानी और औद्योगिक उपयोग के लिए ही नहीं बनाया है, इसके साथ ही इस क्षेत्र में सिंचाई के लिए भी इसका उपयोग किया जाना है| इसलिए ईआईए अधिसूचना, 2006 के अनुसार इसके लिए पर्यावरणीय मंजूरी लेना जरुरी है|\nइसके साथ ही किस उद्देश्य के लिए कितना पानी उपयोग किया जाना है, यह स्पष्ट करने के लिए प्रत्येक स्तर पर जल संतुलन और उसके उपयोग को स्पष्ट करना जरुरी है|\nपोलावरम परियोजना की बाईं मुख्य नहर को पोलावरम जलाशय से पानी मिल रहा है। लेकिन अब पुरुषोत्तपत्तनम लिफ्ट सिंचाई परियोजना, एलएमसी के माध्यम से येलरू जलाशय तक पानी को पहुंचा रही है, ऐसे में इसके लिए पोलावरम परियोजना के अधिकारियों से एनओसी प्राप्त करना जरुरी है।\nवर्तमान में लिफ्ट योजना के लिए स्थापना और संचालन के लिए सहमति प्राप्त करना जरुरी है।\nसाथ ही इस प्रोजेक्ट के लिए केंद्रीय जल आयोग से भी आवश्यक अनुमति और मंजूरी लेनी होगी।\nसाथ ही यह भी कहा है कि जब इस प्रोजेक्ट के लिए पर्यावरण मंजूरी लेने के लिए अर्जी दाखिल की जाएगी, तो उस समय ईआईए अधिसूचना, 2006 के दिशानिर्देशों के अनुसार सामाजिक प्रभाव मूल्यांकन की भी जांच की जानी जरुरी है|\n\n\n\nRelated Stories\n\n\n\n                                                            तिल-तिल मरती बारहमासी नदियां                                                        \n\n\n\n                                                            नालों-खालों में अतिक्रमण से रुके नदियों के रास्ते                                                         \n\n\n\n                                                            नदियों को बीमार बना रहे एसटीपी, देश की 323 नदियों के 351 हिस्से प्रदूषित                                                        \n\n\n\n                                                            बाधाओं बीच अविरल नर्मदा                                                        \n\n\n\n                                                            नदियों में खनन की सीमा 3 मीटर तक बढ़ाकर किसे फायदा पहुंचाना चाहती है सरकार?                                                        \n\n\n\n                                                            तिल-तिल मरती बारहमासी नदियां                                                        \n\n\n\n                                                            गाद के प्रबंधन से थम सकता है बाढ़ का कहर                                                         \n\n\n\n                                                            नदियों को बीमार बना रहे एसटीपी, देश की 323 नदियों के 351 हिस्से प्रदूषित                                                        \n\n\n\n\n"}