{"link": "https://www.dainikjagrati.com/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88/", "text": "\nकृषि न केवल भारतीयों के जीविकोपार्जन का साधन है, बल्कि बहुत से उद्योग धन्धों एवं व्यापारों का प्रबल साधन भी है| भारत एक कृषि प्रधान देश है तथा यहां के लोगों के लिए कृषि ही उनकी आर्थिक स्थिति की रीढ़ की हड्डी है| ऐसे कृषि प्रधान देश में कृषि की अच्छी पैदावार के लिए फसलों के अन्य प्रबंधन के साथ ही सही एवं समय से सिंचाई प्रबंधन करना भी नितान्त आवश्यक है| प्रबंधन के अनेक घटकों में एक प्रमुख घटक है, नवीन विकसित दक्ष सिंचाई तकनीकें| इस लेख में कृषि में सिंचाई जल की कुछ दक्ष सिंचाई तकनीकों का संक्षिप्त में वर्णन किया गया है|\nआज जो हम कृषि योग्य भूमि पर फसलों को उगाते हैं, उसमें से बहुतायत फसलें हमारे यहां वर्षा आधारित हैं| वर्षा के पानी को हम कृषि कार्यों या फसलों की सिंचाई के लिए लेते हैं, तो उसे वर्षारित खेती या कृषि कहते हैं| इसके अलावा जो वर्षा का जल विभिन्न माध्यमों से तालाबों, कुओं, नदी, नालों आदि में इकट्ठा हो जाता है, उस जल को भी हम सिंचाई के रूप में प्रयोग करते हैं| जिससे हमें फसलों की अच्छी उपज प्राप्त होती है|\n\n\n\nयह भी पढ़ें- रबी फसलों में सिंचाई प्रबंधन कैसे करें\nसिंचाई की योजनाएं \nयोजना आयोग ने सिंचाई साधनों से सम्बन्धित सभी कार्यक्रमों और योजनाओं को मुख्य रूप से तीन भागों में विभक्त किया है, जो इस प्रकार है, जैसे-\n1. बड़ी सिंचाई योजनाएं\n2. मध्यम सिंचाई योजनाएं\n\n\n\n3. लघु या छोटी सिंचाई योजनाएं\nबड़ी सिंचाई योजनाएं- बड़ी सिंचाई योजनाओं के अन्तर्गत उन योजनाओ या कार्यक्रमों को रखा जाता है जो 10,000 हेक्टेयर से अधिक कृषि योग्य भूमि को सिंचाई सुविधा उपलब्ध कराती है| जैसे- राजस्थान नहर परियोजना, चम्बल परियोजना, हीराकुण्ड परियोजना, दामोदर और भाखड़ा नांगल परियोजना आदि हैं|\nमध्यम सिंचाई योजनाएं- मध्यम सिंचाई परियोजना में वह कृषि योग्य भूमि आती है, जिसका क्षेत्रफल 2000 से 10,000 हेक्टेयर तक होता है| ऐसे सिंचाई सुविधाओं वाले क्षेत्र में विभिन्न प्रकार की छोटी नहरों का निर्माण किया जाता है|\nलघु या छोटी सिंचाई- इस अन्तिम योजना में वह क्षेत्र आता है जो 2000 हेक्टेयर से कम क्षेत्रफल का होता है। ऐसे क्षेत्र में कृषि योग्य परिक्षेत्र के अन्तर्गत हम विभिन्न प्रकार के कुएं ,तालाब, नलकूप व छोटी नहरों आदि का निर्माण करते है|\nउपरोक्त परियोजनाओं के माध्यम से बृहद् रूप से कृषि योग्य भूमि को सिंचाई की सुविधाएं उपलब्ध करायी जाती है| अगर हम सिंचाई के क्षेत्र में सही से समस्त उपलब्ध संसाधनों का सम्पूर्ण प्रयोग करे तो पायेंगे कि हम सिंचाई की सुविधाओं पर आत्म निर्भर हैं| फिर भी उपज हमारी क्यों स्थिर है, क्या कारण है, कि हमारी कृषि या कृषि उपजें घाटे का सौदा साबित हो रहे हैं| विचार-विमर्श के बाद एक बात सामने निकल कर आती है, वो है प्रबंधन| जी हाँ, हमारे पास सिंचाई जल का सही तरीके से प्रबंधन न होने के कारण हम सम्पूर्ण लाभ नहीं उठा पाते हैं|\nसम्पूर्ण विश्व के समस्त देशों में उपलब्ध जल की मात्रा और उनकी कृषि कार्य में उपयोगिता पर एक नजर डाले तो पता चलता है, कि भारत में कुल उपलब्ध जल का सर्वाधिक भाग कृषि में प्रयुक्त हो रहा है, जो लगभग 93 प्रतिशत (उपलब्ध कुल जल 1850 घनकिमी) है| थोड़ा विस्तृत रूप से देखें तो पाते है, कि अधिकृत तौर पर ऐसा अनुमान है, कि सिंचाई के लिए स्रोत से निकाले गये कुल जल का 40 से 45 प्रतिशत जल खेत तक पहुंचने से पहले ही नालियों से रिस कर व्यर्थ हो जाता है| केवल 55 से 60 प्रतिशत जल ही सिंचाई के लिए प्रयुक्त हो पाता है|\nइतना ही नहीं कृषकों को जानकारी के अभाव में यानि कि फसल की जल मांग या सिंचाई के लिए कितने पानी की आवश्यकता है, आदि की वैज्ञानिक रूप से जानकारी न होने के कारण लगभग 15 प्रतिशत जल खेती में अनावश्यक प्रयोग किया जाता है, यानि की दूसरे शब्दों में कहे तो पता चलता है| इस जल का सही प्रबंधन कर लिया जाये तो भविष्य में अच्छी फसल के उत्पादन के साथ-साथ भूजल का भण्डारण भी कर सकते हैं तथा जल का उचित नियोजन भी कर सकते हैं, जो कि अत्यन्त आवश्यक है|\nयह भी पढ़ें- गेहूं की सिंचाई कैसे करें\nसिंचाई के प्रचलित घटक\nप्रबंधन के अनेक घटकों में एक प्रमुख घटक है नवीन विकसित सिंचाई तकनीकें सिंचाई की इन नवीन तकनीकों को अपनाकर सिंचाई जल का सही प्रयोग कर कुशल जल प्रबंधन कर सकते है| वर्तमान में प्रचलित कुछ दक्ष सिंचाई तकनीकों का संक्षिप्त में वर्णन इस प्रकार है, जैसे-\n1. बौछार सिंचाई पद्धति\n2. टपक सिंचाई विधि\n3. पाईप विधि\n4. गेहूं में फर्ब\n5. धान में श्री पद्धति\nबौछार सिंचाई पद्धति\nयह एक प्रकार की सिंचाई पद्धति है, इसके अन्तर्गत पानी बारिस की बूदों की तरह फसल पर गिरता है| इसका सबसे बड़ा फायदा यह है, कि इसमें जमीन के समतल न होने पर भी फसलों को पानी समान रूप से दिया जा सकता है| इसके मुख्य भाग कमशः पम्प, बडी नली या मुख्य नली, मध्यम नली, पानी उठाने वाली नली और पानी छिडकने का फौव्वारा इत्यादि है|\nइस विधि से सिंचाई करने पर लगभग 30 से 50 प्रतिशत तक सिंचाई जल की बचत की जा सकती है| ध्यान रहे जब इस विधि से सिंचाई कर रहें हो तो उस समय हवा का बहाव बहुत तेजी से न हो या हवा का बहाव 15 किलोमीटर प्रति घण्टा की दर से अधिक नहीं होना चाहिए|\nटपक सिंचाई पद्धति\nयह विधि सिंचाई के लिए महत्वपूर्ण होने के साथ-साथ बहुत अच्छी विधि भी है| क्योंकि इसमें पानी सीधे पौधों की जड़ों पर जाता है, जिसका समुचित प्रयोग पौधों द्वारा कर लिया जाता है| इसका विकास इजराइल में सन 1940 ई. में हुआ था| आजकल इस विधि से गन्ना, कपास, टमाटर, मक्का, अमरूद, नारियल, नीबू, अंगूर आदि फसलों में उत्तर प्रदेश, मध्य प्रदेश, पंजाब, हरियाणा, कर्नाटक, तमिलनाडु, आंध्र प्रदेश, गुजरात और राजस्थान इत्यादि राज्यों में अपनाया जा रहा है| इस पद्धति में लगभग 35 से 40 प्रतिशत सिंचाई जल की बचत की जा सकती है|\n\n\n\nयह भी पढ़ें- टपक (ड्रिप) सिंचाई प्रणाली क्या है, जानिए लाभ, देखभाल, प्रबंधन\nपाईप सिस्टम\nविभिन्न राज्य सरकारों द्वारा बौछार टपक बूंद और पाईप सिस्टम पर किसानों को अनुदान स्वरूप सुविधाएं प्रदान करायी जाती हैं, जिससे उंची नीची भूमि पर भी आसानी से सिंचाई की जा सकती है| इस विधि से सिंचाई करने पर 10 से 15 प्रतिशत जल की बचत होती है|\nगेहूं में फर्ब विधि से सिंचाई\nइस विधि से गेहं मे सिचाई करते हैं जिससे कम मात्रा में सिंचाई जल का नुकसान होता है यानि लगभग 30 से 40 प्रतिशत सिंचाई जल को हम इस विधि से बचा सकते है| इस विधि द्वारा हम कूड़ों में गेहूं की बुआई करते हैं, और उसी में ही सिंचाई के लिए जल का प्रवाहित करते हैं| जिससे अतिरिक्त जल बर्बाद होने से बच जाता है|\nधान में श्री विधि\nयह धान को उगाने की विधि है, इसमें हम धान के पौधों को निश्चित दूरी पर केवल एक ही पौधा लगाते हैं, एक साथ कई पौध नहीं लगाए जाते हैं| यदपि धान अधिक जलमॉग वाली फसल है, लेकिन श्रीविधि (एसआरआई) के द्वारा 15 से 20 प्रतिशत सिंचाई जल को बचा सकते हैं, जो कि हमारी अगली फसल में काम आ सकता है| शोध से पता चला है, कि धान की एक किलोग्राम अनाज लेने के लिए परम्परागत तरीके से 2800 लीटर पानी की आवश्यकता होती थी| जबकि इस विधि द्वारा 1500 लीटर ही पानी से एक किलोग्राम धान पैदा किया जा सकता है|\nयह भी पढ़ें- धान बोने की प्रचलित पद्धतियाँ\nहमारा दायित्व\nउपरोक्त सिंचाई विधियों को अपनाने के साथ-साथ अन्य कुछ बातों को भी ध्यान रखने की भी आवश्यकता है, जैसे-\n1. सिंचाई जल की समस्या का समाधान अत्याधिक भूजल का दोहन करके पूर्ण नहीं किया जा सकता बल्कि वर्षा जल को उसी जमीन पर संग्रहण करके किया जा सकता है| जिसके लिए सरकार द्वारा समय-समय विभिन्न कदम उठाये जाते हैं, जैसे कि समेकित जलागम प्रबंधन कार्यक्रम (आई डब्ल्यू एम पी) इस कार्यक्रम के अन्तर्गत पूर्व में संचालित 3 कार्यक्रमों समेकित जलागम विकास कार्यक्रम, ड्राट प्रान एरिया प्रोग्राम तथा मरूस्थल विकास कार्यक्रम को जोड़कर बनाया गया है|\nजिसका उद्देश्य है मिटटी, वनस्पति और जल को संरक्षित तथा विकसित करना, जिसमें वर्षा जल के संरक्षण के साथ-साथ भूजल पुनर्भरण की भी बात कही गयी है एवं वर्तमान में इस कार्यक्रम के अन्तर्गत अच्छा कार्य चल रहा है| वर्तमान समय में नदियों को आपस में जोड देने पर भी विचार चल रहा है, जिससे वर्षा का पानी समुद्र में न जाकर नदियों में बना रहेगा तथा सिंचाई के लिए प्रयोग में लिया जा सकता है|\n2. फसलचक को इस तरह योजनाबद्व करें, कि वर्षाती जल का सम्पूर्ण उपयोग हो, साथ ही वही फसले बोई जानी चाहिए, जिनकी जल मांग क्षमता कम हो, खास कर उन क्षेत्रों में जहां सिंचाई जल की अनुपलब्धता हो|\n3. आवश्यकता से अधिक जल को खेत में न रखा जाये, फसल को जल भराव से बचाते हुए फसलों की जलमांग के अनुसार ही सिंचाई की जानी चाहिए|4. जल ही जीवन है, इसे अपनी नैतिक जिम्मेदारी के साथ बचाया जाये, व्यर्थ न बहाया जाये एवं सही प्रयोग किया जाये क्योंकि पौधे का भी प्रथम भोज्य जल ही है|\nसार- कृषि का सम्पूर्ण लाभ बिना जल प्रबंधन के संभव नही है| जल को प्राथमिक जिम्मेदारी के साथ सही एवं दक्ष प्रयोग किया जाये तो कृषि से अपेक्षित लाभ दूर नहीं है|\nयह भी पढ़ें- धान में एकीकृत रोग प्रबंधन कैसे करें\nप्रिय पाठ्कों से अनुरोध है, की यदि वे उपरोक्त जानकारी से संतुष्ट है, तो अपनी प्रतिक्रिया के लिए “दैनिक जाग्रति” को Comment कर सकते है, आपकी प्रतिक्रिया का हमें इंतजार रहेगा, ये आपका अपना मंच है, लेख पसंद आने पर Share और Like जरुर करें| \nShare this:Click to share on Twitter (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on WhatsApp (Opens in new window)\n\n\n\n"}