{"link": "https://hi.vikaspedia.in/rural-energy/policy-support/93093e93794d91f94d93094092f-91c948935-908902927928-92894092493f-2018", "text": "राष्ट्रीय जैव ईंधन नीति-2018अधिसूचनाविजन और लक्ष्यपरिभाषाएं और कार्यक्षेत्ररणनीति और दृष्टिकोणअंतर-हस्तक्षेप एवं समुचित प्रक्रियाएँएथेनॉल मिश्रित पेट्रोल कार्यक्रमदूसरी पीढ़ी (2 जी) एथेनॉलबायोडीजल सम्मिश्रण कार्यक्रमअन्य जैव ईंधन (ड्रॉप-इन-ईंधन, जैव-सीएनजी, जैव-हाइड्रोजन,जैव-मेथनॉल, डीएमई,आदि)वित्त व्यवस्थावित्तीय और राजकोषीय प्रोत्साहनअनुसंधान एवं विकास और प्रदर्शनगुणवत्ता मानकजैव ईंधनों का वितरण एवं विपणनजैव ईंधनों का मूल्य निर्धारणजैव ईंधनों का आयात एवं निर्यातस्टेक धारकों की भूमिकाराज्यों की भूमिकामंत्रालयों/विभागों की भूमिकाअंतरराष्ट्रीय सहयोगकेंद्र में जैव ईंधन नीति संस्थागत तंत्रराज्य स्तर पर जैव ईंधन संस्थागत तंत्र\nअधिसूचना\nनई दिल्ली, 4 जून, 2018 मिसिल सं.-पी-13032(16)/18/2017-सीसी.-दिनांक 4 अगस्त, 2017 की सां. आ. सं.2492 (ई) द्वारा भारत के राजपत्र में प्रकाशित भारत सरकार (कारोबार का आबंटन) तीन सौ पैंतीसवें संशोधन नियम, 2017 के तहत प्रदत्त शक्तियों का प्रयोग करते हुए केन्द्र सरकार वर्ष 2009 में नवीन और नवीकरणीय ऊर्जा मंत्रालय के जरिए लागू की गई राष्ट्रीय जैव ईंधन नीति के अधिक्रमण में एक संशोधित जैव ईंधन नीति एतद्दारा बनाती है, नामत--\nइस नीति को राष्ट्रीय जैव ईंधन नीति-2018 कहा जाएगा। यह नीति मंत्रिमंडल द्वारा अनुमोदन की तारीख अर्थात 16.5.2018 से प्रभावी होगी।\n\nराष्ट्रीय जैव ईंधन नीति-2018 1.0 प्रस्तावना संख्या पी-13032)16)18/2017-सीसी - भारत दुनिया की सबसे तेजी से बढ़ती अर्थव्यवस्थाओं में से एक है      और आगामी कुछ दशकों तक जनसांख्यिकीय लाभ भी इसे मिलता रहेगा। विकास का      उद्देश्य समावेश पर केंद्रित है, समावेश अर्थात      राष्ट्रीय विकास, प्रौद्योगिकी उन्नयन एवं क्षमता निर्माण, आर्थिक विकास, इक्विटी और मानव कल्याण का साझा विजन। नागरिकों के जीवन स्तर के स्तर को      बढ़ाने के लिए ऊर्जा एक महत्वपूर्ण इनपुट है। देश की ऊर्जा नीति का उद्देश्य      ऊर्जा क्षेत्र में सरकार की हालिया महत्वाकांक्षी घोषणाओं को पूरा करना है, जैसे 2019 तक सभी सेन्सस (जनगणना) गांवों का विद्युतीकरण, 2022 तक 24x7 बिजली और 175 जीडब्ल्यू की नवीकरणीय ऊर्जा क्षमता, 2030 तक 33% -35% तक ऊर्जा 3242      GI/2018 उत्सर्जन की तीव्रता में कमी और वर्ष 2030 तक बिजली मिश्रण में गैर-जीवाश्म ईंधन आधारित क्षमता की 40% से अधिक साझेदारी का उद्देश्य है। भले ही आने वाले दशक में तेल, गैस, कोयला, नवीकरणीय संसाधनों, परमाणु और हाइड्रो ऊर्जा के योगदान में      संभावित विस्तार हो,      ऊर्जा भंडार में जीवाश्म ईंधन की एक ख़ासी हिस्सेदारी      जारी रहेगी। हालांकि,      परंपरागत या जीवाश्म ईंधन संसाधन सीमित, गैर- नवीकरणीय और प्रदूषणकारी हैं, इसलिए इनका समझदारी से      उपयोग किए जाने की आवश्यकता है। जबकि दूसरी ओर, नवीकरणीय ऊर्जा संसाधन      स्वदेशी, गैर प्रदूषणकारी और वास्तव में अक्षय हैं। भारत प्रचुर नवीकरणीय ऊर्जा      संसाधनों से संपन्न है। इसलिए, हर संभव तरीके से इनका      उपयोग प्रोत्साहित किया जाना चाहिए। राष्ट्रीय जैव ईंधन नीति - 2018, जैव ईंधन पर पहले की राष्ट्रीय नीति की उपलब्धियों पर आधारित है और      नवीकरणीय क्षेत्र में उभरती हुई विकास की पुन- परिभाषित भूमिका के अनुरूप नए      एजेंडे का निर्माण करती है। \nविश्व बाजार में कच्चे तेल की कीमत में उतार-चढ़ाव होता रहा है। इस तरह      के उतार-चढ़ाव दुनिया भर की विभिन्न अर्थव्यवस्थाओं में, विशेष रूप से, विकासशील देशों पर दबाव डाल रहे हैं। सड़क परिवहन क्षेत्र भारत के सकल      घरेलू उत्पाद (जीडीपी) का 6.7% है। वर्तमान में, परिवहन ईंधन की 72% अनुमानित मांग केवल डीजल और इसके बाद पेट्रोल 23% मांग और शेष अन्य ईंधन जैसे सीएनजी, एलपीजी इत्यादि पूरी      करते हैं जिसकी मांग लगातार बढ़ रही है। अस्थायी अनुमानों ने संकेत दिया है      कि वित्त वर्ष 2017-18 में पेट्रोलियम उत्पादों के स्वदेशी उपभोग के लिए 210 एमएमटी कच्चा तेल आवश्यक है। घरेलू कच्चे तेल का उत्पादन केवल 17.9% मांग को पूरा करने में सक्षम है, जबकि शेष आयातित कच्चे      तेल से पूरा होता है। जब तक स्वदेशी तौर पर उत्पादित नवीकरणीय फीडस्टॉक के      आधार पर पेट्रो आधारित ईंधन का विकल्प/पूरक वैकल्पिक ईंधन का विकास नहीं होता      तब तक भारत की ऊर्जा सुरक्षा कमजोर रहेगी। इन चिंताओं को दूर करने के लिए, सरकार ने 2022 तक आयात निर्भरता को 10 प्रतिशत तक कम करने का लक्ष्य रखा है।\" \nसरकार ने पांच आयामी नीति अपनाकर, जिसमें घरेलू उत्पादन      बढ़ाना, जैव ईंधन और नवीकरण, ऊर्जा दक्षता मानदंड अपनाना, रिफाइनरी प्रक्रियाओं में सुधार और मांग प्रतिस्थापन शामिल करके तेल और      गैस क्षेत्र में आयात निर्भरता को कम करने के लिए एक रोड मैप तैयार किया है।      इसमें भारतीय ऊर्जा बास्केट में जैव ईंधन के लिए एक रणनीतिक भूमिका की      परिकल्पना की गई है। \nजैव ईंधन नवीकरणीय बायोमास संसाधनों और अपशिष्ट पदार्थों जैसे प्लास्टिक, नगरपालिका ठोस अपशिष्ट (एमएसडब्लू), अपशिष्ट गैसों आदि से      प्राप्त किया जाता है और इसलिए पारंपरिक ऊर्जा संसाधनों की आपूर्ति द्वारा      पर्यावरण के अनुकूल संपोषणीय तरीके से, आयातित जीवाश्म ईंधन पर      निर्भरता कम करने और भारत की शहरी और विशाल ग्रामीण आबादी की ऊर्जा      आवश्यकताओं को पूरा करने के लिए उच्च स्तर की राष्ट्रीय ऊर्जा सुरक्षा प्रदान      करने की आवश्यकता है। \nऊर्जा सुरक्षा और पर्यावरण संबंधी मुददों के कारण वैश्विक स्तर पर जैव      ईंधन को महत्वपूर्ण माना गया है। जैव ईंधन के उपयोग को प्रोत्साहित करने के      लिए कई देशों ने अपनी घरेलू आवश्यकताओं को पूरा करने हेतु विभिन्न      कार्यप्रणालियों, प्रोत्साहन और सब्सिडी के माध्यम को अपनाया है। ग्रामीण विकास और रोजगार      सृजन के लिए एक प्रभावी उपकरण के रूप में, एक प्रथम उपाय के रूप      में भारत में जैव ईंधन में स्वदेशी फीडस्टॉक के उत्पादन को बढ़ावा देना होगा। \nपिछले दशक में, सरकार ने एथेनॉल मिश्रित पेट्रोल कार्यक्रम, राष्ट्रीय बायो डीजल मिशन, बायोडीजल अपमिश्रण      कार्यक्रम जैसे सुव्यवस्थित कार्यक्रमों के माध्यम से देश में जैव ईंधन को      बढ़ावा देने के लिए कई प्रयास किए हैं। पिछले अनुभवों और मांग आपूर्ति की      स्थिति के आधार पर, सरकार ने मूल्य निर्धारण, प्रोत्साहन, इथेनॉल उत्पादन के लिए वैकल्पिक मार्ग खोलकर, थोक और खुदरा ग्राहकों को बायोडीजल की बिक्री, अनुसंधान एवं विकास आदि पर ध्यान केंद्रित करके इन कार्यक्रमों में सुधार      किया है। इन उपायों से देश में जैव ईंधन कार्यक्रम में सकारात्मक प्रभाव पड़ा      है। \nभारत में जैव ईंधन का कार्यनीतिक महत्व है, क्योंकि इससे सरकार      द्वारा चलाए जा रहे मेक इन इंडिया और स्वच्छ भारत अभियान जैसे प्रयासों में      अच्छे परिणाम प्राप्त हो रहे हैं और यह किसानों की आय को दुगुना करने, आयात में कमी करने, रोजगार सृजन करने, अपशिष्ट से सम्पदा का निर्माण करने के महत्वाकांक्षी लक्ष्यों के साथ      एकीकृत करने के लिए शानदार अवसर प्रदान करता है। इसके साथ ही, देश की मौजूदा जैव विविधता को स्थानीय आबादी के लिए सम्पदा सृजन करने के लिए सुदूर इलाकों का उपयोग करके और स्थायी विकास के लिए योगदान      करके इसका अधिकतम उपयोग किया जा सकता है।\nविश्व स्तर पर, जैव ईंधन ने पिछले दशक में ध्यान आकर्षित किया है और जैव ईंधन के क्षेत्र      में हुए विकास की गति के साथ तालमेल बनाए रखना जरूरी है। अंतरराष्ट्रीय      परिप्रेक्ष्य और राष्ट्रीय परिदृश्य के संदर्भ में इस नीति का उद्देश्य जैव      ईंधन के उत्पादन के लिए स्वदेशी फीडस्टॉक्स के प्रयोग से नए सिरे से ध्यान      देना है। यह नीति नई फीडस्टॉक्स पर आधारित अगली पीढ़ी के जैवईंधन की रूपांतरण      तकनीक के विकास और देश की जैव विविधता का उपयोग करके घरेलू स्तर पर उपलब्ध      फीडस्टॉक को बढ़ावा देने पर भी निर्भर है। भारत में जैव ईंधन के विकास के लिए      दृष्टि, लक्ष्य, रणनीति और अवधारणा का निर्धारण तकनीकी रूपरेखा, वित्तीय, संस्थागत हस्तक्षेप और सक्षम तंत्र के माध्यम से किया गया है।\n\nविजन और लक्ष्य\n\nइस नीति का उद्देश्य आने वाले दशक के दौरान देश के ऊर्जा और परिवहन      क्षेत्रों में जैव ईंधन के उपयोग को बढ़ावा देना है। नीति का उद्देश्य घरेलू      फीडस्टॉक को बढ़ावा देना और जैव ईंधन के उत्पादन के लिए इसकी उपयोगिता के      साथ-साथ एक स्थायी तरीके से नए रोजगार के अवसर पैदा करने के अलावा राष्ट्रीय      ऊर्जा सुरक्षा, जलवायु परिवर्तन के अल्पीकरण में योगदान करते हुए जीवाश्म ईंधन का तेजी      से विकल्प बनाना है। साथ ही, यह नीति जैव ईंधन बनाने के लिए अग्रिम तकनीकों      के आवेदन को प्रोत्साहित करेगी। \nपॉलिसी का लक्ष्य बाजार में जैव ईंधन की उपलब्धता को सुगम बनाना है जिससे      उसके मिश्रण प्रतिशत में वृद्धि होगी। वर्तमान में पेट्रोल में इथेनॉल का सम्मिश्रण      प्रतिशत लगभग 2.0% है और डीजल में बायोडीजल मिश्रण प्रतिशत 0.1% से कम है। 2030 तक पेट्रोल में इथेनॉल के 20% मिश्रण और डीजल में      बायोडीजेल का 5% मिश्रण का प्रस्ताव है। यह लक्ष्य निम्नलिखित के माध्यम से हासिल किए      जाएंगे-\n\n\nघरेलू उत्पादन में वृद्धि के द्वारा की जा रही इथेनॉल / बायोडीजल आपूर्ति को बढ़ाना \nद्वितीय पीढ़ी (2 जी) बायो रिफाइनरीज की स्थापना \nजैव ईंधन के लिए नए फीडस्टॉक का विकास \nजैव ईंधन में परिवर्तित करने वाली नई प्रौद्योगिकियों का विकासई) जैव ईंधन के लिए उपयुक्त वातावरण बनाना और मुख्य ईंधन इसे एकीकृत करना \n\nपरिभाषाएं और कार्यक्षेत्र\n\nइस नीति के उद्देश्य के लिए जैव ईंधन की निम्नलिखित परिभाषाएं लागू होंगी- \n\nजैव ईंधन' नवीकरणीय संसाधनों से उत्पादित ईंधन हैं और परिवहन, स्टेशनरी, पोर्टेबल और अन्य अनुप्रयोगों के लिए डीजल, पेट्रोल या अन्य जीवाश्म ईंधन के स्थान पर अथवा उसके साथ मिश्रण में       इसका प्रयोग किया जाता है;\n नवीकरणीय       संसाधन कृषि, वानिकी, वृक्ष आधारित तेल, अन्य गैर-खाद्य तेलों और संबंधित उद्योगों के       साथ-साथ औद्योगिक और नगरपालिका अपशिष्टों के बायोडिग्रेडेबल अंशों के       उत्पादों, अपशिष्टों और अवशेषों के बायोडिग्रेडेबल       अंश हैं। \n\nनीति के अंतर्गत \"जैव ईंधन\" के रूप में ईंधन की निम्नलिखित      श्रेणियां शामिल है जिसे परिवहन ईंधन के रूप में या स्टेशनरी अनुप्रयोगों में      इस्तेमाल किया जा सकता है –\n\n'बायोएथेनॉल'- बायोमास से उत्पन्न इथेनॉल जैसे कि चीनी युक्त सामग्री, जैसे गन्ना, चुकंदर, मीठे चारा आदि; स्टार्च युक्त मकई, कसावा, पके आलू, शैवाल आदि; और, सेल्यूलोजिक सामग्रियों जैसे कि बगैस, लकड़ी का कचरा, कृषि और वन अवशेष या औद्योगिक अपशिष्ट जैसे अन्य नवीकरणीय संसाधन; \n'बायोडीजल'- गैर-खाद्य वनस्पति तेलों, एसिड तेल, खाना पकाने के तेल या पशु वसा और जैव-तेल से बने फैटी एसिड के मिथाइल या एथिल एस्टर; \nउन्नत जैव ईंधन'- (1) लिगोनोक्लुलोजिक फीडस्टॉक्स (जैसे कृषि और वनों के अवशेष, जैसे चावल और गेहूं के भूसे / मकई सीओएस और स्टेवर / बैगेस, वुडी बायोमास), गैर-खाद्य फसलों (यानी घास, शैवाल) से उत्पन्न ईंधन या औद्योगिक कचरे और अवशेष प्रवाह, (2) कम सीओ उत्सर्जन या उच्च जीएचजी में कमी और भूमि उपयोग के लिए खाद्य फसलों के साथ प्रतिस्पर्धा नहीं करते। द्वितीय पीढ़ी (2 जी) एथेनॉल, ड्रॉपइन ईंधन, शैवाल आधारित 3 जी जैव ईंधन, जैव-सीएनजी, जैव-मेथनॉल, जैव-मेथनॉल से उत्सृजित दि मिथाइल ईथर (डीएमई) जैव-हाइड्रोजन, एमएसडब्ल्यू के साथ ईंधन में गिरावट जैसे ईंधन स्रोत/ फीडस्टॉक सामग्री \"उन्नत जैव ईंधन\" के रूप में मान्य होंगे। \n'ड्रॉप-इन ईंधन'- बायोमास, कृषि अपशिष्टों, निगम ठोस अपशिष्ट (एमएसडब्लू), प्लास्टिक अपशिष्ट, औद्योगिक अपशिष्ट आदि से उत्पादित तरल ईंधन, जो कि एमएस, एचएसडी और जेट ईंधन के लिए भारतीय मानकों पर खरा उतरता है और जो यथावत या मिश्रित रूप में बाद में, इंजन सिस्टम में किसी भी संशोधन के बिना वाहनों में उपयोग किया जाता है और वर्तमान पेट्रोलियम वितरण प्रणाली का उपयोग कर सकता हैं। '\nजैव-सीएनजी'- जैव-गैस का शुद्ध रूप जिसकी संरचना और ऊर्जा क्षमता जीवाश्म आधारित प्राकृतिक गैस के समान है और इसे कृषि अवशेषों, पशुओं के गोबर, खाद्य अपशिष्ट, एमएसडब्लू और सीवेज पानी से उत्पन्न किया जाता है। \n\nरणनीति और दृष्टिकोण\n\nसरकार जैव ईंधन के उपयोग को बढ़ावा देने एवं प्रोत्साहन हेतु बहु-आयामी      दृष्टिकोण को इस प्रकार अपना रही है। \n\nएथेनॉल मिश्रित पेट्रोल (ईबीपी) प्रोग्राम के माध्यम से कई फीडस्टॉक्स       से प्राप्त एथेनॉल का उपयोग करके पेट्रोलियम में एथेनॉल का सम्मिश्रण। \nसेकंड जनरेशन (2जी) एथेनॉल प्रौद्योगिकियों का विकास और इसका व्यावसायीकरण। \nस्टेशनरी, कम आरपीएम इंजनों में सीधे वनस्पति तेल के इस्तेमाल सहित कई फीडस्टॉक की       खोज करके बायोडीजल ब्लेंडिंग कार्यक्रम के माध्यम से डीजल में बायोडीजल को       सम्मिश्रित करना। \nएमएसडब्लू, औद्योगिक अपशिष्ट, बायोमास आदि से बने ड्रॉप-इन ईंधन पर विशेष       ध्यान। \nजैव-सीएनजी, जैव-मेथनॉल, डीएमई, जैव-हाइड्रोजन,       जैव-जेट इंधन आदि सहित उन्नत जैव ईंधनों पर विशेष ध्यान \n\nइस नीति का मुख्य बल स्वदेशी फीडस्टॉक से जैव ईंधन की उपलब्धता सुनिश्चित      करना है। इस दिशा में कदम बढ़ाते हुए, देश भर में बायोमास के      मूल्यांकन के लिए राष्ट्रीय बायोमास भंडार तैयार किया जाएगा।\nजैव ईंधन की मांग और आपूर्ति के दरम्यान पुनः संतुलन बनाने के प्रयास तहत, सरकार का उद्देश्य जैव ईंधन के घरेलू उत्पादन, भंडारण और वितरण के संबंध में जब भी आवश्यकता पड़े सभी हितधारकों को      शामिल करते हुए परामर्शी अवधारणा अपनाकर जरूरी अंतर- हस्तक्षेप करना है। \nइस कार्यनीति के अंतर्गत समय-समय पर ऐसे उपयुक्त वित्तीय एवं राजकोषीय      उपाय किए जाएंगे जिससे जैव ईंधन के विकास और संवर्धन को समर्थन मिले ताकि      विभिन्न क्षेत्रों में इनका उपयोग बढ़े। \nविभिन्न अंतिम-उपयोग अनुप्रयोगों के लिए फीडस्टॉक उत्पादन और जैव ईंधन      प्रसंस्करण के सभी पहलुओं तक पहुँच के लिए अनुसंधान, विकास और प्रतिपादन का समर्थन किया जाएगा। उन्नत जैव ईंधन और अन्य नए      फीडस्टॉक के विकास के लिए जोर दिया जाएगा।\nअंतर-हस्तक्षेप एवं समुचित प्रक्रियाएँ\n\nफीडस्टॉक की उपलब्धता एवं इसका विकास \n\nभारत में, बायोएथेनॉल कई स्रोतों से उत्पन्न किया जा सकता है जैसे कि शर्करा युक्त       सामग्री, स्टार्च युक्त सामग्री, सेल्यूलोज और पेट्रोरसायनिक मार्ग सहित       लिगोनोसेलुलोज सामग्री। लेकिन, इथनॉल मिश्रित       पेट्रोलियम (ईबीपी) कार्यक्रम की मौजूदा नीति गैर-खाद्य फीडस्टॉक जैसे शीरा, सेलूलोज़ और पेट्रोकेमिकल रूट सहित लिगोनोलेल्ज सामग्री से बायोएथेनॉल       की खरीद की अनुमति देती है । इसी तरह, किसी भी खाद्य / गैर       खाद्य तेल से बायोडीजल का उत्पादन किया जा सकता है। हालांकि, सम्मिश्रण कार्यक्रम के लिए उपयोग क्ये जाने वाला बायोडीजल वर्तमान में       आयातित स्रोतों जैसे पाम स्टीयरिन से निर्मित किया जा रहा है। \nदेश में जैव ईंधन के उत्पादन के लिए संभावित घरेलू कच्चे माल के रूप       निम्न पदार्थ उपलब्ध हैं, \n\ni. एथेनॉल उत्पादन के लिए - बी-शीरा, गन्ने का रस, घास के रूप में बायोमास, कृषि अवशेष (चावल का पुआल, कपास की डंठल, मकई के कोष, लकड़ी का बुरादा, खोई इत्यादि), शक्कर युक्त सामग्री, जैसे चुकंदर, चारा इत्यादि और स्टार्च युक्त सामग्री जैसे मकई, कसावा, सड़ा हुआ आलू आदि, अनाज जैसे गेहूं, चावल इत्यादि के खराब दाने जो कि खाने योग्य नहीं हों, आधिक्य के समय अनाज के कण | शैवाल युक्त फीडस्टॉक और समुद्री शैवाल की खेती भी एथेनॉल उत्पादन के लिए एक संभावित फीडस्टॉक हो सकती है।\nii.  बायोडीजल उत्पादन के लिए- अखाद्य तिलहन, इस्तेमाल किया हुआ खाना पकाने का तेल (UCO), पशुओं की चर्बी, एसिड आयल, शैवाल फीडस्टॉक इत्यादि।\niii. उन्नत जैव ईंधन के लिए - बायोमास, एमएसडब्लू, औद्योगिक अपशिष्ट, प्लास्टिक अपशिष्ट आदि ।\n\nईबीपी कार्यक्रम के तहत एथेनॉल की खरीद के लिए कच्चे माल का दायरा बढ़ाया      जाएगा। इस नीति में बी-शीरे और सीधे गन्ने के रस से एथेनॉल के उत्पादन की      अनुमति होगी। इस नीति में मानव उपभोग हेतु अयोग्य खराब खाद्यानो जैसे गेहूं, टूटे चावल आदि से एथेनॉल का उत्पादन करने की भी अनुमति होगी। एक कृषि फसल      वर्ष के दौरान जब कृषि और किसान कल्याण मंत्रालय द्वारा यह अनुमान लगाया जाए      कि खाद्यान्न की पैदावार आपूर्ति से काफी अधिक होगी तो इस नीति के तहत      प्रस्तावित राष्ट्रीय जैव ईंधन समन्वय समिति के अनुमोदन के आधार पर, इस अतिरिक्त खाद्यान्न की मात्रा को एथेनॉल में परिवर्तित करने की अनुमति      होगी। एथेनॉल उत्पादन के लिए इस मार्ग के खुलने से न केवल खाद्यान्न आधारित      डिस्टिलरीज की स्थापित क्षमता का उपयोग करने में मदद मिलेगी, अपितु न्यूनतम निवेश के साथ पूरी तरह से विकसित 1जी तकनीक का इस्तेमाल करके इसमें उन सभी कच्चे सामग्रियों को भी शामिल      किया जा सकेगा, जिनसे एथेनॉल का उत्पादन किया जा सकता है I\nऔद्योगिक स्थापना को बढ़ावा देने के लिए अतिरिक्त उपलब्ध बायोमास वाले      स्थानों की पहचान और ऊर्जा घास और बेकार जमीन पर छोटी अवधि की फसलों का उपयोग      जैसे फीडस्टॉक का उत्पादन इस दिशा में निर्णायक होगा | देश में अधिशेष बायोमास वाले स्थानों की पहचान करने पर विशेष बल दिया      जाएगा। \nजैव ईंधन उत्पादन के लिए स्वदेशी फीडस्टॉक की आपूर्ति बढ़ाने में ग्राम      पंचायत और समुदाय महत्वपूर्ण भूमिका निभाएंगे। फ़ीडस्टॉक पीढ़ी के लिए बंजर      भूमि के उपयोग से संबंधित मामलों में, ग्राम पंचायत/तालुकों      के स्थानीय समुदायों को पौधों के लिए गैर-खाद्य तिलहन/फसलों जैसे पोंगामिया पिन्नता      (करंज), मेलिया अजादिरचट्टा (नीम), एरंड, जाट्रोपा केरकस,      कॉलोफिलम इनोफिलम, सिमरोबा ग्लॉका, हिबिस्कस कैनबिनस आदि के पौधारोपण के लिए प्रेरित किया जा सकता है। पूरे      देश में बायोएथेनॉल के उत्पादन के लिए अतिरिक्त फीडस्टॉक बनाने के लिए लघु      रोटेशन फसल जैसे कि मीठे ज्वार और ऊर्जा घास जैसे मिसकेनथुस जाईगंटम, स्विचग्रास (पैनिकम विग्राटम), विशालकाय रीड (अरुंडो      डोनाक्स) इत्यादि को बंजर भूमि में लगाया जा सकता है। \nजहाँ वर्षा निर्भर परिस्थितियों के चलते केवल एक ही फसल में उगाई जाती है, वहाँ के किसानों को तिलहन के साथ ही अपनी सीमान्त भूमि पर अलग-अलग      बायोमास की विविध प्रजातियों को अंतर फसल एवं दूसरी फसल के रूप में लगाने के      लिए प्रोत्साहित किया जाएगा। \nस्थानीय निकायों,      राज्यों और संबंधित हितधारकों के साथ बेहतर तालमेल      रखकर सम्बद्ध समुदायों के लिए समुचित आपूर्ति श्रृंखला तंत्र, फीडस्टॉक कलेक्शन केंद्र और उचित मूल्य तंत्र विकसित किए जाएंगे। \nएमएसडब्लू, औद्योगिक अपशिष्ट,      प्लास्टिक कचरा आदि जैसे कचरे की पर्याप्त मात्रा देश      भर में उपलब्ध संग्रह तंत्र के साथ उपलब्ध है। यह जैव-सीएनजी, ड्रॉप-इन ईंधन, जैव-मेथनॉल, डीएमई, जैव-हाइड्रोजन आदि जैसे जैव ईंधन पैदा करने के लिए फीडस्टॉक के रूप में      कार्य करेगा। \n\n\nसम्मिश्रण और बायोरिफाइनरी कार्यक्रम \n\nएथेनॉल मिश्रित पेट्रोल कार्यक्रम\n\nवर्तमान में, ईबीपी कार्यक्रम के लिए एथेनॉल चीनी उद्योग के उप-उत्पाद के रूप में शीरा      उत्पाद से आ रहा है। गन्ना और चीनी उत्पादन के वर्तमान स्तर (क्रमशः 350 एमएमटी और 26-28 एमएमटी प्रति वर्ष) में उपलब्ध अधिकतम शीरा लगभग 13 एमएमटी है, जो लगभग 300 करोड़ लीटर अल्कोहल / एथेनॉल का उत्पादन करने के लिए पर्याप्त है।      वर्तमान में, शराब / एथेनॉल का उत्पादन करने के लिए सी-भारी शीरा का इस्तेमाल किया जा      रहा है। \nचीनी की उपलब्धता के अनुसार एथेनॉल उत्पादन के लिए बी-भारी शीरा रूट को      अपनाने के लिए प्रोत्साहित किया जाएगा। एक एमएमटी शुगर के उत्सर्ग पर 60 करोड़ लीटर इथनॉल का उत्पादन किया जा सकता है। इस विकल्प का उपयोग करने      से एथेनॉल उत्पादन में सहयोगी डिस्टिलरीज़ में सुधार हो सकेगा। मिश्रण      प्रतिशत को बढ़ाने के लिए सीधे गन्ने । के रस से एथेनॉल उत्पादित किए जाने की      अनुमति होगी। \nएथेनॉल के उत्पादन के लिए अन्य वैकल्पिक कच्ची सामग्रियां जैसे कि शुगर      युक्त सामग्री- चुकन्दर, ज्वार, आदि तथा स्टार्च युक्त      जैसे - मकई, कसावा, सड़ा हुआ आलू आदि जैसे सामग्रियों का पहली पीढ़ी की पूर्णरूपेण विकसित      प्रौद्योगिकियों का उपयोग करके किया जाएगा। राष्ट्रीय जैव-ईंधन समन्वय समिति      के निर्णय के अनुसार खाद्यान की अधिशेष उपलब्धता होने पर खाद्यानों जैसे      मक्का आदि से एथेनॉल उत्पादित किए जाने की अनुमति होगी। \n\nदूसरी पीढ़ी (2 जी) एथेनॉल\n\nशीरे के माध्यम से एथेनॉल उत्पादन की अपनी सीमाएं हैं और मद्यपान और      केमिकल उद्योगों में इसका प्रतिस्पर्धात्मक उपयोग होने से ईबीपी कार्यक्रम के      लिए यह उपलब्ध हो पाएगा, इसकी संभावना में संदेह है। यह वारंट पारंपरिक      शीरा रूट और गन्ना रस रूट से अलग एथेनॉल के अन्य स्रोतों की तलाश करता है।\nभारत में किए गए कुछ अध्ययनों में प्रति वर्ष 120 -160 एमएमटी की अतिरिक्त बायोमास उपलब्धता का संकेत दिया गया है, जिसे परिवर्तित करने पर प्रति वर्ष 3000 करोड़ लीटर एथेनॉल      प्राप्त किया जा सकता है। अतिरिक्त बायोमास / कृषि अपशिष्ट जो सेल्यूलोसिक और      लिग्नोकेल्लोसिक किस्म की सामग्री है, इसको दूसरी पीढ़ी (2 जी) की प्रौद्योगिकियों का उपयोग करके एथेनॉल में परिवर्तित किया जा      सकता है। भारत सरकार ने ग्रामीण अर्थव्यवस्था और ईबीपी कार्यक्रम को आगे      बढ़ाने में बायोमास की भूमिका को मान्यता दी है और शीरे के अलावा      पेट्रोकेमिकल मार्ग सहित अन्य गैरखाद्य फीडस्टॉक जैसे सेल्यूलोजिक और      लिग्नॉसेल्यूलोजी सामग्री से उत्पादित एथेनॉल की खरीद की अनुमति दी है बशर्ते      कि संबंधित बीआईएस मानकों का अनुपालन होता हों। इस नीति के तहत कार्रवाई के      लिए निम्नलिखित क्षेत्रों की परिकल्पना की गई है\nप्रोत्साहन- वैश्विक रूप से, 2 जी इथेनॉल उद्योग      प्रोत्साहनों के माध्यम से संचालित किया जाता है क्योंकि अभी इस प्रौद्योगिकी      को व्यावसायिक पैमाने पर सिद्ध होना है और इस प्रकार उत्पादित एथनॉल अधिक      पर्यावरण सापेक्ष है। यह 2 जी एथनॉल बायो रिफाइनरीज के बुनियादी ढांचागत      विकास को संचालित करने में एक प्रमुख साधन होगा। \nऑफटेक आश्वासन- सार्वजनिक क्षेत्र की तेल विपणन कंपनियाँ निजी हितधारकों      को आश्वस्त बाजार प्रदान करने और 2 जी एथनॉल अभ्युपायों      में सहायता देने के लिए 15 वर्ष की अवधि के लिए 2 जी एथनॉल आपूरकों के साथ एथनॉल खरीद समझौते (ईपीए) पर हस्ताक्षर करने के      लिए सहमत हो गई हैं। सार्वजनिक क्षेत्र की गैस विपणन कंपनियों द्वारा      जैवसीएनजी को 2जी इथनॉल बायो रिफाइनरीज में प्रमुख उप-उत्पाद और परिवहन ईंधन होने के      कारण ऑफटेक आश्वासन के तहत लाया जाएगा। \n\nबायोडीजल सम्मिश्रण कार्यक्रम\n\nफीडस्टॉक उपलब्धता से संबंधित बाधाओं के कारण देश में डीजल में बायोडीजल का समग्र सम्मिश्रण 0.5 प्रतिशत से कम रहा है। इसके अलावा, सम्मिश्रण कार्यक्रम के लिए जो भी बायोडीजल आ रहा है वह आयातित स्रोतों से तैयार होता है। इस कार्यक्रम की दीर्घकालिक सफलता के लिए इस प्रकार के बायोडीजल उत्पादन के लिए घरेलू कच्चे माल का सुनिश्चय करना अत्यावश्यक है। \nघरेलू उत्पादित/अपशिष्ट कूकिंग ऑयल (यूसीओ/डब्ल्यूसीओ) में बायोडीजल उत्पादन के स्रोत होने की संभावना है। लेकिन विभिन्न छोटे भोजनालयों/विक्रेताओं और व्यापारियों के माध्यम से खाद्य स्ट्रीम के लिए यूसीओ के उपयोग के तौर तरीके में बदलाव लाना है। खाद्य प्रवाह में यूसीओ के प्रवेश को रोकने और बायोडीजल उत्पादन के लिए इसकी आपूर्ति बढ़ाने के लिए उपयुक्त संग्रहण तंत्र विकसित करने के लिए कड़े मानदंड बनाने पर फोकस किया जाएगा। \n\nअन्य जैव ईंधन (ड्रॉप-इन-ईंधन, जैव-सीएनजी, जैव-हाइड्रोजन,जैव-मेथनॉल, डीएमई,आदि)\n\nनीति आयोग द्वारा बनाए गए अपशिष्ट से ऊर्जा कार्यबल ने अनुमान लगाया है      कि भारत में हर वर्ष 62 एमएमटी नगरीय ठोस अपशिष्ट (एमएसडब्लू) होता है। रिफ्यूज्ड उत्सर्जित      ईंधन, बायो गैस/बिजली और कृषि में सहायता के लिए इस अपशिष्ट में खाद सहित      ड्रॉप-इन-ईंधन तैयार करने और बिजली उत्पन्न करने की भारी क्षमता है। \nविश्वभर में, कचरे को ड्राप-इन-ईंधन, जैव-सीएनजी, जैव-हाइड्रोजन आदि जैसे      जैव ईंधनों में परिवर्तित करने के लिए उपलब्ध प्रौद्योगिकियां नवप्रवर्तनशील      चरण में हैं और इन्हें व्यावसायिक स्तर पर साबित होने की जरूरत है। ऐसे कचरे      का जैव-सीएनजी में रूपांतरण एक मॉडल है जिसे ग्रामीण इलाकों में ऊर्जा की      मांग को पूरा करने और पर्यावरण संबंधी मसलों को करने के लिए प्रोत्साहित किया      जाएगा। इस नीति के अनुरूप प्रति यूनिट संसाधित अपशिष्ट से बायो-सीएनजी का      अधिक उत्पादन करने वाली प्रोद्योगिकियां प्रोत्साहित की जाएंगी। विभिन्न      प्रोत्साहनों और ऑफटेक आश्वासन के माध्यम से उन्नत ईंधनों के उत्पादन के लिए      ऐसे संयंत्र लगाने में भी वृद्धि की जाएगी। इसी तरह, रिफाइनरियों सहित कई उद्योगों में हाइड्रोजन का उपयोग सबसे महंगे ईंधन के      रूप में पता लगाया गया है। बायोमास और अपशिष्ट से उत्पादित वायोहाइड्रोजन, अन्वेषण करने के लिए दिलचस्प प्रस्ताव होगा। \nविश्वभर में, परिवहन ईंधन के रूप में मोटर स्प्रिट के साथ सम्मिश्रण में मेथनॉल के      उपयोग का पता लगाया गया है। इसी प्रकार कृषि अपशिष्टों, प्राकृतिक गैस, उच्च राख कोयला आदि सहित विभिन्न स्रोतों से ही इसका उत्पादन किया जा      सकता है। इस समय भारत मेथनॉल का विशेष आयातक है। अतिरिक्त बायोमास उपलब्धता      में जैव-मेथनॉल और बायोबॉटियनॉल के उत्पादन की संभावना है और भारतीय परिवहन      व्यवस्था में उसके अनुप्रयोग का पता लगाया जाएगा। \nडाय-मिथाइल ईथर (डीएमई) मेथनॉल के 2 अणुओं से पानी के 1 अणु को निकालकर प्राप्त किया जाता है, जो एक रासायनिक      प्रक्रिया है, जो आमतौर पर उत्प्रेरक की सहायता से प्राप्त होती है। आरएंडडी संस्थानों      द्वारा प्रोपेन के विकल्प के रूप में घरेलू एलपीजी में (डीएमई) का उपयोग किया      जा रहा है। डीएमई धीमे आरपीएम डीजल इंजनों में डीजल के लिए एक विकल्प भी हो      सकता है और इसलिए व्यापक उपयोग, औद्योगिक अनुप्रयोग और      संभावित ईंधन के रूप में डीएमई की स्वीकृति मेथनॉल के औद्योगिक उत्पादन को      बढ़ावा देने के लिए उचित है। \nउच्च तेल घटक, सीमित अपशिष्ट स्ट्रीम और न्यूनतम भूमि आवश्यकताओं (बायोमास की तुलना      में), उत्पादन मार्ग पर निर्भरता की दृष्टि से शैवाल (3 जी) से जैव ईंधन के उत्पादन की काफी अच्छी संभावनाएँ हैं। वर्तमान में, इस तरह के ईंधन का उत्पादन अपने प्रारंभिक चरण में है और वाणिज्यिक      व्यवहार्यता के संबंध में आगे की परीक्षण की आवश्यकता है। तकनीकी-व्यावसायिक      व्यवहार्यता प्राप्त करने के लिए शैवाल आधारित जैव ईंधन और इस विषय पर      अपेक्षित आर एंड डी को प्रोत्साहित किया जाएगा। \n\nवित्त व्यवस्था\n\nसरकार वित्तीय संस्थानों द्वारा उधार देने के उद्देश्य से प्राथमिक      क्षेत्र के तौर पर जैव ईंधनों के बायोडीजल के उत्पादन व भंडारण और वितरण के      बुनियादी ढांचे के लिए तेल निष्कासन/निष्कर्षण और प्रसंस्करण इकाइयों की      घोषणा करने पर विचार करेगी। \nकार्बन वित्तपोषण के अवसरों सहित जैव ईंधन विकास के लिए बहु-पक्षीय और      द्विपक्षीय वित्त पोषण के स्रोतीकरण को प्रोत्साहित किया जाएगा। \nजैव ईंधन क्षेत्र में संयुक्त उद्यम और निवेश को प्रोत्साहित किया जाएगा।      जैव ईंधन प्रौद्योगिकियों में 100% विदेशी प्रत्यक्ष      निवेश (एफडीआई) को स्वचालित अनुमोदन मार्ग के माध्यम से प्रोत्साहित किया      जाएगा, बशर्ते कि इस प्रकार उत्पादित जैव ईंधन घरेलू उपयोग के लिए ही हो। \n\nवित्तीय और राजकोषीय प्रोत्साहन\n\nसरकार जैव ईंधन के लिए व्यवहार्यता अंतरण वित्तपोषण, सब्सिडी और अनुदान सहित वित्तीय प्रोत्साहनों का विस्तार करने पर विचार      करेगी। सरकार उन्नत जैव ईंधन के रूप में द्वितीय पीढ़ी (2 जी) इथनॉल, ड्रॉप-इन ईंधन, बायोसीएनजी, शैवाल आधारित 3 जी जैव ईंधन, जैव-मेथनॉल, डीएमई, जैव-हाइड्रोजन आदि का वर्गीकरण करेगी। वित्तीय प्रोत्साहन देने के लिए एक      राष्ट्रीय जैव ईंधन फंड पर विचार किया जा सकता है। \n2जी इथनॉल बायो रिफाइनरीज स्थापित करने के लिए स्टेकहोल्डर्स को      प्रोत्साहित करने के लिए इस पॉलिसी में टैक्स क्रेडिट, संयंत्र खर्च पर अग्रिम मूल्यह्रास, 1 जी इथनॉल के साथ-साथ      अंतर मूल्य निर्धारण,      व्यवहार्यता गैप फंडिंग (वीजीएफ) आदि के रूप में      वित्तीय प्रोत्साहन के साथ प्रारंभिक \"उन्नत बायो ईंधन\" उद्योग को      प्रोत्साहित करने पर विचार करना है। \"उन्नत जैव ईंधन\" कार्यक्रम को      आगे बढ़ाने के लिए योजनाएं शुरू की जाएंगी। \nजैव ईंधन फीडस्टॉक के निर्माण और शुद्ध या मिश्रित रूप में जैव ईंधन के      उपयोग पर सीओ 2 उत्सर्जन की बचत के लिए कार्बन क्रेडिट पैदा करने के अवसरों का पता      लगाया जाएगा। \nनाबार्ड और अन्य सार्वजनिक क्षेत्र के बैंकों को वित्त पोषण, साफ्ट ऋण आदि के माध्यम से वित्तीय सहायता प्रदान करने के लिए      प्रोत्साहित किया जाएगा। \n\nअनुसंधान एवं विकास और प्रदर्शन\n\nदूसरी पीढ़ी के विकास और घरेलू फीडस्टॉक का उपयोग करने वाले उन्नत जैव      ईंधनों के लिए मजबूत प्रौद्योगिकी फोकस आवश्यक है। यह पॉलिसी इनोवेशन को      प्रोत्साहित करती है और अनुसंधान एवं विकास गतिविधियां करते समय विकसित /      उभरती प्रौद्योगिकियों का उपयोग करते हुए जैव ईंधनों के क्षेत्र में अनुसंधान      एवं विकास (आर एंड डी) और प्रदर्शन पर बल देती है। अनुसंधान और विकास      गतिविधियां जैव ईंधन उत्पादन, बागान, प्रसंस्करण और रूपांतरण प्रौद्योगिकियों के लिए नए कच्चे माल के विकास के      क्षेत्र में होंगे। विभिन्न अंत-उपयोग अनुप्रयोगों और उप-उत्पादों के उपयोग      की क्षमता बढ़ाने के लिए दक्षता सुधार और नवाचार को प्रोत्साहित किया जाएगा।      स्थानीय फीडस्टॉक्स के आधार पर स्वदेशी अनुसंधान एवं विकास तथा प्रौद्योगिकी      विकास को उच्च प्राथमिकता दी जाएगी। जहां संभव हो पेटेंट पंजीकृत किए जाएंगे।      स्पष्ट रूप से परिभाषित लक्ष्य और उपलब्धियों के साथ बहु संस्थानों को शामिल      करते हुए बायोईंधनों के क्षेत्र में अनुसंधान कार्यक्रम में सहयोग किया      जाएगा। \nगहन अनुसंधान एवं विकास कार्य के अभिज्ञात क्षेत्रों में शामिल है- \n\n\nबायो ईंधन फीडस्टाक उत्पादन \nअभिज्ञात फीडस्टॉक से उन्नत अंतरण प्रोद्योगिकियां \nबायो ईंधनों के आशोधनों सहित अन्त्य प्रयोक्ता अनुप्रयोगों की प्रोद्योगिकियां\nबायो ईंधनों के उप उत्पादों का उपयोग \n\n\nजैव ईंधन उत्पादन के लिए प्रायोगिक प्रदर्शन परियोजनाएं स्थापित की      जाएंगी। अनुसंधान संगठनों, आर एंड डी के लिए संस्थानों और प्रदर्शन      परियोजनाओं की स्थापना, उच्च प्रौद्योगिकी वाले क्षेत्रों में विशेष      केंद्रों के लिए अनुदान प्रदान किया जाएगा। मौजूदा अनुसंधान एवं विकास      केन्द्रों को मजबूत किया जाएगा और व्यापक उपयोग/अनुप्रयोग के लिए अनुसंधान      संगठन, संस्थाओं और उद्योगों के बीच संबंध स्थापित किए जाएंगे। सरकार अनुसंधान      एवं विकास तथा प्रौद्योगिकी के क्षेत्र में उद्योग की भागीदारी को      प्रोत्साहित करेगी, जिसमें उद्योग को सुविधा प्रदान करने के बारे में जानकारी प्रदान की      जाएगी। \nकम से कम जीएचजी उत्सर्जन के लिए अंतरराष्ट्रीय मंचों पर हमारी      प्रतिबद्धताओं को देखते हुए जैव ईंधन क्षेत्र में उभरती हुई प्रौद्योगिकी के      जीवन चक्र विश्लेषण (एलसीए) महत्वपूर्ण है। प्रोत्साहित कार्य निष्पादन एलसीए      रिपोर्ट का वादा और जलवायु परिवर्तन पर हमारी प्रतिबद्धताओं के अनुसार, प्रदर्शन/ व्यावसायिक स्तर पर परवर्ती तैनाती के लिए प्रायोगिक चरण में      प्रौद्योगिकियों को स्वच्छ प्रौद्योगिकी के रूप में प्रोत्साहित किया जाएगा। \nराष्ट्रीय, द्विपक्षीय और बहुपक्षीय अनुसंधान कार्यक्रमों के माध्यम से ज्ञान को      जोड़ने के लिए संबंधित मंत्रालयों के साथसाथ अकादमिक और उद्योग के      प्रतिनिधियों वाले जैव ईंधन के क्षेत्रों में अनुसंधान और विकास को बढ़ावा      देने के लिए एक संकेंद्रित समूह का गठन किया जा सकता है। \n\nगुणवत्ता मानक\n\nविभिन्न जैव ईंधन और अंत उपयोग अनुप्रयोगों के लिए मानकों और प्रमाणीकरण      की शुरुआत के साथ-साथ परीक्षण विधियों, प्रक्रियाओं और      प्रोटोकॉल का विकास प्राथमिकता पर किया जाएगा। भारतीय मानक ब्यूरो (बीआईएस)      ने पहले से ही स्वैच्छिक और मिश्रित रूप अनुप्रयोगों के लिए बायोएथनॉल, बायोडीजल के मानकों का विकास किया है। उच्च सम्मिश्रण स्तर के लिए      विनिर्देशों का विकास चल रहा है। \nभारतीय मानक ब्यूरो (बीआईएस) मौजूदा मानकों की समीक्षा करेगा और उन्हें      अपडेट करेगा, साथ ही विभिन्न अंतउपयोग अनुप्रयोगों के लिए उपकरणों और प्रणालियों के नए      मानकों को विकसित करेगा। उत्पाद के प्रदर्शन और विश्वसनीयता के लिए      दिशा-निर्देश सभी प्रासंगिक हितधारकों के परामर्श से भी विकसित और संस्थागत      होंगे \nयह नीति आवश्यक कौशल सेटों के विकास को प्रोत्साहित करेगी ताकि जैव ईंधन      उद्योग की नई मांगों के अनुकूल होने के लिए प्रशिक्षित और कुशल जनशक्ति      उपलब्ध हो। \n\nजैव ईंधनों का वितरण एवं विपणन\n\nतेल विपणन कंपनियां जैव ईंधनों का भंडारण, वितरण और विपणन जारी      रखेंगे। जैव ईंधनों की आवश्यकताओं को पूरा करने के लिए वे भंडारण, वितरण और विपणन बुनियादी ढांचे को बनाए रखने और सुधारने के लिए मुख्य रूप      से जिम्मेदार होंगे। सरकार गुणवत्ता मानक सुनिश्चित करने, सम्मिश्रण प्रतिशतता के बारे में उपभोक्ता जागरूकता, वारंटी की आवश्यकता आदि जैसे घटकों के आधार पर जैव ईंधनों के वितरण और      विपणन के लिए अन्य कंपनियों को अनुमति देने पर भी विचार कर सकती है। \n\nजैव ईंधनों का मूल्य निर्धारण\n\nइस उद्देश्य के लिए गठित एक समिति की सिफारिश के आधार पर वर्तमान में      ईबीपी कार्यक्रम के लिए पहली पीढ़ी के एथनॉल आधारित शीरे की कीमत का निर्धारण      सरकार द्वारा निर्धारित किया जा रहा है। डीजल में मिश्रण के लिए बायोडीजल की      खरीद के लिए ओएमसी द्वारा मूल्य निर्धारित किया जा रहा है। बाजार की      स्थितियों, घरेलू बाजार में जैव ईंधन की उपलब्धता, आयात प्रतिस्थापन      आवश्यकता आदि सहित विभिन्न कारकों के आधार पर सरकार प्रशासित कीमतों या बाजार      निर्धारित कीमतों से पहली पीढ़ी के जैव ईंधन को प्रोत्साहित करना जारी रखेगी।      उन्नत जैव ईंधनों को और प्रोत्साहित करने के लिए एक अंतर मूल्य दिया जाएगा।      उन्नत जैव ईंधन के लिए अंतर मूल्य निर्धारण के लिए तंत्र का निर्णय राष्ट्रीय      जैव ईंधन समन्वय समिति द्वारा किया जाएगा।\n\nजैव ईंधनों का आयात एवं निर्यात\n\nजैव ईंधन का देशी उत्पादन व्यावहारिक और युक्तियुक्त प्रोत्साहनों के एक      सेट से प्रोत्साहित किया जाएगा। जैव ईंधनों का आयात काफी हद तक हतोत्साहित      होगा। जैव ईंधन के आयात की अनुमति देने का निर्णय देश में जैव ईंधनों की      उपलब्धता, अंतरराष्ट्रीय कीमतों और अन्य कारकों के आधार पर राष्ट्रीय जैव ईंधन      समन्वय समिति द्वारा लिया जाएगा। \nइस नीति ने फीडस्टॉक उत्पादन के लिए बंजर भूमि का उपयोग करते हुए जैव      ईंधन के लिए स्वदेशी फीडस्टॉक की आपूर्तियों को बढ़ाने के लिए प्रोत्साहित      किया है। तथापित, घरेलू फीडस्टॉक की उपलब्धता और सम्मिश्रण की आवश्यकता के आधार पर, जैव डीजल के उत्पादन के लिए फीडस्टॉक के आयात को आवश्यकता की सीमा तक      अनुमति होगी। प्रस्तावित इस नीति के तहत राष्ट्रीय जैव ईंधन समन्वय समिति      द्वारा फीडस्टॉक आयात की आवश्यकताओं का निर्णय लिया जाएगा। \nचूंकि घरेलू जैव-ईंधनों की उपलब्धता देश की आवश्यकता से बहुत कम है इसलिए      जैव-ईंधनों के निर्यात की अनुमति नहीं होगी। \n\nस्टेक धारकों की भूमिका\nसभी हितधारकों अर्थात मंत्रालयों / विभागों, राज्य सरकारों, किसानों, व्यवसाय और उद्योग और व्यावसायिकों की निम्नलिखित क्षेत्रों में सक्रिय भागीदारी सुनिश्चित की जाएगी-\n\nबंजर भूमि पर टिकाऊ तरीके से फ़ीडस्टॉक का उत्पादन \nकिसानों को अपने सीमांत भूमि पर फ़ीड स्टॉक की किस्मों को विकसित करने के लिए प्रोत्साहन \nफीडस्टॉक के लिए उपयुक्त आपूर्ति श्रृंखला की स्थापना \nफीडस्टॉक स्टोरेज इंफ्रास्ट्रक्चर \nएकल खिड़की की मंजूरी और शीघ्र स्वीकृति \nजैव ईंधन संयंत्रों के लिए कर प्रोत्साहन, सब्सिडी वाली बिजली, पानी की आपूर्ति, एक्सेस सड़कों इत्यादि जैसे प्रोत्साहन \n\nराज्यों की भूमिका\n\nजैव ईंधन कार्यक्रम का सफलतापूर्वक कार्यान्वयन राज्यों की सक्रिय भागीदारी पर काफी हद तक निर्भर करता है। जिन राज्यों ने अपने यहां जैव ईंधन बोर्ड स्थापित किए हैं उनके अनुभवों को उपयोग करके अन्य राज्यों में जैव ईंधन बोर्ड स्थापित किए जाएंगे तथा राज्य सरकारों को अपने यहां जैव ईंधन के विकास एवं बढ़ावे के लिए इन एजेंसियों/बोर्डो को उपयुक्त रूप से सशक्त बनाने के लिए प्रोत्साहित किया जाएगा। अन्य स्टेक धारकों को भी कार्यक्रम हेतु नामंकित किया जाएगा।\nराज्य सरकारें को अखाद्य तिलहन पौधों की रोपण या जैव ईंधन के अन्य फीडस्टॉक्स हेतु भूमि के प्रयोग तथा इस प्रकार के पौधों को उगाने के लिए परती तथा खाली पडी सरकारी भूमि के आवंटन पर भी निर्णय लेने की आवश्यकता होगी। समस्त मूल्य श्रृंखला में जैव ईंधन परियोजनाओं को सहारा देने के लिए आवश्यक बुनियादी ढांचे का भी निर्माण करना होगा। \nजैव ईंधन पौधों को लगाने के लिए एकल खिड़की की मंजूरी देने हेतु राज्यों को भी प्रोत्साहित किया जाएगा। राज्य सरकारें राजकोषीय प्रोत्साहनों, कर छूट, सब्सिडी वाली बिजली की आपूर्ति, प्राथमिकता से सब्सिडी दरों पर भूमि आवंटन के साथ शुरुआती कुछ जैव ईंधन संयंत्रों को सहारा देने के लिए प्रतिबद्ध रहेंगी। \n\nमंत्रालयों/विभागों की भूमिका\nदेश में जैव ईंधन कार्यक्रम के प्रभावी कार्यान्वयन हेतु विभिन्न मंत्रालयों और विभागों की भूमिका को निम्न सारणीबद्ध किया गया है-\n \n\n\n\n\nमंत्रालय/विभाग\n \n\n\nभूमिका\n\n\n\n\nपेट्रोलियम एवं प्राकृतिक गैस मंत्रालय\n\n\n\nजैव ईंधन के विकास के हेतु समग्र समन्वय        मंत्रालय\nराष्ट्रीय जैव ईंधन नीति और इसका        कार्यान्वयन \nजैव ईंधन के आवेदन पर अनुसंधान, विकास और प्रदर्शन\nजैव ईंधन का विपणन और वितरण \nजैव ईंधन के मिश्रण का स्तर \nमूल्य निर्धारण और खरीद नीति का विकास और        कार्यान्वयन \nविवाद निवारण \nउन्नत जैव ईंधन अनुसंधान और क्षमता निर्माण        के लिए अंतरराष्ट्रीय सहयोग को बढ़ावा\nपरिवहन ईंधन के लिए एमएसडब्लू \n\n\n\n\n\nग्रामीण विकास मंत्रालय\n \n\n\n\nग्रामीण आजीविका कार्यक्रमों मनरेगा आदि के        साथ बागवानी, आपूर्ति श्रृंखला गतिविधियां।\n\n\n\n\n\nकृषि और सहयोग विभाग (कृषि और परिवार कल्याण मंत्रालय)\n\n\n\nअन्य मंत्रालयों के साथ समन्वय करके जैव        ईंधन के लिए वृक्षारोपण और नर्सरी के जरिए संयंत्र सामग्री का उत्पादन। \n\n \n\n\n\n\nपर्यावरण, वन और जलवायु परिवर्तन मंत्रालय (एमईईएफ और सीसी)\n \n\n\n\nवन भूमि पर जैवईंधन वृक्षारोपण और जैव ईंधन        से संबंधित पर्यावरण संबंधी मुद्दे \nबागानों और आपूर्ति श्रृंखला के रखरखाव में        समुदायों की भागीदारी\n\n\n\n\n\nविज्ञान और प्रौद्योगिकी मंत्रालय(जैवप्रौद्योगिकी विभाग तथा विज्ञान एवं   प्रौद्योगिकी विभाग)|\n\n\n\nविविध फीडस्टॉक्स पर अनुसंधान एवं विकास और        जैव ईंधन विकास के लिए प्रौद्योगिकियों में सुधार।\nजैव ईंधन (बायोफ्यूल) क्षेत्र में नवाचार और        अत्याधुनिक अनुसंधान को बढ़ावा देना।\nबायोरिफ़ाइनरी और वैल्यू वर्धित उत्पादों के        लिए प्रौद्योगिकियों का विकास।\n\n\n\n\n\nसड़क परिवहन और राजमार्ग मंत्रालय\n\n\n\nपरिवहन क्षेत्र में जैव ईंधन के उपभोग/        उपयोग को बढ़ावा दें।\n\n\n\n\n\nरेल मंत्रालय\n\n\n\nजैव ईंधन की खपत / उपयोग को प्रोत्साहन।\n\n\n\n\n\nउपभोक्ता मामलों के विभाग (एम ओ सीए, एफ व पी डी)\n \n\n\n\nअनांतिम उपयोग हेतु जैव ईंधन की गुणवत्ता        नियंत्रण को सुनिश्चित करने के लिए विनिर्देशों, मानकों और कोडों को निर्धारित करना।\n\n\n\n\n\nभारी उद्योग और सार्वजनिक उद्यम मंत्रालय\n\n\n\nबाजार में उपलब्ध जैव ईंधन के अनुकूल बनाने        के लिए उपस्कर निर्माताओं को सलाह देना।\n\n\n\n\n\nनवीन और नवीकरणीय ऊर्जा मंत्रालय\n\n\n\nबायोमास / शहरी, औद्योगिक और कृषि कचरे से बायोगैस के माध्यम से ऊर्जा उत्पन्न/उत्पन्न        करना।\n\n\n\n\n\nआवास और शहरी गरीबी उन्मूलन मंत्रालय\n\n\n\nएमएसडब्लू की उपलब्धता हेतु नगर निकायों और        राज्यों के साथ समन्वय करना। यह शहरी क्षेत्रों में पालिकाओं के ठोस        अपशिष्ट सहित जैवईंधन हेतु आवश्यक फीड स्टॉक है,जिसके लिए इस मंत्रालय द्वारा नीतियों को जारी किया जा रहा है।\n\n\n\n\n\nउपभोक्ता, खाद्य एवं सार्वजनिक वितरण मंत्रालय, खाद्य और सार्वजनिक वितरण विभाग\n\n\n\nएथेनॉल डिस्टिलरीज स्थापित करने के लिए चीनी        क्षेत्र में उपयुक्त वित्तीय प्रोत्साहन देने के लिए डीएफपीडी ।\n\n\n\n\n\nअंतरराष्ट्रीय सहयोग\n\nजैव ईंधन के क्षेत्र में नए सिरे से ध्यान देने के कारण, राष्ट्रीय प्राथमिक के अनुसार अंतरराष्ट्रीय स्तर पर वैज्ञानिक और तकनीकी      सहयोग स्थापित किए जाएंगे। इसमें अनुसंधान एवं विकास संस्थानों और उद्योगों      से जुड़े संयुक्त अनुसंधान और प्रौद्योगिकी विकास, क्षेत्रीय अध्ययन,      पायलट पैमाने के सयंत्र और प्रदर्शन परियोजनाओं में      सहयोग शामिल होगा। प्रौद्योगिकियों को साझा करने और वित्तपोषण के लिए उपयुक्त      द्विपक्षीय और बहु-पार्श्व सहयोग कार्यक्रम विकसित किए जाएंगे।\n\nसंस्थागत तंत्र\nकेंद्र में जैव ईंधन नीति संस्थागत तंत्र\n\nव्यावसायिक नियमों के आबंटन के तहत, देश में जैव ईंधन के      विकास और उन्नयन के विभिन्न पहलुओं के साथ व्यवहार करते हुए विविध मंत्रालयों      को जिम्मेदारी सौंपी जा रही है। शामिल व्यापक दृष्टिकोण / कार्य क्षेत्र के      कारण विभिन्न विभागों और एजेंसियों के बीच तालमेल आवश्यक है। यह जैव ईंधन      विकास, उन्नयन और उपयोग के विभिन्न पहलुओं पर नीति मार्गदर्शन और प्रारंभिक      समीक्षा के लिए एक सशक्त समिति की अपेक्षा है।\nपेट्रोलियम और प्राकृतिक गैस मंत्री की अध्यक्षता वाली राष्ट्रीय जैव      ईंधन समन्वय समिति (एनबीसीसी) स्थापित करने की परिकल्पना की गई है। संबंधित      मंत्रालयों के प्रतिनिधि इस समिति के सदस्य होंगे। समग्र समन्वयन, प्रभावी अंत-से- अंत के कार्यान्वयन तथा जैव ईंधन कार्यक्रमों की निगरानी      प्रदान करने हेतु समिति समय-समय पर बैठक आयोजित करेगी। राष्ट्रीय जैव ईंधन      समन्वय समिति की निम्न प्रकार संरचना होगी-\n\nअध्यक्ष - पेट्रोलियम और प्राकृतिक गैस मंत्री सदस्य-\n\nसचिव, पेट्रोलियम और प्राकृतिक गैस मंत्रालय \nसचिव, ग्रामीण विकास विभाग, ग्रामीण विकास मंत्रालय \nसचिव, कृषि, सहयोग और किसान कल्याण, कृषि और किसान कल्याण मंत्रालय \nसचिव, पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय \nसचिव, विज्ञान और प्रौद्योगिकी विभाग, विज्ञान और प्रौद्योगिकी मंत्रालय सचिव, व्यय विभाग, वित्त मंत्रालय \nसचिव, सड़क परिवहन और राजमार्ग मंत्रालय\nअध्यक्ष, रेलवे बोर्ड \nसचिव, खाद्य और सार्वजनिक वितरण विभाग, उपभोक्ता, खाद्य और सार्वजनिक वितरण मंत्रालय\nसचिव, भारी उद्योग विभाग, भारी उद्योग और सार्वजनिक उद्यम मंत्रालय \nसचिव, जैव प्रौद्योगिकी विभाग, विज्ञान और प्रौद्योगिकी मंत्रालय \nसचिव, नवीन और नवीकरणीय ऊर्जा मंत्रालय \nसचिव, आवास और शहरी गरीबी उन्मूलन मंत्रालय \nमुख्य कार्यकारी अधिकारी, नीति आयोग\nसंयुक्त सचिव (रिफाइनरी), पेट्रोलियम और प्राकृतिक गैस मंत्रालय - सदस्य सचिव सचिव, पेट्रोलियम और प्राकृतिक गैस मंत्रालय \n\n\nजैव ईंधन के कार्य समूह- जैव ईंधन कार्यक्रम के कार्यान्वयन के मोनीटरन      हेतु एक कार्य समूह गठित किया जाएगा। इस कार्य समूह की रचना निम्न प्रकार      होगी-\n\nअध्यक्ष: संयुक्त सचिव (रिफाइनरी), पेट्रोलियम और प्राकृतिक गैस मंत्रालय\nसदस्य -\n\nएमओपीएंडएनजी द्वारा नामांकित जैव ईंधनों के क्षेत्र में प्रख्यात विशेषज्ञ \nजैव ईंधनों के क्षेत्र में अनुसंधान और शैक्षणिक संस्थानों के तकनीकी विशेषज्ञ \nउपर्युक्त 9.2 में उल्लेखित प्रासंगिक मंत्रालयों / विभागों के प्रतिनिधि \nओएमसी के प्रतिनिधि\nपीसीआरए के प्रतिनिधि \nउद्योग, सीएसआईआर लैब, राष्ट्रीय शर्करा संस्थान और जैव ईंधन संघ से विशेषज्ञ/ प्रतिनिधि \n\nराज्य स्तर पर जैव ईंधन संस्थागत तंत्र\n\nराष्ट्रीय जैवइंधन नीति के प्रावधानों और रूप रेखा के अनुरूप राज्य      स्तरीय जैव ईंधन विकास बोर्ड की स्थापना को यह नीति प्रोत्साहित करती है।      छत्तीसगढ़, उत्तरप्रदेश, कर्नाटक, राजस्थान और उत्तराखंड जैसे पांच राज्यों में इस प्रकार के बोर्ड कार्य      कर रहे हैं। राज्य सरकारें इन बोर्डो को अनुदान देती हैं जो इनके कार्य के      लिए पूर्णत: जवाबदेह है। जैव ईंधन पर राष्ट्रीय नीति के व्यापक उद्देश्यों के      अनुसार अन्य राज्यों को अपने यहां जैव ईंधन को बढ़ावा देने के लिए इसी प्रकार      के बोर्ड स्थापित करने के लिए प्रोत्साहित किया जाएगा। मौजूदा बोर्डो को      सहयोगात्मक गतिविधियों को बढ़ावा देने हेतु प्रोत्साहित किया जाएगा ताकि जैव      ईंधन कार्यक्रम में अधिक से अधिक राज्य भाग ले सकें।\n\r\nस्रोत:  नवीन और नवीकरणीय ऊर्जा मंत्रालय (एमएनआरई),भारत सरकार"}