{"link": "https://hi.wikipedia.org/wiki/%E0%A4%89%E0%A4%AA%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9", "text": "यह लेख कृत्रिम उपग्रह के बारे में है। प्राकृतिक उपग्रहों के लिए, जो चन्द्रमाओं के रूप में जाने जाते हैं, प्राकृतिक उपग्रह देखे\"।\n पृथ्वी अवलोकन उपग्रह का एक पूर्ण आकार मॉडल है ईआरएस 2 (ERS 2)\nअन्तरिक्ष उड़ान (spaceflight) के संदर्भ में, उपग्रह एक वस्तु है जिसे मानव ([[:en:human|huma प्रयास के द्वारा कक्षा में रखा गया है। इस तरह की वस्तुओं को प्राकृतिक उपग्रहों जैसे चंद्रमा(moon) से अलग करने के लिए कभी कभी कृत्रिम उपग्रह भी कहा जाता है।\n\nअनुक्रम\n\n1 इतिहास\n\n1.1 पूर्व अवधारणाएँ\n1.2 कृत्रिम उपग्रहों का इतिहास\n\n\n2 अंतरिक्ष निगरानी नेटवर्क\n3 गैर सैन्य उपग्रह सेवाएं\n\n3.1 नियत उपग्रह सेवा\n3.2 मोबाइल उपग्रह प्रणालियाँ\n3.3 वैज्ञानिक अनुसंधान सैटेलाइट (वाणिज्यिक और अवाणिज्यिक)\n\n\n4 प्रकार\n5 कक्षा के प्रकार\n\n5.1 केंद्रीय वर्गीकरण\n5.2 ऊँचाई का वर्गीकरण\n5.3 झुकाव के वर्गीकरण\n5.4 विकेंद्रों के वर्गीकरण\n5.5 समकीय वर्गीकरण\n5.6 विशेष वर्गीकरण\n5.7 कृत्रिम-कक्षीय वर्गीकरण\n\n\n6 उपग्रह मॉड्यूल्स\n\n6.1 अंतरिक्ष यान बस या सेवा मॉड्यूल\n6.2 संचार पेलोड\n\n\n7 प्रक्षेपण-सक्षम देश\n8 उपग्रहों पर हमले\n\n8.1 जाममिंग\n\n\n9 उपग्रह सेवाएँ\n10 इन्हें भी देखें\n11 सन्दर्भ\n12 बाहरी कड़ियाँ\n\n\nइतिहास[संपादित करें]\nपूर्व अवधारणाएँ[संपादित करें]\nएक उपग्रह के कक्षा में प्रक्षेपण की पहली काल्पनिक चित्रण एडवर्ड एवेरेट हाले के द्वारा एक लघु कहानी है, दी ब्रिक मून .यह कहानी दी अटलांटिक मंथली  में श्रेणित की गई थी, जो 1869 में शुरू हुआ था।[1][2] यह विचार जूल्स वेर्ने की (1879) में फ़िर से उभर कर आया था।\n1903 में कोंस्तान्तीं त्सिओल्कोव्स्क्य (1857-1935) ने दी एक्सप्लोरेशन ऑफ़ कॉस्मिक स्पेस बाए मीन्स ऑफ़ रीअक्शन दिवायेसिस प्रकाशित किया, जो अंतरिक्ष यान के प्रक्षेपण में राकेट्री के उपयोग पर पहला शैक्षिक निबंध है। उन्होंने पृथ्वी के चारों ओर की एक न्यूनतम कक्षा  के लिए आवश्यक एक कक्षीय गति की ८ किमी/सेकंड के रूप में गणना की है और यह भी कि तरल प्रणोदक द्वारा ईंधित किया गया एक बहुमंज़िला रॉकेट (multi-stage rocket|multi-stage rocket) इसे प्राप्त करने के लिए इस्तेमाल किया जा सकता है। उन्होंने तरल हाइड्रोजन (liquid hydrogen) और तरल ऑक्सीजन (liquid oxygen) के प्रयोग का प्रस्ताव रखा, यद्यपि अन्य संयोजन का उपयोग किया जा सकता है।\n1928 में हर्मन पोतोच्निक (1892-1929) ने, अपनी एकमात्र किताब प्रकाशित की, दस प्रॉब्लम देर बेफह्रुंग देस वेल्त्रौम्स - देर रकेतें-मोटर (दी प्रॉब्लम ऑफ़ स्पेस ट्रेवल — दी रॉकेट मोटर), यह अंतरिक्ष में एक सफलता और वहाँ स्थायी मानव उपस्थिति के लिए एक योजना है। उन्होंने अन्तरिक्ष स्टेशन का विस्तार से अध्ययन की और अपने गर्भीय कक्षा की गणना की.उन्होंने भूमि के विस्तृत शांतिपूर्ण और सैन्य अवलोकन के लिए अंतरिक्ष यान की परिक्रमा के प्रयोग का वर्णन किया और कैसे अंतरिक्ष की विशेष स्थितियों वैज्ञानिक प्रयोगों के लिए उपयोगी हो सकता है भी वर्णित की.इस किताब में गर्भाकक्षीय उपग्रहों (त्सिओल्कोव्स्क्य द्वारा पहले लाये गए) का वर्णन है और उनके एवं भूमि के बीच रेडियो के द्वारा संचार भी वर्णित है, लेकिन जन प्रसारण के लिए उपग्रहों का उपयोग करने के और दूरसंचार रिले के रूप में यह विचार कम था।\n1945 में वायरलेस वर्ल्ड  लेख में अंग्रेज़ी विज्ञान कथा लेखक आर्थर सी. क्लार्क (1917-2008) ने संचार उपग्रह के जन संचार के लिए संभावित उपयोग के बारे में विस्तार से वर्णित किया है।[3] क्लार्क ने उपग्रह प्रक्षेपण के रसद, संभव कक्षाओं और दुनिया के चक्कर लगाते उपग्रहों के एक नेटवर्क के निर्माण के अन्य पहलुओं की जांच की, उच्च-gat संचार की गति. के लाभों की ओर इशारा करतेउन्होंने यह भी सुझाव दिया है कि तीन गर्भायोजित उपग्रह पूरे ग्रह पर कवरेज प्रदान करेगा.\n\nकृत्रिम उपग्रहों का इतिहास[संपादित करें]\nपहला कृत्रिम उपग्रह स्पुतनिक 1, सोवियत संघ द्वारा 4 अक्टूबर 1957, को शुरू किया गया था और उसने सेर्गेई कोरोलेव के साथ मुख्य डिजाइनर के रूप में पूरे सोवियत (Soviet) स्पुतनिक कार्यक्रम (Sputnik program) शुरू किया। इसने सोवियत संघ (Soviet Union) और संयुक्त राज्य अमेरिका के बीच [[अन्तरिक्ष दौड़|अंतरिक्ष (Space Race) को शरू कर दिया.\nस्पुतनिक 1 ने अपनी कक्षा के परिवर्तन के माप से वायुमंडलीय परतों (atmospheric layers) के उच्च घनत्व की पहचान करने में मदद की और योण क्षेत्र (ionosphere) में रेडियोतरंगो के वितरण का विवरण दिया.क्योंकि यह उपग्रह बढे हुए दबाव वाले नाइट्रोजन से भर गया था, स्पुतनिक 1 के लिए भी उल्कापिंड (meteoroid) पता लगाने का पहला अवसर प्रदान किया, आंतरिक दबाव बाहरी सतह पर उल्कापिंड के प्रवेश के कारण की हानि के रूप में किया गया पृथ्वी पर वापस भेजे गए तापमान विवरण में स्पष्ट हुआ होगा.स्पुतनिक 1' की सफलता की अप्रत्याशित घोषणा ने संयुक्त राज्य अमेरिका में स्पुतनिक संकट (Sputnik crisis) को उबार दिया इस में और शीत युद्ध के भीतर तथाकथित अंतरिक्ष रेस (Space Race) को प्रज्वलित किया\n.\nनवम्बर 31957 को स्पुतनिक 2 (Sputnik 2) शुरू किया गया था और लैका (Laika) नाम का एक कुत्ता (dog) प्रथम जीवित यात्री के रूप में कक्षा में गया था।[4]\nमई, 1946 में, परियोजना रैंड (Project RAND) ने जारी किया था एक प्रायोगिक विश्व के चक्कर काट अंतरिक्ष जहाज (Preliminary Design of an Experimental World-Circling Spaceship) है, जो, \"उपयुक्त उपकरण के साथ एक उपग्रह वाहन वर्णित एक बीसवीं शताब्दी के सबसे शक्तिशाली वैज्ञानिक उपकरणों के होने की उम्मीद की जा सकती है।[5]\nसंयुक्त राज्य अमेरिका 1945 के बाद से संयुक्त राज्य अमेरिका नौसेना (United States Navy) के ब्यूरो ऑफ़ एयरोनाटिक्स (Bureau of Aeronautics) के अंतर्गत कक्षीय (orbit) उपग्रहों को प्रक्षेपित करने पर विचार कर रही थी।संयुक्त राज्य वायु सेना (United States Air Force)'के परियोजना रैंड ने अंततः उपरोक्त रिपोर्ट जारी की है, लेकिन इस पर कि उपग्रह एक संभावित सैन्य हथियार था, विश्वास नहीं किया, बल्कि, वे इसे विज्ञान, राजनीति और प्रचार के लिए एक उपकरण मानते है। 1954 में, रक्षा सचिव ने यह बयां दिया कि, \"मुझे किसी भी अमेरिकी उपग्रह कार्यक्रम का पता नही है।\"[तथ्य वांछित]\nजुलाई 29 (July 29), 1955 को, व्हाइट हाउस (White House) ने यह घोषणा की, कि अमेरिका 1958 के बसंत में, उपग्रहों को प्रक्षेपित करने के इरादे रखता है। यह वनगार्ड परियोजना (Project Vanguard) के नाम से जाना गया। 31 जुलाई (July 31) को, सोवियत संघ ने घोषणा की की वो 1957 के अंत तक एक उपग्रह प्रक्षेपित करेंगे.\nअमेरिकी रॉकेट सोसायटी (American Rocket Society), राष्ट्रीय विज्ञान फाउंडेशन (National Science Foundation) और अंतर्राष्ट्रीय भूभौतिकीय वर्ष (International Geophysical Year) के दबाव के चलते, सैन्य dilach उठाया और जल्दी 1955 को वायु सेना और नौसेना परियोजना ऑर्बिटर (Project Orbiter), जो एक उपग्रह प्रक्षेपण करने के लिए एक ज्यूपिटर सी रॉकेट (Jupiter C rocket) का उपयोग करता है, पर काम कर रहे थे में. यह परियोजना सफल हुई और एक्स्प्लोरर 1 (Explorer 1) जनवरी 31, 1958 को संयुक्त राज्य अमेरिका का पहला उपग्रह बना.[6]\nअंतरराष्ट्रीय अंतरिक्ष स्टेशन, सबसे बड़ा कृत्रिम उपग्रह जो इस समय पृथ्वी की परिक्रमा कर रहा है।\n\nअंतरिक्ष निगरानी नेटवर्क[संपादित करें]\nसंयुक्त राज्य अमेरिका अंतरिक्ष निगरानी नेटवर्क (United States Space Surveillance Network) (एसएसएन) 1957 से, जब से सोवियत संघ ने स्पुतनिक के प्रक्षेपण के साथ अंतरिक्ष युग को खोला है, तब से अंतरिक्ष पिंडों पर नज़र रखी है और अब तक एसएसएन पृथ्वी की परिक्रमा करते 26000 अंतरिक्ष पिंडों को खोज चुका है। एसएसएन अभी 8,000 से ज्यादा आदमी द्वारा बनाये गए कक्षीय पिंडों को खोज चुका है। बाकियों ने फिर से पृथ्वी के अशांत वातावरण में प्रवेश किया है एवं विघटित, या बचने के बाद पुनः प्रवेश किया है और पृथ्वी पर असर डाला है। पृथ्वी की परिक्रमा कर रहे अंतरिक्ष पिंडों में कई टन वजनी उपग्रहों से लेकर 10 पाउंड वजन के रॉकेट के टुकड़े शामिल हैं। अंतरिक्ष पिंडों का सात प्रतिशत परिछालित उपग्रह हैं (यानी ~ 560 उपग्रह), बाकी अन्तरिक्षीय मलबे (space debris) हैं।[7]यूएसएसटीआरऐटीसीओएम् (USSTRATCOM) को मुख्य रूप से सक्रिय उपग्रहों में दिलचस्पी है, लेकिन अन्तरिक्षीय मलबे पर भी नज़र रखता है जो पुनःप्रवेश पर आने वाली मिसाइलों का गलत आभास दे सकता है। एसएसएन 10 सेंटीमीटर या उससे बड़े व्यास के (बेसबॉल के आकार का) अंतरिक्ष पिंडों को खोज लेता है।\n\nगैर सैन्य उपग्रह सेवाएं[संपादित करें]\nगैर-सैन्य उपग्रह सेवाएं की तीन बुनियादी श्रेणियों हैं:[8]\n\nनियत उपग्रह सेवा[संपादित करें]\nनियत उपग्रह सेवाएं, पृथ्वी की सतह पर कुछ बिंदुओं के बीच सभी देशों और महाद्वीपों के सैकड़ों आवाजों, डेटा और वीडियो प्रसारण के कार्यों को संभाल रहे है।\n\nमोबाइल उपग्रह प्रणालियाँ[संपादित करें]\nमोबाइल उपग्रह प्रणालियाँ नेवीगेशन प्रणाली के रूप में सेवा करने के अलावा, दूरदराज के क्षेत्रों, वाहनों, जहाज और विमान को विश्व के अन्य भागों के लिए और/या अन्य मोबाइल या स्थिर संचार इकाइयों को आपस में जोड़ने में मदद करता है।\n\nवैज्ञानिक अनुसंधान सैटेलाइट (वाणिज्यिक और अवाणिज्यिक)[संपादित करें]\nवैज्ञानिक अनुसंधान उपग्रह हमें मौसम विज्ञान संबंधी जानकारी, भूमि सर्वेक्षण डेटा (जैसे, सुदूर संवेदन) और अन्य विभिन्न वैज्ञानिक अनुसंधान अनुप्रयोगों जैसे पृथ्वी विज्ञान, समुद्री विज्ञान और वायुमंडलीय अनुसंधान, प्रदान करता है।\n\nप्रकार[संपादित करें]\n मिलस्टार (MILSTAR): एक संचार उपग्रह\nउपग्रह विरोधी हथियार/\"किलर उपग्रह\" (Anti-Satellite weapons/\"Killer Satellites\") वो सशस्त्र उपग्रह हैं जो कि, दुश्मन युद्ध गृहों, उपग्रहों और अन्य अंतरिक्ष पूंजियों को खोज निकालने के लिए डिज़ाइन किए गए हैं। उनके पास कण हथियार, ऊर्जा हथियार, गति हथियार, परमाणु/या पारंपरिक प्रक्षेपास्त्रों और/या इन हथियारों के एक संयोजन हो सकते हैं।\nखगोलीय उपग्रह (Astronomical satellite) वो उपग्रह हैं जिनका इस्तेमाल दूर के ग्रहों के प्रेक्षण के लिए, आकाशगंगाओं और अन्य बाहरी अंतरिक्ष पिंडों के लिए किया जाता है।\nजैवीय उपग्रह (Biosatellite) वो उपग्रह हैं जो आम तौर पर वैज्ञानिक प्रयोगों के लिए जीवित अवयवों को ले जाने के प्रयोग लिए जाते है।\nसंचार उपग्रह (Communications satellite) वो उपग्रह हैं जिन्हें अंतरिक्ष में दूरसंचार के प्रयोजन के लिए तैनात किया जाता है। आधुनिक संचार उपग्रह आमतौर पर गर्भायोजित कक्षाओं (geosynchronous orbit), मोलनिया कक्षाओं (Molniya orbit) या पृथ्वी की निचली कक्षाओं (Low Earth orbit) का प्रयोग करते है।\nछोटे उपग्रह (Miniaturized satellites) असामान्य रूप से कम वजन और छोटे आकार के उपग्रह होते हैं।[9] इन उपग्रहों को वर्गीकृत करने के लिए नए वर्गीकरण का उपयोग किया जाता है: मिनिसेटेलाइट (500-200 किग्रा), माइक्रोसेटेलाइट (200 किग्रा के नीचे), नानोसेटेलाइट (10 किग्रा से नीचे).\nनेवीगेशन उपग्रह (Navigational satellites) वो उपग्रह हैं जो रेडियो समय के संचरित संकेतों का प्रयोग कर रहे हैं, जिनसे जमीन पर मोबाइल लेने वालों को सक्षम करते हैं ताकि उनका सही स्थान निर्धारित कर सकें उपग्रहों और जमीन पर मौजूद लेने वालों के बीच दृष्टि की अपेक्षाकृत साफ लाइन, इलेक्ट्रॉनिक्स में सुधार के साथ संयुक्त, उपग्रह नेविगेशन प्रणालियां, कुछ ही मीटर के आदेश पर वास्तविक समय में सत्यता के स्थान को मापने के लिए अनुमति देता है।\nआविक्षण उपग्रह (Reconnaissance satellite) पृथ्वी अवलोकन उपग्रह (Earth observation satellite) या संचार उपग्रह (communications satellite) हैं, जो सैन्य (military) या खुफिया (intelligence) कार्यों के लिए तैनात किए जाते हैं। इन उपग्रहों की पूरी शक्ति के बारे में कम जाना जाता है, जो सरकार इन्हें संचालित करती है वो आमतौर पर अपने आविक्षण उपग्रह से सम्बंधित जानकारी को वर्गीकृत रखती है।\nपृथ्वी अवलोकन उपग्रह (Earth observation satellite) वो उपग्रह हैं जो गैर सैन्य जैसे पर्यावरण (environment) अल निगरानी, मौसम विज्ञान (meteorology), नक्शा बनाने (map making) आदि का उपयोग करता है। (विशेष रूप से पृथ्वी अवलोकन प्रणाली (Earth Observing System) देखें.)\nअंतरिक्ष स्टेशन (Space station) मानव द्वारा डिजाइन की गई संरचना हैं जो बाहरी अंतरिक्ष (outer space) में और उसके बाहर रहने वाले मानव (human beings) के लिए हैं। एक अंतरिक्ष स्टेशन को अंतरिक्ष यान को उसकी प्रमुख प्रणोदन (propulsion) की कमी या लैंडिंग (landing) सुविधाओं के द्वारा भिन्न किया जाता है- बल्कि, अन्य वाहनों को इस स्टेशन तक या स्टेशन से परिवहन के रूप में उपयोग किया जाता है। अंतरिक्ष स्टेशनों को मध्यावधि तक कक्षा (orbit) में रहने के लिए डिजाइन किया जाता है, सप्ताह, माह, या यहाँ तक कि साल (year) अवधियों के लिए.\nटिथर उपग्रह (Tether satellite) वे उपग्रह हैं जो एक और उपग्रह से एक पतले तार से जुड़े हुए हैं जिसे टिथर (tether) कहते हैं।\nमौसम उपग्रह (Weather satellite) मुख्य रूप से पृथ्वी के मौसम और जलवायु (climate) की निगरानी करने के लिए उपयोग किया जाता है।[10]\nकक्षा के प्रकार[संपादित करें]\n विभिन्न पृथ्वी कक्षाओं के लिए पैमाने; सियान पृथ्वी की निचली कक्षा का प्रतिनिधित्व करता है, पीला पृथ्वी की माध्यम कक्षा का प्रतिनिधित्व करता है, काले चित्तीदार लाइन गर्भ सम कक्षा का प्रतिनिधित्व करता है, हरी चित्तीदार बिंदीदार रेखा ग्लोबल पोजीशनिंग सिस्टम (Global Positioning System) (जीपीएस) उपग्रहों प्रतिनिधित्व करती है और लाल बिंदीदार रेखा अंतरराष्ट्रीय अंतरिक्ष स्टेशन (आईएसएस) की कक्षा का प्रतिनिधित्व करती है।\nपहले उपग्रह, स्पुतनिक 1 (Sputnik 1), को पृथ्वी चारों ओर की कक्षा में रखा गया था और इसलिए गर्भायोजित कक्षा (geocentric orbit) में था। अब तक ये सबसे सामान्य किस्म की कक्षा है लगभग 2456 कृत्रिम उपग्रहों की पृथ्वी के साथ परिक्रमा.गर्भायोजित कक्षाओं को आगे उनके ऊँचाई, झुकाव (inclination) और उत्केन्द्रता (eccentricity) द्वारा वर्गीकृत किया जा सकता है।\nऊँचाई वर्गीकरण के लिए सामान्यतः जिसका प्रयोग किया जाता है जो हैं पृथ्वी की निचली कक्षा (Low Earth Orbit) (LEO), पृथ्वी की मध्यम कक्षा (Medium Earth Orbit) (MEO) और पृथ्वी की उच्च कक्षा (High Earth Orbit) (HEO).पृथ्वी की निचली कक्षा 2000 किमी से नीचे की कक्षा है और पृथ्वी की मध्यम कक्षा किसी भी कक्षा की तुलना में अधिक है लेकिन इस ऊंचाई अभी भी नीचे है कि गर्भायोजित कक्षा (geosynchronous orbit) से कम है, 35786 किमी की दूरी पर.उच्च पृथ्वी कक्षा ऐसी कक्षा है जिसकी ऊंचाई गर्भ सम कक्षा से भी अधिक है।\n\nकेंद्रीय वर्गीकरण[संपादित करें]\nगलाक्टोसन्त्रिक कक्षा (Galactocentric orbit): आकाशगंगा (galaxy) के केन्द्र के बारे में एक कक्षा.पृथ्वी का सूर्य इस प्रकार की कक्षा से आकाशगंगा (Milky Way) के गलाक्टिक केन्द्र (galactic center) के बाद आता है।\nसूर्य केंद्रीय कक्षा (Heliocentric orbit): सूरजके आसपास एक कक्षा (orbit).हमारी सौर प्रणाली में, सभी ग्रह, धूमकेतु और क्षुद्रग्रह (asteroids) ऐसी कक्षाओं में हैं, जैसे कई कृत्रिम उपग्रहों और अंतरिक्ष मलबे (space debris) के टुकड़े हैं। इसके विपरीत चंद्रमा (Moon) सूर्य केंद्रीय कक्षा (heliocentric orbit) नही है बल्कि अपने मूल ग्रह की परिक्रमा करता है।\nगर्भकेंद्रित कक्षा (Geocentric orbit): पृथ्वी ग्रह के चारों ओर एक ऐसी कक्षा है, जैसे चंद्रमा या कृत्रिम उपग्रह.इस समय लगभग 2465 कृत्रिम उपग्रह पृथ्वी की परिक्रमा कर रहे हैं।\nमंगलकेंद्रित कक्षा (Areocentric orbit): मंगल ग्रह (Mars) के चारों ओर एक कक्षा है, जैसे कि चंद्रमा (moon) या कृत्रिम उपग्रह\nऊँचाई का वर्गीकरण[संपादित करें]\nपृथ्वी की निचली कक्षा (Low Earth Orbit) (LEO): गर्भकेंद्रित कक्षा (Geocentric orbit) है जिसकी ऊँचाई 0-2000 से लेकर s किमी (km) (0-1240 मील (mile)) है।\nपृथ्वी की मध्यम कक्षा (Medium Earth Orbit) (MEO): गर्भायोजित कक्षा (geosynchronous orbit) के ठीक नीचे 35786 किमी (km) (22240 मील (mile)) की दूरी पर गर्भकेंद्रित कक्षा (Geocentric orbit) हैं 2000 किमी (km) (1240 मील (mile))मध्यवर्ती वृतीय कक्षा (intermediate circular orbit) के रूप में भी जन जाता है।\nपृथ्वी की उच्च कक्षा (High Earth Orbit) (HEO):गर्भायोजित कक्षा (geosynchronous orbit) 35786 किमी (km) (22240 मील (mile)) की ऊंचाई के ऊपर गर्भकेंद्रित कक्षा (Geocentric orbit) है।\n पृथ्वी के कई महत्वपूर्ण उपग्रहों की कक्षीय लम्बाई.\nझुकाव के वर्गीकरण[संपादित करें]\nझुकी हुई कक्षा (Inclined orbit): एक कक्षा जिसका झुकाव (inclination)भूमध्यरेखीय हवाई जहाज़ (equatorial plane) के संदर्भ में शून्य डिग्री नहीं है।\nध्रुवीय कक्षा (Polar orbit): एक कक्षा (orbit) जो ग्रह के दोनों ध्रुवों के ऊपर से या पास से निकलता है। इसलिए इसका झुकाव (inclination) 90डिग्री (degree) या इसके बहोत पास है।\nध्रुवीय सूर्य सम कक्षा (sun synchronous orbit): एक लगभग ध्रुवीय कक्षा (polar orbit) जो कि भूमध्य रेखा हर पास पर एक ही स्थानीय समय पर गुजरती है। यह छवि (image) लेती हुए उपग्रहों के लिए उपयोगी है क्यूंकि हर बार गुजरने पर परछाईs लगभग वैसी ही होगी.\nविकेंद्रों के वर्गीकरण[संपादित करें]\nवृतीय कक्षा (Circular orbit): एक कक्षा (orbit) जिसका विकेन्द्र (eccentricity) 0 है और जिसका मार्ग एक वृत्त (circle) निशान बनता है।\nहोह्मन्न अंतरण कक्षा (Hohmann transfer orbit): एक कक्षीय कौशल जो एक परिपत्र कक्षा (circular orbit) से दूसरी तक दो इंजन के आवेग (impulse) का उपयोग करने के लिए अंतरिक्ष यान को चलाता है। इस कौशल को वाल्टर होह्मन्न (Walter Hohmann) के बाद नामित किया गया था।\nअंडाकारिक कक्षा (Elliptic orbit): एक कक्षा (orbit) जिसका विकेन्द्र (eccentricity) 0 से अधिक और १ की तुलना में कम है, जिसकी कक्षा एक दीर्घवृत्त का निशान बनाती है।\nगर्भायोजित तब्दीली कक्षा (Geosynchronous transfer orbit) एक अंडाकारिक कक्षा (elliptic orbit) जहाँ पेरिगी (perigee) पृथ्वी की निचली कक्षा (Low Earth Orbit)(LEO) की ऊँचाई के बराबर है और अपोगी (apogee) गर्भायोजित कक्षा (geosynchronous orbit) की ऊँचाई के बराबर है।\nगर्भायोजित तब्दीली कक्षा (Geostationary transfer orbit) एक अंडाकारिक कक्षा (elliptic orbit) जहाँ पेरिगी (perigee) पृथ्वी की निचली कक्षा (Low Earth Orbit)(LEO) की ऊँचाई के बराबर है और अपोगी (apogee) गर्भायोजित कक्षा (geostationary orbit) की ऊँचाई के बराबर है।\nमोलनिया कक्षा (Molniya orbit): एक काफ़ी अंडाकारिक कक्षा (elliptic orbit) 63,4° के झुकाव (inclination) के साथ और एक आधे नाक्षत्र दिन (sidereal day) (मोटे तौर पर 12 घंटे) की कक्षीय अवधि (orbital period) के साथ. इस तरह का उपग्रह अपने समय को सबसे ज्यादा किसी ग्रहके एक नामित क्षेत्र पर बिताता है।\nटुन्ड्रा कक्षा (Tundra orbit): एक काफ़ी अंडाकारिक कक्षा (elliptic orbit) 63.4° के झुकाव (inclination) के साथ और एक पूरे नाक्षत्र दिन (sidereal day) (मोटे तौर पर 24 घंटे) की कक्षीय अवधि (orbital period) के साथ. इस तरह का उपग्रह अपने समय को सबसे ज्यादा किसी ग्रह के एक नामित क्षेत्र पर बिताता है।\nहाइपरबोलिक कक्षा (Hyperbolic orbit): एक कक्षा (orbit) जिसका विकेन्द्र 1 से अधिक है। इस तरह की कक्षा का वेग पलायन वेग (escape velocity) के अतिरिक्त होता है और इस ग्रह के गुरुत्वाकर्षण खिंचाव से बच जाएगा और अनिश्चितकाल (infinitely) तक यात्रा जारी रखेगा.\nअणुवृतीय कक्षा (Parabolic orbit): एक कक्षा (orbit) जिसका विकेन्द्र 1 के बराबर है। इस तरह की कक्षा का वेग पलायन वेग (escape velocity) के बराबर होता है और इस ग्रह के गुरुत्वाकर्षण खिंचाव से बच जाएगा और ग्रह के वेग समान (relative) तक यात्रा जारी रखेगा.इस तरह की एक कक्षा की गति यदि बढ़ जाए तो यह हाइपरबोलिक कक्षा (hyperbolic orbit) बन जायेगी.\nपलायन कक्षा (Escape orbit) (EO): एक उच्च गति की अणुवृतीय कक्षा (parabolic orbit) जहां किसी चीज़ का पलायन वेग (escape velocity) है और वो ग्रह से दूर चल रहा है।\nकेप्चुर कक्षा (Capture orbit): एक उच्च गति अणुवृतीय कक्षा (parabolic orbit) जहां किसी चीज़ का पलायन वेग (escape velocity) है और वो ग्रह की ओर बढ़ रही है।\nसमकीय वर्गीकरण[संपादित करें]\nसमकीय कक्षा (Synchronous orbit): एक कक्षा जहाँ उपग्रह का कक्षीय काल (orbital period) एक औसत चक्कर की अवधि (rotational period) (पृथ्वी के 23 घंटे, 56 मिनट, 4,091 सेकंड) के बराबर है। जहाँ वास्तु को धुरी के समान दिशा में कक्षित किया जाता है। भूमि पर स्थापित अवलोकक के लिए ये उपग्रह आकाश में एक अनालेम्मा (analemma) (चित्र 8) बनाता है।\nअर्ध समकीय कक्षा (Semi-synchronous orbit) (SSO): एक कक्षा (orbit) लगभग 20200 किमी (12544,2 मील) की दूरी की और कक्षित ही रही वास्तु के औसत चक्कर की अवधि (rotational period) की आधी एक कक्षीय अवधि (orbital period)\nगर्भायोजित कक्षा (Geosynchronous orbit) (GEO): लगभग 35786 किमी की ऊंचाई (22240 मील) की कक्षाएं. भूमि पर स्थापित अवलोकक के लिए ये उपग्रह आकाश में एक अनालेम्मा (analemma) (चित्र 8) बनाता है।\nगर्भ कक्षा (Geostationary orbit) (GSO): एक गर्भायोजित कक्षा (geosynchronous orbit) शून्य के झुकाव (inclination) के साथ .जमीन पर एक पर्यवेक्षक के लिए यह उपग्रह आसमान में एक नियत बिन्दु के रूप में प्रकट होता[11]\nक्लार्क कक्षा (Clarke orbit): गर्भ कक्षा (geostationary orbit) के लिए एक अन्य नाम.वैज्ञानिक और लेखक आर्थर सी. क्लार्क (Arthur C. Clarke) के नाम पर.\nमहासम कक्षा (Supersynchronous orbit): एक बहाव कक्षा जीएसओ/जीईओ का काफ़ी पास पर ऊपर की ओर. उपग्रह जो पश्चिम की तरफ़ जायेगा.यह भी निपटान कक्षा के लिए एक पर्याय (synonym) है।\nउप सम कक्षा (Subsynchronous orbit): एक बहाव कक्षा GSO/GEO का काफ़ी पास पर नीचे। उपग्रह जो पूर्व की तरफ़ जायेगा.\nग्रेवयार्ड कक्षा (Graveyard orbit): एक कक्षा गर्भायोजित (geosynchronous) से कुछ सौ किलोमीटर से ऊपर जहाँ उपग्रहों को उनके आपरेशन के अंत में स्थानांतरित किया जा रहा होता हैं।\nडिस्पोज़ल कक्षा (Disposal orbit): ग्रेवयार्ड कक्षा (graveyard orbit) के लिए एक पर्याय (synonym).\nजंक कक्षा (Junk orbit): ग्रेवयार्ड कक्षा (graveyard orbit) के लिए एक पर्याय (synonym).\nमंगलसमकक्षीय कक्षा (Areosynchronous orbit): मंगल ग्रह (Mars) के चारों ओर एक एक समकालिक कक्षा (synchronous orbit) जिसकी कक्षीय अवधि (orbital period) मंगल ग्रह के नाक्षत्र दिन (sidereal day), 24,6229 घंटे (hours) के बराबर है।\nमंगलवृतीय कक्षा कक्षा (Areostationary orbit) (ASO): भूमध्यरेखा (equatorial plane) पर एक वृतीय (circular)मंगलसमकक्षीय कक्षा (areosynchronous orbit) और 17000 किमी (km)(10557 मील (mile)) सतह से ऊपर.जमीन पर एक पर्यवेक्षक के लिए यह उपग्रह आसमान में एक नियत बिन्दु के रूप में प्रकट होता.\nसूर्य सम कक्षा (Heliosynchronous orbit): सूर्य के बारे में एक सूर्य केंद्रित कक्षा (heliocentric orbit) जहां उपग्रह की कक्षीय अवधि (orbital period) सूर्यके चक्कर (rotation) से मिलती है। यह कक्षाएं 24.360 के एक त्रिज्या में पाए जाते हैं जीएम् (Gm) (0,1628 AU (AU)) सूरजके आसपास है, बुधके आधा कक्षीय त्रिज्या (orbital radius) से थोड़ा सा कम .\nविशेष वर्गीकरण[संपादित करें]\nसूर्य सम कक्षा (Sun-synchronous orbit): एक कक्षा जो ऊँचाई और झुकाव (inclination) को इस तरह से जोड़ती है कि उपग्रह ग्रहों के किसी भी बिन्दु पर से एक ही स्थानीय सौर समय (solar time) पर गुजरता है। इस तरह की एक कक्षा निरंतर सूर्य के प्रकाश में एक उपग्रह की जगह ले सकते हैं और इमेजिंग (imaging), जासूसी (spy) और मौसम उपग्रह (weather satellite) के लिए उपयोगी है\nमून कक्षा (Moon orbit): पृथ्वी के चंद्रमा की कक्षा का लक्षण (orbital characteristics) औसत ऊँचाई 384403 किलोमीटर (238857 मील), अण्डाकार (elliptical)--झुकी हुई कक्षा (inclined orbit).\nकृत्रिम-कक्षीय वर्गीकरण[संपादित करें]\nहोर्सेशु कक्षा (Horseshoe orbit): एक कक्षा (orbit) जो एक जमीन अवलोकक को किसीग्रह की परिक्रमा करता प्रतीत होता है लेकिन वास्तव में ग्रह के साथ की सह कक्षा (co-orbit) में होता है।3753 (3753) (क्रुइठने) और 2002 ए.ए. <स्माल> <सुब> 29 (2002 AA29) क्षुद्रग्रहों को देखें.\nएक्सो-कक्षा (Exo-orbit): एक ऐसा कौशल जहाँ एक अंतरिक्ष यान की ऊंचाई कक्षा (orbit) की ऊंचाई तक तो पहुँच जाती है लेकिन इसे जारी रखने के लिए जरुरी वेग का अभाव होता है।\nसबोर्बिटल अन्तरिक्ष उड़ान (Suborbital spaceflight): एक्सो-कक्षा (exo-orbit) के लिए एक पर्याय (synonym) .\nचंद्रिक तब्दीली कक्षा (Lunar transfer orbit)(एलटीओ)\nप्रोग्रेड कक्षा (Prograde orbit):90 ° के {4}झुकाव{/4} से कम की कक्षा (orbit). या बल्कि, एक कक्षा जो पहले वाले के चक्कर की ही दिशा में है।\nरेट्रोग्रेड कक्षा (Retrograde orbit):90 ° के झुकाव (inclination) से अधिक की कक्षा (orbit).या बल्कि, ग्रह के चक्कर के विरूद्ध की दिशा में कक्षा सूर्य सम कक्षा (sun-synchronous orbit) के अलावा, कुछ उपग्रह ही रेट्रोग्रेड कक्षा (retrograde orbit) में प्रक्षेपित होते हैं क्यूंकि उन्हें प्रक्षेपित करने में जितने ईंधन की ज़रूरत होती है वो प्रोग्रेड कक्षा (prograde orbit) से ज्यादा है। ऐसा इसलिए है क्योंकि जब रॉकेट भूमि पर से शुरू हो रहा होता है तो इसका वेग पहले से ही पूर्व की ओर होता है, अपने प्रक्षेपण के अक्षांश समय ग्रह के आवर्ती वेग के बराबर.\nहेलो कक्षा (Halo orbit) और लिस्सजोउस कक्षा (Lissajous orbit): लाग्रंगियन बिंदु (Lagrangian point) के \"आसपास\" की कक्षा\nउपग्रह मॉड्यूल्स[संपादित करें]\nइस उपग्रह के कार्यात्मक बहुमुखी अपनी तकनीकी घटकों के भीतर और उसके आपरेशन विशेषताओं में स्थापित है। एक विशिष्ट उपग्रह के \"रचना\" पर देखने से, दो मॉड्यूल पता लगते हैं।[8] नोट किया जाए कि कुछ उपन्यास वास्तुशिल्प अवधारणाओं जैसे खंडित अंतरिक्ष यान (Fractionated Spacecraft) इस वर्गीकरण को कुछ छेड़ देते हैं।\n\nअंतरिक्ष यान बस या सेवा मॉड्यूल[संपादित करें]\nइस पहले मॉड्यूल में पाँच उपप्रणालियाँ हैं:\n\nसंरचनात्मक उपप्रणालियाँ\nसंरचनात्मक उपतंत्र, अत्यधिक तापमान परिवर्तन और सूक्ष्म उल्का नुकसान से यांत्रिक आधार संरचना, ढालें उपग्रह प्रदान करता है और उपग्रह के स्पिन कार्यों को नियंत्रित करता है। \n\nदी टेलीमेटरी उपप्रणालियाँ\nटेलीमेटरी उपतंत्र ऑन-बोर्ड उपकरण के आपरेशन पर नज़र रखता है तथा पृथ्वी स्टेशन पर नियंत्रण करने के लिए, उपकरण आपरेशन डेटा स्थानांतरित करता है और पृथ्वी पर नियंत्रण स्टेशन को आदेश देता है उपकरण आपरेशन समायोजन करने के लिए.\n\nदी पॉवर उपप्रणालियाँ\nशक्ति उपतंत्र, सौर पैनलों की और बैटरी बैकअप जो की उपग्रह के धरती की छाया से निकलने पर ऊर्जा पैदा करता है, से बना होता है। \n\nथर्मल नियंत्रण उपप्रणालियाँ\nथर्मल नियंत्रण उपतंत्र, इलेक्ट्रॉनिक उपकरणों की गहन सूर्य के प्रकाश से उत्त्पन्न चरम तापमान या उपग्रह के विभिन्न पक्षों पर सूर्य के अभाव के कारण से सुरक्षा में मदद करता है\n\nलम्बाई और कक्षा नियंत्रित नियंत्रण उपप्रणालियाँ\nइस रवैये और कक्षा को नियंत्रित करने के उपतंत्र छोटे रॉकेट थ्रुस्तेर्स से बने होते हैं, जो उपग्रह को सही कक्षीय स्थिति में रखने और सही दिशा में एंटेना पोजीशनिंग रखते है।\n\nसंचार पेलोड[संपादित करें]\nदूसरा प्रमुख मॉड्यूल संचार पेलोड है, जो ट्रांसपोंडर से बना हुआ है। एक ट्रांसपोंडर सक्षम है:\n\nपृथ्वी उपग्रह प्रसारण स्टेशनों (एंटेना) से उपलिंकेड रेडियो संकेतों को प्राप्त करना.\nप्राप्त रेडियो संकेतों का वृस्त्रण\nइनपुट संकेतों को ढूँढने और ओउतपुट संकेतों को निर्देशित करने को बहुंगीय इनपुट/ओउतपुट सिग्नल्स से पृथ्वी उपग्रह स्टेशनों (एंटेना) को फ़िर से उचित डाउनलिंक एंटिना को फॉर से भेजते हैं।\nप्रक्षेपण-सक्षम देश[संपादित करें]\n पहले ब्रिटिश सैन्य उपग्रह स्काईनेट (Skynet) का प्रक्षेपण.\nइस सूची में स्वतंत्र क्षमता के देश जो कक्षा में उपग्रहों को प्रक्षेपित करने, आवश्यक प्रक्षेपण वाहन के उत्पादन सहित, शामिल हैं। नोट: बहुत से देशों उपग्रहों को डिजाइन करने और बनाने की क्षमता है - जिन्हें अपेक्षाकृत, ज्यादा वैज्ञानिक, आर्थिक और औद्योगिक क्षमता की आवश्यकता नहीं है - लेकिन उन्हें लांच करने में असमर्थ हैं और विदेशी लांच सेवाओं पर निर्भर हैं। इस सूची में वो देश नही हैं, लकिन उनको शामिल किया है जो उपग्रहों को प्रक्षेपित करने में सक्षम हैं और जिस तारीख में ये क्षमता पहली बार प्रर्दशित की गई थी। संघीय उपग्रहों या बहु राष्ट्रीय उपग्रहों को शामिल नहीं किया गया है।\n\n\nदेश का सबसे पहला प्रक्षेपण\n\n\nदेश\nपहले प्रक्षेपण का साल\nपहला उपग्रह\n\n\n Soviet Union\n1957\nस्पुतनिक 1 (Sputnik 1)\n\n\n United States\n1958\nएक्स्प्लोरर 1 (Explorer 1)\n\n\n France\n1965\nएसस्टेरिक्स (Astérix)\n\n\n Japan\n1970\nओसुमी (Osumi)\n\n\n China\n1970\nडॉन्ग फेंग हांग I (Dong Fang Hong I)\n\n\n United Kingdom\n1971\nप्रोस्पेरो X-3 (Prospero X-3)\n\n\n India\n1980\nरोहिणी (Rohini)\n\n\n Israel\n1988\nओफेक 1 (Ofeq 1)\n\nदोनों उत्तरी कोरिया (1998) और ईराक (1989) ने कक्षा के प्रक्षेपण का दावा किया है (उपग्रह और वारहेड तदनुसार), लेकिन ये दावों अपुष्ट रहे हैं।\nउपरोक्त, देशों के अतिरिक्त अन्य देशों जैसे दक्षिण अफ्रीका, स्पेन, इटली, पश्चिमी जर्मनी (West Germany), कनाडा, ऑस्ट्रेलिया, अर्जेंटीना, ईजिप्ट और निजी कम्पनियां जैसे ओत्राग (OTRAG), ने अपने प्रक्षेपणों का विकास किया है, पर सफलतापूर्वक प्रक्षेपण नही कर पाए हैं। \n2008 तक, उपरोक्त सूची में से सिर्फ़ सात देश (रुस और यूएसएसआर (USSR) की जगह उक्रेन, संयुक्त राज्य अमेरिका, जापान, चाइना, इंडिया और इस्राइल भी) और एक क्षेत्रीय संगठन (यूरोपीय अंतरिक्ष एजेंसी (European Space Agency), ईएसए) ने स्वतंत्र रूप से अपने ही देश में विकसित प्रक्षेपण वाहनों पर उपग्रहों को लॉन्च किया है। (यूनाइटेड किंगडम और फ़्रांस की लांच क्षमताएं अब ESA (ESA) में आती हैं।) \nदक्षिण कोरिया, ईरान, ब्राज़ील, पाकिस्तान, रोमानिया, कज़ाकस्तान, ऑस्ट्रेलिया, मलेशिया[तथ्य वांछित] और तुर्की सहित कई अन्य देश, अपने छोटे पैमाने पर लांचर क्षमताओं के विकास के विभिन्न चरणों में हैं और अंतरिक्ष शक्तियों के क्लब में सदस्यता चाहते हैं।\nयह निर्धारित है कि 2008 की शुरू में दक्षिण कोरिया (South Korea) एक शुभारंभ करेंगे KSLV (KSLV) रॉकेट (रूस की सहायता से बनाया गया) और अगली अंतरिक्ष शक्ति बन जाएगा.ईरान ने पहले से ही सफलतापूर्वक अपने स्वयं के अंतरिक्ष प्रक्षेपण वाहन का परीक्षण किया है (Kavoshgar 1 (Kavoshgar 1)) और अपने पहले घरेलू उपग्रह को भेजने के लिए निर्धारित है (ओमिद 1 (Omid 1)) कक्षा में 4 फरवरी2008से एक साल के भीतर.ऐसी उम्मीद है कि ब्राजील और पाकिस्तान निकट भविष्य में ऐसा करेंगे[तथ्य वांछित]\n\n\nअन्य दलों की मदद से देश के सबसे पहले प्रक्षेपण[12]\n\n\nदेश\nपहले प्रक्षेपण का साल\nपहला उपग्रह\n2008 में कक्षा में पेलोड[13]\n\n\n Soviet Union\n1957\nस्पुतनिक 1 (Sputnik 1)\n1398\n\n\n United States\n1958\nएक्स्प्लोरर 1 (Explorer 1)\n1042\n\n\n Canada\n1962\nअलौएट्टे 1 (Alouette 1)\n25\n\n\n Italy\n1964\nसैन मार्को 1 (San Marco 1)\n14\n\n\n France\n1965\nअस्टेरिक्स (Astérix)\n44\n\n\n Australia\n1967\nडबल्यूआरइएसऐटी (WRESAT)\n११\n\n\n Germany\n1969\nअज़ुर (Azur)\n27\n\n\n Japan\n1970\nओसुमी (Osumi)\n111\n\n\n China\n1970\nडॉन्ग फेंग हांग I (Dong Fang Hong I)\n64\n\n\n United Kingdom\n1971\nप्रोस्पेरो X-3 (Prospero X-3)\n25\n\n\n Poland\n1973\nइन्तेर्कोस्मोस कोपेर्निकुस 500 (Intercosmos Kopernikus 500)\n?\n\n\n Netherlands\n1974\nऐएनएस (ANS)\n5\n\n\n Spain\n1974\nइंटासेट (Intasat)\n9\n\n\n India\n1975\nआर्यभट्ट (Aryabhata)\n34\n\n\n Indonesia\n1976\nपाल्पा ऐ (Palapa A1)\n10\n\n\nसाँचा:देश आँकड़े Czechoslovakia\n1978\nमगिओं 1 (Magion 1)\n5\n\n\n Bulgaria\n1981\nइंटरकॉस्मोस22 (Intercosmos 22)\n\n\n\n Brazil\n1985\nब्रसिल्सत ऐ1 (Brasilsat A1)\n11\n\n\n Mexico\n1985\nमोरेलोस 1 (Morelos 1)\n7\n\n\n Sweden\n1986\nविकिंग (Viking)\n11\n\n\n Israel\n1988\nओफेक 1 (Ofeq 1)\n7\n\n\n Luxembourg\n1988\nएस्ट्रा 1 ए (Astra 1A)\n15\n\n\n Argentina\n1990\nलुसत (Lusat)\n10\n\n\n Pakistan\n1990\nबद्र-1 (Badr-1)\n5\n\n\n South Korea\n1992\nकित्सत ए (Kitsat A)\n10\n\n\n Portugal\n1993\nपो एसएटी-1 (PoSAT-1)\n1\n\n\n Thailand\n1993\nथाईकॉम 1 (Thaicom 1)\n6\n\n\n Turkey\n1994\nतुर्क्सत 1बि (Turksat 1B)\n5\n\n\n Chile\n1995\nफसत-अल्फा (FASat-Alfa)\n1\n\n\n Malaysia\n1996\nएम्इएएसएटी (MEASAT)\n4\n\n\n Norway\n1997\nथोर 2 (Thor 2)\n3\n\n\n Philippines\n1997\nमबुहय 1 (Mabuhay 1)\n2\n\n\n Egypt\n1998\nनिलेसत 101 (Nilesat 101)\n3\n\n\n Denmark\n1999\nओर्स्टेड (Ørsted)\n3\n\n\n South Africa\n1999\nएसयूएनएसएटी (SUNSAT)\n1\n\n\n Saudi Arabia\n2000\nसौदिसत 1 ए (Saudisat 1A)\n12\n\n\n United Arab Emirates\n2000\nठुराया 1 (Thuraya 1)\n3\n\n\n Algeria\n2002\nअल्सत 1 (Alsat 1)\n1\n\n\n Greece\n2003\nहेल्लास सैट 2 (Hellas Sat 2)\n2\n\n\n Nigeria\n2003\nनाईजीरियासैट 1 (Nigeriasat 1)\n2\n\n\n Iran\n2005\nसीना-1 (Sina-1)\n1\n\n\n Kazakhstan\n2006\nकाजसैट 1 (KazSat 1)\n1\n\n\n Colombia\n2007\nलिबेर्ताद 1 (Libertad 1)\n1\n\n\n Vietnam\n2008\nविनासैट-1 (VINASAT-1)\n1\n\nजबकि कनाडा तीसरा देश है जिसने अन्तरिक्ष में स्तापित उपग्रह बनाया था,[14] यह विदेश में एक अमेरिकी अन्तरिक्षतट से एक अमेरिकी रॉकेट शुरू की गई थी। येही जाता है ऑस्ट्रेलिया के लिए, जिन्होंने ऑन-बोर्ड एक डोनातेद रेड्स्तोने रॉकेट शुरू किया। पहला इटालियन-प्रक्षेपण सन मार्को 1 (San Marco 1) था, जो 15 दिसम्बर, 1964 को वाल्लोप्स द्वीप (विऐ, यूएसऐ) में से एक अमेरिकी स्कॉउट रॉकेट (Scout rocket) पर नासा द्वारा प्रशिक्षित एक इतालवी प्रक्षेपण टीम के साथ शुरू किया गया था।[15] नवम्बर 1967 में, ऑस्ट्रेलिया की लांच परियोजना, में अमेरिका की एक दानित मिसाइल और अमेरिकी स्टाफ के समर्थन तथा उनाय्तेद किंगडम सुविधा को भी शामिल किया गया था।[16] कज़ाकस्तान ने दावा किया कि उसने अपने उपग्रह स्वतंत्र रूप से[तथ्य वांछित] बनाये है, लेकिन पहले जैसे पोलिश और बल्गेरियाई की तरह उपग्रह रूसी मदद के साथ बनाया गया था।\n\nउपग्रहों पर हमले[संपादित करें]\nहाल ही में आतंकवादी संगठनों द्वारा प्रचार के प्रसारण करने के लिए और सैन्य संचार नेटवर्क से वर्गीकृत जानकारी चुराने के लिए उपग्रहों को तोड़ लिया गया है।[17][18]\nपृथ्वी की निचली कक्षा में मौजूद उपग्रहों को बैलिस्टिक प्रक्षेपास्त्र से पृथ्वी पर से नष्ट कर दिया गया है। दोनों रूस और संयुक्त राज्य अमेरिका ने उपग्रहों को समाप्त करने के लिए क्षमता का प्रदर्शन किया है।[19] 2007 में चीनी सेना ने एक मौसम उपग्रह दागा,[19] इस के बाद अमेरिकी नौसेना (US Navy) ने मृत जासूसी उपग्रह (defunct spy satellite)फरवरी 2008 (February 2008) में दागा.[20]\nशीत युद्ध के दौरान रूस और संयुक्त राज्य अमेरिका ने भी उपग्रहों को दागा है।\n\nजाममिंग[संपादित करें]\nउपग्रह प्रसारण के कम प्राप्त सिग्नल की शक्ति के कारण भूमि पर आधारित ट्रांसमीटरों से रेडियो जाममिंग (Radio jamming) रहती है। इस तरह की जाममिंग ट्रांसमीटर की सीमा के भीतर भौगोलिक क्षेत्र के लिए सीमित है। जीपीएस उपग्रह जाममिंग के लिए संभावित लक्ष्य हैं,[21][22] लेकिन उपग्रह फोन और टेलीविजन के संकेतों को भी जाममिंग के लिए नियोजित कर दिया गया है।[23][24]\n\nउपग्रह सेवाएँ[संपादित करें]\nउपग्रह इंटरनेट का उपयोग (Satellite Internet access)\nउपग्रह फ़ोन (Satellite phone)\nउपग्रह रेडियो (Satellite radio)\nउपग्रह टेलीविजन (Satellite television)\nउपग्रह नेविगेशन (Satellite navigation)\nइन्हें भी देखें[संपादित करें]\nनासा\nभारतीय अंतरिक्ष अनुसंधान संगठन\nमंगलयान\nचंद्रयान\nअंतरराष्ट्रीय नियुक्तक (International Designator)\nआईएम्आईएनटी (IMINT)\nपृथ्वी अवलोकन उपग्रहों की सूची (List of Earth observation satellites)\nउपग्रह नामावली संख्या (Satellite Catalog Number)\nउपग्रह निर्माण उड़ान (Satellite formation flying)\nस्मालसैट (Smallsat)\nअन्तरिक्षीय मलबा (Space debris)\nसंयुक्त राज्य अमेरिका 193 (USA 193)\nसन्दर्भ[संपादित करें]\n\n\n↑ \"The Brick Moon and Other Stories by Edward Everett Hale\". Project Gutenberg. मूल से 24 मार्च 2009 को पुरालेखित. अभिगमन तिथि 2008-03-06.\n\n↑ \"Contents - The Atlantic monthly. Volume 24, Issue 141\". cornell.edu. मूल से 19 मार्च 2009 को पुरालेखित. अभिगमन तिथि 2008-03-06.\n\n↑ \"The_1945_Proposal_by_Arthur_C._Clarke_for_Geostationary_Satellite_Communications\". lakdiva.org. http://lakdiva.org/clarke/1945ww/. अभिगमन तिथि: 2008-03-06. \n\n↑ \"A Brief History of Animals in Space\". NASA. मूल से 28 जनवरी 2008 को पुरालेखित. अभिगमन तिथि 2007-08-08. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ \"Preliminary Design of an Experimental World-Circling Spaceship\". RAND. http://www.rand.org/pubs/special_memoranda/SM11827/index.html. अभिगमन तिथि: 2008-03-06. \n\n↑ \"News Reel - First US Satellite Launched\". webcastr.com. http://www.webcastr.com/videos/news/news-reel-first-us-satellite-launched.html. अभिगमन तिथि: 2008-03-05. \n\n↑ \"ORBITAL_DEBRIS_EDUCATION_PACKAGE\". nasa.gov. http://www.orbitaldebris.jsc.nasa.gov/library/EducationPackage.pdf. अभिगमन तिथि: 2008-03-06. \n\n↑ अ आ Grant, A.; Meadows, J. (2004)). Satellites Communication. Communication Technology Update ((ninth edition) सं॰). Burlington: Focal Press. आई॰ऍस॰बी॰ऍन॰ 0240806409. \n\n↑ \"Workshop on the Use of Microsatellite Technologies\". संयुक्त राष्ट्र. http://www.unoosa.org/pdf/reports/ac105/AC105_903E.pdf. अभिगमन तिथि: 2008-03-06. \n\n↑ \"Earth_Observations_from_Space_The_First_50_Years_of_Scientific_Achievements\". nas.edu. http://dels.nas.edu/dels/rpt_briefs/earth_observations_final.pdf. अभिगमन तिथि: 2008-03-06. \n\n↑ \"PEARL HARBOR IN SPACE\". jamesoberg.com. http://www.jamesoberg.com/pearl.html. अभिगमन तिथि: 2008-03-06. \n\n↑ \"First time in History\". tbs-satellite.com. http://www.tbs-satellite.com/tse/online/thema_first.html. अभिगमन तिथि: 2008-03-06. \n\n↑ \"SATCAT Boxscore\". celestrak.com. http://www.celestrak.com/satcat/boxscore.asp. अभिगमन तिथि: 2008-03-05. \n\n↑ \"Canada's Churchill Spaceport\". spacetoday.org. मूल से 27 फ़रवरी 2009 को पुरालेखित. अभिगमन तिथि 2008-03-06.\n\n↑ \"San Marco 1\". nasa.gov. http://nssdc.gsfc.nasa.gov/database/MasterCatalog?sc=1964-084A. अभिगमन तिथि: 2008-03-05. \n\n↑ \"WRESAT_Australia's_First_Satellite\". powerup.com.au. http://homepage.powerup.com.au/~woomera/wresat.htm. अभिगमन तिथि: 2008-03-05. \n\n↑ \"Hack a Satellite while it is in orbit\". ittoolbox.com. मूल से 20 मार्च 2008 को पुरालेखित. अभिगमन तिथि 2008-03-25.\n\n↑ \"AsiaSat accuses Falungong of hacking satellite signals\". प्रेस ट्रस्ट ऑफ़ इंडिया. मूल से 2012-07-19 को पुरालेखित. अभिगमन तिथि 2008-03-25.\n\n↑ अ आ \"China Tests Anti-Satellite Weapon, Unnerving U.S.\". nytimes.com. http://www.nytimes.com/2007/01/18/world/asia/18cnd-china.html?_r=1&pagewanted=all&oref=slogin. अभिगमन तिथि: 2008-03-25. \n\n↑ \"Navy Missile Successful as Spy Satellite Is Shot Down\". popularmechanics.com. http://www.popularmechanics.com/blogs/science_news/4251430.html. अभिगमन तिथि: 2008-03-25. \n\n↑ \"U.S.-Led Forces Destroy GPS Jamming Systems in Iraq\". space.com. Archived on 2003-04-11. Error: If you specify |archivedate=, you must also specify |archiveurl=. http://web.archive.org/web/20030411080225/http://www.space.com/news/gps_iraq_030325.html. अभिगमन तिथि: 2008-03-25. \n\n↑ \"Homemade GPS jammers raise concerns\". computerworld.com. http://www.computerworld.com/securitytopics/security/story/0,10801,77702,00.html. अभिगमन तिथि: 2008-03-25. \n\n↑ \"Iran government jamming exile satellite TV\". iranfocus.com. http://www.iranfocus.com/modules/news/article.php?storyid=2852. अभिगमन तिथि: 2008-03-25. \n\n↑ \"Libya Pinpointed as Source of Months-Long Satellite Jamming in 2006\". space.com. http://www.space.com/spacenews/businessmonday_070409.html. अभिगमन तिथि: 2008-03-25. \n\n\nबाहरी कड़ियाँ[संपादित करें]\nHow Do Satellites Get & Stay in Orbit?\nअर्थ ओब्सेर्वशन्स फ्रॉम स्पेस राष्ट्रीय अनुसंधान परिषद से उपग्रह आधारित तस्वीरों और एनिमेशन का एक संग्रह.\nजे-ट्रैक 3 डी पृथ्वी ग्रह की परिक्रमा करते सभी सक्रिय उपग्रहों का आयामी प्रदर्शन.\nसॅटॅलाइट ग्राउंड ट्रेक्स वास्तविक उपग्रह की पटरियों (उपग्रह कक्षा की पूर्ण कैटलॉग).\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=उपग्रह&oldid=5286490\" से लिया गया"}