{"link": "https://hi.vikaspedia.in/agriculture/crop-production/90992894d928924-91594393793f-924915928940915/90992894d928924-92a94d93094c92694d92f94b91793f915940/92c93f93993e930-92e947902-93594891c94d91e93e92893f915-92293c902917-938947-92c93e901938-915940-916947924940-90f935902-92e94293294d92f-93890293593094d927928", "text": "बिहार में वैज्ञानिक ढ़ंग से बाँस की खेती एवं मूल्य संवर्धनपरिचयलकड़ी के स्थान पर बांस उत्पादराष्ट्रीय बांस मिशनबांस की नर्सरी तैयार करनाबांस का रोपणबांस के कल्म्प की देखभालकल्म कटाईबांस के नाशीजीव तथा रोग एवं उनका नियंत्रणबांस की परिलक्षण तकनीकेंग्राम स्तर पर बांस का प्राथमिक प्रसंस्करण इकाईबांस क्लस्टर विस्तार मॉडलहार्मोन घोल तैयार करनाराष्ट्रीय बांस मिशन के तहत पहचानी गई प्रजातियाँ एवं मुख्य विवरणीराष्ट्रीय बांस मिशन अंतर्गत प्राप्त सहायतानुदान विवरणीअनुदान प्राप्त करने हेतु आवेदन-पत्रपरिचय\nबांस  प्रकृति की अदभुत देन है। संख्या तथा विधिता की दृष्टि से किसी उगाये जाने वाले पादप के इतने उपयोग नहीं होते जितने बांस के होते हैं। बांस की मानव जीवन में सदैव महत्वपूर्ण भूमिका रही है।\nबांस विशाल घासों कुल का पौधा है जिसमें कल्मों भूमिगत राइजोम से उत्पन्न होती है। यहझाड़ीनुमा होता है, जिसकी प्रक्रति वृक्ष की तरह होती है। इस धरती पर यह सबसे तीव्र गति से बढ़ने वाला पौधा है। बांस को काष्ठीय रूप में वर्गीकृत किया जाता है। ज्यादातर पोरी (इंटरनोड्स) डे साथ हौलो-कल्म तथा कल्म नोड्स पर शाखाएँ होती है। बांस की आनुवांशिक विविधता की सम्पन्नता के सन्दर्भ में भारत विश्व का दूसरा देश है यहाँ 75 वंशक्रमों (जेनेरा) के तहत कुल 136 प्रजातियाँ पाई जाती है। इसकी परिधि में वन क्षेत्र का लगभग 8.96 मिलियन हेक्टेयर आता है जो देश कुल वन क्षेत्र के 12.8% के समतुल्य है। वनीय क्षेत्र में इसे खराब प्रबंधन, कम उत्पादकता तथा अत्याधिक दोहन के कारण नुकसान होता है। यद्यपि हाल के वर्षों में विकास के एक प्रमुख घटक तथा निर्धन ग्रामीणों के जीवन निर्वाह में सुधार  के लिए एक प्रभावशाली तरीके के तौर पर बांस के बारे में जागरूकता में बढ़ोतरी हुई है। इस पेड़ के 1500 से ज्यादा उपयोग दर्ज है (पालना-झुला से लेकर ताबूत तक) तथा इसमें रोजगार तथा आय सृजन और गरीब ग्रामीणों के पोषण में सुधार की व्यापक संभावनाएं मौजूद है। बांस तीन प्रकार के हैं-\n\nसंधिताक्षी (सिम्पोडियल) लंबी ग्रीवा सहित संधिताक्षी (मैकोलान्ना बेसीफेरा)\nएकलाक्षी (मोनोपोडीयल \nएम्फोडिय। वाणिज्यिक प्रयोजन हेतु राष्ट्रीय बांस मिशन द्वारा दस प्रमुख प्रजातियाँ की पहचान की गई है जिसमें निम्नलिखित शामिल है: \n\n\n\n\n\nप्रजातियाँ\n\n\n\n\nबम्बूसा बम्बोस\n\n\n\n\nबी. बैलकोआ\n\n\n\n\nबी. न्यूटेन्स\n\n\n\n\nबी. दुल्ज\n\n\n\n\nडेन्द्रोकैलालम्स   स्ट्रीककट्स\n\n\n\n\nडी. हैमिलटोनी\n\n\n\n\nडी. एस्पर\n\n\n\n\nडी. गीगान्टीयस\n\n\n\n\nमैलोकैना बेसीफेरा\n\n\n\n\nओकेलेंज   ट्राबन्कोरिका\n\n\n\n\nबिहार में बॉस का प्रमुख उपयोगकर्ता मकान निर्माण, कुटीर उद्योग एवं हस्तशिल्प है। इसके अलावा बांस अनेक पारपरिक कुटीर उद्योगों की सहायता भी करता है जिसमें हस्तशिल्प, सुगंधित अगरबत्ती तथा अन्य सबंधित वस्तुओं का उत्पादन शामिल है।\nलकड़ी के स्थान पर बांस उत्पाद\nयद्यपि आधुनिक प्रौद्योगिकी के उपयोग द्वारा बनांये गए उत्पादों, लकड़ी उत्पादों, विशेष रूप से सख्त, लकड़ी उत्पाद की तरह इस्तेमाल किये जाने के लिए तरह उपयुक्त है। सख्त लकड़ी की प्रजातियाँ जैसे टीक, साल, बांजु (ओक), मैफिल, माइकेला डी पटी रोकारपस आदि को परिपक्व होने में 80 वर्ष से भी ज्यादा समय लगता है जबकि बांस को परिपक्व होने में 4 वर्ष का समय लगता है। इस प्रकार जब हम बांस उत्पादों का उपयोग करते हैं उस समय हम कुछ हद तक लकड़ी का प्रतिस्थापन करते हैं जिसमें हम अपने वनों की सुरक्षा करते हैं जो हमारी धरती को अगली पीढ़ी के लिए हरा-भरा और स्वच्छ बनाते हैं।\nकुछ बनाये गए बांस उत्पाद\nराष्ट्रीय बांस मिशन\nदेश में घरेलू एवं निर्यात बाजारों के लिए मूल्यवर्धित प्रसंस्कृत बांस उत्पादों को उत्पादन का आधार बनाना आवश्यक है। गुणवत्तापूर्ण सामग्री की आपूर्ति के लिए बांस क्षेत्र के तीव्र विकास हेतु समुदायों, गैर सरकारी संगठन, किसानों एवं उद्यमियों को प्रोत्साहन किया जाना है। इसके साथ अर्थव्यवस्था एवं समाज के बीज समेकित परस्पर समन्वय स्थापित किया जाना है, जिससे पर्यावरण अनुकूल उत्पाद एवं विपणन नेटवर्क को मजबूती प्रदान किया जा सके। उपभोक्ताओं को सस्ते रोपण पर विशेष जोर देने के साथ-साथ टिकाऊ विकास को बढ़ावा देना, रोजगार सृजन और गरीबी उन्मूलन के वांस मिशन कार्यक्रम को प्रारंभ किया गया है। राष्ट्रीय बांस मिशन केंद्र द्वारा प्रायोजित स्कीम है जिसमें केंद्र सरकार का शत-प्रतिशत अंशदान है। इस स्कीम को कृषि एवं सहकारिता विभाग, कृषि मंत्रालय, नई दिल्ली के अंतर्गत कार्यरत बागवानी प्रभाग द्वारा कार्यान्वित किया जा रहा है। राज्य में कृषि विभाग के उद्यान निदेशालय अंतर्गत बिहार बागवानी विकास सोसायटी का अधीन राज्य बांस मिशन का कार्यान्वयन किया जा रहा है।\nराज्य में राष्ट्रीय बांस मिशन शत-प्रतिशत केन्द्रीय सहायता से वितीय वर्ष 2006-07 से शुरू की गई है। बांस मिशन वन क्षेत्र में वन एवं एवं पर्यावरण विभाग और गैर वन क्षेत्र में कृषि  विभाग की सहायता से चलाई जा रही है जहाँ नोडल विभाग कृषि है। वन क्षेत्र में योजना का क्रियान्वयन वन विकास एजेंसी एवं गैर वन क्षेत्र में जिला बांस विकास एजेंसी की  सहायता से किया जा रहा है।\nगैर वन क्षेत्र में बॉस मिशन, राज्य के 16  जिलों यथा मुंगेर, बांका, जमुई, नालंदा, मुजफ्फरपुर, प. चम्पारण, दरभंगा, सहरसा, सुपौल, कटिहार, किशनगंज, अररिया, मधेपुरा, पुर्णियां , सीतामढ़ी एवं शिवहर में चलाई जा रही है।\nराज्य बांस मिशन को कार्यान्वित करने के लिए राज्य स्तरीय स्टीयरिंग कमिटी का गठन किया गया है, जिसके पदेन अध्यक्ष प्रधान सचिव कृषि है। एवं प्रधान सचिव, वन एवं पर्यावरण पदेन उपाध्यक्ष हैं। निदेशक, राज्य बांस मिशन सदस्य सचिव हैं। जिला स्तर पर जिला बांस विकास एजेंसी (डी.बी.डी. ए.) का गठन किया गया है। जिला पदाधिकारी इस एजेंसी के पदेन अध्यक्ष, उप विकास आयुक्त पदेन उपाध्यक्ष एवं जिला उद्यान पदाधिकारी सदस्य सचिव बनाए गये हैं।\nमिशन के उद्देश्य\n\nक्षेत्र आधारित क्षेत्रीय रूप से विभेदीकृत रणनीतियों द्वारा बांस क्षेत्र की व्यापक वृद्धि को बढ़ावा देना।\nवन तथा गैर-वन क्षेत्रों दोनों में बांस के तहत आने वाले क्षेत्र को बढाने के साथ-साथ पैदावार बढाने के लिए उचित किस्मों की वृद्धि।\nबांस आधारित हस्तशिल्प के विपणन के बढ़ावा देना।\nबांस के विकास के लिए स्टेकहोल्डरों के बीच अभिसरण और सहयोग को स्थापित करना।\nपारम्पिरक विवेक तथा आधुनिक वैज्ञानिक जानकारी के सिवानहीन ब्रांड द्वारा विकास और प्रसार प्रौद्योगिकियों को बढ़ावा देना।\nकुशल तथा अकुशल व्यक्तियों विशेष रूप से बेरोजगार युवाओं के लिए रोजगार के अवसर सृजित करना।\n\nरणनीति\nउपरोक्त उदेश्यों को हासिल करने के लिए मिशन द्वारा निम्नलिखित रणनीतियों को अंगीकृत किया जाएगा:\n\nउत्पादकों/निर्माताओं को उचित लाभ सुनिश्चित करने के लिए विशिष्ट अवधारणा को अपनाना जिसमें उत्पदान और विपणन शामिल है: \nउत्पादन के लिए प्रौद्योगिकियों के अनुसधान एवं विकास (आर एंड डी) को बढ़ावा देना।\nखेती योग्य भूमि  (वन एवं गैर-वन क्षेत्रों में) और उत्पादकता वृद्धि।\nसार्वजनिक और निजी क्षेत्रों में सभी स्तरों पर अनुसन्धान एवं विक्स एजेंसियों के बीच प्रतिभागित्ता, अभिसरण तथा सहयोग को बढ़ावा देना और एक समेकित अवधारणा को अपनाना।\nकिसानों को सहायता तथा पर्याप्त लाभ को सुनिश्चित करने के लिए सहकारी और स्वयं-सेवी दलों को बढ़ावा देना।\nक्षमता निर्माण तथा मानव संसाधन विकास को सरल बनाना।\nकिसानों को उप्ताद के लिए पर्योप्त लाभ प्राप्त करने और जहाँ तक संभव हो दलाल/मध्यस्थ को समाप्त करने की जरूरतों को ध्यान में रखते हुए राष्ट्रीय, राज्य तथा उपराज्य ढांचे को स्थापित करना।\n\nराज्य बांस मिशन के मुख्य घटक\n\nबांस विकास के लिए अनुसन्धान एवं विकास \nबांस की पौध उगाने ले लिए नई नर्सरियों की स्थापना।\nवन तथा गैर-वनीय क्षेत्रों में वाणिज्यिक आधार पर उच्च पैदावार वाले बांस रोपण को बढ़ाना \nजराजीर्ण बांस रोपण, कीटनाशी तथा बांस के रोग प्रंबधन का सुधर \nहस्तशिल्प, बांस विपणन तथा निर्यात \nकिसानों और कार्मिकों की क्षमता निर्माण तथा मानव संसाधन विकास \nबांस के लिए बांस बाजारों तथा नई विपणन रणनीतियों की स्थापना \nसतर्क निगरानी, मूल्याकंन और रिपोर्टिंग, डेटाबेस सृजन, संकलन और विश्लेष्ण \n\n \nराष्ट्रीय बांस मिशन अंतर्गत प्रस्तावित वित्तीय लाभ का संक्षिप्त विवरण निम्नलिखित है:\n\nनर्सरी तैयार करने के लिए: सरकारी/सार्वजनिक क्षेत्र द्वारा किसान/महिला नर्सरी के लिए 0.०६७ लाख \nवाणिज्यिक रोपण: सरकारी क्षेत्र द्वारा लागत का शत-प्रतिशत अर्थात रु०.25,000/हेक्टेयर तथा निजी क्षेत्र अर्थात किसानों द्वारा बांस रोपण पर कुल लागत रु०. 16000/हेक्टेयर का 90% अर्थात रु. 14,4000 दो किस्तों में देय है।\nउपरोक्त के अलावा रोपण से संबधित अनुसन्धान एवं विकास, रोपण सामग्री का प्रमाणीकरण आदि पर शत-प्रतिशत सहायता और किसानों/प्रखंड स्तर के कार्यक्रम आदि को प्रशिक्षण देने के लिए सिमित अनुदान दिया जाएगा। इसके साथ ही जागरूकता सृजन/प्रौद्योगिकी  सृजन और इस प्रकार के कार्यों के लिए राज्य स्तर/जिला स्तर के सेमीनार के आयोजन हेतु राशि आवंटित की गई है।\n\nराज्य बांस मिशन से संबधित कार्यकलापों को वन विभाग के संबधित सर्किल/वन विकास एजेंसियों या जिलों के जिला बांस विकास समिति द्वारा कार्यान्वित किया जायेगा। इस सबंध में प्रस्ताव इस प्रयोजन हेतु पहले से गठित राज्य स्तर की उच्च स्त्तरीय समिति द्वारा प्रस्तुत होना चाहिए।\nबांस की नर्सरी तैयार करना\nबांस संचरण की अनेक विधियाँ है, विशेष रूप से नर्सरी स्तर पर बांस नर्सरी व्यापार एक प्रासंगिक व्यवसाय है और बैंक भी इसमें वत्तीय सहयोग करने को तैयार है। निम्नलिखित ऐसी विधियाँ दी गई है जिनके द्वारा वाणिज्यिक आधार पर आगामी रोपण के लिए एक नर्सरी में बांस का संचरण किया जा सकता है।\nपारम्पिरक और गैर -पारम्परिक तरीकों से बांस को लगाया जा सकता है:\nपारम्परिक तरीके\nक)   बीजों द्वारा लगाना।\nख)   राइजोम/ऑफ़-सैट रोपण द्वारा लगाना।\nबांस को लगाने की पारम्परिक विधियाँ बीज और उदभिज्ज तरीकों पर आधारित है। कुछ विशेष अवधि के दौरान बीज की इ=उपलब्धता कम हो जाती है लेकिन बांस-फूल (बम्बू फ्लावर) हर समय उपलब्ध रहता है। ज्यदातर बांस  के फूल 10 से लेकर 60 वर्ष से भी ज्यादा लंबे समय तक बने रहते हैं जो विभिन्न प्रजातियों पर निर्भर करते हैं। सामान्यतः चरणीय पुष्पण यूथवृति वाला हटा है और पुष्पण के बाद बांस के सम्पूर्ण खिले हुए फूल समाप्त हो जाते हैं।\nगैर -पारम्परिक तरीके\nक)   जड़ को काट कर लगाना\nख)   कल्म कटिंग द्वारा लगाना\nग)    शाखाओं की कटिंग द्वारा लगाना\nघ)    व्यापक परिष्करण द्वारा लगाना\nङ)     दाब-कल्म तथा सूक्ष्म विगलन द्वारा लगाना\nच)    ऊतक संवर्धन द्वारा लगाना\nनर्सरी\nस्थान चयन\nबांस नर्सरी तैयार करने के लिए चयनित किया जाने वाला स्थान आने-जाने के लिए सुगम्य होना चाहिये तथा जल स्रोत भी नजदीक होना चाहिये जिससे व्यय तथा अन्य तकनीकी कठिनाइयों से बचा जा सके। स्थान चुनते समय इसे उचित रूप से योजनाबद्ध किया जाए जो इसके आकार और बनावट पर आधारित होगा। योजना बनाते समय संवर्धन, अनुमानित वार्षिक उत्पादन क्षमता, व्यापक परिष्करण अपेक्षित क्यारियाँ सिंचाई सुविधाएँ, ओवरहैड टैंक तथा समानरूपी घटकों के बार में आवश्वस्त हो जाना चाहिए। परिवहन और बाजार पहलुओं पर भी सावधानीपूर्वक ध्यान दिया जाए।\nनर्सरी तैयार करने का मौसम\nनर्सरी तैयार करने का मौसम भी व्यापर की व्यवहारिकता को प्रभावित करता अहि। यद्यपि जहाँ तक नर्सरी तैयार करने, वृद्धि और मृत्युदर का संबधं है राज्य के इस हिस्से में मार्च का महिना बेहतर मौसम का है। विशेष रूप से किसी भी उदभिज्ज संचरण तरीके जैसे कल्म-कर्तन, शाखा कर्तन, दाब-कल्म आदि के द्वारा, यद्यपि इस कार्य को अधिक मृत्युदर के साथ पूरे वर्ष किया जा सकता अहि।\nबांस नर्सरी के लिए बेहतर मृदा विशेषताएं\nउदभिज्ज संचरण के लिए बेहतर मृदा लगभग 6.5 से 7.5 की पीएच मात्रा युक्त दोमट मिट्टी है। भूमि का टुकडा उच्च भूमि वाला होना चाहिए जिसमें भूमि का टुकड़ा बिना किसी जल अवरुद्धता या उचित जल निकासी वाला होना चाहिए। अन्य नर्सरी की तरह कुल छायादार वृक्ष बेहतर स्थान बनांते हैं।\nराष्ट्रीय बांस मिशन के तहत नर्सरी के प्रकार\n\nकेन्द्रीय नर्सरी: इस प्रकार की नर्सरी की वार्षिक उत्पादन क्षमता से कम 50,000 रोपण सामग्री का उत्पादन करने की होगी।\nकिसान नर्सरी/महिला नर्सरी: इनकी न्यूनतम वार्षिक उत्पादन क्षमता कम से कम 10,000 अरु 5,000 रोपण सामग्रियों की होनी चाहिए।\n\nबीजों द्वारा संचरण\nपुष्पन के बाद बनने वाले बीज को एकत्रित और स्वच्छ किया जा सकता है। स्वच्छ बीजों को विशेष भंडारण तकनीकों जैसे नियंत्रित नभी, न्यूनतम तापमान आदि के द्वारा 6 माह या एक वर्ष से ज्यादा समय के लिए भंडारित किया जा सकता है। बांस  बीजों को यदि बीज श्वसन, नियंत्रित तापमान अदि के लिए उचित वायु संचार के साथ भंडारण करके नहीं रखा जाता तो इसकी अकुरण क्षमता दो माह की अवधि के बाद धीरे-धीरे कम हो जाती है। अन्यथा बीज को संग्रहण के बाद तुरंत उगा देना चाहिए। संग्रहित बीज को उचित तरह से साफ करके 1-२ घंटा धूप में सुखाया और प्रसुप्ति को विखंडित करने के लिए 6-12 घंटे तक पानी में भिंगोया जाए और बुवाई से पहले 10-20 मिनट पहले उचित रूप से जल निकासी की जाए। एक नर्सरी क्यारी को तैयार किया जाए जिसका आकार 10x1.5 मी. हो जिसकी गहरी जुताई या खनन किया जाए और इसे मृदा, रेट तथा पूर्ण एक वाई २;1:1 अनुपात के मिश्रण से भरा जाए। बुवाई से एक सफ्ताह पहले नर्सरी क्यारी को कीटनाशी जैसे ऐल्ड्रक्स तथा फफूंद नाशी जैसे दीमक से बचने तथा फफूंद हमें के लिए बैविस्टिन के साथ मिश्रित करना चाहिए। प्रत्येक क्यारी के लिए 0.015% एल्ड्रिन एल्ड्रीन 40 ली. जिसे 0.5 एम एल. एल्ड्रीन 30 ई.सी. प्रति ली.पानी मिलाकर तैयार किया गया और 0.05 % 30 ली. जैसे 1 ग्राम बैविस्टिन 50 डब्लू पी प्रति ली. पानी मिलाकर तैयार किया गया, का इस्तेमाल किया जाए। एल्ड्रीन की अनुपलब्धता के दौरान अन्य कीटनाशी जैसे क्लोरोपाईरीफौस २ मी.ली. की दर से प्रति ली. पानी या इंडोस्फान-35 ई.सी., २ मी.ली. की दर से प्रति ली. पानी के घोल का उपयोग प्रति क्यारी पर 40 ली. का छिड़काव किया जाए। बुवाई का कार्य ओवर हैड शेड में किया जाए जिसमें पत्तियों या बांस विभाजन को सुरक्षित करने पर वरीयता दी जाए।  1 से.मी. गहराई तक फ्युरो –आप के साथ पंतकी में बुवाई की सलाह दी जाती है और इसे मिट्टी की पतली परत से ढक दिया जाए और दिन में एक बार हल्का पानी डाला जाए। 3-7 के दिन के बाद बीज अंकुरण आरंभ हो जाएगा और यह 15-25 दिन तक नियमित रहेगा। जब पौधा 3-4 माह पुरानी हो जाए तो इसे पौलीपौट में हस्तांतरित का कर जाए और दिन में एक बार इसकी सिंचाई की जाए तथा सांयकाल  में नियमित रूप से 1-२ सप्ताह तक सिंचाई की वरीयता दी जाए। पौली-पौट को विधिवत विगलित एफ वाई एम मृदा और रेत मिश्रण के साथ २:3:1 अनुपात में भरा जाए।\nऑफ़-सैट रोपण द्वारा संवर्धन\nराइजोम या ऑफ़-सैट द्वारा उदभिज्ज संवर्धन एक प्राचीन तरीका है और इस क्षेत्र में इसका काफी इस्तेमाल होता है। यद्यपि यह पारम्परिक तरीका है और बांस संवर्धन में सभंवतः सबसे ज्यादा उपयोग में लाया जाने वाला तरीका है, विशेष रूप से छोटे और सुगम्य प्रवर्ध्य क्षेत्रों में यह सिर्फ कुछ कल्म को उगाने के लिए ही प्रायोगिक है। यह बेहतर होगा यदि ऑफ़-सैट को वर्षा के मौसम से पहले  रोपित किया जाए। सामन्यतया ऑफ़-सैट रोपण में पतली परत वाली बांस प्रजातियाँ कम सफल होती है और अलग-अलग प्रजातियों में काफी भिन्नताएँ  पाई जाती हैं। विशाल डायामीटर कल्म वाली बांस की प्रजातियों के लिए रोपण हेतु विशाल राइजोम जरूरी है।\n1-२ वर्ष पहले ऑफ़-सैट को 1.0-1.5 मी. ऊंचाई पर काट लिया जाए (3 से 5 नोड्स वाले जीवनक्षम शाखा कली) और इसे राइजोम के हिस्से के साथ इसकी जड़-प्रणाली सहित खोदकर खुदाई के दौरान राइजोम के नुकसान में कमी आयगी। इस प्रकार का ऑफ़-सैट बेहतर होगा और इसे वर्षा के मौसम से पहले  विश्राम मौसम के अंत में नई बढ़वार आरंभ होने के बाद लगाए गये ऑफ़-सैट सामायतः जमने में सफल नहीं हो पाते। मातृ कल्म्प से निकालने के बाद ऑफ़-सैट का शीघ्र प्रतिरोपण किया जाए और परिवहन आवागमन के दौरान इसे आद्रेतायुक बोरी (गनी-बैगों) में रखा जाए। खेत में कल्म के शीर्ष को पौलिथिन बैग से ढका जाए और सूखने से बचने के लिए निम्न सतह (कैविटी) में पानी भरा जाए।\nकल्म-कर्तन द्वारा संवर्धन\nकल्म या तने के खंडों का इस्तेमाल करते हुए उदभिज्ज संवर्धन एक व्यवहारिक विकल्प है और अन्य तरीकों के मुकालबे में यह लाभकारी है। इसकी सफलता और निर्वाह की दर (40% से 80%) ऑफ़-सैट की तुलना में अधिक है। इस विधि में कल्म-कर्तन के साथ-साथ जड़-निर्माण उत्पन्न के लिए बढ़वार नियामक रसायन भी शामिल है। आर्थिक रूप से महत्त्वपूर्ण बांस की अधिकांश प्रजातियों के लिए इस विधि के परीक्षण को सफलतम पाया गया। इस विधि द्वारा उत्कृष्ट किस्मों का व्यापक स्तर पर प्रगुणन संभव है।\nनर्सरी क्यारी तैयार करना\n\nगहरी जुताई/खनन द्वार 10 मी. X1.२ मी. की नर्सरी क्यारी तैयारी करना तथा इसे मृदा रेत तथा पूर्ण अपघटित मिश्रण के साथ एफ वाई एम् के २:1:1 अनुपान में भरा जाए।\nरोपण से एक सफ्ताह पहले दीमक और फफूंद हमले से बचने के लिए नर्सरी क्यारी को पृथक रूप से कीटनाशी, एल्ड्रिन तथा फफूंदनाशक, बैविस्टिन के साथ मिला दिया जाए। प्रत्येक क्यारी के लिए प्रति लिटर पानी के साथ एल्ड्रीन उपलब्ध न होने वाली समयाविधि के दौरान अन्य कीटनाशकों जैसे क्लोरोफाईरोफोस (डर्सबैन) २ मी.ली. की दर प्रति लिटर या इंडोफिल-35 ई. सी. २ मी.;ली. की दर  प्रति लिटर प्रत्येक क्यारी में 40 लीटर घोल का इस्तेमाल किया जा सकता है।\n\nईंट और रेत से बनी नर्सरी\nईंट और रेत से बनी नर्सरी स्थायी प्रकार की होती है किन्तु इसमें अधिक निवेश होता है।  इसमें तीव्र रूटिंग होता है। इस क्यारी को कछुए के आकार में कंक्रीट सीमेंट से तैयार किया जाता है। मोटा रेत एकत्र किया जाए जो जमीन पर बेकार पड़ा हो। इसे अच्छी तरह छान जाए। कंक्रीट बेस के ऊपर क्यारी तैयार करने के लिए अपेक्षित संख्या में ईंटों को एकत्र किया जाए। क्यारी की लम्बाई को 6 मी. तक सिमित रखा जाए और इसकी ऊंचाई को एक के ऊपर रखते हुए तीन ईंटों के बराबर होनी चाहिए। इसकी चौड़ाई अंदर से लगभग 1.२ मीटर होनी चाहिए। किसी मोटरटार का प्रयोग नहीं किया जाए। इसके बाद क्यारी को छानी गई रेत से भर दिया जाए और ईंटों के बीच होने वाले रिक्त स्थान को भरने का कोई प्रयास न किया जाए।\nअपेक्षित शेड को किसी भी बांस नर्सरी के लिए व्यवस्थित  किया जा सकता है। उचित सिंचाई को बनाए रखा जाए।\nबांस का संग्रहण तथा कटिंग की तैयारी\n\nस्वस्थ कल्म्स से 1.6 से २ वर्ष पूरानी कल्म को निकालने के लिए के ठीक ऊपर से काटा जाए। सवंर्धन को प्ररोह प्रांरभ होने से करने के लिए प्राथमिकता दी जाए।\nकल्म के पत्ते वाले पतले हिस्से के टेंडर टाप को हटा दिया जाए काट दिया जाए। पत्ते और साईड  वाली शाखाओं को हटाते समय बड्स को कोई नुकान न हो इस बात का  ध्यान रखा जाए।\nकल्म को जहाँ संभव हो शीघ्र-अतिशीघ्र नर्सरी तक पहुंचाया जाए। सूखे के प्रकोप से बचाने पर अधिक ध्यान दिया जाए। इस प्रयोजन हेतु या कटे हुए सिरे को जमी वाली बोरी (गनी बैग) में लपेटा जाए या नमी युक्त बुरादे बक्से में इसे रखा जाए।\nएक या दो नोड के कटिंग तैयार की जाएँ (दोनों तरफ 5 से.मी. छोड़कर 1-२ नोड्स काटें) इसके लिए हैक्सा या पैने चाक़ू (डेओं) का उपयोग किया जाए।\nलगभग २ से.मी. लंबा और 1 से.मी. चौड़ा बांस का टुकड़ा लेकर या पोरी (इंटरनोड्स) के मध्य में दो छेदों को (लगभग 7 मी.मी. परिधि) ड्रिल किया जाए। छेद  करते समय इस बात पर ध्यान रखा जाए कि दोनों नोड्स पर आक्सलरी कली या शाखाएँ सतह के समतल रूप में होनी चाहिये। \n\nजड़ निकलने के लिए कटिंग का उपचार\n\nआधे लीटर पानी में 20 ग्राम एन ए ए या बोरिक एसिड को घोला जाए। इस घोल को एक साफ जार में उंडेल दें और 100 ग्राम लीटर बनाने के लिए इसमें पानी मिलाएँ। इस घोल को अच्छी तरह हिला कर मिलाएं। बोरिक एसिड का अंतिम संकेद्रित पानी के 200 मिली. ग्राम या 200 पी पी एम् (पार्ट पर मिलियन) के समतुल्य हो जाएगा। यह गोल 1000 कटिंग के उपचार के लिए पर्याप्त होगा।\nलगभग 100 एम् एल घोल को कल्म की सतह  में उन्डेले। स्पीईलेज से बचने के लिए  ड्रिल किये गए छेदों द्वारा घोल को डालने के लिए साफ बोतल या कीप का उपयोग करें।\nपिघली हुई मोम से छेदों को बंद कर दें या रैपिंग कर दें और पोलीथिन स्ट्रिप की रैपिंग (6 से.मी. चौड़ा x 60 से.मी. लंबा) या सैलोटेप से बाँध दें। यह सुनिश्चित कर लें कि पोलीथिन टाइट है ताकि घोल का इसमें से रिसाव न हो सके। कटिंग को समानांतर रखें तथा इसके आमुख वाले हिस्से को ऊपर रखें।\nनिष्कर्षन के बाद जहाँ तक संभव हो शीघ्र ही कल्म कटिंग को नेपथलीन एसिटिक एसिड/बोरिक एसिड के साथ उपचारित किया जाए। यदि रोपण स्थल काफी दूर है और रोपण में होने वाले विलम्ब से बचा नहीं जा सकता तो उपचारित कटिंग को तीन दिन तक आद्र बुरादे में रखकर संरक्षित किया जा सकता है।\n\nकटिंग का रोपण\n\n10 से 16 से.मी. फरो नर्सरी क्यारी के आर-पार से 50 से.मी. की दुरी बनाए जाएँ। फरो की गहराई और दूरी को कल्म कटिंग के डायमीटर के आधार पर घटाया –बढ़ाया जा सकता है।\nकटिंग को पहरों के समानांतर नर्सरी क्यारी के आर-पार इस तरह रखें कि छेद/आमुख हिस्सा ऊपर हो या कली (बड्स) को किनारे पर (लेटरली) रखें। 10 मी. X10 मी. आकार की तैयार नर्सरी क्यारी में लगभग 50-60 कटिंग को सुविधाजनक ढंग से रोपित किया जा सकता है। कटिंग को २-3 से.मी. मृदा परत से ढक दें। जब तक उचित जड़ विकसित नहीं होती तब तक इसकी नियमित सिंचाई की जाए। रुटीड कल्म खेत के पानी से भरने या वर्षा के मौसम के दौरान उस समय बाहर निकलेगी जब क्यारी की मिट्टी ढीली हो जाएगी। विधिवत गहरी जड़ वाले पौधे कल्म के साथ-साथ जड़ अरु पोली-पिटिड के साथ जुड़ जाते हैं। कल्म के शीर्ष को पैने चाकू से काट दें ताकि अत्याधिक श्वसन से बचा जा सके।\n\nडाली की कटिंग द्वारा संचरण\nमाटी परत वाली बांस प्रजातियों में स्पष्ट आरंभिक डाली होती है. डाली कटिंग एक आर्दश रोपण सामग्री है। यह छोटे आकार की होती है और तथ्य यह है कि अनेक डालियों को मातृ कल्मप को नुकसान पहुंचाए बनाई जा सकती है। डाली की आयु 0.5 से 1 वर्ष तक गारंटी निर्वाह दर होनी चाहिए। शीर्ष भाग को काट दें तथा दो नोड्स और आंरभिक उभरे हिस्से को छोड़ दें। इसके बाद कटिंग को बढ़वार नियामकों में भिगों दें जैसे आई बी ए/एन ए ए 200 पी पी एम् की दर से (20 ग्राम/ली. को 200 लि. तक मिलाया जाए) जो 200 मिली. ग्राम/ली. पानी के या 24 घंटे के लिए रुटैक्स -3 पाउडर के समतुल्य है। कटे हुए किनारों को निर्जलीकरण से रोकने के लिए मोम से बंद कर दें। रोपण से ठीक पहले कटिंग को वैबिस्टिन (0.1%) घोल  में भोगोएँ। कटिंग को सीधा पौलीबैग या उठी हुई क्यारी में इस प्रकार रोपित करे की राइजोमेट्स फुलाव और एक नोड हमेशा मिट्टी की सतह से नीचे रहे। पोलीबैग को आंशिक शेड (75% शेड, ऐग्रोशेड नैट द्वारा प्रदान की जाए) में रखा जाए और इसकी प्रतिदिन सिंचाई की जाए। रोपण के बाद अंकुरण और जड़ में 1-4 माह का समय लगता है।\nसफलतम जमे हुए और राइजोम कटिंग को अगले वर्षाकालीन मौसम में लगाया जाए।\nपुरी कल्म का दाब कल्म द्वारा संचरण\nयह प्रक्रिया समस्त प्रजातियों के लिए उपयुक्त नहीं है और यह मैदानी क्षेत्रों में  स्थिर छितरे हुए खड़े बांसों के लिए उपयुक्त है। यद्यपि इस प्रक्रिया में लगभग 1-२ वर्ष पुरानी कल्म्प से कल्म को चुनना उपयुक्त होता है। इसके बाद कल्म को नीचे से काटते हुए मोड़कर नीचे किया जाता है और लगभग 20 नोड्स रखते हुए कल्म केशीर्ष को हटा देते हैं। डालियों को छांट दिया जाता है सिर्फ आधार पर कुछ डालियों रह जाती है। इस काम में सावधानी बरती जाए ताकि प्रसुप्त कलियों को क्षति न पहुंच पाए। इसके बाद कल्म को विधिवत तैयार मिट्टी से दाब दें और डालियों और पत्तों को मिट्टी से ऊपर बाहर के वातावरण की ओर कर दें। तैयार की गिया मिट्टी की गहराई लगभग 5 से 8 से.मी. होनी चाहिए और इसे मिट्टी से ढक दें और मिट्टी में दबा दें। इसके बाद मृदा को पलवार से कवर कर  दें और नियमित  रूप से इसमें पानी डालें। दबाई गई कल्म की प्रायः जाँच की जाए ताकि एक (री बाउंड) कल्म को जमीन में पुनः तत्काल दबाया जा सेक। मट्टी में दबने के कुछ सप्ताह के बाद नई जड़ और प्ररोह विकसित होने लगते हैं। इसके बाद  इंटरनोड्स को तैयार किये गए खेत में रोपण के लिए लगभग 6-8 माह बाद पृथक कर दिया जाए।\nसम्पूर्ण कल्म कटिंग द्वारा संचरण (स्टम्प सहित या रहित)\nलगभग २ वर्ष आयु वाली स्वस्थ कल्म का चयन किया जाए और इसे स्टम्प के साथ सतह से अलग किया जाए या कल्म को नीचे से काटा जाए। बेस में एक या दो हिस्सों को अलग कर दिया जाए। क्यारी को उस जगह तैयार किया जाए जहाँ गहराई 15 से 20 से.मी. ही और कल्म को समांतर रखा जाए। यदि यहाँ स्टम्प हिया तो स्टम्प हैड की स्थिति को अपसाईड डाउन करके रखा जाए। यह सलाह दी जाती है कि प्रत्येक इंटरनोड के सैक्सन को देखा जाए साथ ही बेहतर परिणामों के लिए लगभग 1/२ से 1/3 की गहराई होनी चाहिए (स्टम्प के नजदीक सैक्शन काफी गहरे होते हैं) इसके बाद मिट्टी की 5 से 10 से.मी. मोटी परत से ढककर इसे टाइट दबाया जाए। इसके बाद इसे पलवार से ढका जाए और पानी देना शुरू किया जाए। कुछ सप्ताह बाद जड़ और प्ररोह विकसित होते हैं।\nव्यापक प्रचुरोदभव (पाउड प्रगुणन)\nइस तरीके का इस्तेमाल सामान्यतः छोटी पौद में होता है। सफलतम रूप  में जमने और वृद्धि के लिए बांस प्रव्ध्य (प्रोप्ग्युल) में सुदिढ़ जड़ प्रणाली, राइजोम और प्ररोह होनी चाहिए। राइजोम पृथक्करण द्वारा बांस पौद के प्रगुणन के कारण छोटे आकार के  रोपण सामग्री होती है जिसे व्यापक प्रचुरोदभव का इस्तेमाल किया जाए। 130-40 दिन की आयु में एक बांस पौद से नई कल्म तैयार होती है और राइजोम विकसित होने लगते हैं। चार से  पांच माह की अवधि में इन पादपक ( प्लांटलेट) में  6 कल्म (हिल्लर)विकसित  होती है। इन हिल्लरों को ज्यादा यूनिटों के साथ-साथ प्ररोह, राइजोम और प्रकन्द के छोटे टुकड़ों में बाँटा जाए। दुर्घटनाओं से बचन/कम करने के क्रम में पृथक्करण के बाद पौद को शेड में रखा जाए और नियमित रूप से कुछ दिन पानी दिया जाए और इसके बाद नर्सरी की क्यारी में ले जाया जाए।\nयह प्रवर्ध्य  खेत में चार माह के अंदर रोपण योग्य पौद का आकार ले लेते हैं यह इन्हें व्यापक प्रचूरोदभव् द्वारा आगामी प्रगुणित किया जा सकता है। बानिक (1985) ने यह प्रतिवेदित किया कि बी. दुल्डा की पांच से नौ माह प्राणी पौद को इस तकनीक के द्वारा 3-5 गुणा प्रगुणित किया जा सकता है। इन प्रगुणित पौद की निर्वाह दर 90-100% के बीच होती है। इस प्रौद्योगिकी द्वारा अनेक पहचानी गई रोपण स्टॉक उपलब्ध कराई जा सकती है। इस तरीके का लाभ यह है कि एक बार बांस की प्रजाति की पौद उपलब्ध होती है तो इस प्रक्रिया को अनेक वर्षों तक जारी रखा जा सकता है। इसका रखरखाव और इसे एक जगह से दूसरी जगर लाना ले जाना आसान है क्योंकि नियमित राइजोम पृथक्करण के कारण इसका लघु आकार होता है। वानिक (1985) द्वारा यद्यपि, यह सुझाव दिया गया कि इस प्रकार की पौद  प्रगणुन को अधिक लंबे समय तक जारी नहीं रखा जा सकता है। इस तरीके का यह लाभ है कि एक बार बांस की पौद उपलब्ध हो जाती है तो यह प्रक्रिया अनेक वर्षों तक नियमित रह सकती है।\nबांस का रोपण\nबांस को वाणिज्यिक रोपण को सघन  प्रंबधन सहित बांस रोपण को उसी रूप में स्पष्ट किया गया है जैसे अन्य नगदी फसलों की खेती की वार्षिक पूर्व निर्धारित पैदावार स्तर को बढ़ाने के लिए किया गया है। एक बार बांस रोपण अपने इष्टतम स्तर पर पहुंचने के बाद अर्थात पूर्वोत्तर क्षेत्र (एन ई आर) की प्रचलित जियो- मौसम स्थितयों के तहत सिम्पोडियल बांस के लिए रोपण के सातवें वर्ष में, आयु काफी स्थायी हो जाती है और यह तबतक नियमित रहती है जबतक इसकी आयु लगभग 20 से 25 वर्ष तक पहुंचती  है। इसके बाद यह जरूरी है कि नये रोपण को तैयार करने के लिए सभी रोपण को चरणबद्ध रूप से उखाड़ दिया जाए। इसके अलावा तीन प्रयोजनों के लिए वाणिज्यिक बांस रोपण किया जाए।\n\nसिर्फ प्ररोह की उच्च पैदावार के लिए \nसिर्फ पोल्स की  उच्च पैदावार के लिए \nप्ररोह और पोल्स की उच्च पैदावार के लिए \n\nइस प्रकार के विभिन्न प्रयोजनों के लिए प्रबधन क्रियाएँ भी अलग-अलग है। कुन्तु यहाँ एन बी एम के अनुसार यह दिशा निर्देश एक ही समय में प्ररोह और पोल्स दोनों की उच्च पैदावार पर अधिक जोर देते हैं।\nप्रस्तावित रोपण स्कीम\nरोपण स्कीम में प्रजाति के आकार और वृद्धि व्यवहार पर विचार किया जाए। प्रस्तावित रोपण स्कीम (निम्नलिखित) में यह नोट किया जाए कि पंक्तियों के बीच पौधों का अंतराल पौधों की लाइन में अंतराल से ज्यादा होना चाहिए। पंक्तियों के बीच इस विशाल अन्तराल के कारण रखरखाव तथा सस्योत्तर कार्यकलापों के लिए आने-जाने में आसानी होती है।।\n\n\n\n\nचयनित प्रजातियाँ\n\n\nपादप अन्तराल (मी.)\n\n\n \n\n\nकुल\n\n\n\n\n \n\n\nपंक्ति में\n\n\nपंक्तियों के मध्य\n\n\nपादप/हे.\n\n\n\n\nब्म्बुसा दुडला\n\n\n5\n\n\n6\n\n\n333\n\n\n\n\nबम्बूसा बालकोआ\n\n\n5\n\n\n6\n\n\n333\n\n\n\n\nडैन्द्रोकैलेमस हैमिलटोनी\n\n\n5\n\n\n6\n\n\n333\n\n\n\n\nमैलोकाना बैसीफेरा\n\n\n4\n\n\n6\n\n\n417\n\n\n\n\nडैन्द्रोकैलेमस जिगाटेस\n\n\n6\n\n\n7\n\n\n238\n\n\n\n\nडैन्द्रोकैलेमस आस्पर\n\n\n6\n\n\n7\n\n\n238\n\n\n\n\nनिम्नलिखित कुछ विषय हैं जो उत्पादक रोपण को स्थापित करने में काफी सहायक होते हैं:\n\nरोपण स्थल का चयन कनरे में मृदा की गुणवत्ता की जाँच की जाए। बांस को अधिकाशंतः अच्छी तरह मृदा पर उगाया जा सकता है किन्तु डीप-पॉट्स उर्वरक मृदा जो उच्च नमी युक्त और पी एच 5.5 वाली हो उसे प्राथमिक दी जाए।\nमृदा में बेहतर जल निकासी काफी महत्वपूर्ण है। इस बात की जाँच की जाए कि भूमि बाढ़ग्रस्त न हो। जलमग्न मृदा में बांस का निष्पादन अच्छा नहीं होता। अंतः इस बात को प्राथमिकता दी जाए कि रोपण कार्य मामूली ढालू भूमि पर करना उचित होगा।\nभूमि को सभी तरह के खरपतवार और  आवांछीनीय वनस्पति से साफ किया जाए। सूखे मौसम के दौरान इन्हें जलाना जरूरी होगा।\nरोपण के कार्यक्रम की सावधानीपूर्वक योजना बनाई जाए ताकि रोपण छेदों को विशेष दूरी अरु अंतराल पर रखा जा सके।\nकार्यकलापों को इस तरह योजनाबद्ध किया जाए जिससे रोपण कार्यक्रम को कम से कम २ सप्ताह पहले प्रदान करता है।\n30 से.मी. ड़ाया मीटर और 30 से.मी. गहराई वाले रोपण छिद्र को प्रत्येक प्रजाति की संस्तुत अंतराल के अनुरूप अंतराल पर रखा जाए। रोपण कार्य को वर्षा के प्रारभ होने साथ ही अप्रैल या मई में शुरू किया जाए। रोपण करते समय 1.5 किग्रा. गोबर को प्रत्येक छिद्र में डालकर ऊपरी मिट्टी के साथ मिश्रित किया जाए।\nएक या दो सप्ताह के बाद अनुशंसित उर्वरकों (एन पी के) के एक छोटी मात्रा का अनुप्रयोग रोपण छिद्रों पर किया जाए। उर्वरकों की निर्धारित खुराक निम्न तालिका में दी गई है।\n\n\n\n\n\nअजैविक उर्वरक एन पी के २:1:1:\n\n\n \n\n\nप्रति पौधा मिश्रण\n\n\n \n\n\n\n\n \n\n\nहिस्सा (%)\n\n\nवजन    (किलो ग्राम)\n\n\n \n\n\n\n\nयूरिया (एन 46%)\n\n\n33\n\n\n35\n\n\n0.07\n\n\n\n\nसपुर फस्फोट (पी.16%)\n\n\n16\n\n\n51\n\n\n0.10\n\n\n\n\nपोटाश (के 20.60%)\n\n\n16\n\n\n14\n\n\n0.०३\n\n\n\n\n \n\n\nकुल\n\n\n \n\n\n0.20\n\n\n\n\nअजैविक मिश्रण को उपरोक्त दर्शाए गए अनुपात के अनुरूप तैयार किया जाए। पहले वर्ष में सिर्फ 200 ग्राम मिश्रण का अनुपयोग लगभग प्रत्येक पौधे पर किया जाए।\nखरपतवार\nकिसी तरुण पौधे की बढ़वार में खतपतवार तथा कम्पीटिंग प्ररोहण पर बाधा डाल सकती है कि प्रत्येक बांस के झुरमुट के आस-पास खतपतवार का नियन्त्रण रखा जाए तथा साथ ही खरपतवार की बढ़वार को रोका जाए। ऐसा न होने पर तरुण बांसों में अपरिहार्य रूप से खराब जड़ तथा तने का विकास न हो सकेगा। 50 से.मी. व्यास के क्षेत्र को सभी खरपतवारों तथा प्ररोहतण से मुक्त होना चाहिए।\nचराई करने वाले पशुओं का नियंत्रण\nनाशीजीव की मौजूदगी तथा चरने वाले पशुओं का भलीभांति नियंत्रण होना चाहिए। प्रत्येक उपलब्ध उपायों में चरने वाले पशुओं की रोक होनी चाहिए। छोटे होमस्टेड, बाडा एक हल है परन्तु बड़े पैमाने पर रोपण में यह मंहगा है। इस संबध में सावधानीपूर्वक ध्यान देना महत्वपूर्ण है। रोपण निरीक्षक को रोजाना चक्कर मारने चाहिए तथा कोई नुकसान न हों, कारण जानना चाहिए तथा समस्या से निपटने के लिए उन्मूलन करना चाहिए।\nउर्वरक\nद्वितीय तथा तृतीय वर्ष में नाइट्रोजन फास्फोरस तथा पोटाश के जरूरत को तालिका में नीचे दिया गया है। द्वितीय वर्ष में यह अनुमान है कि प्रति हेक्टर में 307 किग्रा. नाइट्रोजन फास्फोरस तथा पोटाश मिश्रण की आवश्कता है। तीसरे वर्ष से आगे करीब एक टन नाइट्रोजन, फास्फोरस तथा पोटाश की आवश्कता होती है। प्रत्येक झुरमुट के इर्दगिर्द समान रूप से खुराक की मात्रा दी जानी चाहिए। विक्षालन से बचने तथा पौधों के बढ़वार को अधिकतम करने के उद्देश्य से सामान्य वर्षा की अवधि में उर्वरकों का एडवांस में उपयोग किया जाना चाहिए।\n\n\n\n\n२ वर्ष में अकार्बनिक उर्वरक\n\n\nमिश्रण\n\n\nनाइट्रोजन, फास्फोरस तथा पोटाश(किलोग्राम/हे.)\n\n\nथैला प्रति हे. (50 किग्रा./बैग)\n\n\n\n\nनाकापो २:२:1\n\n\n \n\n\n \n\n\n \n\n\n\n\nयूरिया (एन 46:)\n\n\n109\n\n\n50\n\n\n2.1\n\n\n\n\nसपुर फस्फोट (पी.16:)\n\n\n156\n\n\n25\n\n\n3.1\n\n\n\n\nपोटाश (के 20.46:)\n\n\n42\n\n\n25\n\n\n0.8\n\n\n\n\n \n\n\n307\n\n\n100\n\n\n \n\n\n\n\n \n\n\n\n\n3 वर्ष से आगे उपयोग    अकार्बनिक उर्वरक\n\n\nमिश्रण\n\n\nनाइट्रोजन, फास्फोरस तथा   पोटाश(किलोग्राम/हे.)\n\n\nथैला प्रति हे. (50 किग्रा./बैग)\n\n\n\n\nएनपीके २:२:1\n\n\n \n\n\n \n\n\n \n\n\n\n\nयूरिया (एन 46:)\n\n\n217\n\n\n100\n\n\n4.3\n\n\n\n\nसपुर फस्फोट (पी.16:)\n\n\n313\n\n\n50\n\n\n6.3\n\n\n\n\nपोटाश (के 20.46:)\n\n\n530\n\n\n150\n\n\n1.7\n\n\n\n\n \n\n\n100\n\n\n300\n\n\n \n\n\n\n\nपलवार\nबांस की वृद्धि को सुधारने में पलवार एक सिद्ध किया हुआ तरीका है। पलवार बांस को मोटे तल्ले के चारों ओर मृदा का तल पर एकरूपता के साथ मृदा की एक परत फैला कर, पत्तियों के कचरे आदि को और अन्य जैविक सामग्री को फैलाकर प्राप्त की जाती है। पलवार खरपतवार वृद्धि को रोकने का एक प्रभावी तरीका है इससे मृदा अच्छी संरक्षित होती है और मृदा की जैविक सामग्री में वृद्धि होती है।\nपलवार अच्छी गुणवत्ता वाले बांस प्ररोहों के उत्पादन के लिए बहुत ही आवश्यक है। पलवार नए प्ररोहों को सीधी धूप से बचाती है और उन्हें नम रखती है और इस प्रकार उन्हें एक अधिकतम आकार तक बढ़ने में सहायता करती है और ऐसा बिना किसी कठोरता और उनकी गुणवत्ता खोये बिना होता है।\nबांस के कल्म्प की देखभाल\nमोटे तल्ले के उपयुक्त रखरखाव से उत्पादकता बढ़ती है और रोपण कमियों का काम भी आसन हो जाता है। मोटे तल्ले का प्रंबधन एक अधिक रखरखाव का कार्य है आंशिक तौर पर कटाई के परिणामस्वरूप होता है। रखरखाव गतिविधि के रूप में इसमें मोटे तल्ले की सघनता को रोकने के लिए अवाछित नाल को हटाना भी सम्मिलित है। यह सघन रूप से गुच्छेदार प्रजातियों के साथ विशेष रूप से आवश्यक है। कमी-कमी मोटे तल्ले में बेहतर प्ररोह उत्पादन के लिए कुछेक नालों को हटाना आवश्यक है। आदर्श रूप से मोटा तल्ला इस प्रकार प्रंबधित होना चाहिए कि प्रत्येक मोटे तल्ले में 9 से 12 नालों से अधिक नालें न हों। नालों को एक समान रूप से अवस्था के आधार पर एक, दो और तीन वर्षों के आधार पर 3-4 नाल द्वारा बांटा जाना चाहिए। सिम्पोडियल बांसों के लिए, चार वर्ष वाली अरु पुरानी सभी नालें कटाई में समय नालों से हटा की जानी चाहिए। सिम्पोडियल बांसों के लिए, चार वर्ष वाली और पुरानी सभी नालें कटाई में समय नालों से हटा दी जानी चाहिए। मेलोकैना बैसिफेरा के मामलें में , नालें दो वर्ष बाद पक जाती है, प्रौढ़  हो जाती है और इसलिए दो वर्ष वाली और पुरानी नालों को हटा दिया जाना चाहिए।\nसड़न  के लिए नालों को नियंत्रित करना, प्ररोहों की स्वस्थ वृद्धि और नई नालों की बढ़वार के लिए आवश्यक है कि जिन नालों की कटाई कर दी गई है उनके ठुठों में सड़न पर ध्यान दिया जाना चाहिए। यदि सड़न स्पष्ट हो तो ठूंठ के आसपास खुदाई और इसे पूरी तरह से हटाने के सलाह दी जाती है। इसी प्रकार सड़ते ठूंठों को हटा दिया जाना चाहिए। फुफुन्दी संदूषित या रोग के लक्षणों पर ध्यान देना चाहिए और एक पादप रोग विशेषज्ञ को संबधित रोग निदान और नियंत्रण उपायों की सलाह के लिए बुलाया जाना चाहिए।\nकटाई और संचालन\nबांस रोपाई में कटाई प्रचालन वर्षों के मौसम में प्ररोहों के संग्रह में और शुष्क मौसम में बांसों की कटाई में बांटे जाते हैं। कटाई एक श्रम समेकित प्रचालन है और रोपण कर्मियों के साथ अच्छी व्यवस्था बनाने के लिए यह आवश्यक है ताकि कटाई प्रचालन में विलंब न हो। यह विशेष रूप से प्ररोह कटाई के लिए बहुत महत्त्वपूर्ण  है जो कि वर्षा काल में के महीनों की अल्प अवधि में पूरा किया जाता है।\nकल्म कटाई\nसिम्पोडियल बांस की कटाई में निम्नलिखित नियमों का पालन किया जाए।\n\nपरिपक्व कल्म की कटाई को रोपण के बाद चौथे वर्ष में आरंभ किया जाए।\nकल्म्प एप्रोच में सावधानी रखी जाए। यह जरुरी है कि काफी शोर किया जाए जिससे डरावने सांप जो बांस कल्म्प में अपना बसेरा बना लेते हैं, वे इसमें से निकल जाएँ।\nसूखे सर्द मौसम के दौरान सिर्फ कल्म को काटा जाए। सूखे की अवधि के दौरान बांस का स्टार्च तत्व कम हो जाता है। कल्म में कम स्टार्च तत्व बेघक आदि द्वारा आक्रमण के प्रति इसे संवेदनशील बनाता है।\nकटाई कार्य चयनित होना चाहिए, सिर्फ परिपक्व कल्म को काटा जाए।\nकटिंग कार्यकलाप के इस रूप में योजना बनाई जाए जिससे युवा कलमों को नुकसान न होने पाए।\nअधिक पैने औजारों का उपयोग किया जाए। यह सुझाव योग्य है कि कटाई औजारों को ब्लीच का उपयोग करते हुए संक्रमता रहित किया जाए। इससे पौधों में संक्रमण क खतरा कम हो जाता है।\nयुवा कल्मों को न काटा जाए जब तक कि कल्म्प में संकुचन पके हुए कल्मों को काटने से रोकता है।\nप्रत्येक उस कल्म को काटा जाए जो भू-स्तर से प्रथम नोड के ठीक ऊपर स्थित हो। यह जरुरी है ताकि प्रोट्रीयुडिंग इंटरनोड में पानी एकत्र न हो जाए। पानी के एकत्रीकरण से विगलन हो सकता है और यह नाशी जीव को अपने अंडे छोड़ने के लिए आमंत्रित करता है। \nकभी भी पूरी कल्म्प को पूरी तरह तब तक न काटा जाए जब तक इस बात की पूरी जाँच न कर ली जाय कि यह रोग द्वारा गंभीर रूप से संवमित है।\nवर्षा मौसम के दौरान कल्म्प को न काटा जाए।\nकटाई के बाद प्रत्येक कल्म्प को न काटा जाए।\n\nइनको काटने के बाद कल्म पर पलवार लगाई जाए। पलवार के लिए जैविक सामग्री प्रदान करने के लिए कल्म्प के चारों ओर स्वच्छ रूप से लगाया जाए। मानक नियम और प्रजाति के आधार पर नेक कल्म (औसतन) को काटते समय निम्नलिखित का पालन किया जाए:-\n\n4/5 वर्षों में 3 कल्म प्रति कल्म्प \n5/6 वर्षों में 4 कल्म प्रति कल्म्प \n7 वर्षों में 5 कल्म प्रति कल्म्प \n\nअथवा रोपण के सातवें वर्ष के बाद 1500 और 2000 क्ल्में प्रति हैक्टर\nप्ररोह कटाई एवं रखरखाव\nनये प्ररोह का उत्पन्न होना रोपण के बाद वाले वर्ष के वर्षा वाले मौसम के दौरान आरंभ हो जाता है। इन नई प्ररोह की कटाई नहीं की जाए। स्वस्थ कल्म्प स्थापित करने को बढ़ावा देने के लिए इन्हें पूरी ऊंचाई तक बढ़ने दिया जाए। प्रति कल्म्प उत्पादित कल्म्प की संख्या हमेशा भिन्न होती है। सिर्फ कुछ कल्म्प में ही एक या दो प्ररोह दिखाई देते हैं। अन्य कल्म्प इससे भी ज्यादा तैयार कर सकते हैं।\nखाद्य योग्य युवा प्ररोह की छोटी मात्रा को रोपण के तीसरे वर्ष में अर्थात रोपण के दो मौसम वर्ष एक बाद करा लिया जाए। कुछ प्रजातियों को शूटिंग अन्य के मुकाबले जल्दी आरंभ हो जाती है। बढ़वार के पैटर्न की जानकारी काफी महत्वपूर्ण होती है। यद्यपि यह प्रजाति –दर-प्रजाति तथ स्थान-दर-स्थान अलग-अलग होती है। प्ररोह की कार्रवाई सिर्फ अच्छी तरह स्थापित कल्म्प से की जाए। प्ररोह की कटाई के लिए कुछ नियमों का पालन किया जाए।\n\nप्रथम बारिश के आरंभ से कल्म के अलावा कल्म्प के चारों ओर खाली जमीन पर बम्प या फुलाव की जाँच की जाए।\nप्रत्येक प्रजाति के शूटिंग मौसम के बारे में जानकारी होनी चाहिए। कुछ प्रजातियों में प्ररोह अप्रैल या मई के प्रारभ में होते होते हैं, जबकि अन्य प्ररोह कई माह बाद करते हैं।\nइस बात को ध्यान में रखा जाना जाए कि शूटिंग सामान्यतः एक निश्चित समय के बाद होती है। अतः यह जरुरी है कि नई प्ररोह के कल्म्प की जाँच की जाए।\nयह देखा जाए की कल्म्प की चारों ओर पलवार अच्छी तरह लगी है। पलवार से नए प्ररोह में नमी बनी रहती है और इनकी गुणवत्ता रहती है।\nसमय बहुत महत्वपूर्ण है। प्ररोह जब जमीन से दिखाई देने लगे तब इनको एक से दो सप्ताह के बाद काटा जाए। ज्यादा विलम्ब से कांटने पर प्ररोह सख्त हो जाते हैं और खाद्य की गुणवत्ता भी निम्न स्तर की हो जाती है। अभी भी बांस की कुछ प्रजातियाँ (डी.ओल्डामी) ऐसी हैं जिन्हें कच्चा खाया जा सकता है किन्तु जब यह एक बार मृदा से बाहर आ जाते हैं इनका स्वाद कड़वा हो जाता है। अतः इन्हें हमेशा मृदा से ढककर उचित प्रबंधन के साथ रखा जाए और सही समय पर मृदा हटाकर काटा जाए।\nएक नया प्ररोह 10 से 20 सें.मी. लंबे होते हैं जो प्रजाति पर निर्भर करते हैं।\nयुवा प्ररोह को पैने कटाई ब्लेड से काटा जाए (विशाल छैनी जैसी) मृदा से लगभग 10 से 15 से.मी. नीचे नरम भाग में कट लगाये जाएँ जहाँ प्ररोह सख्त राइजोम से उत्पन्न होते हैं।\nउन प्ररोह को न काटा जाए जो औसत खाद्य प्ररोह आकार से बाहर उगे हुए हों। यह रेशेदर, सख्त और गैर—खाद्य वाले होते हैं और इन्हें कल्म में उगाया जा सकता है। \nप्ररोह की कटाई के बाद नए प्ररोह के उत्पन्न होने के लिए कल्म्प की समय-समय पर जांच की जाए।  यह दूसरे चक्र के प्ररोह के उत्पन्न होने के असामान्य नहीं है विशेष रूप से अधिक वर्षा  और तीव्र वृद्धि में यह असामान्य नहीं है।\n\n10.  कल्म्प के सभी प्ररोह न काटे जाएं। हमेशा यह देखा जाए कि प्ररोह को कल्म्प में उगने दिया जाए।।\nकाटे गये प्ररोह का सावधानीपूर्वक रखरखाव किया जाए। कटाई के बाद प्रत्येक प्रजाति के प्ररोह की छंटाई उसके आकार के अनुसार की जाए और सब्जी के रूप में उपयोग करने के इए लिए पारम्परिक तरीके का इस्तेमाल करते हुए बंडल बनाए जाएँ। काटे गये प्ररोह ठंडे स्थान पर भंडारण करके रखा जाए और इसे सीधे प्रकाश और आद्रता से दूर रखा जाए। इससे उत्पाद की स्वजीवन आयु बढ़ जाती है। यदि यहाँ बांस रोपण की लंबी मिश्रित प्रजातियाँ हैं तो प्ररोह कटाई के मापदंड निम्नलिखित होंगे:\n\n\n\n\nप्ररोह\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\nआकलित पैदावार (टन/वर्ष)\n\n\nबी.\n\n\nबी.\n\n\nडी.\n\n\nडी.\n\n\nएन.\n\n\nजी.\n\n\n\n\n \n\n\nटूल्डा\n\n\nबालको\n\n\nआस्पर\n\n\nहैमिलटोनी\n\n\nबैसिफेरा\n\n\nजिजैन्टस\n\n\n\n\nऔसत वनज (किलोग्राम) प्ररोह\n\n\n1.5\n\n\n2\n\n\n3.5\n\n\n1.8\n\n\n0.53\n\n\n3.5\n\n\n\n\nकाटे गये/कल्म्प की औसत संख्या\n\n\n4\n\n\n4\n\n\n4\n\n\n4\n\n\n4\n\n\n4\n\n\n\n\nऔसत किलोग्राम/कल्म्प प्रक्षेपित\n\n\n6\n\n\n8\n\n\n14\n\n\n7.2\n\n\n2\n\n\n14\n\n\n\n\nअधिकतम पैदावार (टन प्रति हे.)\n\n\n2\n\n\n3\n\n\n3\n\n\n2\n\n\n1\n\n\n3\n\n\n\n\nप्रति हेक्टेयर प्रति वर्ष औसत पैदावार\n\n\n \n\n\n \n\n\n2.67\n\n\n \n\n\n \n\n\n \n\n\n\n\nआकलित पैदावार\n\n\n\n\nअधिकतम पैदावार के अनुरूप वार्षिक   पैदावार\n\n\nप्ररोह\n\n\nटन/हे.\n\n\n\n\nतीन वर्ष\n\n\n10\n\n\n0.27\n\n\n\n\nचार वर्ष\n\n\n25\n\n\n0.67\n\n\n\n\nपांच वर्ष\n\n\n50\n\n\n1.३४\n\n\n\n\nछः वर्ष\n\n\n75\n\n\n२.00\n\n\n\n\nसात वर्ष से आगे\n\n\n100\n\n\n२.67\n\n\n\n\nबांस के नाशीजीव तथा रोग एवं उनका नियंत्रण\nबांस को क्षति पहुंचाने वाले अनेक प्रकार के कीट होते हैं जो पेड़-पौधों पर निर्भर कटे हैं। इन कीटों के आक्रमण से बांस पौधों की शक्ति और उत्पादकता में कमी आ जाती है। बहुत से कीट ऐसे होते हैं जिनके मुंह में बहुत पैन भाग होते हैं, ये पत्तों, टहनियों, टनों, कोंपलों, जड़ों और राइजोम को खा जाते हैं। ये कीट बॉस को चार तरह से क्षति पहूँचाते हैं:\n\nपौधे के तरल पदार्थ को समाप्त करना।\nअंडे देकर यांत्रिक क्षति पहुंचाना \nपौधे में छेद करके विषैले तत्व भर देना \nरोग संक्रमण। इन क्षतियों के फलस्वरूप नई कोपलों और टहनियों का विकास  रुक जाता है और वे मुरझा जाती है और पौधा सुख भी जाता है।\n\nबांस का रोग\nइस रोग और विकार से सबंधित कुल 440 फफूंद, दो विषाणु, एक फाइटोप्लाज्मा और एक बैक्टीरियम की तरह के जीव का पता लगा है। गंभीर तरह के थोड़ें से रोगों की पहचान हुई है, जिनसे बांस के नाल उत्पादन और इसके डंडों की उत्पादकता प्रभावित होती है। बांस के तनों (डंडों) को हानि पहुँचाने वाले रोगों में पूर्ण रोग सबसे अधिक होता है और ऐसे लगभग 200 फफूंदों के कारण होते हैं।  जो रोग ज्यादा भयंकर माने जाते हैं, उनमें कल्म ब्लाईट है जो सैरोकैलेडियम ओरीजी से होता है, उभरते हुए और विकसित होने वाली नालों (तनों) कस सड़न रोग, जो फ्यूजेरियम प्रजाति के कारण होता है, विचेज्ब्रूम बैलैंसिया के कारण, छोटी पत्ती रोग शुष्क क्षेत्रों में फाइटोप्लाकज्मा के कारण, कल्म मौजेक बांस के मैजेक विषाणु से और कल्म रतुवा रोग स्टेटोस्ट्रेटम  कोर्तिसीआइउस व टॉप बलाईट के कारण होता है।\nसंक्रमण रोगों के अलावा बांस नालों के उत्पादन कोप्रभावित करने वाले अजैविक घटकों के कारण होने वाले गैर-संक्रामक रोगों की भूमिका भी प्रखुख होती है।\nबांस के मुख्य नाशीजीव और रोग डम्पिंग ऑफ़ रोग\nकारक: राइजोक्टोनिया सोलैनी, फ्यूजेरियम मोनिलीफ़ौकी और एफ. ऑक्सी स्पोरम\nलक्षण: डम्पिंग ऑफ़ रोग  बांस की पौधशालाओं में आमतौर से होता है जिससे पौधों को बहुत नुकसान हो जाता है। बुवाई के 7 से 12 दिन बाद यह बीमारी क्योंरियों में शुरू हो जाती है। पौधा उगने से पहले डम्पिंग ऑफ़ रोग अच्छे खासे बीज को सड़ा देता है और पौधा उगने के बाद यह रोग मिट्टी स्तर के नजदीक उगने वाले अंकुरों को मुरझा देता और उनमें भूरापन आ जाता है। यह रोग सारी क्यारियों में लग जाता है जिसको फलस्वरूप अंकुरण समाप्त हो जाता है।\nनियंत्रण: डम्पिंग ऑफ़ रोग को नियंत्रण करने का सबसे अच्छा तरीका यह है कि जिन क्यारियों में बांस बोये हों उन्हें फफूंद लगने से बचाया जाए। डम्पिंग ऑफ़ रोग नियन्त्रण पौधशाला की उचित तकनीकों को अपनाकर ही किया  जा सकता  है। क्यारियों में अधिक पानी न दिया जाए और छाया न पड़ने दी जाए। क्यारियों में धूप का उचित प्रंबध होना चाहिए और बैविस्टिन जैसी फफूंदनाशी दवाओं का प्रयोग किया जाए जिससे इस रोग के प्रकोप से बचाया जा सकता है।\nस्मट\nलक्षण: फफूंद का प्रकोप छोटे-छोटे भ्रूणों पर होता है और अकसर देखा गया है कि बीज में काली फफूंद पूरी तरह से लग जाती है और वह समाप्त होने लगता है, जिससे स्मट रोग हो जाता है। जो बीज संवमित नहीं उन्हीं में परिपक्कवता आती है, मगर उनमें भी  फंगल स्पोर लग जाते हैं। ऐसे संवमित बीजों से स्वस्थ पौधे उत्पन्न नहीं होते ।\nनियंत्रण : रोग रोधी प्रजाति के पौधे ही लगाने और बीज का भी उपचार करने से स्मट का नियत्रण संभव है। स्मट फफूंद के प्रभावी नियंत्रण के लिए कार्बोविक्सन, थियाबेंडैजोल, इटैकोनैजोल और अन्य तरह की फफूंदनाशी दवाओं का प्रयोग किया जाए।\nहरे बांस का कैटरपिलर (लौडोन्टा डिस्पर)\nनियंत्रण : गड्ढा खोदकर या खेती की दूसरी विधि द्वारा शीतकालीन कीटों को मिट्टी को नीचे से दबा देना चाहिए और इन्हें खाने वाले परजीवियों, मकड़ियों  और पक्षियों से संरक्षित किया जाए।\nग्रीन स्लम वॉर्म (पैरासा वाईकलर)\nनियंत्रण : जुताई करने के समय कृमिकोष को मिट्टी में दबा दिया जाए और उसे समाप्त किया जाए, पैरासाईटौयड को निकाल दिया जाए, जहाँ जरूरी हो वहाँ रासायनिक कीटनासी दवाओं का छिड़काव किया जाए।\nब्लैक मिल्ड्यू\nलक्षण: परिपक्व पत्तियों की ऊपरी सतह पर काले रगं की चूर्णक फफूंद दिखाई देती है जैसे ही इसका संक्रमण बढ़ता है तो पत्ती की ऊपरी सतह में काले रंग की फफूंद की गहरी परत जम जाती है और इसका संक्रमण पत्ती के डंठलों और छोटी-छोटी शाखाओं तक फैल जाता है। इस  तीव्र संक्रमण से पत्तियों में  प्रकाश संश्लेषण की क्रिया प्रभावित हो जाती है।\nनियंत्रण : पौधे की कैनोपी खुली रखने से संक्रमण रुक जाता है।\nसुटी मॉल्ड\nलक्षण: इसका संक्रमण अकसर पत्तियों की ऊपरी सतह पर स्पार्ज के रूप में दिखाई देता है, जो हाईपीज का एक संजाल बन जाता है अथवा पतले, एफ्युज काली चूर्णक फफूंद से ढक जाता है। यह रोग शाखाओं पर भी जो जाता है। प्रायः बांस के एफिड सूटी मॉल्ड के साथ मिलते है।\nनियत्रंण: एफिडो का नियंत्रण मुख्य उपचार है। इसके लिए इसके प्राकृतिक शत्रु जैसे लेडी बग बीटल, परजीवी आदि।\nबांस का चूर्णक भृंग (डायनोडेरस मिनट्स)\nनियंत्रण : प्रतिरोधी बांस का चयन जैसे कडुवा बांस। पतझड़ से शीतकाल तक बांस को काटने का समय चुनना चाहिये जब उसमें स्टार्च और शर्करा की मात्रा कम होती है, बांस को शर्करा स्टार्च मुक्त करने के लिए उसे पानी में रख देना और बांस को कीटनाशी दवाओं से उपचारित करना चाहिए।\nबांस की परिलक्षण तकनीकें\nइमारती लकड़ी आदि की तुलना में बांस की मजबूती (मियाद) कम समय तक बनी रहती है। यदि बांस को उपचारित न किया गया हो और वातावरण के अनुसार ही इसका उपयोग किया गया हो तो इसका तेजी से जैविक क्षरण होने लगता है। इसका कारण यह है कि इसमें बड़ी मात्रा में हेमिसेलुलोज, स्टार्च होता है तथा इसमें नमी लग जाती है जो जैविक रूप से नुकसान पहुँचाने वाले अभिकार्कों के लिए पौष्टिक तत्वों आदि के रूप में कार्य करती है। यसे सभी जैविक क्षति पहुँचाने वाले घटकों जैसे व्हाईट रॉट, स्टेन फफूंद के समूह और कीट जैसे बौरर व दीमक आदि बांस पर आक्रमण कर देते हैं और इसे तेजी से नष्ट कर देते हैं। बांस के उपयोग के समय और भंडारण के दौरान उपचारित स्थितियों में न रखने से इन जैविक अभिकार्कों से 40% से अधिक क्षति होने का आकलन किया गया है।\nबांस की मियाद को परिरक्षरण के दौरान उचित विधियों से रसायनों के प्रयोग से अथवा इनके  बिना बढ़ाया जा सकता है। फिर भी वैज्ञानिक दृष्टिकोण से और खेत के अनुभव यह सिद्ध हुआ है कि परिरक्षण विधियों में रसायनों के प्रयोग करने से बांस की मियाद बिना रसायनों के प्रयोग की तुलना में कई गुना बढ़ जाती है। कटे हुए बांस के डंडों की मियाद बढ़ाने के लिए प्रारंभिक उपायों में परिरक्षण विधियों को भंडारण के समय शुरू से ही अपनाया जाना चाहिए, कटे हुए डंडों का उचित भंडारण एक मुख्य पहलू है, क्योंकिइसमें थोड़ी सी भी ढील होने पर भारी क्षति हो सकती है। जब बांस का भंडारण किया जाता है, तो यह सुनिश्चित किया जाना चाहिए कि डंडों में ज्यादा नमी न हो, वे वर्षा के कारण या जमीन में पानी गिरने से गीले न हों, जमीन पर इन्हें खुलें में रखने से उनपर फफूंद, कीड़े आदि लग जाते हैं। इसके अलावा धूप में पड़े रहने से इनमें दरारें पड़ जाती है, इसलिए बांस के डंडों को 6 से 12 सप्ताह तक यदि रखा जाना हो तो  इन्हें बंद स्थान में भंडारित किया जाना चाहिए जो मौसम पर निर्भर करता है।\nपरिरक्षण के उपाय: परिरक्षण की कई तरह की तकनीकें हैं, पारम्परिक और रासायनिक विधियाँ भी हैं ।\nपारम्परिक विधियाँ\nबांस उगाए जाने वाले सभी देशों के ग्रामीण क्षेत्रों में कई तरह की पारम्परिक परिरक्षण विधियाँ प्रचलित है। अनुभवी ग्रामीण लोग रासायनिक उपायों के बिना इन विधियों को आसानी से अपनाते हैं और इसमें किसी तकनीकी उपकरण की आवश्कता भीं नहीं होती, इनमें लागत भी बहुत कम आती है।\n\nबांस का स्व-उपचार: इस प्रकिया में चयनित बांसों की उसके आधार पर काटा जाता है और  उसे कुछ दिनों तक उसी झुरमुट में छोड़ दिया जाता अहि जिससे यह झुकता नहीं है और सीधा खड़ा रहता है। ऐसे कटे हुए बांस की निचली स्तर जमीन को नहीं छूती और किसी पत्थर आदि पर टिकी होती है। जबा पत्तियाँ, टहनियाँ आदि पीली व भूरी पड़ जाती है, तो तभी इन बांसों को वहाँ से हटाया जाता है और संग्रहण  के लिए ले जाया जाता है। यह ध्यान रखने की बात है कि झुरमुट से बांस को हटाते समय इसका भार कम हो जाता है क्योंकि पत्तियों द्वारा लगातार उनका पानी सोख लिया जाता है और नमी की मात्रा भी कम हो जाती है तथा स्टार्च की मात्रा भी घट जाती है।\nपानी का उपचार- यह एक आम प्रथा है। नए कटे हुए कल्म 1 से 3 महीने के लिए किसी ठहरे पानी अथवा बहते पानी में रखें जाते हैं। यह विधि अधिक कारगर सिद्ध होती है अगर इसकी नोडल दीवारें फटी हुईं हो। फिर भी अगर कल्मों को लंबे समय तक पानी में रखा जाए तो दुर्गन्ध आनी शुरू हो जाती है और दागी हो जाते हैं। यह उपाया छिद्रकों से लड़ने की क्षमता बढ़ाता है, और फुंगी से रोकता है। कल्म और स्लीवर्स जो हथकरघा कार्यों में प्रयोग होते हैं उनको अच्छे परिणाम पाने के लिए 30 से 60 मिनट तक उबलते पानी में उबाला जाता है।\nधूएँ से उपचार: एशिया के कुछ बांस उगाने वाले देशों में धूम्र उपचार की एक पारम्परिक विधि भी प्रचलन में है, जिसमें बांस के डंडों को घर में आग जलने वाले स्थान के ऊपर रखा जाता है। कुछ दिनों तक ऐसा किया जाने से बांस से नमी काफी हद तक समाप्त हो जाती है और उनमें जैविक क्षति होने की संभावना नहीं होती। मगर ऐसा करने से बांस का रगं भूरा या काला पड़ जाता है, जो समय और तापक्रम पर निर्भर करता  है, जिससे फफूंद के स्पोर ओर कीड़ा नहीं लग पाता है।\n\nरासायनिक उपचार की विधियाँ\nकुछ समय के लिए अस्थाई संरक्षण\nरासायनिक उपचार की विभिन्न प्रकार की विधियाँ होती है। कुछ विधियों में मंहगें उपकरणों की आवश्यकता होती है जिसमें बिजली भी शामिल है और कुछ रसायनों की जरूरत होती है जैसे सीसीए बहुत ही जहरीले होते हैं और इनके लिए बहुत ही सावधानी बरतने की आवश्कता होती है। किन्तु कुछ विधियाँ ऐसे भी है जिनमें रसायनों के लिए ज्यादा खर्च करने की जरूरत नहीं होती है ये अधिक जहरीले भी नहीं होते, इनकी चर्चा यहाँ की जा रही है-\n\nरसायनों का छिड़काव- विधि में रसायनों/कीटनाशी को दवाओं को मिलाया जाता है और उन्हें पानी में घोलकर कटे हुए बांसों पर छिड़काव किया जाता है अथवा बांसों को हो घोल में लगभग 30 मिनट तक रख दिया जाता है। यह घोल विभिन्न प्रकार के रसायनों से बनाया जाता है। किन्तु ग्रामीण वातावरण की दृष्टि  से और ऐसे रसायनों का इस्तेमाल करने की विधि की जानकारी होनी चाहिए। 6-8% सांद्रता के साथ बोरेक्स व बोरिक एसिड (1:5;1) 5% सांद्रता के साथ छिड़काव की संस्तुति की जाती है। कटे हुए बांस सीधे जमीन को नहीं छूने चाहिए और वर्षा में भी नहीं भींगने चाहिए।\nडुबोना (डिपिंग)- इस प्रक्रिया में पोल्स या स्लीवर्स का उपयोग हस्तशिल्प उत्पादों या फर्नीचर , मैट्स आदि बनाने के लिए सिफारिश की जाती है क्योंकि यह प्रक्रिया पिछली प्रक्रिया से ज्यादा प्रभावशाली है। यदि स्लीवर/स्ट्रिप्स का उपयोग किया जाता है तो इन्हें डुबोने से पहले एक साथ बंडल बना दिया जाएं।घोल को बोरैक्स: बोररिक एसिड से 1:5:1 की अनुपात से बनाया जाए साथ में लगभग 5% संकेन्द्रण होना चाहिए। डुबोने (डिपिंग) का समय जरूरत और उपयोग पर निर्भर करता है। यद्यपि यह एक मान नियम है कि 30 मिनट  डुबोने (डिपिंग) का समय कुछ सुरक्षा प्रदान करता है।\n\nस्थायी सुरक्षा या लंबी सेवा\n\nस्टिपिंग या बट-एंड उपचार- इस प्रक्रिया में अपेक्षित लंबाई वाले ताजे कटे हए बांस को लगभग 1% संकेन्द्रण के बोरिक एसिड बोरेक्स (50:50) के घोल में बट-एंड्स के साथ डुबोया जाता है। निमज्जन घोल को बट-एंड के लगभग 30 सें.मी. की लम्बाई तक किया जाए। उपचार को 8 से 12 दिन तक किया जाए। इस प्रक्रिया में अवसादन से बचने के लिए घोल की क्रियाशीलता की मांग प्रतिदिन होती है और अपटेक हानि की पूर्ति के लिए बोरिक एसिड बोरैक्स मिश्रण की थोड़ी मात्रा भी शामिल की जाती है। यह उपचार बागवानी फसलों जैसे केला आदि की फैसिंग/सहायता में उपयोग के लिए उचित उपचार है क्योंकि इसका किनारा सतह से जुड़ा होता है।\nसंचरण/सोकिंग प्रक्रिया- संचरण प्रक्रिया में, ताजे कोट हुए कल्म जो एम सीझ50% है उन्हें 1-२ दिन के लिए संरक्षण घोल में भिंगोकर रखा जाता है। इसके बाद 10-15 दिन के लिए शेड में ढेर लगाकर रखा जाता है। सूखे बांस कल्म के उपचार के लिए इसे पानी तब तक भिंगोया जाए जब तक एम सी लगभग 50% तक न पंहुचे। इस प्रक्रिया में बांस की डंडियों को भी उपचारित किया जा सकता है। प्रभावशाली व्यापन के लिए कल्म के निमज्जन (इमसर्न) से पहले प्रत्येक इंटरनोड में दो विपरीत छिद्र किये जाएं। परिरक्षक तत्व के ठंडे घोल में साधारण रूप से डुबोकर फास्टन करने के क्रम में घोल को गर्म किया जा सकता है। इस तरह के मामले में प्रक्रिया को पूरा करने की कुल अवधि 3 घंटे होती है।\nगर्म और ठंडी प्रक्रिया- इस प्रक्रिया का इस्तेमाल विशेष रूप से पोल्स के रूप में उपयोग की जाने वाली कल्म के लिए किया जाए साथ ही अंतिम कट को भूमिगत रखा जाए या पोल्स स्ट्रिप दोनों की फैसिंग रूप में इस्तेमाल में लाया जाए। बांस कल्म को ड्रम को क्रिअसोट तेल और डीजल आयल मिश्रण (1;1) से भरा जाए। २-3 ड्रम को सीधे गर्म किया जाए इसके बाद घोल को पूरी रात ठंडा होने दें। इससे व्यापन में कुछ वृद्धि होती है।\nइंटरनोड इंजैक्शन- शुष्क बांस पोल्स के लिए भी क्रिअसोट और डीजल ईंधन का समानुपात मिश्रण इंटरनोड में ड्रिलिंग छेदों द्वारा इंजैक्शन किया जा सकता है। आयल सम्पूर्ण क्रास स्ट्रक्चरल क्षेत्र की आंतरिक परत को शामिल करता है। इंजैक्शन के बाद छेद को सील किया जा सकता है और इसे सप्ताह से पहले उपयोग करने के लिए दो दिनों में वितरण के लिए बेहतर रूप में रोल किया जा सकता है।\n\nग्राम स्तर पर बांस का प्राथमिक प्रसंस्करण इकाई\nप्राथमिक प्रसंकरण की अनिवार्यता का तात्पर्य यह है की कटाई के बाद बांस की अन्य रूप में परिवर्तन किया जाए। इसमें क्रास कटिंग, स्पलिंट, गाँठ को हटाना आदि शामिल है चाहे यह हस्तशिल्प उत्पादों, फर्नीचर और अन्य उत्पाद के लिए हो या विशाल बांस प्रसंकरण यूनिटों की जरूरतों को पूरा करने लिए हो। प्राथमिक प्रसंकरण कार्य को या तो स्थानीय रूप से उपलब्ध औजारों जैसे डाओ या बिजली या हाथ द्वारा चालित मशीनों का इस्तेमाल करते हुए किया जा सकता है। पैदावार उत्पादकता बढ़ाने ओर समान रूपी आकार बनाये रखने के लिए मशीनों के उपयोग की सलाह दी जाती है। बांस के इस प्राथमिक प्रसंकरण को कच्चे माल अर्थात बांस के स्त्रोत के नजदीक ग्राम स्तर पर स्थापित किया जा सकता है। इन यूनिटों को या तो ग्रामीण उद्यमियों, स्वयंसेवी दलों, गैर-सरकारी संगठनों, पी आर आई या क्लस्टर अवधारणा के आधार पर सामुदायिक तौर पर स्थापित किया जा सकता है। प्राथमिक प्रसंकरण यूनिटों सिर्फ आय रोजगार सृजन में सहायक नहीं होगी बल्कि इससे ग्रामीण औद्योगिकरण की शुरुआत होगी। इसका फलस्वरूप ग्रामीण जनता निम्नलिखित तरीकों से स्वयं अपना विकास करने में सक्षम होगी-\n- संसाधनों पर नियंत्रण रखने में मदद मिलेगी जिसे इन्होंने स्वयं बनाया है-\n- सामूहिक दल के रूप में काम करने से स्वावलम्बन हासिल होगा और वित्तीय सहायता मिलेगी।\n- स्वंतत्रता का अहसास होगा और अपना संगठन बनाने तथा व्यवस्थित करने की जिम्मेवारी महसूस होगी।\n- उद्योग/उपभोक्त्ता के साथ सशक्त सम्पर्क विकसित होंगे।\n- सहयोग की भावना को प्रोत्साहन मिलेगा जो “आपरेशन फ्लड” के समान रूपी होगा जो की भारतीय स्थितियों के अंतर्गत एक सफलता मॉडल है। इस प्रकार के मॉडल सम्भवतः इस देश में दोहराते रहेंगे जिससे समुदाय के रूप में बांस में अपनाने पर दुग्ध से ज्यादा प्रबल संभावनाएँ हैं।\nप्राथमिक प्रसंकरण के तहत विभिन्न कार्यकलापों को निम्नलिखित रूप में वर्गीकृत किया जा सकता है_\n\nक्रास कटिंग- क्रास कटिंग का तात्पर्य पूर्ण बांस कल्म को अपेक्षित लंबाई के अनुलम्ब रूप में आकार दिया जाता है। इसे या तो बिजली से क्रास कटिंग या हाथ द्वारा हैक्सा, डेओं आदि के द्वारा किया जा सकता है।\nस्पिलिटंग- इस क्रास कट पोल्स को अपेक्षित चौड़ाई की स्ट्रिप बनाने में सीधा स्पिलिट किया जाता है। इस कार्य को विद्युत चालित स्पिलिटंग मशीन या हाथ से चलने वाली स्पिलिटंग मशीन के इस्तेमाल से किया जा सकता है।\nअंदर की गांठों को हटाना- अंदर की अवांछनीय गांठों को या तो आंतरिक नौट रिमूवल मशीन या दो तरफ वाली प्लानर या हाथ द्वारा चालित उपकरण के उपयोग द्वारा किया जा सकता है।\nस्लाईसिंग- स्पिलिटंग के बाद बांस की स्ट्रिप और आंतरिक गाठों को फिर से हटाया जाता है तथा अपेक्षित आकार तक अधिक पतला किया जाता है (पतलेपन की सीमा के साथ) इस कार्य को बिजली या हाथ द्वारा चालित स्लाईसिंग मशीन से किया जाता है। स्ट्रिप की स्लाईसिंग के बाद 0.6 मि.मी. से 1.5 मि.मी.  तक की मोटाई को सामान्यतः स्लीवर कहा जाता है। इन स्लीवर के विभिन्न उपयोग है अर्थात मैट बनाने, स्टिक बनाने, हस्तशिल्प और फर्नीचर आदि बनाने में उपयोग किया जाता है।\nस्टिक बनाने वाली मशीन- विभिन्न डायामीटर की गोल बांस स्टिक और विभिन्न प्रयोजनों हेतु अगरबत्ती, पुष्प स्टिक, टूथ-पिंक्स, माचिस की तिल्ली, बुनाई आदि के लिए विभिन्न आकार की आयाताकार बांस स्टिक बनाने की मशीन है। इन स्टिकों को या तो बिजली या हाथ द्वारा चालित मशीनों से बनाया जाता है। किन्तु तकनीकों कारणों से हाथ से चलने वाले मशीन सिर्फ बिना गाँठ वाली आयाताकार स्टिक बनाती है। \n\nबांस क्लस्टर विस्तार मॉडल\nक्लस्टर -1\nक) स्टिक/मैट\nख) क्लस्टर संग्रहण केंद्र (एनजीओ)\nग) अगरबत्ती बनाने वाली यूनिट\nक्लस्टर -2\nक) स्टिक/मैट\nक्लस्टर -3\nक) स्टिक/मैट\nख) बांस मैट बोर्ड यूनिट\nग) प्रमुख बाजार\nप्रत्येक क्लस्टर में परिवार है या कम या ज्यादा हो सकते हैं और यह एक निर्धारित परिधि में लाजिस्टिकल फायदे के साथ इस प्रकार का पर्याप्त क्लस्टर होगा ताकि संग्रहण केंद्र (कलैक्शन सेंटर) ट्रक में विक्रय हेतु भरने के लिए पर्याप्त उत्पाद का एकत्रण कर सकें, यह साप्ताहिक आधार पर है। मुख्य संग्रहण केंद्र को क्षेत्र में प्रमुख गैर-सरकारी संगठन (एनजीओ) द्वारा परिचालित तथा चलाया जाए।\nइस मॉडल की अवधारणा के साथ ग्रामवासी एक दल की भावना के रूप में काम करेंगे और प्रतिस्पर्धा भावना के साथ आर्थिक स्केल यूनिट के तौर पे एकलपरिवार स्तर पर थोड़ा योगदान देंगे। इस प्रकार के मॉडल देश में अन्य क्षेत्रों जैसे कपड़ा उद्योग, ऑटोमोबाइल्स स्पेयर पार्ट्स आदि में बहुत अच्छा काम कर रहे है।\nउपरोक्त के अलावा एक प्रमुख एन जी ओ या स्वयं समुदाय एक सामान्य सुविधाजनक केंद्र (सी एफ सी) की अवधारणा को अपना सकते हैं। इस मॉडल के तहत प्रमुख एन जी ओ या समुदाय एक सी एफ सी  को कार्यान्वित कर सकते हैं। इस मॉडल की खरीद तथा अपेक्षित क्षेत्र में शेड बनाने के लिए निवेश करेंगे। दस्तकार/ग्रामवासी एक नाममात्र के कनवर्जन शुल्क का भुगतान करते हुए विभिन्न आधे बने हुए उत्पादों के रूपांतरण के लिए अपने बांस पोल्स लाएंगे या निवेशक द्वारा ग्रामवासियों/वन विभाग से बांस खरीदे जाएंगे और उन्हें आधे बने हुए उत्पादों जैसे स्लीवर्स आदि में रूपांतरित किया जाएगा और मैट/बास्केट बनाने के लिए इन्हें इस्तकारों/ग्रामवासियों में बाँटा जाएगा और किये गये काम का भुगतान करते हए समय-समय पर इन्हें एकत्र किया जाएगा और आगामी विक्रय के लिए भंडारण डिपों में इन्हें भंडारित करके रखा जाएगा।\nअनेक बांस आधारित उत्पादों को हमारे दस्तकारों द्वारा बनाया जा रहा है वास्तव में स्थानीय विशाल मांग वाले उत्पाद जैसे सब्जी और फल ले जाने की टोकरी, चाय पत्ती की टोकरी, चिक्स आदि शामिल है। किन्तु इन सभी को दस्तकार द्वारा सिंगल हैडिंग रूप में बनाया जा रहा है जो पोल्स की कटाई से इसे अपने घर में लाते हैं और स्लाईसिंग के लिए आंतरिक गांठ निकालने के लिए स्पिलिटिंग की क्रास कटिंग करते हैं और फिर इसे बनाते हैं।\nबांस बोर्ड प्रसंकरण यूनिट\nक) फिनिश्ड उत्पाद\nख) बाजार\nग) हस्तशिल्प की तरफ\nघ) मैट/परदे\nवन विभाग/किसान\nक) बांस\nख) सहकारिता सोसायटी/एनजीओ/एसएसजी तथा क्रम भंडारण एवं आपूर्ति केंद्र यूनिट\nग) मैट/परदे\nघ) स्लीवर\nङ) दस्तकार सोसायटी/कम्युनिटी के सदस्य/गृहणियां\nयदि ऐसा स्त्रोत आस-पास उपलब्ध हो जहाँ स्लीवर को दस्तकारों को दिया जा सके तो यह अपने दस्तकारी/बुनाई क्षेत्र पर ज्यादा उत्पाद तैयार करेंगे जिससे उनकी आय में वृद्धि होगी। इसके आगे यदि दो-तीन परिवार समानरूपी टोकरी बनाने में शामिल होते हैं, इसी में अलग-अलग कार्य करते हैं जसे एक परिवार स्लीवर की पॉलिशिंग में लग जाए, अन्य दो परिवार मुख्य टोकरी के खुले हुए सिरे की फिनिशिंग में लग जाएँ तो यह कार्य आधुनिक फैक्टरी में असेम्बली लाईन के तौर पर होगा और पैदावार के कई गुना वृद्धि होगी। इस प्रकार बाजार में उत्पाद लागत  प्रतिस्पर्धा बनेगा और दस्तकारों की आय मुख्य रूप से उत्पाद की गुणवत्ता और उसकी ज्यादा मात्रा में वृद्धि से बढ़ेगी क्योंकि इसका मूल्य कम होगा।\nहार्मोन घोल तैयार करना\nआई बी ए (इंडोले ब्यूट्रिक एसिड) – जड़ उत्पन्न  करने वाले हार्मोन\nएन ए ए (नैप्थील एक्किट एसिड) – प्ररोह  उत्पन्न  करने वाले हार्मोन\nबैविस्टिन- फफूंदनाशक\nबोरिक एसिड – एक रसायन जो रूटिंग को सक्रिय करता है\nपी पी एम (पार्ट पर मिलियन) 1 मिलियन- 10 लाख\n200 पी पी एम, आई बी ए या एन ए ए या बोरिक एसिड घोल तैयार  करना\n\nमापन पैमाने की मदद से 20 ग्राम आई बी ए/एन ए ए.बोरिक एसिड लें और इसे साफ मग में डालें, इसमें 1/२ लीटर डीस्टिल्ड वाटर मिलाएं (इसे आउटलेट्स, बैटरी रिचाचे दूकान आदि से खरीद सकते हैं) \nइस तब तक जब तक यह पानी में पूरी तरह घुल न जाए, इसमें 200 लीटर तक डीस्टिल्ड वाटर मिलाएं।\nयह मिश्रण 1000 कटिंग पर 200 मि.ली. प्रति दो नोडीड दर से कटिंग में इस्तेमाल के लिए तैयार है। यद्यपि बोरिक एसिड का इस्तेमाल करते समय मात्रा ज्यादा होनी चाहिए क्योंकि इस घोल से इंटरनोड पूरी तरह भर जाने चाहिए।\n\n1 प्रतिशत बैविस्टिन घोल तैयार करना-\nमापक पैंमाने की मदद से 10 ग्राम बैविस्टिन लें या दो चम्मच लें और 1 लीटर साफ पानी में इसे मिला दें।\nराष्ट्रीय बांस मिशन के तहत पहचानी गई प्रजातियाँ एवं मुख्य विवरणी\n\n\n\n\n \n\n\nडैन्द्रो कालैमस \n\n\nबम्बुसा बम्बोस  \n\n\nबम्बुसा दुडला  \n\n\nबम्बुसा बालको  \n\n\nडैन्द्रो कालैमस हैमिलटोनी  \n\n\nडैन्द्रो कालैमस बसिफेरा \n\n\nमैलोकोन \nबैसिफेरा  \n\n\nडैन्द्रो कालैमस  \nगिजान्ट्स  \n\n\nडैन्द्रो कालैमस  आस्पर  \n\n\n\n\nअधिकतम (मी.\n\n\n20\n\n\n30\n\n\n28\n\n\n30\n\n\n25\n\n\n20\n\n\n35\n\n\n20\n\n\n35\n\n\n\n\nउंचाई    की रेंज\n\n\n10 से 15\n\n\n20 से 25\n\n\n16 से 23\n\n\n5 से 30\n\n\n12 से 25\n\n\n10 से 15\n\n\n20 से 30\n\n\n15 से 20\n\n\n20 से 30\n\n\n\n\nऔसत ऊंचाई\n\n\n13\n\n\n23\n\n\n20\n\n\n18\n\n\n19\n\n\n13\n\n\n22\n\n\n15\n\n\n22\n\n\n\n\nड़ायामीटर रेजं\n\n\n25से 8\n\n\n15 से 18\n\n\n5 से 19\n\n\n8 से 15\n\n\n10 से 20\n\n\n3 से 7\n\n\n18 से 25\n\n\n5 से 10\n\n\n10 से 20\n\n\n\n\nऔसत ड़ाय मीटर\n\n\n5\n\n\n16\n\n\n10\n\n\n10\n\n\n15\n\n\n5\n\n\n20\n\n\n8\n\n\n15\n\n\n\n\nवॉल मोटाई रेजं (से.मी.)\n\n\n3 से 10\n\n\n10 से 15\n\n\n8 से 12\n\n\n14 से 22\n\n\n8 से 13\n\n\n5 से 12\n\n\n20 से 25\n\n\n8 से 12\n\n\nआधार पर 11 से 36\n\n\n\n\nऔसत वॉल मोटाई (मी.मी.)\n\n\n6\n\n\n13\n\n\n10\n\n\n18\n\n\n11\n\n\n6\n\n\n20\n\n\n10\n\n\n20\n\n\n\n\nशीत वहनीय (डी.से.)\n\n\n5\n\n\n0\n\n\n-3\n\n\n-5\n\n\n-3\n\n\n5\n\n\n0\n\n\n0\n\n\n0\n\n\n\n\nविवरण\n\n\nसबसे ज्यादा बांस का उपयोग पूर्वोत्तर   किया जाता है। इसकी कल्म लंबी और सीधी तथा मोटी परत वाली होती है। यह हस्तशिल्प   और मेंट बोर्ड के लिए पंसद की जाने वाली प्रजातियां है। यह तेज और सशक्त उगाई   जाने वाली किस्म है। कल्म्प के तहत कल्म के संचरण वृद्धि कटाई की सरल बनाती है।\n\n\nएक अत्यधिक टपड बांस की पैक्ड कल्म होती   अहि और कागज उद्योग, स्कैफोल्डिंग तथा निर्माण राप्त आदिमें इनका अधिक सशक्त और   व्यापक उपयोग होता है\\ इसे प्ररोह और बीज दोनों खाद्य योग्य है।\n\n\nबड़े आकार सहित टिपटड बांस, सीधे, मोटी   परत वाले कल्म/बहु प्रयोजन वाली प्रजातियाँ निरमं कार्य स्कैफोल्डिंग बास्केटरी   तथा हस्तशिल्प/ प्ररोह प्रायः कडुवे अरु पिकल्ड होते हैं।\n\n\nसघन टपिप्ड सिम्पोडियल बांस कजे साथ   मोटी परत और सशक्त कल्म। निर्माण और हस्तशिल्प के उपयोगी। प्ररोह खाद्य योग्य है।\n\n\nदक्षिण-पूर्व एशिया के विशाल बांस को   पूर्वोत्तर भारत में हाल में ही में प्रांरभ    किया गया। टिम्बर और खाद्य योग्य प्ररोह की उकृष्ट प्रजातियाँ\n\n\nपूर्वोत्तर भारत मूल की इस प्रजाति से   निर्माण के लिए उत्कृष्टप्ररोह तथा सशक्त पोल्स तैयार किये जाते अहिं। कल्म   प्रायः मुड़ी हुई होती अहि, पत्तियाँ 30 सेमी. तक लंबी होती है।\n\n\nसबसे ज्यादा बांस का उपयोग पूर्वोत्तर   भारत में किया जाता है। इसकी कल्म लंबी और सीधी तथा मोटी परत वाली होती है।   यहहस्तशिल्प अरु मैट बोर्ड के लिए पंसद की जाने वाली प्रजातियाँ है। यह तेज और   सशक्त उगाई जाने वाली किस्म है। कल्म के तहत कल्म के संचरण वृद्धि कटाई की   सरल  बनाती है।\n\n\nसघन टपिप्ड सिम्पोडियल बांस, सम्भवतः   विश्व के सवसे लंबे बांस है। स्कैफोल्डिंग और निर्माण सामग्री के लिए लंबे मोटे   वाल्ड कल्म का उपयोग किया जाता है। युवा टेंडर प्ररोह  को जब पकाया जाता है तो यह क्रीमी होते हैं।\n\n\nसघन टपिप्ड सिम्पोडियल बांस के साथ मोटी   परत और सशक्त कल्म। निर्माण और हस्तशिल्प के उपयोगी । प्ररोह खाद्य योग्य है।\n\n\n\n\n\n\n\n\nपुष्प चक्र\n\n\n25 से 45 वर्ष\n\n\n \n\n\n30 से 60 वर्ष\n\n\n35 से 45 वर्ष\n\n\n30 से 40 वर्ष\n\n\n40 से 45 वर्ष\n\n\n40 से 45 वर्ष\n\n\n35 वर्ष\n\n\n80 वर्ष\n\n\n\n\nकटाई कल्म की अवधि\n\n\nमानसून के बाद-सर्दिया (नवम्बर-मार्च)\n\n\n\n\nकटाई प्ररोह की अवधि\n\n\nमानसून से पूर्व तक (अप्रैल-सितम्बर)\n\n\n\n\nपैदावार (वायु शुष्क टन/हे./कल्म)\n\n\n3\n\n\n10\n\n\n15\n\n\n20\n\n\n24\n\n\n7\n\n\n36\n\n\n25\n\n\n33\n\n\n\n\nऔसत कल्म वजन (वायु शुष्क   टन/हे./किग्रा.)\n\n\n4\n\n\n12\n\n\n15\n\n\n20\n\n\n24\n\n\n3\n\n\n50\n\n\n15\n\n\n46\n\n\n\n\nप्रति टन कल्म की औसत सं.\n\n\n2500\n\n\n833\n\n\n617\n\n\n491\n\n\n410\n\n\n3420\n\n\n201\n\n\n617\n\n\n215\n\n\n\n\nपैदावार (टन/हे.) खाद्य प्ररोह\n\n\n0.8\n\n\n0.8\n\n\nN/A\n\n\n2.7\n\n\n2.3\n\n\n0.8\n\n\n3.3\n\n\nN/A\n\n\n3.3\n\n\n\n\nऔसत प्ररोह बजन (किग्रा.)\n\n\n0.5\n\n\n1.0\n\n\n1.5\n\n\n2.0\n\n\n1.8\n\n\n0.5\n\n\n3.5\n\n\n1.5\n\n\n3.5\n\n\n\n\nप्रति टन कल्म की औसत सं.\n\n\n2000\n\n\n1000\n\n\n2\n\n\n500\n\n\n571\n\n\n2000\n\n\n286\n\n\n667\n\n\n286\n\n\n\n\nकटाई का तरीका\n\n\nमैनुअल/चयनित\n\n\n\n\nपंक्ति में पौधे का अंतराल\n\n\n4\n\n\n5\n\n\n5\n\n\n5\n\n\n5\n\n\n4\n\n\n6\n\n\n5\n\n\n6\n\n\n\n\nपंक्तियों के बीच पौधों का अन्तराल\n\n\n6\n\n\n5.5\n\n\n6\n\n\n6\n\n\n6\n\n\n7\n\n\n7\n\n\n6\n\n\n7\n\n\n\n\nप्रति हे, पौधे\n\n\n417\n\n\n400\n\n\n33.3\n\n\n33.3\n\n\n33.3\n\n\n417\n\n\n238\n\n\n33.3\n\n\n238\n\n\n\n\nपौधे की लागत\n\n\n5.00\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\nपौधे का प्रकार\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\nराइजोम आफसेट\n\n\n२ नेड कल्म कटिंग\n\n\n\n\nबेहतर रोपण समय\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\nमई-जून\n\n\n\n\nरोपण समय के विकास\n\n\nमानसून पूर्व के अंत में/प्रांरभ में\n\n\n\n\nप्रथम फसल\n\n\n7 वर्ष\n\n\n7 वर्ष\n\n\n4 वर्ष\n\n\nप्ररोह: 3 वर्ष कल्म:4 वर्ष\n\n\nप्ररोह: 3 वर्ष कल्म:4 वर्ष\n\n\nप्ररोह: 3 वर्ष कल्म:4 वर्ष\n\n\nप्ररोह: 3 वर्ष कल्म:4 वर्ष\n\n\n7 वर्ष\n\n\nप्ररोह: 3 वर्ष कल्म:4 वर्ष\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nराष्ट्रीय बांस मिशन अंतर्गत प्राप्त सहायतानुदान विवरणी\n\n\n\n\nक्र.  \n\n\nकार्यक्रम  \n\n\nअनुमानित लागत  \n\n\nसहायतानुदान\n\n\n\n\nA\n\n\nअनुसधान एवं विकास\n\n\n \n\n\n \n\n\n\n\n1\n\n\nअनुसन्धान\n\n\n \n\n\n \n\n\n\n\n \n\n\nफसल उपरान्त प्रंबधन एवं टिकाऊ बांस की   खेती\n\n\nपरियोजना आधारित\n\n\nसार्वजनिक एवं निजी क्षेत्र के   संस्थानों में विकास के लिए 100%\n\n\n\n\n \n\n\nनये बांस कृषि वानिकी तकनीक का विकास\n\n\nपरियोजना आधारित\n\n\nसार्वजनिक एवं निजी क्षेत्र के   संस्थानों में विकास के लिए 100%\n\n\n\n\n \n\n\nबांस एवं जीवकोपार्जन\n\n\nपरियोजना आधारित\n\n\nसार्वजनिक एवं निजी क्षेत्र के   संस्थानों में विकास के लिए 100%\n\n\n\n\n \n\n\nबांस रोपण  का विकास\n\n\n \n\n\n \n\n\n\n\n \n\n\nबांस रोपण  सामग्री (वन क्षेत्र)\n\n\n \n\n\n \n\n\n\n\n \n\n\nकेन्द्रीयकृत नर्सरी\n\n\n \n\n\n \n\n\n\n\n \n\n\nसावर्जनिक क्षेत्र (0.25 हे.)\n\n\nरु० 2.73  लाख\n\n\nलागत का 100%, अधिकतम रु० 2.73  लाख/नर्सरी\n\n\n\n\n \n\n\nनिजी क्षेत्र (0.25 हे.)\n\n\nरु० 2.73  लाख\n\n\nलागत का 25%, अधिकतम रु०68,000 प्रति   नर्सरी  क्रेडिट लिंक बैंक एंडेड अनुदान\n\n\n\n\nख)\n\n\nनिजी क्षेत्र की नर्सरी\n\n\n \n\n\n \n\n\n\n\n \n\n\nकिसान नर्सरी (0.10 हे.)\n\n\nरु० 26,000/इकाई\n\n\nलागत का 25%, अधिकतम रु०6,500 प्रति   नर्सरी\n\n\n\n\n \n\n\nमहिला नर्सरी (0.10 हे.)\n\n\nरु० 26,000/इकाई\n\n\nलागत का 25%, अधिकतम रु०6,500 प्रति   नर्सरी\n\n\n\n\n2\n\n\nबांस रोपण  सामग्री (गैर -वन क्षेत्र)\n\n\n \n\n\n \n\n\n\n\nक)\n\n\nकेन्द्रीयकृत नर्सरी\n\n\n \n\n\n \n\n\n\n\n \n\n\nसावर्जनिक क्षेत्र (0.25 हे.)\n\n\nरु० 2.73  लाख\n\n\nलागत का 100%, अधिकतम रु० 2.73  लाख/नर्सरी\n\n\n\n\n \n\n\nनिजी क्षेत्र (0.25 हे.)\n\n\nरु० 2.73  लाख\n\n\nलागत का 25%, अधिकतम रु०68,000 प्रति   नर्सरी  क्रेडिट लिंक बैंक एंडेड अनुदान\n\n\n\n\nख)\n\n\nनिजी क्षेत्र की नर्सरी\n\n\n \n\n\n \n\n\n\n\n \n\n\nकिसान नर्सरी (0.10 हे.)\n\n\nरु० 26,000/इकाई\n\n\nलागत का 25%, अधिकतम रु०6,500 प्रति   नर्सरी\n\n\n\n\n \n\n\nमहिला नर्सरी (0.10 हे.)\n\n\nरु० 26,000/इकाई\n\n\nलागत का 25%, अधिकतम रु०6,500 प्रति   नर्सरी\n\n\n\n\n३\n\n\nबांस रोपण सामग्री प्रमाणीकरण के लिए   राशि\n\n\nपरियोजना आधारित\n\n\nसार्वजनिक/ निजी के संस्थानों लिए 100%   सहायता\n\n\n\n\n \n\n\nटिशु कल्चर इकाई (सावर्जनिक क्षेत्र)\n\n\nरु०21 लाख/इकाई\n\n\nसार्वजनिक क्षेत्र की इकाई के लिए 100%   (अधिकतम 21 लाख)\n\n\n\n\n \n\n\nटिशु कल्चर इकाई (निजी  क्षेत्र)\n\n\nरु०21 लाख/इकाई\n\n\nलागत का 50%, अधिकतम रु०10.50 लाख  क्रेडिट लिंक बैंक एंडेड अनुदान\n\n\n\n\n5\n\n\nबांस के प्रकार\n\n\n \n\n\n \n\n\n\n\n \n\n\nवन क्षेत्र\n\n\nरु० 25,000/हेक्टेयर\n\n\n100% दो बराबर किस्त्तों में (50:50)\n\n\n\n\n \n\n\nगैर वन क्षेत्र\n\n\nरु० 16,000/हेक्टेयर\n\n\nलागत का 50%, अधिकतम रु०8,00 प्रति   हेक्टयेर तथा 4 हेक्टेयर प्रति लाभार्थी तक सिमित\n\n\n\n\n6\n\n\nउपलब्ध स्टॉक  का विकास\n\n\nरु० 8,000/हेक्टेयर\n\n\n100%, गैर वन क्षेत्र में, २ हे. प्रति   लाभ लाभार्थी तक सिमित)\n\n\n\n\n7\n\n\nतकनीकी हस्तांतरण एवं मानव संसाधन विकास\n\n\n \n\n\n \n\n\n\n\n \n\n\nकिसानों एवं उद्यमियों का प्रशिक्षण\n\n\nपरियोजना आधारित\n\n\nराज्य के अंदर रु०1,520 प्रतिभागी (सात   दिवसीय राज्य के अंदर रु०2,500 प्रतिभागी (सात दिवसीय\n\n\n\n\n \n\n\nक्षेत्र कर्मियों का प्रशिक्षण\n\n\nपरियोजना आधारित\n\n\nरु०8,000 प्रतिभागी (सात दिवसीय\n\n\n\n\n \n\n\nपौध रोपण तकनीक का प्रत्यक्षण\n\n\nपरियोजना आधारित\n\n\n50%, अधिकतम रु०10,000 प्रति हे. तथा   0.5 हे. प्रति लाभार्थी तक सिमित\n\n\n\n\n\n\n\n\nक्र.\n\n\nकार्यक्रम\n\n\nअनुमानित लागत\n\n\nसहायतानुदान\n\n\n\n\nघ)\n\n\nकार्यशाला/सेमीनार/प्रशिक्षण\n\n\n \n\n\n \n\n\n\n\n \n\n\nअंतराष्ट्रीय स्तर\n\n\nपरियोजना आधारित\n\n\n100% सहायता, अधिकतम रु०40 लाख।\n\n\n\n\n \n\n\nराष्ट्रीय स्तर\n\n\nपरियोजना आधारित\n\n\n100% सहायता, अधिकतम रु०5,00  लाख प्रति कार्यक्रम (दो दिवसीय)\n\n\n\n\n \n\n\nराज्य स्तर\n\n\nपरियोजना आधारित\n\n\n100% सहायता, अधिकतम रु०3,00  लाख प्रति कार्यक्रम (दो दिवसीय)\n\n\n\n\n \n\n\nजिला स्तर\n\n\nपरियोजना आधारित\n\n\n100% सहायता, अधिकतम रु०1,00  लाख प्रति कार्यक्रम (दो दिवसीय)\n\n\n\n\n8\n\n\nपौध रोपण स्तर में कीट एवं व्याधि   प्रबन्धन\n\n\nरु०400/हे.\n\n\n50% सहायता, अधिकतम रु० 200.00 प्रति   लाभार्थी तथा गैर वन क्षेत्रों में २ हे. तक सिमित\n\n\n\n\n9\n\n\nनयी अवधारणा\n\n\nपरियोजना आधारित\n\n\n100% सहायता\n\n\n\n\n10\n\n\nफसल कटाई संग्रहण एवं उपचार की सुविधा\n\n\nपरियोजना आधारित\n\n\n100% सहायता, अधिकतम रु०20.00  लाख।\n\n\n\n\n11\n\n\nसूक्ष्म सिंचाई (गैर वन क्षेत्र)\n\n\nरु०40,000 /हे.\n\n\n50% सहायता, अधिकतम रु० 200.000.00  प्रति हे. 4 हे. प्रति लाभार्थी तक सिमित\n\n\n\n\n \n\n\nहस्तशिल्प, बाजार व्यवस्था एवं निर्यात\n\n\n \n\n\n \n\n\n\n\n1\n\n\nबांस का थोक एवं खुदरा बाजार\n\n\nरु० 16 लाख /इकाई\n\n\n25%, अधिकतम रु० 4.00 लाख\n\n\n\n\n \n\n\nबांस का बाजार\n\n\nरु० 27 लाख /इकाई\n\n\n25%, अधिकतम रु० 4.00 लाख\n\n\n\n\n \n\n\nखुदरा दूकान (प्रदर्शनी हाउस)\n\n\nरु० 40 लाख /इकाई\n\n\n25%, अधिकतम रु० 10.00 लाख\n\n\n\n\n \n\n\nनयी अवधारणा\n\n\nपरियोजना आधारित\n\n\n100%\n\n\n\n\n2\n\n\nघरेलू व्यापार मेले में भागीदारी\n\n\nपरियोजना आधारित\n\n\n75%, रु०5,00  लाख प्रति कार्यक्रम की दर से  रु०75 लाख अधिकतम (दो दिवसीय)\n\n\n\n\n3\n\n\nअंतराष्ट्रीय व्यापार मेले में भागीदारी\n\n\nपरियोजना आधारित\n\n\n75%, रु०10,00  लाख प्रति कार्यक्रम की दर से  रु०7.50 लाख अधिकतम (पांच दिवसीय)\n\n\n\n\n4\n\n\nबाजार सर्वें इत्यादि\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100%\n\n\n\n\n \n\n\nनिगरानी तंत्र का क्रियान्वयन\n\n\n \n\n\n \n\n\n\n\n \n\n\nराष्ट्रीय बांस सेल\n\n\n \n\n\n \n\n\n\n\n \n\n\nमूल्यांकन  एवं निगरानी\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100%\n\n\n\n\n \n\n\nबांस तकनीकी सहायता समूह\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100%, निद्रिष्ट समय में   निद्रिष्ट कार्य के लिए तकनीक सहायता।\n\n\n\n\n \n\n\nरगीन ब्रोशर एवं लीफलेट\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100%\n\n\n\n\n \n\n\nइलेक्ट्रोनिक/ऑडियो विजुअल   माध्यम/समाचार पत्र द्वारा प्रचार अभियान\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100%\n\n\n\n\n \n\n\nडाटाबेस की तैयारी एवं प्रंबधन (सूचना,   वेब आधारित डाटाबेस)\n\n\nपरियोजना आधारित\n\n\nलागत व्यय का 100% (केन्द्रीय राज्य   स्तरीय संस्थान/आई.सी.ए.आर. इत्यादि)\n\n\n\n\n \n\n\nराज्य क्रियान्वयन एजेंसियां, परियोजना   प्रतिवेदन की तयारी एवं परामर्श\n\n\nपरियोजना आधारित\n\n\nपरियोजना व्यय का 1.5% तक।\n\n\n\n\nराज्य सहायता\n\n\n\n\nबांस रोपण का विकास (गैर वन क्षेत्र)\n\n\n\n\nकेंद्रीयकृत नर्सरी\n\n\nअनुमानित\n\n\nकेन्द्रीय सहायता\n\n\nराज्य सहायता\n\n\n\n\nनिजी क्षेत्र ((0.25 हे.)\n\n\nरु० २.73 लाख\n\n\nलागत का 25%, अधिकतम रु०68.000 प्रति   नर्सरी   क्रेडिट लिंक बैंक एंडेड अनुदान\n\n\nलागत का 65%, अधिकतम रु०77.000 प्रति   नर्सरी   क्रेडिट लिंक बैंक एंडेड अनुदान\n\n\n\n\nनिजी क्षेत्र की नर्सरी\n\n\n\n\nकिसान नर्सरी (0.10 हे.)\n\n\nरु० 26,000/इकाई\n\n\nलागत का 25%, अधिकतम रु०6,500 प्रति   नर्सरी\n\n\nलागत का 65%, अधिकतम रु०16,900 प्रति   नर्सरी\n\n\n\n\nबांस का क्षेत्र विस्तार\n\n\n\n\nगैर वन क्षेत्र\n\n\nरु० 16,000/हेक्टेयर\n\n\nलागत का 50 %, अधिकतम रु०8.000 प्रति   हेक्टयेर तथा 4 हेक्टयेर  प्रति लाभार्थी   तक सिमित\n\n\nलागत का 40 %, अधिकतम रु०6,400 प्रति   हेक्टयेर तथा 4 हेक्टेयर  प्रति लाभार्थी   तक सिमित\n\n\n\n\nतकनीकी हस्तांतरण\n\n\n\n\nपौध रोपण तकनीक का प्रत्यक्षण\n\n\nरु० 20,000/हेक्टेयर\n\n\nलागत का 50 %, अधिकतम रु०10,000 प्रति   हेक्टयेर तथा 0.5  हेक्टयेर  प्रति लाभार्थी तक सिमित\n\n\nलागत का 40 %, अधिकतम रु०8,000 प्रति हेक्टयेर तथा 0.5  हेक्टयेर    प्रति लाभार्थी तक सिमित\n\n\n\n\nबांस का थोक एवं खुदरा बाजार\n\n\nरु० 16,000/हेक्टेयर\n\n\nलागत का 25 %, अधिकतम रु०4, 00,000/-\n\n\nलागत का 65 %, अधिकतम रु०10, 04,000/-\n\n\n\n\nबांस का बाजार\n\n\nरु० 27,000/हेक्टेयर\n\n\nलागत का 25 %, अधिकतम रु०6, 75,000/-\n\n\nलागत का 65 %, अधिकतम रु०10, 000/-\n\n\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n \nअनुसूची-1\nराष्ट्रीय बांस मिशन\n(बिहार हॉर्टिकल्चर डेमलपमेंट सोसाईटी)\nअनुदान प्राप्त करने हेतु आवेदन-पत्र\n\nजिला का नाम:---------------------------\n\n(क)             किसान/समूह/संगठन का नाम\n\nपिता का नाम (संस्था के लिए निबंधन सं.) -------------------\nकिसान का प्रकार;\n\n(क)             लघु/सीमांत/अन्य (ख) अनुसूचित जाति/जनजाति (ग) पुरुष/महिला\n\nपूर्ण खाता- \n\n(क)             ग्राम---- (ख) पोस्ट ---- (ग) पंचायत ------\n(घ) प्रखंड ------(ड.) जिला ------\n5.  प्रस्तावित कार्यक्रम का नाम --------------------\n6. प्रस्तावित/किए गये व्यय की राशि (व्यय का विवरण एक अलग पन्ने पर संलग्न करें ) ------------------------------\n7. मांगी गयी अनुदान की राशि ------\n(क) जमीन का पूर्ण विवरण\n(1) खाता सं. ----- (२) खेसर सं. ------\n(3) रकवा (हे. में) ----- (4) सिंचित/असिंचित -----\n(ग) शेष राशि की व्यवस्था कहाँ से की गयी है --------\n8. क्या बैंक ऋण लिया गया है (जिसका विवरण)\n(क) बैंक का नाम -------------\n(ख) स्वीकृति राशि ------- (ग) प्राप्त भुगतान --------\nप्रमाणित किया जाता है कि उपयुर्क्त सूचनाएं सही हैं तथा आवेदन-पत्र में उल्ल्लेखित कार्यक्रम के लिए अनुदान का उपयोग में इसी कार्यक्रम में करुँगा|\nकृषक का नाम हस्ताक्षर\nराज्य सहायता केंद्र ---\nजिला सहायता केंद्र ---\nक्षेत्र सलाहकार ---\nप्रखंड स्तरीय कृषि स्नातक/प्रगतिशील –\nकृषक का नाम एवं दूरभाष सं. ----\nआवेदन क्रमांक --                                 की प्राप्ति रसीद\n \nश्री/श्रीमति -------------------\nपिता/पति -----------------\nप्रखंड ----------- जिला ----- से प्राप्त किया|\n2.क्षेत्र सत्यापन हेतु दिनांक -----/-----/20 से ---/20 की तिथि निर्धारित की गई है|\n3. किसी प्रकार की सहायता/जानकारी के लिए अपने परिचय के साथ आवेदन क्रमांक का उल्लेख करते हुए बिहार राज्य बागवानी मिशन, उद्यान निदेशालय, बैरक संख्या-13, मुख्य सचिवालय परिसर, पटना से सम्पर्क किया जा सकत है|\n \nप्राप्तकर्त्ता का हस्ताक्षर एवं पूरा नाम\n \n स्त्रोत: बिहार राज्य बाँस मिशन,कृषि विभाग, बिहार सरकार"}