{"link": "https://www.naidunia.com/chhattisgarh/raipur-medical-education-appointment-of-dean-for-three-new-medical-colleges-in-the-state-dean-of-rajnandgaon-also-changed-6585090", "text": "रायपुर। Medical Education: राज्य सरकार ने प्रदेश में खुलने जा रहे तीन नए मेडिकल कालेजों में अधिष्ठाता पद पर नियुक्ति दी है। इसमें रायपुर मेडिकल कालेज के डॉ. पीके निगम को शासकीय मेडिकल कालेज महासमुंद, शासकीय मेडिकल कालेज अम्बिकापुर के डॉ वाएडी बड़गैया को प्रभारी अधिष्ठाता शासकीय मेडिकल कालेज कोरबा, शासकीय मेडिकल कालेज रायपुर के डॉ. एमएल गर्ग को प्रभारी अधिष्ठाता कांकेर के पद पर नियुक्त किया गया है।बता दें कि यह तीनों मेडिकल कालेज आगामी सत्र 2021-22 में शुरू करने की तैयारी है। कालेजों के भवन के लिए भूमि चिन्हांकित किया जा चुका है। चिकित्सा शिक्षा विभाग के मुताबिक कोरबा में लगभग 52, महासुन्द में 65, कांकेर में लगभग 72 एकड़ भूमि की स्वीकृति मिली है।अतिरिक्त संचालक और राजनांदगांव मेडिकल कालेज डीन की नियुक्तिचिकित्सा शिक्षा विभाग में रायपुर मेडिकल कालेज के डा. पीके पात्रा को अतिरिक्त संचालक बनाया गया है। आदेश के अनुसार डा. पात्रा के कार्यभार ग्रहण करने की तिथि से चिकित्सा शिक्षा विभाग के प्राध्यापक और अतिरिक्त संचालक अतिरिक्त प्रभार से भारमुक्त होंगे। वहीं राजनांदगांव मेडिकल कालेज की डॉ. रेणुका गहिने को राजनांदगांव मेडिकल कालेज की अधिष्ठाता के पद पर नियुक्त किया गया है।प्रदेश में यहां संचालित है मेडिकल कालेजवर्तमान में प्रदेश में रायपुर, राजनांदगांव, बिलासपुर, रायगढ़, अंबिकापुर और जगदलपुर मिलाकर छह शासकीय मेडिकल कालेज संचालित है। वहीं रिम्स, श्री शंकराचार्य और चंदूलाल चंद्राकर निजी मेडिकल कालेज चल रहे है। इसमें 2020 सत्र के लिए रिम्स, श्री शंकराचार्य मेडिकल कालेज को मान्यता है।नियुक्ति को लेकर इस तरह की भी चर्चा- डा. विवेक चौधरी को डीन में पदोन्नत कर उसी पद पर रखा गया है जो की न्याय संगत नहीं है। अम्बिकापुर और अन्य कॉलेज में रिक्त पद होने के बावजूद।- डा. पीके पात्रा की 100 करोड़ के इक्विप्मेंट जलाने के मामले में जाँच चल रही है उन्हें भी संचनालय में पदस्थ किया गया है।- डा. पाइक निगम को अम्बिकापुर पदस्थ करने पर वो नहीं गए फिर इनकी पदस्थापना नए मेडिकल कॉलेज महासमुंद किया गया जो की न्याय संगत नहीं।- डा. वायडी बड़गैया, विगत चार वर्षों से अपने कार्य पर उपस्थित नहीं होने के बाद भी उन्हें कोरबा मेडिकल कॉलेज का प्रभारी डीन बनाया गया।- डा. एमएल गर्ग, प्राध्यापक नेत्र रोग को प्रभारी डीन कांकेर मेडिकल कॉलेज बनाया गया, जो मेरे से कनिष्ठ है।Posted By: Himanshu Sharma"}