{"link": "https://iasexamportal.com/hindi/study-material/bhogol/viswa-ka-bhogol-jawar-bhata", "text": "समुद्र का पानी एक दिन में दो बार एक निश्चित समय के अन्तर पर ऊपर उठता है, और नीचे गिरता है । इस प्रकार समुद्र तल के ऊपर उठने की क्रिया को ‘ज्वार’ तथा उसके नीचे उतरने की क्रिया को ‘भाटा’ कहते हैं ।खुले सागरों में चूँकि यह उतार-चढ़ाव कुछ ही मीटर के होते है, इसलिए आसानी से नहीं दिखते । किन्तु महाद्वीपीय सागरों ये में उतार-चढ़ाव 6-7 मीटर से 10-15 मीटर तक के होते हैं ।ज्वार-भाटा की उत्त्पत्ति का प्रमुख कारण है - गुरुत्त्वाकर्षण की शक्ति । ध्यान देने की बात यह है कि गुरुत्त्वाकर्षण की इस शक्ति में केवल पृथ्वी की शक्ति नहीं, बल्कि सूर्य और चन्द्रमा की शक्ति शामिल हैं । वैज्ञानिक आइज़क न्यूटन ने ज्वार-भाटा की क्रिया को समझाते हुए बताया था कि यह घटना चन्द्रमा तथा सूर्य के आकर्षण के कारण उत्पन्न होती है ।ज्वार की उत्त्पत्ति चन्द्रमा और सूर्य के आकर्षण बल के कारण होती है । गुरुत्त्वाकर्षण के नियम के अनुसार पृथ्वी का वह भाग, जो चन्द्रमा के सामने पड़ता है, वहाँ आकर्षण बल काम करता है । इसलिये यहाँ उच्च ज्वार उत्पन्न होता है । जबकि, जो भाग चन्द्रमा से सबसे अधिक दूरी पर स्थित होता है वहाँ अपकेन्दीय बल होता हैं इसलिए वहाँ निम्न ज्वार उत्पन्न होता है । उल्लेखनीय है कि सूर्य चन्द्रमा से बड़ा होने के कारण अधिक आकर्षण बल रखता है। लेकिन चूँकि चन्द्रमा सूर्य की अपेक्षा पृथ्वी के अधिक निकट है, इसलिए चन्द्रमा का आकर्षण बल अधिक प्रभावशाली है । सूर्य का आकार चन्द्रमा के आकार से तीन अरब गुना बड़ा है । लेकिन वह चन्द्रमा की अपेक्षा तीन सौ गुना अधिक दूर स्थित है । इसलिए ज्वार उत्पन्न करने की चन्द्रमा की शक्ति सूर्य की अपेक्षा 2.17 गुना अधिक है ।जैसा कि बताया गया, 24 घंटे में दो बार ज्चार आता है। लेकिन यह हर 12 घंटे के बाद नहीं आता, बल्कि 12 घंटे 26 मिनट के बाद आता है । ज्वार उत्पन्न होने में 26 मिनट का यह अन्तर पृथ्वी की परिभ्रमण गति के कारण होता है । होता यह है कि जब पृथ्वी अपनी धूरी का एक चक्कर लगाकर पहले वाले स्थान तक पहुँचती है, तब तक चन्द्रमा भी अपने पथ पर थोड़ा-सा आगे बढ़ जाता है ।हम जानते हैं कि चन्द्रमा 28 दिन में पृथ्वी की एक परिक्रमा पूरी कर लेता है । इस प्रकार 24 घंटे में यानी कि एक दिन में वह अपने वृत्त का 1/28 भाग तय करता है । इसके फलस्वरुप पृथ्वी के उस स्थान को चन्द्रमा के सामने पहुँचने में 52 मिनट का समय लग जाता है । इसलिए प्रत्येक स्थान पर 12 घंटे 26 मिनट बाद दूसरा ज्वार और भाटा उत्पन्न होते हैं ।सूर्य, पृथ्वी एवं चन्द्रमा की स्थिति तथाउनकी सापेक्ष दूरियाँ ।इनके प्रभाव के कारण ही विभिन्न प्रकार के ज्वार उत्पन्न होते हैं, जो इस प्रकार हैं-(1) दीर्घ ज्वार - ये ज्वार पूर्णिमा तथा अमावस्या के दिन आते हैं । चूँकि इस दिन सूर्य, पृथ्वी और चन्द्रमा तीनों एक ही सीध में होते हैं, इसलिए सूर्य तथा चन्द्रमा के सम्मिलित आकर्षण बल से पृथ्वी पर ऊँचे ज्वार की उत्पत्ति होती है । इनकी ऊँचाई सामान्य से 20 प्रतिशत अधिक होती है ।(2) लघु ज्वार - इनकी उत्पत्ति कृष्ण व शुक्ल पक्ष की अष्टमी को होती है । यह वह समय होता है, जब सूर्य पृथ्वी तथा चन्द्रमा समकोण की स्थिति में होते हैं । इससे सूर्य तथा चन्द्रमा की आकर्षण शक्ति भिन्न दिशाओं में काम करती है, जिससे ज्वार की उठान कम हो जाती है ।लघु ज्वार साधारण ज्वार की तुलना में 20 प्रतिशत नीचे होते हैं ।(3) अयनवृत्तीय ज्वार - जिस तरह सूर्य उत्तरायण और दक्षिणायन होता है, उसी तरह चन्द्रमा भी उत्तरायण और दक्षिणायन होता है । जब चन्द्रमा का झुकाव उत्तर की ओर अधिक होता है, तो कर्क रेखा पर उठने वाले ज्वार ऊँचे होते हैं । ऐसा महीने में दो बार होता है। ठीक इसी समय मकर रेखा पर भी अपकेन्द्रीय बल के कारण इतना ही ऊँचा ज्वार उत्पन्न होता है । इसे अयनवृत्तीय ज्वार कहते हैं । (4) विषुवतरेखीय ज्वार - प्रत्येक महीने में दो बार चन्द्रमा विषुवत रेखा पर लंबवत होता है । इस स्थिति में दो उच्च ज्वार तथा दो निम्न ज्वार की ऊँचाई समान होती है, जिसे भूमध्य रेखीय ज्वार कहते हैं ।खुले सागरों में कम ऊँचा ज्वार उत्पन्न होता है, कयोंकि वहाँ जल निर्बाध रूप से बहता है । इसके विपरीत स्थल का सहयोग मिलने के कारण समुद्रों और खाडि़यों पर ऊँचे ज्वार उठते हैं ।खुल सागरों में ज्वार की ऊँचाई में अन्तर कम पाया जाता है । जबकि ऊथले समुद्र और खाड़ी में ज्वार का अन्तर अधिक होता है ।ज्वार की ऊँचाई पर तट रेखा का प्रभाव पड़ता है ।ज्वार-भाटा का समय प्रत्येक स्थान पर अलग-अलग होता है ।ज्वार-भाटा मनुष्य की निम्न प्रकार से सहायता करते है -(1) ये नदियों द्वारा लाये गये कचरों को बहाकर साफ कर देते हैं, जिससे डेल्टा के बनने की गति धीमी हो जाती है ।(2) ज्वारीय तरंगें नदियों के जल स्तर को ऊपर उठा देती हंै जिससे जलयान आंतरिक बंदरगाहों तक पहुँच पाते हैं ।(3) ज्वार-भाटा का उपयोग मछली पालने तथा मछली पकड़ने के लिए किया जाता है ।(4) फ्रांस तथा जापान में ज्वारीय ऊर्जा पर आधारित विद्युत केन्द्र स्थापित किये गये हैं।<< मुख्य पृष्ठ पर वापस जाने के लिये यहां क्लिक करें"}