{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%BE%E0%A4%97%E0%A4%BC%E0%A4%9C%E0%A4%BC", "text": " कागज का एक चौकोर टुकड़ा । तन्तुओं को दबाकर एवं तत्पश्चात सुखाकर कागज बनाया जाता है। ये तन्तु प्राय: सेलुलोज की लुगदी (पल्प) होते हैं जो लकड़ी, घास, बांस, या चिथड़ों से बनाये जाते हैं।\n कागज पर देवनागरी लिपि में लिखी हुई एक प्राचीन पाण्डुलिपि\nपौधों में सेल्यूलोस नामक एक कार्बोहाइड्रेट होता है। पौधों की कोशिकाओं की भित्ति सेल्यूलोज की ही बनी होतीं है। अत: सेल्यूलोस पौधों के पंजर का मुख्य पदार्थ है। सेल्यूलोस के रेशों को परस्पर जुटाकर एकसम पतली चद्दर के रूप में जो वस्तु बनाई जाती है उसे कागज कहते हैं। कोई भी पौधा या पदार्थ, जिसमें सेल्यूलोस अच्छी मात्रा में हो, कागज बनाने के लिए उपयुक्त हो सकता है। रुई लगभग शुद्ध सेल्यूलोस है, किंतु कागज बनाने में इसका उपयोग नहीं किया जाता क्योंकि यह महँगी होती है और मुख्य रूप से कपड़ा बनाने के काम में आती है। परस्पर जुटकर चद्दर के रूप में हो सकने का गुण सेल्यूलोस के रेशों में ही होता है, इस कारण कागज केवल इसी से बनाया जा सकता है। रेशम और ऊन के रेशों में इस प्रकार परस्पर जुटने का गुण न होने के कारण ये कागज बनाने के काम में नहीं आ सकते। जितना अधिक शुद्ध सेल्यूलोस होता है, कागज भी उतना ही स्वच्छ और सुंदर बनता है। कपड़ों के चिथड़े तथा कागज की रद्दी में लगभग शतप्रतिशत सेल्यूलोस होता है, अत: इनसे कागज सरलता से और अच्छा बनता है। इतिहासज्ञों का ऐसा अनुमान है कि पहला कागज कपड़ों के चिथड़ों से ही चीन में बना था।\nपौधों में सेल्यूलोस के साथ अन्य कई पदार्थ मिले रहते हैं, जिनमें लिग्निन और पेक्टिन पर्याप्त मात्रा में तथा खनिज लवण, वसा और रंग पदार्थ सूक्ष्म मात्राओं में रहते हैं। इन पदार्थों को जब तक पर्याप्त अंशतक निकालकर सूल्यूलोस को पृथक रूप में नहीं प्राप्त किया जाता तब तक सेल्यूलोस से अच्छा कागज नहीं बनाया जा सकता। लिग्निन का निकालना विशेष आवश्यक होता है। यदि लिग्निन की पर्याप्त मात्रा में सेल्यूलोस में विद्यमान रहती है तो सेल्यूलोस के रेशे परस्पर प्राप्त करना कठिन होता है। आरंभ में जब तक सेल्यूलोस को पौधों से शुद्ध रूप में प्राप्त करने की कोई अच्छी विधि ज्ञात नहीं हो सकी थी, कागज मुख्य रूप से फटे सूती कपड़ों से ही बनाया जाता था। चिथड़ों तथा कागज की रद्दी से यद्यपि कागज बहुत सरलता से और उत्तम कोटि का बनता है, तथापि इनकी इतनी मात्रा का मिल सकना संभव नहीं है कि कागज़ की हामरी पूरी आवश्यकता इनसे बनाए गए कागज से पूरी हो सके।\nआजकल कागज बनाने के लिए निम्नलिखित वस्तुओं का उपयोग मुख्य रूप से होता है : चिथड़े, कागज की रद्दी, बाँस, विभिन्न पेड़ों की लकड़ी, जैसे स्प्रूस और चीड़, तथा विविध घासें जैसे सबई और एस्पार्टो। भारत में बाँस और सबई घास का उपयोग कागज बनाने में मुख्य रूप से होता है।\n\nअनुक्रम\n\n1 इतिहास\n2 वातावरण पर प्रभाव\n3 इन्हें भी देखें\n4 बाहरी कड़ियाँ\n\n\nइतिहास[संपादित करें]\nप्राचीन काल में लिखने के लिए ताड़पत्रों का प्रयोग किया जाता था। इसके साथ-साथ ताम्रपत्र, शिलालेखों, तथा लकड़ी पर भी लिखा जाता रहा है, जिससे उन्हें लम्बे समय तक सुरक्षित रखा जा सके। इतिहासकारों के अनुसार सबसे पहले कागज़ का आविष्कार चीन में हुआ। 201 ई.पू. हान राजवंश के समय चीन के निवासी “त्साई-लुन” ने कागज़ का आविष्कार किया। इस आविष्कार से पहले बाँस पर और रेशम के कपड़े पर लिखा जाता था। रेशम बहुत महँगा था और बाँस बहुत भारी इसलिए “त्साई-लुन” के मन में आया कि कुछ ऐसा बनाया जाए जो  हल्का और सस्ता हो। तब उसने भांग, शहतूत के पत्ते, पेड़ की छाल तथा अन्य तरह के रेशों से कागज़ का निर्माण किया। उसके बाद कागज़ का इस्तेमाल सम्पूर्ण विश्व में होने लगा इस अनोखे आविष्कार के लिए त्साई-लुन को “कागज़ का संत” कहा जाने लगा।[1]\nकुछ इतिहासकारो का मत है कि कागज़ का पहला प्रयोग मिस्र में हुआ। पेपिरस एंटीकोरियम नामक घास द्वारा कागज़ बनाया गया जिसे पेपिरस या पेपिरी कहा जाता था। लेखक “नैश” के “एकूसोड्स” ग्रन्थ से पता चलता है कि ईशा से लगभग चौदह सौ वर्ष पूर्व मिस्र में पेपिरी का निर्माण हुआ। उसके बाद रोम के लोगों ने पेपिरी बनाई। \nभारत में सबसे पहले कागज़ का निर्माण और प्रयोग सिन्धु सभ्यता के दौरान हुआ। आगे चलकर भारत में कागज़ बनाने का पहला कारखाना कश्मीर में “सुलतान जैनुल आबिदीन” (1417-1467 ई.में ) ने लगवाया। आधुनिक तकनीक पर आधारित कागज़ का सबसे पहला कारखाना हुगली नदी के तट पर 1870 में कलकत्ता के निकट ‘बाली’ नामक स्थान पर लगाया गया। इसके बाद टीटागढ़ (1882), बंगाल (1887), जगाधरी (1925), गुजरात (1933) आदि प्रदेशों में कागज़ बनाने के कारखाने लगाए गए।\nकागज़ मानव जीवन में बहुत महत्त्व रखता हैं। आरम्भ में यह कागज हाथ से बनाया जाता था। बाद में कागज़ बनाने के लिए मशीनों का प्रयोग किया जाने लगा। आधुनिक समय में कागज बनाने की कई विधियाँ प्रचलित रही हैं । कागज़ कई प्रकार का होता है जैसे बैंक कागज़, बांड कागज़, बुक कागज़, चीनी कागज़, फोटो कागज़, इंकजेट कागज़, सूत कागज़, क्राफ्ट कागज़, ड्राइंग काज, वैक्स कागज़, वाल कागज़ आदि। कागज़ से विभिन्न प्रकार की उपयोगी वस्तुएँ जैसे किताबें ,कापियाँ, कलेंडर, बैग, पतंग, डायरी आदि बनाए जाते हैं। आज कागज का निर्माण मुख्यतः घास, बाँस, लकड़ी, पुराने कपड़ों, गन्ने की खोई से हो रहा हैं। कागज़ निर्माण में सेल्यूलोस बड़ी भूमिका निभाता है। सेल्यूलोस एक विशेष प्रकार का रेशा हैं। सेल्यूलोस एक कार्बनिक यौगिक हैं। यह तीन प्रकार का होता है अल्फ़ा सेल्यूलोस, बीटा सेल्यूलोस, गामा सेल्यूलोस। रुई में 99 प्रतिशत अल्फ़ा सेल्यूलोस होता है । पौधों में सेल्यूलोस नाम का कार्बोहाइड्रेट पाया जाता है जिससे पौधों की कोशिकाएँ बनती हैं । यह पेड़ के तने में पाया जाता है। जिस पौधे में सेल्यूलोस की मात्रा अच्छी होगी उससे उतना ही अच्छा कागज बनेगा । कपास में  भी सेल्यूलोस बहुत मात्रा में होता हैं। किन्तु महँगी होने के कारण कागज़ निर्माण में इसका इस्तेमाल नहीं होता। इसलिए कपास का प्रयोग कपड़ा बनाने में किया जाता है । पौधों में सेल्यूलोस के साथ-साथ लिग्रिन और पेक्टिन, खनिज लवण, वसा, गोंद, प्रोटीन, आदि भी पाया जाता है इसलिए वृक्ष के तने से सबसे अच्छा कागज़ बनता है । मुख्यतः बाँस, देवदार, भोज, पपलर, फ़र, सफेदा आदि वृक्षों के तने से कागज़ बनाया जाता हैं। \nसबसे पहले वृक्ष के तने से छाल साफ़ कर ली जाती है। उसके बाद उसे चिप्पर मशीन द्वारा 3 सेंटीमीटर से 5.5 सेंटीमीटर के आकार में काट लिया जाता है । इसके बाद इन टुकड़ों को डाइजेस्टर में डाल दिया जाता है तथा व्हाइट लिकर रसायन डालकर इसे  पकाया जाता है। पेपर मिल के इस भाग को पल्प मिल विभाग कहते हैं। अब डाइजेस्टर में यह टुकड़े लुगदी (पल्प) में परिवर्तित हो जाते हैं। इसके बाद इस लुगदी की क्लोरीन या आक्सीजन द्वारा सफाई (ब्लीचिंग) की जाती है। इस प्रक्रिया को ब्लीचिंग और क्लीनिंग कहते हैं । इसके बाद इसकी कुटाई (बीटिंग) और  सफाई (रिफाइनिग ) की जाती है फिर इस लुगदी को स्टॉक सेक्शन में भेज दिया जाता है । । इस के बाद इस लुगदी में कागज़ के अनुसार  रंग(डाई), पिग्मेंट और फ़िलर आदि  मिलाया जाता है फिर इस लुदगी को  सेंटी क्लीनर्स मशीन में सफाई करके, मशीन चेस्ट सेक्सन में भेज दिया जाता है । मशीन चेस्ट से इसे फैन पंप के माध्यम से पेपर मशीन के हेड बॉक्स में भेज दिया जाता है । जहाँ पर इसकी संघनता एक प्रतिशत से भी कम रखी जाती हैं । हेड बॉक्स से  फिर यह वायर पर जाता है जहाँ इसका पानी अलग हो जाता है और पेपर की सीट बन जाती है। इसके बाद  यह पेपर सीट जो प्रेस सेक्शन में चली जाती है और  फिर ड्रायर से गुजरने के बाद यह सूख जाती हैं। तब यह कागज़ कलेंडर, सुपर कलेंडर से होकर पॉप रील पर इकट्ठा हो जाता है। पॉप रील से पेपर के बड़े रोल को  रिवाइडर की मदद से छोटे पेपर रोल्स में रिवाइड करके   और कटर की  मदद से इसे अलग-अलग आकार के पेपर साइज़ में काट कर   फिनिशिंग सक्शन में भेज देते हैं। इस प्रकार अनेक प्रक्रियाओं से  गुजरकर यह कागज़ हम तक पहुँच जाता हैं ।\n\nवातावरण पर प्रभाव[संपादित करें]\nकागज के उत्पादन और उपयोग पर पर्यावरण के कई प्रतिकूल प्रभाव पड़ते हैं।\nपिछले 40 सालों में दुनिया भर में कागज की खपत में 400% की वृद्धि हुई है जिससे वनों की कटाई में वृद्धि हुई है, 35% पेड जो काटे जाते हैं वो पेपर के निर्माण के लिये इस्तेमाल किये जा रहे है। अधिकांश पेपर कंपनियों ने वनों को फिर से वन्य बनाने में मदद करने के लिए पेड़ों के पेड़ लगाए हैं।  10% से भी कम लकड़ी के गूदे पुरानी विकास जंगलों के काट्ने से आता है,  लेकिन सबसे विवादास्पद मुद्दों में से एक है।\nपेपर अपशिष्ट अमेरिका में हर साल उत्पादित कुल कचरे का 40% तक का हिस्सा है, जो अकेले अमेरिका में प्रति वर्ष 71.6 मिलियन कागज अपशिष्ट को जोड़ता है। अमेरिका का एक सधरण कार्यालय कर्मचारी करीब ३१ कगज के पन्ने छापता है।  अमेरिकी प्रति वर्ष 16 अरब पेपर कप उपयोग करते हैं।\nकागज को सफेद (ब्लीच) करने के साधारण तरीके पर्यावरण मे अधिक क्लोरीन सहित रासयन (क्लोरिनेटड डाइऑक्सिन भी) छोडते है। डाईऑक्सिन को दृढ़ पर्यवरणीय प्रदूषक माना जता है, जिसके प्रयोग पर अन्तर्रष्ट्रिय नियंत्रण है। डाईऑक्सिन अत्यधिक विषैले होते हैं, और मानव पर स्वास्थ्य प्रभाव में प्रजनन, विकास, बिमारी से प्रतिरक्षा और हार्मोन संबंधी समस्याएं शामिल हैं। यह कैंसरजनक है।  मनुष्यों मे ९०% डाईऑक्सिन भोजन के द्वारा आता है, ख़ास तौर पर, मांस, दूध, मछली और शंख जैसे भोजन से आता है, क्योंकि पशुओं के चरबी में डाईऑक्सिन जमा होते हैं। \n\nइन्हें भी देखें[संपादित करें]\nकागज निर्माण\nलुगदी\nकागज उद्योग\nकागज वर्णलेखिकी\nबाहरी कड़ियाँ[संपादित करें]\nकागज (इण्डिया वाटर पोर्टल)\nTAPPI Technical Association of the Pulp and Paper Industry\nकागज कैसे बनता है? at The Straight Dope, 22 November 2005\nकागज कैसे बनता है\nUnited States Government Printing Office: Government Paper Specification Standards\nHow Organic Paper is Made\n\n↑ \"कैसा रहा इतिहास संजोने वाले कागज का इतिहास?\". roar.media. अभिगमन तिथि 2021-01-11.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=काग़ज़&oldid=5068942\" से लिया गया"}