{"link": "https://www.amarujala.com/uttar-pradesh/shravasti/knowledge-of-horticulture-given-through-organic-and-natural-method-srawasti-news-lko565346644", "text": "\n{\"_id\":\"602d51ad8ebc3ee95d5752c8\",\"slug\":\"knowledge-of-horticulture-given-through-organic-and-natural-method-srawasti-news-lko565346644\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u091c\\u0948\\u0935\\u093f\\u0915 \\u0935 \\u092a\\u094d\\u0930\\u093e\\u0915\\u0943\\u0924\\u093f\\u0915 \\u0935\\u093f\\u0927\\u093f \\u0938\\u0947 \\u092c\\u093e\\u0917\\u0935\\u093e\\u0928\\u0940 \\u0915\\u0940 \\u0926\\u0940 \\u091c\\u093e\\u0928\\u0915\\u093e\\u0930\\u0940\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nजैविक व प्राकृतिक विधि से बागवानी की दी जानकारी\n\n\n\n\n\nलखनऊ ब्यूरो\n\nUpdated Wed, 17 Feb 2021 10:56 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nशैक्षिक भ्रमण के दौरान छात्राओं ने जाना जैविक विधि से खेती व बागवानी के गुर।\n- फोटो : SRAWASTI \n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nश्रावस्ती। आज के परिवेश में किसान अंधाधुंध रासायनिक उर्वरकों का प्रयोग कर रहे हैं। जिससे खेत की उर्वरा शक्ति क्षीण होने के साथ ही रासायनिक उर्वरक मानव जीवन पर भी प्रतिकूल प्रभाव डाल रहे हैं। ऐसे में लोगों को चाहिए कि वह रासायनिक उर्वरकों का प्रयोग बंद कर जैविक खादों का प्रयोग करें। इससे खेत की उर्वरा शक्ति बढ़ेगी ही। इससे पैदा होने वाला अन्न भी सेहत के लिए फायदेमंद साबित होगा। यह बातें बुधवार को लहरीपुरवा में राजकीय महाविद्यालय इकौना के सहायक प्रोफेसर डॉ. एसएन वर्मा ने छात्राओं से कही। स्वर्गीय श्यामता प्रसाद चौधरी महिला महाविद्यालय खरगौरा बस्ती कटरा व महामाया के छात्राओं को जैविक व प्राकृतिक विधि से बागवानी कैसे की जाती है। इसकी जानकारी देने के लिए लहरीपुरवा स्थित महादेव वर्मा के जैविक कृषि फॉर्म का भ्रमण कराया गया। यहां महामाया राजकीय महाविद्यालय के सहायक प्रोफेसर डॉ. एसएन वर्मा ने गो आधारित जैविक खेती कैसे की जा सकती है इसके बारे में विस्तार से जानकारी दी। उन्होंने सभी छात्राओं को गाय के गौमूत्र और गोबर, चने का बेसन व गुड़ से तैयार होने वाले टॉनिक जिसे जीवा अमृत के नाम से जाना जाता है। इसके निर्माण के बारे में जानकारी दी। साथ ही उन्होंने फसलों को कीड़ों से बचाने के लिए स्वयं प्राकृतिक विधि से तैयार किये गए कीटनाशक के निर्माण की विधि से भी छात्राओं को अवगत कराया। यहां लगे हींग, चंदन, काली इलायची, सतावर, किन्नू व संतरा, अनार आदि के पौधों को छात्राओं को दिखाते हुए उन्हें बागवानी आसानी से कैसे की जाए इसकी तकनीक की जानकारी दी। साथ ही छात्राओं को आर्गेनिक खेती के बारे में बताया गया। इस मौके पर 500 ग्राम का आलू भी छात्राओं को दिखाया गया। साथ ही कम लागत से पौष्टिक फसलों के माध्यम से हम अपना स्वास्थ्य कैसे बनाए रख सकते हैं व कोरोना जैसी महामारी से अपने को कैसे बचा सकते हैं। इसकी जानकारी भी दी गई। इस मौके पर महिला महाविद्यालय के वेद प्रकाश द्विवेदी सहित अन्य लोग मौजूद रहे।\n\n\n\nश्रावस्ती। आज के परिवेश में किसान अंधाधुंध रासायनिक उर्वरकों का प्रयोग कर रहे हैं। जिससे खेत की उर्वरा शक्ति क्षीण होने के साथ ही रासायनिक उर्वरक मानव जीवन पर भी प्रतिकूल प्रभाव डाल रहे हैं। ऐसे में लोगों को चाहिए कि वह रासायनिक उर्वरकों का प्रयोग बंद कर जैविक खादों का प्रयोग करें। इससे खेत की उर्वरा शक्ति बढ़ेगी ही। इससे पैदा होने वाला अन्न भी सेहत के लिए फायदेमंद साबित होगा।\n\n\nविज्ञापन\n\n\n\n\n\nयह बातें बुधवार को लहरीपुरवा में राजकीय महाविद्यालय इकौना के सहायक प्रोफेसर डॉ. एसएन वर्मा ने छात्राओं से कही। स्वर्गीय श्यामता प्रसाद चौधरी महिला महाविद्यालय खरगौरा बस्ती कटरा व महामाया के छात्राओं को जैविक व प्राकृतिक विधि से बागवानी कैसे की जाती है। इसकी जानकारी देने के लिए लहरीपुरवा स्थित महादेव वर्मा के जैविक कृषि फॉर्म का भ्रमण कराया गया। यहां महामाया राजकीय महाविद्यालय के सहायक प्रोफेसर डॉ. एसएन वर्मा ने गो आधारित जैविक खेती कैसे की जा सकती है इसके बारे में विस्तार से जानकारी दी।\n\n\n\nउन्होंने सभी छात्राओं को गाय के गौमूत्र और गोबर, चने का बेसन व गुड़ से तैयार होने वाले टॉनिक जिसे जीवा अमृत के नाम से जाना जाता है। इसके निर्माण के बारे में जानकारी दी। साथ ही उन्होंने फसलों को कीड़ों से बचाने के लिए स्वयं प्राकृतिक विधि से तैयार किये गए कीटनाशक के निर्माण की विधि से भी छात्राओं को अवगत कराया। यहां लगे हींग, चंदन, काली इलायची, सतावर, किन्नू व संतरा, अनार आदि के पौधों को छात्राओं को दिखाते हुए उन्हें बागवानी आसानी से कैसे की जाए इसकी तकनीक की जानकारी दी। साथ ही छात्राओं को आर्गेनिक खेती के बारे में बताया गया।\n\nइस मौके पर 500 ग्राम का आलू भी छात्राओं को दिखाया गया। साथ ही कम लागत से पौष्टिक फसलों के माध्यम से हम अपना स्वास्थ्य कैसे बनाए रख सकते हैं व कोरोना जैसी महामारी से अपने को कैसे बचा सकते हैं। इसकी जानकारी भी दी गई। इस मौके पर महिला महाविद्यालय के वेद प्रकाश द्विवेदी सहित अन्य लोग मौजूद रहे।\n\n\n\n\n\n"}