{"link": "https://www.jagran.com/uttar-pradesh/bahraich-12658134.html", "text": "बहराइच : जूट की खेती पर्यावरण सुरक्षा के साथ किसानों की तकदीर संवारने में काफी मददगार साबित हो रही है। भूमि में जीवांश की घटती मात्रा को साधने में भी इस फसल का स्थान महत्वपूर्ण है। जूट के पौधे की पत्तियों में वातावरण की हानिकारक गैसों को अवशोषित करने की अकूत क्षमता होती है। इससे वातावरण को शुद्ध बनाने में मदद मिलती है। \n जूट के रेशों से कैनवास के अलावा कंबल, दरी कालीन, रस्सियां बनाई जाती हैं। जूट के डंठल से चारकोल गन पाउडर, हार्डबोर्ड, फाल्स सी¨लग बोर्ड व टेक्सटाइल्स में भी उपयोग किया जाता है। फसल अनुसंधान केंद्र प्रभारी डॉ. एमवी ¨सह के मुताबिक किसान जूट की उन्नत खेती से तकरीबन 36 से 37 हजार रुपये प्रति हेक्टेयर लाभ प्राप्त किया जा सकता है। कृषि वैज्ञानिक ने बताया कि जूट या पटसन की खेती तराई की जमीन के लिए मुफीद है। किसान इस मौसम में जूट की उन्नतशील प्रजातियों की बोआई कर अच्छा लाभ प्राप्त कर सकते हैं। समय से बोआई कर लेने पर इसके बाद रबी में गेहूं की फसल भी ली जा सकती है। \n कैसे करें बोआई\n -तोसा पटसन मध्य अप्रैल से जुलाई माह तक बोया जा सकता है। मिट्टी पलटने वाले हल से एक जुताई और बाद में दो तीन जुताई देशी हल या कल्टीवेटर से सीधी और आड़ी जुताई करते हैं। प्रत्येक जुताई के बाद पाटा लगाकर मिट्टी को भुरभरी बनाकर खेत को बोआई के लिए तैयार किया जाता है। अच्छे अंकुरण के लिए 21 प्रतिशत नमी आवश्यक है।\n उन्नतशील किस्में \n -पटसन की दो प्रमुख प्रजातियां सादा और तोसा हैं। सादे पटसन की पत्तियां कड़वी ऊपर अनेक शाखाएं फलियां गोल व अंडाकार होती हैं। इनमें एनडीसी 9102, एनडीसी 2014, यूपीसी 94, जेआरसी 212, तोसा पटसन की पत्तियां खाने योग्य बीज रेशा सुनहरा रंग लिए होता है। इनमें जेआरओ 632, जेआरओ 128, जेआरओ 878, एस -19 प्रमुख किस्में हैं।\n जैविक खाद का प्रयोग जरूरी\n -बीमारियों से बचाने के लिए बावेस्टिन 2.0 प्रति किग्रा. बीज मे मिलाकर 2-3 मिनट तक रखें। इसके बार ट्राइकोडर्मा वरिडी 10 किलोग्राम में प्रति किलोग्राम बीज शोधित करें। छिटकवां विधि से बोआई में पौधे से पौधे के बीच चौतरफा दूरी 10 सेंटीमीटर व पंक्तियों में बोआई करने पर दूरी 20 से 25 सेमी व पौधों के बीच दूरी पांच से सात सेमी रखते हैं। जैविक खाद का प्रयोग पटसन की खेती में आवश्यक है। बोआई से पहले 40 से 70 ¨क्वटल कंपोस्ट खाद 4 से 6 सप्ताह पहले खेत में मिला देते हैं।\n"}