{"link": "https://yourstory.com/hindi/b3f4c377f7-prepare-hundreds-of-li/amp", "text": " इन दिनो उर्वरक बाजार में एक छोटी सी बीस रुपए की शीशी ने धमाल मचा रखा है। कृषि विज्ञानियों की यह अद्भुत खोज किसानों के लिए वरदान बन गई है... डीकंपोजर की शीशी के साथ किसानभारत सरकार की ओर से जैविक कृषि केंद्र ने यह वेस्ट डीकंपोजर बनाया है। यह देश के सभी गाजि‍याबाद, बंगलुरु, भुवनेश्‍वर, पंचकूला, इंम्‍फाल, जबलपुर, नागपुर, पटना आदि रीजनल जैविक कृषि केंद्रों पर उपलब्‍ध है।डीकंपोजर की 40 मिली लीटर की शीशी की कीमत सिर्फ 20 रुपए रखी गई है। इससे कुछ ही देर में सैकड़ों लीटर तरल खाद तैयार की जा सकती है। सबसे बड़ी बात ये है कि इसकी मदद से घरेलू कचरा मामूली सी मेहनत पर खाद बन जाता है।ये डीकंपोजर तो 20 रुपए की शीशी नहीं, जादू की पुड़िया जैसी है। 20 रुपए में 40 मिली लीटर की शीशी और उससे सैकड़ों लीटर लिक्विड खाद तैयार। फसलों के लिए खाद की लागत किसानों की कमर तोड़ देती है, वे कर्ज के बोझ से लदे रहते हैं, लेकिन डीकंपोजर ने मानो उनकी किस्मत का दरवाजा ही खोल दिया है। इन दिनो उर्वरक बाजार में एक छोटी सी बीस रुपए की शीशी ने धमाल मचा रखा है। कृषि विज्ञानियों की यह अद्भुत खोज किसानों के लिए वरदान बन गई है।मंदिरों के सामने रोजाना फूलों का ढेर लग जाता है। कचरे की तरह इधर-उधर फैलता रहता है। पिछले दिनो लोकसभा सांसद मीनाक्षी लेखी जब दिल्ली के झंडेवालान देवी मंदिर पर डीकंपोजर का आनावरण किया तब पता चला कि यह शीशी तो रोजाना सौ किलो तक फूल को खाद बना देती है। दरअसल, एंजेलिक फाउंडेशन ने मंदिर के प्रबंधन की निगरानी करने वाली चैरिटेबल सोयायटी बद्री भगत झंडेवालान मंदिर सोसायटी को स्वचालित जैविक अपशिष्ट डीकंपोजर दान करने से पहले सांसद लेखी से संपर्क किया था।मीनाक्षी लेखी ने इस पहल को प्रधानमंत्री के स्वच्छ भारत अभियान से जोड़ दिया। भारत सरकार की ओर से जैविक कृषि केंद्र ने यह वेस्ट डीकंपोजर बनाया है। यह देश के सभी गाजि‍याबाद, बंगलुरु, भुवनेश्‍वर, पंचकूला, इंम्‍फाल, जबलपुर, नागपुर, पटना आदि रीजनल जैविक कृषि केंद्रों पर उपलब्‍ध है। डीकंपोजर की 40 मिली लीटर की शीशी की कीमत सिर्फ 20 रुपए रखी गई है। इससे कुछ ही देर में सैकड़ों लीटर तरल खाद तैयार की जा सकती है। सबसे बड़ी बात ये है कि इसकी मदद से घरेलू कचरा मामूली सी मेहनत पर खाद बन जाता है।कृषि वैज्ञानिकों का कहना है कि कोई भी कि‍सान इसे आसानी से उपलब्ध कर सरलता से उर्वर्क तैयार कर सकता है। पहले सरकार ऐसे फॉर्मूले निजी कारखानेदारों को बेच दि‍या करती थी। वे इसे महंगी कीमत पर बाजार में उपलब्ध कराते थे। साथ ही उसमें अपेक्षित गुणवत्ता भी नहीं होती थी। अब सरकार स्वयं अपने माध्यमों से डीकंपोजर कि‍सानों तक पहुंचा रही है। डीकंपोजर का इस्तेमाल फसलों की सिंचाई, छिड़काव तथा बीजों के शोधन में भी किया जा सकता है। इसका इस्तेमाल कर किसान आर्थिक बचत के साथ खेती में अपेक्षित उत्पादन भी कर रहे हैं।किसानों को सलाह है कि वे दो सौ लीटर पानी में दो किलो गुड़ के साथ डीकंपोजर डालकर उसे ठीक से मिश्रित कर लें। इसके बाद मौसम के अनुसार जाड़े में चार दिन तक और गर्मी में दो दिन तक उसे उसी तरह पड़े रहने दें। अब इसमें से एक बाल्टी घोल निकाल कर दो सौ लीटर पानी में मिला लें। इस तरह इस्तेमाल के लिए घोल तैयार। एक-एक बाल्टी निकालकर दो-दो सौ लीटर पानी में मिलाते जाइए, छिड़काव या सिंचाई करते जाइए। सिंचाई के समय ध्यान में रखें कि घोल सिंचाई के पानी में मिलाते जाएं।डीकंपोजर खाद-बीज के शोधन में भी काम आता है। एक शीशी डीकंपोजर से 20 किलो तक बीज का शोधन हो जाता है। एक शीशी डिकम्पोस्ट को 30 ग्राम गुड़ में मिश्रित कर देने से इससे 20 किलो तक बीज का शोधन हो जाता है। शोधन के आधा घंटा बाद बीज की बुआई की सकती है। कम्पोस्ट खाद बनाने के लिए एक टन कूड़े-कचरे में 20 लीटर घोल छिड़क दीजिए। इसके बाद इसके ऊपर एक परत बिछाने के बाद उस पर घोल का छिड़काव कर दीजिए। इसके बाद उसे ढक कर छोड़ दीजिए। जब चालीस दिन बीत जाए तो उसका कम्पोस्ट खाद के रूप में आराम से इस्तेमाल करिए।डीकंपोजर रोजाना 100 किलो फूलों को खाद में तब्दील कर सकता है। खाद का उपयोग मंदिर के चारों ओर हरे-भरे क्षेत्रों को उर्वर बनाने के लिए किया जा सकता है। एंजेलिक इंटरनेशनल के सीएसआर के प्रमुख जयश्री गोयल बताते हैं कि अपशिष्ट प्रबंधन स्वच्छता के रूप में महत्वपूर्ण है। फूलों और जैविक अपशिष्ट को आर्थिक रूप से हरे-भरे क्षेत्रों के लिए उपयोगी खाद में परिवर्तित करने की प्रक्रिया हमारी नई सीएसआर पहल है। यह मिट्टी से फूल और फूलों से फिर मिट्टी तक का हमारा यह सफर सफल हो रहा है।डीकंपोजर खाद और कीटनाशक का काम अकेले करता है। इसकी मदद से घरेलू कचरे से कई एकड़ जमीन के लि‍ए बेहतरीन खाद तैयार की जा सकती है। आर्गेनिक खेती के लिए यह खोज किसी वरदान से कम नहीं है। इसमें बैक्टीरिया, फंगस आक्टिनोमाइस आदि को शामिल किया है। 30 मिली लीटर की यह शीशी वैसे तो 260 रुपए की है मगर किसानों को सिर्फ 20 रुपए में दी जा रही है। इससे कुछ ही देर में कई सौ लीटर तरल खाद तैयार हो जाती है।यह भी पढ़ें: हज़ारों की नौकरी छोड़ गोभी की खेती से बन गये लखपति     We tell your stories. Stories that inspire change Sign up to follow stories that matter      Login with Google      Login with Facebook    By signing up for yourstory you agree to the Terms of Service and Privacy Policy of the platform    "}