{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF_%E0%A4%89%E0%A4%AA%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A5%8B%E0%A4%82_%E0%A4%95%E0%A5%80_%E0%A4%B8%E0%A5%82%E0%A4%9A%E0%A5%80", "text": "\nयह सम्पूर्ण पृष्ठ या इसके कुछ अनुभाग हिन्दी के अतिरिक्त अन्य भाषा(ओं) में भी लिखे गए हैं। आप इनका अनुवाद करके विकिपीडिया की सहायता कर सकते हैं।  \nभारत ने 1975 से अब (30अगस्त 2013) तक  (71)कृत्रिम उपग्रह सफलतापूर्वक प्रक्षेपित किया है। ये उपग्रह विभिन्न प्रक्षेपण यानों द्वारा प्रक्षेपित किये गये हैं जैसे अमेरिकी, रूसी, यूरोपीय तथा स्वदेशी यान। भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO) भारतीय उपग्रहों के डिजाइन एवं निर्माण का कार्य करती है।[1]\n\nउपग्रह[संपादित करें]\n(प्रक्षेपण तिथि के अनुसार शाटित)\n\n\n\nउपग्रह\nप्रक्षेपण तिथि\nप्रक्षेपण यान\nटिप्प्णी\nइसरो कड़ी\n\n\nआर्यभट्ट\n19अप्रैल 1975\nइंटरकॉसमॉस\nउपग्रह प्रणाली निर्माण और संचालन में तकनीकी अनुभव प्रदान किया\n[1]\n\n\nभास्कर - १\n07 जून 1979\nइंटरकॉसमॉस\nप्रथम प्रायोगिक सुदूर संवेदी उपग्रह। यह अपने साथ टीवी तथा माइक्रोवेव कैमरा ले गया।\n[2]\n\n\nरोहिणी प्रौद्योगिकी पेलोड\n10 अगस्त 1979\nSatellite Launch Vehicle (SLV)\nIntended for measuring in-flight performance of first experimental flight of SLV-3, the first Indian launch vehicle. Did not achieve orbit.\n[3]\n\n\nरोहिणी आर एस - १\n18 जुलाई 1981\nSLV-3\nUsed for measuring in-flight performance of second experimental launch of SLV-3.\n[4]\n\n\nरोहिणी आर एस - डी १\n31 मई 1981\nSLV-3\nUsed for conducting some remote sensing technology studies using a landmark sensor payload.Launched by the first developmental launch of SLV-3.\n[5]\n\n\nAriane Passenger Payload Experiment\n19 जून 1981\nAriane\nFirst experimental communication satellite. Provided experience in building and operating a payload experiment three-axis stabilised communication satellite.\n[6]\n\n\nभास्कर - २\n20 नवम्बर 1981\nइंटरकॉसमॉस\nSecond experimental remote sensing satellite; similar to Bhaskara-1. Provided experience in building and operating a remote sensing satellite system on an end-to-end basis.\n[7]\n\n\nINSAT-1A\n10 अप्रैल 1982\nDelta launch vehicle\nFirst operational multipurpose communication and meteorology satellite. Procured from USA. Worked for only six months.\n[8]\n\n\nरोहिणी आर एस - डी २\n17 अप्रैल 1983\nSLV-3\nIdentical to RS-D1. Launched by the second developmental launch of SLV-3.\n[9]\n\n\nINSAT-1B\n30 अगस्त 1983\nShuttle [PAM-D]\nIdentical to INSAT-1A. Served for more than design life of seven years.\n[10]\n\n\nStretched Rohini Satellite Series (SROSS-1)\n24 मार्च 1987\nASLV\nCarried payload for launch vehicle performance monitoring and for gamma ray astronomy. Did not achieve orbit.\n[11]\n\n\nIRS-1A\n17 मार्च 1988\nVostok\nEarth observation satellite. First operational remote sensing satellite.\n[12]\n\n\nStretched Rohini Satellite Series (SROSS-2)\n13 जुलाई 1988\nASLV\nCarried remote sensing payload of German space agency in addition to Gamma Ray astronomy payload. Did not achieve orbit.\n[13]\n\n\nINSAT-1C\n21 जुलाई 1988\nAriane-3\nSame as INSAT-1A. Served for only one-and-a-half years.\n[14]\n\n\nINSAT-1D\n12 जून 1990\nDelta 4925\nIdentical to INSAT-1A. Still in service. A third stage motor landed from its launch, landed in Australia in 2008.[2]\n[15]\n\n\nIRS-1B\n29 अगस्त 1991\nVostok\nEarth observation satellite. Improved version of IRS-1A.\n[16]\n\n\nINSAT-2DT\n26 फ़रवरी 1992\nAriane-44L H10\nLaunched as Arabsat 1C. Procured in orbit from Arabsat in January 1998.\n[17]\n\n\nStretched Rohini Satellite Series (SROSS-C)\n20 मई 1992\nASLV\nCarried gamma ray astronomy and aeronomy payload.\n[18]\n\n\nINSAT-2A\n10 जुलाई 1992\nAriane-44L H10\nFirst satellite in the second-generation Indian-built INSAT-2 series. Has enhanced capability over INSAT-1 series. Still in service.\n[19]\n\n\nINSAT-2B\n23 जुलाई 1993\nAriane-44L H10+\nSecond satellite in INSAT-2 series. Identical to INSAT-2A. Still in service.\n[20]\n\n\nIRS-1E\n20 सितंबर 1993\nPSLV-D1\nEarth observation satellite. Did not achieve orbit.\n[21]\n\n\nStretched Rohini Satellite Series (SROSS-C2)\n4 मई 1994\nASLV\nIdentical to SROSS-C. Still in service.\n[22]\n\n\nIRS-P2\n15 अक्टूबर 1994\nPSLV-D2\nEarth observation satellite. Launched by second developmental flight of PSLV.Mission accomplished after 3 years of service in 1997.\n[23]\n\n\nINSAT-2C\n7 दिसम्बर 1995\nAriane-44L H10-3\nHas additional capabilities such as mobile satellite service, business communication and television outreach beyond Indian boundaries. Still in service.\n[24]\n\n\nIRS-1C\n29 दिसम्बर 1995\nMolniya\nEarth observation satellite. Launched from Baikonur Cosmodrome.\n[25]\n\n\nIRS-P3\n21 मार्च 1996\nPSLV-D3\nEarth observation satellite. Carries remote sensing payload and an X-ray astronomy payload. Launched by third developmental flight of PSLV.\n[26]\n\n\nINSAT-2D\n4 जून 1997\nAriane-44L H10-3\nSame as INSAT-2C. Inoperable since 4 अक्टूबर 1997 due to power bus anomaly.\n[27]\n\n\nIRS-1D\n29 सितंबर 1997\nPSLV-C1\nEarth observation satellite. Same as IRS-1C.\n[28]\n\n\nINSAT-2E\n3 अप्रैल 1999\nAriane-42P H10-3\nMultipurpose communication and meteorological satellite.\n[29]\n\n\nOceansat-1 (IRS-P4)\n26 मई 1999\nPSLV-C2\nEarth observation satellite. Carries an Ocean Colour Monitor (OCM) and a Multifrequency Scanning Microwave Radiometer (MSMR).\n[30]\n\n\nINSAT-3B\n22 मार्च 2000\nAriane-5G\nMultipurpose communication: business communication, developmental communication, and mobile communication.\n[31]\n\n\nGSAT-1\n18 अप्रैल 2001\nGSLV-D1\nExperimental satellite for the first developmental flight of Geosynchronous Satellite Launch Vehicle, GSLV-D1.\n[32]\n\n\nTechnology Experiment Satellite (TES)\n22 अक्टूबर 2001\nPSLV-C3\nExperimental satellite to test technologies such as attitude and orbit control system, high-torque reaction wheels, new reaction control system, etc.\n[33]\n\n\nINSAT-3C\n24 जनवरी 2002\nAriane-42L H10-3\nDesigned to augment the existing INSAT capacity for communication and broadcasting and provide continuity of the services of INSAT-2C.\n[34]\n\n\nKalpana-1 (METSAT)\n12 सितंबर 2002\nPSLV-C4\nFirst meteorological satellite built by ISRO. Originally named METSAT. Renamed after Kalpana Chawla who perished in the Space Shuttle Columbia.\n[35]\n\n\nINSAT-3A\n10 अप्रैल 2003\nAriane-5G\nMultipurpose satellite for communication, broadcasting, and meteorological services along with INSAT-2E and Kalpana-1.\n[36]\n\n\nGSAT-2\n8 मई 2003\nGSLV-D2\nExperimental satellite for the second developmental test flight of Geosynchronous Satellite Launch Vehicle (GSLV)\n[37]\n\n\nINSAT-3E\n28 सितंबर 2003\nAriane-5G\nCommunication satellite to augment the existing INSAT System.\n[38]\n\n\nRESOURCESAT-1 (IRS-P6)\n17 अक्टूबर 2003\nPSLV-C5\nEarth observation/remote sensing satellite. Intended to supplement and replace IRS-1C and IRS-1D.\n[39]\n\n\nEDUSAT\n20 अक्टूबर 2004\nGSLV-F01\nAlso designated GSAT-3. India’s first exclusive educational satellite.\n[40]\n\n\nHAMSAT\n5 मई 2005\nPSLV-C6\nMicrosatellite (42.5 kilograms) for providing satellite-based amateur radio services to the national as well as the international community.\n[41]\n\n\nCARTOSAT-1\n5 मई 2005\nPSLV-C6\nEarth observation satellite. Provides stereographic in-orbit images with a 2.5-meter resolution.\n[42]\n\n\nINSAT-4A\n22 दिसम्बर 2005\nAriane-5GS\nAdvanced satellite for direct-to-home television broadcasting services.\n[43]\n\n\nINSAT-4C\n10 जुलाई 2006\nGSLV-F02\nGeosynchronous communications satellite. Did not achieve orbit.\n[44]\n\n\nCARTOSAT-2\n10 जनवरी 2007\nPSLV-C7\nAdvanced remote sensing satellite carrying a panchromatic camera capable of providing scene-specific spot images.\n[45]\n\n\nSpace Capsule Recovery Experiment (SRE-1)\n10 जनवरी 2007\nPSLV-C7\nExperimental satellite intended to demonstrate the technology of an orbiting platform for performing experiments in microgravity conditions. Launched as a co-passenger with CARTOSAT-2. SRE-1 was de-orbited and recovered successfully after 12 days over Bay of Bengal.\n[46]\n\n\nINSAT-4B\n12 मार्च 2007\nAriane-5ECA\nIdentical to INSAT-4A. Further augments the INSAT capacity for direct-to-home (DTH) television services and other communications. On the night of 7 जुलाई INSAT-4B experienced a power supply glitch which led to switching 'off' of 50 per cent of the transponder capacity (6 Ku and 6 C-Band transponders).\n[47]\n\n\nINSAT-4CR\n2 सितंबर 2007\nGSLV-F04\nIdentical to INSAT-4C. It carried 12 high-power Ku-band transponders designed to provide direct-to-home (DTH) television services, Digital Satellite News Gathering etc.\n[48]\n\n\nCARTOSAT-2A\n28 अप्रैल 2008\nPSLV-C9\nEarth observation/remote sensing satellite. Identical to CARTOSAT-2.\n[49]\n\n\nIMS-1 (Third World Satellite – TWsat)\n28 अप्रैल 2008\nPSLV-C9\nLow-cost microsatellite imaging mission. Launched as co-passenger with CARTOSAT-2A.\n[50]\n\n\nChandrayaan-1\n22 अक्टूबर 2008\nPSLV-C11\nUnmanned lunar probe. Carries 11 scientific instruments built in India, USA, UK, Germany, Sweden and Bulgaria.\n[51]\n\n\nRISAT-2\n20 अप्रैल 2009\nPSLV-C12\nRadar imaging satellite used to monitor India's borders and as part of anti-infiltration and anti-terrorist operations. Launched as a co-passenger with ANUSAT.\n[52]\n\n\nANUSAT\n20 अप्रैल 2009\nPSLV-C12\nResearch microsatellite designed at Anna University. Carries an amateur radio and technology demonstration experiments.\n[53]\n\n\nOceansat-2 (IRS-P4)\n23 सितंबर 2009\nPSLV-C14\nGathers data for oceanographic, coastal and atmospheric applications. Continues mission of Oceansat-1.\n[54]\n\n\nGSAT-4\n15 अप्रैल 2010\nGSLV-D3\nCommunications satellite technology demonstrator. Failed to reach orbit due to GSLV-D3 failure.\n[55]\n\n\nCARTOSAT-2B\n12 जुलाई 2010\nPSLV-C15\nEarth observation/remote sensing satellite. Identical to CARTOSAT-2A.\n[56]\n\n\nStudSat\n12 जुलाई 2010\nPSLV-C15\nFirst Indian pico-satellite (weighing less than 1 kg). Developed by a team from seven engineering colleges from Karnataka and Andhra Pradesh.\n[57]\n\n\nGSAT-5P / INSAT-4D\n25 दिसम्बर 2010\nGSLV-F06\nC-band communication satellite, failed to reach orbit due to GSLV-F06 failure.\n[58]\n\n\nRESOURCESAT-2\n20 अप्रैल 2011\nPSLV-C16\nRESOURCESAT-2, ISRO's eighteenth remote-sensing satellite, followed RESOURCESAT-1. PSLV-C16 placed three satellites with a total payload mass of 1404 kg - RESOURCESAT-2 weighing 1206 kg, the Indo-Russian YOUTHSAT weighing 92 kg and Singapore's X-SAT weighing 106 kg – into an 822 km polar Sun Synchronous Orbit (SSO).\n[59]\n\n\nYouthsat\n20 अप्रैल 2011\nPSLV-C16\nIndo-Russian stellar and atmospheric satellite with the participation of university students. It weighed 92 kg\n[60]\n\n\nGSAT-8 / INSAT-4G\n21 मई 2011\nAriane-5 VA-202\nCommunications satellite carries 24 Ku-band transponders and 2 channel GAGAN payload operating in L1 and L5 band.\n[61]\n\n\nGSAT-12\n15 जुलाई 2011\nPSLV-C17\nGSAT-12 communication satellite built by ISRO, weighs about 1410 kg at lift-off. GSAT-12 is configured to carry 12 Extended C-band transponders to meet the country's growing demand for transponders in a short turn-around-time.The 12 Extended C-band transponders of GSAT-12 will augment the capacity in the INSAT system for various communication services like Tele-education, Telemedicine and for Village Resource Centres (VRC).Mission life \tAbout 8 Years.\n[62]\n\n\nMegha-Tropiques\n12 अक्टूबर 2011\nPSLV-C18\nMegha-Tropiques weighs about 1000 kg Lift-off Mass, developed jointly by ISRO and the French Centre National d'Études Spatiales (CNES). PSLV-C18 is configured to carry four satellites in which, one satellite, developed by India and France, will track the weather, two were developed by educational institutions, and the fourth is from Luxembourg.\n[63]\n\n\nJugnu\n12 अक्टूबर 2011\nPSLV-C18\nNano-satellite weighing 3 kg developed by IIT Kanpur\n[64]\n\n\nRISAT-1\n26 अप्रैल 2012\nPSLV-C19\nRISAT-1, first indigenous all-weather Radar Imaging Satellite (RISAT-1), whose images will facilitate agriculture and disaster management weighs about 1858 kg.\n[65]\n\n\nSRMSAT\n26 अप्रैल 2012\nPSLV-C19\nNano-satellite weighing 10.9 kg developed by SRM University.\n[66]\n\n\nGSAT-10[3]\n29 सितंबर 2012\nAriane-5 VA-209\nGSAT-10, भारत’s advanced communication satellite, is a high power satellite being inducted into the INSAT system. Weighing 3400 kg at lift-off.\n[67]\n\n\nSARAL[4]\n25 फ़रवरी 2013\nPSLV-C20\nSARAL, The Satellite with ARGOS and ALTIKA (SARAL) is a joint Indo-French satellite mission for oceanographic studies.\n[68]\n\n\nIRNSS-1A[5]\n1 जुलाई 2013\nPSLV-C22\nIRNSS-1A is the first satellite in the Indian Regional Navigation Satellite System (IRNSS). It is one of the seven satellites constituting the IRNSS space segment.\n[69]\n\n\nINSAT-3D[6]\n26 जुलाई 2013\nAriane-5\nINSAT-3D is the meteorological Satellite with advanced weather monitoring payloads .\n[70]\n\n\nGSAT-7[7]\n30 अगस्त 2013\nAriane-5\nGSAT-7 is the advanced multi-band communication satellite dedicated for military use.\n[71]\n\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"ISRO - All Satellites\". ISRO. मूल से 5 अगस्त 2013 को पुरालेखित. अभिगमन तिथि 26 जुलाई 2013.\n\n↑ \"Orbital Debris Quarterly News - Volume 12 Issue 4\" (PDF). मूल से 16 फ़रवरी 2013 को पुरालेखित (PDF). अभिगमन तिथि 28 अक्तूबर 2013.\n\n↑ \"GSAT-10\". space.skyrocket.de. मूल से 24 जनवरी 2013 को पुरालेखित. अभिगमन तिथि 12 अप्रैल 2012.\n\n↑ \"Satellite SARAL\". space.skyrocket.de. मूल से 29 अक्तूबर 2013 को पुरालेखित. अभिगमन तिथि 29 अप्रैल 2011.\n\n↑ \"Satellite IRNSS-1A\". isro.org. मूल से 5 जुलाई 2013 को पुरालेखित. अभिगमन तिथि 1 जुलाई 2013.\n\n↑ \"Satellite INSAT-3D\". isro.org. मूल से 5 अगस्त 2013 को पुरालेखित. अभिगमन तिथि 26 जुलाई 2013.\n\n↑ \"Satellite GSAT-7\". isro.org. मूल से 17 दिसंबर 2013 को पुरालेखित. अभिगमन तिथि 30 अगस्त 2013.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nIndian Space Research Organization: All Satellites\n{{भारतीय अंतरिक्ष काdhxj\nर्यक्रम}}\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारतीय_उपग्रहों_की_सूची&oldid=5211530\" से लिया गया"}