{"link": "https://www.mpboardonline.com/answer/class-12-book-keeping-and-accountancy-hm/25.html", "text": "\n\nप्रश्न 25. ऋणपत्रों के प्रकारों का वर्णन कीजिए।  \n         \nउत्तर- ऋणपत्र निम्न प्रकार के होते है-\nI. भुगतान की दृष्टि से ऋणपत्रों के प्रकार : \n1. भुगतान की दृष्टि से ऋणपत्र- शोध्य या प्रतिदेय ऋणपत्र से आशय ऐसे ऋणपत्र से है, जिनका भुगतान एक पूर्व निश्चित तिथि को या एक निश्चित अवधि की समाप्ति के बाद कर दिया जाता है। \n2. अशोध्य या अप्रतिदेय ऋणपत्र- ऐसे ऋणपत्र, जिनका भुगतान कम्पनी के समापन पर ही किया जाता है, अशोध्य या अप्रतिदेय ऋणपत्र कहे जाते हैं। इन्हें अशोध्य इसलिए कहा जाता है क्योंकि इनका भुगतान कम्पनी के जीवनकाल में नहीं किया जाता है, किन्तु ब्याज का भुगतान न किये जाने की दशा में इस प्रकार के ऋणपत्रों का भुगतान कम्पनी के जीवनकाल में भी किया जा सकता है। \nII. हस्तान्तरण की दृष्टि से ऋणपत्रों के प्रकार : \n1. वाहक ऋणपत्र- ऐसे ऋणपत्र, जिनका हस्तान्तरण केवल सुपुर्दगी से होता है, वाहक ऋणपत्र कहे जाते हैं। इस प्रकार के ऋणपत्रों का भुगतान इनके वाहक को किया जाता है। इस ऋणपत्र के लिए किसी भी प्रकार की कोई वैधानिक विधि का अनुसरण नहीं किया जाता। \n2. पंजीकृत ऋणपत्र (S-14)-  ऐसे ऋणपत्र जिनका हस्तान्तरण कम्पनी के नियम के अनुसार होता है और जिनका लेखा कम्पनी के रजिस्टर में किया जाना आवश्यक है, पंजीकृत या रजिस्टर्ड ऋणपत्र कहे जाते हैं। \nIII. सुरक्षा की दृष्टि के ऋणपत्रों के प्रकार : \n1. रक्षित या बन्धक ऋणपत्र- जब कम्पनी अपनी सम्पत्ति बन्धक रखकर ऋणपत्र निर्गमित करती है तो ऐसे ऋणपत्रों को रक्षित या बन्धक ऋणपत्र कहा जाता है। इस तरह बन्धक रखी गई सम्पत्ति का विक्रय उस समय तक नहीं किया जा सकता, जब तक कि इस प्रकार के ऋणपत्रों का भुगतान नहीं कर दिया गया हो। \n2. साधारण या अरक्षित ऋणपत्र- ऐसे ऋणपत्र जिनके भुगतान स्वरूप कोई सम्पत्ति रक्षित या बन्धक नहीं रखी जाती है, साधारण या अरक्षित ऋणपत्र कहें जाते हैं। कम्पनी के समापन के समय इनके धारक साधारण लेनदान की तरह माने जाते है तथा कम्पनी इनमें अंकित ऋण की देनदार होती है। \nIV. परिवर्तन की दृष्टि से ऋणपत्रों के प्रकार : \n1. परिवर्तनीय ऋणपत्र- परिवर्तनीय ऋणपत्रों से तात्पर्य ऐसे ऋणपत्रों से है, जिन्हें एक निश्चित अवधि में अंशों तथा नये ऋणपत्रों में परिवर्तित किया जा सकता है। वर्तमान समय में इस प्रकार के ऋणपत्रों के चलन को बढ़ावा दिया जा रहा है, क्योंकि इनसे कम्पनी को स्थायी पूँजी का एक महत्वपूर्ण स्रोत उपलब्ध होता है।\n \n         \n"}