{"link": "https://www.1mg.com/hi/patanjali/bamboo-benefits-in-hindi/", "text": "बांस एक ऐसा पेड़ है जो भारत के हर प्रांत में पाया जाता है। ये लगभग 25 से 30 मीटर तक ऊंचा होता है और इसके पत्ते लंबे होते हैं। लेकिन शायद आप ये जानकर आश्चर्य में पड़ जायेंगे कि बांस के भी स्वास्थ्यवर्द्धक गुण होते हैं। इसके अलावा बांस के गुण रोगों के उपचार के भी काम आते हैं।बांस के कोंपलों में प्रचुर मात्रा में कैल्शियम, प्रोटीन, विटामिन ए, ई, बी6, मैग्निशियम, कॉपर जैसे पोषक तत्व होते हैं। जिसके कारण आयुर्वेद में बांस को कई बीमारियों के लिए उपचार के तौर पर प्रयोग में लाया जाता है। चलिये बिना समय नष्ट किये बांस के फायदे और उसके अनजाने गुणों के बारे में जानते हैं।Contentsशायद आपको पता नहीं कि बांस प्राय: गर्मी के मौसम में फूलता व फलता है। वर्षा ऋतु में बादलों के तेज गर्जना से बांस के पर्वों में दरारे पड़ जाती है मादा बांस पोला या मुलायम होता है तथा नर बांस ठोस होता है। बांस की कई जातियां ऐसी हैं जिनमें पुष्प उनके जीवन-काल में एक ही बार आते हैं तथा फिर ये थोड़े-ही समय के बाद पूरी तरह से नष्ट हो जाते हैं। कुछ जातियों में फूल प्रति 3 वर्ष में आता हैं तथा बहुत थोड़ी जाति के बांस ऐसे भी हैं, जिनमें प्रतिवर्ष आते रहते हैं।ऊपर जिस वंश के बारे में बताया गया उसके मुख्य प्रजाति के अतिरिक्त एक और प्रजाति (स्वर्णवंश, पीतवंश या पीला बाँस) पाई जाती है जिसका प्रयोग चिकित्सा में किया जाता है।Bambusa vulgaris Schrad. (स्वर्णवंश, पीतवंश)- यह लगभग 18 मी तक ऊँचा, मध्यमाकार का होता है। इसका तना पोला या मुलायम तथा पीले रंग का होता है। इसकी पत्तियां भाला के आकार की, रेखा की हुई तथा आगे की तरफ पर नुकीली होती है। यह प्रकृति से मीठी, थोड़ी कड़वी और ठंडे तासीर की होती है। यह बुखार के लक्षणों से राहत दिलाने में मदद करती है। इसकी नई शाखाएं तथा जड़ मूत्र संबंधी बीमारी में फायदेमंद होती है।बांस का वानास्पतिक नाम Bambusa bambos (Linn.) Voss (बैम्बूसा बैम्बोस) है और ये Poaceae (पोऐसी) कुल का है। बांस को अंग्रेजी में Thorny bamboo (थॉर्नी बैम्बू) कहते हैं। लेकिन भारत के अन्य प्रांतों में बांस को कई नामों से पुकारा जाता है।Bamboo in-Sanskrit-वंश, कर्मार, तृणध्वज, शतपर्वा, यवफल, वेणु, मस्कर, तेजन, तुंगा, शुभा, तुगा, किलाटी, पुष्पघातक, बृहत्तृण, तृणकेतुक, कण्टालु, महाबल, दृढ़ग्रन्थि, दृढ़पत्र, धनुर्द्रुम, दृढ़काण्ड, कीचक, कुक्षिरन्ध्र, मृत्युबीज, वादनीय, फलान्तक, तृणकेतु, तृणराजक, बहुपर्वन्, दुरारुह, सुशिराख्य;Hindi-बाँस, कांटा बांस;Uttrakhand-कॉन्टाबांस (Kantabans);Odia-बेयूदोबांसो (Beudobaunso), कोंटाभ्रंशो (Kontabanso);Urdu-बांस (Bansa);Assamese-काटा (Kata);Kannada-बिदीरु (Bidiru), गाले (Gale);Gujrati-वाँस (Bans);Telugu-वेदरू (Bedaru), बोंगा (Bonga);Tamil-मुंगिल (Mungil);Bengali-बाँश (Bansh);Panjabi-मागे (Magae), नाल (Nal);Nepali-बांस (Bans);Marathi-बांबू (Bamboo), कलाक (Kallak);Malayalam-इल्ली (Illi), वेणु (Venu), काम्पू (Kampu)।English-मेल बैम्बु (Male bamboo), स्पाईनी बैम्बु (Spiny bamboo);Arbi-कसाब (Qasab), तवाशीर (Tabashir);Persian-नाइ (Nai)।बांस प्रकृति से मीठा, एसिडिक, तीखा, कड़वा, भारी,रूखा और ठंडे तासीर का होता है। यह कफ और पित्त कम करने में सहायता करता है। बांस के फायदे के कारण कुष्ठ, व्रण या अल्सर, सूजन, मूत्रकृच्छ्र या मूत्र संबंधी बीमारी, प्रमेह या डायबिटीज, अर्श या पाइलस तथा जलन कम करने में मददगार होता है।बांस का अंकुर कड़वा, मधुर, तीखा, अम्लिय या एसिडिक,रूखा, भारी, मल-मूत्र को निकालने वाला और कफ बढ़ाने वाला होता है। यह जलन, रक्तपित्त यानि नाक या कान से खून बहने की बीमारी तथा मूत्र संबंधी बीमारियों में भी फायदेमंद होता है।वंशलोचन भी कड़वा, मधुर, ठंडे तासीर का, रूखा, वात कम करने वाला, पौष्टिक, वीर्य या सीमेन बढ़ाने वाला, स्वादिष्ट, रक्त को शुद्ध करने वाला और शक्ति बढ़ाने वाला (banslochan ke fayde) होता है। यह प्यास, खांसी, बुखार, क्षय, रक्तपित्त यानि नाक या कान से खून बहने की बीमारी , कामला या पीलिया, कुष्ठ, पाण्डु या एनीमिया,मूत्रकृच्छ्र या मूत्र संबंधी बीमारी, अपच तथा जलन कम करने में मदद करता है।यह उल्टी, अतिसार या दस्त, प्यास, जलन या गर्मी, कुष्ठ, कामला या पीलिया, रक्तछर्दि या खून की उल्टी, फूफ्फूस में सूजन, खाँसी, सांस लेने में तकलीफ, मूत्रकृच्छ्र या मूत्र संबंधी बीमारी, मुखपाक (Stomatitis),बुखार या फीवर, आँख संबंधी रोग एवं सामान्य कमजोरी (कमजोरी मे चीकू के फायदे)में फायदेमंद होता है। बांस की जड़ प्रकृति से ठंडी, विरेचक या शरीर से मल-मूत्र निकालने में मददगार, मूत्र संबंधी बीमारी में लाभकारी तथा शक्ति बढ़ाने में मददगार होती है। इसके पत्ते भी प्रकृति से ठंडे, आँख के बीमारी में लाभकारी और बुखार से राहत दिलाने में सहायता करते हैं।बांस में मैग्निशियम, सोडियम, जिंक, कॉपर, पोटाशियम, फॉस्फोरस होने के कारण ये आयुर्वेद में इसको औषधी के रूप में प्रयोग किया जाता है।अगर आपको काम के तनाव और भागदौड़ भरी जिंदगी के वजह से सिरदर्द या आधे कपाल में दर्द की शिकायत रहती है तो बांस का घरेलू उपाय बहुत लाभकारी सिद्ध होगा। इसके लिए 10 मिली बांस के जड़ के रस में 500 मिग्रा कर्पूर मिलाकर, 1-2 बूंद नाक में डालने से आधासीसी का दर्द कम होता है।और पढ़े: माइग्रेन में गुलदाउदी का फायदेमंदअगर सर्दी-खांसी या किसी बीमारी के साइड इफेक्ट के तौर पर कान में दर्द होता है तो बांस से इस तरह से इलाज करने पर आराम मिलता है। चौलाई की जड़, अंकोल फल, लहसुन, अदरक तथा वंश आदि द्रव्यों को पीसकर पेस्ट बना लें। फिर उसको सर्पि, तेल, वसा या फैट, मज्जा इन चार प्रकार के स्नेहों में या दही को, तक्र, सुरा, चुक्र आदि के रस में पकाकर 1-2 बूंद कान में डालने से कान का दर्द कम होता है। इसके अलावा बांस के कल्क को बकरी तथा भेड़ के पेशाब या घी अथवा तेल में पकाकर, छानकर 1-2 बूंद कान में डालने से कान का दर्द कम होता है।और पढ़े: कान दर्द में साारिवादि वटी के फायदेअगर पौष्टिकता की कमी या किसी बीमारी के कारण मुँह के छालो से परेशान हैं तो बांस के पेस्ट का इस तरह से इलाज करने पर लाभ मिलता है। वंशलोचन (banslochan ke fayde) को शहद में मिलाकर मुंह में लेप करने से मुंह के छाले मिटते हैं।और पढ़े: मुँह के छालों में आलू के फायदेअगर लंग्स में सूजन हुआ है तो बांस के गुण इसके इलाज में काम आयेगा। बांस के पत्ते का काढ़ा बनाकर 10-20 मिली मात्रा में पीने व गरारे करने से फुफ्फुस का सूजन, खांसी या गले का दर्द कम होता है।और पढ़े – गले के रोग में कम्पिल्लक के फायदेअगर मौसम के बदलाव के कारण सूखी खांसी से परेशान है और कम होने का नाम ही नहीं ले रहा है तो बांस से इसका इलाज किया जा सकता है। वंशलोचन चूर्ण (banslochan in hindi) को शहद के साथ मिलाकर सेवन करने से कफ निकलता है तथा सूखी खांसी मिटती है।अगर ज्यादा मसालेदार खाना, पैकेज़्ड फूड या बाहर का खाना खा लेने के कारण दस्त है कि रूकने का नाम ही नहीं ले रहा तो बांस का घरेलू उपाय बहुत काम आयेगा। बांस के पत्तों, अंकुरों या तना का काढ़ा बनाकर 10-20 मिली मात्रा में पीने से अतिसार या दस्त आंत्रकृमि या उल्टी में लाभ होता है।अगर ज्यादा मसालेदार, तीखा खाने के आदि है तो पाइल्स के बीमारी में बांस का घरेलू उपाय बहुत ही फायदेमंद साबित होता है। बवासीर के मस्सों की मालिश कर, वंशपत्र आदि के काढ़े से मस्सों से धोने पर पाइल्स का दर्द कम होता है।और पढ़े: बवासीर में कुश के फायदेआजकल की भाग-दौड़ और तनाव भरी जिंदगी ऐसी हो गई है कि न खाने का नियम और न ही सोने का। फल ये होता है कि लोग को मधुमेह या डायबिटीज की शिकार होते जा रहे हैं। वंश यव से बने खाद्य पदार्थों का सेवन डायबिटीज को कंट्रोल करने में मदद करता है।और पढ़े: डायबिटीज के घरेलू उपचारमूत्र संबंधी बीमारी में बहुत तरह की समस्याएं आती हैं, जैसे- मूत्र करते वक्त दर्द या जलन होना, मूत्र रुक-रुक कर आना, मूत्र कम होना आदि। बांस इस बीमारी में बहुत ही लाभकारी साबित होता है। वंशांकुर तथा वंश की जड़ का काढ़ा बनाकर 10-20 मिली मात्रा में पीने से बिन्दुमूत्रकृच्छ्र में लाभ होता है। इसके अलावा गोखरू, वंशलोचन (banslochan in hindi)तथा मिश्री से बने 2-4 ग्राम चूर्ण को कच्चे दूध के साथ खिलाने से मूत्रजलन की बीमारी से राहत मिलती है।मासिक धर्म या पीरियड्स होने के दौरान बहुत तरह की समस्याओं का सामना करना पड़ता है, जैसे- मासिक धर्म होने के दौरान दर्द होना, अनियमित मासिक धर्मचक्र, मासिक धर्म के दौरान रक्तस्राव या ब्लीडिंग कम होना या ज्यादा होना आदि। इन सब में बांस का घरेलू उपाय बहुत ही लाभकारी होता है। 25 ग्राम वंशपत्र तथा 50 ग्राम शतपुष्पा (सोआ) को मिलाकर काढ़ा बनाकर इसमें गुड़ मिला कर पीने से मासिक-धर्म संबंधी कष्ट कम होता है।और पढ़ें – माहवारी में कम ब्लीडिंग में तिल और गुड़ फायदेमंदआजकल के प्रदूषण भरे वातावरण में त्वचा संबंधी रोग होने का खतरा बढ़ता ही जा रहा है। हर कोई किसी न किसी त्वचा संबंधी परेशानी से ग्रस्त हैं। बांस इन सब परेशानियों को कम करने में मदद करता है। वंश के पत्ते तथा जड़ को पीसकर लेप करने से कुष्ठ, त्वचा विकारों या रोगों तथा दाद से राहत मिलती है।और पढ़ें: चर्मरोग रोग में गोखरू के प्रयोगकभी-कभी अल्सर का घाव सूखने में बहुत देर लगता है या फिर सूखने पर पास ही दूसरा घाव निकल आता है, ऐसे में बांस के पत्ते का सेवन बहुत ही फायदेमंद होता है। बांस के पत्तों का काढ़ा बनाकर प्रभावित स्थान को धोने से घाव तथा सूजन में लाभ मिलता है।अगर किसी चोट के कारण या बीमारी के वजह से किसी अंग में हुए सूजन से परेशान है तो बांस के द्वारा किया गया घरेलू इलाज बहुत ही फायदेमंद होता है। वंश के अंकुरों को पीसकर लेप करने से घाव तथा सूजन में लाभ (vanshlochan benefits)होता है।और पढ़े – घाव सुखाने में अतिबला लेप के फायदेअगर मौसम के बदलने के वजह से या किसी संक्रमण के कारण बुखार हुआ है तो उसके लक्षणों से राहत दिलाने में वंशलोचन के फायदे से आराम मिलता है। वंशलोचन (vanshlochan benefits) तथा गिलोय सत् को शहद में मिलाकर चटाने से जीर्ण ज्वर (पुराना ज्वर) कम होता है।और पढ़ें: बुखार की दवा है गिलोयबांस में शीत गुण पाए जाने के कारण यह शरीर में शीतलता बनाने में भी मदद करता है। अक्सर मेनोपॉज के दौरान शरीर में बेचैनी या हॉट फ्लैशज की समस्या होती है। इसके उपयोग से शरीर में ठंडक का एहसास होता है और हॉट फ्लाशैज या गरमी के एहसास से मुक्ति मिलने में आसानी होती है।विसर्प (त्वचा रोग है जिसमें पैर, उंगली, चेहरे पर रैशेज़ निकलते हैं) एक ऐसी समस्या है जो पित्त दोष के असंतुलित होने के कारण होती है। बैम्बू में पाए जाने वाले पित्त शामक गुण इस अवस्था को रोकने या कम करने में सहयोगी होते हैं।बांस के कोमल अंकुर, आंवला, कपित्थ, सोंठ, मरिच, पीपल, वचा, कूठ आदि द्रव्यों को लेकर चूर्ण बनाकर लेप, नाक से लेने पर एवं काढ़े के रुप में प्रयोग करने से मकड़ी, चूहा, सांप के काटने आदि के विषाक्त प्रभावों को कम करने में मदद मिलती है। इसके अलावा बांस के कोमल अंकुर, कुटकी, पाटला बीज, सोंठ, शिरीष आदि द्रव्यों को गोमूत्र के साथ पीसकर छानकर पीने तथा, 1-2 बूंद नाक में डालने व अञ्जन आदि के लिए प्रयोग करने से गोनस सर्प का काटने पर विष के प्रभाव को कम करने में सहायता मिलती है और इन्द्रवारुणी मूल तथा वंशनिर्लेखन (बांस के अंकुर के बाहर सटा हुआ खुजलीदार आवरण) को पीसकर लेप करने से काटे हुए स्थान (कीट लूतादंशजन्य) पर उत्पन्न मस्सों (मांसांकुरों) पर लगाने से वह कम होता है।और पढ़े: सांप के काटने पर चुक्रिका के फायदेबांस के जड़, पत्ता, तना, तथा वंशलोचन का प्रयोग औषधि के रुप में किया जाता है।बीमारी के लिए बांस के सेवन और इस्तेमाल का तरीका (uses of bamboo in hindi) पहले ही बताया गया है। अगर आप किसी ख़ास बीमारी के इलाज के लिए बांस का उपयोग कर रहे हैं तो आयुर्वेदिक चिकित्सक की सलाह ज़रूर लें।भारत में सर्वत्र मैदानी एवं पहाड़ी वनों में लगभग 1500-2100 मी की ऊँचाई तक पाया जाता है। बांस प्राय 20 या 30 वर्षों की आयु में फूलता व फलता है। यह जब पुष्पित होता है, तब देखने में सुन्दर लगता है। इसका फूलना या प्रस्फुटित होना अशुभ सूचक माना जाता है।और पढ़ें –"}