{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/textile-sector-needs-a-vision-and-mission", "text": "\n\nवस्त्र उद्योग और आत्मनिर्भर भारत\n\n23 Jun 2020\n14 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIऔद्योगिक विकासऔद्योगिक नीति \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में वस्त्र उद्योग और आत्मनिर्भर भारत से संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nवैश्विक महामारी COVID-19 के कारण प्रारंभ हुए आर्थिक संकट से निपटने के लिये सरकार ने भारतीय अर्थव्यवस्था को रीबूट (पुनर्जीवित) करने के लिये विकास की रणनीति के रूप में 'आत्मनिर्भरता' को अपनाया है। यह आर्थिक परिदृश्य के साथ ही अन्य सभी पहलुओं में एक मज़बूत राष्ट्र के रूप में उभरने के लिये भारत की अंतर्निहित शक्तियों के उपयोग के बारे में है। हालाँकि, सरकार को उन क्षेत्रों पर भी विशेष ध्यान देना चाहिये, जो पहले से ही आत्मनिर्भर हैं और सहायता मात्र से ही वैश्विक बाज़ार में बड़ी भूमिका निभा सकते हैं। वस्त्र उद्योग ऐसे क्षेत्र का एक ज्वलंत उदाहरण है।\nनिश्चित रूप से वस्त्र उद्योग भारतीय अर्थव्यवस्था के सबसे पुराने उद्योगों में से एक है, लेकिन यह भी एक तथ्य है कि भारतीय वस्त्र उद्योग को बांग्लादेश और वियतनाम जैसे कई छोटे वैश्विक प्रतिभागियों  के साथ कड़ी प्रतिस्पर्धा का सामना करना पड़ रहा है। \nइस आलेख में भारतीय अर्थव्यवस्था में वस्त्र उद्योग का महत्त्व, वस्त्र उद्योग की समस्याएँ, सरकार के द्वारा किये जा रहे प्रयासों की समीक्षा की जाएगी। \nभारतीय वस्त्र उद्योग \n\nभारतीय वस्त्र उद्योग, अपनी समग्र मूल्य शृंखला, मजबूत कच्ची सामग्री तथा सशक्त विनिर्माण क्षमता के कारण विश्व के बड़े वस्त्र उद्योगों में महत्त्वपूर्ण स्थान रखता है।\nइस उद्योग की विशिष्टता इसके व्यापक विस्तार में है जहाँ एक तरफ गहन पूँजी वाले मिल उद्यम हैं वहीं दूसरी ओर सूक्ष्म कारीगरी वाले हस्तशिल्प उद्योग हैं। मिल क्षेत्र, 50 मिलियन स्पिंडल्स (Spindles) और 8,42,000 रोटर्स से अधिक की संस्थापित क्षमता वाली 3400 वस्त्र मिलों के साथ विश्व में दूसरे स्थान पर है।  \nहथकरघा, हस्तशिल्प और छोटे स्तर की विद्युतकरघा इकाई जैसे परंपरागत क्षेत्र ग्रामीण व अर्द्ध-शहरी क्षेत्रों में लाखों लोगों के लिये रोज़गार के बड़े स्रोत हैं। \nभारतीय वस्त्र उद्योग के कृषि तथा देश की संस्कृति तथा परंपराओं के साथ नैसर्गिक संबंध हैं जो घरेलू तथा निर्यात बाज़ारों, दोनों के लिये उपयुक्त उत्पादों के बहुआयामी विस्तार को संभव बनाते हैं। \nवस्त्र उद्योग को दो वर्गों में विभाजित किया जा सकता है:\n\nअसंगठित क्षेत्र: असंगठित क्षेत्र छोटे पैमाने पर विद्यमान है और इसमें पारंपरिक उपकरणों एवं विधियों का उपयोग किया जाता है। इसमें हथकरघा, हस्तशिल्प और रेशम कीट पालन/सेरीकल्चर (sericulture) शामिल हैं। \nसंगठित क्षेत्र: संगठित क्षेत्र में आधुनिक मशीनरी तथा तकनीकों का उपयोग किया जाता है एवं इसमें कताई, परिधान और पोशाक निर्माण जैसे क्षेत्र शामिल हैं।     \n\n\n\nवस्त्र उद्योग महत्त्वपूर्ण क्यों है?\n\nवस्त्र उद्योग, मूल्य के रूप में उद्योग के आउटपुट में 7 प्रतिशत, भारत की जीडीपी में 2 प्रतिशत  तथा देश की निर्यात आय में 12 प्रतिशत का योगदान देता है। \nवस्त्र उद्योग कृषि के बाद प्रत्यक्ष रूप से 10 करोड़ से अधिक लोगों को रोज़गार प्रदान करता है। \nउल्लेखनीय है कि नीति आयोग के विज़न डॉक्यूमेंट के अनुसार अगले 7 वर्षों में यह क्षेत्र 130 मिलियन रोज़गार मुहैया करा सकता है।\nवस्त्र उद्योग ऐसा क्षेत्र है, जो कृषि और उद्योग के बीच सेतु का कार्य करता है। कपास की खेती हो या रेशम का उत्पादन, इस उद्योग पर बहुत कुछ निर्भर करता है।\nवस्त्र उद्योग भारतीय अर्थव्यवस्था के लिये औद्योगिक उत्पादन, रोज़गार सृजन और निर्यात से प्राप्त आय में महत्त्वपूर्ण योगदान देता है। उद्योग में कपास, प्राकृतिक और मानव निर्मित फाइबर, रेशम आधारित वस्त्र, हाथ से बुना हुआ परिधान और अन्य परिधान शामिल हैं। भारत वर्तमान में वस्त्रों के कुल वैश्विक निर्यात में लगभग 4.5 प्रतिशत की हिस्सेदारी रखता है।\nवस्त्र उद्योग न केवल लाखों परिवारों का पेट भरने का काम करता है, बल्कि यह पारंपरिक कौशल और विरासत का भंडार होने के साथ-साथ हमारी संस्कृति का वाहक भी है। \n\nवस्त्र उद्योग की समस्याएँ\n\nपुरातन श्रम कानून: इसके तहत विवाद का प्रमुख कारण यह कानून है कि 100 या अधिक श्रमिकों को नियुक्त करने वाली किसी भी फर्म को उन्हें किसी भी प्रकार की नौकरी से निकालने या छंटनी करने से पहले, श्रम विभाग से अनुमति लेनी होगी।\n\nलोगों को काम पर रखने और काम से निकालने की प्रक्रिया में लचीलापन लाने के लिये औद्योगिक विवाद अधिनियम, 1947 जैसे श्रम कानूनों में संशोधन किया जाना चाहिये।\nऐसी फर्मों के आकार का परिसीमन किया जाना चाहिये जिनके लिये रोज़गार को समाप्त करने से पहले श्रम विभाग से अनुमति लेने की आवश्यकता नहीं है और सभी फर्मों की दक्षता को प्रोत्साहित करने के मामले में निर्णय लेने की छूट दी जानी चाहिये।\n\n\nमुक्त व्यापार समझौते: दक्षिण एशिया मुक्त व्यापार समझौता (South Asia Free Trade Agreement-SAFTA) जैसे कुछ प्रमुख मुक्त व्यापार समझौतों ने बांग्लादेश जैसे देश को भारत के साथ प्रतिस्पर्द्धा करने में सहायता प्रदान की है, जिन्हें भारतीय बाज़ार तक पहुँच के लिये शून्य शुल्क देना होता है। सरकार को इस तरह के समझौते पर फिर से विचार करना चाहिये और समाधान निकालने की कोशिश करनी चाहिये। \nसब्सिडी के वितरण में देरी: उद्योग संचालन को आधुनिक बनाने में मदद करने के लिये प्रौद्योगिकी उन्नयन कोष योजना (Technology Upgradation Fund Scheme-TUFS) के तहत सब्सिडी के वितरण में तेज़ी लानी चाहिये।\nकर संरचना के मुद्दे: जटिल वस्तु एवं सेवा कर (Goods and Service tax) संरचना घरेलू और अंतर्राष्ट्रीय बाज़ारों में वस्त्रों को महँगा और अप्रभावी बना देता है।\nपुरातन तकनीक: भारतीय वस्त्र उद्योग की नवीनतम प्रौद्योगिकी (विशेष रूप से छोटे उद्योगों में) तक पहुँच की सीमाएँ हैं और प्रतिस्पर्धी बाज़ार में वैश्विक मानकों को पूरा करने में विफलताएँ हैं। \nस्थिर निर्यात: वस्त्र उद्योग का निर्यात पिछले छह वर्षों से 40 अरब डॉलर के स्तर पर स्थिर रहा है।\nमानकों का अभाव: भारत में परिधान इकाइयों का औसत आकार 100 मशीनों का है, जो बांग्लादेश की तुलना में बहुत कम है, जहाँ प्रति कारखाने में औसतन कम से कम 500 मशीनें हैं।\nविदेशी निवेश का अभाव: विदेशी निवेशक उपर्युक्त चुनौतियों के कारण वस्त्र उद्योग में निवेश करने के लिये बहुत उत्साहित नहीं हैं जो एक चिंता का विषय है। COVID-19 से उपज़ी हुई परिस्थितियों से निपटने के लिये वस्त्र उद्योग को अत्यधिक विदेशी निवेश की आवश्यकता है।\n\nसमाधान के प्रयास\nभारत के विकास को समावेशी तथा प्रतिभागी बनाने के लक्ष्य को ध्यान में रखते हुए सरकार का मुख्य जोर वस्त्र क्षेत्र में सर्वश्रेष्ठ विनिर्माण अवसंरचना का निर्माण करना, नवाचार को बढ़ावा देने वाली प्रौद्योगिकी का उन्नयन करना है। साथ ही साथ कौशल तथा परंपरागत शक्तियों को बढ़ाकर वस्त्र विनिर्माण में वृद्धि करने के लिए निम्नलिखित प्रयास किये जा रहे हैं- \n\nश्रम कानूनों में सुधार: COVID-19 से उपज़ी हुई परिस्थितियों से निपटने के लिये विभिन्न राज्य सरकारों ने श्रम कानूनों में व्यापक सुधार किये हैं, जिनमें उत्तर प्रदेश, मध्य प्रदेश, गुजरात और बिहार प्रमुख हैं।\nड्यूटी ड्रॉबैक कवरेज में वृद्धिः यह अपनी तरह की पहली योजना है जिसके तहत राज्य यदि लेवियों के रूप में पुनअर्दायगी नहीं कर पाया है तो अब उसकी अदायगी केन्द्र सरकार द्वारा की जाएगी।\nप्रौद्योगिकी उन्नयन: संशोधित प्रौद्योगिकी उन्नयन निधि योजना के तहत वर्ष 2022 तक लगभग 95,000 करोड़ रुपये के नये निवेश को प्रेरित करने तथा लगभग 35 लाख लोगों के लिये  रोज़गार के सृजन का लक्ष्य रखा गया है। \nएकीकृत कौशल विकास योजना: वस्त्र क्षेत्र में कुशल श्रमशक्ति की कमी को दूर करने के उद्देश्य से वस्त्र मंत्रालय 15 लाख अतिरिक्त कुशल श्रम शक्ति उपलब्ध कराने के लिये एकीकृत कौशल विकास योजना का क्रियान्वयन कर रहा है। इसके लिये सरकार ने 300 मिलियन अमेरिकी डॉलर आवंटित किये हैं।\nवस्त्र उद्योग के कामगारों हेतु आवास: वस्त्र कामगारों की आवास योजना की शुरूआत 12वीं पंचवर्षीय योजना के दौरान किया गया था। इस योजना का उद्देश्य वस्त्र उद्योग के कामगारों को उद्योगों के उच्च बहुलता वाले क्षेत्र के नज़दीक सुरक्षित पर्याप्त और सुविधाजनक आवास उपलब्ध कराना है। \nशैक्षिक सुविधाएँ: बुनकरों को उनके अनुकूल शैक्षणिक सेवा उपलब्ध कराने के लिये इग्नू तथा राष्ट्रीय मुक्त विद्यालय संस्थान के साथ समझौता ज्ञापन पर हस्ताक्षर किये गये हैं, जिसके तहत मंत्रालय SC, ST, बीपीएल एवं महिला बुनकरों के मामले में फीस का 75 प्रतिशत उपलब्ध कराती है।\n\nआगे की राह \n\nसंगठित क्षेत्र में विस्तार: भारत, वस्त्र उद्योग के लिये मेगा परिधान पार्क और सामान्य बुनियादी ढाँचा स्थापित करके इस क्षेत्र को संगठित कर सकता है।\nउद्योगों का आधुनिकीकरण: सरकार का मुख्य फोकस अप्रचलित मशीनरी और प्रौद्योगिकी के आधुनिकीकरण पर होना चाहिये। यह वस्त्र उद्योग के उत्पादन और उत्पादकता को बढ़ाने में सहायता कर सकता है और इस तरह निर्यात को भी बढ़ा सकता है। \nराष्ट्रीय तकनीकी वस्त्र मिशन, संशोधित प्रौद्योगिकी उन्नयन योजना (Amended Technology Up-gradation Fund Scheme-ATUFS) और एकीकृत ऊन विकास कार्यक्रम (Integrated Wool Development Programme-IWDP) जैसे कार्यक्रमों को सबसे प्रभावी तरीके से लागू किया जाना चाहिये। \nविदेशी निवेश आकर्षित करना: भारत सरकार ने वस्त्र उद्योग के लिये कई निर्यात प्रोत्साहन नीतियों को अपनाया है। उदाहरण के लिये, भारत ने स्वचालित मार्ग के तहत भारतीय वस्त्र उद्योग में 100 प्रतिशत विदेशी निवेश की अनुमति दी है। \n\nप्रश्न- भारत में प्रतिस्पर्धी वस्त्र उद्योग को विकसित करने में आने वाली चुनौतियों का उल्लेख करते हुए समाधान के उपायों का विश्लेषण कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}