{"link": "https://www.patrika.com/bharatpur-news/city-government-on-the-streets-for-tax-recovery-2515258/", "text": "\nअरे सामान अंदर रख लो भाई...। निगम का दस्ता आ गया है। इतना सुनते ही सभी दुकानदार घबराए और फटाफट बाहर आ गए। देखा तो सामने निगम का दस्ता दिखा। घबराहट देखकर दस्ते ने समझाया कि अभी वह अतिक्रमण हटाने नहीं बल्कि पुराने कर वसूली करने आया है। इतना सुनते ही दुकानदारों ने बाकी कर का आकलन करवाकर राशि चुकानी चालू की। उल्लेखनीय है कि सीएफसीडी के लिए राजस्थान पत्रिका ने समाचार मुहीम छेड़ी, जिस पर सरकार से लेकर स्थानीय एजेंसियां चेती और अब निगम ने इसके निर्माण के लिए अपनी बकाया कर वसूली पर ध्यान देते हुए वसूली अभियान शुरू कर दिया है। यह हाल रहे शनिवार को बाजार में। जब निगम का दल कर की वसूली के लिए सड़कों पर उतरा और दुकानदारों से रू-ब-रू हुआ। लोगों ने बिना किसी प्रतिरोध के निगम को टैक्स की राशि चुका दी। नगर निगम द्वारा राजस्व वसूली के लिए शुरू किए प्रयासों का सराकात्मक असर पहले दिन दिखाई दे गया। नगर निगम ने वित्तीय वर्ष की समाप्ति के आसपास राजस्व वसूली शुरू की है। स्वयं अधिकारियों का मानना है कि वित्तीय वर्ष समाप्ति के बजाए टैक्स शाखा वर्षभर कार्रवाई करे तो निगम को सीएफसीडी जैसे बड़े प्रोजेक्ट के लिए किसी से धन मांगने की जरुरत नहीं पड़े। निगम मानकर चल रहा है कि बाकी समय में वो कम से कम तीस लाख रुपए का कर आसानी से वसूल कर लेगा।नियमन कर दो, राशि देंगेबाद में निगम अधिकारियों ने निजी अस्पतालों की ओर रुख किया। वहां बात छिड़ी तो पता चला कि कई निजी अस्पतालों की भूमियों का आज तक रूपांतरण ही नहीं हो सका है। अस्पताल संचालकों ने अपनी समस्याएं बताई  कि उन्होंने कई बार निगम अधिकारियों को इस बारे में सम्पर्क किया लेकिन उन्हें कभी सकारात्मक जवाब नहीं मिला। वे सरकार को टैक्स देने को तैयार हैं लेकिन निगम इसके लिए कोई उनकी जमीनों का भूमि रूपांतरण तो करवाए। इस पर निगम आयुक्त ने आवश्यक कार्रवाई कराने का आश्वान दिया। माना जा रहा है कि निजी अस्पतालों का भूमि रूपातंरण कर दिया जाए तो केवल इसी मद से निगम को बड़ा राजस्व मिल सकता है। अब निगम इसकी भी तैयारी में जुट गया है।कोई नया नियम आया है क्या?अभी तक नगर निगम द्वारा राजस्व वसूली के लिए उदासीन रही है। इसका अंदाजा इस बात से लगाया जा सकता है कि जब निगम के अधिकारी जब वसूली करने पहुंचे तो लोगों ने यह भी पूछ लिया कि क्या कोई नया नियम आया है?निगम के गेट से शुरुआतवसूली की शुरुआत निगम कार्यालय गेट के बाहर बनी दुकानों से ही की गई। निगम कर्मचारियों ने जब दुकानदारों को बकाया राशि की जानकारी दी तो वे भी सहर्ष कर चुकाने को राजी हो गए। थोड़ी देर की कार्रवाई में ही एक लाख 37 हजार 750 रुपए की राशि वसूल कर ली गई।\n\n "}