{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%B2%E0%A5%8D%E0%A4%AA%E0%A4%A8%E0%A4%BE_%E0%A4%9A%E0%A4%BE%E0%A4%B5%E0%A4%B2%E0%A4%BE", "text": "\n\nकल्‍पना चावला\n\n\n\n\n\nअन्तरिक्ष यात्री\n\n\nराष्ट्रीयता\n\nसंयुक्त राज्य अमरीका\nभारत\n\n\n\nस्थिति\n\nदिवंगत\n\n\nजन्म\n\nभारांग: फाल्गुन 26, 1883ग्रेगोरी कैलेण्डर: मार्च 17, 1962करनाल, हरियाणा, भारत\n\n\nमृत्यु\n\n1 फरवरी 2003 (आयु 41 वर्ष)टेक्सास के ऊपर\n\n\nपिछ्लाव्यवसाय\n\nशोध वैज्ञानिक\n\n\nअंतरिक्ष में बीता समय\n\n31दि 14घं 54 मि\n\n\nचयन\n\n1994 नासा समूह\n\n\nमिशन\n\nएसटीएस-८७, एसटीएस-१०७\n\n\nमिशनउपलब्धियाँ\n\n \n\n\nकल्पना चावला (भारांग: फाल्गुन 26, 1883 / ग्रेगोरी कैलेण्डर: मार्च 17, 1962 - 1 फरवरी 2003), एक भारतीय अमरीकी अन्तरिक्ष यात्री और अन्तरिक्ष शटल मिशन विशेषज्ञ थी[1] और अन्तरिक्ष में जाने वाली प्रथम भारतीय महिला थी।[2] वे कोलंबिया अन्तरिक्ष यान आपदा में मारे गए सात यात्री दल सदस्यों में से एक थीं।\n\nअनुक्रम\n\n1 प्रारंभिक जीवन\n2 शिक्षा\n3 एम्स अनुसंधान केंद्र\n4 नासा कार्यकाल\n5 पुरस्कार\n6 मेमोरिया\n7 इन्हें भी देखें\n8 बाहरी कड़ियाँ\n9 सन्दर्भ\n10 आगे के अध्ययन के लिए\n\n\nप्रारंभिक जीवन[संपादित करें]\nभारत की महान बेटी-कल्पना चावला करनाल, हरियाणा, भारत में जन्मी थी। उनका जन्म 17 मार्च् सन् 1962 में हुआ था। उनके पिता का नाम श्री बनारसी लाल चावला और माता का नाम संजयोती देवी था। वह अपने परिवार के चार भाई बहनो में सबसे छोटी थी। घर में सब उसे प्यार से मोंटू कहते थे। कल्पना की प्रारंभिक पढाई “टैगोर बाल निकेतन” में हुई। कल्पना जब आठवी कक्षा में पहुचीं तो उन्होंने इंजीनियर बनने की इच्छा प्रकट की। उसकी माँ ने अपनी बेटी की भावनाओं को समझा और आगे बढने में मदद की। पिता उसे चिकित्सक या शिक्षिका बनाना चाहते थे। किंतु कल्पना बचपन से ही अंतरिक्ष में घूमने की कल्पना करती थी। कल्पना का सर्वाधिक महत्वपूर्ण गुण था - उसकी लगन और जुझार प्रवृति। कल्पना न तो काम करने में आलसी थी और न असफलता में घबराने वाली थी।\n[3] उनकी उड़ान में दिलचस्पी  J R D Tata  'जहाँगीर रतनजी दादाभाई टाटा से प्रेरित थी जो एक अग्रणी भारतीय विमान चालक और उद्योगपति थे।[4][5]\n\nशिक्षा[संपादित करें]\nकल्पना चावला ने प्रारंभिक शिक्षा टैगोर पब्लिक स्कूल करनाल से प्राप्त की। आगे की शिक्षा वैमानिक अभियान्त्रिकी में पंजाब इंजिनियरिंग कॉलेज, चंडीगढ़, भारत से करते हुए 1982 में अभियांत्रिकी स्नातक की उपाधि प्राप्त की। वे संयुक्त राज्य अमेरिका के लिए 1982 में चली गईं और 1984 वैमानिक अभियान्त्रिकी में विज्ञान निष्णात की उपाधि टेक्सास विश्वविद्यालय आर्लिंगटन से प्राप्त की। कल्पना जी ने 1986 में दूसरी विज्ञान निष्णात की उपाधि पाई और 1988 में कोलोराडो विश्वविद्यालय बोल्डर से वैमानिक अभियंत्रिकी में विद्या वाचस्पति की उपाधि पाई। कल्पना जी को हवाईजहाज़ों, ग्लाइडरों व व्यावसायिक विमानचालन के लाइसेंसों के लिए प्रमाणित उड़ान प्रशिक्षक का दर्ज़ा हासिल था। उन्हें एकल व बहु इंजन वायुयानों के लिए व्यावसायिक विमानचालक के लाइसेंस भी प्राप्त थे। अन्तरिक्ष यात्री बनने से पहले वो एक सुप्रसिद्ध नासा कि वैज्ञानिक थी।[6]\n\nएम्स अनुसंधान केंद्र[संपादित करें]\n१९८८ के अंत में उन्होंने नासा के एम्स अनुसंधान केंद्र के लिए ओवेर्सेट मेथड्स इंक के उपाध्यक्ष के रूप में काम करना शुरू किया, उन्होंने वहाँ वी/एसटीओएल में सीएफ़डी पर अनुसंधान किया।[4]\n\nनासा कार्यकाल[संपादित करें]\n अंतरिक्ष शटल सिम्युलेटर में चावला\nकल्पना जी मार्च १९९५ में नासा के अंतरिक्ष यात्री कोर में शामिल हुईं और वे १९९८ में अपनी पहली उड़ान के लिए चुनी गयीं थी। उनका पहला अंतरिक्ष मिशन १९ नवम्बर १९९७ को छह अंतरिक्ष यात्री दल के हिस्से के रूप में अंतरिक्ष शटल कोलंबिया की उड़ान एसटीएस-८७ से शुरू हुआ। कल्पना जी अंतरिक्ष में उड़ने वाली प्रथम भारत में जन्मी महिला थीं और अंतरिक्ष में उड़ाने वाली भारतीय मूल की दूसरी व्यक्ति थीं। राकेश शर्मा ने १९८४ में सोवियत अंतरिक्ष यान में एक उड़ान भरी थी। कल्पना जी अपने पहले मिशन में १.०४ करोड़ किलोमीटर या ६५ लाख मील का सफ़र तय कर के ३६५ घंटों में पृथ्वी की २५२ परिक्रमाएँ कीं । एसटीएस-८७ के दौरान स्पार्टन उपग्रह को तैनात करने के लिए भी ज़िम्मेदार थीं, इस खराब हुए उपग्रह को पकड़ने के लिए विंस्टन स्कॉट और तकाओ दोई को अंतरिक्ष में चलना पड़ा था। पाँच महीने की तफ़्तीश के बाद नासा ने कल्पना चावला को इस मामले में पूर्णतया दोषमुक्त पाया, त्रुटियाँ तंत्रांश अंतरापृष्ठों व यान कर्मचारियों तथा ज़मीनी नियंत्रकों के लिए परिभाषित विधियों में मिलीं।\nएसटीएस-८७ की उड़ानोपरांत गतिविधियों के पूरा होने पर कल्पना जी ने अंतरिक्ष यात्री कार्यालय में, तकनीकी पदों पर काम किया, उनके यहाँ के कार्यकलाप को उनके साथियों ने विशेष पुरस्कार दे के सम्मानित किया।\n१९८३ में वे एक उड़ान प्रशिक्षक और विमानन लेखक, जीन पियरे हैरीसन से मिलीं और शादी की और १९९० में[7] एक देशीयकृत संयुक्त राज्य अमेरिका की नागरिक बनीं। \nभारत के लिए चावला की आखिरी यात्रा १९९१-१९९२ के नए साल की छुट्टी के दौरान थी जब वे और उनके पति, परिवार के साथ समय बिताने गए थे। २००० में उन्हें एसटीएस-१०७ में अपनी दूसरी उड़ान के कर्मचारी के तौर पर चुना गया। यह अभियान लगातार पीछे सरकता रहा, क्योंकि विभिन्न कार्यों के नियोजित समय में टकराव होता रहा और कुछ तकनीकी समस्याएँ भी आईं, जैसे कि शटल इंजन बहाव अस्तरों में दरारें। १६ जनवरी २००३ को कल्पना जी ने अंततः कोलंबिया पर चढ़ के विनाशरत एसटीएस-१०७ मिशन का आरंभ किया। उनकी ज़िम्मेदारियों में शामिल थे स्पेसहैब/बल्ले-बल्ले/फ़्रीस्टार लघुगुरुत्व प्रयोग जिसके लिए कर्मचारी दल ने ८० प्रयोग किए, जिनके जरिए पृथ्वी व अंतरिक्ष विज्ञान, उन्नत तकनीक विकास व अंतरिक्ष यात्री स्वास्थ्य व सुरक्षा का अध्ययन हुआ। कोलंबिया अंतरिक्ष यान में उनके साथ अन्य यात्री थे-\n\nकमांडर रिक डी . हुसबंद\nपायलट विलियम स. मैकूल\nकमांडर माइकल प . एंडरसन\nइलान रामों\nडेविड म . ब्राउन\nलौरेल बी . क्लार्क[8][9][10][11][12][13][14][15][16][17][18][19]\nअंतरिक्ष पर पहुंचने वाली पहली भारतीय महिला कल्पना चावला की दूसरी अंतरिक्ष यात्रा ही उनकी अंतिम यात्रा साबित हुई। सभी तरह के अनुसंधान तथा विचार - विमर्श के उपरांत वापसी के समय पृथ्वी के वायुमंडल में अंतरिक्ष यान के प्रवेश के समय जिस तरह की भयंकर घटना घटी वह अब इतिहास की बात हो गई। नासा तथा विश्व के लिये यह एक दर्दनाक घटना थी।\n१ फ़रवरी २००३ को कोलंबिया अंतरिक्षयान पृथ्वी की कक्षा में प्रवेश करते ही टूटकर बिखर गया। देखते ही देखते अंतरिक्ष यान और उसमें सवार सातों यात्रियों के अवशेष टेक्सास नामक शहर पर बरसने लगे और सफ़ल कहलया जाने वाला अभियान भीषण सत्य बन गया।\nये अंतरिक्ष यात्री तो सितारों की दुनिया में विलीन हो गए लेकिन इनके अनुसंधानों का लाभ पूरे विश्व को अवश्य मिलेगा।\nइस तरह कल्पना चावला के यह शब्द सत्य हो गए,” मैं अंतरिक्ष के लिए ही बनी हूँ। प्रत्येक पल अंतरिक्ष के लिए ही बिताया है और इसी के लिए ही मरूँगी।“\n\nपुरस्कार[संपादित करें]\nमरणोपरांत:\n\nकाँग्रेशनल अंतरिक्ष पदक के सम्मान\nनासा अंतरिक्ष उड़ान पदक\nनासा विशिष्ट सेवा पदक\nमेमोरिया[संपादित करें]\nटेक्सास विश्वविद्यालय एल पासो (यूटीईपी) में भारतीय छात्र संघ (आईएसए) द्वारा २००५ में मेधावी छात्रों को स्नातक के लिए। [20]कल्पना चावला यादगार छात्रवृत्ति कार्यक्रम स्थापित किया गया\nछोटा तारा 51826 Kalpanachawla , एक सात प्रशंसा पत्र के नाम से कोलंबिया (Columbia)'चालक दलों[21]\n5 फ़रवरी 2003 को, भारत के प्रधानमंत्री ने घोषणा की कि उपग्रहों के मौसम श्रृंखला, \"METSAT \",\"कल्पना \". के नाम से होगा। श्रृंखला का पहला उपग्रह METSAT-1 (METSAT-1)\", भारत द्वारा12 सितम्बर 2002 को \"कल्पना-1 (KALPANA-1)\". के रूप में शुरू किया जाएगा \"कल्पना-2 (KALPANA-2)\"2007 से शुरू होने की उम्मीद है।[22]\nन्यूयॉर्क शहर में जैक्सन हाइट्स क्वींस (Queens) के 74. स्ट्रीट के नाम को 74. स्ट्रीट कल्पना चावला का रास्ताके रूप में पुनः नामकरण किया गया है\nटेक्सास विश्वविद्यालय के Arlington (University of Texas at Arlington) (जहाँ चावला ने एयरोस्पेस इंजीनियरिंग में मास्टर विज्ञान की डिग्री1984 में प्राप्त की) में उसके सम्मान में एक शयनागार (dormitory), कल्पना चावला हॉल, के नाम से 2004 में.[23] रखा गया\nकल्पना चावला पुरस्कार कर्नाटक सरकार के द्वारा पुरस्कार के रूप में 2004 में युवा महिला वैज्ञानिकों के लिए[24] स्थापित किया गया\nपंजाब इंजीनियरिंग कॉलेज, में लड़कियों का छात्रावास कल्पना चावला के नाम पर है। इसके अतिरिक्त, INR (INR) के लिए पच्चीस हजार, एक पदक और एयरोनाटिकल इंजीनियरिंग विभाग के सर्वश्रेष्ठ छात्र के लिए प्रमाण पत्र और पुरस्कार को स्थापित किया गया है[25]\nनासा ने कल्पना के नाम से एक सुपर कंप्यूटर समर्पित किया है।[26]\nफ्लोरिडा प्रौद्योगिकी संस्थान (Florida Institute of Technology) के कोलंबिया ग्राम सूट के एक 'विद्यार्थी अपार्टमेंट परिसरों, में चावला सहित प्रत्येक अंतरिक्ष यात्री के नाम पर हॉल है।\nनासा के मार्स एक्सप्लोरेशन रोवर मिशन सात चोटियों के श्रृंखला की हिल्स के नाम से है कोलंबिया हिल्स (Columbia Hills) के नाम पर कल्पना चावला समेत सात अंतरिक्ष यात्री जो कोलंबिया शटल आपदा बाद खो गया उनके नाम से चावला पहारी है, .\nस्टीव मोर्स (Steve Morse) ने कोलंबिया त्रासदी की याद में डीप पर्पल (Deep Purple) बैंड ने एक गाना बनाया जिसे \"संपर्क खोया\" कहा इस एलबम पर केले = बनाना (Bananas).[27] गीत पाया जा सकता है\nउसका भाई, संजय चावला, ने टिप्पणी की \"मेरे लिए मेरी बहन मरी नहीं, है। वह अमर है। क्या ऐसा नहीं है कि एक सितारा क्या है?वह आकाश में एक स्थायी सितारा है। वह हमेशा ऊपर दिखे जायेंगे जहाँ स वह सम्बंधित है \"[28]\nउपन्यासकार पीटर दाऊद (Peter David) ने उनकी 2007 में अंतरिक्ष यात्री के बाद चावलाका नाम shuttlecraft (shuttlecraft) के रूप में दिया है, स्टार ट्रेक (Star Trek) उपन्यास स्टार ट्रेक: अगली पीढ़ी: इससे पहले अनादर.[29]\nज्योतिसर,कुरुक्षेत्र[30] में हरियाणा सरकार ने तारामंडल बनाया जिसका नाम कल्पना चावला के नाम पर् रखा गया है।\nइन्हें भी देखें[संपादित करें]\nस्कॉट केली\nएडगर मिशेल\nनील आर्मस्ट्रांग\nबाहरी कड़ियाँ[संपादित करें]\nकल्पना चावला फाउंडेशन परिवार \nकल्पना चावला के जीवन पर काम चल रहा है। \nसन्दर्भ[संपादित करें]\n\n\n↑ Salim Rizvi (दिसम्बर 11, 2006). \"Indo-US astronaut follows Kalpana's footsteps\". New York: BBC. मूल से 12 जुलाई 2015 को पुरालेखित. अभिगमन तिथि November 20, 2012. Almost four years after the death of the first Indian-American astronaut Kalpana Chawla in the Columbia space shuttle disaster, Nasa has sent another woman of Indian origin into space.\n\n↑ Nola Taylor Redd. \"Kalpana Chawla: Biography & Columbia Disaster\". Space.com. Tech Media Network. मूल से 29 अगस्त 2015 को पुरालेखित. अभिगमन तिथि November 20, 2012.\n\n↑ \"अंतरिक्ष शटल कोलंबिया की आपदा\". स्पेस टुडे. मूल से 14 अप्रैल 2009 को पुरालेखित. अभिगमन तिथि 2007-06-08.\n\n↑ अ आ \"अंतरिक्षयात्री जीवनी, कल्पना चावला\". स्पेस.कॉम. मूल से 17 जनवरी 2003 को पुरालेखित. अभिगमन तिथि 2007-06-02.\n\n↑ \"अंतरिक्ष नायिका के अवसान का भारत में शोक\". CNN. मूल से 10 दिसंबर 2008 को पुरालेखित. अभिगमन तिथि 2007-06-02.\n\n↑ \"कल्पना चावला: जीवनी, एजुकेशन, अन्तरिक्ष अभियान और मृत्यु\". Jagranjosh.com. 2019-11-27. अभिगमन तिथि 2021-02-03.\n\n↑ \"सपना साकार किया\". द हिंदू समाचार पत्र, भारत. मूल से 25 सितंबर 2009 को पुरालेखित. अभिगमन तिथि 2007-06-08. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ \"कल्पना चावला परिवार शिक्षा और पर्यावरण संस्थान\". मूल से 2 मार्च 2013 को पुरालेखित. अभिगमन तिथि 16 जून 2020.\n\n↑ \"कल्पना चावला पर एक विशेष जालस्थल\". मूल से 10 जून 2013 को पुरालेखित. अभिगमन तिथि 16 जून 2020.\n\n↑ \"नासा जीवनी - कल्पना चावला, पीएच.डी\". मूल से 16 फ़रवरी 2019 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"कल्पना चावला की स्पेसफ़ैक्ट्स जीवनी\". मूल से 26 जून 2009 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"कल्पना चावला एसटीएस-१०७कर्मचारी स्मारक\". मूल से 4 मार्च 2016 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"कल्पना चावला - मिशन विशेषज्ञ\". मूल से 12 अक्तूबर 2008 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ भारत के कोलंबिया अन्तरिक्ष यात्री की याद में उपग्रह को पुनः नामित किया\n\n↑ \"सात नायक, सात धर्म\". मूल से 16 सितंबर 2008 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"पत्रकारों केलिए जानकारी, डॉ॰ सी. कल्पना चावला, अंतरिक्ष यात्री\". मूल से 12 जून 2008 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"कल्पना चावला के चित्र\". मूल से 29 जून 2009 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"चावला के उद्देश्य\". मूल से 15 फ़रवरी 2009 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"अंतरिक्ष यात्री यादगार संस्थान जालपृष्ठ\". मूल से 1 जून 2009 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"Kalpana Chawla Memorial Scholarship\". UTEP. मूल से 2 अक्तूबर 2011 को पुरालेखित. अभिगमन तिथि 2008-06-10.\n\n↑ \"कोलंबिया के कर्मियों को श्रद्धांजलि\". नासा जेपीएल. मूल से 8 फ़रवरी 2008 को पुरालेखित. अभिगमन तिथि 2007-06-10.\n\n↑ \"ISRO METSAT Satellite Series Named After Columbia Astronaut Kalpana Chawla\". Spaceref.com. अभिगमन तिथि 2007-06-10.\n\n↑ \"More about Kalpana Chawla Hall\". University of Texas at Arlington. मूल से 9 जून 2010 को पुरालेखित. अभिगमन तिथि 2007-06-10.\n\n↑ \"Kalpana Chawla Award instituted\". द हिन्दू. मूल से 25 जनवरी 2009 को पुरालेखित. अभिगमन तिथि 2007-06-10.\n\n↑ \"Punjab Engineering College remembers Kalpana\". मूल से 27 अगस्त 2006 को पुरालेखित. अभिगमन तिथि 2007-06-10. नामालूम प्राचल |pubgjflisher=  की उपेक्षा की गयी (मदद)\n\n↑ \"NASA Names Supercomputer After Columbia Astronaut\". About.com. मूल से 30 दिसंबर 2007 को पुरालेखित. अभिगमन तिथि 2007-06-10.\n\n↑ \"HobbySpace - अंतरिक्ष संगीत - रॉक / पॉप\". मूल से 20 अप्रैल 2009 को पुरालेखित. अभिगमन तिथि 8 जून 2009.\n\n↑ \"'COLUMBIA IS LOST' A Muse for Indian Women\". LA Times (reprint on IndianEmbassy.org). मूल से 25 जनवरी 2009 को पुरालेखित. अभिगमन तिथि 2007-06-02.\n\n↑ डेविड, पीटर एक bicth;) स्टार ट्रेक: अगली पीढ़ी: इससे पहले अनादर, पृष्ठ 24.\n\n↑ http://ibnlive.in.com/news/planetarium-in-kalpana-chawlas-memory/36993-11.htmlIBN समाचार[मृत कड़ियाँ]\n\n\nआगे के अध्ययन के लिए[संपादित करें]\n\n\n\n Kalpana Chawla से संबंधित मीडिया विकिमीडिया कॉमंस पर उपलब्ध है। \n\n\n\n\n\n विकिसूक्ति पर कल्पना चावला  से सम्बन्धित उद्धरण हैं। \n\n\nगुरदीप पंधेर द्वारा सितारे-जीवन और कल्पना चावला के सपने के बीच\nइन्द्र गुप्ता द्वारा भारत के 50 सबसे शानदार महिला (ISBN 81-88086-19-3)\nदेवासंविकिपरियोजना हिन्द की बेटियाँ में शामिल साहसी महिलाओं की जीवनियाँभारत कीसाहसी महिलाएँ\nआरती वर्मा-(महिला लडाकू)\nकल्पना चावला-(अन्तरिक्ष यात्री)\nनीरजा भनोट- (विमान परिचारिका)\nनूर इनायत ख़ान- (जासूसी)\nपद्मा बंदोपाध्याय-(वाइस मार्शल)\nप्रिया सचान-(निजी मेट्रो सेवा की पहली ऑपरेटर)\nफातिमा ज़कारिया - (पत्रकार)\nबचेंद्री पाल - पर्वतारोही\nराधिका मेनन (कैप्टन)\nसंतोष यादव- (एवरेस्ट पर दो बार चढ़ने वाली पहली महिला)\nशेफाली राजदान दुग्गल - (सामाजिक कार्यकर्ता)\nशैतोन लुसिड-(सबसे अधिक समय तक अन्तरिक्ष में रहने वाली महिला)\nसादिया देहलवी - स्तंभकार* सुनीता विलियम्स-(अन्तरिक्ष यात्री)\nहरिता कौर देयोल-(महिला पायलट)\nनिर्मला देशपांडे - (सामाजिक कार्यकर्ता)\nनीरा टंडन-(प्रवासी भारतीय)\nनिक्की हेली- (प्रवासी भारतीय)\nपूजा ठाकुर (वायु सेना की विंग कमांडर)\nवनिता गुप्ता (वकील)\nअन्य वर्ग/क्षेत्र देखें\nदेवासंभारत की पहली महिलाएँराजनीति / प्रशासनगुजरात की मुख्यमंत्री- आनंदीबेन पटेल • राष्ट्रपति-प्रतिभा पाटिल • प्रधानमंत्री - इंदिरा गाँधी • केंद्रीय मंत्री - राजकुमारी अमृत कौर • लोकसभा अध्यक्ष  - मीरा कुमार  • राज्यसभा उपसभापति - नजमा हेपतुल्ला • लोकसभा प्रतिपक्ष नेता - सुषमा स्वराज • सांसद - राधाबाई सुबरायण • राज्यपाल-सरोजिनी नायडू • मुख्यमंत्री-सुचेता कृपलानी • मुस्लिम मुख्यमंत्री-सैयद अनवरा तैमूर • दलित मुख्यमंत्री- मायावती • राजदूत - विजय लक्ष्मी पण्डित  • नोबल पुरस्कार सम्मानित - मदर टेरेसा  • सर्वोच्च न्यायालय में न्यायाधीश - फातिमा बीबी • आई.  ए . एस. अधिकारी - अन्ना राजम मल्होत्रा  • आई . पी. एस . अधिकारी  - किरण वेदी • विदेश सचिव - चोकिला  अय्यर • संयुक्त राष्ट्र साधारण सभा की अध्यक्ष - विजय लक्ष्मी पण्डित  •    उच्च न्यायालय  की मुख्य न्यायाधीश  - लीला सेठ • उच्च न्यायालय  की जज - अन्ना चांडी • मुख्य सूचना आयुक्त-दीपक संधू • आई . एफ. एस . अधिकारी  - बेनो जेफीनकला / सौंदर्यफोटो जर्नलिस्ट - होमी व्यरावाला  • सिनेमा अभिनेत्री - देविका रानी • बुकर पुरस्कार विजेता - अरुंधती राय • मिस वर्ल्ड - रीता  फारिया • मिस यूनिवर्स - सुष्मिता सेन  •खेल / साहसअशोक चक्र से सम्मानित कांस्टेबल- कमलेश कुमारी  • अशोक चक्र से सम्मानित सिविलियन- नीरजा भनोट  • अर्जुन पुरस्कार विजेता - एन. लमस्दें • एशियाई खेलो में पदक विजेता - कमल जीत संधू • ओलम्पिक खिलाड़ी - मेरी लीला रो • ओलम्पिक पदक विजेता - कर्णम मल्लेश्वरी • विश्व एथलेटिक्स में पदक विजेता - अंजू बॉबी जॉर्ज •  विश्व बैडमिंटन चैंपियनशिप में एकल पदक जीतने वाली -पी॰वी॰ सिंधू  •  टेस्ट क्रिकेट में दोहरा शतक -मिताली राज  • अन्टार्क्टिका पर पहुचने वाली - मेहर  मूसा • उत्तरी  ध्रुव पर पहुचने वाली - प्रीती सेनगुप्ता •  इंग्लिश चैनल पर करने वाली - आरती साहा • एवरेस्ट पर चढ़ने  वाली - बछेंद्री पाल  • एवरेस्ट पर दो बार चढ़ने वाली - संतोष यादव •  साहित्य अकादमी पुरस्कार विजेता - अमृता प्रीतम •  ज्ञानपीठ पुरस्कार विजेता - आशापूर्णा देवी  • माउंट एवरेस्ट फतह करने वाली पहली भारतीय विकलांग-अरूणिमा सिन्हा • भारत की पहली आदिवासी महिला एवरेस्ट पर चढ़ने वाली - विनीता सोरेन • 48 साल की उम्र में भारत की पहली महिला एवरेस्ट पर चढ़ने वाली प्रेमलता अग्रवाल• दक्षिण ध्रुव तक स्की करने वाली पहली भारतीय महिला रीना कौशल धर्मशक्तुविविधव्यावसायिक पायलट - प्रेमा माथुर  • वायु सैनिक पायलट- हरिता कौर देयोल • अन्तरिक्ष यात्री - कल्पना चावला  • रेमन मेगसेसे पुरस्कार विजेता - किरण बेदी •  भारतीय विश्वविद्यालय से उत्तीर्ण स्नातक और फिजीशियन - कादम्बिनी  गांगुली  • विदेश से शिक्षा प्राप्त करने वाली चिकित्सक - आनंदीबाई जोशी • किसी विदेशी बैंक की अध्यक्ष -नैना लाल किदवई •\nप्राधिकरण नियंत्रण\nवर्ल्डकैट\nवी॰आई॰एफ॰ए॰: 43988257\nएल॰सी॰सी॰एन॰: no2003063790\nआई॰एस॰एन॰आई: 0000 0000 4383 0734\nजी॰एन॰डी॰: 1173791388\nएस॰यू॰डी॰ओ॰सी॰: 095637745\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=कल्पना_चावला&oldid=5258422\" से लिया गया"}