{"link": "https://www.aajtak.in/crime/story/financial-crime-anti-money-laundering-law-bank-fraud-punishment-legal-knowledge-atl-666322-2019-07-04", "text": "Feedbackवित्तीय धोखाधड़ी और मनी लॉन्ड्रिंग (कालेधन को सफेद करना) भारतीय कानून के तहत अपराध है, जिसके लिए सजा और जुर्माना दोनों का प्रावधान है. आए दिन वित्तीय धोखाधड़ी के मामले सामने आते रहते हैं. पीएनबी स्कैम, संदेसरा ब्रदर्स स्कैम, कॉमनवेल्थ गेम्स स्कैम और 2 जी स्कैम काफी चर्चा में रहे. भारतीय संसद ने वित्तीय अपराधों को रोकने और वित्तीय अपराधियों के खिलाफ कार्रवाई करने के लिए प्रिवेंशन ऑफ मनी लॉन्ड्रिंग एक्ट बनाया है.इस कानून के तहत वित्तीय अपराध करने वाले को तीन साल से सात साल तक की कठोर सजा का प्रावधान किया गया है. इसके अलावा आरोपी पर जुर्माना लगाया जा सकता है और उसकी संपत्ति भी जब्त की जा सकती है. अगर वित्तीय अपराध कोई कंपनी या फर्म करती है, तो उसके अधिकारियों के खिलाफ भी कार्रवाई की जाती है. कई बार शेल कंपनी बनाकर वित्तीय धोखाधड़ी की जाती है और काले धन को सफेद किया जाता है. साथ ही टैक्स चोरी की जाती है.आपको बता दें कि शेल कंपनियां वो होती हैं, जो सिर्फ कागजों में होती हैं. हालांकि इनका वास्तव में धरातल पर कोई अस्तित्व नहीं होता. हाल ही में मोदी सरकार ने तीन लाख से ज्यादा शेल कंपनियों में ताला लगाया था. इसके अलावा तस्करी, वेश्यावृत्ति, हथियारों की खरीद-फरोख्त, गबन, शेयरों की गैर कानूनी तरीके से खरीद-फरोख्त, रिश्वतखोरी और कंप्यूटर के जरिए धोखा करके धन अर्जित करना भी वित्तीय अपराध की कटेगरी में आता है.कालेधन का फर्जीवाड़ा करके सफेद बनाना भी कानूनन अपराध है, जिसके लिए सजा और जुर्माना दोनों का प्रावधान किया गया है. वित्तीय अपराधों की जांच पड़ताल का अधिकार प्रवर्तन निदेशालय (ईडी) को दिया गया है. ऐसे अपराधों के ट्रायल के लिए विशेष अदालतों का गठन किया जाता है. हाईकोर्ट के चीफ जस्टिस की सलाह से केंद्र सरकार वित्तीय अपराधों की सुनवाई के लिए विशेष अदालतों का गठन करती है.बैंक और इंश्योरेंस कंपनियों से जुड़े वित्तीय अपराधप्रिवेंशन ऑफ मनी लॉन्ड्रिंग एक्ट के तहत बैंकिंग कंपनियों, वित्तीय संस्थानों, सिक्योरिटी मार्केट इंटरमीडियरीज और अन्य कारोबार से जुड़े वित्तीय अपराध आते हैं. बैंकिंग कंपनी में प्राइवेट बैंक, राष्ट्रीय बैंक, विदेशी बैंक, कॉपरेटिव बैंक, स्टेट कॉपरेटिव बैंक, एसबीआई और क्षेत्रीय ग्रामीण बैंक आते हैं.वहीं, वित्तीय संस्थानों में चिट फंड कंपनियां, इंश्योरेंस कंपनियां, हायर पर्चेज कंपनियां और नॉन बैंकिंग फाइनेंशियल कंपनियां आती हैं. इसके अलावा सिक्युरिटीज मार्केट इंटरमीडियरीज के तहत डिपॉजिटरी पार्टिसिपेंट यानी डिपॉजिटरी एजेंट, स्टॉक ब्रोकर, सब ब्रोकर, म्यूचुअल फंड कंपनी, वेंचर कैपिटल फंड, मर्चेंट बैंकर, अंडरराइटर, इनवेस्टमेंट एडवाइजर, बैंकर और शेल कंपनियां आती हैं."}