{"link": "https://www.angelbroking.com/knowledge-center/what-is-capital-market-hindi", "text": "यदि आप निवेश करने में नौसिखिया हैं, तो पूंजी बाजार की मूल बातों पर यह लेख जरुर पढ़ना चाहिए। पूंजी बाजार बचाने वालों और निवेशकों के बीच एक महत्वपूर्ण संधि के रूप में कार्य करता है।तो, पूंजी बाजार क्या है? एक पूंजी बाजार दीर्घकालिक निवेश के व्यापार के लिए एक बाजार है। दूसरे शब्दों में, यह उन निवेशों के लिए एक बाज़ार है जिनके पास एक वर्ष से अधिक लॉक-इन अवधि है, या उनकी परिपक्वता अवधि कम से कम एक वर्ष से अधिक है।पूंजी बाजार में इक्विटी शेयर, डिबेंचर, वरीयता शेयर, सुरक्षित प्रीमियम नोट्स और शून्य-कूपन बॉन्ड सहित इक्विटी और ऋण दोनों उपकरणों की बिक्री और खरीद शामिल है। यह ऋण देने और वित्तीय लेनदेन उधार लेने के सभी रूपों को भी पूरा करता है।आइए पूंजी बाजारों के बारे में और जानें और इसकी कार्यक्षमता का पता लगाएं। एक पूंजी बाजार लंबी अवधि के निवेश के वित्तपोषण के लिए बचत की जुटाने में मदद करता है। यह प्रतिभूतियों के व्यापार में भी सहायता करता है। इसके अलावा, एक पूंजी बाजार उत्पादक वित्तीय परिसंपत्तियों के व्यापक स्पेक्ट्रम के स्वामित्व को प्रोत्साहित करके लेनदेन और सूचना लागत को कम करता है। यह शेयरों और डिबेंचर के त्वरित मूल्यांकन की सुविधा प्रदान करता है।पूंजी बाजार के प्राथमिक कार्यों में से एक व्युत्पन्न व्यापार के माध्यम से बाजार में अस्थिरता और मूल्य जोखिम के खिलाफ बीमा प्रदान करना है। पूंजी बाजार के बारे में सबसे अच्छी चीजों में से एक यह भी है कि यह निवेशकों के लिए निवेश उपकरणों की एक विस्तृत श्रृंखला प्रदान करता है, जिससे अर्थव्यवस्था में पूंजी के निर्माण को बढ़ावा दिया जाता है।पूंजी बाजार में सुरक्षित लेनदेन व्यक्तिगत संस्थाओं के साथ-साथ व्यावसायिक संस्थानों सहित प्रतिभागियों द्वारा किए जाते हैं। पूंजी बाजार की मूल बातों के हिस्से के रूप में, चलो पूंजी बाजारों के प्रकारों को पूरा करते हैं। पूंजी बाजार मुख्य रूप से दो प्रकार के पूंजी बाजार हैं-प्राथमिक और द्वितीयक।प्राथमिक पूंजी बाजार: इस प्रकार के पूंजी बाजार में, कंपनियां, सरकारें और सार्वजनिक क्षेत्र के संस्थान जारी बॉन्ड के माध्यम से धन जुटा सकते हैं। प्राथमिक पूंजी बाजार में ऐसे निगम होते हैं जो प्रारंभिक सार्वजनिक पेशकश (आईपीओ) के माध्यम से नए शेयर की बिक्री के माध्यम से पैसे जुटाते हैं। इसलिए, एक प्राथमिक पूंजी बाजार में, निवेशक सीधे एक कंपनी से शेयर खरीदते हैं। प्राथमिक बाजार स्टॉक्स और अन्य प्रतिभूतियों के नए मुद्दों के व्यापार द्वारा चिन्हित होते हैं।द्वितीयक पूंजी बाजार: द्वितीयक पूंजी बाजार में, स्टॉक्स, शेयर और बॉन्ड, और अन्य जैसे वित्तीय और निवेश उपकरण, ग्राहकों द्वारा खरीदे और बेचे जाते हैं। द्वितीयक पूंजी बाजार में, मुख्य विशेषता मौजूदा या पहले से जारी प्रतिभूतियों का आदान-प्रदान और व्यापार है। शेयर बजार जैसे नेशनल स्टॉक एक्सचेंज (एनएसई) और बॉम्बे स्टॉक एक्सचेंज (बीएसई) द्वितीयक पूंजी बाजार के उदाहरण हैं।त्वरित पूंजी गठन, बचत जुटाना, दीर्घकालिक पूंजी पैदा करना, औद्योगिक और आर्थिक विकास की उन्नति, धन का गतिशील मार्ग, और विदेशी पूंजी की अच्छी तरह से बढ़ावा पूंजी बाजारों के कई फायदों में से कुछ हैं। पूंजी बाजार का अस्तित्व लोगों को उत्पादक निवेश चैनलों में निवेश करने के लिए प्रोत्साहित करता है, बदले में, औद्योगिक और आर्थिक विकास को उत्तेजित करता है।अब जब आप जानते हैं कि पूंजी बाजार क्या है और मूल बातें जानते हैं, तो अब पूंजी बाजारों का ध्यानपूर्वक विश्लेषण करके और उनके भविष्य के बदलावों की भविष्यवाणी करके निवेश शुरू करने का समय है।"}