{"link": "https://www.khabrainabhitak.org/81040/", "text": "\nख़बरें अभी तक। कृष्ण विवर यानि ब्लैक होल Black hole अत्यधिक घनत्व तथा द्रव्यमान वाले ऐसें पिंड होते हैं, जो आकार में बहुत छोटे होते हैं। इसके अंदर गुरुत्वाकर्षण इतना प्रबल होता है कि उसके चंगुल से प्रकाश की किरणों निकलना भी असंभव होता हैं। Black hole पूरे Universe का है सबसे खतरनाक आकाशीय पिंड है। जो अपने Area में आने बाली सभी चीज़ों को निगल लेता है यहां तक की प्रकाश जिसकी Speed 2.99792458 x 10 8 m/s यानि 3 लाख किलोमीटर पर second है उसे भी अपने में समां लेता है यानि light का भी कोई effect नहीं पड़ता Reason बहुत ज्यादा gravity जिससे Space और Time दोनों विकृत हो जाते है। Black hole की खोज कार्ल स्क्वार्जस्चिल्ड और जॉन व्हीलर ने की।\nब्लैक होल के संबंध में सबसे पहले वर्ष 1783 में कैम्ब्रिज विश्वविद्यालय के प्रोफेसर जॉन मिशेल (John Michell) ने अपने विचार रखे। मिशेल के बाद वर्ष 1796 में फ़्रांसीसी वैज्ञानिक पियरे साइमन लाप्लास (Pierre Simon Laplace) ने अपनी पुस्तक द सिस्टम ऑफ़ द वर्ल्ड (The System of the World) में ब्लैक होल के बारे में विस्तार से चर्चा की।\nब्लैक होल का निर्माण किस प्रकार से होता है, यह जानने के लिये तारे के विकास-क्रम को समझना ज़रूरी है। दरअसल तारे का विकास आकाशगंगा (Galaxy) में उपस्थित धूल एवं गैसों के एक अत्यंत विशाल मेघ (Dust & Gas Cloud) से आरंभ होता है, जिसे नीहारिका(Nebula) कहते हैं। नीहारिकाओं के अंदर हाइड्रोजन की मात्रा सर्वाधिक होती है और 23 से 28 प्रतिशत हीलियम (helium) तथा अल्प मात्रा में कुछ भारी तत्व होते हैं।\nजब गैस और धूलों से भरे हुए मेघ के घनत्व में वृद्धि होती है। उस समय मेघ अपने ही गुरुत्व के कारण संकुचित होने लगता है। मेघ में संकुचन के साथ-साथ उसके केन्द्रभाग के ताप एवं दाब में भी वृद्धि हो जाती है। अंततः ताप और दाब इतना अधिक हो जाता है कि हाइड्रोजन (Hydrogen) के नाभिक आपस में टकराने लगते हैं और हीलियम के नाभिक का निर्माण करनें लगतें हैं।\nऐसे में तारों के अंदर तापनाभिकीय संलयन (Thermo-Nuclear Fusion) आरंभ हो जाता है। तारों के अंदर यह अभिक्रिया एक नियंत्रित हाइड्रोजन बम (Hydrogen bomb) विस्फोट के समान होती है। इस प्रक्रम में प्रकाश तथा ऊष्मा के रूप में ऊर्जा उत्पन्न होती है। इस प्रकार वह मेघ ऊष्मा व प्रकाश से चमकता हुआ तारा बन जाता है। तापनाभिकीय संलयन से निकलीं प्रचंड ऊष्मा से ही तारों का गुरुत्वाकर्षण संतुलन में रहता है, जिससें तारा अधिक समय तक स्थायी बना रहता है।\nअंतत: जब तारे के भीतर मौजूद हाइड्रोजन तथा अन्य नाभिकीय ईंधन खत्म हो जाता है, तो वह अपने गुरुत्वाकर्षण को संतुलित करने के लिए पर्याप्त ऊष्मा नहीं प्राप्त कर पाता है। ऐसे में तारा ठंडा होने लगता है। वर्ष 1935 में भारतीय खगोलभौतिकविद् सुब्रमण्यन चन्द्रशेखर (Subrahmanyan Chandrasekhar) ने यह स्पष्ट कर दिया कि अपने ईंधन को समाप्त कर चुके सौर द्रव्यमान से 1.4 गुना द्रव्यमान वाले तारे, जो अपने ही गुरुत्व के विरुद्ध स्वयं को नही सम्भाल पाता है।\nउस तारे के अंदर एक विस्फोट होता है, जिसे अधिनवतारा विस्फोट कहा जाता है। विस्फोट के बाद यदि उसका अवशेष बचता है, तो वह अत्यधिक घनत्वयुक्त ‘न्यूट्रान तारा’(Neutron star) बन जाता है। आकाशगंगा में ऐसे बहुत से तारे होते हैं जिनका द्रव्यमान सौर द्रव्यमान से तीन-चार गुना से भी अधिक होता है। ऐसे तारों पर गुरुत्वीय खिचांव अत्यधिक होने के कारण तारा संकुचित होने लगता हैं, और दिक्-काल (Space-Time) विकृत होने लगती है, परिणामत: जब तारा किसी निश्चित क्रांतिक सीमा (Critical limit) तक संकुचित हो जाता है, और अपनें ओर के दिक्-काल को इतना अधिक झुका लेता है कि अदृश्य हो जाता है। यही वे अदृश्य पिंड होते हैं जिसे अब हम ‘कृष्ण विवर’ या ‘ब्लैक होल’ कहते हैं। अमेरिकी भौतिकविद् जॉन व्हीलर (John Wheeler) ने वर्ष 1967 में पहली बार इन पिंडो के लिए ‘ब्लैक होल’ (Black Hole) शब्द का उपयोग किया।\n"}