{"link": "https://economictimes.indiatimes.com/hindi/markets/commodities/news/robot-harvester-this-precision-farm-machine-can-shape-the-future-of-indias-agriculture/articleshow/61780302.cms?from=mdr", "text": "नई दिल्ली. बंगलुरू के मनोहर संबंधम ने 50 साल की उम्र में ऐसा काम किया है जिससे करोड़ों किसानों की किस्मत बदल सकती है. मनोहर ने ऐसी मशीन बनाई है, जिसका इस्तेमाल फसल काटने में किया जा सकता है. अभी इसका इस्तेमाल कर्नाटक में हो रहा है. इस मशीन की मदद से खेती में उत्पादकता कई गुना बढ़ गई है. व्यस्त सीजन में कृषि मजदूरों की किल्लत से भी राहत मिली है\n\n मनोहर ने ग्रीन रोबोट प्राइवेट लिमिटेड के नाम से कंपनी बनाई हैं. उनकी कहानी बहुत दिलचस्प है. मनोहर ने 25 साल तक तक सेमी-कंडक्टर इंडस्ट्री में बिताने के बाद वर्ष 2013 में कारपोरेट दुनिया को अलविदा करके किसान बनना तय किया. \n\n मनोहर ने बताया कि नौकरी छोड़ने के बाद मिले पैसे से तमिलनाडु में उन्होंने जमीन खरीदकर खेती करनी शुरू की. कपास की फसल उन्हें सबसे ज्यादा पंसद आई. इसमें कम पानी लगता था और बड़ी मात्रा में धूप की जरूरत पड़ती थी. कपास के दाम धान की कीमतों से हमेशा बेहतर दिखते थे. \n\n मनोहर ने धीरे-धीरे अपनी पूरी जमीन (करीब 12.47 एकड़) में कॉटन की खेती शुरू कर दी है. उनकी मेहनत रंग लाई और बहुत अच्छी पैदावार हुई. लेकिन कपास की फसल की कटाई पूरी तरह से मजदूरों पर निर्भर करने से उन्हें काफी दिक्कतों का सामना करना पड़ा. यानी कॉटन की फूलों की चुनाई (पिकिंग) आदमी ही करते हैं इसलिए इन श्रमिकों की मांग खूब बढ़ जाती है. \n\n\nबाजार में आज रुई की दरें चेक करें \n\n\n मनोहर का कहना है कि इस दौरान श्रमिकों की मांग बढ़ने से लागत बढ़ जाती है. इसके अलावा बाल मजदूरों का भी इसमें इस्तेमाल होता है. उनका कहना है कि फसल अच्छी होने से और पीक सीजन में श्रमिकों की मांग बढ़ने से बड़ी मुश्किल से लेबर मिल पाते थे. बेमौसम बारिश से उनकी खेतों में खड़ी कॉटन की फसल नष्ट कर हो गई. \n\n मनोहर ने इस समस्या को हल करने की ठानी. उन्होंने अपनी दोस्त नीरज भारद्वाज को यह बात बताई. मनोहर का कहना है कि उन्होंने खेती के लिए रोबोट तकनीकी की मदद लेनी की सोची. कई साल मेहनत के बाद दोनों ने मिलकर GRoboMac नाम का कृषि रोबोट मशीन बनाई. इस मशीन की मदद से खेती के मजदूरों की उत्पादकता कई गुना बढ़ गई और पीक सीजन में कृषि मजदूरों की किल्लत से भी राहत मिली. इससे कृषि मजदूरों की आय बढ़ी. कृषि मजदूरों की की कमी से निजात मिली. \n\n इस रोबोट का इस्तेमाल बैंगन, भिंडी जैसी सब्जियों को भी खेत से निकालने में इस्तेमाल किए जाने के आसार हैं. इस मशीन से खरपतवार निकालने के साथ ही पौधों की छटाई, खाद डालने का भी काम किया जा सकता है. \n\n\nफिलहाल अमेरिकी कंपनी बनाती है इस तरह की मशीन\n अमेरिकी कंपनी जॉन डियरे के पास कॉटन की फसल की कटाई के लिए शानदार मशीन है, लेकिन यह भारतीय कपास के लिए मुफीद नहीं है. क्योंकि भारत में खेती के टुकड़े काफी छोटे-छोटे हैं और हाथ से बुआई होती है. अब ग्रोबोमैक इस दूरी को खत्म करने ज रही है. इस स्टार्टअप से 2018-19 में वित्त वर्ष में एक करोड़ का रेवन्यू प्राप्त करने का लक्ष्य है कंपनी इस जल्द यूरोप और अफ्रीका के बाजार में पहुंचाना चाहती है. \n\n\n"}