{"link": "https://hi.unionpedia.org/i/%E0%A4%95%E0%A4%A4%E0%A4%BE%E0%A4%88", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकताई\n\n\n\n\n\nनेपाली चरखे से सूत कातती हुई महिला 'स्पिनिंग जेन्नी' का मॉडल: इसके आविष्कार से कताई की उत्पादकता में कई गुना वृद्धि हो गयी। कताई (Spinning) वस्त्र उद्योग का आरम्भिक और बहुत बड़ा प्रक्रम है। कपास आदि प्राकृतिक रेशों या अन्य कृत्रिम रेशों को ऐंठकर सूत बनाने की क्रिया को 'कताई करना' कहते हैं। पहले यह कार्य हाथ से किया जाता था किन्तु आजकल अधिकांश कताई स्वचालित मशीनों से की जाती है। श्रेणी:वस्त्र उद्योग श्रेणी:कताई श्रेणी:वस्त्र कला.\n6 संबंधों: तन्तुकर्षण, प्रचक्रण, बुनाई (वीविंग), शिशुशिक्षा, शिक्षण विधियाँ, कपास कताई के यन्त्र।\n\nतन्तुकर्षणतन्तुकर्षण (Scutching) कपास के प्रसंस्करण की (या सन के ड्रेसिंग की) प्रक्रिया का वह चरण है जिसमें उसे कताई (spinning) के लिये तैयार किया जाता है। श्रेणी:वस्त्र.नई!!: कताई और तन्तुकर्षण · और देखें »प्रचक्रणप्रचक्रण अथवा स्पिन अथवा स्पिनिंग निम्न में से कोई एक हो सकता है: .नई!!: कताई और प्रचक्रण · और देखें »बुनाई (वीविंग)सबसे सरल बुनाई ताना और बाना (वार्प तथा वेफ्ट) प्रागैतिहासिक बुनाई की कुछ पद्धतियाँ बुनाई (weaving) वस्त्र बुनाई की वह विधि है जिसमें ताना एवं बाना नामक दो भिन्न तथा परस्पर लम्बवत धागों का समूह को आपस में गूंथकर वस्त्र बनाया जाता है। बुनाई के अलावा भी कई विधियों से वस्त्र बनाये जाते हैं, जैसे- निटिंग (knitting), लेस बनाना (lace making), फेल्टिंग (felting), तथा ब्रेडिंग या प्लेटिंग (braiding or plaiting)। ताना (warp) वह है जो लम्बाई की दिशा में लगता है तथा बाना (weft or filling) वह है जो चौढ़ाई की दिशा में लगता है। ताना और बाना को विभिन्न तरीकों से परस्पर गुंथा जा सकता है। वस्त्र के गुणधर्म इससे ही निर्धारित होते हैं कि ताना और बाना को किस प्रकार परस्पर बुना गया है। वस्त्र प्रायः करघा (लूम) पर बुना जाता है। करघा तानों को अपनी जगह पर बनाए रखता है और बानों को उनमें से होकर बुना जाता है। ताना और बाना के उपयोग से बुनाई का काम करघा के अतिरिक्त दूसरी विधियों द्वारा भी किया जा सकता है, जैसे- मेज पर बुनाई, बैक-स्ट्रैप, आदि। बुनाई से निर्मित अधिकांश वस्त्र मुख्यतया तीन प्रकार की बुनाई में से किसी एक विधि से बनते हैं- सादा बुनाई, सतिन बुनाई (satin weave) तथा ट्विल (twill)। .नई!!: कताई और बुनाई (वीविंग) · और देखें » \n\nशिशुशिक्षा\"शिशु\" शब्द का अर्थ बहुत व्यापक होता है। कोई जन्म से लेकर ढाई तीन वर्षों तक, कोई पाँच वर्ष तक और कोई छह या सात वर्ष तक के बच्चे को शिशु कहता है। परंतु शिशुशिक्षा के अर्थ \"दो से ग्यारह या बारह वर्ष तक की शिक्षा\" माना जाता है। इस पर्याप्त लंबी अवधि को प्राय दो भागों में बाँटा जाता है। दो वर्ष से छह वर्ष की शिक्षा को शिशुशिक्षा (इनफंट या नर्सरी एजुकेशन) कहते हैं, जो प्राय: शिशुशालाओं (नर्सरी स्कूलों) में दी जाती है। छह वर्ष के पश्चात् ग्यारह या बारह वर्ष की शिक्षा को बालशिक्षा (चाइल्ड एजुकेशन) या प्रारंभिक शिक्षा (एलीमेंटरी एजुकेशन) कहते हैं। संसार के सभी प्रगतिशील देशों में प्रारंभिक शिक्षा अनिवार्य है। अत: कहीं छह वर्ष के पश्चात् और कहीं सात वर्ष से प्रारंभिक विद्यालयों में शिक्षा आरंभ की जाती है जो प्राय: पाँच वर्षों तक चलती है। तत्पश्चात् बच्चे माध्यमिक शिक्षा में प्रविष्ट होते हैं। शिशु मनुष्य का पूर्वरूप है। मनुष्य की संपूर्ण शक्तियाँ और संभावनाएँ शिशु में संनिहित रहती हैं। उसके समुचित पालन पोषण एवं शिक्षादीक्षा पर ही भावी मनुष्य का विकास निर्भर रहता है। अत: मनुष्य की शिक्षा को पूर्ण बनाने की नींव शैशवावस्था में ही पड़ जानी चाहिए। इसी से आज के युग में शिशुशिक्षा को सर्वाधिक महत्व प्रदान किया जाता है। .नई!!: कताई और शिशुशिक्षा · और देखें »शिक्षण विधियाँजिस ढंग से शिक्षक शिक्षार्थी को ज्ञान प्रदान करता है उसे शिक्षण विधि कहते हैं। \"शिक्षण विधि\" पद का प्रयोग बड़े व्यापक अर्थ में होता है। एक ओर तो इसके अंतर्गत अनेक प्रणालियाँ एवं योजनाएँ सम्मिलित की जाती हैं, दूसरी ओर शिक्षण की बहुत सी प्रक्रियाएँ भी सम्मिलित कर ली जाती हैं। कभी-कभी लोग युक्तियों को भी विधि मान लेते हैं; परंतु ऐसा करना भूल है। युक्तियाँ किसी विधि का अंग हो सकती हैं, संपूर्ण विधि नहीं। एक ही युक्ति अनेक विधियों में प्रयुक्त हो सकती है। .नई!!: कताई और शिक्षण विधियाँ · और देखें »कपास कताई के यन्त्रकपास कताई यंत्र से आशय उन मशीनों से है जो तैयार कपास को लेते हैं और उसकी कताई करके तैयार सूत (यार्न) देते हैं। इस काम के लिए कई शताब्दियों से यन्त्रों का प्रयोग किया जा रहा है। अट्ठारहवीं और उन्नीसवीं शताब्दी में औद्योगिक क्रान्ति के दौरान कपास-कताई के यंत्रों का विकास हुआ जिससे वस्त्र-उद्योग में वृहत-उत्पादन (मास-प्रोडक्सन) होने लगा। .नई!!: कताई और कपास कताई के यन्त्र · और देखें »\n\nयहां पुनर्निर्देश करता है:\nकताई-बुनाई।\n\n\n"}