{"link": "https://roar.media/hindi/main/around-the-world/amazing-facts-about-worlds-biggest-crocodile-farms-hindi-article", "text": "मजबूत जबड़ा, उबड़-खाबड़ शरीर, अच्छी खासी लंबाई और फुर्तीला इतना कि पलक झपकते ही अपने शिकार को अपने दांतों में दबा दे. हम बात कर रहे हैं इस धरती पर मौजूद सबसे खतरनाक जानवरों में से एक मगरमच्छ की.खुरदरी खाल वाले इस जानवर का नाम सुनते ही लोगों के रोंगटे खड़े हो जाते हैं!पानी और धरती पर रहने वाले ये सरीसृप दिखने में भी बहुत ही बदसूरत और डरावने लगते हैं. ये हमेशा से ही मानव संस्कृति का हिस्सा रहे हैं. यह इतने खतरनाक होते हैं फिर भी कुछ देशों में इसकी खाल से बने उत्पादन और मांस का व्यापार बड़े ही धड़ल्ले से हो रहा है. इन देशों में सबसे आगे है थाईलैंड जो मगरमच्छ से बने विभिन्न प्रकार के उत्पादनों के लिए दुनियाभर में प्रसिद्ध है.आश्चर्य तो यह कि इसकी बाकायदा खेती हो रही है!इनकी खेती करना आज एक सफल बिजनेस बन चुका है. तो चलिए जानते हैं आखिर क्या होता है इनकी फार्मिंग में–100 वर्ष तक जिंदा रह सकते हैं!मगरमच्छ फार्मिंग और उसके बिजनेस पर चर्चा शुरू करने से पहले हमें मगरमच्छ के बारे में जान लेना चाहिए ताकि हम इसके बिजनेस को अच्छे से समझ सकें. जमीन पर रेंगने वाले ये खतरनाक जानवर ऑस्ट्रेलिया, एशिया और अफ्रीका में पाए जाते हैं.मगरमच्छ छिपकली की तरह दिखाई देने वाला प्राणी है जिसे दो प्रकार की प्रजातियों में बांटा गया है. एक मीठे पानी के मगरमच्छ और दूसरे हैं खारे पानी के मगरमच्छ.खारे पानी के मगरमच्छ समुद्र और नदी के मुहाने पर पाए जाते हैं. ये तकरीबन 5-7 मीटर लंबे होते हैं. इनका वजन 1000 – 1300 किलोग्राम तक हो सकता है. इनकी सुनने और देखने की शक्ति बहुत ही लाजवाब होती है. इन्हें सनबाथ लेना यानी के धूप में अपना शरीर सेंकना काफी पसंद होता है. क्रोकोडाइल का पाचन-तंत्र इतना अच्छा होता है कि ये हड्डियों और पत्थरों तक को पचा लेते हैं. ये बहुत ही फुर्तीला जानवर भी होता है.वहीं दूसरी तरफ मीठे पानी के मगरमच्छ खारे पानी वाले क्रोकोडाइल की तुलना में छोटे होते हैं ये नदियों, झीलों और दलदली क्षेत्रों में पाए जाते हैं. इनके जबड़े काफी मजबूत होते हैं और इनका जीवनकाल 100 वर्षों तक का हो सकता है.Crocodile (Pic: elpais)क्या है मगरमच्छ फार्मिंग?कमर्शियल क्रोकोडाइल फार्मिंग बहुत ही मुनाफे वाला बिजनेस है. पैसों से भरे इस आकर्षक उद्योग में शुरूआती 3-4 साल में भारी निवेश की जरूरत होती है. इसके साथ ही इस व्यवसाय को शुरू करने के लिए बहुत बड़ी जगह की भी आवश्यकता होती है, जहां हजारों मगरमच्छों को आसानी से पाला जा सके. एक बार जब ये बिजनेस पूरी तरह सेट हो जाता है तो आप पर पैसों की बरसात होनी शुरू हो जाती है. अंतराष्ट्रीय मार्केट में मगरमच्छ की खाल से बने उत्पादों की बहुत ज्यादा मांग है.यह बिजनेस इतना बड़ा है कि आज इसमें मुनाफा ही मुनाफा है. थाईलैंड में तो आज इसके इतने फार्म खुल चुके हैं कि हर कोई बस इसी बिजनेस में जाता दिखाई दे रहा है. आंकड़ों की मानें तो थाईलैंड में करीब 1000 क्रोकोडाइल फार्म हैं. इस बात से जाहिर होता है कि यह बिजनेस कितना लाभ देता है.यह बिजनेस शुरू करना भी बहुत मुश्किल काम होता है. बहुत सी परमिशन लेनी पड़ती है. कई कानूनी मंजूरी लेने पड़ी है. हाँ मगर एक बार अगर यह शुरू हो जाए तो मौज ही मौज है.Crocodile Farms (Pic: greatvictoria…)क्रोकोडाइल फार्मिंग का इतिहासपुराने जमाने से ही मगरमच्छ के मांस और खाल के लिए मानव इसका शिकार करता आया है. कभी खाने तो कभी दवाई के लिए, लेकिन इसका सबसे पहले कमर्शियल उपयोग 1800 के दशक में उत्तर अमेरिका में हुआ था. पहले विश्वयुद्ध के बाद 1865 के बीच इसके चमड़े से बने जूते, बेल्ट, बैग आदि की काफी डिमांड थी. मांग इतनी अधिक थी कि उस वक्त अमेरिका के कई कारखानों में हजारों मगरमच्छों का शिकार कर संसाधित किया जाता था. 1950 के बाद दक्षिण अमेरिका में भी कमर्शियल यूज के लिए  मगरमच्छ का शिकार करना शुरू हो गया.दूसरे विश्वयुद्ध के बाद एक बार फिर से इसकी डिमांड बढ़ गई. तब अफ्रीका, दक्षिण एशिया, ऑस्ट्रेलिया और प्रशांत महासागर के कुछ द्वीपों पर भी इसके कारखानों की शुरूआत हो गई. इसी तरह क्रोकोडाइल फार्मिंग का ये बिजनेस धीरे-धीरे फलता फूलता गया. आज यह इतना बढ़ चुका है कि हर कोई इसमें अपना हाथ आजमाना चाहता है.Crocodile Farms (Pic: kuzabiashara)थाईलैंड है सबसे बड़ा व्यापारी-देशथाईलैंड में ऐसे कई फार्म हैं जहां बकायदा मगरमच्छों को बड़ी संख्या में पाला जाता है. इन क्रोकोडाइल फार्म्स में आप मगरमच्छों को आराम फरमाते और उनके फेवरेट खाना यानी के मांस का लुत्फ उठाते हुए देख सकते हैं. ये बात अलग है कि मगरमच्छ इस बात से अंजान रहते हैं कि उनकी इतनी खातिरदारी इसलिए की जा रही है कि ताकि उनके बड़े होने पर उनकी चमड़ी और मांस का बिजनेस किया जा सके.थाईलैंड के फुकेत में कई फार्म्स हैं जहां मगरमच्छों के कसाईखाने चल रहे हैं. ये फर्म बकायदा लाइसेंस लेकर क्रोकोडाइल के मांस का धंधा करते हैं. यहां के फिशरी डिपार्टमेंट के अनुसार थाईलैंड के करीब 1000 फर्म में लाखों मगरमच्छ रह रहे हैं. मगरमच्छ की खाल और मांस को संसाधित करने वाले इन कारखानों को देखने के लिए बहुत से सैलानी दूर-दूर से आते हैं. इन कारखानों में क्रोकोडाइल की स्किन, मीट और खून के व्यापार के लिए उन्हें जिंदा काटा जाता है.क्रोकोडाइल की खाल से बने उत्पादन जैसे हैंडबैग और जैकेट्स बहुत ही ऊंचे दामों पर ग्लोबल मार्केट में बिकते हैं. पूरी दुनिया में इसकी स्किन से बने प्रोड्क्ट्स की काफी डिमांड है. अंतरराष्ट्रीय बाजार में क्रोकोडाइल की खाल से बने बैग की कीमत हजारों-लाखों की होती है, वहीं इसकी जैकेट का मूल्य करीब 4 लाख तक होता है.इसके साथ ही मगरमच्छ के खून और पित्त की भी खूब मांग है. इन दोनों की सहायता से दवाएं बनाई जाती हैं जो ऊंचे दामों पर बेची जाती हैं. इसके एक लीटर खून की कीमत 1000 रुपये और पित्त की 76000 रुपये तक है. जबकि इसका मीट 570 रुपये किलो तक बिकता है. मगरमच्छ के ये फार्म्स अपने उत्पादनों को दूसरे देशों में निर्यात भी करते हैं. इसके लिए भी इन्होंने अपने यहां की सरकार से परमिशन ले रखी है.हालांकि पिछले कुछ सालों से इस व्यवसाय पर संकट के बादल छाए हुए हैं. थाई क्रोकोडाइल लैदर के एक्सपोर्ट में साल 2016 में 60 फीसदी तक की गिरावट दर्ज की गई है. वहां के वित्त मंत्रालय के अनुसार अब ये बिजनेस 13 मिलियन डॉलर का ही रह गया है… जबकि साल 2015 में ये 34 मिलियन डॉलर के करीब था.थाईलैंड के बाद नंबर आता है ऑस्ट्रेलिया और साउथ अफ्रीका का जहां क्रोकोडाइल फार्मिंग का बिजनेस काफी फल फूल रहा है. ऑस्ट्रेलियन फर्म्स के मगरमच्छ के चमड़े से बने उत्पादनों की मांग तो फैशन इंडस्ट्री में काफी है. फैशन जगत की दिग्गज कंपनियां इनके मांस की फ़िराक में रहती हैं. इनकी बेशकीमती खाल को बेचकर इंडस्ट्री अपना खजाना भरने में लगी हुई है.Crocodile (Pic: uminhnationalpark)दुखद बात ये है कि लगातार मनुष्य द्वारा मगरमच्छ के शिकार और इनके प्राकृतिक निवास स्थान में हस्तक्षेप के कारण इनकी तमाम प्रजातियां लुप्त हो चुकी हैं और बहुत सी लुप्त होने की कगार पर हैं. यह उन जानवरों में से हैं जो इंसानों से भी पहले से धरती पर हैं पर शायद इस फार्मिंग के कारण यह समय से पहले ही धरती से गायब हो जाएंगे.आप क्या कहेंगे ऐसे धंधे के बारे में?Web Title: Amazing Facts About Crocodile Farms, Hindi ArticleFeatured image credit: flashlarevista"}