{"link": "https://www.bighaat.com/hi/blogs/kb/mulching-in-crop-production", "text": "\n                                 \nमुल्तानी मिट्टी को जड़ मूल क्षेत्र के आसपास मिट्टी को कवर करने की प्रक्रिया है ताकि जड़ों को प्रतिकूल सूक्ष्म जलवायु परिस्थितियों से बचाया जा सके। मल्च कवर पौधे को मिट्टी की नमी, मिट्टी के तापमान, आर्द्रता, कार्बन डाइ ऑक्साइड संवर्धन और मिट्टी में मिट्टी के सूक्ष्मजीव प्रदर्शन को बनाए रखने के लिए अपना सर्वश्रेष्ठ प्रदर्शन करने के लिए बनाता है।\n                           \nसूखी पत्ती, धान की भूसी, धान की भूसी, ज्वार के कूड़े, धूल, सूखी घास, सूखे गन्ने के पत्ते, सूखे नारियल के पत्ते, नारियल की भूसी और कागज़ जैसी विभिन्न सामग्रियों को गीली घास के रूप में इस्तेमाल किया जा सकता है और हालांकि यह आसान या आसान उपलब्धता चुनौती है। अपनी आसानी से उपलब्धता, आसान हैंडलिंग, परिवहन और बिछाने के कारण हाल के दिनों में प्लास्टिक गीली घास उच्च गुंजाइश ले रही है। आजकल LDPE और LLDPE प्लास्टिक फिल्मों का उपयोग आमतौर पर शहतूत के लिए किया जाता है।\n            \nमुल्तानी के फायदे\n\nपौधों की वृद्धि के लिए अनुकूल वातावरण प्रदान करने वाली मिट्टी की नमी और तापमान को संरक्षित करता है।\n\n                                   \n\nखरपतवार के विकास को नियंत्रित करें गीली फिल्म\n\n\n                                 \n\nउपकरण और लोगों द्वारा हवा या पानी से मिट्टी के कटाव के कारण मिट्टी के संघनन को कम करता है\nउर्वरकों की लीचिंग को रोकता है और खेती की लागत को कम करता है\n\n                                 \n\nउपर्युक्त पौधों के हिस्सों को छींटों से बचाने के लिए बीमारी की घटनाओं को कम करता है जो मिट्टी में पैदा होने वाले इनोकुलम को ले जाते हैं\nउत्पादन की गुणवत्ता में सुधार करता है, फल और मिट्टी के बीच संपर्क को समाप्त करके फलों की सड़ांध को कम करता है\nतापमान भिन्नता को कम करके, पौधों में पानी की कमी को कम करके सर्दी की चोट को कम करता है।\nपौधों के विकास के लिए अनुकूल वातावरण प्रदान करता है\nबीज अंकुरण में सुधार करता है\n\n                             \nमुल के प्रकार\nगीली घास के लिए उपयोग की जाने वाली सामग्रियों के आधार पर मूल रूप से दो प्रकारों को वर्गीकृत किया जा सकता है\n     \nकार्बनिक मूल:\nकार्बनिक पदार्थ जैसे सूखी पत्ती, धान का भूसा, धान की भूसी, ज्वार का कचरा, धूल, सूखी घास, सूखी गन्ने की पत्तियाँ, सूखे नारियल के पत्ते, नारियल की भूसी आदि, और जैविक घास सुरक्षित हैं क्योंकि वे मिट्टी में विघटित हो जाते हैं लेकिन उनकी उपलब्धता है समस्या।\n                       \nअकार्बनिक मूल:\nप्लास्टिक की फिल्मों की तरह गैर जैविक सामग्री का उपयोग गीली घास के लिए किया जाता है, फिर उन्हें अकार्बनिक गीली घास कहा जा सकता है। प्लास्टिक मल्च की उपलब्धता आसान और सस्ती है लेकिन निपटान एक समस्या है।\n                       \nप्लास्टिक के मल्च विभिन्न प्रकारों में उपलब्ध हैं\n \n\nकाली मिर्च\nस्पष्ट या पारदर्शी मल्च\n\nदो पक्षीय रंग के टुकड़े - पीला / काला, सफेद / काला, रुपहली काली, लाल काला\nडिग्रेडेबल मुल्चेस - फोटो - अपमानजनक, जैव अवक्रमित\n\n \nकाली मिर्च\nब्लैक मल्च पेपर खरपतवारों के प्रभावी नियंत्रण में मदद करता है क्योंकि ब्लैक प्लास्टिक मल्च धूप को मिट्टी पर से गुजरने की अनुमति नहीं देता है। यह शीट के नीचे प्रकाश संश्लेषण को गिरफ्तार कर लेगा, इसलिए खरपतवार की वृद्धि पूरी तरह से गिरफ्तार हो जाती है। काली गीली घास भी पानी की आवश्यकता को कम करने वाली मिट्टी की नमी को नियंत्रित करने में मदद करती है लेकिन मिट्टी के तापमान को मिट्टी की चादर के नीचे उठाया जा सकता है।\n                      \nस्पष्ट और पारदर्शी मुल\nस्पष्ट या पारदर्शी मल्च फिल्म सूरज की रोशनी को बढ़ने की गुंजाइश देने की अनुमति देगी। भीतरी तरफ हर्बिसाइड का लेप तब खरपतवार के प्रबंधन में मदद कर सकता है।\n                           \nमल्च फिल्म शीट का उपयोग पौधे के रोगजनक जीवों और खरपतवारों को मारने के लिए मृदा सौरकरण के लिए किया जा सकता है। बीज की मिट्टी को सोलराइज़ करने के लिए नर्सरी में अंकुरित करने के लिए ज्यादातर स्पष्ट मल्च का उपयोग किया जाता है जो 100% रोग मुक्त बीज अंकुरण देगा।\nदो पक्ष रंग मल्च\nदो पक्ष रंग मल्च फोटो संवेदनशील फिल्में इस तरह से डिजाइन की गई हैं कि वे सूरज की रोशनी की विशिष्ट तरंगदैर्ध्य को अवशोषित कर सकते हैं, सूरज की रोशनी के बैंड को बदल सकते हैं जो फिल्म से गुजरता है और प्रकाश पौधे के पत्ते पर वापस परिलक्षित होता है जो पौधे चंदवा की सूक्ष्म जलवायु पर प्रभाव डालता है।\n               \nपरावर्तित प्रकाश में एक विशेष संपत्ति होती है जिसका फसलों के विकास और विकास पर ध्यान देने योग्य प्रभाव पड़ता है।\nउपज मापदंड जैसे फूल का समय, निषेचन, फलों का आकार, फलों का रंग, फलों का वजन, स्वस्थ पौधे के विकास के साथ स्वाद में सुधार होगा।\n                      \nचांदी/काले रंग का गीली घासकाले मल्च की तुलना में, कम गर्मी को फिर से उत्सर्जित करें, थोड़ा कम पत्ती का तापमान प्रदान करें।\nये गीली घास का कागज अधिक पराबैंगनी किरणों को दर्शाता है, जिसमें एफिड्स, थ्रिप्स और व्हाइटफ्लियों जैसे कीड़ों को पीछे हटाने की क्षमता होती है, जो वायरस को पहुंचाती है ।\n                                    \nसफेद/काला, चांदी/काला, और एल्यूमीनियमित काले मल्च जैसे द्वि-रंग के मल्च आम तौर पर थोड़ा कूलर रूट-जोन तापमान बनाए रखते हैं और इसलिए भारत के अधिकांश राज्यों के लिए उपयुक्त हैं ।\nकुछ रंगीन मल्च के प्रभाव नीचे दिए गए हैं:\nपीला/काला रंगीन गीली घास - कुछ कीड़ों को आकर्षित करती है और इस प्रकार उनके लिए एक जाल के रूप में कार्य करती है, जो बीमारी से बचाती है।\nसफेद/काले रंग का गीली घास - मिट्टी को ठंडा करता है और उच्च तापमान और कम जल संसाधनों वाले मैदानी इलाकों के लिए बहुत उपयुक्त है।\n                                     \nचांदी/काले रंग का गीली घास - मिट्टी को ठंडा करता है, सफेद और काले रंग के रूप में नहीं हो सकता है लेकिन एफिड्स, व्हाइटफ्लियों और थ्रिप्स को पीछे हटाना कर सकता है।\nफसल रोपण या रोपाई से पहले प्लास्टिक फिल्में रखी जाती हैं। इसमें सीड बेड तैयार करना, मल्च फिल्म का फैलाव और फिल्म के किनारों का एंकरिंग करना शामिल है। ये संचालन यदि मैन्युअल रूप से किया जाए तो बहुत समय लगता है, महंगा और थकाऊ हो जाता है । इसलिएट्रैक्टर घुड़सवार गीली घास बिछाने की मशीनें विकसित किया गया है और उपयोग में हैं।\n                                    \nछेद का उपयोग किया जा सकता हैगीली घास छेद निर्माताओं\n                                    \nके संजीवा रेड्डी,\nवरिष्ठ कृषि विज्ञानी, बिगहाट ।\nअधिक जानकारी के लिए कृपया 8050797979 पर कॉल करें या कार्यालय समय के दौरान 180030002434 पर मिस्ड कॉल दें सुबह 10 बजे से शाम 5 बजे तक\nअस्वीकरण: उत्पाद (एस) का प्रदर्शन निर्माता दिशानिर्देशों के अनुसार उपयोग के अधीन है। उपयोग से पहले उत्पाद (ओं) का संलग्न पत्रक ध्यान से पढ़ें। इस उत्पाद (ओं) का उपयोग उपयोगकर्ता के विवेक पर है।\n"}