{"link": "https://hindi.thebetterindia.com/41974/haryana-reitred-soldier-makes-grass-cutter-machine-low-cost-innovation-india/", "text": "“फौजी आदमी हर काम में माहिर होता है। काम छोटा हो या बड़ा, हम उसे अपने हिसाब से करने का तरीका निकाल ही लेते हैं। क्या करें, हमारी ट्रेनिंग ही कुछ ऐसी होती है कि साधनों के अभाव में कैसे अपने साधन जुटा कर जीना, यह हम सीख ही जाते हैं,” यह कहना है हरियाणा में चरखी दादरी के सेवानिवृत्त फौजी संजीव कुमार सांगवान का।सांगवान ने कुछ दिनों पहले फेसबुक पर एक पोस्ट डाली थी कि कैसे उन्होंने घर में पड़े कबाड़ से ही घास काटने वाली मशीन बना ली। इस पूरी प्रक्रिया में उन्होंने मात्र 840 रुपये खर्च किए, जबकि घास काटने वाली मशीनों की कीमत बाज़ार में 5 हज़ार रुपये से लेकर 12-13 हज़ार रुपये तक होती है और बहुत बार इससे भी ज्यादा। वह कहते हैं, “मुझे कोई बहुत एडवांस्ड मशीन नहीं चाहिए थी। मेरे घर में लगभग 300 गज का लॉन है और उसी की घास को काटने के लिए हमें मशीन की ज़रूरत होती है।”सांगवान ने ऑनलाइन मशीन देखनी शुरू की, लेकिन इनकी कीमत देखकर उन्हें बहुत हैरत हुई। लेकिन अब ज़रूरत थी तो आर्डर भी करनी पड़ी। वह कहते हैं कि उन्होंने बहुत देखने के बाद एक 5800 रूपये की मशीन ऑर्डर कर दी। लेकिन इसके साथ-साथ उनके मन में और भी कुछ चल रहा था, वह था ‘जुगाड़’!“मेरे घर में कोई भी चीज़ बेकार नहीं जाती क्योंकि मुझे उनमें से कुछ नया बनाते रहने की आदत है। जैसे कोई पुराना टायर है तो उसका मूढा (बैठने के लिए स्टूल/कुर्सी) बना दिया। इसके अलावा, हमारे घर में कोई मोटर या फिर मशीन भी खराब होती है तो उसकी मरम्मत भी मैं खुद ही कर लेता हूँ। ऑनलाइन घास काटने वाली मशीन को देखकर, उसकी थोड़ी समझ मुझे आ गई थी तो मैंने इसे घर पर ही बनाने की ठान ली,” उन्होंने बताया।Sanjeev Kumar Sangwan with his Grass Cutter Machineक्या-क्या किया इस्तेमाल:1. दो दरांती, जिनके हैंडल निकल गए थे और वे किसी काम में नहीं आ रहे थे।\n2. पुराने खराब पड़े कूलर की मोटर- सांगवान कहते हैं कि कूलर की बॉडी पुरानी होने से गल गई थी लेकिन इसकी मोटर एकदम सही थी और इसलिए उन्होंने यह उपयोग में ले ली।\n3. लोहे की रॉड, जो उनके पुराने कबाड़ में पड़ी हुई थी।\n4. दो छोटे पहिये, उन्होंने अपने बच्चे की पुराने साइकिल के छोटे वाले पहिये इस्तेमाल किए।\n5. 20 मीटर वायर का टुकड़ा, जो उन्होंने बाजार से खरीदा।\n6. 4 क्लिप और 4 वॉल्ट भी उन्होंने बाजार से खरीदा।सबसे पहले उन्होंने दरातियों को वेल्डिंग की मदद से मोटर के साथ फिट किया और इन्हें लोहे की रॉड पर लगा दिया। इसके बाद, इसमें पहिए फिट किये। पहिए थोड़े छोटे थे तो उन्होंने दोनों के ऊपर एक्स्ट्रा पड़े टायर्स की ट्यूब निकालकर चढ़ा दी। इसके बाद उन्होंने इसमें वायर फ़ीट की और मात्र 840 रूपये की लागत में उनकी घास काटने की मशीन तैयार हो गई।सांगवान ने जब अपने लॉन में इसका ट्रायल लिया तो उन्हें बहुत ही बढ़िया नतीजा मिला। वह कहते हैं कि अब तक वह 4 बार इसे अपने लॉन में इस्तेमाल कर चुके हैं और उन्हें किसी भी तरह की कोई परेशानी नहीं आई है। “मुझे यह मशीन बनाने में मुश्किल से 3 घंटे का समय लगा और फिर जब इसने बढ़िया काम किया तो मैंने अपना ऑनलाइन आर्डर कैंसिल कर दिया,” उन्होंने आगे कहा।Advertisement\n लगभग 17 साल फौज की नौकरी करने के बाद सांगवान ने अपने घर की जिम्मेदारियों के चलते खुद रिटायरमेंट ले ली। इसके बाद वह अपने गाँव चन्देनी लौटकर अपनी पुश्तैनी खेती संभालने लगे और अपने सभी पारिवारिक कर्तव्य निभाए। सांगवान अपने बच्चों के प्रोजेक्ट्स करने में भी काफी मदद करते हैं। वह कहते हैं कि किसी भी चीज़ को फेंकने से पहले वह इस पर विचार करते हैं कि यह किस काम में और इस्तेमाल हो सकती है।घास काटने वाली मशीन की सफलता के बाद उन्होंने फेसबुक टाइमलाइन पर इसके बारे में लिखा और तस्वीर भी डाली। फिर क्या था, हाथों-साथ उन्हें उनके जानने वालों के फ़ोन आने लगे। सबने मशीन के बारे में जानकारी ली और कुछ ने तो उन्हें ऑर्डर भी दे दिया कि वह उनके घर के लिए भी बना दें। हालाँकि, किसी कमर्शियल सेट-अप के बारे में उनका कोई विचार नहीं है।वह कहते हैं, “यह मशीन तो मैंने अपने घर के लिए बनाई। लेकिन अगर किसी दूसरे के लिए बनानी पड़े तो हमें थोड़ा और एडवांस लेवल पर काम करना होगा। लेकिन फिर भी मैं दावे से कह सकता हूँ कि 3000 रूपये की लागत के भीतर-भीतर एक बहुत ही अच्छी मशीन तैयार की जा सकती है,” उन्होंने कहा।सांगवान फ़िलहाल अपने एक-दो दोस्तों के लिए यह मशीन बनाने पर काम कर रहे हैं। इसके साथ ही समय-समय पर उनके ‘बेस्ट आउट ऑफ़ वेस्ट’ प्रोजेक्ट भी चलते रहते हैं। बेशक, आवश्यकता ही आविष्कार की जननी’ है। आपको बस थोड़ी सूझ-बुझ और हटके सोचने की ज़रूरत होती है।अगर आप संजीव कुमार सांगवान के काम के बारे में अधिक जानकारी चाहते हैं तो उनसे 8619817952 पर संपर्क कर सकते हैं।यह भी पढ़ें: #DIY: घर पर बनाएं गोबर की लकड़ी और पेड़ों को कटने से बचाएं!यदि आपको इस कहानी से प्रेरणा मिली है, या आप अपने किसी अनुभव को हमारे साथ साझा करना चाहते हो, तो हमें hindi@thebetterindia.com पर लिखें, या Facebook और Twitter पर संपर्क करें। आप हमें किसी भी प्रेरणात्मक ख़बर का वीडियो 7337854222 पर व्हाट्सएप कर सकते हैं।"}