{"link": "https://hi.vikaspedia.in/social-welfare/93893e92e93e91c93f915-93894193091594d93793e/91693e92694d92f-93894193091594d93793e/91693e92694d92f-93894193091594d93793e-938947-93890292c90292793f924-90591594d938930-92a94291b947-91c93e92894793593e932947-92a94d93093694d928", "text": "खाद्य सुरक्षा से संबंधित अक्सर पूछे जानेवाले प्रश्नलक्षित सार्वजनिक वितरण प्रणाली क्या है? इस योजना के तहत दी जा रही विभिन्न पात्रता क्या हैं?अंत्योदय अन्न योजना स्‍कीम क्या है? अंत्योदय अन्न योजना परिवारों की अनुमानित संख्या और पहचान किए गए अंत्योदय अन्न योजना परिवारों की संख्या एवं राज्यों और केंद्र शासित प्रदेशों में जारी किए गए राशन कार्ड की संख्‍या क्या हैं?बीपीएल/एएवाई/एपीएल राशन कार्ड प्राप्त करने की क्‍या प्रक्रिया है?एक बीपीएल / अंत्योदय अन्न योजना कार्ड धारक के लिए गेहूं और चावल की कितनी मात्रा और किस कीमत पर स्वीकार्य हैं?लक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) लाभार्थियों के लिए उपलब्‍ध शिकायत निपटान तंत्र क्‍या है?देश में सार्वजनिक वितरण प्रणाली (पीडीएस) में सुधार करने के क्‍या उपाय किए गए हैं?क्‍या भारत सरकार लक्षित सार्वजनिक वितरण प्रणाली के प्रचालन तथा कार्यान्‍वयन में शामिल कार्मिकों की दक्षता को सुधारने तथा बढ़ाने के लिए कोई कार्यक्रम चला रही है?उचित दर दुकानों (एफपीएस) के डीलरों/मालिकों को लक्षित सार्वजनिक वितरण प्रणाली के अन्‍तर्गत उनके द्वारा खाद्यान्‍नों के वितरण हेतु उन्‍हे कमीशन/मर्जिन देने का प्रावधान क्‍या है?खाद्यान्‍नों के संचलन परकेन्‍द्रीय भण्‍डारण निगम के बारे मेंभाण्‍डागारण विकास और विनियामक प्राधिकरणखाद्य और सार्वजनिक वितरण विभाग में सतर्कता प्रशासन के बारे मेंलोक शिकायत (पीजी) के बारे मेंराष्‍ट्रीय खाद्य सुरक्षा अध्‍यादेश के मुख्‍य बिंदु\nलक्षित सार्वजनिक वितरण प्रणाली क्या है?  इस योजना के तहत दी जा रही विभिन्न पात्रता क्या हैं?\n१.भारत सरकार ने जून 1997 में गरीबों पर अधिक ध्यान देते हुए लक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) का शुभारंभ1 किया।\n2.    लक्षित सार्वजनिक वितरण प्रणाली केन्‍द्र और राज्य सरकारों/संघ राज्य क्षेत्र प्रशासनों की संयुक्‍त जिम्‍मेदारी में चलाई जाती है।  केन्‍द्र सरकार खाद्यान्‍नों की खरीदारी, आबंटन और भारतीय खाद्य निगम के नामित डिपुओं तक इनकी ढुलाई के लिए जिम्‍मेदार है। राज्यों/संघ राज्य क्षेत्रों के अंदर आबंटित खाद्यान्‍नों का उठान और वितरण करने, गरीबी रेखा से नीचे के पात्र परिवारों की पहचान करने, उन्‍हें राशन कार्ड जारी करने और उचित दर दुकानों के जरिए पात्र राशन कार्ड धारकों को आबंटित खाद्यान्‍नों के वितरण का पर्यवेक्षण करने की प्रचालनात्‍मक जिम्‍मेदारी राज्य सरकारों/संघ राज्य क्षेत्र प्रशासनों की होती है।\n3.    भारत सरकार लक्षित सार्वजनिक वितरण प्रणाली के तहत राज्‍यों और संघ राज्‍य क्षेत्रों को खाद्यान्‍नों (गेहूँ और चावल) के आबंटन के लिए योजना आयोग के 1993-94 गरीबी अनुमानों और 1 मार्च 2000 की स्‍थिति के अनुसार भारत के महापंजीयक के जनसंख्‍या अनुमानों के आधार पर या राज्‍य/संघ राज्‍य सरकारों द्वारा पहचाने गए ऐसे परिवारों की वास्‍तविक संख्‍या और उन्‍हें जारी किए गए राशन कार्डों की संख्‍या,जो भी कम हो, का उपयोग करता है। भारत सरकार 35 किलोग्राम प्रति परिवार प्रति माह की दर से लगभग 2.42 करोड़ अन्‍त्‍योदय अन्‍न योजना परिवारों सहित गरीबी रेखा से नीचे के 6.52 करोड़ परिवारों की सभी स्‍वीकृत संख्‍या के लिए राजसहायता प्राप्‍त खाद्यान्‍न आबंटित करता है। गरीबी रेखा से ऊपर की श्रेणी के परिवारों के लिए राजसहायता प्राप्‍त खाद्यान्‍नों का आबंटन केन्‍द्रीय पूल में खाद्यान्‍नों की उपलब्‍धता और विगत के उठान के आधार पर किया जाता है। वर्तमान में खाद्यान्‍नों का यह आबंटन विभिन्‍न राज्‍यों/संघ राज्‍य क्षेत्रों में 15 किलोग्राम से 35 किलोग्राम प्रति परिवार प्रतिमाह के बीच है। तथापि यह आवंटन राष्‍ट्रीय खा़द्य सुरक्षा अधिनियम, 2013 के तहत बदल जाएगा, जिसका विवरण राष्‍ट्रीय खा़द्य सुरक्षा अधिनियम, 2013 के संबंध में पूछे गए प्रश्‍नों में देखा जा सकता है।\n4.    इसके अलावा सरकार मध्याह्न भोजन योजना और आईसीडीएस के तहत गेहूं आधारित पोषाहार कार्यक्रम, किशोरियों के लिए पोषण कार्यक्रम, अन्नपूर्णा योजना और आपातकालीन स्‍तनपान कार्यक्रम  जैसी अन्य कल्याणकारी योजनाओं के लिए खाद्यान्नों का आबंटन करती है। इसके साथ सरकार स्टॉक में खाद्यान्नों की उपलब्धता और राज्य/ संघ राज्य क्षेत्र सरकारों से प्राप्त आवश्यकताओं/ अनुरोधों के आधार पर समय-समय पर खाद्यान्न का अतिरिक्त आवंटन भी करती है।\nअंत्योदय अन्न योजना स्‍कीम क्या है? अंत्योदय अन्न योजना परिवारों की अनुमानित संख्या और पहचान किए गए अंत्योदय अन्न योजना परिवारों की संख्या एवं राज्यों और केंद्र शासित प्रदेशों में जारी किए गए राशन कार्ड की संख्‍या क्या हैं?\n१. लक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) में जनसंख्‍या के इस वर्ग की ओर अधिक ध्यान केंद्रित करने और इस वर्ग को लक्षित करने के क्रम में \"अंत्योदय अन्न योजना\" (एएवाई) के एक करोड़ सर्वाधिक गरीब परिवारों के लिए दिसंबर, 2000 में शुरू किया गया था। तब से इस योजना का तीन बार विस्तार किया गया है। इसका पहला विस्तार 5 जून, 2003 को, दूसरा विस्‍तार 3 अगस्त, 2004 और तीसरा विस्‍तार 12 मई, 2005 को किया गया था। प्रत्येक विस्तार पर 50 लाख परिवारों की संख्या बढ़ाई गई है1 इस प्रकार अंत्योदय अन्न योजना परिवारों की कुल कवरेज बढ़कर 2.50 करोड़ परिवार हो गई है।\n2.    अंत्योदय अन्न योजना स्‍कीम में राज्यों/केन्द्रशासित प्रदेशों के भीतर लक्षित सार्वजनिक वितरण प्रणाली के तहत कवर बीपीएल परिवारों से सर्वाधिक गरीब एक करोड़ परिवारों की पहचान की गई और 2 रुपए प्रति किलो गेहूं और 3 रुपये प्रति किलो की अत्यधिक रियायती दर पर चावल उन्हें प्रदान किया जा रहा है। राज्यों/ संघ राज्य क्षेत्रों के व्यापारियों और खुदरा विक्रेताओं के लिए निर्धारित मार्जिन राशि के साथ ही परिवहन लागत सहित, वितरण लागत वहन करना अपेक्षित हैं। इस प्रकार इस स्‍कीम के तहत पूर्ण खाद्य सब्सिडी उपभोक्ताओं को प्रदान की जा रही है।  प्रारंभ में 25 किलो प्रति माह प्रति परिवार को दिया जाता था परंतु 1 अप्रैल, 2002 से इसे बढ़ाकर 35 किलो प्रति माह प्रति परिवार कर दिया गया है।\n3.    अंत्योदय परिवारों की पहचान और इन परिवारों के लिए विशिष्ट राशन कार्ड जारी करना संबंधित राज्य सरकारों की जिम्मेदारी है। विस्तारित अंत्योदय अन्न योजना के तहत अंत्योदय परिवारों और अतिरिक्त अंत्योदय परिवारों के रूप में सर्वाधिक गरीब परिवारों की पहचान करने के लिए राज्यों/ संघ राज्य क्षेत्रों के लिए दिशानिर्देश जारी किए गए थे।\n4.    इस स्‍कीम से संबंधित दिशा निर्देशों में निम्नलिखित समूहों पर विशेष ध्यान दिया गया है:\nक) भूमिहीन कृषि मजदूरों, सीमांत किसानों, कुम्हार, चर्मकार, बुनकर, लोहार, बढ़ई, स्लम निवासियों जैसे ग्रामीण दस्तकारों/ कारीगरों और कुलियों, कुली, रिक्शा चालकों, हाथ गाड़ी खींचने, फल और फूल विक्रेताओं, सपेरों, चीर बीन ने वाले, मोची, बेसहारा और ग्रामीण और शहरी दोनों क्षेत्रों में इसी तरह की अन्य श्रेणियों जैसे अनौपचारिक क्षेत्र में दैनिक आधार पर अपनी आजीविका कमाने वाले व्यक्तियों पर विशेष ध्‍यान दिया गया है।\nख) विधवाओं एवं बीमार व्यक्तियों / विकलांग व्यक्ति / 60 साल अथवा उससे अधिक उम्र के वृद्ध व्यक्तियों जिनके पास गुजारे के लिए कुछ नहीं है या सामाजिक समर्थन नहीं है।\nग)विधवा मुखिया वाले परिवारों या बीमार व्यक्ति या विकलांग व्यक्तियों या 60 साल की आयु वर्ग के व्यक्तियों या ऐसे व्‍यक्‍ति परिवार जिनके पास गुजारे के लिए कुछ नहीं है या सामाजिक समर्थन नहीं है।\nघ)  सभी आदिम जनजातीय परिवारों।\n5.    इस विभाग द्वारा अंत्‍योदय अन्‍न योजना स्‍कीम के तहत शामिल करने के लिए अंत्‍योदय अन्न योजना परिवारों के लिए जारी की गई निर्धारित संख्‍यात्‍मक सीमा संबंधी दिशा निर्देशों में निर्धारित मानदंडों की तुलना में अंत्‍योदय अन्‍न योजना स्‍कीम की सूची में एचआईवी पाजिटिव लोगों के सभी पात्र बीपीएल परिवारों के शामिल करने के लिए उपरोक्‍त दिशा निर्देशों में पुन: संशोधन किया गया है।\n6.    इस योजना के तहत 2.50 करोड़ परिवारों को कवर किया जा सकता  है।  तथापि, दिनांक 30.09.2014 की स्थिति के अनुसार अब तक 2.42 करोड़ परिवारों को राज्यों/ संघ शासित प्रदेशों द्वारा अंत्योदय अन्न योजना के कार्ड जारी किए गए हैं।\nबीपीएल/एएवाई/एपीएल राशन कार्ड प्राप्त करने की क्‍या प्रक्रिया है?\nलक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) का प्रचालन केंद्रीय तथा राज्‍य/संघ राज्‍य क्षेत्र सरकारों की संयुक्‍त जिम्‍मेदारी के अधीन किया जाता है। केंद्रीय सरकार खाद्यान्‍नों की खरीद, आवंटन और भारतीय खाद्य निगम के विनिर्दष्‍ट डिपुओं तक इनकी ढुलाई के लिए जिम्‍मेदार है। राज्‍यों/संघ राज्‍य क्षेत्रों के भीतर खाद्यान्‍नों के आवंटन और वितरण के लिए प्रचालनात्‍मक जिम्‍मेदारी, गरीबी रेखा से नीचे के पात्र परिवारों की पहचान, उन्‍हें राशन कार्ड जारी करने और उचित दर दुकानों के पर्यवेक्षण तथा निगरानी की जिम्‍मेदारी संबंधित राज्‍य/संघ राज्‍य क्षेत्र सरकार की होती है। उपर्युक्‍त को ध्‍यान में रखते हुए, चूंकि यह विभाग बीपीएल/एएवाई/एपीएल राशन कार्ड जारी नहीं करता है, अत: इसके लिए कोई भी व्‍यक्‍ति संबंधित राज्‍य/संघ राज्‍य क्षेत्र के खाद्य और नागरिक आपूर्ति कार्यालय से सम्‍पर्क कर सकता है।\nराष्‍ट्रीय खाद्य सुरक्षा अधिनियम (एनएफएसए), 2013 के अंतर्गत, लक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) के अधीन कवरेज को गरीबी अनुमानों से डि-लिंक कर दिया गया है। अधिनियम के अंतर्गत निर्धारित ग्रामीण और शहरी आबादी का क्रमश: 75% एवं 50%कवरेज गरीबी अनुमानों से काफी ऊपर है। प्रत्‍येक राज्‍य/संघ राज्‍य क्षेत्र के लिए निधारित कवरेज के अधीन राज्‍य अथवा संघ राज्‍य क्षेत्र प्रशासनों द्वारा पात्र परिवारों की पहचान करना और उन्‍हें राशन कार्ड जारी करना अपेक्षित है। अत: राज्‍य/संघ राज्‍य क्षेत्र प्राथमिकता वाले परिवारों और अंत्‍योदय अन्‍न योजना के अंतर्गत कवर किए जाने वाले पात्र परिवारों को राशन कार्ड जारी करेंगे।\nएक बीपीएल / अंत्योदय अन्न योजना कार्ड धारक के लिए गेहूं और चावल की कितनी मात्रा और किस कीमत पर स्वीकार्य हैं?\n \nलक्षित सार्वजनिक वितरण प्रणाली के अन्तर्गत केन्द्रीय सरकार द्वारा अन्त्योदया अन्न योजना सहित गरीबी रेखा से नीचे की श्रेणी के परिवारों को 35 किलो ग्राम प्रति परिवार प्रति माह की दर से खाद्यान्न का आबंटन किया जाता है । केन्द्रीय पूल में खाद्यान्नों की उपलब्धता तथा विगत उठान के आधार पर गरीबी रेखा से ऊपर की श्रेणी के परिवारों को भी खाद्यान्नों का आबंटन किया जाता है वर्तमान में गरीबी रेखा से ऊपर के परिवारों को खाद्यान्नों का आबंटन 15 कि.ग्रा. से 35 कि.ग्रा. प्रति परिवार प्रति माह के बीच है ।\nलक्षित सार्वजनिक वितरण प्रणाली के अन्तर्गत आपूर्ति किए जा रहे खाद्यान्नों का केन्द्रीय निर्गम मूल्य (सीआईपी) निम्नानुसार है :-\n(रुपये प्रति किलोग्राम)\n\n\n\n\nखाद्यान्न\n\n\nगरीबी रेखा से ऊपर\n(ए.पी.एल)\n\n\nगरीबी रेखा से नीचे\n(बी.पी.एल.)\n\n\nअंत्योदय अन्न योजना\n(ए.ए.वाई.)\n\n\n\n\nचावल\n\n\n8.30\n(ग्रेड ए)\n\n\n\n\n\n\n7.95\n(सामान्य)\n\n\n5.65\n\n\n3.00\n\n\n\n\nगेहूं\n\n\n6.10\n\n\n4.15\n\n\n2.00\n\n\n\n\nमोटा अनाज\n\n\n4.50\n\n\n3.00\n\n\n1.50\n\n\n\n\n \nइसके अलावा राष्टीय खाद्य सुरक्षा अधिनियम,2013 के अन्तर्गत ए.पी.एल और बी.पी.एल. श्रेणियाँ खत्म कर दी गई हैं । और पात्र परिवार जोकि मौजूदा ए.ए.वाई. तथा प्राथमिकता श्रेणियों में से लिए जाएंगे, खाद्यान्नों की निर्दिष्ट मात्रा चावल, गेहूँ और मोटे अनाज के लिए क्रमश: 3 रु., 2 रु. और 1 रु. प्रति कि.ग्रा. की दर से प्राप्त करने के हकदार हैं । मौजूदा ए.ए.वाई. परिवार 35 कि.ग्रा. प्रति माह प्रति परिवार की दर से खाद्यान्न प्राप्त करते रहेंगे ।\nलक्षित सार्वजनिक वितरण प्रणाली (टीपीडीएस) लाभार्थियों के लिए उपलब्‍ध शिकायत निपटान तंत्र क्‍या है?\nराज्‍यों/संघ राज्‍य क्षेत्रों के भीतर खाद्यान्‍नों के आवंटन और वितरण संबंधी प्रचालनात्‍मक जिम्‍मेदारी, गरीबी रेखा से नीचे के पात्र परिवारों की पहचान करना, उन्‍हें राशन कार्ड जारी करना और उचित दर दुकानों का पर्यवेक्षण तथा निगरानी करना राज्‍य/संघ राज्‍य क्षेत्र सरकार की जिम्‍मेदारी है। अत: विभाग में व्‍यक्‍तियों और संगठनों तथा प्रैस रिपोर्टों के माध्‍यम से जब भी शिकायतें प्राप्‍त होती है,  उन्‍हें जांच एवं उचित कार्रवाई के लिए संबंधित राज्‍य/संघ राज्य क्षेत्र सरकारों को भिजवा दिया जाता है। उपर्युक्‍त पहलुओं से संबंधित किसी भी प्रकार की शिकायत के संबंध में संबंधित राज्‍य/संघ राज्‍य क्षेत्र के खाद्य और नागरिक आपूर्ति प्राधिकरणों से सम्‍पर्क किया जा सकता है।\nइसके अतिरिक्‍त, कुछ राज्‍यों/संघ राज्‍य क्षेत्रों ने टीपीडीएस के अंतर्गत शिकायतों के निपटान एवं पंजीकरण के लिए टोल फ्री हेल्‍पलाइन नंबर शुरू किए हैं। राज्‍यों/संघ राज्‍य क्षेत्रों में शुरू किए जाने वाले टोल फ्री तथा अन्‍य हेल्‍पलाइन नंबरों की सूची अनुबंध में संलग्‍न है।\nराष्‍ट्रीय खाद्य सुरक्षा अधिनियम, 2013 में दो स्‍तरीय शिकायत निपटान तंत्र का भी प्रावधान है जिसमें जिला स्‍तर पर जिला शिकायत निपटान अधिकारी (डीजीआरओ) और राज्‍य स्‍तर पर राज्‍य खाद्य आयोग (एसएफसी) का भी प्रावधान है।\nटीपीडीएस के अंतर्गत  राज्यों/ केंद्र शासित प्रदेश के टोल फ्री नंबर\n(28.10.2014 तक प्राप्त जानकारी के अनुसार )\n\n\n\n\nक्रम स.\n\n\nराज्यों/ केंद्र शासित प्रदेश\n\n\n4-संख्या\n\n\n1800   सीरीज\n\n\nअन्य नंबर\n \n\n\n\n\n1\n\n\nअंडमान और निकोबार\n\n\n1967\n\n\n \n\n\n \n\n\n\n\n2\n\n\nआन्ध्रप्रदेश\n\n\n1967\n\n\n1800-425-2977\n1800-425-0082\n\n\n \n\n\n\n\n3\n\n\nअरुणाचल प्रदेश\n\n\n1967\n\n\n \n\n\n \n\n\n\n\n4\n\n\nअसम\n\n\n \n\n\n1800-345-3611\n\n\n \n\n\n\n\n5\n\n\nबिहार\n\n\n \n\n\n1800-3456-194\n\n\n \n\n\n\n\n6\n\n\nचंडीगढ़\n\n\n1967\n\n\n1800-180-2068\n\n\n \n\n\n\n\n7\n\n\nछत्तीसगढ़\n\n\n1967\n\n\n1800-233-3663\n\n\n \n\n\n\n\n8\n\n\nदादरा और नगर हवेली\n\n\n \n\n\n1800-233-4004\n\n\n \n\n\n\n\n9\n\n\nदमन और दीव\n\n\n \n\n\n \n\n\n \n\n\n\n\n10\n\n\nदिल्ली\n\n\n1967\n\n\n1800-11-0841\n\n\n \n\n\n\n\n11\n\n\nगोवा\n\n\n \n\n\n1800-233-0022\n\n\n \n\n\n\n\n12\n\n\nगुजरात\n\n\n1967\n\n\n1800-233-5500\n\n\n \n\n\n\n\n13\n\n\nहरियाणा\n\n\n1967\n\n\n1800-180-2090\n1800-180-2087\n\n\n \n\n\n\n\n14\n\n\nहिमाचल प्रदेश\n\n\n \n\n\n1800-180-8026\n\n\n \n\n\n\n\n15\n\n\nजम्मु और कश्मीर\n\n\n1967\n\n\n1800-180-7011\n\n\n \n\n\n\n\n16\n\n\nझारखण्ड\n\n\n \n\n\n \n\n\n \n\n\n\n\n17\n\n\nकर्नाटक\n\n\n1967\n\n\n1800-425-9339\n\n\n \n\n\n\n\n18\n\n\nकेरल\n\n\n1967\n\n\n1800-425-1550\n\n\n \n\n\n\n\n19\n\n\nलक्षदीप\n\n\n \n\n\n \n\n\n \n\n\n\n\n20\n\n\nमध्य प्रदेश\n\n\n1967\n\n\n \n\n\n155343\n181\n\n\n\n\n21\n\n\nमहाराष्ट्र\n\n\n1967\n\n\n1800-22-4950\n\n\n \n\n\n\n\n22\n\n\nमणिपुर\n\n\n1967\n\n\n1800-345-3821\n\n\n \n\n\n\n\n23\n\n\nमेघालय\n\n\n1967\n\n\n1800-345-3644\n\n\n \n\n\n\n\n24\n\n\nमिजोरम\n\n\n1967\n\n\n1800-345-3891\n\n\n \n\n\n\n\n25\n\n\nनागालैंड\n\n\n \n\n\n1800-345-3704\n1800-345-3705\n\n\n \n\n\n\n\n26\n\n\nउड़ीसा\n\n\n \n\n\n1800-345-6770\n\n\n155335\n\n\n\n\n27\n\n\nपांडेचेरी\n\n\n \n\n\n \n\n\n \n\n\n\n\n28\n\n\nपंजाब\n\n\n \n\n\n \n\n\n \n\n\n\n\n29\n\n\nराजस्थान\n\n\n \n\n\n1800-180-6030\n1800-180-6126\n\n\n \n\n\n\n\n30\n\n\nसिक्किम\n\n\n1967\n\n\n1800-345-3236\n\n\n \n\n\n\n\n31\n\n\nतमिलनाडु\n\n\n \n\n\n \n\n\n(044)   2859-2828\n\n\n\n\n32\n\n\nतेलन्गाना\n\n\n1967\n\n\n \n\n\n \n\n\n\n\n33\n\n\nत्रिपुरा\n\n\n \n\n\n \n\n\n \n\n\n\n\n34\n\n\nउतरप्रदेश\n\n\n1967\n\n\n1800-180-0150\n\n\n \n\n\n\n\n35\n\n\nउत्तराखंड\n\n\n \n\n\n \n\n\n \n\n\n\n\n36.\n\n\nप. बंगाल\n\n\n1967\n\n\n1800-345-5505\n\n\n \n\n\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n \nदेश में सार्वजनिक वितरण प्रणाली (पीडीएस) में सुधार करने के क्‍या उपाय किए गए हैं?\nलक्षित सार्वजनिक वितरण प्रणाली को सुदृढ़ और सुप्रवाही बनाना एक सतत् प्रक्रिया है। सरकार ने मानीटरिंग तंत्र और सतर्कता में सुधार करके, लक्षित सार्वजनिक वितरण प्रणाली के कार्यप्रणाली में पारदर्शिता बढ़ाकर, संशोधित आदर्श नागरिक अधिकार-पत्र अपनाकर, सूचना और संचार प्रौद्योगिकी के उपकरणों का उपयोग करके तथा उचित दर दुकानों के प्रचालनों की व्‍यवहार्यता में सुधार करके लक्षित सार्वजनिक वितरण प्रणाली के कार्यकरण को सुदृढ़ बनाने हेतु नियमित रूप से समीक्षा की है और राज्यों/संघ राज्य क्षेत्रों को निर्देश जारी किए हैं। राज्‍यों/संघ राज्‍य क्षेत्रों में टीपीडीएस के कार्यकरण की निगरानी के लिए जुलाई, 2006 से एक नौ-सूत्रीय कार्ययोजना भी कार्यान्‍वित की जा रही है।\nइसके अतिरिक्‍त, एनएफएसए, 2013 की धारा 12 में यह प्रावधान है कि (1) केंद्रीय और राज्‍य सरकारें अधिनियम में निर्धारित अपनी भूमिका के अनुसार लक्षित सार्वजनिक वितरण प्रणाली में उत्‍तरोत्‍तर आवश्‍यक सुधार करने के प्रयास करेंगे। सुधार में अन्‍य बातों के साथ-साथ निम्‍नलिखित भी शामिल होंगे:-\n(क)   खाद्यान्‍नों की टीपीडीएस दुकानों तक सुपुर्दगी;\n(ख)   सभी स्‍तरों पर लेन-देन रिकार्ड करने में पादर्शिता सुनिश्‍चित करने तथा अन्‍यत्र हस्‍तांतरण को रोकने के लिए एक सिरे से दूसरे सिरे तक कंप्‍यूटरीकरण सहित सूचना और संचार प्रौद्योगिकी साधनों का प्रयोग करना;\nग)    इस अधिनियम के अंतर्गत लाभों की उचित पहचान के लिए हकदार लाभभोगियों की बायोमेट्रिक सूचना सहित विशेष पहचान के लिए “आधार” का प्रयोग करना;\n(घ)    उचित दर दुकानों की लाइसेंसिंग और महिलाओं एवं उनके समूहों द्वारा उचित दर दुकानों के प्रबंधन के लिए पंचायतों, स्‍वयं सेवी समूहों, सहकारी समितियों जैसे सार्वजनिक संस्‍थानों अथवा सार्वजनिक निकायों को वरीयता देना;\n(ड.)   सार्वजनिक वितरण प्रणाली के अंतर्गत वितरित वस्‍तुओं का कुछ समय बाद विविधीकरण;\n(च)   स्‍थानीय सार्वजनिक वितरण पद्धतियों और अनाज बैंकों को सहायता प्रदान करना;\n(छ)   लक्षित लाभभोगियों के लिए अध्‍याय-2 में विनिर्दिष्‍ट उनकी खाद्यान्‍न हकदारी के बदले केंद्रीय सरकार द्वारा निर्धारित क्षेत्र और पद्धति से कैश ट्रांसफर, फूड कूपन और अन्‍य स्‍कीमों को लागू करना।\nक्‍या भारत सरकार लक्षित सार्वजनिक वितरण प्रणाली के प्रचालन तथा कार्यान्‍वयन में शामिल कार्मिकों की दक्षता को सुधारने तथा बढ़ाने के लिए कोई  कार्यक्रम चला रही है?\nभारत सरकार, खाद्य और सार्वजनिक वितरण विभाग, लक्षित सार्वजनिक वितरण प्रणाली-प्रशिक्षण नामक एक स्‍कीम घटक कार्यान्‍वित कर रही है। इसका उद्देश्‍य राज्‍य खाद्य एवं नागरिक आपूर्ति विभाग तथा राज्‍य नागरिक आपूर्ति निगमों आदि जैसी राज्‍य एजेंसियों में विभिन्‍न स्‍तरों के कर्मचारियों के लिए लक्षित सार्वजनिक वितरण प्रणाली तथा संबंधित क्षेत्रों के संबंध में नीतिगत मुद्दों पर प्रशिक्षण कार्यक्रम तथा व्‍याख्‍यान, सेमिनार तथा कार्यशालाएं आयोजित कर लक्षित सार्वजनिक वितरण प्रणाली के प्रचालन तथा कार्यान्‍वयन में शामिल कार्मिकों की दक्षता को सुधारना तथा बढ़ाना है। लक्षित सार्वजनिक वितरण प्रणाली को और अधिक प्रभावी तथा दक्ष बनाने के लिए लक्षित सार्वजनिक वितरण प्रणाली में शामिल उचित दर दुकान मालिकों, पंचायती राज संस्‍थाओं के सदस्‍यों तथा शहरी स्‍थानीय निकायों तथा विभिन्‍न स्‍तरों पर सतर्कता समितियों के सदस्‍यों को भी प्रशिक्षण प्रदान किया जाता है।  राष्ट्रीय खाद्य सुरक्षा एक्ट, 2013 को सफलतापूर्वक लागू करने के लिए,  राज्यों/संघ शासित क्षेत्रों के प्रमुख अधिकारी को संवेदनशील और प्रशि‍क्ष‍ित बनाने के लिए राज्य / संघ राज्य क्षेत्र सरकारों, भारतीय खाद्य निगम, राज्यों/संघ शासित क्षेत्रों  द्वारा मनोनीत मास्टर ट्रेनर्स, आदि का प्रशिक्षण कार्यक्रम भारतीय खाद्य निगम या अन्य एजेंसी के माध्यम इस योजना के तहत आयोजित किए जा रहे हैं।\n2. केंद्रीय सरकार राज्य/संघ राज्य क्षेत्र सरकारों को प्रशिक्षण कार्यक्रम आयोजित करने के लिए 500/- रुपए प्रति व्‍यक्‍ति प्रति दिन की दर से वित्‍तीय सहायता उपलब्‍ध कराती है। प्रत्‍येक प्रशिक्षण कार्यक्रम के लिए प्रशिक्षण कार्यक्रम की अधिकतम अवधि 5 कार्यदिवस हो सकती है तथा अधिकतम वित्‍तीय सहायता 50,000/- रुपए होगी। सेमिनारों/कार्यशालाओं के मामले में यह अवधि दो दिन है। सेमिनार/कार्यशालाएं आयोजित करने के लिए भी वित्‍तीय सहायता 500/- रुपए प्रति व्‍यक्‍ति प्रति दिन तथा सेमिनार/कार्यशालाओं के लिए अधिकतम सहायता 50,000/- रुपए होगी।\nउचित दर दुकानों (एफपीएस) के डीलरों/मालिकों को लक्षित सार्वजनिक वितरण प्रणाली के अन्‍तर्गत उनके द्वारा खाद्यान्‍नों के वितरण हेतु उन्‍हे कमीशन/मर्जिन देने का प्रावधान क्‍या है?\nसार्वजनिक वितरण प्रणाली (नियंत्रण) आदेश, 2001 में राज्यों/संघ राज्य क्षेत्र सरकारों को उचित दर दुकान मालिकों को लाइसेंस जारी करना, उनके प्रचालनों की निगरानी करना और लक्षित सार्वजनिक वितरण प्रणाली का सुचारू कार्यकरण सुनिश्चित करने हेतु अपेक्षित सभी प्रकार की कार्रवाई करना अधिदेशित है। उचित दर दुकानों के लिए मार्जिन के निर्धारण के मामले में राज्यों/संघ राज्य क्षेत्रों को लोचशीलता प्रदान की गई है। तथापि यह अंत्योदय अन्न योजना के अन्‍तर्गत खाद्यान्‍नों के वितरण पर लागू नहीं है, जहां अंतिम खुदरा मूल्‍य गेहूं के लिए 2 रूपए प्रति किलो और चावल के लिए 3 रूपए प्रति  किलो रखा जाना है। उचित दर दुकानों पर खाद्यान्‍नों के निर्गम मूल्य का निर्धारण राज्य/संघ राज्य क्षेत्र सरकार द्वारा ढुलाई और हैडिलिंग प्रभारों, उचित दर दुकान मालिकों को भुगतान किए जाने वाले मार्जिन आदि को ध्‍यान में रखकर किया जाता है।\nखाद्यान्‍नों के संचलन पर\nप्रश्‍न-1: देश भर में खाद्यान्‍नों के संचलन की निगरानी के लिए गठित तंत्र का ब्‍यौरा क्‍या है?\nउत्‍तर: इस विभाग द्वारा भारतीय खाद्य निगम तथा रेल मंत्रालय के साथ मिलकर अधिशेष वाले क्षेत्रों से कमी वाले क्षेत्रों में भंडारण क्षमता, खरीद, स्‍टाक, आवंटन तथा उठान की तुलना में सार्वजनिक वितरण प्रणाली तथा अन्‍य स्‍कीमों के लिए खाद्यान्‍नों के संचलन की कड़ी निगरानी भारतीय खाद्य निगम तथा रेलवे से समन्‍वय करके नियमित रूप से की जाती है। खरीद वाले क्षेत्रों से खाद्यान्‍नों की अनुकूलतम मात्रा के संचलन और पूर्वोत्‍तर राज्‍यों, जम्‍मू और कश्‍मीर तथा समय-समय पर पहचान किए गए अन्‍य क्षेत्रों में खाद्यान्‍नों की आमद और उनके भंडारण की विशेष रूप से निगरानी की जाती है।\nप्रश्‍न 2: क्‍या विभाग खाद्यान्‍नों के संचलन के बारे में भारतीय खाद्य निगम तथा रेल मंत्रालय के अधिकारियों के साथ परामर्श करता है?\nउत्‍त्‍र: किसी राज्‍यों में खाद्यान्‍नों के स्‍टाक में कमी की सूचना प्राप्‍त होने पर विभाग मामले को रेल मंत्रालय के अधिकारियों के साथ उठाता है और उक्‍त राज्‍य में खाद्यान्‍नों का स्‍टाक बढ़ाने के लिए अतिरिक्‍त रैक उपलब्‍ध कराने हेतु रेल मंत्रालय के साथ समन्‍वय करता है।\nप्रश्‍न 3: खाद्यान्‍नों के संचलन की योजना कैसे बनाई जाती है?\nउत्‍त्‍र: खाद्यान्‍नों के संचलन की योजना भारतीय खाद्य निगम द्वारा मासिक आधार पर देश भर से स्‍टाक स्‍थिति, उठान तथा डिपु में रिक्‍त स्‍थान के संबंध में एकत्रित सूचना के समुचित विश्‍लेषण के बाद आगामी माह के प्रारम्‍भ होने से पहले बनाई जाती है।\nकेन्‍द्रीय भण्‍डारण निगम के बारे में\n \nकेन्‍द्रीय भण्‍डारण निगम के क्‍या कार्य है?\n \nभारत तथा विदेशों में उपयुक्‍त स्‍थानों पर गोदामों तथा भांडागारों का अधिग्रहण करना तथा निर्माण करना; कृषि उपज, बीजों, खाद, उर्वरकों आदि के भंडारण के लिए भांडागार चलाना, परामर्श सेवाएं, सहायता, वित्‍तपोषण, कार्यक्रम आदि उपलब्‍ध कराना तथा इसके कार्यों के लिए आवश्‍यक समझे जाने वाले कोई अन्‍य कार्यकलाप करना; भांडागारों से गंतव्‍य स्‍थान तक कृषि उपज, बीजों, खाद, उर्वरकों, कृषि उपस्‍करों तथा अधिसूचित जिन्‍सों के परिवहन हेतु सुविधाएं उपलब्‍ध कराना;  भांडागारों से बाहर कृषि उपज तथा अधिसूचित जिन्‍सों के लिए विसंक्रमण सेवाएं प्रदान करना आदि।\nकेन्‍द्रीय भण्‍डारण निगम की पूंजीगत संरचना क्‍या है?\n \nनिगम दिनांक 23 सितम्‍बर 2009 से अनुसूची ‘क’ श्रेणी-I मिनी रत्‍न सार्वजनिक उपक्रम है तथा इसकी केन्‍द्र सरकार, भारतीय स्‍टेट बैंक, अन्‍य अनुसूचित बैंको, भारतीय जीवन बीमा निगम सहित अन्‍य बीमा कंपनियों, सहकारी समितियों, कृषि उपज का कार्य देखने वाले मान्‍यता प्राप्‍त एसोसिएशनों तथा कृषि उपज का व्‍यापार करने वाली कंपनियों आदि की कुल प्रदत्‍त-पूंजी 68.02 करोड़ रूपए की है।\nकेन्‍द्रीय भण्‍डारण निगम की कुल भंडारण क्षमता कितनी है?\n \nदिनांक 01 अक्‍टूबर,2012 की स्‍थिति के अनुसार केन्‍द्रीय भण्‍डारण निगम के पास कुल    470 भांडागार हैं जिनकी भंडारण क्षमता 101.49 लाख टन है तथा क्षमता उपयोग 92% है।\nकेन्‍द्रीय भण्‍डारण निगम के कार्य निष्‍पादन का ब्‍यौरा क्‍या है?\n \n100 करोड  रूपए की अधिकृत शेयर पूंजी की  तुलना में केन्‍द्रीय भण्‍डारण निगम की             कुल  प्रदत्‍त पूंजी 68.02 करोड़ रूपए है। केन्‍द्रीय भंडारण निगम सरकार की बजटीय         सहायता पर निर्भर नहीं है तथा इसके सभी प्रचालन कार्य/विनिर्माण योजनाएं आंतरिक    रूप से संसाधान जुटा कर पूरी की जाती है।\nनिगम के 2010-11, 2011-12 दो वर्षों के वित्‍तीय          परिणामों का ब्‍यौरा इस प्रकार है:-\n(रूपए करोड़ में)\n \n\n\n\n\nवर्ष\n\n\nटर्नओवर\n\n\nव्‍यय\n\n\nकर पूर्व लाभ\n\n\nकर पश्‍चात लाभ\n\n\n\n\n2010-11\n\n\n1029.55\n\n\n825.82\n\n\n203.73\n\n\n136.17\n\n\n\n\n2011-12\n\n\n1218.65\n\n\n1059.53\n\n\n159.12\n\n\n100.46\n\n\n\n\n \nनिगम ने वित्‍तीय वर्ष 2011-12 तक अपने शेयरधारकों को कुल 332.68 करोड़ रूपए के लाभांश का भुगतान किया है केन्‍द्रीय भंडारण निगम की शेयर पूंजी में केन्‍द्र सरकार द्वारा  निवेश दिए गए 37.42 करोड रूपए की तुलना में उसे अब तक 185.86 करोड़ रूपए की राशि का भु्गतान किया जा चुका है। केन्‍द्रीय भण्‍डारण निगम ने वर्ष 2011-12 के लिए 40% लाभांश का भुगतान किया है, जैसा कि पिछले वर्ष किया गया था।\nकेन्‍द्रीय भांडारण निगम के निदेशक बोर्ड की संरचना का ब्‍यौरा क्‍या है?\n \nकेन्‍द्रीय भंडारण निगम के निदेशक बोर्ड में 14 निदेशक हैं जिनमें से 06 निदेशक सरकार द्वारा नामित किए जाते हैं; एक निदेशक भारतीय स्‍टेट बैंक द्वारा नामित किया जाता है; एक निदेशक अन्‍य अनुसूचित बैंक द्वारा निर्वाचित किया जाता है; एक निदेशक सहकारी समितियों द्वारा निर्वाचित किया जाता है एक निदेशक बीमा कंपनियों, निवेश करने वली ट्रस्‍टों तथा अन्‍य वित्‍तीय संस्‍थानों; तथा कृषि उपज तथा अधिसूचित जिन्‍सों का व्‍यापार करने वाले मान्‍यता प्राप्‍त एसोसिएशनों एवं कंपनियों द्वारा निर्वाचित किया जाता है। तीन कार्यात्‍मक निदेशक केन्‍द्र सरकार द्वारा नियुक्‍त किए जाते हैं तथा एक प्रबंध निदेशक की नियुक्‍ति केन्‍द्र सरकार द्वारा की जाती है।\nकेन्‍द्रीय सरकार द्वारा नामित 6 निदेशकों में से उपभेक्‍ता मामले, खाद्य और सार्वजनिक वितरण मंत्रालय (खाद्य और सार्वजनिक वितरण विभाग) के दो अधिकारी होते हैं जिनका रैंक संयुक्‍त सचिव, भारत सरकार से कम नहीं होता है और चार गैर-सरकारी निदेशक होते हैं, जिनका चयन लोक उद्यम विभाग द्वारा जारी दिशा-निर्देशों में यथा परिकल्‍पित खोज समिति (सर्च कमेटी) द्वारा किया जाता है।\nखाद्यान्‍नों तथा अन्‍य अधिसूचित औद्योगिक जिन्‍सों के भंडारण में  केन्‍द्रीय भंडारण निगम के  योगदान का ब्‍यौरा क्‍या है?\n \nदिनांक 01 अक्‍टूबर,2012 की स्‍थिति के अनुसार जिन्‍सवार उपयोगिता निम्‍नानुसार थी:-\n(आंकडे लाख टन में)\n\n\n\n\nखाद्यान्‍न\n\n\n\n\nभारतीय खाद्य निगम\n\n\n46.32\n\n\n\n\nभारतीय खाद्य निगम से इतर\n\n\n11.93\n\n\n\n\nकुल\n\n\n58.25\n\n\n\n\nउर्वरक\n\n\n2.36\n\n\n\n\nअन्‍य जिन्‍सें\n\n\n\n\nबंधित\n\n\n4.12\n\n\n\n\nसी एफ एस/आई सी डी\n\n\n12.81\n\n\n\n\nअन्‍य\n\n\n15.74\n\n\n\n\nकुल\n\n\n32.67\n\n\n\n\nकुल योग\n\n\n93.28\n\n\n\n\nकेन्‍द्रीय सरकार के साथ समझौता ज्ञापन – महत्‍वपूर्ण स्‍कीमें।\nकेन्‍द्रीय भंडारण निगम निम्‍निलिखित हेतु वचनबद्ध है:-\n2,10,000 टन अतिरिक्‍त भांडारगारण क्षमता का सृजन ।\nविकेन्‍द्रीकृत खरीद वाले राज्‍यों में भांडागारण की अवसंरचना में 30 करोड़ रूपए का        निवेश।\nसहकारी समितियों के लिए 15 करोड़ रूपए के निवेश से भंडारण क्षमता का सृजन\nएक संदर्भीय केंद्रीय खाद्यान्‍न विश्‍लेषण प्रयोगशाला की स्‍थापना।\nराष्‍ट्रीय खाद्य सुरक्षा विधेयक को ध्‍यान में रखते हुए राज्‍यों के 240 कार्मिकों को          खाद्य भंडारण प्रबंधन में प्रशिक्षित करना।\nराज्‍य भंडारण निगमों का ब्‍यौरा क्‍या है?\n \nकेन्‍द्रीय भंडारण निगम ने 17 राज्‍यों भंडारण निगमों की इक्‍विटी में अंश दिया है।         दिनांक 01 सितम्‍बर, 2012 की स्‍थिति के अनुसार ये राज्‍य भंडारण निगम 278.39      लाख टन क्षमता वाले 1672 भांडागारों का संचालन कर रहे हैं जिनका क्षमता उपयोग  96% है। केन्‍द्रीय भंडारण निगम ने वर्ष 2011-12 तक उन राज्‍य भंडारण निगमों की     इक्‍विटी में 61.12 करोड रूपए का निवेश किया है। इसमें 50% शेयर केन्‍द्रीय भंडारण             निगम के पास हैं, जबकि शेष 50% शेयर संबंधित राज्‍य सरकारों के पास हैं।\nसेन्‍ट्रल रेलसाइड वेयरहाऊस कंपनी लिमिटेड का ब्‍यौरा क्‍या है?\n \nसेन्‍ट्रल रेलसाइड वेयरहाऊस कंपनी लि0 (सी आर डब्‍लू सी) केन्‍द्रीय भंडारण निगम के    100% स्‍वामित्‍व वाली सहायक कंपनी है जिसकी शेयर पूंजी 40.56 करोड़ रूपये हैं          और यह 17 आर डब्‍लू सी प्रचालित कर रही है जो व्‍हाइटफील्‍ड (बैंगलोर),     शकूरबस्‍ती, निशातपुरा,सनतनगर, नासिकरोड, बडनेरा,गाजियाबाद, आलम नगर             (लखनऊ), रोज़ा (शाहजहांपुर), कांडला(गुजरात), कुडाल नगर (मदुरै), यमुना ब्रिज           (आगरा), कोरूक्‍कुपेट (चैन्‍नई), हतिया(रांची) डेहरी-ऑन-सोन (बिहार) सासवड रोड   (पुणे) तथा दानकुनी (पश्‍चिम बंगाल) में स्‍थित है। मैसूर (कर्नाटक) में आर डब्‍ल्‍यूसी की स्‍थपना शीघ्र ही किए जाने की संभवना है।\nभाण्‍डागारण विकास और विनियामक प्राधिकरण\n \nप्रश्‍न 1. भाण्‍डागार विकास और विनियामक प्राधिकरण की संरचना का ब्‍यौरा क्‍या है?\nउत्‍तर:-      भाण्‍डागारण विकास और विनियामक प्राधिकरण का गठन भांडागारण (विकास और विनियमन) अधिनियम, 2007 के तहत किया गया था और इसमें एक अध्‍यक्ष और दो पूर्णकालिक सदस्‍य हैं। प्राधिकरण की मौजूदा संरचना निम्‍नानुसार है:-\n\n\n\n\nनाम\n\n\nपदनाम\n\n\nकार्यभार ग्रहण करने की तारीख\n\n\n\n\nश्री दिनेश राय\n\n\nअध्‍यक्ष\n\n\n27.10.2010\n\n\n\n\nश्री करनैल सिंह\n\n\nसदस्‍य\n\n\n01.11.2010\n\n\n\n\nश्री बी. के. बाल\n\n\nसदस्‍य\n\n\n01.02.2011\n\n\n\n\nप्रश्‍न 2 भाण्‍डागारण विकास और विनियामक प्राधिकरण के मिशन और उद्देश्‍य क्‍या हैं?\nउत्‍तर: भाण्‍डागार विकास और विनियामक प्राधिकरण का लक्ष्‍य यह सुनिश्‍चित करना है कि भांडागारण क्षेत्र में वृद्धि और विकास के जरिए किसानों के हितों की सुरक्षा की जाए। इसके मुख्‍य उद्देश्‍य जमाकर्ताओं और बैंकों के वित्‍तिय विश्‍वास में वृद्धि करना, ग्रामीण क्षेत्रों में नकदी की उपलब्‍धता में वृद्धि करना, वस्‍तुओं के वैज्ञानिक भांडागारण को प्रोत्‍साहित करना, वित्‍त पोषण की लागत को कम करना, लघु एवं कार्यकुशल आपूर्ति श्रृंखला का संवर्द्धन करना, ग्रेडिंग और गुणवत्‍ता के लिए पुरस्‍कार में वृद्धि करना और बेहतर कीमत जोखिम प्रबंधन सुनिश्‍चित करना है।\nप्रश्‍न 3 एन0डब्‍ल्‍यू0आर0 किसानों के लिए किस प्रकार सहायक हैं?\nउत्‍तर: भाण्‍डागार विकास और विनियामक प्राधिकरण द्वारा जारी की गई परक्राम्‍य भंडागार रसीदें किसानों को शीर्ष विपणन मौसम के दौरान कृषि उत्‍पादों की मजबूरन बिक्री से बचाने और फसलोत्‍तर भंडारण हानि से बचने में एन0डब्‍ल्‍यू0आर0 के बदले बैंकों से ऋण लेने में सहायक होगी।\nप्रश्‍न 4 अधिनियम के तहत अधिसूचित जिन्‍सों की संख्‍या?\nउत्‍तर: प्राधिकरण ने परक्राम्‍य भंडारण रसीद जारी करने हेतु अनाज, दलहन, तिलहन, मसालें, रबर, तम्‍बाकू, कॉफी आदि सहित 115 जिन्‍सों तथा शीघ्र नष्‍ट होने वाली 26 जिन्‍सों को शीत भंडारण के लिए अनुमोदित किया था।\nप्रश्‍न 5 भाण्‍डागार विकास और विनियामक प्राधिकरण अधनियम के अधीन कितने गोदामों को प्रत्‍यायित किया गया हे?\nउत्‍तर: 302 भांडागारों को प्रत्‍यायित किया गया है जिनमें से केंद्रीय भंडारण निगम, राज्‍य भंडारण निगम और निजी संगठनों के 10.55 लाख टन क्षमता वाले 271 भांडागारों को पंजीकृत किया गया है।\nप्रश्‍न 6 क्‍या एन0डब्‍ल्‍यू0आर0 पर फसलोत्तर भंडारण ऋण सुविधाएं उपलब्‍ध हैं?\nउत्‍तर: किसानों द्वारा मजबूरन बिक्री को रोकने तथा भांडागार रसीद के बदले अपने उत्‍पादों के भण्‍डारण हेतु उन्‍हें प्रोत्‍साहित करने के लिए किसान क्रेडिट कार्ड धारक लघु और सीमांत किसानों को परक्राम्‍य भंडारण रसीद पर 7 प्रतिशत की दर से 6 माह की अवधि के लिए ब्‍याज छूट प्रदान की गई थी।\nप्रश्‍न 7: भंडागारण (विकास और विनियम) अधिनियम, 2007 के तहत अब तक अधिसूचित नियमों एवं विनियमों का ब्‍यौरा क्‍या हें?\nउत्‍तर:- भंडागारण नियमावली (विकास और विनियम) अधिनियम, 2007 के तहत अधिसूचित नियम एवं विनियम निम्‍नलिखित हैं:-\n1. भंडागारण (विकास एवं विनियम) प्राधिकरण- लेखों और अभिलेखों का वार्षिक विवरण\nनियम, 2010\n2. भंडागार (विकास एवं विनियमन) प्राधिकरण-वित्‍तीय और प्रबंधकीय शक्‍तियां, 2010\n3. भंडागारण (विकास एवं विनियमन) प्राधिकरण – प्रत्‍यायन एजेंसी का पंजीकरण\nनियम, 2010\n4. भंडागारण (विकास एवं विनियमन) प्राधिकरण- अपीलीय प्राधिकारी क्रियाविधि नियम, 2010\n5. भंडागारण(विकास एवं विनियमन) प्राधिकरण- भांडागारों का पंजीकरण नियम, 2010\n6. भंडागारण (विकास एवं विनियमन) प्राधिकरण के अध्‍यक्ष और सदस्‍यों के वेतन, भत्‍ते और सेवा के अन्‍य निबंधन एवं शर्तें नियम,2010\n7. भंडागारण (विकास एवं विनियमन) प्राधिकरण- वार्षिक रिपोर्ट और विवरणियां नियम, 2010\nविनियम:\nक) भाण्‍डागारण विकास और विनियामक प्राधिकरण (परक्राम्‍य भांडागार रसीद) विनियम, 2011\nख) भाण्‍डागारण विकास और विनियामक प्राधिकरण (भांडागार प्रत्‍यायन) विनियम, 2011\nग) भाण्‍डागारण विकास और विनियामक प्राधिकरण (प्रत्‍यायन एजेंसी का पंजीकरण) विनियम, 2011\nघ) भाण्‍डागारण विकास और विनियामक प्राधिकरण (बैठक) विनियम, 2012\nङ) भाण्‍डागारण विकास और विनियामक प्राधिकरण (अभिलेख और लेखे) विनियम, 2012\nप्रश्‍न 8: भाण्‍डागारण विकास और विनियामक प्राधिकरण के लिए बजट सहायता का ब्‍यौरा क्‍या है?\nउत्‍तर:   वर्ष 2012-2013 के लिए भाण्‍डागारण विकास और विनियामक प्राधिकरण को सहायतार्थ योजना मद में 6 करोड़ रूपये की राशि निर्धारित की है।\nप्रश्‍न 9: परक्राम्‍य भांडागार रसीद के क्‍या लाभ है?\nउत्‍तर: परक्राम्‍य भांडागार रसीद के लाभ निम्‍मलिखित है:-\n\nग्रामीण क्षेत्रों में नकदी में वृद्धि करना।\nवस्‍तुओं के वैज्ञानिक भांडागारण को प्रोत्‍साहित करना।\nवित्‍तपोषण लागत को कम करना।\nलघु एवं कार्य कुशल आपूर्ति श्रृंखला।\nग्रेडिंग और गुणवत्‍ता के लिए पुरस्‍कार में वृद्धि ।\nकिसानों को अधिक लाभ और उपभोक्‍ताओं को बेहतर(गुणवत्‍ता) सेवाएं।\n\n \nप्रश्‍न 10: भाण्‍डागार विकास और विनियामक प्राधिकरण की भाण्‍डागारण सलाहकार               समिति के सदस्‍य कौन है?\nउत्‍तर:-\nI. अध्‍यक्ष, भाण्‍डागार विकास और विनियामक प्राधिकरण                 अध्‍यक्ष\nII. सदस्‍य, भाण्‍डागार विकास और विनियामक प्राधिकरण                 सदस्‍य\nIII. अपर सचिव एवं वित्‍त सलाहकार, खाद्य और सार्वजनिक वितरण विभाग   सदस्‍य\nIV. अध्‍यक्ष, वायदा बाजार आयोग                                     सदस्‍य\nV. संयुक्‍त सचिव (संग्रह), खाद्य और सार्वजनिक वितरण विभाग          सदस्‍य\nVI. संयुक्‍त सचिव/ कृषि विपणन सलाहकार,\nकृषि और सहकारिता विभाग                                       सदस्‍य\nVII. संयुक्‍त सचिव (उपभोक्‍ता मामले)                                  सदस्‍य\nVIII. प्रबंध निदेशक, केंद्रीय भंडारण निगम                               सदस्‍य\nIX. महानिदेशक,   भारतीय मानक ब्‍यूरो                                सदस्‍य\nX. प्रबंध निदेशक, भारतीय कृषि बीमा कंपनी                           सदस्‍य\nXI. भारतीय स्‍टेट बैंक के प्रतिनिधि                                    सदस्‍य\nXII. राष्‍ट्रीय कृषि एवं ग्रामीण विकास बैंक के प्रतिनिधि, जो\nमहाप्रबंधक के रैंक से कम न हो                                    सदस्‍य\nXIII. भारतीय वाणिज्य और उद्योग महासंघ के प्रतिनिधि                         सदस्‍य\nXIV. भारतीय उद्योग परिसंघ के प्रतिनिधि                                     सदस्‍य\nXV. किसान एसोसिएशन के प्रतिनिधि                                  सदस्‍य\nXVI. सहकारी समितियों के प्रतिनिधि                                   सदस्‍य\nXVII. निदेशक, भाण्‍डागार विकास और विनियामक प्राधिकरण           सदस्‍य-सचिव\nप्रश्‍न 11:     सलाहकार समिति के क्‍या कार्य हैं?\nउत्‍तर:-      भंडागारण (विकास और विनियम) अधिनियम, 2007 की धारा 34 के अनुसार, भाण्‍डागार विकास और विनियामक प्राधिकरण निम्‍नलिखित कार्यों के लिए डब्‍ल्‍यूएसी का गठन कर सकता है:-\n(i)           भाण्‍डागार विकास और विनियामक प्राधिकरण को धारा 51 के अन्‍तर्गत विनियमों के संबंध में परामर्श देना।\n(ii)         इस अधिनियम के प्रावधानों के प्रभावी कार्यान्‍वयन के लिए सिफारिश करना।\n(iii)       प्राधिकरण को ऐसे अन्‍य मामलों के संबंध में परामर्श देना, जो इसे भेजे गए हों।\nखाद्य और सार्वजनिक वितरण विभाग में सतर्कता प्रशासन के बारे में\n1.    एक ही पद पर लम्‍बे समय अथवा अत्‍यधिक समय तक तैनात रहने के कारण निहित स्‍वार्थ को विकसित होने से रोकने के लिए खाद्य और सार्वजनिक वितरण विभाग द्वारा क्‍या कदम उठाए गए हैं?\nसतर्कता प्रभाग अपनी निरंतर सतर्कता द्वारा यह सुनिश्‍चित करता है कि कोई भी कर्मचारी किसी अनुभाग में दो वर्षों से अधिक समय के लिए तैनात न रहे। यह सुनिश्‍चित करने के लिए एक रोटेशनल स्‍थानांतरण नीति सदैव प्रचालित की जाती है।\n2.    कार्यालय विलंब से आने की समस्‍या को खत्म करने के लिए खाद्य और सार्वजनिक वितरण विभाग के सतर्कता प्रभाग द्वारा क्‍या कदम उठाए गए हैं?\nखाद्य और सार्वजनिक वितरण विभाग का सतर्कता प्रभाग कार्यालय विलंब से आने और बिना अनुमति छुट्टी (फ्रेंच लीव) और फर्लो छुट्टी की पद्धति को समाप्‍त करने के उद्देश्‍य से उपस्‍थिति दर्ज करने हेतु बायोमीट्रिक सिस्‍टम की स्‍थापना हेतु प्रयास कर रहा है। इसका साफ्टवेयर कर्मचारियों के अकस्‍मिक अवकाश/अर्जित अवकाश का ब्‍यौरा भी स्‍वत: रखता है। किसी कर्मचारी द्वारा अपने छुट्टी के खाते में हेर-फेर करने की कोई गुंजाइश नहीं होती है।\n3.    महत्‍वपूर्ण प्रस्‍तावों को डम्‍प किए जाने के संबंध में खाद्य और सार्वजनिक वितरण विभाग के सतर्कता प्रभाग द्वारा क्‍या कदम उठाए गए हैं?\nएक फाईल ट्रैकिंग प्रणाली कार्यान्‍वित की गई है जो केवल माऊस क्‍लिक करने से ही महत्‍वपूर्ण फाईलों की लम्‍बित स्‍थिति को बता देती है और निरंतर दर्शाती है कि कोई फाइल कहां रूकी हुई है तथा संबंधित अधिकारी उनकी गहरी नींद अथवा आलस्‍य से जगाती है, विलम्‍ब के प्रति सचेत करती है और उसे चौकस रहने के लिए प्रेरित करती है। यह भ्रष्‍टाचार को रोकने के लिए कार्य करती है।\n4.    निजी पार्टियों द्वारा सरकारी निविदाओं में बोली लगाने में हेर-फेर और जोर आजमाईश पर रोक लगाने के लिए खाद्य और सार्वजनिक वितरण विभाग के पीडी प्रभाग द्वारा क्‍या कदम उठाये गए हैं?\nई.-निविदा अथवा ऑनलाईन बोली प्रणाली शुरू की गई है जिसमें निविदाओं को इंटरनेट पर प्रदर्शित किया जाता है तथा ऑनलाईन बोलियां आमंत्रित/स्‍वीकार की जाती हैं। बोली लगाने की लोकतांत्रिक प्रणाली सुनिश्‍चित करने के अलावा, इसमें निजी पार्टियों द्वारा अब हेरफेर और जोर आजमाईश के लिए कोई गुंजाईश नहीं है। इसका दायरा सार्वभौमिक है तथा बोली लगाने की इस प्रक्रिया में दूरी की वजह से होने वाली असुविधा को कम कर दिया है । बोलियां गुम नहीं होती हैं और यह एक आसान प्रक्रिया है जिसमें हेरफेर नहीं होता तथा इस पर अपराधी वर्ग जोर-जबर्दस्‍ती से एकाधिकार नहीं कर सकता है।\nलोक शिकायत (पीजी) के बारे में\n \n\nलोक शिकायतों के निपटान की निगरानी के लिए विभाग में कौन सा तंत्र विद्यमान है। \n\nउत्‍त्‍र:\nविभाग में लोक शिकायतों के निपटान से संबंधित प्रभाग के प्रमुख, संयुक्त सचिव हैं और एक उप सचिव और एक अवर सचिव उनकी सहायता करते हैं, जिनका ब्‍यौरा निम्‍नानुसार है:\n\n\n\n\nश्री अजय सक्‍सेना, संयुक्‍त सचिव\n\n\nकमरा सं. 194,   कृषि भवन, नई   दिल्ली\n\n\n23382956 (दूरभाष)\n23097028 (फैक्‍स)\n\n\n\n\nश्री एम.एस. आजाद,   उप सचिव\n \n\n\nकमरा सं. 284-ए,   कृषि भवन, नई   दिल्ली\n\n\n23383046 (दूरभाष)\n\n\n\n\nश्री आई.एस.   कालिजय, अवर सचिव\n\n\nकमरा सं. 486,   कृषि भवन, नई   दिल्ली\n\n\n23383942 (दूरभाष)\n\n\n\n\n \n\nविभाग में लंबित लोक शिकायतों के निवारण की निगरानी किस प्रकार की जाती है? \n\nकेन्द्रीय भंडारण निगम (सीडब्ल्यूसी), भारतीय खाद्य निगम (एफसीआई) और इस विभाग के लेखा नियंत्रक कार्यालय में लंबित लोक शिकायतों की प्रभावी ढंग से निगरानी के लिए इस विभाग के लोक शिकायत प्रकोष्ठ के साथ नियमित रूप से सम्‍पर्क करने के लिए नोडल अधिकारी नियुक्त किए गए हैं। नोडल अधिकारियों का ब्‍यौरा निम्‍नानुसार हैं:\n\n\n\n\nभारतीय खाद्य निगम    (एफसीआई)\ni) श्री   आर.के. चतुर्वेदी\nमहा प्रबंधक (पीई)\nii) श्री   जी.एन. राजू,\nउप महा प्रबंधक (सीएलओ)\n\n\nएफसीआई मुख्‍यालय,\n16-20, बाराखंबा लेन, नई दिल्‍ली।\n-वही-\n\n\n \n43527574 (दूरभाष)\n43527558 (फैक्‍स)\n \n43527585 (दूरभाष)\n\n\n\n\nकेन्द्रीय भंडारण   निगम (सीडब्ल्यूसी),\ni)  श्री पवन कांत,\n(महा प्रबंधक) और निदेशक (शिकायत)\n\n\n4/1, औद्योगिक   क्षेत्र अगस्‍त क्रांति मार्ग, हौज खास, नई दिल्‍ली-110016\n\n\n \n26515178 (दूरभाष)\n26967256 (फैक्‍स)\n \n \n\n\n\n\nखाद्य और   सार्वजनिक वितरण विभाग का लेखा नियंत्रक कार्यालय\ni)  श्रीमती ज्‍योति कपूर\n,   वेतन और लेखा अधिकारी\n\n\nजीवन दीप बिल्‍डिंग   (चौथा तल), संसद मार्ग, नई दिल्‍ली-110001\n\n\n \n23745409 (दूरभाष)\n23745405 (फैक्‍स)\n\n\n\n\n \nप्राप्‍त हो रही लोक शिकायतों का स्‍वरूप क्या है?\nउत्‍तर: अधिकांश शिकायतें भारतीय      खाद्य निगम के कर्मचारियों के सेवानिवृत्ति लाभों से संबंधित हैं।\n\nगोदामों में      खाद्यान्नों के क्षतिग्रस्‍त होने / सड़ने के बारे में भी अनेक शिकायतें प्राप्त      होती हैं।\nखाद्यान्नों की      गुणवत्ता / उचित दर दुकानों और राशन की दुकानों से संबंधित समस्याओं के बारे      में भी काफी शिकायतें प्राप्‍त होती हैं।\nक्‍या विभाग खाद्यान्नों की गुणवत्ता की निगरानी करता है?\n\nयह विभाग एस एंड आर प्रभाग के अंतर्गत गुणवत्ता नियंत्रण प्रयोगशालाओं के माध्यम से खरीद,  भंडारण और वितरण के समय खरीद केन्द्रों, खाद्य भंडारण डिपो और उचित मूल्य की दुकानों के निरीक्षण द्वारा और जहाँ आवश्यक हो, की गई अनुवर्ती कार्रवाई के माध्यम से खाद्यान्नों की गुणवत्ता पर नजर रखता है। विभाग के गुणवत्‍ता नियंत्रण सैल, हैदराबाद,  भुवनेश्वर,  कोलकाता,  बंगलौर, पुणे,  लखनऊ और नई दिल्ली (मुख्यालय) में स्‍थित है।\nराष्‍ट्रीय खाद्य सुरक्षा अध्‍यादेश के मुख्‍य बिंदु\nराष्ट्रीय खाद्य सुरक्षा अध्‍यादेश एक ऐतिहासिक पहल है जिसके जरिए जनता को पोषण खाद्य और पोषण सुरक्षा सुनिश्चित की जा रही है। इसके जरिए लोगों को काफी मात्रा में अनाज वाजिब दरों पर पाने का अधिकार मिलेगा। खाद्य सुरक्षा विधेयक का खास जोर गरीब से गरीब व्‍यक्ति, महिलाओं और बच्‍चों की जरूरतें पूरी करने पर होगा। अगर लोगों को अनाज नहीं मिल पाया तो उन्‍हें खाद्य सुरक्षा भत्‍ता दिया जायेगा। इस विधेयक में शिकायत निवारण तंत्र की भी व्‍यवस्‍था है। अगर कोई जन सेवक या अधिकृत व्‍यक्ति इसका अनुपालन नहीं करेगा तो उसके खिलाफ शिकायत की सुनवाई हो सकेगी। इस विधेयक की अन्‍य खास बातें निम्‍नलिखित हैं-\nदो तिहाई आबादी को मिलेगा ऊंची सब्सिडी वाला अनाज\nदेश की 70 प्रतिशत ग्रामीण आबादी और 50 प्रतिशत शहरी जनसंख्‍या को हर महीने बहुत ऊंची सब्सिडी वाली दरों पर यानी तीन रूपये, दो रूपये, एक रूपये प्रति किलो चावल, गेहूं और मोटा अनाज पाने का अधिकार होगा। इससे हमारी 1.2 अरब आबादी के दो तिहाई भाग को लक्षित सार्वजनिक वितरण व्‍यवस्‍था (टीपीडीएस) के अंतर्गत सब्सिडी वाला अनाज पाने का हक मिलेगा।\nअति गरीब को 35 किलो प्रति परिवार मिलता रहेगा अनाज\nसमाज के अति गरीब वर्ग के हर परिवार को हर महीने अंत्‍योदय अन्‍न योजना के अंतर्गत तीन रूपये, दो रूपये, एक रूपये की दरों पर सब्सिडी वाले अनाज की आपूर्ति जारी रहेगी। यह भी प्रस्‍ताव है कि राज्‍यों/केंद्र शासित प्रदेशों को मौजूदा दर पर अनाज की आपूर्ति होती रहेगी और इसे तभी कम किया जायेगा, जब पिछले तीन वर्षों तक उनकी औसत उठान इससे कम हो।\nपात्र परिवारों की पहचान करेंगी राज्‍य सरकारें\nअखिल भारतीय स्‍तर की शहरी आबादी के 50 प्रतिशत और ग्रामीण जनसंख्‍या के 75 प्रतिशत को इस योजना के अंतर्गत लाभान्वित करने का फैसला केंद्र सरकार द्वारा किया जायेगा। इस मामले में पात्र परिवारों की पहचान की जिम्‍मेदारी राज्‍यों/केंद्र शासित प्रदशों पर छोड़ दी गई है जो इसके लिए अगर चाहें तो सामाजिक आर्थिक और जाति जनगणना के आँकड़ों के आधार पर मापदंड बना सकते हैं।\nमहिलाओं और बच्‍चों को विशेष रूप से पोषण संबंधी सहायता\nइस विधेयक में महिलाओं और बच्‍चों के पोषण संबंधी समर्थन  पर खासतौर पर जोर दिया जा रहा है। गर्भवती महिलाओं और दूध पिलाने वाली माताएं निर्धारित पोषण संबंधी मापदंडों के अनुरूप पोषक भेाजन पाने की हकदार होंगी। उन्‍हें कम से कम 6 हजार रुपये मातृत्‍व लाभ‍ भी मिलेगा। 6 महीने से 14 वर्ष तक की आयु वर्ग तक के बच्‍चे घर पर राशन पाने अथवा पोषण संबंधी मापदंडों के आधार पर गर्म पका भोजन पाने के हकदार होंगे।\nअनाज की आपूर्ति न होने पर खाद्य सुरक्षा भत्‍ता\nकेंद्र सरकार राज्‍यों/संघ शासित प्रदेशों को निधियां प्रदान करेंगी जिसे वे अनाज की आपूर्ति कम होने पर इस्‍तेमाल कर सकेंगे। अगर अनाज की आपूर्ति बिल्‍कुल नहीं की जाती तो ये व्‍यक्ति भोजन पाने के हकदार होंगे और संबंधित राज्‍य/संघ शासित सरकार को उन्‍हें ऐसा खाद्य सुरक्षा भत्‍ता देना होगा जैसा कि केंद्र सरकार लाभार्थियों के लिए निर्धारित करे।\nखाद्यान्‍नों की राज्‍य से बाहर ढुलाई और रख-रखाव के लिए राज्‍यों को सहायता\nअतिरिक्‍त वित्‍तीय बोझ के संबंध में राज्‍यों की चिंता को दूर करने के लिए केंद्र सरकार खाद्यान्‍नों की राज्‍य से बाहर ढुलाई और रख-रखाव तथा उचित दर दुकानदारों के  मुनाफे के बारे में राज्‍यों को सहायता उपलब्‍ध कराएगी। जिसके लिए मानक विकसित किये जाएंगे। इससे खाद्यान्‍नों की समय पर ढुलाई और प्रभावी रख-रखाव सुनिश्चित हो जाएगा।\nखाद्यान्‍नों की घर-घर तक आपूर्ति के लिए सुधार\nइस विधेयक में खाद्यान्‍नों की घर-घर तक आपूर्ति, कंप्‍यूटरीकरण सहित सूचना एवं संचार प्रौद्योगिकी (आईसीटी) का अनुप्रयोग, लाभार्थियों की विशिष्‍ट पहचान के लिए 'आधार' का लाभ खाद्य सुरक्षा अधिनियम के प्रभावी कार्यान्‍वयन के लिए टीपीडीएस आदि के अधीन उपभोक्‍ता वस्‍तुओं की विविधता को सार्वजनिक वित्‍तरण प्रणाली में सुधार लाने के प्रावधान शामिल हैं।\nमहिला सशक्तिकरण-सबसे बुजर्ग महिला घर की मुखिया होगी\n18 साल या अधिक की महिला राशन कार्ड जारी करने के लिए घर की मुखिया होगी। अगर ऐसा नहीं है तो सबसे बड़ा पुरूष सदस्‍य घर का मुखिया होगा।\nजिला स्‍तर पर शिकायत निवारण तंत्र\nराज्‍य और जिला स्‍तर पर शिकायत निवारण तंत्र स्थापित होगा जिसमें नियत अधिकारी तैनात किए जाएंगे। राज्‍यों को नए निवारण तंत्र की स्‍थापना पर होने वाले व्‍यय को बचाने के लिए अगर वे चाहें तो जिला शिकायत निवारण अधिकारी (डीजीआरओ), राज्‍य खाद्य आयोग के लिए वर्तमान तंत्र को प्रयोग करने की अनुमति होगी। निवारण तंत्र में कॉल सेंटर, हेल्‍प- लाइन आदि भी शामिल किये जा सकते हैं।\nपारदर्शिता और जवाबदेही सुनिश्चित करने के लिए सामाजिक लेखा परीक्षा और सतर्कता समितियां\nपारदर्शिता और जवाबदेही सुनिश्चित करने के लिए सार्वजनिक वितरण प्रणाली से संबंधित रिकॉर्ड सार्वजनिक करने के लिए सामाजिक लेखा परीक्षा और सतर्कता समितियां स्‍थापित करने के प्रावधान भी किये गये हैं।\nअनुपालन न करने पर जुर्माना\nजिला शिकायत निवारण अधिकारी द्वारा सिफारिश की गई राहत का अनुपालन करने में असफल रहने के दोषी पाये जाने पर जनसेवक या नियत अधिकारी पर जुर्माना लगाने का भी इस विधेयक में प्रावधान है।\nस्रोत: खाद्य और सार्वजनिक वितरण विभाग एवं पत्र सूचना कार्यालय\n \n \n \n \n \n \n \n \n \n\n"}