{"link": "https://hi.vikaspedia.in/agriculture/crop-production/92e94392693e-93894d93593e93894d92594d92f/90592793f915-92b93893294b92494d92a93e926928-915947-93293f90f-93293592391794d93093894d924-92e94392693e-93894192793e930-90f935902-90991a93f924-92b938932-92a94d93092c902927928-1", "text": "अधिक फसलोत्पादन के लिए लवणग्रस्त मृदा सुधार एवं उचित फसल प्रबंधन-1वर्तमान स्थितिलवणीय मृदालवणग्रस्त मृदा सुधार की प्रगतिफसलों में लवण सहनशीलतापरासरणी दाब के प्रति सहनशीलतासोडियम बहिष्करणउत्तक सहनशीलतावर्तमान स्थिति\nभारत एक कृषि प्रधान देश है और यहाँ की लगभग 70 प्रतिशत जनसंख्या प्रत्यक्ष या परोक्ष रूप से खेती पर निर्भर है। भारत की कुल भूमि के 47 प्रतिशत हिस्से (143 मिलियन हैक्टर) पर खेती की जाती है। कृषि की दृष्टि से मृदा लवणता वैश्विक स्तर पर एक गंभीर समस्या है। शुष्क एवं अर्धशुष्क क्षेत्रों में जहाँ लवणों के निक्षालन हेतु पर्याप्त वर्षा का अभाव रहता है वहां लवणता विकराल समस्या बनी रहती है। हमारे देश में लवणग्रस्त क्षेत्रों का विस्तार विभिन्न तमिलनाडु, आंध्र प्रदेश, हरियाणा, पश्चिम बंगाल आदि में फैला हुआ है तथा इनका क्षेत्रफल लगभग 6.73 मिलियन हैक्टर है। कुल लवण प्रभावित मृदाओं का लगभग 56 प्रतिशत क्षारीयता एवं 44 प्रतिशत लवणीयता के अन्तर्गत आता है। क्षारीयता की समस्या से सर्वाधिक प्रभावित, सिंधु-गंगा का उपजाऊ मैदानी क्षेत्र है।\nलवण प्रभावित मृदाओं को सामान्यतः दो वर्गों में विभाजित किया जाता है-क्षारीय मृदा जिसे कल्लर या ऊसर कहते हैं और लवणीय मृदा जिसे सेम या लोनी भी कहते हैं। इन मृदाओं को अलग-अलग प्रदेशों में भिन्न-भिन्न नामों से जाना जाता है। क्षारीयता प्रभावित भूमि को उत्तर प्रदेश, बिहार एवं मध्य प्रदेश में ऊसर या रेह कहा जाता है जबकि पंजाब, हरियाणा तथा राजस्थान में कल्लर, राकर, बरां, बरीं आदि नामों से जाना जाता है। क्षारीय एवं लवणीय मृदाओं को संतृप्त घोल की वैद्युत चालकता, विनिमययोग्य सोडियम की मात्रा एवं मृदा पीएच मान के आधार पर वर्गीकृत किया जाता है (तालिका 2)।\nतालिका 1: भारत के विभिन्न राज्यों में लवणग्रस्त मृदाओं का क्षेत्रफल (हैक्टर)\n\n\n\n\nराज्य\n\n\nलवणीय मृदाएं\n\n\nक्षारीय मृदाएं\n\n\nकुल लवणग्रस्त मृदाएं\n \n\n\n\n\nगुजरात\n\n\n1680570\n\n\n541430\n\n\n2222000\n\n\n\n\nउत्तर   प्रदेश\n\n\n21989\n\n\n1346971\n\n\n1368960\n\n\n\n\nमहाराष्ट्र\n\n\n184089\n\n\n422670\n\n\n606759\n\n\n\n\nपश्चिम   बंगाल\n\n\n441272\n\n\n0\n\n\n44.1272\n\n\n\n\nराजस्थान\n\n\n195571\n\n\n374942\n\n\n374942\n\n\n\n\nतमिलनाडु\n\n\n13231\n\n\n354784\n\n\n368015\n\n\n\n\nआंध्र प्रदेश\n\n\n775981\n\n\n196609\n\n\n274207\n\n\n\n\nहरियाणा\n\n\n49157\n\n\n183399\n\n\n232556\n\n\n\n\nबिहार\n\n\n47301\n\n\n105852\n\n\n153153\n\n\n\n\nपंजाब\n\n\n0\n\n\n151717\n\n\n151717\n\n\n\n\nकर्नाटक\n\n\n1893\n\n\n148136\n\n\n150029\n\n\n\n\nउड़ीसा\n\n\n147138\n\n\n0\n\n\n1471.38\n\n\n\n\nमध्य प्रदेश\n\n\n0\n\n\n139720\n\n\n139720\n\n\n\n\nअण्डमान एवं निकोबार\n\n\n77000\n\n\n0\n\n\n77000\n\n\n\n\nकेरल\n\n\n20000\n\n\nO\n\n\n20000\n\n\n\n\nकुल योग\n\n\n2956809\n\n\n3770659\n\n\n6727468\n\n\n\n\nस्त्रोत-राष्ट्रीय दूर संवेदी संस्थान एवं सहयोगी 1996 मैपिंग साल्ट अफ़क्टेड सोइल्स ऑफ इण्डिय7 हैदराबाद\nक्षारीय मृदाओं के संतृप्त घोल में सोडियम के कार्बोनेट तथा बाईकार्बोनेट लवणों की अधिकता  पायी जाती है। इन मृदाओं की धनायन विनिमय क्षमता का 15 प्रतिशत से ज्यादा सोडियम सतृप्त होता है। जो मृदा संरचना एवं इसकी भौतिक स्थिति को नकारात्मक रूप से प्रभावित करता है। उच्च सोडियम विनियम अनुपात मृदा की पोषक तत्व प्रदान करने की क्षमता को भी प्रभावित करता है परिणामस्वरूप, फसल वृद्धि एवं उत्पादकता सार्थक रूप से प्रभावित होती है। क्षारीय मृदा में सतह से कुछ सेंमी. नीचे नमी होने के बावजूद उपरी सतह शुष्क एवं कठोर बन जाती है तथा निर्जलीकरण के पश्चात् उपरी 1–2 सेंमी. सतह में दरारें पड़ जाती हैं। इन मृदाओं में उच्च मृदा पीएच मान के प्रभाव से पोषक तत्व असंतुलन, वायु संचार एवं जल की उपलब्धता कम हो जाती है जिससे पौधों की वृद्धि एवं उत्पादन में सार्थक रूप से कमी आती है।\nलवणीय मृदा\nलवणीय मृदाओं में सोडियम, कैल्शियम तथा मैग्नीशियम एवं उनके क्लोराइड एवं सल्फेट अधिक मात्रा में पाए जाते हैं। लवणीय मृदा प्रायः जलभराव की समस्या से भी ग्रसित होती है जिसे जलग्रस्त लवणीय मृदा कहते हैं। सामान्यतौर पर लवणीय मृदा में उपरी सतह पर सफेद पपडी बन जाती है। घुलनशील लवण मृदा में जल संचालन के साथ उपरी सतहों में आ जाते है जहाँ जल के वाष्पीकरण के पश्चात् यह संचित होते रहते हैं। लवणता पादप वृद्धि को परासरणी दबाव (ओसमोटिक) और आयन विषाक्तता के माध्यम से प्रतिकूल रूप से प्रभावित करती है। लवण तनाव के दौरान परासरणीय समायोजन के लिए ऊर्जा का अतिरिक्त व्यय पादप विकास में कमी का कारण होता है, जिससे पौधों के विकास एवं उपज पर विपरीत प्रभाव पड़ता है।\nलवणग्रस्त मृदा सुधार की प्रगति\nपंजाब और हरियाणा में क्षारीय मृदा सुधार की प्रगति काफी अच्छी है जबकि उत्तर प्रदेश में सुधार की गति अत्यन्त धीमी है। देश के विभिन्न राज्यों में अब तक लगभग 50 हजार हैक्टर लवणीय एवं 18 लाख हैक्टर क्षारीय मृदाओं का सुधार किया जा चुका है जिसमें सामान्य भूमि के समान फसलोत्पादन हो रहा है। क्षारीयता एवं लवणता से प्रभावित प्रमुख राज्यों में हुई भूमि सुधार की प्रगति का विवरण तालिका 3 में दिखाया गया है | अथक प्रयासों के बाद भी उत्तर प्रदेश में मात्र 6.35 लाख हैक्टर क्षारीय भूमि का सुधार हुआ है जो राज्य की कुल समस्याग्रस्त मृदाओं का आधे से भी कम है। देश में अभी 38 लाख हैक्टर भूमि ऊसर पड़ी है जिसे सुधार कर खेती योग्य बनाने का प्रयास किया जा रहा है। अब तक सुधारी गई क्षारीय एवं लवणीय मृदाओं से प्रतिवर्ष लगभग 150 लाख टन खाद्यान्नों का उत्पादन हो। रहा है और 2500 लाख मानव श्रम दिवस रोजगार सृजन हुआ है।\nफसलों में लवण सहनशीलता लवणीय मृदाओं में फसलों को उनकी सहनशीलता एवं पादप संरचना अनुकूलन के अनुसार तीन श्रेणियों में विभाजित किया गया है:\nफसलों में लवण सहनशीलता\nपरासरणी दाब के प्रति सहनशीलता\nफसलों की जड़ों के सिरों तथा नवीन पत्तियों में परासरणी दाब त्वरित रूप से कोशिका की वृद्धि को रोकता है, जिससे रंध्र (स्टोमैटा) बंद हो जाते हैं एवं पौधे में जल की उपलब्धता बनी रहती है। यह क्रियाविधि पत्तियों की बढ़वार को कम करती है तथा वाष्पोत्सर्जन द्वारा होने वाले जल-ह्यस को भी कम करता है जिससे दाना बनते समय पादप तंत्र में जल उपल्ब्ध रहता है।\n \nतालिका2 लवणीय, क्षारीय एवं लवणीय-क्षारीय मृदाओं का वर्गीकरण\n\n\n\n\nमृदा का   प्रकार\n\n\nवैधुत   चालकता(डेसीसीमन्स/मीटर)\n\n\nविनिमययोग्य   सोडियम(प्रतिशत)\n\n\nपीएच मान\n \n\n\n\n\nलवणीय   मृदा\n\n\n>4.0\n\n\n<15\n\n\n<8.5\n\n\n\n\nक्षारीय एवं ऊसर मृदा\n\n\n<4.0\n\n\n>15\n\n\n>8.5\n\n\n\n\nलवणीय-क्षारीय   मृदा\n\n\n>4.0\n\n\n>15\n\n\n<8.5\n\n\n\n\n\nतालिका 3: भारत में राज्यवार प्रभावित एवं सुधरी क्षारीय एवं लवणीय मृदाएं (2006-07)\n\n\n\n\n\nराज्य\n\n\nसुधरी   क्षारीय मृदा(हैक्टर)\n\n\nसुधरी   जलग्रस्त लवणीय मृदा(हैक्टर)\n\n\nकुल   सुधरी लवणग्रस्त मृदाएं (हैक्टर)\n\n\n\n\nआंध्र   प्रदेश\n\n\n0\n\n\n500\n\n\n500\n\n\n\n\nअण्डमान   एवं निकोबार\n\n\n0\n\n\n0\n\n\n0\n\n\n\n\nबिहार\n\n\nO\n\n\n6000\n\n\n6000\n\n\n\n\nगुजरात\n\n\n38300\n\n\n33000\n\n\n41300\n\n\n\n\nहरियाणा\n\n\n303000\n\n\n6300\n\n\n3309300\n\n\n\n\nकर्नाटक\n\n\n2900\n\n\n500\n\n\n3400\n\n\n\n\nकेरल\n\n\nO\n\n\n200\n\n\n200\n\n\n\n\nमहाराष्ट्र\n\n\n0\n\n\n3000\n\n\n3000\n\n\n\n\nमध्य   प्रदेश\n\n\n100\n\n\n13050\n\n\n3150\n\n\n\n\nउड़ीसा\n\n\nO\n\n\n4000\n\n\n4000\n\n\n\n\nपंजाब\n\n\n797000\n\n\n4250\n\n\n801250\n\n\n\n\nराजस्थान\n\n\n22400\n\n\n400\n\n\n38\n\n\n\n\nतमिलनाडु\n\n\n5100\n\n\n3000\n\n\n8100\n\n\n\n\nउत्तर   प्रदेश\n\n\n635000\n\n\n50\n\n\n635050\n\n\n\n\nपश्चिम   बंगाल\n\n\n0\n\n\n50\n\n\n50\n\n\n\n\nकुल\n\n\n1803800\n\n\n49900\n\n\n1853700\n\n\n\n\nसोडियम बहिष्करण\nजड़ों द्वारा सोडियम बहिष्करण एक ऐसी प्रक्रिया है जो पत्तियों में इसके जमाव को विषाक्त स्तर से कम रखती है तथा पौधों को मरने से जैविक एवं शस्य विधियों की संस्तुति की जाती है। लवण प्रभावित भूमि के सुधार के लिए उपयोग में लाए जाने वाले अन्य तरीके जैसे जल निकासी द्वारा लवण निक्षालन, मृदा बचाती है। जिन फसलों की पत्तियों में सोडियम बहिष्करण की प्रक्रिया अनुपस्थित रहती है उनमें कुछ सतह पर एकत्रित लवणों का खुरचना इत्यादि मंहगे एवं आर्थिक रूप से कम व्यावहारिक तरीके हैं। इन क्षेत्रों की दिनों या सप्ताहों के उपरान्त पौधों में सोडियम सांद्रता विषाक्त स्तर पर पहुँच जाती है तथा पतियाँ प्रौढ़ावस्था से पूर्व मर जाती है।\nउत्तक सहनशीलता\nपत्तियों की पर्णमध्योतक कोशिका द्रव्यों में सोडियम एवं क्लोराइड की सांद्रता को विषाक्त स्तर से कम रखने के लिए कुछ पौधों में आयन विभागीकरण प्रक्रिया द्वारा इन अवयवों की सांद्रता को उत्तकों में सहनशीलता स्तर पर रखा जाता है।\nस्त्रोत : कृषि किरन,गजेन्द्र, राजेन्द्र कुमार यादव, हनुमान सहाय जाट, प्रबोध चन्द्र शर्मा एवं दिनेश कुमार शर्मा भाकृअनुप-केन्द्रीय मृदा लवणता अनुसंधान संस्थान, करनाल (हरियाणा)"}