{"link": "https://www.sansarlochan.in/jwar-bhata-hindi/", "text": "\nContents1 ज्वार भाटा से सम्बंधित रोचक तथ्य2 ज्वार-भाटा के प्रकार2.1 दीर्घ अथवा उच्च ज्वार (Spring Tide)2.2 लघु या निम्न ज्वार (Neap Tide)2.3 दैनिक ज्वार (Diurnal Tide)2.4 अर्द्ध-दैनिक ज्वार (Semi-Diurnal)2.5 मिश्रित ज्वार (Mixed Tide)2.6 अयनवृत्तीय और विषुवत रेखीय ज्वार\n\n\n\n\n\nज्वार-भाटा (tide) वे तरंग हैं…In fact वे सागरीय तरंगे हैं, जो पृथ्वी, चाँद और सूर्य के आपस के आकर्षण से उत्पन्न होते हैं. जब समुद्री जल ऊपर आती है तो उसे “ज्वार” और जब नीचे आती है तो “भाटा” कहते हैं. चंद्रमा के आकर्षण शक्ति का पृथ्वी के सागरीय जल पर सर्वाधिक प्रभाव पड़ता है.\nज्वार-भाटा चंद्रमा और सूर्य के पृथ्वी पर गुरुत्वाकर्षण बल द्वारा खिंचाव के कारण उत्पन्न होता है.\nज्वार भाटा से सम्बंधित रोचक तथ्य\n\nचंद्रमा सूर्य से 2.6 लाख गुना छोटा है लेकिन सूर्य की तुलना में 380 गुना पृथ्वी के अधिक समीप है. फलतः चंद्रमा की ज्वार उत्पादन की क्षमता सूर्य की तुलना में 2.17 गुना अधिक है.\nपृथ्वी का जो सतह है, surface है…वह अपने केंद्र की तुलना में चंद्रमा से लगभग 6400 km. निकट है. अतः पृथ्वी के उस भाग में जो चाँद के सामने होता है, आकर्षण अधिकतम होता है और ठीक उसके दूसरी ओर न्यूनतम.\nइस आकर्षण के प्रभाव के कारण चंद्रमा के सामने स्थित जलमंडल का जल ऊपर उठ जाता है, जिसके फलस्वरूप वहाँ ज्वार आता है.\nदो ज्वार वाले स्थानों के बीच का जल ज्वार की ओर खिंच जाने के कारण बीच में समुद्र का तल सामान्य से नीचे चले जाता है, जिससे वहाँ  भाटा उत्पन्न होता है.\nएक दिन में प्रत्येक स्थान पर सामान्यतः दो बार ज्वार एवं दो बार भाटा पृथ्वी की घूर्णन के कारण आता है.\n\nज्वार-भाटा के प्रकार\nदीर्घ अथवा उच्च ज्वार (Spring Tide)\nअमावस्या और पूर्णिमा के दिन सूर्य, चंद्रमा और पृथ्वी तीनों में एक सीध में होते होते हैं. इन तिथियों में सूर्य, चंद्रमा और पृथ्वी के संयुक्त प्रभाव के कारण ज्वार की ऊँचाई सामान्य ज्वार से 20% अधिक होती है. इसे वृहद् ज्वार या उच्च ज्वार कहते हैं.\n\n\n\n\n\nलघु या निम्न ज्वार (Neap Tide)\nशुक्ल या कृष्ण पक्ष की सप्तमी या अष्टमी को सूर्य और चंद्रमा पृथ्वी के केंद्र पर समकोण बनाते हैं. इस कारण सूर्य और चंद्रमा दोनों ही पृथ्वी के जल को भिन्न दिशाओं में आकर्षित करते हैं. फलतः इस समय उत्पन्न ज्वार औसत से 20% कम ऊँचे होते हैं. इसे लघु या निम्न ज्वार कहते हैं.\nदैनिक ज्वार (Diurnal Tide)\nस्थान पर दिन में केवल एक बार ज्वार-भाटा आता है, तो उसे दैनिक ज्वार-भाटा कहते हैं. दैनिक ज्वार 24 घंटे 52 मिनट के बाद आते हैं. मैक्सिको की खाड़ी और फिलीपाइन द्वीप समूह में दैनिक ज्वार आते हैं.\nअर्द्ध-दैनिक ज्वार (Semi-Diurnal)\nजब किसी स्थान पर दिन में दो बार (12 घंटे 26 मिनट में) ज्वार-भाटा आता है, तो इसे अर्द्ध-दैनिक ज्वार कहते हैं. ताहिती द्वीप और ब्रिटिश द्वीप समूह में अर्द्ध-दैनिक ज्वार आते हैं.\nमिश्रित ज्वार (Mixed Tide)\nजब समुद्र में दैनिक और अर्द्ध दैनिक दोनों प्रकार के ज्वार-भाटा का अनुभव लेता है, तो उसे मिश्रित ज्वार-भाटा कहते हैं.\n\n\n\n\n\n\n\n\n\nअयनवृत्तीय और विषुवत रेखीय ज्वार\nचंद्रमा के झुकाव के कारण जब इसकी किरणें कर्क या मकर रेखा पर सीधी पड़ती हैं, जो उस समय आने-वाले ज्वार को अयनवृत्तीय कहते हैं. इस अवस्था में ज्वार और भाटे की ऊँचाई में असमानता होती है. जब चाँद की किरणें विषुवत रेखा पर लम्बवत पड़ती है तो उस समय जवार-भाटे की स्थिति में असमानता आ जाती है. ऐसी अवस्था में आने वाले ज्वार को विषुवत रेखीय ज्वार कहते हैं.\nAll Geography Notes Available Here >> भूगोल नोट्स\n\n\n\n\n\n\n"}