{"link": "https://hindiscitech.com/information-about-venus-in-hindi/", "text": "आज हम एक ऐसे अनोखे ग्रह( planet Venus in Hindi)के बारे में बात करने वाले हैं जहां कठोर मौसम है। जहां खूबसूरत और दिल दहला देने वाले नजारे हैं। और जहां हमेशा कुछ ना कुछ अजीब घटता रहता है। यह ब्रह्मांड का सबसे अद्भुत ग्रह शुक्र है। हमने इसके रहस्य को समझना अभी शुरू ही किया है। जब शुक्र ग्रह बना था। तब वहां के हालात नर्क जैसे थे। आज के आर्टिकल में हम शुक्र ग्रह के बारे में विस्तारपूर्वक जानेंगे। और समझने की कोशिश करेंगे की यह इतना विचित्र क्यों है। \n \nContents \nhide\n \n1\nशुक्र ग्रह की खोज- Discovery of planet Venus in Hindi\n \n2\nशुक्र ग्रह का नाम- Planet Venus name in Hindi\n \n3\nशुक्र ग्रह का जन्म- Birth of planet Venus in Hindi\n \n4\nशुक्र ग्रह की दूरी, आकार और द्रव्यमान- Planet venus distance size and mass in hindi\n \n5\nशुक्र ग्रह की कक्षाएं-Planet venus orbit in hindi\n \n6\nशुक्र ग्रह का वायुमंडल- Atmosphere of planet Venus in Hindi\n \n7\nशुक्र ग्रह की आंतरिक संरचना- Structure of planet Venus in Hindi\n \n8\nभविष्य की योजनाएं- Future plan for planet Venus in Hindi\n \n9\nशुक्र ग्रह और सौरमंडल से जुडी रोचक जानकारी (facts about venus in hindi)\n \n10\n1)उपग्रह-\n \n11\n2)क्षुद्रग्रह-\n \n12\n3)पुच्छल तारे–\nशुक्र ग्रह की खोज- Discovery of planet Venus in HindiDiscovery of planet Venus in Hindiबुध ग्रह के बाद सूर्य से दूसरा ग्रह शुक्र है। शुक्र ग्रह का आकार लगभग पृथ्वी के समान ही है। शुक्र ग्रह की खोज कब हुई थी इसका सटीक अनुमान लगाना संभव नहीं है। क्योंकि प्राचीन काल से ही हम इसे देखते आ रहे हैं। इसकी चमक के कारण हम बिना किसी यंत्र की सहायता से हम इसे देख सकते हैं।इसकी खोज का श्रेय हम किस प्राचीन सभ्यता को दें यह कहना थोड़ा मुश्किल है क्योंकि अनेक पुरानी सभ्यताओं में इसका उल्लेख देखने को मिलता है। कॉपरनिकस और उनके बाद गैलीलियो को शुक्र ग्रह के वर्गीकरण का श्रेय दिया जाता है। \n सन 1761 में मिखाइल लोमोनोसोव ने शुक्र ग्रह के वातावरण की खोज की थी। जिसको बाद में एक अन्य वैज्ञानिक जोहान श्रोटर ने 1790 में प्रयोग द्वारा इसे सत्य सिद्ध किया था।शुक्र ग्रह का नाम- Planet Venus name in Hindiशुक्र ग्रह का नाम प्रेम और सौंदर्य की रोमन देवी के नाम पर रखा गया है। शुक्र ग्रह का नाम “वीनस” प्राचीन बेबीलोन वासियों ने रखा था। यह एकमात्र ऐसा ग्रह है जिसे किसी नारी के नाम पर रखा गया।शुक्र ग्रह का जन्म- Birth of planet Venus in Hindiवैज्ञानिकों ने carbon dating technique से यह पता लगाया है कि शुक्र ग्रह का जन्म आज से लगभग 4.58 अरब साल पहले हुआ था। उस समय हमारा ब्रह्मांड प्रारंभिक अवस्था में था। चारों तरफ गैस और धूल के बादल घूम रहे थे। शुक्र ग्रह के निर्माण में गुरुत्वाकर्षण बल का महत्वपूर्ण योगदान रहा।शुक्र ग्रह की दूरी, आकार और द्रव्यमान- Planet venus distance size and mass in hindiशुक्र ग्रह का द्रव्यमान 4.87×10^24 kg है। जो हमारी पृथ्वी का 85% है। शुक्र ग्रह और पृथ्वी में काफी समानताएं हैं जैसे शुक्र ग्रह का घनत्व 5.24g/cm³ है जबकी पृथ्वी का घनत्व 5.52g/cm³ है।शुक्रिया हमारे सौरमंडल का दूसरा ग्रह है जिसका सूर्य से दूरी 108.2 मिलन किलोमीटर है। शुक्र ग्रह पर सूर्य के प्रकाश को पहुंचने मे 6 मिनट का समय लगता है। शुक्र ग्रह की त्रिज्या 6,051.8 km है जो पृथ्वी से थोड़ा छोटा है।शुक्र ग्रह की कक्षाएं-Planet venus orbit in hindiशुक्र ग्रह सूर्य का एक चक्कर करीब 225 दिन में लगाता है और अपने अक्ष के चारों तरफ 243 दिन में एक चक्कर पूरा करता है। हमारे सौरमंडल के अधिकतर ग्रहों की कक्षाएं अंडाकार हैं जब शुक्र ग्रह की कक्षा थोड़ी गोलाकार है। शुक्र ग्रह की कक्षा पृथ्वी के मुकाबले थोड़ी झुकी हुई है।शायद इसी कारण प्राचीन काल में शुक्र को सुबह का तारा कहा जाता था। जब शुक्र ग्रह पृथ्वी और सूर्य के बीच होता है तब पृथ्वी से इसकी दूरी 41 मिलियन किलोमीटर रहता है।शुक्र ग्रह का वायुमंडल- Atmosphere of planet Venus in Hindiपूरे सौरमंडल में अब तक सिर्फ हमारी धरती पर जीवन मौजूद है। जहां इंसानों के अलावा पेड़ पौधे और जीव जंतु मौजूद है। इसका मुख्य कारण हमारा वायुमंडल है।लेकिन हाल ही के कुछ रिसर्च में वैज्ञानिक शुक्र ग्रह की ओर देख रहे हैं। शुक्र ग्रह पूरी तरह से बादल और गैसों से ढका हुआ है। शुक्र ग्रह के वायुमंडल में 96.5% कार्बन डाइऑक्साइड,3.5 नाइट्रोजन और बहुत ही कम मात्रा में सल्फर डाइऑक्साइड, हाइड्रोजन क्लोराइड मौजूद है।शुक्र ग्रह के आसमान में मौजूद बादल sulfuric acid से बने हुए हैं जिस कारण हम इसकी सतह को नहीं देख पाते है। 14 सितंबर 2020 को इंग्लैंड की प्रोफेसर Jane Greaves और उनकी टीम ने शुक्र ग्रह के वायुमंडल में फास्फीन गैस का पता लगाया है। यह जीवन के existence की तरफ इशारा कर रहा है। क्योंकि फास्फीन गैस को बिना किसी microorganism के बनाया नहीं जा सकता है।शुक्र ग्रह की आंतरिक संरचना- Structure of planet Venus in Hindiसूर्य के सभी ग्रह anticlockwise direction मे घूमते हैं। जबकि शुक्र ग्रह clockwise direction मे अपनी अक्ष पर घूमता है। वैज्ञानिकों का मानना है किसी asteroid की भयानक टक्कर से इसका डायरेक्शन बदल गई होगी। इस ग्रह का 80% भाग ज्वालामुखी से बना हुआ समतल मैदान है।इसके बाकी के भाग में दो बड़े महाद्वीप हैं। इंडिया का सबसे ऊंचा पर्वत मैक्सवेल माउंट इन्हीं महाद्वीप पर स्थित है। इसकी ऊंचाई शुक्र ग्रह की सतह से 11 किलोमीटर है। जबकि पृथ्वी का सबसे ऊंचा पर्वत माउंट एवरेस्ट 4.8 किलोमीटर ऊंचा है।इस ग्रह के अधिकांश भाग में विचित्र तरह की दरारें बनी हुई है। जिन्हें आसमान से देखने पर star यहां मकड़ी के जाले की तरह दिखाई देती हैं। जबकि कुछ दरारे circular ring जैसी दिखाई देता है। इस ग्रह पर लगभग 167 विशाल ज्वालामुखी है। जो लगभग 100 किलोमीटर क्षेत्र में फैले हुए हैं।भविष्य की योजनाएं- Future plan for planet Venus in Hindiशुक्र ग्रह पृथ्वी से इतने पास होने के कारण 40 से ज्यादा अंतरिक्ष यान इस पर भेजे जा चुके हैं। यह पृथ्वी के निकट होने के कारण हमेशा भविष्य में अध्ययन का विषय बना रहेगा।वैज्ञानिक शुक्र ग्रह पर floating City बनाने की चर्चा कर रहे हैं। और जब से शुक्र ग्रह पर फास्फीन गैस का पता चला है सभी अंतरिक्ष संस्थाएं इसकी तरफ देख रही है। और फिर नए सिरे से research करने की सोच रही है।शुक्र ग्रह और सौरमंडल से जुडी रोचक जानकारी (facts about venus in hindi)बुध के बाद यह सूर्य का दूसरा निकटतम ग्रह है और लगभग पृथ्वी के बराबर आकार तथा भार का है। यह सूर्य की परिक्रमा 225 दिनों में पूरा करता है।शुक्र गर्म और तपता हुआ ग्रह है। यह पृथ्वी के अति निकट है और सूर्य एवं चन्द्रमा को छोड़कर अन्य सबों से अधिक चमकीला दिखाई पड़ता है। प्रातः पूर्व में और सायं पश्चिम में दिखाई पड़ने के कारण इसे सुबह का तारा (Morning Star) और शाम का तारा (Evening Star) भी कहते हैं। इनका कोई उपग्रह नहीं है।1)उपग्रह-वृहस्पति को 16 उपग्रह हैं जबकि शनि को 20 से अधिक उपग्रह हैं। ग्रह अपने उपग्रहों के साथ सूर्य के चारों ओर परिक्रमा करते हैं। ग्रहों की भाँति उपग्रह भी सूर्य के प्रकाश के कारण चमकते हैं।प्राकृतिक उपग्रहों के अतिरिक्त, अब मानव-निर्मित उपग्रह भी पृथ्वी की परिक्रमा कर रहे हैं। इन उपग्रहों को कृत्रिम उपग्रह कहते हैं। भारत ने भी कई कृत्रिम उपग्रहों को आकाश में भेजा है। आर्यभट्ट हमारा पहला कृत्रिम उपग्रह था। कुछ अन्य भारतीय उपग्रह हैं-भास्कर, रोहिणी, ऐपल और इनसैट।2)क्षुद्रग्रह-मंगल और वृहस्पति ग्रहों की कक्षाओं के बीच वर्गीकृत मलवे की एक पट्टी होती है। इस मलवे को क्षुद्रग्रह या ऐस्ट्रॉइडस कहते हैं। ये क्षुद्रग्रह ग्रह में एकत्र होने से वंचित रह गए है । लाखों दिखाई पड़नेवाले क्षुद्रग्रहों में से सेरेस नामक क्षुद्रग्रह सबसे बड़ा है जो आकार में करीब 1000 km है।ग्रहों की भाँति क्षुद्रग्रह भी सूर्य के चारों ओर दीर्घवृत्तीय कक्षाओं में परिक्रमा करते हैं जिनका तल पृथ्वी के कक्षीय तल में करीब-करीब होता है। कुछ क्षुद्रग्रह पृथ्वी के बहुत समीप आ जाते हैं।3)पुच्छल तारे–पुच्छल तारे या धूमकेतु ठोस कणों के नाभिकों से युक्त जमी गैस से बने होते हैं। ये सूर्य के चारों ओर काफी लंबी दीर्घवृत्तीय कक्षाओं में परिक्रमा करते हैं। ये अधिकांश समय सूर्य से बहुत दूर रहते हैं। जब कोई पुच्छल तारा सूर्य के आसपास पहुँचता है तो वह गर्म हो जाता है और वाष्पित गैस और कण उसका शीर्ष बनाते हैं।सूर्य से दूर लंबी पुछल्ली पूँछ विकिरण दाब और सौर पवन द्वारा बनती है। सौर पवन में सूर्य के वायुमंडल से बहती गैस होती है। पुच्छल तारे के शीर्ष का साइज 10000 km से 20000 कम तक होता है, जबकि पूँछे लाखों किलोमीटर तक फैली होती हैं।पुच्छल तारा का द्रव्यमान बहुत ही कम होता है। (पृथ्वी के द्रव्यमान का करीब अरबवाँ भाग)। हेली का पुच्छल तारा 76 वर्षों के बाद 1986 ई. के प्रारंभ में दिखाई पड़ा था। सूर्य की परिक्रमा करनेवाले सूक्ष्म पिण्डों को उल्का या शूटिंग स्टार्स कहते हैं।ये पुच्छल तारों के अवशेष हैं। ये इतने छोटे होते हैं कि उन्हें दूरबीन द्वारा भी नहीं देखा जा सकता। ये तभी दिखाई पड़ती है जब ये पृथ्वी के वायुमंडल में प्रवेश करती हैं। जब वे पृथ्वी की ओर गिरती हैं तो घर्षण से उत्पन्न ऊष्मा के कारण वे जल उठती हैं । फलस्वरूप, आकाश में रात में चमकीली रेखा उत्पन्न होती है। करोड़ों उल्काएँ पृथ्वी के वायुमंडल में 24 घंटे के अंदर प्रवेश करती हैं।कुछ उल्काएँ बिना पूरी तरह जले पृथ्वी पर पहुँच जाती हैं। इनको उल्का पिंड कहते हैं। विशाल उल्का पिंडों के गिरने से पृथ्वी की सतह पर अनेक बड़े-बड़े गड्ढे बन गए।ये article “शुक्र ग्रह के बारे में संपूर्ण जानकारी- Information about Venus in Hindi” पढ़ने के लिए आपका बहुत बहुत शुक्रिया उम्मीद करता हुँ। कि इस article से आपको बहुत कुछ नया जानने को मिला होगा।"}