{"link": "https://www.patrika.com/jaipur-news/the-farmer-has-a-modern-machine-designed-5607650/", "text": "\nजयपुर।\nयदि व्यक्ति में कुछ करने का जज्बा हो तो सफलता जरूर मिलती है। कुछ ऐसा कर दिखाया है, बीकानेर स्थित अक्कासर गांव के प्रगतिशील किसान रमण लाल सुथार ने। उन्होंने एक ऐसी मशीन बनाई है जो नरमा-कपास की फसल लेने के बाद खेत में खड़े लकड़ी के तने को काटकर कुचल देती है जो बाद में खाद में परिवर्तित हो जाती है। ट्रैक्टर के आगे लगी यह मशीन एक घंटे में करीब दो बीघा खेत की लकडिय़ों को काटकर खाद में तब्दील कर फैला देती है। इस मशीन को बनाने पर क्षेत्र के काश्तकार भी अंचभित हैं।सुथार ने बताया कि इस मशीन से किसानों की समय की बचत होगी। साथ ही श्रमिकों का खर्च भी बचेगा। इससे बनी जैविक खाद से जमीन भी उपजाऊ होगी। इससे पूर्व में किसान खेतों में श्रमिकों से लकड़ी कटवाकर कर जला देते थे। इससे जहां वायु प्रदूषण तो होता ही था साथ ही इसे काटने में समय और मजदूर भी लगाने पड़ते थे। जिसकी वजह से अगली फसल की बुवाई भी देरी होती थी। इस मशीन को ट्रैक्टर के आगे लगाया जाता है। मशीन का वजन करीब सात क्विंटल है।रमणलाल सुथार बताते हैं कि उन्होंने क्षेत्र की कृषि जरूरत के मुताबिक कई कृषि उपकरण विकसित किए हैं। इससे पहले वे मूंगफली बीनने की मशीन तैयार कर चुके है। पहले लोग हाथों से मूंगफली निकालते थे। इसमें बहुत ज्यादा समय लगता था और मजदूरों को मजदूरी भी बहुत ज्यादा देनी पड़ती थी। किसान इस मशीन से इतना प्रभावित हुए की कई किसानों ने इनसे इस मशीन को हाथोंहाथ खरीद लिया। यही नहीं सुथार ने सेवण घास के बीज संकलन की मशीन भी तैयार की है। सुथार कहते हैं कि वे इन मशीनों में निरंतर सुधार के प्रयास करते रहते हैं। इसमें किसानों के सुझाव व क्षेत्र की जरूरत को समझते हैं। इसमें उनके पुत्र कैलाश सुथार भी सहयोग करता है। फिलहाल उनके पास श्रीगंगानगर, हनुमानगढ़, अनूपगढ़, रायसिंहनगर, नागौर आदि क्षेत्र के लोग प्रेरित होकर काम सीख रहे हैं।रमणलाल सुथार ने बताया कि वह भी एक किसान हैं और किसानों के दर्द को समझकर कम लागत और समय की बचत के हिसाब से मशीन बनाते हैं। उन्होंने देखा कि नरमा कपास की लकड़ी काटना और उसको एक स्थान से दूसरे स्थान पर ले जाना और जलाना। इससे लकड़ी का दुरुपयोग भी होता और पर्यावरण भी प्रदूषित होता है। इसलिए यह मशीन बनाने की मन में ठानी। उन्होंने बताया कि इस मशीन को तैयार करने में 6 महीने लगे और 20 क्विंटल लोहा भी बर्बाद हुआ। इसके बाद यह मशीन तैयार हुई। अभी इसका वजन 7 क्विंटल है। उन्होंने छोटे ट्रैक्टर पर हाइड्रा लगाकर घास को उठा सके, ऐसी मशीन भी बनाई है।\n\n "}