{"link": "https://www.businessmanagementideas.com/hi/notes/market/notes-on-money-market-meaning-functions-and-benefits/5496", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख को पढ़ने के बाद आप इसके बारे में जानेंगे: - १। मीनिंग ऑफ मनी मार्केट 2। मुद्रा बाजार के कार्य 3. आवश्यकता 4. लाभ। मनी मार्केट का मतलब: जब हम किसी भी बाजार के बारे में बात करते हैं तो हमारे दिमाग में यह आता है कि एक बाजार में कई दुकानें, आउटलेट, स्टॉल, फेरीवाले और अब नव विकसित बाजार होते हैं जिन्हें मॉल कहा जाता है। बहुत स्पष्ट है कि ये सभी किसी भी बाजार के आवश्यक हिस्से हैं लेकिन जब हम मनी मार्केट के बारे में बात करते हैं तो यह ध्यान रखा जाना चाहिए कि सैकड़ों दुकानें हैं जो पैसे बेच रही हैं।इसमें कोई संदेह नहीं है कि ऐसी जगहें भी हैं, जहां हम मुद्रा नोट और सिक्के को टेबल या काउंटर पर ढेर करते हुए देखते हैं, लेकिन पैसे की ये सभी दुकानें सिर्फ दो खातों में पैसे के आदान-प्रदान का काम कर रही हैं: सबसे पहले वे पुराने, फटे, कटे-फटे, और ऐसे करेंसी नोट जो आम दुकानदारों द्वारा आमतौर पर स्वीकार नहीं किए जाते हैं।विज्ञापन: \n इस तरह की सभी दुकानें आम आदमी की दिन-प्रतिदिन की कठिनाइयों से निपटने के लिए होती हैं, लेकिन इसे मनी मार्केट का हिस्सा नहीं माना जा सकता। मनी मार्केट किसी भी देश की अर्थव्यवस्था के विकास का एक महत्वपूर्ण कारक है। मुद्रा बाजार काफी हद तक किसी भी देश के उद्योग, बुनियादी ढांचे, कृषि, व्यापार और वाणिज्य के विकास का उपकरण है। मुद्रा बाजार पूरी तरह से अलग है जहां कोई भी दिखाई देने वाली दुकानें काउंटर नहीं हैं।इसमें विभिन्न प्रकार की कंपनियां, संस्थान, फर्म, व्यक्ति शामिल हैं, जिन्हें या तो पैसे की जरूरत है या जिनके पास सरप्लस पैसा है। पैसे की जरूरत वाली संस्थाएं कुछ भुगतानों के खिलाफ इस बाजार से वित्तीय मदद लेती हैं और अधिशेष राशि रखने वाली संस्थाएं अपने अधिशेष निधियों को लाभपूर्ण तरीके से तैनात करने का अवसर लेती हैं। ये सभी इकाइयां इस उद्देश्य के लिए व्यवस्थित तरीके से काम करती हैं जिसे मुद्रा बाजार के रूप में जाना जाता है।अधिकांश ज्ञात अर्थशास्त्रियों ने अपनी टिप्पणियों में मुद्रा बाजार को परिभाषित किया है: क्रॉथर के अनुसार, \"मुद्रा बाजार विभिन्न फर्मों और संस्थानों को दिया जाता है, जो निकट धन के विभिन्न ग्रेड में सौदा करते हैं।\" विज्ञापन: \n बहुत ही सरल श्री क्रॉथर ने कहा है कि मुद्रा बाजार विभिन्न फर्मों और संस्थानों द्वारा संचालित किया जाता है जो पैसे के साथ नहीं बल्कि निकट धन के विभिन्न ग्रेडों के साथ काम कर रहे हैं। अब पैसे के ये विभिन्न ग्रेड क्या हैं।अगर आप पैसे के बारे में सोचते हैं तो आपके दिमाग में क्या आता है? एक करेंसी नोट या सिक्का? सोने, चांदी, हीरे, भूमि का एक टुकड़ा, एक इमारत, एक कारखाना, किसी भी व्यवसाय के साथ कुछ साझेदारी, आपके द्वारा आयोजित किसी प्रतिष्ठित कंपनी के कुछ शेयरों के बारे में क्या। विभिन्न प्रकार के धन के इन सभी रूपों को गिनने पर जाएं, क्योंकि किसी भी क्षण बातचीत की जा सकती है, अगर कोई इन्हें नकद में बदलना चाहता है।मिस्टर क्रॉथर सही कहते हैं कि मनी मार्केट में लगे सभी लोग ऐसी वस्तुओं के साथ सौदा करते हैं जो दूसरे शब्दों में पैसे के पास होती हैं। वे सभी आइटम पैसे के पास होते हैं जिन्हें आसानी से पैसे में बदला जा सकता है।भारत में भारतीय रिज़र्व बैंक सभी वित्तीय और आर्थिक मामलों को विनियमित करने का एकमात्र अधिकार है।विज्ञापन: \n मुद्रा बाजार के संबंध में RBI ने मुद्रा बाजार को इस प्रकार परिभाषित किया है: “मुद्रा बाजार मौद्रिक संपत्ति में मुख्य रूप से लघु चरित्र से निपटने का केंद्र है; यह उधारकर्ताओं की अल्पावधि आवश्यकताओं को पूरा करता है और उधारदाताओं को तरलता या नकदी प्रदान करता है। यह एक ऐसी जगह है जहां वित्तीय और अन्य संस्थानों और व्यक्तियों के निपटान में अल्पावधि निवेश योग्य धनराशि उधारकर्ताओं द्वारा बोली लगाई जाती है, जिसमें फिर से संस्थान और व्यक्ति शामिल होते हैं और सरकार द्वारा भी। \"उपरोक्त परिभाषाओं की मदद से मुद्रा बाजार की मूल अवधारणा की पहचान की जा सकती है। RBI की परिभाषा पर सावधानी से विचार करने पर यह स्पष्ट हो जाता है कि मुद्रा बाजार में मुख्य भूमिका वित्तीय संस्थानों द्वारा अच्छी तरह से संगठित बैंकिंग प्रणाली द्वारा निभाई जाती है।श्री क्राउथर के पास पैसे के विभिन्न ग्रेडों को देखते हुए इसमें विभिन्न प्रकार के वित्तीय उपकरण शामिल हैं जिनका उपयोग मुद्रा बाजार में लेनदेन के लिए किया जाता है। मुद्रा बाजार अर्थव्यवस्था का एक महत्वपूर्ण हिस्सा है। लेकिन यह मुख्य रूप से अल्पकालिक मौद्रिक लेनदेन के लिए उपयोग किया जाता है। संक्षेप में एक मुद्रा बाजार बैंकों, व्यापारिक घरानों, गैर-बैंकिंग वित्तीय कंपनियों और संस्थानों और निवेशकों के साथ अन्य वित्तीय संस्थानों में तरलता को समायोजित करने की सुविधा प्रदान करता है।विज्ञापन: \n ऊपर से देखने पर ऐसा प्रतीत होता है कि नाडलर और शिपमैन ने सही अवलोकन किया था; \"यह एक मनी मार्केट अलग है लेकिन वाणिज्यिक बैंकिंग प्रणाली का पूरक है\"।मुद्रा बाजार किसी भी राष्ट्र की अर्थव्यवस्था में एक महत्वपूर्ण भूमिका निभाता है और विशेष रूप से अल्पकालिक वित्तपोषण में विशिष्ट कार्य करता है।मुद्रा बाजार के कार्य: 1. अल्पकालिक मौद्रिक लेनदेन की मांग और आपूर्ति के बीच मौद्रिक संतुलन बनाए रखने के लिए।2. मुद्रा बाजार कई इकाइयों या संस्थाओं को गतिविधियों के विविध क्षेत्रों में लगे फंड उपलब्ध कराने में बहुत महत्वपूर्ण भूमिका निभाता है, यह कृषि, उद्योग, व्यापार, वाणिज्य या कोई अन्य व्यवसाय है।विज्ञापन:   3. विकासशील क्षेत्रों को धन उपलब्ध कराने से यह अर्थव्यवस्था की वृद्धि में भी मदद करता है।4. एक अन्य महत्वपूर्ण विशेषता जो मुद्रा बाजार प्रदान करता है वह विनिमय के बिलों में छूट प्रदान करता है जो व्यापार के विकास को सुविधाजनक बनाता है।5. इसमें कोई संदेह नहीं है कि यह मौद्रिक नीति के कार्यान्वयन के लिए एक आधार प्रदान करता है।6. मुद्रा बाजार अल्पकालिक निवेश के लिए अवसर प्रदान करता है, जो अल्पकालिक बचत के लिए प्रदान करता है, जो बदले में पूंजी आधार के गठन में भी मदद करता है।विज्ञापन:   उपरोक्त के मद्देनजर जब हम पैसे के बाजार के बारे में बात करते हैं, तो यह आसानी से समझा जा सकता है कि मुद्रा बाजार वह है जहां पैसा या इसके समकक्ष कारोबार किया जा सकता है। यह पूरे वित्तीय बाजार का सिर्फ एक हिस्सा है जहां परिपक्वता के बहुत कम समय के साथ उच्च तरलता वाले उपकरणों का कारोबार किया जाता है। दूसरे शब्दों में मुद्रा बाजार को एक ऐसे बाजार के रूप में परिभाषित किया जा सकता है जहां धन या इसके समकक्ष कारोबार किया जा सकता है। लेकिन पैसा क्या है?ऑक्सफोर्ड डिक्शनरी के अनुसार धन को \"विनिमय का वर्तमान माध्यम\" के रूप में परिभाषित किया गया है। धन वह है जो वह अपने मूल्य के बराबर कुछ भी प्राप्त कर सकता है चाहे सामान या सेवाओं के आकार में। पैसा कुछ भी है जो विक्रेता द्वारा स्वीकार्य है। भारतीय रिजर्व बैंक द्वारा जारी किए गए मुद्रा नोटों के पैसे के विषय पर बहुत स्पष्ट होना असली पैसा नहीं है।RBI के गवर्नर द्वारा हस्ताक्षरित ये सभी करेंसी नोट सिर्फ पैसे देने के वादे हैं, लेकिन असली पैसे नहीं हैं। पहले इन सभी करेंसी नोटों ने RBI के गवर्नर द्वारा मांग पर पैसा देने का वादा किया था, लेकिन “ON DEMAND” शब्द हटा दिए गए हैं और मुद्रा नोट अब केवल फिएट मनी बन गए हैं, असली पैसे नहीं।जैसे आपके करेंसी नोट असली पैसे नहीं हैं। आपके हाथ में एक मुद्रा नोट होने का मतलब यह नहीं है कि आप मुद्रा नोट पर मुद्रित मूल्यवर्ग के पैसे का स्वामित्व रखते हैं। लेकिन आपको लगता है कि आपके पास इतना पैसा है। और जब आप खरीदारी के लिए बाजार जाते हैं तो आपके मुद्रा नोट को पैसे के रूप में स्वीकार किया जाता है।विज्ञापन:   इसी तरह से पैसा बाजार के मामले में, वित्तीय संस्थान, अन्य संगठन, यहां तक कि व्यक्ति भी एक दूसरे के बीच लेन-देन करते हैं। या तो वे बड़ी मात्रा में उधार लेते हैं या उधार लेते हैं लेकिन कहीं भी नकदी शामिल नहीं है। ये लेनदेन भारतीय रिजर्व बैंक के खातों में रखे गए वास्तविक धन के आधार पर किए जाते हैं।प्रतिभूतियों की अत्यधिक तरल प्रकृति और उनके अल्पकालिक परिपक्वता मुद्रा बाजार के कारण अल्पकालिक उधार या उधार के लिए एक सुरक्षित बाजार के रूप में व्यवहार किया जाता है। मुद्रा बाजार में लेन-देन ज्यादातर सेंट्रल बैंक, वाणिज्यिक बैंकों, वित्तीय संस्थानों, म्युचुअल फंड और प्राथमिक व्यापारियों द्वारा किया जाता है और उनके द्वारा किए गए लेनदेन ज्यादातर उच्च मूल्य और छोटी अवधि के होते हैं।यद्यपि एक वर्ष की परिपक्वता अवधि वाले उन सभी लेनदेन के लिए छोटी अवधि को ध्यान में रखा जाता है लेकिन व्यवहार में यह अवधि एक या दो सप्ताह तक देखी जाती है।उपरोक्त विवरण के मद्देनजर यह स्पष्ट है कि एक मुद्रा बाजार अल्पकालिक निवेश का बाजार है।इसे एक उदाहरण से समझा जा सकता है। मान लीजिए कि ओरिएंटल बैंक ऑफ इंडिया को रुपये का भुगतान करना है। यूनियन बैंक ऑफ इंडिया को दिन के लेनदेन के अंत में 100 करोड़ रुपये। ओरिएंटल बैंक ऑफ इंडिया, भारतीय रिजर्व बैंक से यूनियन बैंक के खाते में रुपये में संतुलन बढ़ाने के लिए अनुरोध करेगा। 100 करोड़।ऐसा करने से RBI को रु। में कमी आएगी। ओरिएंटल बैंक ऑफ इंडिया के बैलेंस से 100 करोड़। ऐसा इसलिए किया गया क्योंकि रुपये की जरूरत ओरिएंटल बैंक ऑफ़ इंडिया को थी। अपने दिन के अंत में 100 करोड़ रुपये का लेन-देन किया और उस राशि को उधार लेने की कामना की। उसी समय एक अन्य बैंक का कहना है कि पंजाब नेशनल बैंक के पास रुपये का अधिशेष धन था। 20 दिनों की अवधि के लिए 100 करोड़ (उन दिनों की संख्या जिसके लिए ओबीसी उधार लेना चाहता था)।विज्ञापन:   पंजाब नेशनल बैंक 20 दिनों की अवधि के लिए ओरिएंटल बैंक ऑफ इंडिया को ब्याज दर पर पैसा उधार देता है। तदनुसार आरबीआई के साथ उनके खातों को समायोजित किया जाता है। इसे मुद्रा बाजार लेनदेन कहा जा सकता है, जहां कोई वास्तविक धन का लेन-देन नहीं किया गया था।उपरोक्त उदाहरण यह स्पष्ट करने के लिए पर्याप्त होना चाहिए कि मुद्रा बाजार अल्पकालिक उपकरणों का बाजार है। इस तरह के उपकरण एक वर्ष से कम की परिपक्वता के होते हैं। यह केवल इस कारण से है कि इन्हें \"धन साधनों के निकट\" के रूप में जाना जाता है।मुद्रा बाजार की आवश्यकता: मुद्रा बाजार तत्काल और तत्काल दायित्वों को पूरा करने के लिए अल्पावधि के लिए त्वरित तरलता प्रदान करता है। छोटी अवधियों की कार्यशील पूंजी आवश्यकताओं को पूरा करने के लिए औद्योगिक घरानों के साथ मुख्य और बुनियादी जरूरत बनी हुई है। यदि यह अवधि काफी लंबी है तो इससे धन की लागत बढ़ सकती है।इसलिए हमेशा यह सुनिश्चित किया जाता है कि उनकी तरलता प्राप्त करने और कमाई की लाभप्रदता के बीच एक उचित संतुलन बना रहे। किसी भी औद्योगिक या व्यावसायिक घर का मुख्य उद्देश्य अधिकतम लाभ अर्जित करना है।यदि मुद्रा बाजार से कम अवधि के लिए त्वरित तरलता इस उद्देश्य को पूरा करती है तो यह उस उद्देश्य को पूरा करती है जिसके लिए मुद्रा बाजार घाटे और अधिशेष नकदी प्रवाह के अंतर को दूर करने के लिए एक पुल बनाता है।चूंकि मुद्रा बाजार में लेनदेन उच्च मूल्य के लिए होते हैं, ये छोटी अवधि के लिए सबसे अधिक होते हैं, यदि ब्याज की कमाई के साथ तुलना की जाए तो लागत निधि अधिक रहती है। मुद्रा बाजार में लेनदेन विभिन्न प्रकार के उपकरणों के माध्यम से किया जाता है।मनी मार्केट के लाभ:विज्ञापन:   यह दो पक्षों के बीच छोटी अवधि के लिए आवश्यक अल्पावधि फंडों के हस्तांतरण के लिए एक आसान तंत्र प्रदान करता है एक फंड की जरूरत है और दूसरा अतिरिक्त धनराशि है। उन्हें उधारकर्ताओं और धन या नकद परिसंपत्तियों के धारक कहा जाता है (नकद संपत्ति मुद्रा बाजार के साधन हैं)।उधारदाताओं के लिए यह एक कम अवधि में अच्छे रिटर्न के साथ ब्याज की सहमत दर पर अपने अधिशेष धन को उधार देने का एक अच्छा अवसर प्रदान करता है।उधारकर्ताओं के लिए यह उनकी अल्पकालिक देनदारियों को पूरा करने के लिए अपेक्षाकृत कम दरों पर नकद धन प्राप्त करने का एक आसान तरीका है।मुद्रा बाजार आपूर्ति और धन की मांग के आधार पर ब्याज की अस्थिर दर के अधीन है। लेकिन यह नियंत्रण प्राधिकरण यानी RBI को तरलता सुनिश्चित करने के लिए और साथ ही निरंतर अर्थव्यवस्था के लिए ब्याज की सामान्य दर के लिए एक केंद्र बिंदु भी प्रदान करता है। RBI यह सुनिश्चित करता है कि तरलता और अल्पकालिक ब्याज दरें मौद्रिक नीति के अनुरूप हों। मौद्रिक नीति का उद्देश्य समग्र आर्थिक विकास प्राप्त करना है।संबंधित आलेख:\nभारत में मुद्रा बाजार के 5 मुख्य साधन \nमुद्रा बाजार के शीर्ष 5 संस्थान | वित्तीय बाजार \nभारतीय मुद्रा बाजार: विशेषताएं, दोष और सुधार \nकैपिटल मार्केट और मनी मार्केट के बीच अंतर   मुद्रा बाजार, वित्तीय बाजार, अर्थशास्त्र डायरेक्ट लेंडिंग के तहत शीर्ष 6 सरकारी प्रायोजित योजनाएँबैंकिंग सेवाओं के वितरण के लिए 6 मुख्य चैनल  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}