{"link": "https://hi.tax-definition.org/36521-investment-banking", "text": "\n\n\n\n\nपरिभाषा\n\nपरिभाषा निवेश बैंकिंग\n\n\n\nपरिभाषा\n\n\n\n\n बैंकिंग की अवधारणा के कई उपयोग हैं। उनमें से एक बैंक और बैंकरों के सेट को संदर्भित करता है। इसलिए, बैंक उन संस्थाओं का उल्लेख कर सकता है जो वित्तपोषण की सुविधा के लिए समर्पित हैं।दूसरी ओर, निवेश एक आर्थिक अवधारणा है जो भविष्य के लाभ को प्राप्त करने के लिए पूंजी की नियुक्ति से जुड़ी है। इसका मतलब यह है कि निवेशक भविष्य के लिए तत्काल लाभ का इस्तीफा देता है जो कि संभावना नहीं है, लेकिन सिद्धांत रूप में, वर्तमान से अधिक होना चाहिए। निवेश में तीन मुख्य चर शामिल हैं: अपेक्षित रिटर्न (कितना पैसा अर्जित करने की उम्मीद है), जोखिम (अपेक्षित लाभ प्राप्त करने की संभावना क्या है) और समय (जब वह लाभ प्राप्त होगा)।इसे निवेश बैंकिंग या व्यावसायिक बैंकिंग संस्थाओं के रूप में जाना जाता है जो धन या अन्य वित्तीय संसाधन प्राप्त करने में विशेषज्ञ होते हैं ताकि निजी कंपनियां या सरकार निवेश कर सकें। इन वित्तीय साधनों को पूंजी बाजार में प्रतिभूतियों के जारी करने और व्यावसायीकरण के माध्यम से निवेश बैंकिंग द्वारा प्राप्त किया जाता है।निवेश बैंकों के लिए अधिग्रहण, विलय या विभाजन के विकास के लिए परामर्श सेवाएं प्रदान करना आम बात है।निवेश बैंकिंग के संचालन के नियम देश द्वारा भिन्न-भिन्न हैं। सामान्य तौर पर, अधिकारी आमतौर पर इस प्रकार के बैंक के लिए विशेष लाइसेंस देते हैं, बिना वाणिज्यिक बैंकों के साथ एक साथ काम किए बिना। इसलिए, निवेश बैंकिंग जमा पर कब्जा नहीं कर सकता है।2008 में संयुक्त राज्य अमेरिका में जो वित्तीय संकट सामने आया, वह मुख्य रूप से कई निवेश बैंकों के दिवालियापन से उत्पन्न हुआ था, जैसे कि लेहमैन ब्रदर्स ।वाणिज्यिक बैंकिंग के साथ अंतर वाणिज्यिक बैंकिंग और निवेश बैंकिंग आम तौर पर कथित से कई अधिक अंतर प्रस्तुत करते हैं; यह दो अच्छी तरह से परिभाषित व्यावसायिक प्रकार है।छवि के संबंध में, वाणिज्यिक बैंकिंग मुख्य रूप से आम जनता द्वारा माना जाता है, क्योंकि इसमें बड़ी संख्या में शाखाएं हैं, जो सभी के लिए उपलब्ध हैं। यह व्यवसाय जो इसे चिह्नित करता है, वह अपने ग्राहकों की जमा राशि के लिए भुगतान और उन क्रेडिट के लिए संग्रह है जो उन्हें अनुदान देता है, मुख्य उद्देश्य की तरह है कि इन भुगतानों के बीच का अंतर हमेशा सकारात्मक होता है। दूसरी ओर, यह क्रेडिट कार्ड प्रदान करने और गारंटी, ट्रांसफर, स्टॉक मार्केट में दलाली, पेंशन योजनाओं और निवेश फंडों के प्रसंस्करण जैसे कार्यों को करने के लिए भी समर्पित है।निवेश बैंक की गतिविधियों में कंपनियों के बीच पूर्ण डिवीजनों की बिक्री, बॉन्ड, विलय जारी करना, स्टॉक एक्सचेंज पर कंपनियों को बाहर निकालना, सार्वजनिक पेशकश (OPA) के डिजाइन और निष्पादन और व्यापारिक संचालन शामिल हैं। बड़े पैमाने पर वित्तीय बाजार। यह उल्लेख किया जाना चाहिए कि, पिछले एक के विपरीत, इसकी कई छोटी शाखाएं नहीं हैं, लेकिन कुछ काफी आयामों के साथ।लाभ भी एक बिंदु है जो उन्हें अलग करता है। वाणिज्यिक बैंकिंग के उन लोगों ने एक महान स्थिरता पेश की, क्योंकि बहुत कम ही यह नुकसान में प्रवेश करता है। किसी दिए गए देश के वाणिज्यिक बैंक को अपने परिचालन के अधिकांश हिस्से में पैसा खोने के लिए, यह आवश्यक है कि कहा गया कि क्षेत्र पूरी तरह से आपातकालीन स्थिति के संकट में है।दूसरी ओर, निवेश बैंकिंग के बहुत कम स्थिर लाभ हैं। अर्थव्यवस्था के अच्छे समय के दौरान, परिप्रेक्ष्य में इस अंतर को बनाने के लिए, उनकी कमाई वाणिज्यिक बैंकों की तुलना में बहुत अधिक है, लेकिन यह स्थिति मंदी के समय में बहुत तेजी से उलट जाती है, जिससे तेज गिरावट और नुकसान होता है। उत्तरार्द्ध, यह ध्यान दिया जाना चाहिए, किसी देश के समग्र आर्थिक स्वास्थ्य का संकेत नहीं है, लेकिन निवेश बैंकिंग के पूरे जीवन काल में सामान्य घटना है।\n\n\n\n\n\n\n\n\n\n\n\n\r\nअनुशंसित\r\n \n\n\n\n\n\n\n\n"}