{"link": "https://hindi.indiawaterportal.org/content/paanai-eka-rauupa-anaeka/content-type-page/48806", "text": " ‘‘पानी रे पानी, तेरा रंग कैसा- जिसमें मिला दो लगे उस जैसा।’’ जल और जीवन एक दूसरे के पूरक हैं। प्रकृति के हर कोने में प्रत्येक जीव-जन्तु, वनस्पति में पानी अत्यावश्यक घटक है। पानी जीवन का आधार है। आलू में 80 प्रतिशत और टमाटर में 90 प्रतिशत पानी है। मानव शरीर में 70 फीसदी से अधिक पानी रहता है। जो साग, फल हम खाते हैं उसका भी बड़ा हिस्सा पानी है। यहाँ-वहाँ जहाँ देखो पानी-ही-पानी है लेकिन हर जगह रंग-रूप और अवस्थाएँ अलग हैं।यदि पृथ्वी को बाहरी अन्तरिक्ष से देखे तो पाएँगे कि यह पानी के एक बड़े बुलबुले के समान है। इसका लगभग 70 फीसदी हिस्सा सागरों के कारण जलमय है। ध्रुव प्रदेश तथा पहाड़ों की चोटियाँ बर्फ अर्थात् पानी के ठोस रूप से ढंकी हैं। फिर असंख्य झीलें, ताल-तलैया, झरने, नदियाँ हैं। सम्पूर्ण भूमण्डल वायु की एक ऐसी चादर में लिपटा है जिसमें काफी कुछ वाष्पित जल है।यदि इस पूरी वाष्प को द्रव में बदल दिया जाए तो पूरा भूमण्डल कई सेंटीमीटर गहरे पानी में डूब जाएगा। पानी अजेय है। इसका रूप बदलता रहता है। कभी भूमण्डल के किसी हिस्से पर बादल होते हैं और इससे पानी या बर्फ बरस जाती है। यह पानी या बर्फ ही नदियों, झरनों, कच्छ-भूमि को पानी से भरपूर रखते हैं।पृथ्वी पर पानी तीन रूपों मे मिलता है -  वाष्प यानि वायु में; द्रव, तो समुद्र, झील, नदियों में है और घनीभूत यानि हिम नदियाँ। जल की ये परिस्थितियाँ आपस में बदला करती है। द्रवीय जल गैसीय वाष्प के रूप में उड़ता है, वाष्प द्रवीय वर्षा मे परिवर्तित होती है। द्रवीय जल संघनीकृत बर्फ के रूप में पिघलता है। लेकिन किसी भी समय, पानी के इन रूपों की मात्रा कमोबेश एक समान रहती है। पृथ्वी पर पानी का लगभग 98 फीसदी द्रव के रूप में है, शेष भाग बर्फ और बहुत ही मामूली हिस्सा वायुमण्डल में वाष्प के रूप में विद्धमान है। धरती की जलकुण्डली सूर्य द्वारा संचालित होती है। इसके मुख्य तीन संघटक हैं-1. समुद्र से जल का वाष्पीकरण2. पृथ्वी और सागरों पर इसका बर्फ या वर्षा के रूप में पतन3. नदियों के जरिए पानी का समुद्र को लौटना।इस अपरिमित चक्र में कुछ छोटे घटना क्रम भी होते हैं। जैसे वर्षा के पानी का कुछ हिस्सा भूमि द्वारा सोखना, आदि।भूमण्डल पर पानी का सबसे विशाल भण्डार है महासागर। सात से आठ किलोमीटर तक गहरे महासागरों के भीतर की जीव दुनिया अजीब व अद्भुत होती है। भूमण्डल का तीन चौथाई हिस्सा चार किलोमीटर गहरे पानी है। ढँका हुआ ही यह कोई आश्चर्य नहीं है कि पृथ्वी का 97.3 फीसदी पानी महासागरों और अन्तरदेशीय महासागरों में ही है। शेष 2.7 प्रतिशत पानी अण्टार्कटिक तथा आर्कटिक क्षेत्रो एवं पहाड़ी चोटियों पर जमा हुआ है। बर्फ के रूप में इतना पानी उपलब्ध है कि इससे संसार भर की नदियाँ एक हजार साल तक लबालब रह सकती हैं। बहुत थोड़ा पानी है जो धरती पर साधारण रूप में उपलब्ध है। लेकिन यह मात्रा भी कोई कम नहीं है। धरती पर एक लाख छत्तीस हजार घन किलोमीटर पेयजल उपलब्ध है, जिसमें से मात्र 14,000 घन किलोमीटर पानी ही उपयोग में आ पाता है।समुद्री पानी खारा होता है। इसके एक लीटर पानी में लगभग 35 ग्राम नमक होता है। आप भी यही सोच रहे होंगे ना कि बरसाती पानी तो मीठा होता है, फिर समुद्री पानी खारा क्यों हो जाता है। जबकि समुद्र में पानी वर्षा से ही आता है। होता यह है कि बारिश का पानी जब जमीन पर गिरता है तो मिट्टी व चट्टानों में छुपे नमक के बारीक-बारीक कण इसमें घुल जाते हैं। यह हलका खारा पानी नदियों में बह जाता है। नदियों के पानी में खारापन इतना कम होता है कि चखने पर इसका एहसास नहीं होता है। इसके विपरीत हवा द्वारा समुद्रों से पृथ्वी ओर लाई गई वाष्प, वर्षा बनकर बरसती है। यह वाष्प विशुद्ध पानी होता है और इसमें नमक की शून्य मात्रा होती है। इस तरह नमक की रफ्तार धरती से समुद्र की तरफ एक तरफा होती है। कई करोड़ वर्षों से यह प्रक्रिया चल रही है, जिसके कारण समुद्र जल में खारापन दिनोंदिन बढ़ता जा रहा है। यह प्रक्रिया आज भी जारी है।महासागर धरती के लिए वरदान है। ये पृथ्वी के तापमान को अनुकूल बनाए रखने में शीतक की तरह भी कार्य करते हैं। वो पहेली तो आपने सुनी होगी ना- उड़ते हैं, पर पक्षी नहीं काले है, पर भील नहीं गरज बड़ी, पर सिंह कहे देते जल, पर झील नहीं। बूझ गए ना। हाँ, हम बादलों की बात कर रहे हैं। ये बादल भी तो पानी का ही रूप होते है। जब सूर्य देवता तपते हैं तो पृथ्वी पर स्थित जलस्रोतों समुद्र, नदियों, झीलों, मिट्टी, वनस्पति,सभी से पानी भाप बनकर उड़ता है। एक स्थान से दूसरे स्थान तक जाने के अतिरिक्त हवा वातावरण में ऊपर से नीचे भी घूमती है। जब यह ऊपर की ओर जाती है, तब यह उच्च दबाव क्षेत्र से कम दबाव वाले क्षेत्र में जाती है। इस प्रकार हवा फैलती है। इसके लिए वह पहले से मौजूद हवा को हटाकर अपने लिए स्थान बनाती है। इस कार्य के लिए यह अपनी ही ताप-ऊर्जा का प्रयोग करती है और इस प्रकार अपने भीतर ठण्डापन लाती है।यदि यह ठण्डक काफी बढ़ जाती है तब वाष्प धूल कणों के चारों ओर ही घनीभूत हो जाती है। ये धूल कण सदैव हवा के साथ-साथ ही होते हैं। इस प्रकार तैयार जलकण हवा में तैरते रहते हैं, जिन्हें हम बादल कहते हैं। एक मिलीमीटर अथवा इसी आकार की छोटी बूँद के लिए लाखों-करोड़ों जलकणों को एक होना पड़ता है। जब बूँद भारी हो जाती है तो उसका हवा में तैरना कठिन हो जाता है। ऐसे मेें वर्षा होने लगती है। कई बार हवा जमाव के तापमान तक सर्द हो जाती है। तब बर्फ कणों की बारिश होने लगती है, जिसे हम ‘हिमलव’ या आम बोलचाल की भाषा में ‘ओले गिरना’ कहते हैं। लोगों में धारणा रहती है कि बादल पहाड़ से टकराते हैं तो पानी बरसता है। लेकिन वास्तव में बरसात का किसी वस्तु से टकराने का कोई सम्बन्ध नहीं है। वास्तव में जब गतिशील आर्द्र हवा की राह में पहाड़ी या अन्य कोई अवरोधक आता है तो यह हवा ऊपर उठने के विवश हो जाती है। इस प्रक्रिया में हवा ठण्डी होती है, परिणामस्वरूप वायु का संघनीकरण और तदुपरान्त वर्षा होती है। आपने भी देखा-सुना होगा कि पहाड़ी क्षेत्रों में बादल घर में घुसकर सील कर देते हैं। हाँ, पेड़-पौधे अवश्य बरसात में सहायक होते हैं। आप तो जानते ही हैं कि पेड़-पौधे वायुमण्डल में नई और आर्द्रता उत्सर्जित करते हैं। इससे जंगलों के ऊपर बहने वाली हवा और अधिक आर्द्र हो जाती हैं और बरसात हो जाती है।पृथ्वी और समुद्र दोनों पर फैली होती है। इसी प्रकार ऊँचे पर्वतों पर हिम की बाड़ी-बाड़ी और मोटी परतें होती हैं जो पहाड़ों के ढलानों और घाटियों पर आच्छादित रहती हैं। इन पर्वतीय हिमनदियों का निचला सिरा उन क्षेत्रों में होता है जहाँ हिम कुछ पिघलने लगता है। परिणामस्वरूप हिमानी शीतल जल मैदानों में बहता है।बारिश के दौरान कभी-कभी इतनी अधिक बारिश हो जाती है कि उसे मापना कठिन हो जाता है। यदि एक घण्टे में सौ किलोमीटर या चार इंच से अधिक पानी गिरे तो कहते हैं कि बादल फट गए। बादल फटने पर बूँदों का आकार पाँच मिलीमीटर से भी बड़ा हो सकता है और इनके गिरने की रफ्तार 10 मीटर प्रति सेकेण्ड तक होती है। पिछले कुछ सालों के दौरान पेड़ों की कटाई अन्धाधुन्ध हुई, सो बारिश का पानी सीधे जमीन पर गिरता है और मिट्टी की ऊपरी परत को काटते हुए बह निकलता है। इससे नदियों में मिट्टी अधिक पहुँचने के कारण वे उथली तो हो रही है, साथ ही भूमिगत जल का भण्डार भी प्रभावित हुआ है। इसके विपरीत नलकूप, कुँओं आदि से भूमिगत जल का खींचना बेतरतीब बढ़ा है। कागजों पर आँकड़ों में देखें तो हर जगह पानी दिखता है लेकिन हकीकत में पानी की एक-एक बूँद के लिए लोग पानी-पानी हो रहे हैं। अभी तक मौसम वैज्ञानिक बादल फटने की प्रक्रिया को पूरी तरह तो नहीं जान पाए हैं पर अक्सर देखा गया है कि बादल फटने की घटना ऐसी जगह पर होती है, जहाँ एक ओर पहाड़ हों, गर्म हवाएँ वहाँ से ऊपर उठती हों और दूसरी ओर मैदान या नाला हो जहाँ से ठण्डी हवाएँ गुजरती हों। धरती पर बारिश का पानी गिरता है और पानी बहाव के लिए अपना रास्ता बनाने लगता है। इस प्रकार सरिताएँ बनती हैं। कई छोटी-छोटी सरिताओं से नदी और नदियों के समावेश से दरिया बन जाते हैं। अधिकांश बड़ी-बड़ी नदियों की गति समुद्र के किनारों के पास पहुँच कर धीमी पड़ जाती हैं, क्योंकि वहाँ जमीन का ढलान सीधा सपाट होता है। ऐसा इसलिए होता है क्योंकि नदियों के साथ बहकर आई मिट्टी वहाँ एकत्र हो जाती है। इस कारण नदियाँ अनेक छोटी-छोटी धाराओं मे बदल जाती है जो समुद्र में जाकर गिरती है। ऐसे स्थान को डेल्टा कहा जाता है। सदियों से सतत् जारी भू-परिवर्तनों के फलस्वरूप धरती पर कई विशाल गड्ढे बन गए हैं, जिनमें पानी एकत्र हो जाता है। ये झील कहलाते हैं। धरती से उफन कर ऊँची पर्वतमालाओं से प्रवाहित होने वाली हिम की जमी हुई नदियाँ अथवा अण्टार्कटिक व ग्रीनलैण्ड महाद्वीपों की स्थाई विशिष्टता को ‘हिमनद’ कहते हैं। उच्च पर्वतमालाओं व शिखरों से उद्गमित हिमनद अपनी स्वयं की घाटियाँ निर्मित करते या पुरानी घाटियों को ग्रहण करते हुए धीरे-धीरे नीचे की ओर खिसकते हैं। अकेले हिमालय क्षेत्र में लगभग 15,000 हिमनद हैं, जो हिन्दूकुश-कराकोरम पर्वतमाला तथा पूर्वी हिमालय-पटकाई बम पर्वतमालाओं के दो अक्षसन्धि मोड़ों के बीच स्थित है। ये हिमनद आकार में 60 किलोमीटर से लेकर 4 किमी तक लम्बे हैं।महासागरीय जल और मीठे जल का कुल स्टाक, भूवैज्ञानिक इतिहास में हमेशा ही स्थिर रहा है। लेकिन महासागरीय और मीठे जल का अनुपात, जलवायु की दशाओं के अनुसार हमेशा बदलता रहता है। अधिक ठण्ड होने पर बहुुत सा समुद्री जल हिमनदों और बर्फ टोपों द्वारा अवशोषित हो जाता है तथा समुद्री जल की कमी के कारण मीठे जल का परिमाण बढ़ जाता है। जब जलवायु गर्म हो जाती है जो हिमनद गलने लगते हैं, तब बर्फ पिघलने लगती है, फलस्वरूप समुद्री जल बढ़ जाता है। चूँकि पिछले 60-70 वर्षों से धरती का तापमान बढ़ रहा है, सो समुद्र स्तर में बढ़ोतरी हो रही है।भूमध्य रेखा का अतिरिक्त उठान पानी को नीचे की ओर उत्तरी तथा दक्षिणी ध्रुवों की ओर बहने के लिए प्रेरित करता है चूँकि भूमध्य रेखा का गर्म पानी उत्तर और दक्षिण की ओर बहता है, अतः ध्रुवीय क्षेत्रों में भारी ठण्डा पानी, गर्म जल के नीचे चला जाता है और तल के साथ-साथ धीरे-धीरे भूमध्य रेखीय क्षेत्रों तक फैला जाता है।जल पर्यावरण का जीवनदायी तत्व है। पारिस्थितिकी के निर्माण में जल आधारभूत कारक है। वनस्पति से लेकर जीव-जन्तु अपने पोषक तत्वों की प्राप्ति जल के माध्यम से करते हैं। जब जल में भौतिक या मानविक कारणों से कोई बाह्य सामग्री मिलकर जल के स्वाभाविक गुण में परिवर्तन लाती है, जिसका कुप्रभाव जीवों के स्वास्थ्य पर प्रकट होता है। इन दिनों ऐसे ही प्रदूषित जल की मात्रा दिनों दिन बढ़ रही है, फलस्वरूप पृथ्वी पर पानी की पर्याप्त मात्रा मौजूद होने के कारण दुनिया के अधिकांश हिस्से में पेयजल की त्राहि-त्राहि मची दिखती है। भारत में हर साल कोई 40 करोड़ हेक्टेयर मीटर पानी मिलता है। उसका खर्च तीन प्रकार से होता है: सात करोड़ हेक्टेयर मीटर भाप बन कर उड़ जाता है, 11.5 करोड़ हेक्टेयर मीटर नदियों आदि से बहता है, शेष 21.5 करोड़ हेक्टेयर मीटर जमीन में जज्ब हो जाता है। फिर इन तीनों में लेन-देन चलता रहता है। जमीन में जज्ब होने वाले कुल 21.5 करोड़ हेक्टेयर मीटर पानी में से 16.5 करोड़ हेक्टेयर मीटर पानी मिट्टी की नमी बनाए रखता है और बाकी पाँच करोड़ हेक्टेयर मीटर जल भूमिगत जल स्रोतों में जा मिलता है।पिछले कुछ सालों के दौरान पेड़ों की कटाई अन्धाधुन्ध हुई, सो बारिश का पानी सीधे जमीन पर गिरता है और मिट्टी की ऊपरी परत को काटते हुए बह निकलता है। इससे नदियों में मिट्टी अधिक पहुँचने के कारण वे उथली तो हो रही है, साथ ही भूमिगत जल का भण्डार भी प्रभावित हुआ है। इसके विपरीत नलकूप, कुँओं आदि से भूमिगत जल का खींचना बेतरतीब बढ़ा है।कागजों पर आँकड़ों में देखें तो हर जगह पानी दिखता है लेकिन हकीकत में पानी की एक-एक बूँद के लिए लोग पानी-पानी हो रहे हैं। जहाँ पानी है, वह इस्तेमाल के काबिल नहीं है। आज जलनिधि को बढ़ता खतरा, बढ़ती आबादी से कतई नहीं है।खतरा है आबादी में बढ़ोतरी के साथ बढ़ रहे औद्योगिक प्रदूषण, दैनिक जीवन में बढ़ रहे रसायनों के प्रयोग और मौजूद जल संसाधनों के अनियोजित उपयोग से। यह दुखद है कि जिस जल के बगैर एक दिन भी रहना मुश्किल है, उसे गन्दा करने में हम-हमारा समाज बड़ा बेरहम है। यह पुस्तक भारत में पानी के अलग-अलग स्रोतों के साथ हो रही निर्ममताओं की जीवन्त रपट प्रस्तुत करती है। इसमें पारम्परिक व आधुनिक जल निधियों पर हो रहे आधुनिकता के प्रभाव का थोड़ा सा अन्दाजा भी लग जाएगा। यहाँ उल्लिखित कई आलेख समय-समय पर विभिन्न पत्र-पत्रिकाओं मे छपते रहे, लेकिन उनकी एक शब्द-सीमा होती है, पुस्तक में अपनी बात को खुल कर कहने की गुंजाईश ज्यादा होती है। हमारा इरादा केवल समस्या का बखान करना मात्र नहीं हैं, हम चाहते हैं कि आने वाले पन्नों को पढ़कर आप खुद विचार करें कि हम किस त्रासदी की ओर बढ़ रहे हैं और इसके निराकरण के लिए निजी तौर पर हम क्या कर सकते हैं। "}