{"link": "https://navbharattimes.indiatimes.com/metro/delhi/other-news/farmers-crop-wasted-now-in-need-of-compensation/articleshow/74523726.cms", "text": "विशेष संवाददाता राजधानी में हाल में दो बार हुई तेज बारिश और ओलों की मार ने किसानों को गंभीर परेशानी में डाल दिया है। इस बेमौसम बारिश व ओलों ने दिल्ली के किसानों की करीब 50 प्रतिशत खेती नष्ट कर दी है। बर्बाद होने वाली खेती में गेहूं, सरसों के अलावा मौसमी सब्जियां भी शामिल हैं। खेती पर आश्रित किसान खासे परेशान हैं और इस उम्मीद है कि संकट की इस घड़ी में सरकार उन्हें मुआवजा देकर आर्थिक जख्म पर मरहम लगाएगी। सरकार का कहना है कि बर्बाद फसलों का मुआयना किया जाएगा और नियमों के अनुसार किसानों को मुआवजा अवश्य दिया जाएगा।  राजधानी में पिछले दो सप्ताह में दो बार बारिश व ओलों का जबदस्त दौर चला है। इसका पहला दौर तो दिल्ली की खेती झेल गई। लेकिन पिछले दिनों तीन दिन तक लगातार हुई बारिश ने किसानों के लिए आफत पैदा कर दी है। उनकी खेतों में खड़ी करीब 50 प्रतिशत खेती नष्ट हो चुकी है। दिल्ली में अभी भी करीब 200 ऐसे गांव हैं जहां कम-ज्यादा खेती हो रही है। इनमें नजफगढ़ क्षेत्र के ईसापुर, मलिकपुर खुर्द, दिचाऊं, कैर, झटिकरा, कंझवला क्षेत्र के माजरा डबास, रानी खेड़ा, घेवरा, जौंती, बवाना क्षेत्र के दरियापुर कलां, बाजीतपुर, कुतुबगड़, जटखोड़, नरेला जोन के सन्नोठ, बांकनेर, होलंबी कलां, अलीपुर क्षेत्र के बख्तावरपुर, अलीपुर, हमीदपुर आदि प्रमुख गांव शामिल हैं। इन सभी गांवों के किसानों की खेती भारी बारिश और ओलों से बुरी तरह प्रभावित हुई है।  निगम की स्थायी समिति के पूर्व अध्यक्ष व किसान नेता मोहन प्रसाद भारद्वाज ने उपराज्यपाल, सीएम अरविंद केजरीवाल, केंद्र सरकार के कृषि मंत्री आदि को बर्बाद हुई फसलों के मुआवजे और कर्ज माफी की मांग के लिए पत्र लिखा है। उन्होंने कहा कि गत दिनों हुई बारिश और ओलावृष्टि से सब्जियों, गेहूं, सरसों, अनाज, तिलहन, फूल की खेती सहित पशुओं के चारे की फसलों व आगामी फसलों को लेकर लगाई गई पौध खराब हो गई है। किसानों की हालत बेहद खराब हो गई है। इसे देखते हुए किसानों को तुरंत मुआवजा व बैंकों से लिए गया कर्ज माफ किया जाए। पल्ला गांव के चौधरी सुरेंद्र व तिगीपुर के कुणाल गहलोत ने जानकरी दी कि खेतों में खड़ी फसलों में गेहूं की खेती में दाना पड़ चुका है और सरसों की खेती काटी जानी थी। अब ये खेती बर्बादी के कगार पर खड़ी है। जो हाल चल रहा है, उससे लगता है कि यह खेती आगामी दिनों में पूरी तरह खराब न हो जाए। कुतुबगढ़ के चौधरी दलेर सिंह व माजरा डबास के रामकरण डबास का कहना है कि खेतों में टमाटर, गोभी, पालक की फसलें भी परवान पर भी थी, उन पर भी मौसम की बुरी मार पड़ी है। किसान परेशान हैं कि करें तो क्या करें। अभी उन्हें कुछ सूझ नहीं रहा है। लेकिन वे सरकार की ओर आशा भरी निगाहों से देख रहे हैं कि शायद उन्हें बर्बाद फसल का मुआवजा मिल जाए। अगर मुआवजा नहीं मिला तो किसानों को भारी परेशानी का सामना करना पड़ सकता है।  इस मसले पर दिल्ली सरकार के विकास मंत्री गोपाल राय का कहना है कि मौसम या अन्य कारणों से फसल बर्बाद होने के संबंध में दिल्ली सरकार की अपनी मुआवजा नीति है। पिछली बार भी 50 हजार रुपये हेक्टेयर तक मुआवजा दिया जा चुका है। इस बार भी सरकार किसानों से भी संपर्क में हैं। मुआवजे के संबंध में सरकार का अपना प्रोसेस है। फसल का मुआयना होने के बाद किसानों को मदद अवश्य दी जाएगी। गौरतलब है कि चार साल पूर्व भी मौसम से फसल बर्बाद होने पर सरकार ने किसानों को प्रति एकड़ 14 हजार रुपये का मुआवजा दिया था।  "}