{"link": "https://www.jagran.com/business/investment-tax-what-is-a-bond-10408148.html", "text": "अगर आप जोखिम उठाने के लिए शेयर बाजार में निवेश करते हैं तो आपको बांड बाजार की समझ भी होनी चाहिए। शेयर खरीद कर आप कंपनी में हिस्सेदारी खरीदते हैं और बांड खरीद कर आप इसे जारी करने वाले को एक तरह का उधार देते हैं। इस उधार के लिए बांड जारी करने वाला आपको ब्याज देता है, जिसे कूपन कहते हैं। जब भी सरकार या फिर किसी कंपनी को उधार की जरूरत होती है तो वह बांड जारी करती है। इस पर निवेशकों को तय ब्याज दर की पेशकश की जाती है। अगर आपने किसी बांड में एक लाख रुपये का निवेश किया है और उसका कूपन है 8 फीसद तो बांड के परिपक्व होने तक हर साल आपको 8,000 रुपये मिलेंगे। परिपक्वता की अवधि समाप्त होने पर आपको आपके एक लाख वापस मिल जाएंगे। तय आमदनी देने की वजह से बांड को फिक्स्ड इनकम सिक्योरिटीज भी कहते हैं। अब आप पूछेंगे कि बांड में एक बार पैसे लगा दिए तो ये लंबी अवधि के लिए फंस जाएंगे। इस मुश्किल के हल के लिए इन बांड की खुले बाजार में ट्रेडिंग की जाती है। अगर 10 रुपये के फेस वैल्यू वाला बांड अगर आपको ओपन मार्केट में महंगा मिलता है तो कहेंगे कि बांड प्रीमियम पर बिक रहा है, जबकि सस्ता मिलेगा तो डिस्काउंट पर। बांडों की रेटिंग उसमें निवेश का आधार प्रदान करती है। ब्याज दरों का बांड बाजार पर खासा असर पड़ता है। ब्याज दरें बढ़ने से बांड पर रिटर्न कम हो जाता है, जबकि घटने से इसे फायदा होता है। बांड में निवेश करने के लिए डीमैट खुलवाना जरूरी है। म्युचुअल फंडों के जरिये भी आप इसमें निवेश कर सकते हैं। \n कूपन: \n बांड पर मिलने वाली ब्याज दर को कूपन कहते हैं। पहले कूपन के आधार पर एक नियत वक्त पर निवेशकों को ब्याज दिया जाता था, ये ब्याज दर ज्यादातर मामलों में पहले से तय होती है। लेकिन कुछ मामलों में इसे किसी स्वतंत्र इंडेक्स के साथ जोड़ा जा सकता है। 10,000 रुपये के बांड पर 5 फीसद का कूपन आपको मैच्योरिटी तक हर साल आपको 500 रुपये की राशि देगा। \n यील्ड: \n परिपक्वता के वक्त मिलने वाले अंतिम राशि को यील्ड टु मैच्योरिटी कहा जाता है। बांड को आप ओपन मार्केट में खरीद बेच भी सकते हैं। तो अगर आपने बांड सस्ते में खरीदा है तो जाहिर तौर पर आपकी यील्ड बढ़ जाएगी।\n मैच्योरिटी:\n बांड के परिपक्व होने की अवधि को मैच्योरिटी की अवधि के तौर पर जाना जाता है। ये कुछ माह से 50 सालों तक हो सकती है।\n इश्यू साइज: \n अगर कोई संस्था 1,000 रुपये के फेस वैल्यू वाले 10 लाख बांड बाजार में उतारती है तो इश्यू साइज 100 करोड़ (10 लाख गुणा 1,000 रुपये) का हुआ।\n\n"}