{"link": "https://www.krishisewa.com/articles/resource-management/638-sprinkler-irrigation.html", "text": "\nAdopt Shower (Sprinkler) irrigation techniques - get bumper crop\n\n\nबौछारी  या स्प्रिंकलर विधि से सिंचाई में पानी को छिड़काव के रूप में दिया जाता है। जिससे पानी पौधों पर वर्षा की बूंदों जैसी  पड़ती हैं। पानी की बचत और उत्पादन की अधिक पैदावार के लिहाज से बौछारी सिंचाई प्रणाली अति उपयोगी और वैज्ञानिक तरीका मानी गई है।\nकिसानों में सूक्ष्म सिंचाई के प्रति  काफी उत्साह देखी गई है। इस सिंचाई  तकनीक से कई फायदे हैं।\nहमारे यहां बौछारी  या स्प्रिंकलर और बूंद.बूंद या ड्रि‍प सिंचाई पर ज्यादा ध्यान दिया जाए तो न केवल उत्पादन बढ़ाया जा सकता हैए बल्कि  कृषि की उन्नत तकनीक भी विकसित की जा सकती है। असमतल भूमि  और ऊंचाई वाले क्षेत्र में भी बौछारी प्रणाली से खेती की जा सकती है।\nइस तकनीक से श्रम की भी बचत होती है। बौछारी से पानी सीधी पौधों पर ही गिरता है। ऎसे में खरपतवार पर नियंत्रण रहता है। बीमारियों और कीड़े.मकोड़ों की संभावनाएं कम रहती हैं। कृषि में इस तकनीक के उपयोग से फसल पैदावार एवं गुणवत्ता में वृद्धि के साथ उत्पादन लागत में भी कमी आएगी।\nबौछारी सिंचाई प्रणाली के मुख्य घटक:\nबौछारी सिंचाई पद्धति में मुख्य भाग पम्प, मुख्य नली, बगल की नली, पानी उठाने वाली नली एवं पानी छिड़काव वाला फुहारा होता है।\nबौछारी सिंचाई प्रणाली की क्रिया विधि:\nबौछारी सिंचाई में नली में पानी दबाव के साथ पम्प द्वारा भेजा जाता है जिससे फसल पर फुहारा द्वारा छिड़काव होता है। मुख्य नली बगल की नलियों से जुड़ी होती है। बगल की नलियों में पानी उठाने वाली नली जुड़ी होती है।\nपानी उठाने वाली नली जिसे राइजर पाइप कहते हैं, इसकी लम्बाई फसल की लम्बाइ्र्र पर निर्भर करती है। क्योंकि फसल की ऊचाई जितनी रहती है  राइजर पाइप उससे ऊंचा हमेषा रखना पड़ता है। इसे सामान्यतः फसल की अधिकतम लम्बाई के बराबर होना चाहिए। पानी छिड़काव वाले हेड घूमने वाले होते हैं जिन्हें पानी उठाने वाले पाइप से लगा दिया जाता है।\n\n\n\nपानी छिड़कने वाले यंत्र भूमि के पूरे क्षेत्रफल पर अर्थात फसल के ऊपर पानी छिड़कते हैं। दबाव के कारण पानी काफी दूर तक छिड़क जाता है। जिससे सिंचाई होता है।\nबौछारी सिंचाई से लाभ:\nबौछारी सिंचाई के निम्नलिÂित लाभ हैं। जैसे-सतही सिंचाई में पानी खेत तक पहुँचने में 15-20 प्रतिशत तक अनुपयोगी रहता है।\n\nसिंचाई में एकसा पानी नहीं पहुँचता जबकि बौछारी सिंचाई से सिंचित क्षेत्रफल 1.5 -2 गुना बढ़ जाता है अर्थात् इस विधि से सिंचाई करने पर 25-50 प्रतिशत तक पानी की सीधे बचत होती है।\nजब पानी वर्षा की भांति छिड़का जाता है तो भूमि पर जल भराव नहीं होता है जिससे मिट्टी की पानी सोखने की दर की अपेक्षा छिड़काव कम होने से पानी के बहने से हानि नहीं होती है।\nजिन जगहों पर भूमि ऊची-नीची रहती है वहँा पर सतही सिंचाई संभव नही हो पाती उन जगहों पर बौछारी सिंचाई वरदान साबित होती है।\nबौछारी सिंचाई बलुई मिट्टी एवं अधिक ढाल वाली तथा ऊंची -नीची जगहों के लिए उपयुक्त विधि है। इन जगहों पर सतही विधि से सिंचाई नहीं की जा सकती है।\nइस विधि से सिंचाई करने पर मृदा में नमी का उपयुक्त स्तर बना रहता हैं जिसके कारण फसल की वृद्धि, उपज और गुणवत्ता अच्छी रहती है।\nइस विधि में सिंचाई के पानी के साथ घुलनशील उर्वरक, कीटनाषी तथा जीवनाशी या खरपतवारनाशी दवाओं का भी प्रयोग आसानी से किया जा सकता है।\nपाला पड़ने से पहले बौछारी सिंचाई पद्धति से सिंचाई करने पर तापक्रम बढ़ जाने से फसल का पाले से नुकसान नहीं होता है।\nपानी की कमी, सीमित पानी की उपलब्धता वाले क्षेत्रों में दुगुना से तीन गुना क्षेत्रफल सतही सिंचाई की अपेक्षा किया जा सकता है।\n\nरखरखाव एवं सावधानियाँ\nबौछारी सिंचाई के प्रयोग के समय एवं प्रयोग के बाद परीक्षण कर लेना चाहिए और कुछ मुख्य सावधानियाँ  रखने से सेट अच्छी तरह चलता है। जैसे- प्रयोग होने वाला सिंचाई जल स्वच्छ तथा बालू एवं अत्यधिक मात्रा घुलनशील तत्वों से युक्त नहीं होना चाहिए तथा उर्वरकों, फफूंदी/ खरपतवारनाशी आदि दवाओं के प्रयोग के पश्चात सम्पूर्ण प्रणाली को स्वच्छ पानी से सफाई कर लेना चाहिए।\n\n\n\nप्लास्टिक वाशरों को आवश्यकतानुसार निरीक्षण करते रहना चाहिए और बदलते रहना चाहिए। रबर सील को साफ रखना चाहिए तथा प्रयोग के बाद अन्य फिटिंग भागों को अलग कर साफ करने के उपरान्त शुष्क स्थान पर भण्डारित करना चाहिए।\n\nAuthors:\nV. K. Singh\nSenior Scientist\nICAR-Indian Institute of Sugarcane Research, Lucknow-UP\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.  \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}