{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A5%80_%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF", "text": "भारत गणराज्य\nभारतकी राजनीति और सरकारपर एक श्रेणी का भाग\nसंविधान\nभारत का संविधान\nमूलभूत अधिकार, नीति निर्देशक तत्व, नीति निर्देशक तत्व  एवं नागरिकों के कर्तव्य\n\nसरकार\nभारत सरकार\n\nविधानपालिक\nसंसद\nराष्ट्रपति\nराम नाथ कोविन्द\nउपराष्ट्रपति\nवेंकैया नायडू\nलोकसभा\nलोकसभा अध्यक्ष\nसुमित्रा महाजन\nराज्यसभा\nराज्यसभा के अध्यक्ष\n\nकार्यपालिका\nभारत सरकार\nप्रधानमंत्री\nनरेन्द्र मोदी\nमंत्रीमंडल\n\nन्यायपालिका\nसर्वोच्च न्यायालय\nन्यायाधीश\nदीपक मिश्र\nउच्च न्यायालय\nजिला न्यायालय\n\nस्थानीय प्रशासन\nपंचायती राज\n\nभारतीय चुनाव\nलोकसभा चुनाव 2014\nचुनाव आयोग\nमुख्य निर्वाचन अधिकारी\nप्रांतीय चुनाव\nराजनैतिक दल\n\nवैश्विक संबंध व अन्य विषय\nराजनैतिक घटनाक्रम\nविदेश संबंध\n\n\nअन्य देश\nनक्षों की किताब\n भारत प्रवेशद्वार\n\nदेवासं\nभारत की राजनीति (Indian Politics) संविधान के ढाँचे में काम करती हैं। \nजहाँ पर राष्ट्रपति देश का प्रमुख होता हैं और प्रधानमंत्री सरकार का प्रमुख होता हैं।\nभारत एक संघीय संसदीय, लोकतांत्रिक गणतंत्र हैं,\nभारत एक द्वि-राजतन्त्र का अनुसरण करता हैं, अर्थात, केन्द्र में एक केन्द्रीय सत्ता वाली सरकार और परिधि में राज्य सरकारें। \nसंविधान में संसद के द्विसदनीयता का प्रावधान हैं, जिस में एक ऊपरी सदन (राज्य सभा) जो भारतीय संघ के राज्य तथा केन्द्र-शासित प्रदेश का प्रतिनिधित्व करता हैं, और निचला सदन (लोक सभा) जो भारतीय जनता का प्रतिनिधित्व करता हैं, सम्मिलित हैं।\nशासन एवं सत्ता सरकार के हाथ में होती है। संयुक्त वैधानिक बागडोर सरकार एवं संसद के दोनो सदनों, लोक सभा एवं राज्य सभा के हाथ में होती है। न्याय मण्डल शासकीय एवं वैधानिक, दोनो से स्वतंत्र होता है।\nसंविधान के अनुसार, भारत एक प्रधान, समाजवादी, धर्म-निरपेक्ष, लोकतांत्रिक राज्य है, जहां पर सरकार जनता के द्वारा चुनी जाती है। अमेरिका की तरह, भारत में भी संयुक्त सरकार होती है, लेकिन भारत में केन्द्र सरकार राज्य सरकारों की तुलना में अधिक शक्तिशाली है, जो कि ब्रिटेन की संसदीय प्रणाली पर आधारित है। बहुमत की स्थिति में न होने पर सरकार न बना पाने की दशा में अथवा विशेष संवैधानिक परिस्थिति के अंतर्गत, केन्द्र सरकार राज्य सरकार को निष्कासित कर सकती है और सीधे संयुक्त शासन लागू कर सकती है, जिसे राष्ट्रपति शासन कहा जाता है। भारत का पूरा राजनीति खेल मंत्रियों के द्वारा निर्धारित होता है। भारत एक लोकतांत्रिक और धार्मिक और सामुदायिक देश है। जहां युवाओं में चुनाव का बढ़ा वोट केंद्र भारतीय राजनीति में बना रहता है यहां चुनाव को लोकतांत्रिक पर्व की तरह बनाया जाता है। भारत में राजनीतिक राज्य में नीति करने की तरह है।\n\nभारत की राजनीति ऐसी राजनीति जो आज के समय में लोकतंत्र के सबसे सहि पायदान पर है भारत की राजनीति जिसमें सभी व्यक्ति को समानता अधिकार प्रदान करने के लिए चुनाव होता है और वही हो रहा है भारत की राजनीति बाजार की तरह थी लेकिन वर्तमान सरकार के वजह से अत्यधिक पारदर्शी हो गई है भारत की राजनीति को अलग अलग तरीकों से जैसे बाजार का कोई भी सामान अलग अलग मूल्य से काम नहीं हो सकता था। विशेष लोगों के लिए विशेष छूट और अन्य के लिए कोई भी प्रकार की कटौती नहीं। भारत एक लोकतंत्र देश है लेकिन इस देश में लोकतंत्र का कोई महत्त्व दिखाई नहीं पड़ रहा था,लोकतंत्र को दिखाई देने के लिए एक क्रमबद्ध तरीके से लोकतंत्र चुनाव तब का समय था कि केवल अपने फायदे के लिए जनता को आगे करें जा रहे थे राजनीति पूरी तरह से भारत में नाम मात्र का रह चुका था राजनीति नहीं यह तो राज्य नीति है राजनीति का सही अर्थ है राज्य की नीति को कैसे सुचारू रूप से चलाया जाए जो की पहली बार देश में देखने को मिल रहा है।\n\nसन्दर्भ\n\n\nबाहरी कड़ियाँ\nराजनीति का अर्थ और परिभाषा क्या है\nभारतीय राजनीतिक प्रणाली एवं शासन\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_की_राजनीति&oldid=5182816\" से लिया गया"}