{"link": "https://www.plyreporter.com/article/40733/Wood-Furniture-Trends-Dominates-Global-Market-Good-Sign-for-Indian-Wooden-Industry", "text": "\n\n\nपारंपरिक दृष्टिकोण से दुनिया भर में भारतीय फर्नीचर इंडस्ट्री की पहचान लकड़ी से निर्मित फर्नीचर के रूप में की जाती है। भले ही भारत का यह चलन पुराना हो लेकिन देश का यही ट्रेंड दुनिया में भारतीय फर्नीचर उद्योग को मजबूती प्रदान कर रहा है। क्योंकि वैश्विक बाजार में लकड़ी से निर्मित फर्नीचर की मांग सबसे ज्यादा है और यह तेजी से बढ़ती जा रही है। विश्व भर में वुडेन फर्नीचर का वर्चस्व बढना भारत के फर्नीचर कारोबारियों के लिये एक सुखद संकेत है। ग्लोबल मार्केट इनसाइट इंक द्वारा जारी एक हालिया शोध रिपोर्ट के मुताबिक ग्लोबल फर्नीचर मार्केट में वुडन फर्नीचर की हिस्सेदारी 60 फीसदी से अधिक है और इसका वर्चस्व बाजार में जारी रहने वाला है। रिपोर्ट के मुताबिक लकड़ी से निर्मित फर्नीचर का वैश्विक बाजार 2024 तक 750 बिलियन यूएस डॉलर से अधिक का हो जायेगा। 2024 तक दुनिया के फर्नीचर मार्केट में भारत समेत एशिया पैसिफिक की हिस्सेदारी 400 बिलियन यूएस डॉलर से ज्यादा हो जायेगी। एशिया पैसिफिक क्षेत्र में भारत, चीन, जापान और साउथ कोरिया भी तेजी से उभरते फर्नीचर मार्केट हैं।\nइस नये शोध के मुताबिक भारत समेत एशियाई देशों में कच्चे माल की आसान उपलब्धता, रियल एस्टेट सेक्टर में तेज विस्तार और इकॉनोमिकल लेबर कॉस्ट के चलते वुडेन फर्नीचर की मांग और इस कारोबार में लगातार इजाफा हो रहा है। इसके अलावा तेज व्यवसायीकरण के साथ घरेलू उत्पादों की खरीद क्षमता में बढ़ोत्तरी भी तेजी से उभरती अर्थव्यवस्था में फर्नीचर कारोबार की मांग को बढ़ा रही है। ऑफिस फर्नीचर की बढ़ती मांग, सर्विस सेक्टर के विकास जैसे कारण भी भारत जैसे विकासशील देशों में फर्नीचर कारोबार को तेजी दे रहे हैं। मल्टीनेशनल कंपनियों के बढ़ते वैश्विक विस्तार के साथ फर्नीचर के रिटेल नेटवर्क में लगातार इजाफा होने\r\nसे देश की अर्थव्यवस्था में फर्नीचर इंडस्ट्री की हिस्सेदारी बढ़ रही है।\nइस रिपोर्ट में यह भी पाया गया है कि महोगनी, टीक, रेडवुड, सनोबर, सीडाॅर जैसे अन्य टिम्बर की बहुतायत उपलब्धता के साथ वुडेन फर्नीचर से बेहतर प्रोडक्ट निर्मित किये जा रहे हैं। वुडेन फर्नीचर की साइंटिफिक व आधुनिक फिनिशिंग इनको और आकर्षित व टिकाऊ बना रही है।\nरिपोर्ट में कहा गया है कि विश्व भर में आउटडोर लिविंग, सोशल गैदरिंग और गार्डन डाईनिंग का ट्रेंड तेजी से बढ़ रहा है, जो वुडेन फर्नीचर मार्केट को बढ़ाने में सहायक बन रहा है। इसके अलावा ईको फ्रेंडली और स्मार्ट फर्नीचर प्रोडक्ट की बढ़ती लॉचिंग से ग्लोबल वुडेन फर्नीचर मार्केट में बताये गये समयावधि तक और भी तेज बढ़ोत्तरी होने के ज्यादा अवसर हैं।\n\n\n\n\n"}