{"link": "https://www.patrika.com/education-news/homeschooling-is-getting-popular-in-india-2654860/", "text": "\nहोम स्कूलिंग यानी होम एजुकेशन, देश और दुनिया में एक ऐसा प्रगतिशील आंदोलन, जिसमें अभिभावक अपने बच्चों को पारम्परिक तरीके से शिक्षा प्रदान करने के लिए स्कूल भेजने की जगह घर पर ही शिक्षित कर रहे हैं। वर्ष 1970 के दशक में होम स्कूलिंग आंदोलन की शुरुआत उस समय हुई थी, जबकि कुछ लेखकों और शोधकर्ताओं जैसे जॉन हॉल्ट, डोरोथी और रेमंड मूर ने शैक्षणिक सुधार के बारे में लिखना शुरू किया था। उन्होंने एक वैकल्पिक शैक्षणिक विकल्प के रूप में होम स्कूलिंग का सुझाव दिया। हॉल्ट ने अपनी एक पुस्तक में लिखा कि अभिभावकों को अपने बच्चों के लिए होम स्कूल की जरूरत है, जिससे बच्चे अभिभावकों की उपस्थिति, उनकी ऊर्जा के साथ ही उनकी सभी बातों और सवालों का मजा ले सकें। होम स्कूल के जरिए बच्चे समर्पण के साथ शिक्षा प्राप्त कर सकें। वहीं रेमंड मूर का कहना था कि बच्चों को औपचारिक शिक्षा से कम से कम 8 से 10 साल तक रोका जाना चाहिए क्योंकि बच्चे औपचारिक स्कूल कार्यक्रमों के लिए तब तक परिपक्व नहीं होते, जब तब उनकी इंद्रियां, समन्वय और तंत्रिका संबंधी विकास और अनुभूतियां तैयार नहीं हों। यहां पढ़ें दो रोचक केस -\nकेस 1...\nकेरल में एक गैर सरकारी संगठन ने बाल कल्याण समिति से शिकायत की कि एक परिवार अपने बच्चे को स्कूल नहीं भेज रहा। परिवार को समिति ने बुलाया। परिवार की ओर से जो जवाब दिया गया, उसमें लिखा था,‘मैं अपने बच्चे को होम स्कूल के तहत शिक्षा प्रदान कर रहा हूं। अभिभावक के रूप में हमारे द्वारा अपनाया गया तरीका किसी भी रूप में गैरकानूनी नहीं है। हमारे द्वारा उसे पढ़ाने के लिए अपनाई जा रही पद्धति उन्नत देशों की ओर से व्यापक रूप से स्वीकार की गई विधि है।’\nकेस २...\nदस साल की निधि को एक प्रश्न का उत्तर नहीं आने पर जब क्लास से बाहर कर दिया गया तो उसके अभिभावकों ने होम स्कूल का निर्णय लिया। उनका कहना था कि वे स्कूल में पढ़ाए जाने के तरीके से संतुष्ट नहीं हैं। उनका मानना था कि बच्चे होम स्कूल में कहीं अधिक सीख सकते हैं। सांस्कृतिक रूप से अधिक परिष्कृत हो सकते हैं और अपनी क्षमताओं में उत्कृष्टता हासिल कर सकते हैं क्योंकि उनकी शिक्षा स्कूल तक सीमित नहीं है।\nकेरल और निधि, दोनों ही मामलों में बात की गई है होम स्कूलिंग की। क्या होम स्कूलिंग शिक्षा का एक विकल्प है? क्या इसका वास्तविक जीवन में महत्व है? इसे लेकर बहस जारी है लेकिन यह सच है कि पिछले कुछ सालों में देश में होम स्कूल में बढ़ोतरी हुई है। होम स्कूल के पक्ष में आने वाले अभिभावकों का मानना है कि स्कूल बच्चों को स्वतंत्रता से बढऩे की अनुमति नहीं देते, उनकी रचनात्मकता और जोखिम लेने की क्षमता को अक्सर दबा दिया जाता है। वहीं इसका विरोध करने वालों का कहना है कि क्या होम स्कूल के जरिए बच्चे के व्यक्तित्व का विकास हो पाएगा?\nदेश में हो रही लोकप्रिय\nभारत में होम स्कूल कानूनी रूप से मान्य हैं क्योंकि सितंबर 2010 में निशुल्क एवं अनिवार्य शिक्षा अधिनियम 2009 के तहत 6 से 14 साल की आयु के बच्चों के लिए आठ साल की औपचारिक शिक्षा का प्रावधान किया गया है। देश में चेन्नई, केरल, कोलकाता और गुडग़ांव में होम स्कूलिंग की शुरुआत हो चुकी है। अपने बच्चों को सुरक्षा, समय की समस्या या अन्य किसी भी वजह से नियमित स्कूल में नहीं भेजना पसंद करने वाले अभिभावक अपने घर को होम स्कूल के रूप में तब्दील कर रहे हैं। बाद में वह नेशनल इंस्टीट्यूट फॉर ओपन स्कूलिंग या आईजीसीआई बोर्ड, सीबीएसई, कैम्ब्रिज इंटरनेशनल परीक्षा की ओर से आयोजित परीक्षाओं में शामिल हो सकता है। होम स्कूलिंग के लिए देश में अलग से कोई पाठ्यक्रम नहीं है। आप इन बोड्र्स के अनुसार पुस्तकों से पढ़ा सकते हैं।\n...पढ़ाई में मदद\nभारत में एसोसिएशन ऑफ होम्स स्कूलर्स का दो साल पहले गठन किया गया, जो देशव्यापी नेटवर्क है। यह होम स्कूल से जुडऩे में मदद करता है। इस प्रक्रिया के तहत अभिभावक तो बच्चों कोपढ़ाते हैं ही, साथ ही ऑनलाइन शिक्षण भी किया जा सकता है। होम स्कूलर्स के लिए कई वेबसाइट्स बनी हुई हैं। इनके सदस्य बनकर अभिभावक अपने बच्चों के लिए मदद ले सकते हैं। इन वेबसाइट्स पर अभिभावक बच्चे के पाठ्यक्रम से संबंधित सवाल कर सकते हैं और विशेषज्ञ उनकी मदद करते हैं। वे उन्हें बताते हैं कि होम स्कूलिंग कैसे  काम  करता है। इसके साथ ही अन्य गतिविधियों जैसे खेल, संगीत और कला आदि के बारे में भी सलाह दी जाती है। अभिभवाक चाहें तो स्कूल की तरह ही बच्चों को पढ़ाने का तरीका भी यहां से सीख सकते हैं।\nबढ़ रही है संख्या\nनेशनल होम एजुकेशन रिसर्च इंस्टीट्यूट के मुताबिक वर्तमान में अमरीका में 20 लाख से अधिक बच्चे होम स्कूल कर रहे हैं। ब्रिटेन में 50 हजार, फ्रांस में 20 हजार बच्चे घर पर पढ़ रहे हैं।\nफायदे ये हैं...\nहोम स्कूलर्स के माता-पिता कहते हैं कि होम स्कूलिंग बच्चे के व्यक्तित्व को बरकरार रखती है लेकिन विशेषज्ञों का कहना है कि जब बच्चे समीक्षकों के आस-पास होते हैं, तभी उनमें सामाजिक कौशल विकसित होता है। होम स्कूलर्स के पक्षकारों का मानना है कि स्कूल का विकल्प तो हमेशा ही खुला ही है। ऐसे में कम से कम एक बार होम स्कूलिंग करा कर देखनी चाहिए।\n- होम स्कूलर्स परीक्षा के डर से मुक्त हैं। वे दूसरों से प्रतिस्पद्र्धा करने की जगह स्वयं के साथ प्रतिस्पद्र्धा करते हैं। इस पद्धति में यदि बच्चा वर्तमान सिलेबस या किताबों के साथ सहज नहीं है तो आप उसे बच्चों के मुताबिक बदल सकते हैं।- होम स्कूलर्स को शिक्षा घर के परिसर में मिलती है, जिससे वह अधिक सुरक्षित और मैत्रीपूर्ण माहौल प्राप्त कर पाते हैं। उनके सीखने की प्रक्रिया स्कूल की चारदीवारी के भीतर सीमित नहीं रहती। शिक्षण प्रक्रिया उनकी जीवन शैली का हिस्सा बन जाती है।- होम स्कूलर्स के अभिभावकों को उनकी सुरक्षा को लेकर चिंता नहीं होती क्योंकि बच्चों को घर पर ही शिक्षा मिल रही है।- ऐसे अभिभावक जो कामकाजी हैं और न्यूक्लियर फैमिली हैं उनके लिए बच्चों को अधिक समय देना मुश्किल हो जाता है। उनके समक्ष सबसे बड़ी समस्या यही होती है कि स्कूल के बाद बच्चों को कहां छोडऩा है। ऐसे में होम स्कूलिंग का सबसे बड़ा फायदा यह भी है कि वे अपने समय के मुताबिक बच्चों को एडजस्ट कर पाते हैं।- होम स्कूलिंग का सबसे बड़ा फायदा यही है कि समय सारिणी लचीली है। आप अपने समय के मुताबिक अपने बच्चे की समय सारिणी को समायोजित कर सकते हैं।- होम स्कूलिंग में बच्चे की रचनात्मकता और जोखिम लेने की क्षमता सामने आती है।\nनुकसान भी कम नहीं...\n- स्कूल में बच्चे शेयरिंग करना सीखते हैं। वे अपना लंचबॉक्स एक-दूसरे के साथ साझा करते हैं। विचारों का आदान-प्रदान करते हैं। अपने से सीनियर्स के व्यवहार से भी कई नई चीजें सीखते हैं, जो उन्हें सामाजिक और व्यावहारिक बनाने में मदद करती है।- अभिभावक प्रशिक्षित शिक्षक नहीं होते। इसलिए जिस तरह स्कूल में शिक्षक बच्चों को पढ़ाते हैं, वैसा पढ़ाना उनके लिए मुश्किल हो जाता है। उन्हें शिक्षकों की तरह अपने और बच्चे के समय के मध्य संतुलन बनाने की जरूरत होती है, जो काफी मुश्किल है। - अगर बच्चे एक से अधिक हैं तो उन्हें पढ़ाना और भी दुरुह हो जाता है। ऐसे में ट्यूटर की जरूरत पड़ सकती है। बच्चे को पढ़ाने से पहले अभिभावक को उस विषय विशेष की पूर्ण जानकारी होना बेहद जरूरी होता है। घर में एक बच्चा हो तो फिर भी यह संभव है।- होम स्कूलिंग बच्चे को स्कूल भेजने की तुलना में काफी महंगा साबित हो सकती है। होम स्कूलिंग के लिए पाठ्यसामग्री,कम्प्यूटर, एजुकेशनल सीडी के साथ ही अन्य सामग्री की जरूरत होती है। न ही बच्चा किसी तरह के शैक्षणिक टूर पर जा पाता है।\n\n "}