{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9C%E0%A5%88%E0%A4%B5_%E0%A4%88%E0%A4%82%E0%A4%A7%E0%A4%A8", "text": " गन्न की ख और पत्तियों का उपयोग ईंधन के रूप में करके बिजली उत्पादन किया जाता है।\n र (जत्रोफा) के फल जिनसे बायल बनता है\nफसलों, पेडों, पौ, [[गोब (बायोमास) में निहित उर्जा को जैव ऊर्जा कहते हैं। इनका प्रयोग करके उष्मा, विद्युत या गतिज ऊर्जा उत्पन्न की जा सकती है। धरातल पर विद्यमान सम्पूर्ण वनस्पति और जन्तु पदार्थ को 'बायोमास' कहते हैं।\nजैव ईंधन का प्रयोग सरल है। यह प्राकृतिक तौर से नष्ट होने वाला तथा सल्फर तथा गंध से पूर्णतया मुक्त है।\nपौधे प्रकाश संश्लेषण की प्रक्रिया के द्वारा सौर उर्जा को जैव ऊर्जा में बदलते हैं। यह जैव ऊर्जा, विभिन्न प्रक्रियायों से गुज़रते हुए विविध ऊर्जा स्रोतों का उत्पादन करती है। उदाहरण के लिए पशुओं को चारा, जिसके बदले हमें गोबर प्राप्त होता है, कृषि अवशेष के द्वारा खाना पकाना आदि। यद्यपि कोयला एवं पेट्रोलियम भी पेड-पौधों के परिवर्तित रूप हैं, किन्तु इन्हे जैव-ऊर्जा के स्रोत की तरह नहीं माना जाता है क्योंकि ये प्रक्रिया हजारों वर्ष पहले हुई होगी।\n\nअनुक्रम\n\n1 जैव ऊर्जा के उपयोग\n2 जैव ऊर्जा के लाभ\n3 जैव उर्जा के दोष\n4 जैव ईंधन के उपयोग की क्षमता\n5 बाहरी कड़ियाँ\n\n\nजैव ऊर्जा के उपयोग[संपादित करें]\nजैव ईंधन ऊर्जा का एक महत्वपूर्ण स्रोत है जिसका देश के कुल ईंधन उपयोग में एक-तिहाई का योगदान है और ग्रामीण परिवारों में इसकी खपत लगभग 90 प्रतिशत है। जैव ईंधन का व्यापक उपयोग खाना बनाने और उष्णता प्राप्त करने में किया जाता है। उपयोग किये जाने वाले जैव ईंधन में शामिल है- कृषि अवशेष, लकड़ी, कोयला और सूखे गोबर।\nभारत में जैव ईंधन की वर्त्तमान उपलब्धता लगभग 120-150 मिलियन मीट्रिक टन प्रतिवर्ष है जो कृषि और वानिकी अवशेषों से उत्पादित है और जिसकी ऊर्जा संभाव्यता 16,000 मेगा वाट है।\n\nजैव ऊर्जा के लाभ[संपादित करें]\n स्टर्लिंग इंजन- जो बायोमास के ज्वलन से उत्पन्न ऊष्मा से चलकर विद्युत पैदा करता है।\nस्थानीय रूप से उपलब्ध\nनवीनीकरणीय\nजीवाश्म ईंधन की तुलना में यह एक स्वच्छ ईंधन है। एक प्रकार से जैव ईंधन, कार्बन डाई-ऑक्साइड का अवशोषण कर हमारे परिवेश को भी स्वच्छ रखता है।\nजैव उर्जा के दोष[संपादित करें]\nईंधन को एकत्रित करने में कड़ी मेहनत।\nखाना बनाते समय और घर में रोशनदानी (वेंटीलेशन) नहीं होने के कारण गोबर से बनी ईंधन वातावरण को प्रदूषित करती है जिससे स्वास्थ्य को गंभीर खतरा होता है।\nजैव ईंधन के लगातार और पर्याप्त रूप से उपयोग न करने के कारण वनस्पति का नुकसान होता है जिसके चलते पर्यावरण के स्तर में गिरावट आती है।\nजैव ईंधन के उपयोग की क्षमता[संपादित करें]\nजैव ईंधन उपयोग की क्षमता निम्नलिखित विधियों से बढ़ाई जा सकती है-\n\nविकसित डिज़ाईन के स्टोवों का उपयोग, जो क्षमता को दोगुणा करता है जैसे धुँआ रहित ऊर्जा चूल्हा।\nबायो मास को कम्प्रेस करते हुए ब्रिकेट के रूप में बनाये रखना ताकि वह कम स्थान ले सके और अधिक प्रभावी ढ़ग से कार्य कर सके।\nजैव वस्तुओं को एनारोबिक डायजेशन के माध्यम से बायोगैस में रूपांतरित करना जो न केवल ईंधन की आवश्यक्ताओं को पूरा करता है बल्कि खेतों को घुलनशील खाद भी उपलब्ध कराता है।\nनियंत्रित वायु आपूर्ति के अंतर्गत बायो मास के आंशिक दहन के माध्यम बायो मास को उत्पादक गैस में रूपांतरित करना।\nबाहरी कड़ियाँ[संपादित करें]\nBioEnergy Wiki - जैव-ऊर्जा, अक्षय विकास तथा जैव ईंधनों से सम्बन्धित विषयों को समर्पित एक विकि\nघास-फूस से रासायनिक ईंधन\nजैव ईंधन (Biofuel) वर्षावन के लिए बुरे क्यों हैं?\nराष्ट्रीय जैव-इंधन नीति\nजैव-ईंधन : ऊर्जा के नये वैकल्पिक स्रोत (अभिव्यक्ति)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=जैव_ईंधन&oldid=4758747\" से लिया गया"}