{"link": "https://hindi.krishijagran.com/farm-activities/modi-government-will-pay-half-the-money-to-cultivate-bamboo-under-national-bamboo-mission/", "text": "\n\n\n\n\n\n\n\n\n\n\nदेश के किसानों और प्रवासियों के लिए मोदी सरकार द्वारा तमामा योजनाएं चलाई जा रही हैं. इसमें राष्ट्रीय बांस मिशन (National Bamboo Mission) भी शामिल है. इसके तहत किसान बांस की खेती करके लाखों रुपए कमा सकते हैं. अगर किसान राष्ट्रीय बांस मिशन के तहत बांस की खेती करते हैं, तो आपको सरकार की तरफ से प्रति पौधा 120 रुपए दिए जाएंगे, तो आइए आपको बताते हैं कि आप इस मिशन के तहत बांस की खेती कैसे शुरू कर सकते हैं?\nसबसे पहले बता दें कि मोदी सरकार ने साल 2018 में बांस को पेड़ की कैटेगरी से हटा दिया था. ऐसे में आप बिना किसी रुकावट के बांस की खेती कर सकते हैं. मगर ऐसा सिर्फ निजी जमीन के लिए किया जा सकता है. अगर फॉरेस्ट जमीन पर बांस हैं, तो उस पर यह छूट नहीं दी जाएगी है, क्योंकि वहां पर वन कानून लागू होता है.\nपहले बांस की किस्म का करें चुनाव\nइसकी लगभग 136 प्रजातियां होती हैं, जिसमें अलग-अलग काम के लिए कई बांस की किस्मों का उपयोग किया जाता है. इसमें लगभग 10 किस्म का उपयोग सबसे ज्यादा होता है. आपको यह देखकर प्रजाति का चुनाव करना होगा कि आप किस काम के लिए बांस की खेती करना चाहते हैं. अगर फर्नीचर के लिए बांस की खेती कर रहे हैं, तो इससे संबंधित प्रजाति का चुनाव करें.\n\n\n\n\n\n\n\n\n\n\nकितने साल में तैयार होगी बांस की खेती?\nइसकी खेती 3 से 4 साल में तैयार हो जाती है. इसके चौथे साल में कटाई शुरू कर देनी चाहिए. बांस का पौधा 3 से 4 मीटर की दूरी पर लगाया जाता है, इसलिए इसके बीच अन्य फसलों की खेती आसानी से की जा सकती है. खास बात है कि इसकी पत्तियों को पशुओं को चारे में खिलाई जाती हैं. अगर किसान बांस की खेती करते हैं, तो इससे पर्यावरण भी सुरक्षित रह पाएगा. इससे बने फर्नीचर की मांग भी अधिक होती है,  इसलिए आप इसकी खेती से अच्छा मुनाफ़ा कमा सकते हैं. किसान एक हेक्टेयर में जरूरत और प्रजाति के हिसाब से लगभग 1500 से 2500 पौधे लगा सकते हैं.\nबांस की खेती में सरकारी मदद\nअगर बांस की खेती में लागत की बात की जाए, तो 3 साल में औसतन 240 रुपए प्रति प्लांट की लागत आएगी. इसमें से 120 रुपए प्रति प्लांट सरकारी सहायता दी जाएगी. इसकी खेती में सरकार द्वारा 50 प्रतिशत और किसान द्वारा 50 प्रतिशत वहन किया जाएगा. सरकारी शेयर में केंद्र की 60 प्रतिशत और राज्य की 40 प्रतिशत हिस्सेदारी रहेगी, लेकिन नार्थ ईस्ट में सरकार 60 प्रतिशत और किसान 40 प्रतिशत लगाएगा. 60 प्रतिशत सरकारी शेयर में केंद्र का 90 प्रतिशत और राज्य का 10 प्रतिशत होगा. इसके लिए जिले के नोडल अधिकारी से पूरी जानकारी ले सकते हैं.\nये खबर भी पढ़ें: ट्रॉली पंप जैसा कृषि यंत्र खेती में आएगा बहुत काम, जानें इसकी खासियत और कीमत\n\n\n\n\n\n\n\n\nबांस से क्या-क्या बन सकता है?\n\n\nयह कंस्ट्रक्शन के काम आता है.\n\n\nइसकी मदद से घर बनाया जा सकता है.\n\n\nफ्लोरिंग कर सकते हैं\n\n\nफर्नीचर बन सकता है.\n\n\nहैंडीक्रॉफ्ट और ज्वैलरी बनाकर मुनाफ़ा कमाएं\n\n\nसाइकिलें भी बन सकती हैं.\n\n\nकितनी होगी कमाई?\nअगर किसान 3 गुणा 2.5 मीटर पर पौधा लगाता है, तो एक हेक्टेयर में लगभघ 1500 प्लांट लगाने की ज़रूरत होगी. इसके साथ ही आप 2 पौधों के बीच में बची हुई जगह में अन्य फसलों की खेती कर सकते हैं. इस तरह 4 साल बाद आप लगभग 3 से 3.5 लाख रुपए का मुनाफ़ा कमा सकते हैं. बता दें कि किसानों को हर साल रिप्लांटेशन करने की जरूरत नहीं होगी, क्योंकि बांस की पौध लगभग 40 साल तक चलती है. एक हेक्टेयर में बांस की खेती अन्य फसलों के साथ खेत की मेड़ पर 4 गुणा 4 मीटर पर करने से लगभग 30 हजार रुपए की कमाई देती है.\n\n"}