{"link": "https://www.gyanipandit.com/harvest-festivals-of-india/", "text": "Harvest festivals of Indiaभारत एक कृषि प्रधान देश है, भारत में अलग-अलग राज्यों में जलवायु के आधार पर अलग-अलग फसलें बनकर तैयार होती हैं, उन्हीं फसलों के आधार पर भारत में कई तरह के फसल उत्सव मनाए जाते हैं।त्योहारों, रंगों और मेलों का देश होने के नाते भारत में अपनी-अपनी संस्कृति और परंपरा के मुताबिक कई त्योहारों का मनाया जाता है। वहीं इन त्योहारों को मनाने के पीछे कई पौराणिक कथाएं और धार्मिक मान्यताएं भी जुड़ी हुई हैं। इन त्योहारों का उत्सव लोग अपने-अपने तरीकों से मनाते हैं।\n हालांकि, भारत के अलग-अलग हिस्सों में जलवायु की विविधता होने की वजह से फसल उत्सव मनाने की तारीखें अलग-अलग होती हैं।भारत में मुख्य फसल उत्सव मकर संक्रांति, पोंगल, उत्तरायण, लोहड़ी, पौष पारबोन और भोगाली बिहू आदि हैं। इसके अलावा हम आपको कुछ फसल उत्सवों के बारे में नीचे बता रहे हैं, जिन्हें हमारे देश में हर साल बड़ी धूमधाम से मनाया जाता है, जिनमे से कुछ इस प्रकार हैं –Harvest Festivals of Indiaभारत में मनाए जाने वाले फसल उत्सव – Harvest festivals of Indiaमकर संक्रांति – आस्था और दान–पुण्य का त्योहारहिन्दू धर्म के मुख्य त्योहारों में से एक मकर संक्रांति का त्योहार पूरे देश में पूरे जोश और उत्साह के साथ मनाया जाता है। मकर संक्राति का त्योहार भी रंगीन फसलों का त्योहारों में से एक है, उत्तर भारत में फसल उत्सव के रुप में मकर संक्रांति के त्योहार को मनाए जाने की परंपरा सदियों से चली आ रही है।इस त्योहार में पतंग उड़ाने का भी खास महत्व है। इस दिन गंगा स्नान करने और खिचड़ी समेत अन्य चीजों का दान करने का भी काफी महत्व है।मकर संक्रांति के दिन सूर्य की उत्तरायण की गति की शुरुआत होती है, इसी वजह से इस दिन से शुभ कार्यों की शुरुआत की जाती है। मकर संक्रांति के त्योहार की खास बात यह है कि इसे हर साल 14 जनवरी को ही मनाया जाता है।मकर संक्रांति का त्योहार कहां बनाया जाता है – मुख्य रुप से गुजरात और उत्तर प्रदेश।कब मनाया जाता है – 14 जनवरी।मकर – संक्रांति के त्योहार के मुख्य आर्कषण- पतंगबाजी, कुंभ मेला, तिल और गुड़ से बने मीठे व्यंजन।लोहड़ी – पंजाबियों का लोक उत्सवलोहड़ी का पर्व उत्तर भारत में मनाए जाने वाला मुख्य पर्व है। यह पर्व पंजाबी और सिक्ख धर्म के लोगों का प्रमुख त्योहार है। यह फसल उत्सव के रुप में मनाया जाता है। आजकल तो लोहड़ी का पर्व पूरे भारत में धूमधाम से मनाया जाता है, लेकिन पंजाब और हरियाणा में इस पर्व की खासी धूम देखने को मिलती है।यह पर्व किसानों के लिए काफी महत्व रखता है, फसल की बुवाई और कटाई के लिए इस पर्व का खास महत्व है, किसान इस दिन अपनी नई फसल को अग्नि देवता को समर्पित कर लोहड़ी का पवित्र पर्व मनाते हैं।हर साल मकरसंक्रांति के 1 दिन पहले लोहड़ी का पर्व मनाया जाता है। यह त्योहार खुली जगह पर बनाते हैं, मुख्य रुप से घरों के बाहर लोग आग जलाते हैं और फिर आग के किनारे  ढोल-नगाड़ों की ढाप पर घेरा बनाकर नाचते हैं और एक-दूसरे को लोहड़ी की बधाई देते हैं, इस दिन लोग, गुड़ चिड़वा, मूंगफली, रेवड़ी खाते हैं।लोहड़ी कहां मनाई जाती है- पंजाब, हरियाणा।कब मनाया जाता है लोहड़ी का पर्व – मकरसंक्राति के एक दिन पहले , 13 जनवरी।लोहड़ी के त्योहार के मुख्य आर्कषण-  पंजाबी लोकगीत , पंजाबी भांगड़ा नृत्य।बैसाखी – ढोल, नगाढ़ो की धुन पर मनाए जाना वाला पंजाबियों का पावन पर्वबैसाखी का पर्व भारत  के प्रमुख धार्मिक त्योहारों में एक है। इसे खेती का पर्व भी कहा जाता है, क्योंकि जब रबी की फसल पूरी तरह पककर तैयार हो जाती है, तब इसकी खुशी में इस त्योहार को मनाया जाता है।भारत में खासतौर पर पंजाब और हरियाणा के किसान, इस पर्व को ढोल-नगाढ़ों की धुन पर मनाते हैं, वहीं इस त्योहार को पंजाबी और सिक्ख धर्म के लोग अपने सबसे बड़े त्योहार के रुप में मनाते हैं।बैसाखी का पर्व हर साल अप्रैल के महीने में 13 या 14 अप्रैल को मनाया जाता है। इस रंग-बिरंगे त्योहार के मौके पर गुरुद्दारों पर लंगर का भी आयोजन किया जाता है।बैसाखी मुख्य रुप से कहां मनाई जाती है – पंजाब और हरियाणा।कब मनाया जाता है बैसाखी का त्योहार – 13 अप्रैल और 14 अप्रैल।बैसाखी त्योहार के प्रमुख आकर्षण –   पुरुषों द्वारा भांगड़ा और महिलाओं द्वारा गिद्दा। होलीहोली का त्योहार हिन्दुओं के प्रमुख त्योहारों में से एक है। इस पर्व से कई पौराणिक कथाएं और धार्मिक मान्यताएं जुड़ी हुई हैं। इसे बुराई पर सच्चाई की जीत का पर्व माना जाता है। इस रंगों के  त्योहार का किसानों के लिए भी काफी महत्व है क्योंकि होली के समय से किसान अपनी  गेहूं की फसल के पकने का इंतजार करते हैं , इसलिए इसे फसल उत्सव के रुप में भी भारत के किसानों द्धारा मनाया जाता है , होली के दिन उत्तर भारत में जौ और होरे की कुछ  बालियां भूनकर उन्हें भोग के रुप में भी ग्रहण करने की परंपरा है।होली का त्योहार कब मनाया जाता है – फाल्गुन माह की पूर्णिमा को।कहां मनाया जाता है – दिल्ली, मथुरा , उत्तप्रदेश , बिहार।होली के मुख्य आर्कषण –  रंग , गुलार और फूलों की होली, मीठे व्यंजनों जैसे गुजिया आदि। लद्धाख  हार्वेस्ट फेस्टिवललद्दाख हार्वेस्ट फेस्टिवल अपनी परंपरा, संस्कृति, सभ्यता, विरासत और जनजातीय जीवन शैली को लेकर पूरी दुनिया में मशहूर है। लद्धाख हार्वेस्ट फेस्टिवल का जब आगाज होता है तो यह बेहद सुंदर दिखता है और हिमालय की सुंदर चोटियों की  बीच इस लद्दाख की लोकसंस्कृति का अद्भुत नजारा देखने को मिलता है। इस उत्सव के मौके पर पूरे लद्धाख शहर को दुल्हन की तरह सजाया जाता है। इस हार्वेस्ट फेस्टिवल में कई  सामाजिक, सांस्कृतिक समारोह का आयोजन होता है, इसमें कला और हस्तशिल्प का भी अनूठा नजारा देखने को मिलता है। लद्धाख हार्वेस्ट फेस्टिवल कहां मनाया जाता है –  लद्धाख, जांस्कर, कारगिललद्धाख हार्वेस्ट फेस्टिवल कब मनाया जाता है –  सितंबर में ( 1 से 15 सितंबर के बीच )लद्धाख हार्वेस्ट फेस्टिवल के मुख्य आर्कषण –  बुद्ध के जीवन पर आधारित ड्रामा और तिब्बती संस्कृति से संबंधित कई नृत्यों का आयोजन  ।बसंत पंचमी– ज्ञान की देवी सरस्वती जी का जन्मोत्सवबसंत पंचमी , हिन्दुओं के प्रमुख त्योहारों में से एक है , यह पर्व बसंत की मौसम के आगमन का प्रतीक है। यह त्योहार उत्तर भारत के कई राज्यों में अलग-अलग तरीके से मनाया जाता है। इस त्योहार को ज्ञान की देवी सरस्वती जी के जन्मोत्सव के उपलक्ष्य में मनाया जाता है। यह त्योहार किसानों के लिए भी काफी महत्वपूर्ण है क्योंकि बसंत पंचमी पर गेहूं, जौ, चना आदि कि फसलें पककर तैयार हो जाती है , इसलिए इन फसलों के पकने की खुशी में भी इस त्योहार को मनाने की परंपरा सदियों से चली आ रही है। इस दिन पीले वस्त्र धारण करने का महत्व है , क्योंकि पीला रंग अध्यात्मिकता का प्रतीक है।बसंत पंचमी कब मनाई जाती है – माघ माह के पंचमी तिथि।बसंत पंचमी के मुख्य आर्कषण- भारतीय पकवान, जैसे मीठे चावल , सरसों का साग, मक्के की रोटी।दक्षिण भारत में मनाए जाने वाले फसल उत्सवपोंगलपोंगल, मकरसंक्राति का दूसरा नाम है, जो कि दक्षिण भारत में 14 से 17 जनवरी तक धूमधाम से मनाया जाता है। इस दिन सूर्य देव की पूजा करने का काफी महत्व माना गया है। यह भारत का सबसे रंगीन फसल उत्सव है , जिसमें लोग प्रकृति के प्रति अपनी कृतज्ञता प्रकट करते हैं और प्रकृति को फसलें पैदा करने के लिए धन्यवाद देते हैं।  इस त्योहार के मौके पर लोग शकरई पोंगल, घी , चावल, शक्कर का भोग लगाते हैं। इसके अलावा यहां पर पशुओं की भी पूजा होती है। तमिलनाडु के कुछ भाग में पोंगल पर जल्लीकट्टू भी मनाया जाता है।पोंगल कहां मनाया जाता है – तमिलनाडु।पोंगल कब मनाया जाता है  – 14 से 17 जनवरी के बीच।ओणमकेरल में मनाए जाने वाला ओणम एक मशहूर कृषि त्योहार है , इसे दक्षिण भारत के कई राज्यों में बड़े ही जोश और उत्साह के साथ मनाया  जाता है। आपको बता दें कि इस त्योहार को राजा महाबली के सम्मान में मनाते हैं। इस त्योहार को हर साल अगस्त और सितंबर माह में खेतों में फसलों की उपज के लिए मनाया जाता है। इस मौके पर केरल में सर्प नौका दौड़ के साथ, कथकली नृत्य और समेत कई लोकगीत के कार्यक्रमों का आयोजन भी किया जाता है। इस मौके पर घरों को विशेष रुप से फूलों से सजाया जाता है। ओणम का त्योहार केरल में 10 दिनों तक मनाया जाता है।  एक नई उंमग और उम्मीद के साथ लोग फसल पकने की खुशी में इस त्योहार को धूमधाम से मनाते हैंओणम का त्योहार कहां मनाते हैं –  केरल। ओणम कब मनाते हैं – मलयालम कैलेंडर के पहले महीने चिंगम के शुरू में पड़ता है , ग्रेगोरियन कैलेंडर के मुताबिक हर साल अगस्‍त-सितंबर में इस त्‍योहार को मनाया जाता है।उगड़ी/ उगादी पर्व – देवताओं को धन्यवाद देने का पर्वयह त्योहार भारत में कर्नाटक, आंध्रप्रदेश, तेलंगाना और महाराष्ट्र में मुख्य रुप से मनाया जाता है। इस दिन को युगादी , कन्नड़ और तेलुगु नव वर्ष की शुरुआत मानी जाती है। चैत्र माह के पहले अर्ध चन्द्रमा के दिन उगादी पर्व को धूमधाम से मनाया जाता है। हर साल मार्च और अप्रैल के महीने में इस त्योहार को मनाया जाता है। किसानों के लिए इस पर्व का खास महत्व है, क्योंकि इस दौरान बसंतु ऋतु का अच्छे तरीके से आगमन हो चुका होता है और फसलें पूरी तरह पककर तैयार हो जाती हैं। इस त्योहार को लोग एक नई उमंग और उम्मीद के साथ मनाते हैं। इस दिन लोग पारंपरिक नए कपड़े पहनते हैं , अपने घरों में सुंदर रंगोली मनाते हैं और घरो में  पूजा-अर्चना कर भगवान से अपने परिवार की खुशहाली की कामना करते हैं।उगादी पर्व कहां मनाया जाता है – कर्नाटक और आंध्रप्रदेश।कब मनाया जाता है – मार्च-अप्रैल में।विशु– भगवान कृष्ण की पूजा करने का दिनकेरल में विशु का त्योहार बड़े धूमधाम से मनाया जाता है , मलयाली नव वर्ष के रुप में केरल के लोग इस त्योहार को बड़े धूमधाम से मनाते हैं। इस दिन भगवान कृष्ण और विष्णु की पूजा करने का अपना एक अलग महत्व है। यह एक कृषि त्योहार है। इस त्योहार को न सिर्फ केरल में बल्कि भारत के कई हिस्सों में अलग-अलग नामों से मनाया जाता है। किसानों के लिए इस पर्व का खास महत्व है , क्योंकि इस दौरान नई फसलों की बुआई होती है , वहीं लोग अपनी अच्छी फसल के लिए भगवान से प्रार्थना करते हैं। इसके साथ ही इस दिन महिलाएं अपने घरों में कई तरह के व्यंजन तैयार करती हैं।भारत के उत्तर–पूर्व में मनाए जाने वाले फसल उत्सव वांगला का त्योहार-  एक प्रसिद्ध फसल उत्सव(Wangala )यह उत्तर-पूर्व में गारो जनजातियों द्धारा मनाए जाने वाला प्रसिद्ध त्योहार है , यह भारत के लोकप्रिय फसल त्योहारों में से एक है , जो सर्दियों की शुरुआत का प्रतीक है । इस त्योहार के दौरान भगवान सूर्य की लोग अपार श्रद्धा और आस्था के साथ पूजा करते हैं। इस दिन महिलाएं घरों में पकवान बनाती हैं और नए कपड़े पहनती हैं। इस त्योहार का किसानों के लिए भी काफी महत्व है , क्योंकि इस मौके पर फसलों की कटाई होती है।कहां मनाया जाता है वांग्ला का त्योहार- मेघालय और असम।भोगाली बिहू–  आनंद और खुशियों का त्योहारभोगाली बिहू का त्योहार असम में मनााया जाने वाला मुख्य त्योहार है। हर साल जनवरी में यहां के लोग इस त्योहार को पूरे जोश और उत्साह के साथ मनाते हैं। यह किसानों के लिए भी प्रमुख पर्व है , क्योंकि इस पर्व के दौरान किसानों अपनी फसलों की कटाई कर भगवान का शुक्रियादा अदा करते हैं। बिहू के पर्व के दौरान महिलाएं  नए अनाज से स्वादिष्ट पकवान बनाती हैं। इस मौके पर कई तरह के कार्यक्रमों का भी  आयोजन किया जाता है।भारत में पूर्व और पश्चिम में मनाए जाने वाले फसल उत्सवनवाखाई का त्योहार – खाद्य अनाजों की पूजा का उत्सवओडिशा में नवाखाई का त्योहार पूरे हर्ष और उल्लास साथ मनाया जाता है। यह एक प्रमुख फसल उत्सव है । स्थानीय रुप में नुआ का अर्थ है – नया और खई का अर्थ है भोजन। इस पर्व में लोग नए अनाजों का भोग लगाते हैं और किसान धरती मां को धन्यवाद कहते हैं और अपनी अच्छी फसल की कामना करते हैं।कहां मनाया जाता है – पश्चिम ओडिशा गुड़ी पड़वा का त्योहारमहाराष्ट्र में मनाया जाने वाला गुड़ी-पड़वा का पर्व एक भव्य फसल उत्सव है। चैत्र महीने की शुरुआत में इस त्योहार को मनाए जाने की परंपरा है , इस दिन से हिन्दुओं के नए साल की भी शुरुआत होती है। इस त्योहार को मनाने के पीछे कई पौराणिक कथाएं और धार्मिक मान्याएं जुड़ी हुई हैं। इस दिन लोग अपने घरों में सुंदर-सुंदर रंगोली बनाते हैं और कई तरह के पकवान बनाते हैं। गुड़ी पड़वा का दिन कृषि से भी जुड़ा हुआ है ,क्योंकि यह समय किसानों की फसल पकने का भी समय होता है  इस दिन किसान अच्छी फसल के लिए भगवान से प्रार्थना करते हैं।नबना– द फेस्टिवल ऑफ द न्यू हार्वेस्टयह बंगाल की सबसे प्राचीन और प्रख्यात परंपराओं का त्योहार है , जिसमें धान अथवा चावल की फसल को खुशीपूर्वक  काटकर, घरों में रखने की परंपरा है। बंगाल में रहने वाले ज्यादातर किसान इस परंपरा को निभाते हैं और देवी लक्ष्मी को पहला अनाज चढ़ाते हैं।किसानों का लोक पर्व ”हरेली”‘हरेली’ पर्व भारत के प्रमुख फसल उत्सवों में से एक है। इस दिन किसान अपने खेती में इस्तेमाल होने वाले सभी उपकरणों की साफ-सफाई कर उनकी पूजा करते हैं। छत्तीसगढ़ में मनाए जाने वाले इस त्योहार में मिट्टी के बैल बनाकर पूजा-अर्चना करने का विशेष महत्व है।  इस दिन हर घर में गुड़ के चीला बनाए जाते  हैं। इस दिन कुलदेवता की पूजा करने की भी परंपरा है। यह त्योहार श्रावण पक्ष की अमावस्या को मनाया जाता है।कहां मनाया जाता है  – छत्तीसगढ़।इसके अलावा भी भारत में कई  अन्य फसल उत्सव मनाए जाते हैं , हालांकि, भारत में मनाए जाने वाले सभी त्योहार को उद्देश्य अच्छी फसल और पैदावार ही है।Read More:Interesting Facts about IndiaHistory of IndiaEssay on IndiaHistorical places in IndiaForts in IndiaI hope these “Harvest Festivals of India” will like you. If you like these “Harvest Festivals of India” then please like our facebook page & share on whatsapp. and for latest update download: Gyani Pandit free android App\n "}