{"link": "https://augsolo.ru/hi/what-rubber-consists-of-application-of-rubber-in-medicine-and-industry.html", "text": "प्राकृतिक रुबेर (NK) (अंग्रेज़ी - caoutchouc, तुपी-गुआरानी भाषा से \"काऊ\" - वृक्ष और \"मैं सिखाता हूँ\" - रोना, रोना), एक इलास्टोमेरिक उत्पाद जो कुछ रबड़ के पौधों के दूधिया साबुन (लेटेक्स) से अलग किया गया है, मुख्य रूप से ब्राज़ीलियाई हेविया। प्राकृतिक रबर के औद्योगिक उपयोग की शुरुआत 1830 के दशक के उत्तरार्ध में सल्फर वल्केनाइजेशन की खोज थी, जिसके परिणामस्वरूप मूल्यवान संरचनात्मक सामग्री प्राप्त की गई थी: अत्यधिक लोचदार - रबर और कठोर (सल्फर की एक बड़ी मात्रा का उपयोग करते समय) - इबोनाइट। उद्योग में, प्राकृतिक रबर मुख्य रूप से एसिटिक या फॉर्मिक एसिड के साथ लेटेक्स के जमावट द्वारा प्राप्त किया जाता है, इसके बाद पृथक उत्पाद को धोने और सुखाने के द्वारा। प्राकृतिक रबर के मुख्य गुणों को इसके मुख्य घटक द्वारा निर्धारित किया जाता है - 1,4-सीआईएस-पॉलीसोप्रीन पॉलिमर (सूत्र) लगभग 1.3 · 10 6 के औसत आणविक भार और एक विस्तृत बायोमॉडल आणविक भार वितरण के साथ। प्राकृतिक रबर में नाइट्रोजन युक्त यौगिक होते हैं जो रासायनिक रूप से मुख्य बहुलक (मुख्य रूप से प्रोटीन - 2-5% वजन के अणुओं), उच्च वसायुक्त एसिड और उनके एस्टर (3-5%), खनिज (0.2-2%) से बंधे होते हैं। ) और नमी। रबर के असर की बढ़ती स्थितियों और रबर अलगाव की विधि के आधार पर घटकों का अनुपात, प्रकार और किस्मों का निर्धारण करने वाला मुख्य कारक है प्राकृतिक रबर.लेटेक्स को केंद्रित लेटेक्स में चीनी मिट्टी के बरतन या सफेद जिप्सम मोल्ड्स डालकर रबर के दस्ताने जैसे आइटम बनाने के लिए ढाला जा सकता है। लेटेक्स परत को मोल्ड से चिपकाया जाता है और वल्कनीकरण के बाद निकाला जाता है। इसका उपयोग सीमेंट, इन्सुलेट टेप, चिपकने वाला टेप और कंबल और जूते के लिए इन्सुलेशन के रूप में किया जाता है। पानी और अधिकांश तरल रसायनों के लिए इसका प्रतिरोध जलरोधक कपड़ों, डाइविंग सूट, रासायनिक ट्यूबों और गैसकेट, प्रसंस्करण मशीनों और ट्रेन कारों के निर्माण के लिए उपयोग किया जाता है। 10 ° C से नीचे के तापमान पर, 1,4-cis-polyisoprene (क्रिस्टलीकरण दर अधिकतम -25 ° C) के क्रिस्टलीकरण के परिणामस्वरूप प्राकृतिक रबर कठोर हो जाता है और उपयोग से पहले decrystallization (स्टीमिंग) की आवश्यकता होती है। बहुलक का ग्लास संक्रमण तापमान -69 से -72 डिग्री सेल्सियस, टी पीएल लगभग 40 डिग्री सेल्सियस, 913 किलोग्राम / मी 3 का घनत्व। प्राकृतिक रबर हाइड्रोकार्बन और उनके क्लोरीन डेरिवेटिव, कार्बन डाइसल्फ़ाइड में घुलनशील है। उच्च आणविक भार और इसके साथ जुड़ी उच्च चिपचिपाहट प्राकृतिक रबर को संसाधित करना मुश्किल बना देती है और यांत्रिक या थर्मो-ऑक्सीडेटिव गिरावट की प्रक्रिया की आवश्यकता होती है - प्लास्टिककरण।बिजली के प्रतिरोध के कारण, नरम रबर का उपयोग इन्सुलेट सामग्री, सुरक्षात्मक दस्ताने, जूते और कंबल में किया जाता है, और हार्ड रबर का उपयोग टेलीफोन मामलों, मशीन भागों, मीटर और अन्य विद्युत उपकरणों के लिए किया जाता है। रबर के घर्षण का गुणांक, गीली सतहों पर सूखी और कम सतहों पर उच्च, गहरे कुओं में पानी के साथ संचरण बेल्ट और बीयरिंग के लिए उपयोग किया जाता है। भारत के ब्रिटिश संपत्ति, सीलोन, मलेशिया और मलय द्वीपसमूह में लगभग एक हजार हेक्टेयर में वृक्षारोपण हुआ। प्राकृतिक प्लास्टिसाइज्ड रबर बंद रबर मिक्सर या रोलर्स में रबर यौगिकों की सामग्री के साथ अच्छी तरह से मिश्रण करता है, और एक सल्फर वल्केनाइजिंग सिस्टम द्वारा संरचित होता है। प्राकृतिक रबर पर आधारित रबर यौगिकों में अच्छे चिपकने वाले गुण, कोइजिव ताकत होती है, और आसानी से कैलेंडिंग और एक्सट्रूज़न द्वारा संसाधित होते हैं। घिसने की विशेषता उच्च लोच, ठंढ प्रतिरोध, गतिशील और लोचदार ताकत गुणों से होती है, लेकिन उनके पास आक्रामक मीडिया के लिए कम प्रतिरोध होता है, हाइड्रोकार्बन में दृढ़ता से प्रफुल्लित होता है, और तेजी से ओजोन क्रैकिंग और बुढ़ापे के अधीन होता है, जिसमें थर्मोक्सीडेटिव विकिरण प्रक्रियाएं प्रबल होती हैं। सक्रिय रूप से छितरी हुई फिलर्स का उपयोग करते समय, रबर, कठोरता और पहनने के प्रतिरोध के लोचदार मापांक में काफी वृद्धि होती है।एक अन्य प्रकार का विशेष रबर थियोकोल है, जो एथिलीन डाइक्लोराइड और सोडियम टेट्रासल्फ़ाइड के कोपोलिअमराइजेशन द्वारा प्राप्त होता है। इसे प्राकृतिक रबर के रूप में संसाधित और वल्केनाइज्ड किया जा सकता है और वार्निश में प्रयुक्त तेलों और कार्बनिक सॉल्वैंट्स के लिए प्रतिरोधी; बिजली के इन्सुलेशन के लिए उपयोग किया जाता है क्योंकि यह प्रकाश या बिजली से नीचा नहीं है। कई अन्य प्रकार सिंथेटिक रबर उपरोक्त वर्णित तरीकों के समान तरीकों द्वारा प्राप्त किया गया। बहुलकीकरण प्रक्रियाओं में कई बदलावों ने उत्पाद की गुणवत्ता और कम लागत में सुधार किया है। सबसे बड़ी उपलब्धियों में से एक तेल का उपयोग एक योगात्मक के रूप में किया गया था, संचित सिंथेटिक रबर की एक बड़ी मात्रा में भंडारण द्वारा लागत को कम करना। इसके लिए धन्यवाद, लंबे समय तक टायर का उत्पादन करना संभव था। दो अन्य महत्वपूर्ण उपलब्धियाँ सिंथेटिक रबर फोम का विकास है, जिसका उपयोग असबाब, गद्दे और तकियों में किया जाता है, साथ ही जूता उद्योग के लिए मोटे रबर की झुर्रीदार सतह का उपयोग किया जाता है। प्राकृतिक रबर के आधार पर रबर के मूल्यवान तकनीकी गुणों का परिसर, उत्पादन की पर्यावरणीय सुरक्षा, दोनों वायवीय टायरों, विभिन्न रबर उत्पादों (कन्वेयर बेल्ट, कंपन आइसोलेटर्स, सील्स, आदि), सेनेटरी उत्पादों के निर्माण में स्वतंत्र रूप से और अन्य घिसने वाले मिश्रण का उपयोग करती है। स्वच्छ, चिकित्सा, भोजन, खेल के उद्देश्य। प्राकृतिक रबर के आधार पर चिपकने और इबोनाइट्स बनाए जाते हैं। प्राकृतिक रबर के मुख्य उत्पादक दक्षिण पूर्व एशिया के देश हैं - थाईलैंड, मलेशिया, इंडोनेशिया, वियतनाम। 2004 में प्राकृतिक रबर का विश्व उत्पादन 8.25 मिलियन टन था।रबर को अलग करने के लिए कई जमावट एजेंटों का उपयोग किया जाता है। ऑपरेटर लेटेक्स स्टिक के अंतिम भाग को डुबो देता है और इसे धुएं और आग में घुमाता है जब तक कि लेटेक्स कर्ल नहीं हो जाता। इसके अलावा नींबू का रस और कुछ फल और उपजी हैं जो अम्लीय हैं। इसे तब तक दोहराएं जब तक आपको 5 किलो रबर हॉपर न मिल जाए। । डी।; दो ओवरलैपिंग परतों द्वारा बनने में सक्षम होना, एक उच्च गुणवत्ता का एक आंतरिक हिस्सा, आमतौर पर लाल और दूसरा काली उपस्थिति, सुदृढीकरण। 2 - उच्च दबाव का सामना करने के लिए रबर और ऊनी कपड़ों की एक या अधिक परतों की इंटरमीडिएट फैब्रिक ट्यूब। 3 - फंसे हुए रबर ट्यूब, जिनमें से आंतरिक अस्तर उच्च गुणवत्ता वाले रबड़ से बना होता है, बाहरी रूप से लिनन, रेशम, आदि के एक या दो धागे से ढंका होता है। इसके आवेदन के अनुसार। लिट ।: प्राकृतिक रबर / ए रॉबर्ट्स द्वारा संपादित। एम।, 1990. भाग 1-2; Agayants I. M. रबर और रबर की पाँच शताब्दियाँ। एम।, 2002। ए.एम. बुकानोव। ऐतिहासिक पृष्ठभूमि। प्राकृतिक रबर का पारंपरिक रूप से मध्य और दक्षिण अमेरिका के भारतीयों द्वारा उपयोग किया जाता था: 16-17वीं शताब्दी के स्पेनिश लेखकों के अनुसार, गेंदों को इससे बनाया गया था, कपड़े और मिट्टी के बर्तन उन्हें जलरोधी बनाने के लिए उनके साथ लगाए गए थे। 1736 में, प्राकृतिक रबर के गुणों का वर्णन C. M. de la Condamine द्वारा किया गया था। गाढ़े हेवी रस को फ्रांसीसी यात्रियों द्वारा \"रबर\" (लैटिन, रेजिना - राल से) कहा जाता था। 1823 में, सी। मैकिंटोश ने एक जलरोधी कपड़े का आविष्कार किया, जिससे उन्होंने बाहरी वस्त्र (मैकिंटोश लबादा) बनाना शुरू किया। वल्केनाइजेशन के आविष्कार ने ब्राजील में प्राकृतिक रबर (\"रबर बूम\") के उत्पादन में तेजी से वृद्धि की शुरुआत को चिह्नित किया। प्राकृतिक रबर कलेक्टरों (सेरीनिरो) के एक पेशेवर समूह का गठन किया गया है। 1876 \\u200b\\u200bमें, अंग्रेज जी। ए। विकेम ने स्टीमर की पकड़ में चुपके से हेविया के बीज का निर्यात किया, जिससे प्राकृतिक रबर के उत्पादन पर ब्राजील के एकाधिकार का अंत हो गया। दक्षिणपूर्वी एशिया के ब्रिटिश उपनिवेशों में, हेविआ के पहले वृक्षारोपण किए गए थे। इंग्लैंड में बना प्राकृतिक रबर, ब्राजील से सस्ता, विश्व बाजार में दिखाई दिया।रबर बेल्ट में न केवल इस सामग्री होती है, बल्कि उच्च-गुणवत्ता वाले सूती कपड़ों की भीड़ भी होती है, जो मशीनीकृत होते हैं और यांत्रिक तनाव द्वारा आवश्यक मोटाई प्राप्त करने के लिए ओवरलैप करते हैं जो टेप को प्रसारित करना चाहिए। रबर शीट का उत्पादन। रबर की शीट को मशीनिंग द्वारा उच्च गुणवत्ता वाले रबड़ फिट से बने शीट के लिए डिज़ाइन किया गया है। उनके पास कम टार सामग्री है, क्योंकि उनकी बहुतायत उन्हें ठंड के साथ भंगुर बनाती है। रबर स्पंज का उत्पादन। रबर स्पंज अधिकांश रसायनों के लिए प्रतिरोधी होते हैं जो प्राकृतिक स्पंज में नहीं पाए जाते हैं। यह लचीलापन और लोच भी बनाए रखता है। उन्हें साधारण आकार और किसी भी आकार में बनाया जा सकता है। रंग सामग्री जोड़कर, सभी स्पंज बनाए जा सकते हैं। रबड़ अब सबसे महत्वपूर्ण पॉलिमर में से एक है। जैसे-जैसे तकनीक विकसित होती है, इसकी भूमिका और अधिक बढ़ती जाती है। वर्तमान में, रबर उत्पादों का वर्गीकरण 40 हजार से अधिक वस्तुओं का है। प्राकृतिक रबर। प्राकृतिक रबर कुछ उष्णकटिबंधीय रबर के पेड़ों के दूधिया सैप में पाया जाता है। वर्तमान में, हेविआ के पेड़ों से लगभग सभी प्राकृतिक रबर निकाले जाते हैं। रबर के पेड़ों से निकाले गए दूध के रस (लेटेक्स) में औसतन 55-60% पानी और छोटे ग्लोब्यूल्स के रूप में 35-40% रबर होता है। रबर को अलग करने के लिए, लेटेक्स को एसिटिक या फॉर्मिक एसिड के साथ इलाज किया जाता है, जिसके परिणामस्वरूप रबर ग्लोब्यूल्स का जमावट (चिपकना) होता है।सर्जिकल ट्यूब और ट्यूबों का उत्पादन। ये उत्पाद रबर शीट का उपयोग करते हैं। जांच के निर्माण में, जांच के आंतरिक व्यास के खराद का धुरा का उपयोग किया जाता है, जब तक कि 1 मिमी की मोटाई तक पहुंच न हो, तब तक फ्रेम को रबड़ के घोल में कई बार डुबोया जाता है। जलरोधक कपड़ों का उत्पादन। कपड़े के निर्माण के लिए, दो तरीकों का उपयोग किया जाता है, सबसे किफायती कपड़े के लिए एक वॉटरप्रूफिंग फिल्म का उपयोग होता है, जिसे जलरोधक होना चाहिए, समान रूप से एक कैलेंडर का उपयोग करके फैला हुआ। पहली प्रक्रिया में कम कीमतों वाले उत्पादों के लिए उपयोग किए जाने वाले कपड़ों में कई उपयोग हैं, और उच्च गुणवत्ता और शक्ति वाले जलरोधक कपड़े का उपयोग विमानन, वैमानिकी, टायर, पतली अभेद्य के लिए किया जाता है, दूसरी विधि के अनुसार बनाया जाता है। रासायनिक संरचना के संदर्भ में, प्राकृतिक रबर उच्च आणविक भार असंतृप्त हाइड्रोकार्बन का मिश्रण है। अध्ययनों से पता चला है कि प्राकृतिक रबर का मुख्य भाग आइसोप्रीन लिंक है। प्राकृतिक रबर के लंबे अणुओं को गेंदों में बेतरतीब ढंग से मोड़ा जाता है और लगातार आकार बदलता रहता है। यह इसकी उच्च लोच की व्याख्या करता है, 60 डिग्री सेल्सियस पर अणुओं का यादृच्छिक आंदोलन बंद हो जाता है, रबर अपनी लोच खो देता है और भंगुर हो जाता है।क्रूड रबर को मिलों और मिलों में बुना जाता है, जिसमें दो रोलर्स अलग-अलग गति से घूमते हैं। रबर नरम हो जाता है, शायद इसके लंबे अणुओं के कम होने के कारण। मिलाने के बाद डालें। इनमें से प्रत्येक सामग्री एक विशिष्ट उद्देश्य को पूरा करती है। कार्बन ब्लैक, घर्षण प्रतिरोध को बढ़ाने का काम करता है। जस्ता ऑक्साइड एक वल्केनाइजेशन त्वरक है, और पुनर्निर्मित रबर का उपयोग समाप्त टायर की शक्ति को कम करने के लिए किया जाता है। त्वरक के रूप में कार्य करने वाले रसायन वल्कनीकरण के समय को कम करने और प्रकाश और हवा के प्रभाव के तहत उम्र बढ़ने से तैयार रबर की रक्षा करने के लिए शामिल किए गए हैं। उपस्थिति में, प्राकृतिक रबर एक हल्के भूरे रंग का एक लोचदार राल पदार्थ है। यह कई कार्बनिक सॉल्वैंट्स में अत्यधिक घुलनशील है: हाइड्रोकार्बन (संतृप्त और aro- मैथ्स), ईथर्स और एस्टर में, आदि यह अल्कोहल और खनिज तेलों में सूज जाता है। 120 डिग्री सेल्सियस पर, यह नरम हो जाता है, और आगे गर्म होने पर यह एक भूरे रंग के चिपचिपा तरल में गुजरता है। 250 डिग्री सेल्सियस पर अपघटन यह गैसीय और तरल उत्पादों की रिहाई के साथ आता है, मुख्य रूप से आइसोप्रीन, डाइपप्टीन। रबड़ विद्युत प्रवाह का संचालन नहीं करता है, यह गैस-तंग है, जो विद्युत और इलेक्ट्रॉनिक उपकरणों में इसके आधार पर तैयार सामग्री का उपयोग करना संभव बनाता है।सॉफ़्नर या प्लास्टिसाइज़र तेल या प्लास्टिसाइज़र हैं, ये खनिज या वनस्पति तेल, मोम और रेजिन हैं। चबाने वाली मशीनों से, रबर कैलेंडरों से गुजरता है, जिसमें तीन खोखले रोलर्स होते हैं जो एक के ऊपर एक स्थित होते हैं। रबड़ को पतली चादर में टुकड़े टुकड़े करना चाहिए, और रोलर्स के बीच सूती कपड़े भी डाले जाते हैं, ताकि उत्पाद कपड़े से जुड़ी एक पतली चादर हो। रबरयुक्त कपड़े को स्ट्रिप्स में काट दिया जाता है। इस प्रकार, रस्सियों से एक कोण बनेगा और अधिक प्रतिरोध होगा। टायर का फ्रेम बनाने के लिए स्ट्रिप्स को कोर पर बनाया जाता है। फ्रेम के चारों ओर एक रोलिंग सतह बनाई जाती है, जो चबाने और जटिल रबर की एक पट्टी होती है, अंत में रिम \\u200b\\u200bपर लागू होती है। किनारे एक बहुत कठोर रबर बैंड है जो तार के धागे को उठाता है और टायर के किनारे बनाता है, जो पहिया निकला हुआ किनारा के संपर्क में होना चाहिए। घुड़सवार टायर को मोल्ड में रखा गया है जिसमें चलने के पैटर्न को काट दिया गया था। रबर एक प्रतिक्रियाशील पदार्थ है। यह हाइड्रोजन, हैलोजेन, हाइड्रोजन हैलाइड्स, नाइट्रो और नाइट्रोसो यौगिकों, आदि के साथ बातचीत करता है। ऑक्सीजन और अन्य ऑक्सीकरण एजेंट विशेष रूप से रबर पर सक्रिय हैं। क्लोरीन के साथ रबर की बातचीत में, एक प्रतिस्थापन प्रतिक्रिया अतिरिक्त प्रतिक्रिया के साथ आगे बढ़ती है। परिणामस्वरूप क्लोरीनयुक्त रबर गैसोलीन में रासायनिक रूप से स्थिर और घुलनशील होता है, लेकिन जब इसे 70 ° C तक गर्म किया जाता है, तो यह नरम हो जाता है, और 180-200 डिग्री सेल्सियस पर हाइड्रोजन क्लोराइड HC1 के रिलीज के साथ विघटित हो जाता है। क्लोरीनयुक्त रबर का उपयोग व्यापक रूप से रासायनिक प्रतिरोधी वार्निश और पेंट, प्रतिरोधी चिपकने आदि के उत्पादन के लिए किया जाता है।हीट जोड़े में आपूर्ति की जाती है, और दबाव सल्फर को रबर को वल्केनाइज करता है। भीतरी नलियों या ट्यूबों का उत्पादन कुछ हद तक समान है। सूत्र की सामग्री को जोड़कर रबर को चबाया गया था, लेकिन इसे स्ट्रिप्स में टुकड़े टुकड़े करने के बजाय, इसे एक अतिरिक्त मशीन से गुजरने के लिए मजबूर किया गया था। यह सॉसेज जैसी मशीन है, और इसमें एक रोलर होता है जो सिलिंडर ट्यूब में घूमता है, एक रबर ट्यूब का निर्माण करने वाले स्टैंप के माध्यम से रबर को मजबूर करता है, इस ट्यूब को उपयुक्त लंबाई में काट दिया जाता है, एक रिंग बनाने वाले छोर, वाष्प बॉयलर द्वारा फुलाए गए और वल्केनाइज्ड होते हैं, एक साथ जुड़ जाते हैं। रबर का ऑक्सीकरण आटोक्लेटल रूप से आगे बढ़ता है। तांबा, लोहा, मैंगनीज, कोबाल्ट के लवणों की उपस्थिति, जो ऑक्सीकरण प्रतिक्रिया को तेज करती है, ऑक्सीकरण दर पर बहुत प्रभाव डालती है। रबर को वायुमंडलीय ऑक्सीजन की तुलना में ओजोन द्वारा अधिक दृढ़ता से ऑक्सीकृत किया जाता है, और रबर ओज़ोनाइड और रबर ऑक्सीओसाइड का गठन होता है। विभिन्न पेरोक्साइड रबर पर वायुमंडलीय ऑक्सीजन के समान कार्य करते हैं, केवल अधिक ऊर्जावान रूप से।हालांकि टायरों और ऑटोमोबाइल कैमरों का उत्पादन और उत्पादन रबर के उत्पादन का प्रतिनिधित्व करता है, प्रत्येक रबर उत्पाद को विशेष संरचना के सूत्रों की आवश्यकता होती है, साथ ही बहुत अजीब घटक और जोड़तोड़ भी होते हैं। रबर की संरचना संकुचित होती है और प्रत्येक उत्पाद के आधार पर काफी भिन्न होती है जिसे निर्मित किया जाना चाहिए। इस तथ्य के बावजूद कि रबर का उत्पादन दक्षिण अमेरिका में होता है, रबर का उत्पादन मुख्य रूप से दक्षिण पूर्व एशिया में किया जाता है। कुछ देशों में, छोटे पैमाने पर उत्पादन अधिक होता है: इंडोनेशिया में, छोटे उत्पादकों द्वारा प्राकृतिक रबर का 84% उत्पादन किया जाता है। कंबोडिया, लाओस और वियतनाम जैसे अन्य देशों में, औद्योगिक रबर व्यापक है। सभी प्रकार के घिसनेवालों में, प्राकृतिक रबर सबसे ज्वलनशील होता है, इसमें अपेक्षाकृत कम फ़्लैश बिंदु (129 ° C) होता है। 250 डिग्री सेल्सियस से ऊपर के तापमान पर रबर का अपघटन, विभिन्न गैसीय उत्पादों की रिहाई के साथ, अपघटन उत्पादों के विस्फोटक सांद्रता के गठन में योगदान देता है और, कुछ शर्तों के तहत, एक विस्फोट हो सकता है।रबड़ और प्रसंस्करण उद्योगों के विस्तार को अक्सर बर्दाश्त करने या यहां तक \\u200b\\u200bकि खराब सामाजिक और पर्यावरण प्रथाओं को बढ़ावा देने के लिए दोषी ठहराया जाता है, जैसे कि। बाल श्रम का उपयोग स्थानीय समुदायों के साथ भूमि अधिकारों के वनों की कटाई के उन्मूलन और संरक्षित क्षेत्रों के अवैध आक्रमण के साथ परामर्श की कमी से जुड़ा हुआ है। श्रमिकों के अधिकारों का दुरुपयोग और काम करने की खराब स्थिति। । हालांकि, कास्टिक उद्योग में दुनिया के कुछ सबसे गरीब क्षेत्रों में समुदायों और छोटे ग्रामीण भूस्वामियों की समृद्धि और आर्थिक विकास की काफी संभावनाएं हैं। दहन के दौरान, रबर पिघलता है और फैलता है, एक मोबाइल माध्यम बनाता है जो आग के प्रसार में योगदान देता है और आग को बुझाने की प्रक्रिया को जटिल करता है। रबर का दहन तापमान दहन की स्थितियों पर निर्भर करता है और 1500-1700 डिग्री सेल्सियस तक पहुंच सकता है। लौ उज्ज्वल, धुएँ के रंग का होता है, जिसमें बड़ी तापीय विकिरण होती है। ऑटोमोटिव उद्योग, विमान निर्माण और सैन्य उपकरणों में प्राकृतिक रबर का व्यापक रूप से उपयोग किया जाता है। विमान, बड़े ट्रकों के लिए टायर के निर्माण में बड़ी मात्रा में प्राकृतिक रबर का उपयोग किया जाता है पिटाई, भारी बोझ के नीचे काम करना।रबड़ के पेड़ों को उगाने के लिए बड़ी मात्रा में श्रम की आवश्यकता होती है, जिससे ग्रामीण क्षेत्रों में श्रम की पहुंच में सुधार हो सके। और रबर के पेड़ों से काटी गई लकड़ी की लकड़ी जो अपने चरम लेटेक्स उत्पादन से गुजरती है, जिम्मेदार लकड़ी के बाजारों की आपूर्ति भी कर सकती है। प्रस्तुत है जिम्मेदार विनिर्माण और आपूर्ति प्रथाओंउत्पादन प्रथाओं के पर्यावरण और सामाजिक जोखिमों के उत्पादन में कमी की सतत तीव्रता, टिकाऊ उत्पादकों में छोटे उत्पादकों के साथ रबर उत्पादन का एकीकरण। छोटे किसानों और उनके समुदायों के रबर उत्पादकों की जीवन स्थितियों में सुधार। हमने विभिन्न अंतरराष्ट्रीय और घरेलू कंपनी मानकों के साथ विशेष रूप से अफ्रीका और कंबोडिया में रबर प्लांटेशन के साथ रबर उत्पादन मूल्यांकन भी किया है। सिंथेटिक घिसने वाले। 19 वीं सदी के उत्तरार्ध में प्रौद्योगिकी के तेजी से विकास के लिए अधिक रबर की आवश्यकता थी। इससे शोधकर्ताओं ने सिंथेटिक रबर के उत्पादन के लिए अनुसंधान विधियों का नेतृत्व किया। रबर्स के संश्लेषण पर अनुसंधान में प्रमुख भूमिका रूसी और सोवियत वैज्ञानिकों के कार्यों द्वारा निभाई गई थी: ए। एम। बटलरोव, ए। ई। फेवरस्की, बी। 3. चैलेंज, एस। वी। लेबेडेव, और अन्य। उन्होंने दिखाया कि रबर से ही प्राप्त किया जा सकता है। आइसोप्रीन, अन्य डायन हाइड्रोकार्बन से भी। सिंथेटिक घिसने वालों को प्राकृतिक पर निम्नलिखित फायदे हैं:लेखक के बारे में: जीना पाओला सिएरा, यूनिवर्सिटी ऑफ एक्सटरडो कोलंबिया में एक मानवविज्ञानी हैंरासिनोव एंड कंपनी, बोगोटा की तस्वीर। वर्लांगिन और मेयर की तस्वीर, युगल, ब्राज़ील। VALCARCEL। पुटुमायो प्रक्रिया। कोलंबिया में प्राकृतिक रबर का बड़े पैमाने पर शोषण केवल आधी सदी में अपेक्षाकृत कम समय में हुआ, हालांकि इसके सामाजिक-क्षेत्रीय प्रभाव इतने अधिक थे कि वे अभी भी देश के कुछ हिस्सों में महसूस किए जाते हैं। राष्ट्रीय नेतृत्व और देश के मुख्य केंद्रों के निवासियों द्वारा भुलाए गए क्षेत्र में इस महान लेटेक्स उत्पादन चक्र के विभिन्न चरणों की विशेषताएं क्या हैं? 1. सिंथेटिक रबर के उत्पादन को किसी भी पैमाने पर व्यवस्थित किया जा सकता है; यह जलवायु परिस्थितियों पर निर्भर नहीं करता है। 2. सिंथेटिक रबर को पूर्वनिर्धारित गुणों के साथ प्राप्त किया जा सकता है। 3. सिंथेटिक रबर का उत्पादन प्राकृतिक की तुलना में अधिक किफायती है। सिंथेटिक रबड़ के नुकसान में प्राकृतिक घिसने की तुलना में कम कील, कम लोच और कम ताकत शामिल है।यह लेख कुछ ऐसे तत्वों को प्रस्तुत करता है जो चरमोत्कर्ष के चरण को चिह्नित करते हैं, जिसे \"रबर बुखार\" के रूप में जाना जाता है। विजय से बहुत पहले अमेज़ॅन में प्राकृतिक रबर जाना जाता था, क्योंकि भारतीयों ने बहुत पहले एक रोते हुए पेड़ की खोज की थी। इसके अलावा, एक इंजन पेश किया गया था। आंतरिक दहन और डामर का उपयोग। औद्योगिक संबंधों ने जल्दी से उत्पाद आवश्यकताओं के लिए अंतिम आवश्यकताओं को स्थानांतरित कर दिया। न्यू यॉर्कर या लंदनवासियों को स्थानांतरित करने के समय की बचत ने एक श्रृंखला का नेतृत्व किया जो कोलंबियाई जंगल तक पहुंच गया। फिर भी, क्विनस के निष्कर्षण में प्राप्त अनुभव, साथ ही उत्पाद परिवहन और नदी संचार से संबंधित कुछ सुधार, नवीनतम रबर परियोजनाओं की सफलता के लिए महत्वपूर्ण थे। रबर के बाद खीना का विकास देश के दक्षिण में प्रवास और उपनिवेश की प्रक्रियाओं में एक महान योगदान था। इसके अलावा, उन्होंने संचार में ध्यान देने योग्य सुधार किया, क्योंकि उत्पादों के परिवहन और निर्यात के लिए तेज मोड में निवेश करना आवश्यक था, जिसमें सुधार हुआ, उदाहरण के लिए, मागदालेना नदी के साथ नदी का विकास। सिंथेटिक रबर्स के उत्पादन के लिए मुख्य कच्चा माल पेट्रोलियम गैस, हाइड्रोलिसिस और सिंथेटिक एथिल अल्कोहल, एसिटिलीन हैं। सिंथेटिक घिसने के लिए विनिर्माण प्रक्रिया रबर के लिए नीचे आती है coagens (कम आणविक वजन असंतृप्त यौगिकों) और उनके बहुलकीकरण। रबर की, सबसे व्यापक रूप से उपयोग की जाती हैं: ब्यूटाडीन (डिवाइनिल), जो ब्यूटेन, इथेनॉल, एसिटिलीन, आदि से प्राप्त मुख्य रबर है; दरार गैसों से व्युत्पन्न आइसोप्रीन; एसीटोन से प्राप्त डिमेथाइलबुटाडीने; एसिटिलीन और क्लोरीन से प्राप्त क्लोरोप्रीन; तेल उत्प्रेरक खुर उत्पादों से व्युत्पन्न isobutylene; ए 1 सीएल 3 की उपस्थिति में बेंजीन और एथिलीन के संघनन द्वारा प्राप्त स्टाइलिन; एथिलीन सायनोहाइड्रिन के उत्प्रेरक डिहाइड्रोजनेशन द्वारा प्राप्त ऐक्रेलिक एसिड नाइट्राइल। सोडियम ब्यूटाडाईन रबर (SKB)।यह रबर एक प्लास्टिक उत्पाद है जिसकी घनत्व 890 - 920 किग्रा / मी 3, 2.8 की ढांकता हुआ स्थिरांक, और -48 से -73 डिग्री सेल्सियस से एक ग्लास संक्रमण तापमान है। रासायनिक गुण सोडियम ब्यूटैडिन रबर प्राकृतिक के समान है। वह ब्रोमीन के साथ प्रतिक्रिया करता है। प्राकृतिक रबर के विपरीत, जब ऑक्सीजन के साथ ऑक्सीकरण होता है, तो सोडियम ब्यूटाडाइन रबर कठोर और कठोर हो जाता है; प्रकाश के प्रभाव के तहत, यह रैखिक संरचना को एक जाल संरचना में बदल देता है, इसके संबंध में यह एक अघुलनशील बहुलक में बदल जाता है। सॉल्वैंट्स के संबंध में, यह प्राकृतिक रबर की तरह ही व्यवहार करता है, लेकिन मेथनॉल, इथेनॉल, एसीटोन और एनिलिन में सूजन नहीं करता है। बेंजीन और फैटी हाइड्रोकार्बन और उनके हलोजन डेरिवेटिव में घुलनशील। रबर समाधान कोलाइडयन हैं। रबड़ ज्वलनशील है, एक चमकदार धुएँ के रंग की लौ के साथ जलता है। दहन की गर्मी 45360 kJ / किग्रा है, दहन का तापमान 1550-1560 ° C है, इग्निशन तापमान 220 ° C है, आटोनिग्नेशन तापमान 352 ° C है, और यह कुछ निश्चित परिस्थितियों में रासायनिक सहज दहन से ग्रस्त है। SKB सामान्य प्रयोजन के घिसने वाले होते हैं और रबर, केबल, जूते और अन्य उद्योगों में उपयोग किए जाते हैं। नरम और कठोर रबर उत्पाद, रबर के जूते, विभिन्न केबलों के बाहरी गोले उनसे बनाए जाते हैं। 60% तक कालिख सामग्री वाले एसएलई घिसने की 13-16 एमपीए की एक तन्य शक्ति है, 600% तक सापेक्ष बढ़ाव, अच्छी तरह से थर्मल उम्र बढ़ने और दोहराया विरूपण। - संरचनाओं। क्लोरोप्रीन रबर्स।क्लोरोप्रीन रबर्स को क्लोरोप्रिन पॉलिमर कहा जाता है, जो बहुलककरण द्वारा प्राप्त अन्य मोनोमर्स के साथ होता है। क्लोरोप्रीन की एक उच्च पोलीमराइजेशन गतिविधि है। इसके पोलीमराइजेशन की गति आइसोप्रिन के पोलीमराइजेशन की दर से सैकड़ों गुना तेज है। पॉलिमराइजेशन के परिणामस्वरूप पॉलिमर का निर्माण होता है, जिनमें से सबसे अच्छा, इसके तकनीकी गुणों के कारण, एक प्लास्टिक और घुलनशील α- बहुलक है। नायरिट सामान्य तापमान पर भी समय के साथ कठोर हो जाता है, लेकिन यांत्रिक और थर्मल तनाव के तहत, इसके लोचदार गुणों को बहाल किया जाता है। इसका घनत्व 1230 किग्रा / मी 3 है, ढांकता हुआ निरंतर 6.87 है। नायरिट रबर के पौधों के सामान्य उपकरणों पर अच्छी तरह से संसाधित होता है और इसके लिए विशेष प्लास्टिककरण की आवश्यकता नहीं होती है। कच्चे मिश्रण में अच्छी चिपचिपाहट होती है। नायरिट प्रकार के घिसने वाले ज्वलनशील होते हैं। नायराइट-आधारित घिसने वाले प्रकाश और ओजोन प्रतिरोधी होते हैं, घर्षण को अच्छी तरह से रोकते हैं, उनमें से कुछ गैर-दहनशील होते हैं और उच्च तेल प्रतिरोध (तेलों में सूजन नहीं करते) होते हैं। रबड़ और केबल उद्योगों में व्यापक उपयोग के लिए नायरिट का इरादा है। बेल्ट, परिवहन बेल्ट, आस्तीन, ढाला उत्पाद, केबल बाहरी गोले, विशेष ओजोन- और तेल प्रतिरोधी उत्पादों को नाइराइट से बनाया जाता है। केबल उद्योग में समुद्री केबलों के लिए सुरक्षात्मक म्यानों के उत्पादन में, 1 टन नायराइट 6 टन सीसे की जगह ले लेता है। 13 उम्मीदवारों और उम्मीदवारों की संपत्ति, कृषि में लागू"}