{"link": "https://www.eklavya.in/magazine-activity/srote-magazine/341-srote-2016/srote-november-2016/1621-prathvi-par-jivan-ki-shuruwat-kese-kaha-hui", "text": "\nडॉ. अरविन्द गुप्तेसब जीवों की विशेषता यह है कि वे प्रजनन कर सकते हैं यानी अपनी प्रजाति की संख्या बढ़ा सकते हैं। इसका कारण यह है कि जीवों के शरीर ऐसे पदार्थ से बने होते हैं जिनमें अपने आसपास से पोषण ले कर अपने शरीर में वृद्धि करने की और फिर इस शरीर से अपने समान अन्य जीव बनाने की क्षमता होती है। प्रश्न यह है कि पृथ्वी पर ऐसा पदार्थ सबसे पहले बना कैसे? दूसरे शब्दों में, पृथ्वी पर जीवन की शुरुआत कैसे हुई?इस प्रश्न का उत्तर खोजने के लिए कई वैज्ञानिक वर्षों से जुटे हुए हैं। रसायन शास्त्री अरेनियस ने यह सुझाव दिया था कि जीवन की शुरुआत किसी अन्य ग्रह पर हुई थी और फिर वहां से जीव बीजाणुओं यानी स्पोर्स के रूप में पृथ्वी पर आए। किंतु यह जीवन की उत्पत्ति की नहीं बल्कि इस बात की व्याख्या है कि जीव कैसे फैले।उन्नीसवीं शताब्दी तक कई लोग यह सोचते थे कि निर्जीव पदार्थों से जीव अपने आप पैदा हो जाते हैं; जैसे गोबर से इल्लियां या कीचड़ से मेंढक बन जाते हैं। किंतु फ्रांस के वैज्ञानिक लुई पाश्चर ने दिखा दिया कि यह संभव नहीं है। केवल एक जीव से ही दूसरा जीव पैदा हो सकता है। 1871 में अंग्रेज़ वैज्ञानिक चार्ल्स डार्विन ने सुझाव दिया कि जीवन की शुरुआत संभवत: गुनगुने पानी से भरे एक ऐसे उथले पोखर में हुई होगी जिसमें ‘सब प्रकार के अमोनिया और फॉस्फोरिक लवण होंगे जिन पर प्रकाश, ऊष्मा और विद्युत की क्रिया होती रही होगी।’ इससे एक प्रोटीनयुक्त यौगिक बना होगा जिसमें और परिवर्तन हो कर पहले जीव बने होंगे।   1924 में रूसी वैज्ञानिक अलेक्ज़ेंडर ओपारिन ने यह तर्क दिया कि वातावरण में स्थित ऑक्सीजन कार्बनिक अणुओं के संश्लेषण को रोकती हैं और जीवन की उत्पत्ति के लिए कार्बनिक अणुओं का बनना अनिवार्य है। किसी ऑक्सीजन-रहित वातावरण में सूर्य के प्रकाश की क्रिया से कार्बनिक अणुओं का एक ‘आदिम शोरबा’ (प्राइमीवल सूप) बन सकता है। इनसे किसी जटिल विधि से संलयन (फ्यूजन) हो कर नन्ही बूंदें बनी होंगी जिनकी और अधिक संलयन से वृद्धि हो कर ये विभाजन के द्वारा अपने समान अन्य जीव बना सकती होंगी। लगभग इसी समय अंग्रेज़ वैज्ञानिक जे.बी.एस. हाल्डेन ने भी इसी से मिलता-जुलता सुझाव दिया। उनकी परिकल्पना के अनुसार उस समय पृथ्वी पर स्थित समुद्र आज के समुद्रों की तुलना में बहुत भिन्न रहे होंेगे और इनमें एक ‘गरम पतला शोरबा’ बना होगा जिसमें ऐसे कार्बनिक यौगिक बने होंगे जिनसे जीवन की इकाइयां बनती हैं। 1953 में स्टेनली मिलर नामक विद्यार्थी ने अपने प्रोफेसर यूरी के साथ मिल कर एक प्रयोग किया जिसमें उन्होंने मीथेन, अमोनिया और हाइड्रोजन के मिश्रण में अमीनो अम्लों का निर्माण करवाने में सफलता पाई। इससे ओपारिन के सिद्धांत की पुष्टि हुई। आज इस सिद्धांत को लगभग सभी वैज्ञानिकों के द्वारा मान्य किया जाता है। फिर भी, समय-समय पर नए-नए सिद्धांत प्रस्तुत किए जाते हैं। अलबत्ता, कुछ बातों पर आम सहमति है, जैसे:1. पृथ्वी पर जीवन की शुरूआत लगभग 4 अरब वर्ष पहले हुई थी।2. उस समय के समुद्रों के पानी का संघटन आज के समुद्रों के पानी से बहुत भिन्न था। 3. शुरुआत में पृथ्वी के वातावरण में ऑक्सीजन नहीं थी, धीरे-धीरे ऑक्सीजन बनती गई और अंतत: वह वर्तमान स्तर तक पहुंची। ऑक्सीजन बनाने का काम हरे पौधे करते हैं जो प्रकाश संश्लेषण के दौरान वातावरण से कार्बन डाईऑक्साइड ले कर ऑक्सीजन छोड़ते हैं। पृथ्वी पर सबसे पहले विकसित होने वाले हरे पौधे सायनोबैक्टीरिया नामक हरे शैवाल थे। अत: यह अनुमान लगाया जा सकता है कि सबसे पहले बनने वाले जीव ऑक्सीजन की सहायता से श्वसन नहीं करते थे, अपितु अनॉक्सी श्वसन से काम चलाते थे। आजकल के अधिकांश जीवों को ऑक्सीजन की आवश्यकता पड़ती है।\nपृथ्वी पर शुरुआती कार्बनिक अणुओं के निर्माण के पीछे निम्नानुसार तीन प्रकार की शक्तियां काम कर रही होंगी:1. अकार्बनिक पदार्थों से कार्बनिक पदार्थों का निर्माण पराबैंगनी किरणों या आसमानी बिजली की चिंगारियों से संभव हुआ होगा।2. अंतरिक्ष से आने वाले उल्का पिण्डों के साथ जीवाणुओं का आना।3. उल्का पिण्डों के लगातार गिरने से होने वाले धमाकों की ऊर्जा से कार्बनिक पदार्थों का संश्लेषण।जीवन की उत्पत्ति के बारे में सबसे ताज़ा सिद्धांत अमेरिका की जेट प्रोपल्शन प्रयोगशला से आया है। यहां कार्यरत प्रोफेसर माइकल रसल का तर्क है कि जीवन की शुरुआत समुद्र की गहराइयों में स्थित गरम पानी के फव्वारों में हुई। किस्सा यह है कि 1977 में प्रशांत महासागर में कार्यरत एक तैरती प्रयोगशाला ने पाया कि बहुत गहरे समुद्र के तल में दरारें हैं। इन दरारों में से निकलने वाले पानी का तापमान 4000 डिग्री सेल्सियस होता है। इन दरारों को ऊष्णजलीय दरारें (हाइड्रोथर्मल वेन्ट्स) कहते हैं। पृथ्वी का तल कई प्लेटों से मिल कर बना है। ये प्लेटें खिसकती और एक-दूसरे से टकराती रहती हैं। जब दो प्लेटें टकराती हैं तब पृथ्वी की सतह हिलती है यानी भूकंप होता है। किंतु समुद्र की गहराइयों में दो प्लेटों के बीच स्थित ऊष्णजलीय दरारों में से रिस कर समुद्र का पानी अंदर जाता है। यहां उसका सामना पृथ्वी की गहराइयों में स्थित पिघली हुई चट्टानों (मैग्मा) से होता है। इनके मिलने से पानी का तापमान 4000 डिग्री सेल्सियस तक पहुंच जाता है किंतु वह उस गहराई में स्थित विशाल दाब के कारण भाप नहीं बन पाता और ऊपर की ओर उठता है। जब यह बहुत अधिक गरम और क्षारीय पानी बाहर आ कर गहरे समुद्र में स्थित बहुत अधिक ठंडे पानी से मिलता है तब कई खनिज पदार्थ अवक्षेपित हो जाते हैं और एक के ऊपर एक जमा हो कर मीनार के समान रचना बनाते हैं; समुद्र के पेंदे में इस प्रकार की सैकड़ों फीट ऊंची मीनारें बनी हुई हैं। सन 2000 में अटलांटिक महासागर के पेंदे पर ऐसी मीनारों का एक पूरे शहर के समान जमावड़ा पाया गया। जब इन मीनारों का और अधिक विस्तार से अध्ययन किया गया तब प्रोफेसर रसल को उनके सिद्धांत का आधार मिल गया। होता यह है कि खनिज पदार्थों की मीनारों में स्पंज के समान छिद्र होते हैं। इन छिद्रों में होने वाली रासायनिक क्रियाओं के कारण ऊर्जा बनने लगती है। प्रोफेसर रसल के अनुसार इन छिद्रों में स्थित अकार्बनिक पदार्थों में इस ऊर्जा के कारण कई प्रकार की रासायनिक क्रियाएं होने लगीं और इनसे पहला जीवित पदार्थ बना। इस जीवित पदार्थ के लिए ऊर्जा का स्रोत छिद्रों में ही उपलब्ध होने के कारण उनमें वृद्धि और प्रजनन होने लगे। आज भी समुद्र के पेंदे पर स्थित गरम पानी की इन मीनारों में ऐसे जीव पाए जाते हैं जो पृथ्वी की सतह पर और कहीं नहीं मिलते।सवाल यह उठा कि इस सिद्धांत का प्रमाण कैसे जुटाया जाए? तब प्रोफेसर रसल और उनकी टीम ने अपनी प्रयोगशाला में एक अनोखा प्रयोग शु डिग्री किया। उनकी प्रयोगशाला में ये शोधकर्ता उस क्षण को दोहराने की कोशिश कर रहे हैं जो जीवन के शु डिग्री होने से पहले का क्षण था। समुद्र के पानी से भरे कांच के कई बर्तनों के तलों में लगाई गई सिरिंजेस के द्वारा रसायनों का ऐसा मिश्रण छोड़ा जा रहा है जिसका संघटन लगभग उस क्षारीय द्रव के समान है जो ऊष्णजलीय दरारों से निकलता है। जब ये दोनों द्रव मिलते हैं तब खनिज पदार्थ अवक्षेपित हो जाते हैं और मीनार के समान एक रचना बनाते हैं। प्रोफेसर रसल को ये मीनारें उनकी परिकल्पना के परीक्षण करने का अवसर दे रही हैं। उनका कहना है कि केवल कार्बनिक अणुओं का बनना जीवन के निर्माण का आधार नहीं हो सकता। इन अणुओं का केवल बनना पर्याप्त नहीं है, उनके लिए ऊर्जा के एक स्रोत की भी आवश्यकता होती है और प्रोफेसर रसल सोचते हैं कि इस प्रकार की ऊर्जा ऊष्णजलीय दरारों पर बनी खनिजों की मीनारों से ही प्राप्त हो सकती है।अगर यह प्रमाणित हो भी जाए कि प्रोफेसर रसल की परिकल्पना सही है, फिर भी यह संभव है कि जीवन की उत्पत्ति विविध परिस्थितियों में और विविध कारणों से हुई हो। यह भी संभव है कि यहां जिन परिकल्पनाओं का विवरण दिया गया है, उनके अतिरिक्त और भी परिकल्पनाएं भविष्य में प्रस्तुत की जाएं। (स्रोत फीचर्स) "}