{"link": "https://www.makaan.com/iq/hi/legal-taxes-laws/what-is-property-tax", "text": "\n\nयदि आपके पास एक घर है, तो आपको शहरी स्थानीय प्राधिकरण को संपत्ति कर का भुगतान करने की उम्मीद होगी, जिसके तहत संपत्ति मौजूद है। यदि आपकी संपत्ति दिल्ली में है, उदाहरण के लिए, आपको दिल्ली के नगर निगम को करों का भुगतान करना होगा (जिसके आधार पर आप त्रिगुणित एमसीडी के उप-विभाजन के हैं)। भले ही संपत्ति कर चुकाना असुविधाजनक लग सकता है, समय पर संपत्ति कर का भुगतान करने से आपको जल्दी कर दाताओं के लिए छूट का लाभ मिलेगा। इसके अलावा, देर से भुगतान ठीक से आमंत्रित करेगा यदि आप संपत्ति कर भुगतान पर डिफ़ॉल्ट हैं, तो यह सजा भी आमंत्रित कर सकता है लेकिन, यह आपके लिए परेशानी से कम है क्योंकि भारत में संपत्ति कर वैश्विक मानकों से काफी कम है \nदिल्ली में, आपके द्वारा प्रदत्त संपत्ति कर आवासीय कॉलोनी पर निर्भर करता है जिसमें आपके पास एक घर है, आपके घर का क्षेत्र, आपका घर कितना पुराना है, अधिभोग और ऐसे कई कारक हैं अगर आप एक वरिष्ठ नागरिक हैं, एक विकलांग व्यक्ति, एक महिला या एक पूर्व सेवा आदमी हैं तो छूटें हैं लेकिन, यदि आप किसी और को संपत्ति का किराया करते हैं, तो छूट लागू नहीं होगी। प्रॉपर्टी को संपत्ति कर छूट का दावा करने के लिए स्वयं कब्जा करना होगा। कई नगरपालिका निगमों के तहत, यदि आप भुगतान करने के लिए देर कर रहे हैं, तो जितनी राशि का भुगतान करने की उम्मीद है, उतनी ही बढ़ जाएगी उदाहरण के लिए, जुलाई में भुगतान की जाने वाली प्रॉपर्टी टैक्स रकम जून में जितनी राशि का भुगतान करने की उम्मीद है, उससे अधिक हो सकती है \nकेंद्र सरकार की संपत्तियों जैसी कुछ संपत्तियों को संपत्ति कर से छूट दी गई है। धार्मिक पूजा स्थलों को संपत्ति कर से छूट दी गई है लेकिन, यह घरों पर लागू नहीं होता है आपको वार्षिक रूप से संपत्ति कर का भुगतान करना होगा। राष्ट्रीय राजधानी क्षेत्र में नगरपालिका निगमों सहित कई नगर निगम निगम आपको अपनी संपत्ति कर ऑनलाइन का भुगतान करने की अनुमति देते हैं। इसलिए, कई शहरी भारतीयों के लिए, यह प्रक्रिया पहले से कहीं ज्यादा आसान है। आपको शारीरिक रूप से सरकारी कार्यालयों पर अक्सर यात्रा करने की ज़रूरत नहीं है जैसा आपने किया था इससे पहले, दिल्ली नगर निगम को संपत्ति कर भुगतान करने के लिए लोगों को लंबी कतार में खड़े होना पड़ा था। नगर निगम जैसे उत्तर दिल्ली नगर निगम ने हाल ही में संपत्ति के मालिकों को नेट बैंकिंग के जरिए संपत्ति कर भुगतान करने की अनुमति देने का फैसला किया है \nदिल्ली में, ऑनलाइन संपत्ति कर भुगतान प्रणाली घर खरीदारों को बैंकों जैसे विभिन्न भुगतान केंद्रों के माध्यम से भुगतान करने की अनुमति देती है। मुंबई और दिल्ली में कई नगरपालिका जैसे ऑनलाइन संपत्ति कर कैलकुलेटर भी हैं भारत के कई हिस्सों में संपत्ति कर का भुगतान किराए के अनुसार किया जाता है। \n\n\n\n\n\n\n\n"}