{"link": "https://mausam.imd.gov.in/hindinew/imd_latest/contents/meteorological-telecommunication-serviceshi.php", "text": "भारत मौसम विज्ञान विभागकी सूचना प्रणाली और सेवा प्रभाग (आई.एस.एस.डी) मौसम संबंधी आंकड़ों और संसाधित मौसम उत्पादों के लिए आवश्यक सहयोग प्रदान करता है, जो राष्ट्रीय और अंतर्राष्ट्रीय, वास्तविक समय के निकट के आधार पर चौबीसों घंटे और क्षेत्रीय दूरसंचार हब के रूप में अंतरराष्ट्रीय स्तर पर जाना जाता है ( विश्व मौसम संगठनके तत्वावधान में आर.टी.एच)।भारत मौसम विज्ञान विभाग के मौसम विज्ञान दूरसंचार में बिंदु-दर-बिंदु और अनेक तत्त्वों तक आँकड़े प्राप्त करने और इसे चुनिंदा रूप से प्रसारित करने के लिए देश और दुनिया के भीतर (एम.पी.एल.एस. वी.पी.एन.) लिंक और मौसम केंद्रों का एक एकीकृत नेटवर्क होता है। यह मुख्य रूप से दो स्तर के आधार पर आयोजित किया जाता है, अर्थात् i) विश्व मौसम संगठन (डब्ल्यू.एम.ओ) के विश्व मौसम निगरानी (वर्ल्ड वेदर वाच (डब्ल्यू.डब्ल्यू.डब्ल्यू.) कार्यक्रम के वैश्विक दूरसंचार प्रणाली (ग्लोबल टेलीकम्युनिकेशन सिस्टम (जी.टी.एस) के भीतर मौसम संबंधी दूरसंचार नेटवर्क (एम.टी.एन) और ii) राष्ट्रीय मौसम विज्ञान दूरसंचार नेटवर्क (एन.एम.टी.एन)।जीटीएस पर मौसम संबंधी दूरसंचार नेटवर्क से संबंधित नई दिल्ली दूरसंचार केंद्र मुख्य दूरसंचार नेटवर्क (एमटीएन) पर स्थित एक नामित क्षेत्रीय दूरसंचार केंद्र (आर.टी.एच.) है। एम.टी.एन. जी.टी.एसका मुख्य नेटवर्क है जो एम.टी.एनपर तीन विश्व मौसम विज्ञान केंद्र (डब्ल्यू.एम.सी) और 14 अन्य आर.टी.एच को जोड़ता है। आर.टी.एचनई दिल्ली जी.टी.एसके ढांचे के भीतर दूरसंचार उद्देश्यों के लिए एक राष्ट्रीय मौसम विज्ञान केंद्र (एन.एम.सी) भी है।आरटीएच नई दिल्ली सीधे डब्ल्यू.एम.सी मॉस्को, आर.टी.एच. टोक्यो और आर.टी.एच काहिरा, आर.टी.एच बीजिंग, आर.टी.एच टूलूज़, आर.टी.एच जेद्दा और एम.टी.एन पर स्थित डब्ल्यू.एम.सी मेलबर्न से जुड़ा हुआ है; आर.टी.एच. बैंकॉक और तेहरान और एन.एम.सी.कोलंबो, ढाका, कराची, काठमांडू, माले, मस्कट और यंगून आर.एम.टी.एन. में हैं।विश्व मौसम संगठन सूचना प्रणाली (डब्ल्यू.आई.एस) एक क्षेत्रीय और वैश्विक संयोजन के लिए अभिकल्पित परियोजना है, जो नियमित रूप से वैश्विक प्रसार के लिए सूचना एकत्र करने और वितरित करने के लिए है, जबकि जिम्मेदारियों के अपने क्षेत्रों में संग्रह और वितरण केंद्रों के रूप में सेवा प्रदान करती है; डब्ल्यू.आई.एस. में रखे गए आँकड़ों के किसी भी अनुरोध के लिए, एकीकृत पोर्टल्स और व्यापक मेटाडेटा कैटलॉग के माध्यम से प्रवेश बिंदु प्रदान करना।डब्ल्यू.आई.एसमें दो समानांतर हिस्से होते हैं: जी.टी.एसऔर डी.ए.आर (डिस्कवरी, एक्सेस और रिट्रीवल)। डब्लूएमओ जीटीएस को बढ़ाने और सुधारने के अपने प्रयासों को जारी रखता है, जबकि नई डार कार्यक्षमता को सभी डब्लूएमओ और संबंधित अंतर्राष्ट्रीय कार्यक्रमों में एकीकृत किया गया है।जीटीएस ने लंबे समय तक वर्ल्ड वेदर वॉच प्रोग्राम (डब्ल्यू.डब्ल्यू.डब्ल्यू.पी) -ए पुश-आधारित वितरण प्रणाली के संचालन के लिए महत्वपूर्ण डेटा के रूप में कार्य किया है। कंप्यूटर उद्योग के विकास और इंटरनेट के उदय के जवाब में, जिसने विभिन्न गैर-परिचालन और अंतःविषय गतिविधियों में मौसम संबंधी जानकारी का ऑनलाइन उपयोग करने में सक्षम किया है, WIS को मौजूदा अंतराल को भरने और इंटर का समर्थन करने के लिए एक परियोजना के रूप में कल्पना की गई थी।"}