{"link": "https://www.livehindustan.com/national/story-india-third-most-affected-by-climate-disasters-united-nations-3559685.html", "text": " दुनिया में बदलते मौसम के कारण प्राकृतिक आपदाएं बढ़ रही हैं। इंटरनेशनल डिजास्टर रिस्क रिडक्शन डे के मौके पर संयुक्त राष्ट्र द्वारा मंगलवार को जारी रिपोर्ट में कहा गया कि पिछले दो दशकों में आपदाएं 75 फीसदी बढ़ी हैं। आपदाओं का सर्वाधिक सामना कर रहे देशों में चीन, अमेरिका के बाद भारत तीसरे नंबर पर है।\n   \nरिपोर्ट के अनुसार चीन, अमेरिका के बाद भारत जलवायु आपदाओं के मामले में तीसरे नंबर पर है। चीन में करीब 600, अमेरिका में 467 तथा भारत में 300 से ज्यादा प्राकृतिक आपदाएं दर्ज की गई हैं। अन्य देशों में फिलीपींस, इंडोनेशिया, जापना, वियतनाम, मैक्सिको, बांग्लादेश तथा अफगानिस्तान शामिल हैं। \n \nदुनिया को 2.97 खबर डॉलर का नुकसान:\nद ह्यूमन कास्ट ऑफ डिजास्टर 2000-2019  रिपोर्ट के अनुसार 2000-2019 के बीच दुनिया में कुल 7348 आपदाएं दर्ज की गई हैं जिनमें 12.30 लाख लोगों की जानें गईं और 4.2 अरब लोग प्रभावित हुए। इन आपदाओं में 2.97 खरब अमेरिकी डॉलर के बराबर की आर्थिक क्षति हुई। रिपोर्ट में इन आपदाओं की तुलना पिछले दो दशकों 1980-1999 से की गई है। तब कुल 4212 आपदाएं रिकॉर्ड की गईं जिनमें 11.90 लाख मौतें हुईं और 3.25 अरब लोग प्रभावित हुए। जबकि 1.63 खरब अमेरिकी डॉलर की क्षति हुई। \n  \nदो दशक में 6681 आपदाएं: \nइस प्रकार बीते दो दशकों में आपदाओं की संख्या में बढ़ोतरी के साथ-साथ जानमाल की क्षति भी बढ़ी है।  रिपोर्ट के अनुसार उपरोक्त अवधि के दौरान जलवायु परिवर्तन से जुड़ी आपदाएं 3656 से बढ़कर 6681 हो गई। जबकि बाढ़ की घटनाएं दोगुनी से भी ज्यादा बढ़ी हैं। ये 1389 से बढ़कर 3256 रिकॉर्ड की गईं। आंधी-तूफान की घटनाएं 1457 से बढ़कर 2034 हो गई। \n \nसर्वाधिक आपदाएं मौसम संबंधी:\nरिपोर्ट के अनुसार सर्वाधिक आपदाएं मौसम से संबंधित हैं। सबसे ज्यादा 44 फीसदी मामले बाढ़ के हैं जो सीधे जलवायु परिवर्तन से जुड़ी हैं। ज्यादा बारिश होने से बाढ़ की घटनाएं बढ़ रही हैं। दूसरे नंबर पर आंधी-तूफान के मामले 22 फीसदी दर्ज किए गए हैं। अत्यधिक गर्मी से जुड़ी आपदाएं छह फीसदी, भूस्खलन तथा सूखा पांच-पांच फीसदी तथा जंगलों की आग के मामले तीन फीसदी हैं। आपदा के नौ कारणों में सिर्फ तीन कारण भूकंप, ज्वालामुखी और जन आंदोलन ही तीन ऐसे कारण हैं जो मौसम से नहीं जुड़े हैं। लेकिन इनकी हिस्सेदारी कुल आपदाओं में 10 फीसदी से भी कम है। 90 फीसदी मामले किसी ना किसी रूप में जलवायु परिवर्तन से जुड़े हैं। \n    \nविनाश को न्योता:\nसंयुक्त राष्ट्र के डिजास्टर रिस्क से जुड़े प्रतिनिधि मामी मिजुटोरी ने कहा कि इन घटनाओं का विश्लेषण करने के बाद सिर्फ यह कहा जा सकता है कि हम जानबूझकर विनाश को न्योता दे रहे हैं क्योंकि राजनीतिक और बिजनेस समुदाय इस खतरे को नजरंदाज कर रहा है। उन्होंने कहा कि सेंडई फ्रेमवर्क के तहत-तहत प्राकृतिक आपदाओं से निपटने के लिए सभी देशों को वर्ष 2020  तक योजना लागू करनी है, लेकिन अभी तक 93 देशों ने इसकी तैयारी की है। \nदो दशकों में आपदाओं के मामले\nबाढ़                   3254\nआंधी-तूफान        2043\nभूकंप                 552\nचरम तापमान       432\nभूस्खलन             376\nसूखा                   338\nजंगलों में आग       238\nज्वालामुखी           102\nजन आंदोलन         13  \n"}