{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A5%80_%E0%A4%9C%E0%A4%B2%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A5%81", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (अप्रैल 2019)  \nउत्तराखंड में फूलों की घाटी यहाँ पवनोन्मुख ढाल होने की वजह से पर्याप्त वर्षा होती हैतिरुनेलवेली के समीप एक अर्धशुष्क क्षेत्र; यह क्षेत्र वृष्टिछाया क्षेत्र है जबकि इसके पश्चिम में कुछ ही किलोमीटर की दूरी पर केरल में पवनोन्मुख ढालों पर ख़ूब हरियाली पायी जाती है\nभारत की जलवायु में काफ़ी क्षेत्रीय विविधता पायी जाती है और जलवायवीय तत्वों के वितरण पर भारत की कर्क रेखा पर अवस्थिति और यहाँ के स्थलरूपों का स्पष्ट प्रभाव दृष्टिगोचर होता है। इसमें हिमालय पर्वत और इसके उत्तर में तिब्बत के पठार की स्थिति, थार का मरुस्थल और भारत की हिन्द महासागर के उत्तरी शीर्ष पर अवस्थिति महत्वपूर्ण हैं। हिमालय श्रेणियाँ और हिंदुकुश मिलकर भारत और पाकिस्तान के क्षेत्रों की उत्तर से आने वाली ठंडी कटाबैटिक पवनों से रक्षा करते हैं। यही कारण है कि इन क्षेत्रों में कर्क रेखा के उत्तर स्थित भागों तक उष्णकटिबंधीय जलवायु का विस्तार पाया जाता है। थार का मरुस्थल ग्रीष्म ऋतु में तप्त हो कर एक निम्न वायुदाब केन्द्र बनाता है जो दक्षिण पश्चिमी मानसूनी हवाओं को आकृष्ट करता है और जिससे पूरे भारत में वर्षा होती है।\nकोपेन के वर्गीकरण का अनुसरण करने पर भारत में छह जलवायु प्रदेश परिलक्षित होते हैं। लेकिन यहाँ यह अवश्य ध्यान रखना चाहिये कि ये प्रदेश भी सामान्यीकरण ही हैं और छोटे और स्थानीय स्तर पर उच्चावच का प्रभाव काफ़ी भिन्न स्थानीय जलवायु की रचना कर सकता है। \nभारतीय जलवायु में वर्ष में चार ऋतुएँ होती हैं: जाड़ा, गर्मी, बरसात और शरदकाल। तापमान के वितरण मे भी पर्याप्त विविधता देखने को मिलती है। समुद्र तटीय भागों में तापमान में वर्ष भर समानता रहती है लेकिन उत्तरी मैदानों और थार के मरुस्थल में तापमान की वार्षिक रेंज काफ़ी ज्यादा होती है। वर्षा पश्चिमी घाट के पश्चिमी तट पर और पूर्वोत्तर की पहाड़ियों में सर्वाधिक होती है। पूर्वोत्तर में ही मौसिनराम विश्व का सबसे अधिक वार्षिक वर्षा वाला स्थान है। पूरब से पश्चिम की ओर क्रमशः वर्षा की मात्रा घटती जाती है और थार के मरुस्थलीय भाग में काफ़ी कम वर्षा दर्ज की जाती है।\nभारतीय पर्यावरण और यहाँ की मृदा, वनस्पति तथा मानवीय जीवन पर जलवायु का स्पष्ट प्रभाव है। हाल में वैश्विक तापन और तज्जनित जलवायु परिवर्तन के प्रभावों की भी चर्चा महत्वपूर्ण हो चली है।[1][2][3]\n\nमौसम और जलवायु किसी स्थान की दिन-प्रतिदिन की वायुमंडलीय दशा को मौसम कहते हैं और मौसम के ही दीर्घकालिक औसत को जलवायु कहा जाता है। दूसरे शब्दों में मौसम अल्पकालिक वायुमंडलीय दशा को दर्शाता है और जलवायु दीर्घकालिक वायुमंडलीय दशा को दर्शाता है। मौसम व जलवायु दोनों के तत्व समान ही होते हैं, जैसे-तापमान, वायुदाब, आर्द्रता आदि। मौसम में परिवर्तन अल्पसमय में ही हो जाता है और जलवायु में परिवर्तन एक लंबे समय के दौरान होता है।\n\nअनुक्रम\n\n1 तापमान\n2 पवन\n3 मौसमी पवनें\n4 स्थानीय पवन\n5 आर्द्रता\n6 जलवायु प्रदेश\n7 मानसून की क्रियाविधि\n8 ऋतुएँ\n\n8.1 शीत ऋतु\n8.2 ग्रीष्म ऋतु\n8.3 वर्षा ऋतु\n8.4 शरद ऋतु\n\n\n9 तापमान का वितरण\n10 वर्षा का वितरण\n11 जलवायु सांख्यि.की\n12 जलवायु परिवर्तन\n13 सन्दर्भ\n14 बाहरी कड़ियाँ\n\n\nतापमान[संपादित करें]\nतापमान से तात्पर्य वायु में निहित ऊष्मा की मात्रा से है और इसी के कारण मौसम ठंडा या गर्म महसूस होता है। वायुमंडल के तापमान का सीधा संबंध पृथ्वी को सूर्य से प्राप्त होने वाली ऊष्मा से है। वायुमंडल का तापमान न सिर्फ दिन और रात में बदलता है बल्कि एक मौसम से दूसरे  मौसम में भी बदल जाता है। सूर्यातप सूर्य से किरणों के रूप में पृथ्वी पर आने वाली सौर ऊर्जा है जो पृथ्वी के तापमान के वितरण को प्रभावित करता है क्योंकि  सूर्यातप की मात्रा भूमध्य रेखा से ध्रुवों की तरफ कम होती जाती है। वायुदाब वायु में निहित वजन से पृथ्वी की सतह पर पड़ने वाले दबाव को वायुदाब कहते हैं। समुद्र स्तर पर वायुदाब सबसे अधिक होता है और उंचाई के साथ इसमें कमी आती जाती है। क्षैतिज स्तर पर वायुदाब का वितरण उस स्थान पर पायी जाने वाली वायु के तापमान द्वारा प्रभावित होता है क्योंकि वायुदाब और तापमान में विपरीत संबंध पाया जाता है। निम्न वायुदाब वाले क्षेत्र वे हैं जहां तापमान अधिक होता है और हवा गर्म होकर उपर की ओर उठने लगती है। निम्नदाब वाले क्षेत्रों में बादलों का निर्माण होता है और वर्षा आदि होती है। उच्च वायुदाब वाले क्षेत्र वे हैं जहां तापमान कम होता है और हवा ठंडी होकर नीचे की ओर बैठने लगती है। निम्नदाब वाले क्षेत्रों में साफ मौसम पाया जाता है और वर्षा नहीं होती है।  वायु हमेशा उच्च दबाव वाले क्षेत्र से कम– दबाव वाले क्षेत्र की ओर बहती है। \n\nपवन[संपादित करें]\nउच्च दबाव वाले क्षेत्र से कम दबाव वाले क्षेत्रों की ओर बहने वाली गतिशील हवा को पवन कहते है। पवनें तीन प्रकार की होती हैं– मौसमी पवन और स्थानीय पवन स्थायी पवन व्यापारिक पवनें, पछुआ पवनें और ध्रुवीय पवनें स्थायी पवनें होती हैं। ये पूरे वर्ष एक ही दिशा विशेष में लगातार चलती रहती हैं।\n\nमौसमी पवनें[संपादित करें]\nइन हवाओं की दिशाएं अलग– अलग मौसमों में अलग– अलग होती हैं। उदाहरण – मॉनसूनी पवनें\n\nस्थानीय पवन[संपादित करें]\nये पवनें छोटे क्षेत्र में सिर्फ दिन के कुछ समय या वर्ष की खास अवधि के दौरान ही चलती हैं। उदाहरण- लू आदि।\n\nआर्द्रता[संपादित करें]\nवायु में  पायी जाने वाली जल या नमी की मात्रा को आर्द्रता कहते हैं। यह आर्द्रता स्थल या विभिन्न जल निकायों से होने वाले वाष्पीकरण या वाष्पोत्सर्जन द्वारा वाष्प के रूप में वायुमंडल में शामिल होती है। जब आर्द्रतायुक्त वायु ऊपर उठती है तो संघनित होकर जल की बूंदों का निर्माण करती है। बादल इन्ही जल बूंदों के समूह होते हैं। जब पानी की ये बूंदें हवा में तैरने के लिहाज से बहुत भारी हो जाती हैं तो बहुत तेजी से जमीन पर आती हैं। आर्द्रता के तरल रूप में पृथ्वी के धरातल पर वापस आने की क्रिया वर्षा कहलाती है। यह वर्षा तीन प्रकार की होती हैः संवहनीय वर्षा, पर्वतीय वर्षा और चक्रवातीय वर्षा। पौधौं और पशुओं के अस्तित्व के लिए वर्षा बहुत महत्वपूर्ण है। यह पृथ्वी की सतह पर ताजे पानी की आपूर्ति का मुख्य स्रोत है।\n\nउच्चावच और स्थलरुप\nहिन्द महासागर\nजलवायु प्रदेश[संपादित करें]\n\n\n कोपेन के वर्गीकरण के अनुसार भारत के जलवायु प्रदेश:   ██ Alpine E (ETh)   ██ Humid subtropical C (Cwa)   ██ Tropical wet-dry A (Aw)   ██ Tropical wet A (Am)   ██ Semi-arid B (BSh)   ██ Arid B (BWh) \nवस्तुतः भारत के विस्तार और भू-आकृतिक विविधता का भारत की जलवायु पर इतना प्रभाव है कि भारत की जलवायु को सामान्यीकृत नहीं किया जा सकता। कोपेन के वर्गीकरण में भारत में छह प्रकार की जलवायु का निरूपण है किन्तु यहाँ यह भी ध्यातव्य है कि भू-आकृति के प्रभाव में छोटे और स्थानीय स्तर पर भी जलवायु में बहुत विविधता और विशिष्टता मिलती है। भारत की जलवायु दक्षिण में उष्णकटिबंधीय है और हिमालयी क्षेत्रों में अधिक ऊँचाई के कारण अल्पाइन (ध्रुवीय जैसी)। \nएक ओर यह पुर्वोत्तर भारत में उष्ण कटिबंधीय नम प्रकार की है तो पश्चिमी भागों में शुष्क प्रकार की।\nकोपेन के वर्गीकरण के अनुसार भारत में निम्नलिखित छह प्रकार के जलवायु प्रदेश पाए जाते हैं:\n\nअल्पाइन - (ETh)\nआर्द्र उपोष्ण - (Cwa)\nउष्ण कटिबंधीय नम और शुष्क - (Aw)\nउष्ण कटिबंधीय नम - (Am)\nअर्धशुष्क - (BSh)\nशुष्क मरुस्थलीय - (BWh)\nमानसून की क्रियाविधि[संपादित करें]\nमुख्य लेख: मानसून\nऋतुएँ[संपादित करें]\nपरंपरागत रूप से भारत में छह ऋतुएँ मानी जाती रहीं हैं परन्तु भारतीय मौसम विज्ञान विभाग चार ऋतुओं का वर्णन करता है जिन्हें हम उनके परंपरागत नामों से तुलनात्मक रूप में निम्नवत लिख सकते हैं:\n\nशीत ऋतु[संपादित करें]\nशीत ऋतु (Winters)- दिसंबर से मार्च तक, जिसमें दिसंबर और जनवरी सबसे ठंडे महीने होते हैं; उत्तरी भारत में औसत तापमान १० से १५ डिग्री सेल्सियस होता है।\n\nग्रीष्म ऋतु[संपादित करें]\nग्रीष्म ऋतु (Summers or Pre-monsoon) - अप्रैल से जून तक जिसमें मई सबसे गर्म महीना होता है, औसत तापमान ३२ से ४० डिग्री सेल्सियस होता है।\n\nवर्षा ऋतु[संपादित करें]\nवर्षाऋतु (Monsoon or Rainy) - जुलाई से सितम्बर तक, जिसमें सार्वाधिक वर्षा अगस्त महीने में होती है, वस्तुतः मानसून का आगमन और प्रत्यावर्तन (लौटना) दोनों क्रमिक रूप से होते हैं और अलग अलग स्थानों पर इनका समय अलग अलग होता है। सामान्यतः १ जून को केरल तट पर मानसून के आगमन की तारीख होती है। इसके ठीक बाद यह पूर्वोत्तर भारत में पहुँचता है और क्रमशः पूर्व से पश्चिम तथा उत्तर से दक्षिण की ओर गतिशील होता है इलाहाबाद में मानसून के पहुँचने की तिथि १८ जून मानी जाती है और दिल्ली में २९ जून।\n\nशरद ऋतु[संपादित करें]\nशरद ऋतु (Post-monsoon ot Autumn)- उत्तरी भारत में अक्टूबर और नवंबर माह में मौसम साफ़ और शांत रहता है और अक्टूबर में मानसून लौटना शुरू हो जाता है जिससे तमिलनाडु के तट पर लौटते मानसून से वर्षा होती है\n\nतापमान का वितरण[संपादित करें]\n\n\n भारत में औसत तापमान का वितरण:   ██ < 20.0 °C (< 68.0 °F)   ██ 20.0–22.5 °C (68.0–72.5 °F)   ██ 22.5–25.0 °C (72.5–77.0 °F)   ██ 25.0–27.5 °C (77.0–81.5 °F)   ██ > 27.5 °C (> 81.5 °F) \n\nवर्षा का वितरण[संपादित करें]\n भारत में औसत वार्षिक वर्षा\nजलवायु सांख्यि.की[संपादित करें]\nजैसे जैसे जलवायु की मात्रा बढ़ती या घटती है वैसे वैसे उनकी संख्याओ पर भी प्रभाव पड़ता है\n\nजलवायु परिवर्तन[संपादित करें]\nजलवायु परिवर्तन का अर्थ है कि प्रत्येक जगह पर अलग-अलग तरह के लोगो का निवास करना तथा उसी जलवायु में रहकर अपने आप ढ़ालना...\n\nसन्दर्भ[संपादित करें]\n\n\n↑ रेडियो डायचेविले जलवायु परिवर्तन से बदलता भारत Archived 2014-06-06 at the Wayback Machine\n\n↑ बीबीसी हिंदी जलवायु परिवर्तन पर रणनीतिक साझेदारी Archived 2009-07-22 at the Wayback Machine\n\n↑ विश्व बैंक विश्व बैंक रिपोर्ट के अनुसार भारत में गर्म होती जलवायु Archived 2014-06-06 at the Wayback Machine\n\n\nबाहरी कड़ियाँ[संपादित करें]\n[भारत मौसम विज्ञान विभाग]\n[BBC के मौसम पूर्वानुमान]\n[जल संसाधन मंत्रालय, भारत सरकार]\nआदी मिश्रा\n\n\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_की_जलवायु&oldid=5294246\" से लिया गया"}