{"link": "https://www.newsnationtv.com/business/markets/what-are-bonds-and-how-will-the-lucknow-municipal-corporation-benefit-know-everything-here-168356.html", "text": "\nनई दिल्ली:  \nलखनऊ नगर निगम बॉन्ड (Lucknow Nagar Nigam Bond)-बॉम्बे स्टॉक एक्सचेंज (BSE): बुधवार यानि 2 दिसंबर 2020 को लखनऊ नगर निगम का बॉन्ड बॉम्बे स्टॉक एक्सचेंज (BSE) में सूचीबद्ध (List) हो गया. उत्‍तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने BSE के कार्यालय में बेल बजाकर इसका शुभारंभ किया. लखनऊ नगर निगम उत्तर भारत का पहला नगर निगम बन गया है, जिसने बॉन्ड जारी किया है. बता दें कि लखनऊ नगर निगम (एलएमसी) ने 13 नवंबर को बीएसई बॉन्ड मंच के माध्यम से निजी नियोजन आधार पर नगरपालिका बॉन्ड जारी करके 200 करोड़ रुपये जुटाए थे.\nयह भी पढ़ें: दुनिया के सिर्फ 6 देशों में बिकता है यह खास तरह का पेट्रोल, भारत भी हुआ इस क्लब में शामिल\nजानकारी के मुताबिक निवेशकों को लखनऊ म्युनिसिपल कॉर्पोरेशन बॉन्ड पर 8.5 फीसदी सालाना ब्याज मिलेगा. जानकारी के मुताबिक इस बॉन्ड की परिपक्वता अवधि 10 साल की है. जानकार कहते हैं कि लखनऊ म्युनिसिपल कॉर्पोरेशन बॉन्ड (Lucknow Municipal Corporation Bond) के सूचीबद्ध होने से उसकी छवि में काफी परिवर्तन आएगा. इसके अलावा देश-विदेश से निवेश जुटाने में भी नगर निगम को काफी मदद मिलने की संभावना है. वित्तीय एजेंसियों ने बॉन्ड को अच्छी रेटिंग दी है. जानकारों का कहना है कि म्युनिसिपल बॉन्ड के जरिए सस्ती दर पर कर्ज को जुटाया जा सकता है. \nयह भी पढ़ें:  दो दिन की स्थिरता के बाद आज फिर महंगा हुआ पेट्रोल-डीजल, चेक करें ताजा रेट \nक्या होता है बॉन्ड जानकारों का कहना है कि बॉन्ड एक तरह का साख पत्र होता है. आसान शब्दों में कहा जाए तो सरकार इसके जरिए पैसा जुटाती है. बॉन्ड से जुटाए गई रकम को कर्ज की श्रेणी में रखते हैं. दरअसल, सरकारों के द्वारा आय और खर्च के अंतर को खत्म करने के लिए बॉन्ड के जरिए पूंजी उधार लिया जाता है. मतलब यह कि एक तय समय के बाद उसे इस कर्ज को लौटाना पड़ता है. सरकारों के द्वारा कर्ज लेने के लिए जो बॉन्ड जारी किए जाते हैं उसे ही सरकारी बॉन्ड कहते हैं. अगर कोई कंपनी बॉन्ड के जरिए पैसा जुटाती है तो उसे कॉर्पोरेट बॉन्ड कहा जाता है. जानकार कहते हैं कि कॉर्पोरेट बॉन्ड के बजाय सरकारी बॉन्ड काफी सुरक्षित माना जाता है.\nयह भी पढ़ें: Gold Rate Today: आज बढ़ सकते हैं सोने-चांदी के दाम, जानिए क्या है वजह\nउनका कहना है कि पहले से तय दर के हिसाब से बॉन्ड पर ब्याज निवेशकों को मिलता है. बता दें कि बॉन्ड की ब्याज दर पहले से तय रहती है. यही वजह है कि बॉन्ड को फिक्स्ड रेट इंस्ट्रूमेंट भी कहते हैं. बॉन्ड की अवधि तय होती है. जानकारी के मुताबिक बॉन्ड की मैच्योरिटी पीरियड 1 से 30 वर्ष तक की हो सकती है. \nम्युनिसिपल बॉन्ड क्या होता है शहरी स्थानीय निकायों के द्वारा म्युनिसिपल बॉन्ड या नगर निगम बॉन्ड जारी किया जाता है. शहर में विकास कार्यों के लिए धन की जरूरत को पूरा करने के लिए सरकार से पैसा लेने के बजाय यह बेहतरीन वैकल्पिक स्रोत है. नगर निगम बॉन्ड जारी करके पैसा जुटाते हैं और जुटाए गए पैसे से विकास कार्यों पर खर्च करते हैं. \nयह भी पढ़ें:  मुंबई-अहमदाबाद बुलेट ट्रेन के लिए भारतीय रेलवे को मिली पर्यावरणीय मंज़ूरी\n2015 में SEBI ने जारी किए थे दिशानिर्देश 2015 में SEBI ने शहरी निकायों के लिए म्युनिसिपल बॉन्ड जारी करने के लिए दिशानिर्देश को जारी किए थे. सेबी के निर्देश के मुताबिक जिन म्युनिसिपल का नेटवर्थ लगातार पिछले तीन वित्त वर्ष तक निगेटिव नही रहा हो और इसके अलावा बीते 1 साल में किसी भी तरह का कोई लोन डिफाल्ट नहीं किया हो ऐसे नगर निगम बॉन्ड जारी कर सकते हैं. जानकारों का कहना है कि शेयर मार्केट में सूचीबद्ध होने के बाद एक्सचेंजों के जरिए आम जनता भी निवेश कर सकती है. बॉन्ड पर मिल रहा रिटर्न पूरी तरह से आयकर मुक्त होता है.\n  \n\n\nदेश-विदेश की खबरों के लिए, देखिये News Nation Live TV \n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\nसंबंधित लेख \n \n\n \nबॉम्बे स्टॉक एक्सचेंज (BSE) पर सूचीबद्ध हुआ लखनऊ नगर निगम का बॉन्ड \n \n\n \nGold Rate Today: बढ़ सकते हैं सोने-चांदी के दाम, जानिए क्या है वजह\n \n\n \nदिल्ली हाई कोर्ट ने PMC Bank मामले में इस वजह से RBI को लगाई फटकार\n\n \n\n"}