{"link": "http://www.hpagrisnet.gov.in/hpagris/Fisheries/Default.aspx?SiteID=4&PageID=1134", "text": "कार्प मछली बीज सभी मत्स्य गतिविधियों का केन्द्र है| राज्य में कुल छ: कार्प मछली फ़ार्म स्थापित किए गए हैं| जहाँ पर प्रतिवर्ष 2 करोड मछली बीज का उत्पादन किया जा रहा है | राज्य में मछली के बीज की मांग को पूरा करने के लिए कार्प फार्मो को प्रबल बनाने के लिए अधिकतम बल दिया जा रहा है | मौजूद फार्मों पर नई नर्सरियों का निर्माण किया जा रहा है | ताकि इन फार्मों की मछली फ़्राई उत्पादन क्षमता को बढ़ाया जा सके| इन मछली फार्मों को चाईनीज हैचरी से संवारा जा रहा है, जो भारतीय मेजर कार्प और विदेशी कार्प मछलियों को बड़े पैमाने पर प्रजनन करने के लिए इस्तेमाल की जाती है| नदियों में मछली बीज का संग्रहण करने के लिए जोगिन्द्रनगर के नजदीक मछ्याल (जिला मंडी ) नामक स्थान पर गोल्डन माहशीर मछली फार्म का निर्माण लगभग पूर्ण होने जा रहा है| यह उपाय नदियों में मत्स्यजीवियों की आर्थिक स्तिथि को मजबूत करेगा |राज्य की नदियों का उपरी भाग ठन्डे पानी में मत्स्य गतिविधियों के लिए योग्य माना गया है| जल क्रीडा को बढ़ावा देने और पर्यटन को सशक्त बनाने के लिए इन नदियों में समय समय पर ट्राउट मछली खासतौर पर ब्राउन ट्राउट के बीज का संग्रहण किया जाता है| विभाग को रेनवो ट्राउट मछली का व्यावसायिक तौर पर उत्पादन करने तथा इस तकनीक को प्राईवेट उधमियों द्वारा सफलतापूर्वक अपनाने का गौरव प्राप्त है| ट्राउट मछली की बढती मांग को पूरा करने के लिए विभाग ने मौजूदा ट्राउट फार्मों का पुनर्निर्माण और इनके विस्तार करने का कार्यक्रम क्रमबार तरीके से आरम्भ कर दिया है, और जिला कुल्लू के हामनी नामक स्थान पर एक नए ट्राउट फार्म का निर्माण करवाया जा रहा है| इस कार्यक्रम के अंतर्गत बरोट और धमवाडी ट्राउट फार्मों की पानी की आपूर्ति में वृद्धि और आधुनिक हैचरी को स्थापित करने का कार्य किया जा रहा है| प्रदेश में विद्यमान सभी ट्राउट फार्मों को इण्डो नोरवेजियन ट्राउट फ़ार्म प्रोजेक्ट के अनुरूप बराबर उठाने का प्रस्ताव है | जिसके अंतर्गत सभी फार्मों पर पर्याप्त पानी की सप्लाई, आधुनिक उपकरणों सहित हैचरी,पालने के लिए पर्याप्त स्थान, फीड मिल और रिहाइशी मकान उपलब्ध करवाने का प्रस्ताव है | विभाग ने प्रगतिशील मत्स्यपालकों को मत्स्य पालन के विभिन्न वैज्ञानिक पहलुओं पर प्रशिक्षण प्रदान करने के लिए विस्तार एवं प्रशिक्षण कार्यक्रम को सशक्त करने पर भी बल दिया है | जलाशयों में मत्स्यजीवियों के लिए भी प्रशिक्षण कार्यक्रमों तथा चेतना शिविरों का आयोजन करवाया जा रहा |विभाग ने फिशरीज ड़ाईवरसिफीकेशन के अंतर्गत सजावटी मछली और मोती पालन श्रेणी में स्वरोजगार के अवसर उत्पन्न करने के लिए प्रस्ताव तैयार किए हैं"}