{"link": "https://www.hindilibraryindia.com/cultivation/cucurbit-crops-cultivation/%E0%A4%B8%E0%A4%82%E0%A4%AF%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0-%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B8-%E0%A4%A8%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%AE%E0%A4%95-%E0%A4%94%E0%A4%B0-%E0%A4%95/20015", "text": "ADVERTISEMENTS:संयंत्र विकास नियामक और कोंहड़ा फसल खेती | Read this article in Hindi to learn about the plant growth regulators required for cultivating cucurbit crops.पादप वृद्धि नियामक वे रासायनिक पदार्थ हैं, जिनके उपचार से पौधे के किसी भी भाग में वांछनीय विशिष्ट लक्षण विकसित किए जा सकते हैं । कद्‌दूवर्गीय सब्जियों में वृद्धि नियामक का प्रयोग अंकुरण, लिंग निर्धारण, शीघ्र फूलों का आना फलों में वृद्धि एवं गिरने से बचाने फलों के आकार में बहुत एवं अधिक उत्पादन के लिए किया जाता है । इन पादप वृद्धि नियामकों का प्रयोग करने से पौधों में सकारात्मक परिणाम सामने आते हैं ।वृद्धि नियमकों का अंकुरण पर प्रभाव:ADVERTISEMENTS:खरीफ के मौसम में कद्‌दूवर्गीय सब्जियों के बीजों में अंकुरण बहुत अधिक होता है, किन्तु फरवरी-मार्च अथवा जायद के मौसम में बीज अच्छी तरह से नहीं जम पाते हैं जिसके फलस्वरूप किसान भाइयों को बहुत अधिक नुकसान का सामना करना पड़ता है ।खीरा, ककड़ी एवं फूट इत्यादि के बीजों को जिबरेलिक एसिड अथवा जिब्रेलिक एसिड को 5 पी.पी.एम. के घोल में 8 घंटे तक भिगोकर बुवाई करने से ये बीज 4-5 दिन पहले अंकुरित हो जाते हैं । ऐसे पौधों की लताओं में वृद्धि भी बहुत अधिक होती है ।लौकी, तोरई, करेला एवं खरबूज के बीज को जिब्रेलिक एसिड के 20 पी.पी.एम. घोल में 24 घंटे तक भिगोकर बुवाई करने से इन बीजों का अंकुरण एक सप्ताह पहले हुए हुआ बाद में लताओं की वृद्धि भी उत्तम हुई यद्यपि शुरुआत में उपचारित पौधों की लतायें कमजोर थीं ।खरीफ ऋतु में खीरा, ककडी एवं फूट में 2 पी.पी.एम. तथा लौकी, करेला तोरई एवं चिचिडा में 10 पी.पी.एम. जिब्रेलिक एसिड के घोल से उपचार करने पर बेहतर नतीजे प्राप्त हुए थे । परवल, एवं कुंदरू की लताओं में मार्च के महीने में जिब्रेलिक एसिड के 2 पी.पी.एम. घोल से छिड़काव करने से लताओं में वृद्धि उत्तम हुई, लेकिन पौधों की बढ़वार के प्रारंभिक अवस्था में इन पौधों में कुल शाखाओं की संख्या में कमी पाई गई । जबकि जून के महीने में शाखाओं की संख्या में अधिक वृद्धि हो गई ।ADVERTISEMENTS:जनवरी-फरवरी के महीने में लौकी, तोरई, तरबूज, करेला एवं खरबूज में जिब्रेलिक एसिड के 2 पी.पी.एम. घोल के छिड़काव करने से लताओं की वृद्धि अच्छी हुई एवं फूल तथा फल भी जल्दी लग गये । सामान्य रूप से इस समय में तापमान कम होता है जिसके फलस्वरूप लताओं की वृद्धि बहुत कम होती है एवं फूल तथा फल बहुत देर से आते हैं ।वृद्धि नियामकों का मादा फूलों की संख्या पर प्रभाव:कद्‌दूवर्गीय सब्जियों में नर एवं मादा फूल एक ही लता पर अथवा विभिन्न लताओं पर अलग-अलग स्थानों पर लगते हैं । यदि नर फूलों की संख्या ज्यादा होती तो परिणामस्वरूप फलों की संख्या में कमी हो जाती है और पैदावार में भी कमी हो जाती है ।अतः वैज्ञानिक शोध द्वारा समय-समय पर वृद्धि नियामक का प्रयोग मादा फूलो की संख्या बढ़ाने के लिए किया जाता है जिससे फलो की संख्या में वृद्धि एवं उत्पादन में बढोतरी संभव हो सकी है । खीरा में मैलिक हाइड्रोजन (एम.एच) को 200 पी.पी.एम. (अंश प्रति 10 लाख भाग) एवं एन.ए.ए. को 100 पी.पी.एम. सांद्रता के घोल से छिड़काव करने से मादा फूलो की संख्या में 20-25 प्रतिशत तक वृद्धि देखी गयी थी ।ADVERTISEMENTS:यह शोध कार्य चौधरी एवं पाठक ने सन 1959 में किया था । इस तरह का नतीजा करेला में 50-250 पी.पी.एम. सांद्रता का उपचार करने पर आया था । अन्य शोध कार्य द्वारा प्राप्त परीक्षणों के नतीजों में एम.एच. की 600-800 पी.पी.एम. वाले एम.एच. घोल से सबसे अच्छे परिणाम सामने आये थे ।एन.ए.ए. का 100 पी.पी.एम. आई ए.ए. की 100-200 पी.पी.एम. की सांद्रता ज्यादा लाभकारी सिद्ध हुई थी । इन सभी वृद्धि नियामकों का छिड़काव बढ़वार की प्रारम्भिक अवस्था में ही किया जाता है । कुल मिलाकर तीन छिड़काव 20-25 दिनों के अंतराल पर किए जाते हैं ।सत्यनारायण एवं रंगास्वामी ने सन 1959 में अपने शोध कार्य द्वारा प्राप्त निष्कर्ष निकाला कि यदि एन.ए.ए. 2-4 डी एवं सी.आई.पी.ए. को 0.05 तथा 25 पी.पी.एम. सांद्रता वाले जलीय घोल से तोरई के पौधे को नियमित रूप से उपचारित करते रहें तो नियंत्रक की अपेक्षा नर पुष्पों की संख्या में कमी पाई गई ।चौधरी एवं पाठक ने सन 1960 में खीरे में यह देखा कि जिबरैलिन के उपचार से न केवल ज्यादा बढ़वार हुई बल्कि मादा पुष्प भी जल्दी लग गए थे । इथरेल के 50 पी.पी.एम. घोल का छिड़काव करने से लौकी तोरई, चप्पन कद्‌दू, खीरा आदि में मादा पुष्पों की संख्या में वृद्धि देखी गई एवं साथ ही उत्तम आकार के फल भी प्राप्त हुए ।टिंडा में एम.एच. को 50 पी.पी.एम. के घोल से छिड़काव करने से मादा पुष्पों की संख्या में वृद्धि हुई, फल शीघ्र प्राप्त हुए एवं फलों का आकार भी ज्यादा था । जिबरेलिक एसिड को 25 पी.पी.एम. घोल का दो बार छिड़काव करने से तरबूज के फलो में मिठास का अंश बढ़ जाता है एवं फलों की संख्या में वृद्धि हो जाती है ।खरीफ के समय में जिस वक्त सब्जियों में लताओं की अधिक वृद्धि हो रही है, उस समय 25 पी.पी.एम. सांद्रता वाले एम.एच. का छिड़काव करने से फलों की संख्या एवं आकार में वृद्धि होती है । इसी तरह से परवल एवं कुंदरू में भी इस उपचार के नतीजे अच्छे प्राप्त हुए ।0.5-1.0 प्रतिशत सांद्रता वाले एन.ए.ए. के उपचार करने से तोरई में अनिषेकजनित फल प्राप्त हुए जो कि बीज रहित एवं आकार में बड़े थे । कुंदरू एवं परवल में भी इस प्रकार के उपचार से फलों का आकार बढ़ा एवं बीजों की संख्या में कमी आई ।वृद्धि नियामकों का फल बनने (फलन) पर प्रभाव:खरीफ ऋतु में जब तापमान ज्यादा होता है एवं लू चलती है तो उस समय प्रायः मादा फूलों पर फल नहीं आते जिसके परिणामस्वरूप किसानों को भारी नुकसान का सामना करना पड़ता है । खीरा, ककड़ी एवं तरबूज में यदि 2-5 पी.पी.एम. सांद्रता वाले घोल 2,4 डी का छिड़काव करने से इन सब्जियों में फलो की संख्या में वृद्धि होती है एवं उनके आकार में भी बढ़ोतरी होती है ।इसी तरह से एन.ए.ए. का 10-20 पी.पी.एम. वाले घोल का छिड़काव करने से फलों की संख्या में बढ़ोतरी होती है और उनके आकार में वृद्धि होती है । परवल एवं कुंदरू में जब वृद्धि अधिक हो जाती है उस वक्त मादा फूल झड़ने शुरू हो जाते हैं ।इस स्थिति से बचने के लिए 2,4 डी को 5 पी.पी.एम के घोल का छिड़काव करना उपयोगी रहता है । इस उपचार से फलों के आकार में भी वृद्धि होती है । इससे बचाव हेतु 2,4-डी एवं सी.आई.पी.ए. को 2-5 पी.पी.एम. घोल का छिडकाव करने से बहुत हद तक लाभ प्राप्त होता है ।फलों के आकार और गुणवक्ता में वृद्धि:जिब्रेलिक एसिड को 5 पी.पी.एम. के घोल से छिड़काव करने से तरबूज में फलों का आकार बढ़ता है । इसके प्रयोग से फलों में बीजों की संख्या में कमी आती है एवं मिठास में वृद्धि हुई । इसी तरह से कुंदरू एवं परवल में भी ऐसे उपचार या प्रयोग से फलों के आकार में वृद्धि हुई एवं उनमें भी बीजों की संख्या में कमी आई ।सामान्यतया उपरोक्त सभी वृद्धि नियामकों के प्रयोग से फलों के आकार में वृद्धि एवं फलों में बीज की संख्या में कमी होती देखी गई । पेठा में मादा फूलों को यदि प्रारंभिक अवस्था में 5 पी.पी.एम. एवं जी.ए. के घोल में डुबा दिया जाए अथवा फलों पर इसका यदि छिड़काव कर दिया जाये तो बीज रहित फल प्राप्त होंगे, जिसके फलस्वरूप पेठे के मिठाई बनाने में आसानी होती है ।Releted Articles:Hindi, Agriculture, Crops, Cucurbit Crops, Plant Growth Regulators for Growing Cucurbit Crops"}