{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/minimum-support-price", "text": "\n\nन्यूनतम समर्थन मूल्य\n\n14 Jun 2021\n9 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIकृषि मूल्य निर्धारणसामान्य अध्ययन-IIसरकारी नीतियाँ और हस्तक्षेप \n\n\n\n\nप्रिलिम्स के लिये \nन्यूनतम समर्थन मूल्य, कृषि लागत एवं मूल्य आयोग\nमेन्स के लिये\nन्यूनतम समर्थन मूल्य से संबंधित मुद्दे और उसमें सुधार हेतु उपाय\n\n\n\n\nचर्चा में क्यों?\nफसल विविधीकरण को प्रोत्साहित करने के लिये केंद्र सरकार ने धान, दलहन और तिलहन (सभी अनिवार्य खरीफ फसलों के लिये) हेतु न्यूनतम समर्थन मूल्य (MSP) में वृद्धि करने की घोषणा की है।\nप्रमुख बिंदु\nपरिचय\n\nन्यूनतम समर्थन मूल्य (MSP) वह दर है जिस पर सरकार किसानों से फसल खरीदती है और यह किसानों की उत्पादन लागत के कम-से-कम डेढ़ गुना अधिक होती है।\n‘न्यूनतम समर्थन मूल्य’ किसी भी फसल के लिये वह ‘न्यूनतम मूल्य’ है, जिसे सरकार किसानों के लिये लाभकारी मानती है और इसलिये इसके माध्यम से किसानों का ‘समर्थन’ करती है।\n\nMSP के तहत फसलें\n\n‘कृषि लागत और मूल्य आयोग’ द्वारा सरकार को 22 अधिदिष्ट फसलों (Mandated Crops) के लिये ‘न्यूनतम समर्थन मूल्य’ (MSP) तथा गन्ने के लिये 'उचित और लाभकारी मूल्य' (FRP) की सिफारिश की जाती है।\n\nकृषि लागत एवं मूल्य आयोग (CACP) कृषि एवं किसान कल्याण मंत्रालय का एक संलग्न कार्यालय है।\n\n\nअधिदिष्ट फसलों में 14 खरीफ फसलें, 6 रबी फसलें और दो अन्य वाणिज्यिक फसलें शामिल हैं।\nइसके अलावा लाही और नारियल के न्यूनतम समर्थन मूल्यों (MSPs) का निर्धारण क्रमशः सरसों और सूखे नारियल के न्यूनतम समर्थन मूल्यों (MSPs) के आधार पर किया जाता है।\n\nMSP की सिफारिश संबंधी कारक\n\nकिसी भी फसल के लिये न्यूनतम समर्थन मूल्य (MSP) की सिफारिश करते समय ‘कृषि लागत एवं मूल्य आयोग’ द्वारा कृषि लागत समेत विभिन्न कारकों पर विचार किया जाता है।\nयह फसल के लिये आपूर्ति एवं मांग की स्थिति, बाज़ार मूल्य प्रवृत्तियों (घरेलू और वैश्विक), उपभोक्ताओं के लिये निहितार्थ (मुद्रास्फीति), पर्यावरण (मिट्टी तथा पानी के उपयोग) और कृषि एवं गैर-कृषि क्षेत्रों के बीच व्यापार की शर्तों जैसे कारकों पर भी विचार करता है।\n\nतीन प्रकार की उत्पादन लागत\n\nCACP द्वारा राज्य और अखिल भारतीय दोनों स्तरों पर प्रत्येक फसल के लिये तीन प्रकार की उत्पादन लागतों का अनुमान लगाया जाता है।\n‘A2’\n\nइसके तहत किसान द्वारा बीज, उर्वरकों, कीटनाशकों, श्रम, पट्टे पर ली गई भूमि, ईंधन, सिंचाई आदि पर किये गए प्रत्यक्ष व्यय को शामिल किया जाता है।\n\n\n‘A2+FL’\n\nइसके तहत ‘A2’ के साथ-साथ अवैतनिक पारिवारिक श्रम का एक अधिरोपित मूल्य शामिल किया जाता है।\n\n\n‘C2’\n\nयह एक अधिक व्यापक लागत है, क्योंकि इसके अंतर्गत ‘A2+FL’ में किसान की स्वामित्त्व वाली भूमि और अचल संपत्ति के किराए तथा ब्याज को भी शामिल किया जाता है।\n\n\nन्यूनतम समर्थन मूल्य (MSP) की सिफारिश करते समय CACP द्वारा ‘A2+FL’ और ‘C2’ दोनों लागतों पर विचार किया जाता है।\n\nCACP द्वारा ‘A2+FL’ लागत की ही गणना प्रतिफल के लिये की जाती है।\nजबकि ‘C2’ लागत का उपयोग CACP द्वारा मुख्य रूप से बेंचमार्क लागत के रूप में किया जाता है, यह देखने के लिये कि क्या उनके द्वारा अनुशंसित MSP कम-से-कम कुछ प्रमुख उत्पादक राज्यों में इन लागतों को कवर करते हैं।\n\n\nकेंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) द्वारा MSP के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है।\n\nMSP में वृद्धि का महत्त्व\n\nइस वृद्धि के माध्यम से पोषक तत्त्वों से भरपूर पोषक-अनाज पर अतिरिक्त ध्यान केंद्रित किया गया है, जिससे उन क्षेत्रों में इसके उत्पादन को प्रोत्साहित किया जा सकेगा, जहाँ भूजल तालिका के लिये दीर्घकालिक प्रतिकूल प्रभाव के बिना चावल-गेहूँ आदि को उगाया जाना संभव नहीं है।\nपिछले कुछ वर्षों में तिलहन, दलहन और मोटे अनाज के पक्ष में MSP को फिर से संगठित करने के लिये कई महत्त्वपूर्ण प्रयास किये गए हैं, जिनका उद्देश्य मांग-आपूर्ति के असंतुलन को ठीक करने हेतु किसानों को सर्वोत्तम तकनीकों और कृषि पद्धतियों को अपनाकर इन फसलों की उपज को बढ़ाने के लिये प्रोत्साहित करना है।\n\nबढ़ोतरी से संबंधित मुद्दे\n\nयह वृद्धि कृषि लागत को ध्यान में रखते हुए मामूली प्रतीत होती है - विशेष रूप से ट्रैक्टरों, सिंचाई पंपों और हार्वेस्टर कंबाइनों के लिये इस्तेमाल होने वाले डीज़ल की कीमत में हो रही बढ़ोतरी के कारण। \nकुछ फसलों की कीमतों में की गई वृद्धि, विशेष रूप से मक्का की कीमतों में की गई बढ़ोतरी मुद्रास्फीति के साथ संतुलित नहीं है।\nइसके अलावा सुनिश्चित खरीद की अनुपस्थिति के कारण किसानों के पास इन फसलों की खेती के लिये कोई प्रोत्साहन नहीं है।\nयह घोषणा ऐसे समय में हुई है जब किसान संघ किसानों के लिये सभी फसलों हेतु MSP की गारंटी देने और तीन विवादास्पद कृषि कानूनों को रद्द करने की मांग कर रहे हैं।\n\nMSP संबंधी मुद्दे\n\nMSP के साथ प्रमुख समस्या गेहूँ और चावल को छोड़कर सभी फसलों की खरीद के लिये सरकारी मशीनरी की कमी है। गेहूँ और चावल को भारतीय खाद्य निगम PDS के तहत सक्रिय रूप से खरीदता है।\nचूँकि कई राज्य सरकारें संपूर्ण अनाज की खरीद करती हैं, ऐसे राज्यों में किसानों को अधिकतम लाभ होता है, जबकि कम खरीद करने वाले राज्यों के किसान प्रायः प्रतिकूल रूप से प्रभावित होते हैं।\nMSP आधारित खरीद प्रणाली बिचौलियों, कमीशन एजेंटों और AMPC अधिकारियों पर भी निर्भर है, जिससे छोटे किसानों तक पहुँचना मुश्किल हो जाता है।\n\nसमाधान\n\nCACP ने वर्ष 2018-19 के खरीफ विपणन सत्र के लिये अपनी मूल्य नीति रिपोर्ट में किसानों को 'MSP पर बेचने का अधिकार' प्रदान करने वाला एक कानून बनाने का सुझाव दिया था। ऐसा किसानों को प्रोत्साहित करने हेतु आवश्यक है।\nसरकार को कृषि और पशुपालन को बढ़ावा देना चाहिये, जिससे लोगों द्वारा प्रोटीन, विटामिन, खनिज और फाइबर से भरपूर खाद्य पदार्थों का सेवन किया जा सके।\n\nऐसा करने का सही तरीका यह है कि धान और गेंहूँ के MSP को फ्रीज कर दिया जाए, इसके अलावा उनकी खरीद को प्रति किसान 10-15 क्विंटल प्रति एकड़ पर सीमित कर दिया जाए।\n\n\n\nस्रोत: द हिंदू \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}