{"link": "https://www.bajajfinserv.in/hindi/what-is-term-loan", "text": "\n टर्म लोन क्या है? \n\nटर्म लोन्स शॉर्ट-टर्म लोन्स हैं, जो बिज़नेस को पूंजी खर्च और विस्तार देने के लिए प्रदान किए जाते हैं. आमतौर इस लोन की अवधि 84 महीने की होती है. ये लोन बिज़नेस की विभिन्न फाइनेंशियल ज़रूरतों के लिए बनाए जाते हैं. न्यूनतम डॉक्यूमेंटेशन, राशि का तुरंत डिस्बर्सल, और पुनर्भुगतान में सुविधा, इस प्रकार के लोन के कुछ प्रमुख लाभ हैं.\n \na) टर्म लोन के प्रकार\nउधारकर्ता की पैसों की आवश्यकता के आधार पर कई प्रकार के टर्म लोन उपलब्ध हैं, जिनके प्रमुख आधार निम्नवत हैं\n\n\nआवश्यक धन राशि\n\n\nउधारकर्ता की पुनर्भुगतान क्षमता\n\n\nरेगुलर कैश फ्लो और पैसों की तुरंत उपलब्धता\n\n\nइनके आधार पर टर्म लोन की ब्याज़ दरें, लेंडिंग के अन्य नियम व शर्तों के अनुसार बदलते रहते हैं. टर्म लोन के अनुसार, ये एडवांस निम्नलिखित वेरिएंट में उपलब्ध हैं.- शॉर्ट-टर्म लोनशॉर्ट-टर्म लोन 12 से 18 महीनों के बीच की अवधि के लिए प्रदान किया जाने वाला एक प्रकार का एडवांस है. हालांकि कुछ लेंडर, 5 वर्ष या 84 महीनों के एडवांस लोन को शॉर्ट टर्म लोन मानते हैं. आमतौर पर उधारकर्ता अपनी तुरंत, मध्यम-आकार की पैसों आवश्यकताओं को पूरा करने के लिए इन लोन का लाभ उठा सकते हैं और उन्हें कम समय में आसानी से चुका सकते हैं.- इंटरमीडिएट-टर्म लोनफाइनेंशियल इंस्टिट्यूशन आमतौर पर इंटरमीडिएट या मिड-टर्म लोन को इंटरमीडिएट या मिड-टर्म लोन के रूप में वर्गीकृत करते हैं, जो 84 महीने की अवधि के लिए होते हैं. स्वीकार योग्य टिकट-साइज़ में उपलब्ध, इन एडवांस को पर्याप्त रूप से बिग-बजट फंडिंग आवश्यकताओं, जैसे कि मशीनरी खरीदने, कार्यशील पूंजी को बढ़ाने में इस्तेमाल किया जाता है. इन लोन की किफायती EMI बिज़नेस को नियमित नकदी प्रवाह से लोन चुकाने की अनुमति देती है.\n- लॉन्ग-टर्म लोन्सआकर्षक टर्म लोन ब्याज़ दरों पर उपलब्ध, लॉन्ग-टर्म लोन बढ़ी हुई अवधि वाले होते हैं, जो 84 महीनों तक के हो सकते हैं. आसान EMI विकल्प इन एडवांस सुविधाओं को लंपसम फंडिंग के लिए बिज़नेस की ज़रूरत को पूरा करते समय लंबी अवधि में पुनर्भुगतान करने की सुविधा देता है. आमतौर पर ऐसे लोन सिक्योर्ड होते हैं.\n \nb) टर्म लोन कैसे काम करता है?\nउपलब्ध कई फाइनेंसिंग विकल्पों में से एक, टर्म लोन सबसे सुविधाजनक होते हैं क्योंकि वे पूर्व-निर्धारित लोन मूल्य, ब्याज़ दर, EMI आदि के साथ आते हैं. एक ही लाइन ऑफ क्रेडिट के तहत आने से टर्म लोन प्रोसेस को समझना आसान हो जाता है.नीचे दिया गया है कि टर्म लोन की फंक्शनिंग को आसानी से कैसे समझें.- फिक्स्ड लोन राशिटर्म लोन की राशि फिक्स्ड होती है. चुने गए टर्म लोन के प्रकार के आधार पर, लोन राशि भिन्न हो सकती है. लेंडर की पात्रता मानदंडों को पूरा करना वास्तविक लोन राशि निर्धारित करने में भी आवश्यक है.पुनर्भुगतान की निश्चित अवधिली गई लोन राशि का पुनर्भुगतान तय अवधि के भीतर EMI में करना होगा. लोन पुनर्भुगतान अवधि के आधार पर, इसे शॉर्ट, मिड या लॉन्ग-टर्म लोन के रूप में वर्गीकृत किया जाता है.- कोलैटरल की आवश्यकता हो भी सकती है और नहीं भी हो सकती हैआवश्यक लोन राशि, उधारकर्ता की पात्रता और चयन के आधार पर टर्म लोन सेक्योर्ड और अनसेक्योर्ड क्रेडिट के रूप में उपलब्ध होते हैं. जबकि पर्सनल लोन, बिज़नेस लोन आदि अनसेक्योर्ड टर्म लोन होते हैं, जबकि होम लोन कोलैटरल पर स्वीकृत सेक्योर्ड टर्म लोन होता है.- फिक्स्ड या फ्लोटिंग ब्याज़ दरटर्म लोन फिक्स्ड और फ्लोटिंग ब्याज़ दरों पर उपलब्ध हैं. यह उधारकर्ता पर निर्भर करता है कि वह किस तरह की ब्याज़ दर चुनता है.- फिक्स्ड पुनर्भुगतान शिड्यूलप्रत्येक टर्म लोन पुनर्भुगतान शिड्यूल के साथ आता है और उधारकर्ता को इसके आधार पर ही EMI का भुगतान करना पड़ता है. EMI में टर्म लोन की ब्याज़ दरों के अनुसार मूल धन और ब्याज़ दोनों शामिल होते हैं, जो उधारकर्ता को आसानी से पुनर्भुगतान करने में सक्षम बनाता है. आप EMI कैलकुलेटर का ऑनलाइन उपयोग करके लोन लेने से पहले EMI राशि निर्धारित कर सकते हैं.\nc) टर्म लोन के फायदे और नुकसान\nपैसों की अत्यधिक आवश्यकताओं को पूरा करने के लिए टर्म लोन एक्सटर्नल फाइनेंसिंग का एक उपयुक्त विकल्प है, जिसमें कई अन्य लाभ शामिल होते हैं.- टर्म लोन के लाभ\n\n\nसुविधाजनक अवधि - लोन पुनर्भुगतान के लिए उपयुक्त अवधि चुनने के विकल्प के साथ, उधारकर्ता अपनी पुनर्भुगतान क्षमता के अनुसार EMI के भुगतान की सुविधा पा सकते हैं.\n\n\nकिफायती EMI के माध्यम से पुनर्भुगतान की सुविधा - अपनी इनकम के अनुसार पुनर्भुगतान अवधि चुनें और अपनी EMI को किफायती बनाएं.\n\n\nन्यूनतम पात्रता आवश्यकताएं और झंझटमुक्त डॉक्यूमेंटेशन - आप प्रोसेस को आसान बनाने वाले न्यूनतम पात्रता और कुछ बुनियादी डॉक्यूमेंट सबमिट करके आसानी से इन लोन का लाभ उठा सकते हैं.\n\n\nलोन की सीमित लागत – आपको एप्लीकेशन प्रोसेस के दौरान भुगतान करने के लिए आवश्यक लोन की कुल लागत का एक आइडिया मिल सकता है. यह आपके लिए पैसे की प्राप्ति को आसान बनाता है.\n\n\n- टर्म लोन के नुकसानहालांकि टर्म लोन एक्सटर्नल क्रेडिट के सर्वश्रेष्ठ स्रोतों में से एक है, लेकिन इसका इस्तेमाल नुकसानदेह फाइनेंशियल परिस्थितयों से बचने के लिए सावधानी से करना चाहिए. ऐसा करने के लिए, उधारकर्ताओं को करना होगा –\n\n\nEMI भुगतान के लिए देय तिथियों का ट्रैक रखें\n\n\nEMI का भुगतान समय से करें\n\n\nलोन राशि का उपयुक्त इस्तेमाल करें\n\n\n \nd) टर्म लोन के उदाहरण\nटर्म लोन एक प्रकार का एडवांस है, जो एक निश्चित राशि के लोन के रूप में, निश्चित अवधि के पुनर्भुगतान के लिए, पुनर्भुगतान शिड्यूल और पूर्व-निर्धारित ब्याज़ दर के साथ प्रदान किया जाता है. उधारकर्ता एडवांस के पुनर्भुगतान के लिए निश्चित या फ्लोटिंग ब्याज़ दर का विकल्प चुन सकते हैं. निश्चित ब्याज़ दर में ब्याज़ की दर पूरी अवधि के दौरान निश्चित रहती है, जबकि फ्लोटिंग ब्याज़ दर में मार्केट में बदलाव के आधार पर ब्याज़ दरों में बदलाव होता रहता है.मज़बूत फाइनेंशियल बैकग्राउंड वाले बिज़नेस या व्यक्ति लंबे समय तक के लाभ के लिए अन्य विशेषताओं के साथ आकर्षक ब्याज़ दर पर टर्म लोन प्राप्त कर सकते हैं.टर्म लोन को स्पष्ट रूप से समझने में मदद करने के लिए नीचे एक उदाहरण दिया गया है.एक बिज़नेसमैन को कंपनी के सुचारु संचालन के लिए उपकरण और मशीनरी की खरीद के लिए रु. 45 लाख की राशि की आवश्यकता पड़ती है. वह लोन के लिए अप्लाई करता है और आवश्यक डॉक्यूमेंट देता है. मूल्यांकन के बाद, लेंडर को पता लगता है कि वह रु. 45 लाख तक के लोन के लिए पात्र है.इसके बाद फाइनेंशियल इंस्टीट्यूशन लागू ब्याज़ दर के साथ टर्म लोन प्रदान करता है. लोन की निर्धारित अवधि 84 महीने तक की होती है. इस प्रकार पुनर्भुगतान शिड्यूल होगा –EMI की संख्या = 7x12 महीने = 84उधारकर्ता को अपना पूरा लोन 84 EMI में चुकाना होगा. EMI की राशि लागू ब्याज़ दर और लेंडर के एमॉर्टाइजेशन शिड्यूल पर निर्भर करती है. अगर उधारकर्ता के पास लंपसम राशि उपलब्ध हो जाती है, तो वह अवधि समाप्त होने से पहले किसी भी समय लोन राशि का पार्ट-प्री-पेमेंट कर सकता है या फोरक्लोज़र का विकल्प चुन सकता है.\nसंबंधित पोस्ट: टर्म लोन EMI कैलकुलेटर\n"}