{"link": "https://hi.vikaspedia.in/rural-energy/energy-technologies/92e93f91f94d91f940-915947-92c93094d924928-92a94991f-92e947902-93894d92a93e90793094193293f92893e-915940-916947924940/92c93e92f94b917948938-90591594d938930-92a94291b947-91c93e928947-93593e932947-92a94d93093694d928", "text": "बायोगैस - अक्सर पूछे जाने वाले प्रश्नबायो गैस क्या है?बायो गैस के क्या – क्या उपयोग है?बायोगैस का उत्पादन किस प्रकार के अपशिष्ट से किया जा सकता है?बायो गैस किन परिस्थितियों में उत्पन्न हो सकती है?बायोगैस में कितनी ऊर्जा होती है?बायोगैस से प्राप्त ऊर्जा की तुलना अन्य पारंपरिक ऊर्जा स्रोतों से कैसे की जा सकती है?विभिन्न उपयोगों हेतु बायो गैस की कितनी मात्रा चाहिए?देश में बायोगैस संयंत्रों की संभावना क्या है?किस मंत्रालय द्वारा बायोगैस का कार्यक्रम चलाया जाता है?देश में अब तक कितने परिवार प्रकार के बायो गैस संयंत्रों की स्थापना की गई है?बायोगैस गैस संयंत्र की लागत क्या है?कोई किसान अपने परिवार के लिए बायोगैस संयंत्र की उचित क्षमता का चयन कैसे कर सकता है?बायोगैस को जलाने या बायोगैस से खाना पकाने के लिए किस तरह के चूल्हें की आवश्यकता होती है?बायोगैस के उत्पादन से पर्यावरण को क्या – क्या फायदे है?बायोगैस संयंत्र को स्थापित करने के स्थान का चयन कैसे किया जाना चाहिए?बायोगैस संयंत्र को स्थापित करने ले लिए कितनी भूमि की आवश्यकता पड़ती है?क्या बायोगैस संयंत्र से निकलने वाला पचित घोल या बायोगैस, पर्यावरण में बदबु फैलते है?बायोगैस संयंत्र से बाहर आने वाला घोल क्या है?पशुओं से उपलब्ध गोबर में एवं बायोगैस संयंत्र से बाहर आ रहे पचित घोल में नाइट्रोजन, फास्फोरस एवं पोटाशियम की कितनी मात्रा होती है?नाइट्रोजन, फॉस्फोरस एवं पोटाश की इस मात्रा में बढ़ोतरी बायोगैस संयंत्र में कैसे होती है?अगर बायोगैस संयंत्र में प्लास्टिक, पत्थर या मिट्टी चली जाये तो क्या होगा?अगर कोई लाभार्थी किसी कारण से बायोगैस संयंत्र में गोबर डालना भूल जाये तो इसका क्या परिणाम होगा?बायोगैस संयंत्र में गोबर को बराबर मात्रा पोअनी के साथ मिलाना क्यों आवश्यक है?राजस्थान के जिन जिलों में पानी की कमी है जैसे जैसलमेर, बीकानेर, नागोर, बाड़मेर इत्यादी, क्या इन स्थानों पर बायोगैस कभी नहीं लगाये जा सकते हैं?क्या गोबर में गैस का उपयोग मोटर साइकल या कार चलाने में किया जा सकता है?बायोगैस उत्पादन की प्रक्रिया क्या है?विभिन्न उत्पादों से अधिकतम औसत बायोगैस कितनी मात्रा में उत्पन्न होती है?विभिन्न जानवरों से प्रतिदिन गोबर को कितनी प्राप्ति होती है?बायोगैस उत्पादन में तापमान का क्या प्रभाव रहता है?बायोगैस संयंत्र में हवा और ऑक्सीजन की अनुपस्थिति क्यों जरूरी है?लगभग सभी क्षेत्रों में विभिन्न प्रकार के कृषि अवशेष जिसमें मुख्यत: फसल तथा जंगलों के अवशेष आते है, ये अवशेष लगभग सभी क्षेत्रों में सुचारू रूप से उपलब्ध भी है, अगर गोबर की तुलना में कृषि अवशेष से बायोगैस उत्पन्न की जाये तो हमें किन – किन बातों का ध्यान रखना होगा?क्या केवल मनुष्य के मल से बायोगैस उत्पादन किया जा सकता है?बायोगैस को संग्रह कर उसका स्थानान्तरण कैसे किया जा सकता है?क्या बिजली उत्पादन करने के लिए बायोगैस का शुद्धिकरण करना जरूरी है?बायोगैस खाद के उपयोग से फसलों की पैदावार में क्या फर्क आता है?क्या आप कह सकते हैं कि आज के समय में बायोगैस अन्य ऊर्जा स्रोतों की तुलना में एक अधिक व्यवहार्य विकल्प है?बायोगैस संयंत्र का प्रारंभिक भराव कब करना चाहिए?बायोगैस संयंत्र को प्रारंभिक भराव के समय कहा तक भरवाना चाहिए?प्रारंभिक घोल के समय किन – किन  बातों का ध्यान रखा जाना चाहिए?प्रथम बार गैस बनने के पश्चात् किन – किन बातों का ध्यान रखा जाना चाहिए?क्या सभी ऋतुओं में गोबर एवं पानी की मात्रा समान रखनी चाहिए?बायोगैस स्थान चुनाव की मुख्य बातें क्या – क्या है?\nबायो गैस क्या है?\nगोबर गैस का वैज्ञानिक नाम बायोगैस है। बायोगैस एक स्वच्छ, प्रदूषण रहित, पर्यावरण मित्र, एवं ज्वलनशील गैसीय ईंधन है। बायो गैस में मुख्यतया मिथेन 55 – 66 प्रतिशत, कार्बनडाई ऑक्साइड 35 – 40 प्रतिशत एवं अल्प मात्रा में वाष्प पायी जाती है।\nबायो गैस के क्या – क्या उपयोग है?\nबायोगैस संयंत्र से प्राप्त गैस का उपयोग भोजन पकाने व रोशनी करने के लिए किया जाता है। बायोगैस से द्विईंधनीय इंजन चलाकर 100 प्रतिशत पेट्रोल एवं 80 प्रतिशत तक डीजल की बचत भी की जा सकती है। इस तरह के इंजनों का उपयोग बिजली उत्पादन एवं कूएँ से पानी पंप करने में किया जाता है। आजकल ड्यूल गैस आधारित ईंजन बाजार में उपलब्ध है जिनका उपयोग बायोगैस की शुद्धिकरण पश्चात् कर विद्युत उत्पादन एवं विभिन्न यांत्रिक कार्यों के लिए किया जा सकता है।\nबायोगैस का उत्पादन किस प्रकार के अपशिष्ट से किया जा सकता है?\nकोई भी जैविक अपशिष्ट पदार्थ (सजीव बायोमास) जैसे कि गोबर, पेड़ पत्ती, फसलों के तने और मनुष्यों का अपशिष्ट, जलकुम्भी, तेल निष्कासित खली इत्यादि से बायोगैस का  उत्पादन किया जा सकता है।\nबायो गैस किन परिस्थितियों में उत्पन्न हो सकती है?\nबायोगैस का उत्पादन आक्सीजन गैस की पूर्ण अनुपस्थिति में जैविक पदार्थ के आपघटन से होता है। इसके लिए विशिष्ट डिजाईन का पाचित्र काम में लिया जाता है तथा उत्पन्न गैस संग्रहण हेतु डोम अथवा गैस होल्डर का उपयोग करते है। इस सम्पूर्ण इकाई को ही बायोगैस संयंत्र का नाम दिया जाता है।\nबायोगैस में कितनी ऊर्जा होती है?\nएक घन मीटर बायोगैस में लगभग 4700 किलो कैलोरी ऊर्जा होती है।\nबायोगैस से प्राप्त ऊर्जा की तुलना अन्य पारंपरिक ऊर्जा स्रोतों से कैसे की जा सकती है?\nएक घन मीटर बायोगैस की ऊर्जा 0.6 घन मीटर प्राकृतिक गैस, 3.6 घन मीटर आइसो ब्युटेन, 0.7 लिटर गैसोलीन अथवा 0.61 लिटर डीजल ईंधन के समकक्ष होती है। एक घनमीटर बायोगैस 3.5 कि.ग्रा. जलाऊ लकड़ी, 12.5 कि. ग्रा. गोबर के कंडे, 0.62 लिटर केरोसिन एवं 0.5 यूनिट बिजली के बराबर होती है।\nविभिन्न उपयोगों हेतु बायो गैस की कितनी मात्रा चाहिए?\n\n\n\n\nक्र. सं  \n\n\nउपयोग  \n\n\nआवश्यकता (मात्रा) \n\n\n\n\n1.\n\n\nभोजन बनाने   हेतु\n\n\n0.25 घन मीटर   / व्यक्ति / प्रतिदिन\n\n\n\n\n2.\n\n\nरोशनी के लिए\n\n\n0.13 घन मीटर   / घंटा /बायोगैस लैम्प\n\n\n\n\n3.\n\n\nइंजन चलाने के   लिए\n\n\n0.5 घन मीटर /   घंटा /हॉर्स पावर\n\n\n\n\n \nएक साधारण परिवार में भोजन बनाने के लिए कितनी क्षमता वाले बायोगैस की आवश्यकता होती है?\nतीन चार व्यक्तियों के एक छोटे परिवार के लिए खाना पकाने हेतु लगभग 1 घन मीटर क्षमता वाले बायोगैस संयंत्र की आवश्यकता होती है।\nदेश में बायोगैस संयंत्रों की संभावना क्या है?\nदेश में पशु गोबर की अनुमानित उपलब्धता के आधार पर लगभग 12 मिलियन परिवार आकार के बायोगैस संयंत्रों की संभावना है।\nकिस मंत्रालय द्वारा बायोगैस का कार्यक्रम चलाया जाता है?\nनवीन एवं नवीकरणीय ऊर्जा मंत्रालय भारत सरकार द्वारा परिवार आकार के बायोगैस संयंत्रों की स्थापना करने के इए 1981 – 82 से राष्ट्रीय बायोगैस एवं खाद प्रबंधन कार्यक्रम चलाया जा रहा है।\nदेश में अब तक कितने परिवार प्रकार के बायो गैस संयंत्रों की स्थापना की गई है?\nसितम्बर 2014  के आंकड़ों के अनुसार देश में कुल 47.53 लाख परिवार आकार के बायोगैस संयंत्रों की स्थापना की गई है।\nबायोगैस संयंत्रों के लिए कितनी सब्सिडी दी जाती है?\n\n\n\n\nक्र.सं  \n\n\nश्रेणी \n\n\nप्रति इकाई केन्द्रीय सब्सिडी (रू.) \n\n\n\n\nएक घन मीटर  \n\n\nदो से छ: घन मीटर \n\n\n\n\n1\n\n\nअनूसूचित जाति   एवं अनुसूचित जनजाति\n\n\n7,000\n\n\n11,000\n\n\n\n\n2\n\n\nअन्य सभी\n\n\n5,500\n\n\n9,000\n\n\n\n\n \nबायोगैस गैस संयंत्र की लागत क्या है?\nबायोगैस संयंत्र की लागत स्थान – दर – स्थान तथा संयंत्र के आकार के अनुसार अलग – अलग है। दो घन मीटर दीनबंधु बायोगैस संयंत्र की राजस्थान प्रान्त में औसत लागत लगभग 28000/- रूपये है।\nक्या बायोगैस संयंत्र का उपयोग कर, शुद्धिकरण एवं बौट्लिंग कर व्यवासायिक रूप से एक समेकित प्रौद्योगिकी पैकेज बनाया जा सकता है। इस तरह के संयंत्रों का उद्देश्य कूकिंग, तापन आवश्यकता, रेफ्रिजरेशन एवं बिजली आवश्यकताओं को पुरा करना है।\nमीथेन गैस एक शक्तिशाली ग्रीन हॉउस गैस है क्या बायोगैस के उत्पादन को बढ़ावा देना या बायोगैस को उत्पन्न करने से पर्यावरण को हानि होगी?\nयह सच है कि मीथेन गैस का ग्रीन हॉउस तापीय कारक कार्बन - डाई – ऑक्साइड गैस की तुलना में 21 गुना अधिक प्रभावशाली है। बायोगैस से उत्पादित मीथेन जलने के बाद कार्बन – डाई – ऑक्साइड में बदल जाती है जिससे ग्रीन हॉउस का प्रभाव 21 गुना कम हो जाता है।\nकोई किसान अपने परिवार के लिए बायोगैस संयंत्र की उचित क्षमता का चयन कैसे कर सकता है?\nसंयंत्र की क्षमता का चुनाव पशुओं से प्रतिदिन उपलब्ध गोबर की मात्रा तथा गैस की संभावित खपत के आधार पर किया जाता है। सरल तरीके से कहा जाये तो संयंत्र में एक घन मीटर बायोगैस प्राप्त करने के लिए गोबर 25 किग्रा प्रति घन मीटर क्षमता के हिसाब से प्रतिदिन डाला जाना चाहिए। औसतन प्रति पशु प्रतिदिन डाला जाना चाहिए। औसतन प्रति पशु प्रतिदिन गोबर की उपलब्धता 6 से 10 किग्रा तक होती है।\nबायोगैस को जलाने या बायोगैस से खाना पकाने के लिए किस तरह के चूल्हें की आवश्यकता होती है?\nचुल्हे की संरचना सामान्यतया ब्युटेन पर चलने वाले चुल्हे के समान ही होती है परंतु इनके (बायोगैस चुल्हे) बर्नर में वायु छिद्र का आकार बड़ा होता है।\nबायोगैस के उत्पादन से पर्यावरण को क्या – क्या फायदे है?\nअपशिष्ट एवं खाद निपटान, पानी का प्रदुषण, कार्बन – डाई – ऑक्साईड एवं मीथेन जैसे ग्रीन – हॉउस गैसों से जुड़ी मुख्य समस्याओं का समाधान/निवारण है।\nबायोगैस संयंत्र को स्थापित करने के स्थान का चयन कैसे किया जाना चाहिए?\nबायोगैस संयंत्र को स्थापित करने का स्थान पशुशाला के नजदीक हो ताकि प्रतिदिन होने वाली गोबर भराई में ज्यादा मेहनत ना लगे। दुसरा यह रसोई घर के नजदीक भी होना चाहिए ताकि (प्रतिदिन) बनने वाली गैस का पूर्णतया (बिना किसी नुकसान के) उपयोग किया जा सके एवं यह संयंत्र पीने के पानी वाले टैंक से कम से कम 15 मीटर की दूरी पर हो।\nबायोगैस संयंत्र को स्थापित करने ले लिए कितनी भूमि की आवश्यकता पड़ती है?\nसामान्यतया परिवार आकार के बायोगैस संयंत्र स्थापना के लिए लगभग 25 फीट लम्बाई X 15 फीट चौड़ाई वाली खुली जमीन की आवश्यकता होती है। संयंत्र स्थापना के पश्चात् उक्त जमीन समतल से दिखाई देती है जिसका उपयोग आने जाने में किया जा सकता है। खाद के खड्डे बनाकर संयंत्र से निकलने वाली पाचित्र स्लरी को सुखा कर अन्य जगह इकट्ठा किया जा सकता है अथवा सीधे छोरों से जोड़कर फसलों में पहुँचाया  जा सकता है।\nक्या बायोगैस संयंत्र से निकलने वाला पचित घोल या बायोगैस, पर्यावरण में बदबु फैलते है?\nबायोगैस की खाद में किसी प्रकार की दुर्गंध नहीं होती है,  अत: इस खाद से मक्खियाँ एव मच्छर भी पैदा नहीं होते है। बायोगैस संयंत्र की खाद हवा की अनुपस्थिति में 40 – 45  दिन सड़ने बनती है, इस कारण से पौधों एवं मनुष्यों में रोग फ़ैलाने वाले जीवाणु नहीं रह सकते है।\nबायोगैस संयंत्र से बाहर आने वाला घोल क्या है?\nबायोगैस संयंत्र से बाहर आने वाले पचित घोल को जैविक खाद कहा जाता है। यह घोल पौधों की वृद्धि के लिए आवश्यक पोषक तत्व नाइट्रोजन से समृद्ध है। यह नाइट्रोजन पानी में घुलनशील रूप में पाया जाता है जो पौधों द्वारा आसानी से अवशोषित कर लिया जाता है। इसके अतिरिक्त इसमें रोड़ी की खाद की तुलना में तीन गुणा अधिक फास्फोरस और पोटाश संरक्षित रहता है तथा सूक्ष्म पोषक तत्व भी फसल को आवश्यकतानुसार प्राप्त होते हैं।\nपशुओं से उपलब्ध गोबर में एवं बायोगैस संयंत्र से बाहर आ रहे पचित घोल में नाइट्रोजन, फास्फोरस एवं पोटाशियम की कितनी मात्रा होती है?\n\n\n\n\n \n\n\nनाइट्रोजन (प्रतिशत) \n\n\nफॉस्फोरस (प्रतिशत) \n\n\nपोटेशियम (प्रतिशत) \n\n\n\n\nबायोगैस स्लरी\n\n\n1.4\n\n\n0.8\n\n\n1.0\n\n\n\n\nगोबर\n\n\n0.75 – 0.9\n\n\n0.2 – 0.5\n\n\n0.5 – 0.8\n\n\n\n\nफार्म यार्ड   मेन्योर\n\n\n0.5\n\n\n0.2\n\n\n0.5\n\n\n\n\n \nनाइट्रोजन, फॉस्फोरस एवं पोटाश की इस मात्रा में बढ़ोतरी बायोगैस संयंत्र में कैसे होती है?\nहवा की अनुपस्थिति में गोबर या अन्य जैविक पदार्थों को सड़ाने से उनमें उपस्थित नाइट्रोजन, फॉस्फोरस एवं पोटाश आदि तत्व घुलनशील अवस्था में पचित स्लरी में संरक्षित रहते हैं जिससे इनकी अधिक मात्रा फसलों द्वारा अवशोषित की जा सकती है।\nअगर बायोगैस संयंत्र में प्लास्टिक, पत्थर या मिट्टी चली जाये तो क्या होगा?\nप्लास्टिक, पत्थर और मिट्टी आदि पाचन योग्य नहीं होते हैं तथा इनके बायोगैस संयंत्र में गोबर आदि के साथ जाने से डाइजेस्टर का आयतन धीरे – धीरे कम होने लगता है। इन पदार्थों में भारी तत्व निचले हिस्से में इकट्ठे होते रहते हैं जबकि प्लास्टिक आदि के हल्के होने से घोल के ऊपर मोटी तरल परत जब जाती है जिससे गैस का डोम में जाने का मार्ग अवरूद्ध हो सकता है।\nअगर कोई लाभार्थी किसी कारण से बायोगैस संयंत्र में गोबर डालना भूल जाये तो इसका क्या परिणाम होगा?\nबायोगैस संयत्र के सफल संचालन के लिए गोबर घोल प्रतिदिन निश्चित मात्रा में डाला जाना आवश्यक है किन्तु किन्हीं कारणों से 2 – 4 दिन गोबर घोल नहीं डालने पर संयंत्र पर विशेष विपरीत प्रभाव नहीं होगा यद्यपि बायोगैस उत्पादन कुछ दिनों के लिए जरूर कुछ कम हो जायेगा।\nबायोगैस संयंत्र में गोबर को बराबर मात्रा पोअनी के साथ मिलाना क्यों आवश्यक है?\nबायोगैस का उत्पादन अधिकतम मात्रा में करने के लिए संयंत्र में डाले जाने वाले घोल में ठोस पदार्थ की मात्रा 8 से 10 प्रतिशत तक होनी चाहिए। सामान्यत: पशुओं से प्र[प्राप्त गोबर 80 प्रतिशत पानी एवं 20 प्रतिशत ठोस पदार्थ पाए जाते हैं। अगर बराबर मात्रा में पानी मिलाया जाये तो ठोस पदार्थ की मात्रा 8 – 10 प्रतिशत तक की जा सकती हैं।\nराजस्थान के जिन जिलों में पानी की कमी है जैसे जैसलमेर, बीकानेर, नागोर, बाड़मेर इत्यादी, क्या इन स्थानों पर बायोगैस कभी नहीं लगाये जा सकते हैं?\nऐसा नहीं है कि पानी की कमी वाले क्षेत्रों में बायोगैस संयंत्र नहीं लगाये जा सकते हैं। शुष्क क्षेत्रों के लिए विशेष प्रकार के बायोगैस संयंत्र की डिजाईन उपलब्ध है जिसमें ताजा गोबर बिना पानी मिलाये डालने पर भी बायोगैस का उत्पादन होता है। सामान्यतया ऐसे संयंत्रों के संचालन में कुछ विशेष बातों का ध्यान रखना होता है।\nक्या गोबर में गैस का उपयोग मोटर साइकल या कार चलाने में किया जा सकता है?\nसी. एन. जी. चालित वह्न को गोबर गैस से भी चलाया जा सकता है। इस हेतु गोबर गैस में मौजूद कार्बन डाई ऑक्साइड, सल्फर डाई ऑक्साइड एवं वाष्प कणों को निकाल कर लगभग 95 प्रतिशत मीथेन को उच्च दाब पर विशेष आकार के सिलेण्डर में भरा जाता है इन सिलेण्डर को वाहन में सी. एन. जी. सिलेण्डर की जगह उपयोग में लेकर वाहन चलाये जा रहे हैं।\nबायोगैस उत्पादन की प्रक्रिया क्या है?\nयह प्रक्रिया दो चरणों में पूरी होती है, इन चरणों को क्रमशः अम्ल निर्माण स्तर एवं मीथेन निर्माण स्तर के नाम से जाना जाता हैं। प्रथम स्तर में गोबर में मौजुद अम्ल निर्माण करने वाले बैक्टीरिया के समूह द्वारा समूह जैविक (तरीके से) सड़ सकने वाले जटिल कार्बनिक यौगिक को सक्रिय किया जाता है, चूंकि ऑर्गेनिक एसिड इस स्तर के मुख्य उत्पाद होते है इसलिए इसे एसिड फार्मिंग स्तर कहते है, दुसरे स्तर में मीथेनजेनिक बैक्टरिया को मीथेन गैस बनाने के लिए आर्गेनिक एसिड पर सक्रिय किया जाता है।\nविभिन्न उत्पादों से अधिकतम औसत बायोगैस कितनी मात्रा में उत्पन्न होती है?\n\n\n\n\nक्र.सं \n\n\nउत्पादक  \n\n\nलीटर/किलो सुखा पदार्थ  \n\n\nमीथेन (प्रतिशत) \n\n\n\n\n1\n\n\nगोबर\n\n\n350 – 400\n\n\n60\n\n\n\n\n2\n\n\nमानव मल\n\n\n400\n\n\n65\n\n\n\n\n3\n\n\nमुर्गियों की   बीट\n\n\n440\n\n\n65\n\n\n\n\n4\n\n\nसुखीपत्तियां\n\n\n450\n\n\n44\n\n\n\n\n5\n\n\nभूसा\n\n\n830\n\n\n46\n\n\n\n\n \nविभिन्न जानवरों से प्रतिदिन गोबर को कितनी प्राप्ति होती है?\n\n\n\n\nक्र. सं  \n\n\nउत्पाद  \n\n\nगोबर उपलब्धता (कि.ग्रा./प्रतिदिन) \n\n\n\n\n1\n\n\nगाय\n\n\n10\n\n\n\n\n2\n\n\nबैल/घोड़ा\n\n\n14\n\n\n\n\n3\n\n\nभैंस\n\n\n15\n\n\n\n\n4\n\n\nगाय/भैंस/घोड़ा   के बछड़े\n\n\n5\n\n\n\n\n5\n\n\nबकरी/भेड़/मेमना\n\n\n0.5\n\n\n\n\n6\n\n\nमानव\n\n\n0.4\n\n\n\n\n \nबायोगैस उत्पादन में तापमान का क्या प्रभाव रहता है?\nबायोगैस संयंत्र के पचित क्षेत्र में वायु की अनुपस्थिति में मीथेन बनाने वाले जीवाणु उत्पन्न होते है जो 35 से 38 डिग्री सेल्सियस तापमान पर भली भांति कार्य करते हैं। तापमान घटने से बायोगैस उत्पादन में कमी आती है एवं यदि तापमान 10 डिग्री सेल्सियस तक पहुँच जाये तो संयंत्र में गैस उत्पादन होना बंद हो जाता है। अत: इसके लिए 35 से 38 डिग्री सेल्सियस तापमान उत्तम है।\nबायोगैस संयंत्र में हवा और ऑक्सीजन की अनुपस्थिति क्यों जरूरी है?\nमीथेन बनाने वाले जीवाणु ऑक्सीजन की अनुपस्थिति में ही सुचारू रूप से कार्य करते है. अगर संग्राहक में ऑक्सीजन होगी तो कार्बन - डाई – ऑक्साइड की मात्रा बढ़ जाएगी एवं मीथेन बनना बंद हो जाएगी।\nलगभग सभी क्षेत्रों में विभिन्न प्रकार के कृषि अवशेष जिसमें मुख्यत: फसल तथा जंगलों के अवशेष आते है, ये अवशेष लगभग सभी क्षेत्रों में सुचारू रूप से उपलब्ध भी है, अगर गोबर की तुलना में कृषि अवशेष से बायोगैस उत्पन्न की जाये तो हमें किन – किन बातों का ध्यान रखना होगा?\nकार्बन – नाइट्रोजन का अनुपात विभिन्न कृषि क्षेत्रों का अलग – अलग होता है। यह अनुपात क्षेत्र के अवशेष के प्रकार, उम्र एवं वातावरण पर निर्भर करता है। अत: यह आवश्यक है कि उपयुक्त रासायनिक तत्वों के मिश्रण से कार्बन – नाइट्रोजन अनुपात सही करा जावे जो कि 25 से 30 के बीच में है।\nताजा कृषि अवशेषों का घनत्व गोबर की तुलना में कम होता है। अत: यह संयंत्र के पड़ाव कक्ष में तैरता है, एक समय के बाद तैरने वाले पदार्थ उपर की तरफ एक परत बना देते हैं जिससे गैस उत्पदान बंद हो जाता है। अत: यह आवश्यक है कि फसलों की कटाई छंटाई के समय इनके आकार पर ध्यान दिया जाये। फसलों के अवशेषों का गोबर एवं अन्य रासायनिक पदार्थों के साथ मिला कर घनत्व बढ़ाया जा सकता है।\nयदि कृषि अवशेषों सो वायु रहित कक्ष में डालने से पहले एक सप्ताह या 10 दिनों तक बाहर वायु की उपस्थिति से सड़ाया  जाए तो संयंत्र का कुल संवर्धन काल कम किया जा सकता है।\nक्या केवल मनुष्य के मल से बायोगैस उत्पादन किया जा सकता है?\nमनुष्य मल – मुत्र से बायोगैस उत्पादन किया जा सकता है तथा मल से फैलने वाली बीमारियों  से बचा जा सकता है। एक घन मीटर बायोगैस उत्पन्न करने के लिए 40 मनुष्यों के मल की आवश्यकता होती है। निष्कर्षत: यह कहा जा सकता है कि केवल मनुष्य मल से आवश्यक मात्रा में गैस की आपूर्ति नहीं की जा सकती है इसलिए गोबर पर आधारित गैस संयंत्र के साथ मनुष्य मल – मुत्र को जोड़ने से गैस की मात्रा बढ़ा सकते है।\nकौन – कौन से कारखानों के अवशेष से बायोगैस उत्पन्न की जा सकती है?\n1. कपास/कपड़ा संबंधित अवशेष\n2. पेपर का कचरा\n3. सार्वजनिक कूड़ा – करकट, गंदगी, बुचड़खानों के अपशिष्ट, सीवेज आदि\n4. मदिरा कारखानों के अपशिष्ट\nबायोगैस को संग्रह कर उसका स्थानान्तरण कैसे किया जा सकता है?\nबायोगैस को संग्रहित कर उसका अन्यत्र उपयोग करने के लिए बायोगैस बैलून (गुब्बारे), बायोगैस सिलेण्डर या बायो सी. एन. जी. सिलेण्डर का उपयोग किया जा सकता है। इसका चयन इस बात पर निर्भर करता है कि प्रतिदिन कितनी मात्रा में बायोगैस की आवश्यकता होगी तथा किसी कार्य के लिए बायोगैस का उपयोग किया जाना है।\nक्या बिजली उत्पादन करने के लिए बायोगैस का शुद्धिकरण करना जरूरी है?\nबिजली उत्पादन के लिए बायोगैस का शुद्धिकरण करना आवश्यक नहीं है क्योंकि बायोगैस का द्विईंधनीय ईंजन – जनरेटर सेट या प्राकृतिक गैस ईंजन जनरेटर सेट में उपयोग कर बिजली बनाई जा सकती है।\nबायोगैस खाद के उपयोग से फसलों की पैदावार में क्या फर्क आता है?\nभारत के विभिन्न स्थानों पर बायोगैस खाद का प्रत्यक्ष या रासायनिक खाद के साथ मिला कर खेतों में उपयोग किया गया एवं इन प्रयोगों से यह सिद्ध हुआ कि फसलों की पैदावार 20 – 25 प्रतिशत तक बढ़ती है साथ ही खरपतवार की मात्रा में भी कमी आती है। बायोखाद भूमि की वायुसंचरण क्षमता तथा जलधारण क्षमता में बढ़ोतरी करती है जिसे जड़ों का विकास बेहतर होता है। बायोखाद में अन्य सूक्ष्म पोषक तत्वों की उपस्थिति से मिट्टी का उपजाऊपन बना रहता है एवं इसी कारण फसल उत्पादन में वृद्धि होती है।\nक्या आप कह सकते हैं कि आज के समय में बायोगैस अन्य ऊर्जा स्रोतों की तुलना में एक अधिक व्यवहार्य विकल्प है?\nबायोगैस एक सस्ता, कुशल एवं एक स्वच्छ ऊर्जा का स्रोत है। खाना पकाने, वाहन चलाने, विद्युत उत्पादन आदि कार्यों में इसका उपयोग सर्वविदित है। बायोगैस उत्पादन में किसी भी बहरी तंत्र पर निर्भरता नहीं होने से यह अधिक व्यवहारिक है।\nबायोगैस संयंत्र का प्रारंभिक भराव कब करना चाहिए?\nसंयंत्र का निर्माण पुरा होने के बाद 7 – 8 दिन तक संयंत्र की तराई की जानी चाहिए। यदि आपने जनता या दीनबंधु मॉडल बनवाया है तो तराई के बाद उसके डोम के अंदर की ओर से दो बार इपोक्सी पेंट कराना आवश्यक है। पेंट करने के पश्चात् संयंत्र प्रारंभिक भराई के लिए तैयार है।\nबायोगैस संयंत्र को प्रारंभिक भराव के समय कहा तक भरवाना चाहिए?\nअपने जानवरों स उपलब्ध अथवा किसी डेयरी से गोबर को एक साथ इकट्ठा कर लाभार्थी संयंत्र को भरना चालु कर सकते है। इसके लिए मिश्रण टैंक में 1:1 अनुपात में गोबर एवं पानी का घोल तैयार करके संयंत्र में जाने देवें।\nअगर लाभार्थी ने जनता एवं दीनबंधु बायोगैस संयंत्र लगा रखा है तो इस प्रकार के संयंत्र से प्रारंभिक भराई आउटलेट की खिड़की बंद हो जाये) तक की जानी चाहिए।\nप्रारंभिक घोल के समय किन – किन  बातों का ध्यान रखा जाना चाहिए?\n1.  अधिक पुराना एवं सुखा गोबर का घोल नहीं बनाए अन्यथा गैस उत्पादन नहीं होगा।\n2.  गोबर के साथ कंकड़ - पत्थर घास पत्ते इत्यादि जा जाये।\n3.  संयंत्र को उपर बताये अनुसार दूसरी सीढ़ी तक या आउटलेट तक अधिक से अधिक 7 – 10 दिनों में भर दे अन्यथा गैस आउटलेट या इनलेट से से व्यर्थ जाएगी।\n4.  संयंत्र में घोल करते समय गैस आउटलेट वाल्व खुला रखे एवं रसोई तक पाईप फिटिंग पुरी कर लें।\n5.  अधिक दिनों तक संयंत्र खाली नहीं रहें अन्यथा संयंत्र की दीवारों में दरार आ सकती है।\n6.  संयंत्र को निर्धारित मात्रा में भरने में पश्चात् गैस वाल्व बंद करना न भूले।\n7.  अगर  आस – पास कोई पुराना गोबर गैस संयंत्र है तो उसके आउटलेट से निकली स्लरी की 20 – 30 बाल्टियाँ अपने संयंत्र के ताजा गोबर के साथ मिला ले। इससे गैस उत्पादन जल्दी होगा।\nप्रथम बार गैस बनने के पश्चात् किन – किन बातों का ध्यान रखा जाना चाहिए?\nसंयंत्र में प्रथम बार बनने वाली गैस को हवा में छोड़ देवें। कभी भी डोम के उपर गैस को जलाकर नहीं देखें अन्यथा विस्फोट हो सकता है।\nदूसरी बार गैस उत्पादन होने पर 14 – 20 दिनों बाद गैस काम में लेवें। इस दौरान संयंत्र के घोल को बॉस अथवा गैस होल्डर से घुमाकर हिलाते रहे तथा संयंत्र में पपड़ी न आने दें।\nगैस को 14 – 20 दिनों  बाद में काम लेने के साथ ही संयंत्र हो रोजाना निर्धारित मात्रा में गोबर एवं पानी का मिश्रण बनाकर डालना शुरू कर देवें।\nक्या सभी ऋतुओं में गोबर एवं पानी की मात्रा समान रखनी चाहिए?\nसर्दी के दिनों गोबर के बराबर पानी, गर्मी के दिनों में गोबर से 25 प्रतिशत अधिक पानी एवं वर्षा में गोबर में कम पानी डाले।\nविभिन्न क्षमताओं वाले संयंत्र में प्रारंभिक भराई के लिए आवश्यक गोबर की क्या मात्रा होती है?\n\n\n\n\nक्र. सं. \n\n\nसंयंत्र की क्षमता  \n\n\nप्रांरभिक भराई के लिए आवश्यक गोबर  \n\n\n\n\n1\n\n\n2 घन मीटर\n\n\n3  टन\n\n\n\n\n2\n\n\n3  घन मीटर\n\n\n4  टन\n\n\n\n\n3\n\n\n4 घन मीटर\n\n\n5.5  टन\n\n\n\n\n4\n\n\n6 घन मीटर\n\n\n8.25 टन\n\n\n\n\n \nबायोगैस स्थान चुनाव की मुख्य बातें क्या – क्या है?\nअ) बायोगैस संयंत्र किसी ऊँचे स्थान पर, समतल भूमि पर होना चाहिए ताकि वर्षा ऋतु का बहाव का पानी संयंत्र में प्रवेश ना करे।\nब) संयंत्र किसी खुले स्थान पर होना चाहिए ताकि उसे सुर्य की ऊष्मा अधिकतम समय तक मिल सके जो कि संयंत्र को उचित तापमान पर बनाये रखने के लिए जरूरी है।\nस) संयंत्र के आस – पास बड़े वृद्ध नहीं चाहिए अन्यथा इसकी जड़े संयंत्र को नुकसान पहुंचा सकती है।\nद) संयंत्र बनाने के लिए जमीन में पानी के तल को भी ध्यान में रखा जाना चाहिए।\nबायोगैस संयंत्र लगवाने के लिए लाभार्थी की पात्रता क्या होनी चाहिए?\ni. लाभार्थी के पास कम से कम 50 वर्ग मीटर के स्थान हो।\nii. प्रतिदिन पानी की उपलब्धता\niii. लाभार्थी के आकार का प्रांरभिक खर्चा निवेश करने की आर्थिक क्षमता रखता हो।\nस्त्रोत:  नवीन एवं नवीकरण ऊर्जा मंत्रालय, भारत सरकार \n \n \n"}