{"link": "https://www.bbc.com/hindi/international-56394440", "text": "अल्बर्ट आइंस्टाइन के बच्चे कौन थे और उनका क्या हुआ?मार्गेरीटा रोड्रीगेज़बीबीसी न्यूज़ मुंडो15 मार्च 2021इमेज स्रोत, David Silverman/Getty Imagesइमेज कैप्शन, जुलाई 1917 में ली गई एडुआर्ड (बाएं) और हंस अल्बर्ट आइंस्टाइन की तस्वीर को हिब्रू विश्वविद्यालय ने 2006 में जारी किया था।'आइंस्टाइन को अपने बेटे की मानसिक सेहत के कारण मुश्किल होती थी.' ये कहना है आइंस्टाइन पेपर प्रोजेक्ट के निदेशक और संपादक ज़ीव रोसेनक्रांज़ का.आइंस्टाइन के सबसे छोटे बेटे एडुअर्ड को लोग प्यार से टेटे भी कहते थे.बचपन में उन्हें फेफड़ों से जुड़ी बीमारी थी लेकिन उनकी मानसिक समस्याएं जवानी में ही सामने आईं.आइंस्टाइन के जीवन पर विशेषज्ञता रखने वाले रोसेनक्रांज ने बीबीसी मुंडो से कहा, ''उसका जीवन बहुत दुखद था.''आइंस्टाइन के पहली पत्नी मिलेवा मारिक के साथ दो और बच्चे भी थे.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंअमृता प्रीतमः जिनकी दुनिया सिर्फ़ साहिर और इमरोज़ नहीं थेजेआरडी टाटा जिन्होंने एयर इंडिया को शिखर तक पहुंचाया: विवेचनाकोरोना ने छीना पति, पत्नी के संघर्ष की कहानी उन्हीं की ज़ुबानीपाकिस्तान में पीहर और हिंदुस्तान में पिया का घर, कैसे सुलझेंगे ये उलझे रिश्तेसमाप्तपहले बच्चे का जीवन एक रहस्य ही रहा, जिसे कई लोगों ने समझने की कोशिश की जबकि दूसरे ने अपनी कहानी को ख़ुद भी कहा.आइंस्टाइन के एक बेटे हंस अलबर्ट कहते हैं, ''मेरे पिता इसलिए असाधारण थे क्योंकि वे कई नाकामियों के बावजूद भी समस्याओं को सुलझाने में लगे रहते थे. वे तब भी प्रयास करते रहते थे जब नतीजे ग़लत आ रहे हों.'वो कहते हैं, ''मुझे लगता है कि वो सिर्फ़ मुझे सुधारने में नाकाम रहे. उन्होंने मुझे सलाह देने की कोशिशें की लेकिन वो समझ गए थे कि मैं बहुत अड़ियल हूँ और मानने वाला नहीं हूँ.'पहली बेटी-लिसेर्लआइंस्टाइन की पहली बेटी लीसेर्ल का जन्म साल 1902 में हुआ था. इमेज स्रोत, Getty Imagesइमेज कैप्शन, 1905 के फोटो में भौतिक विज्ञानी मिलेवा मैरिक और आइंस्टाइनरोसेनक्रांज़ कहते हैं, ''हमें नहीं पता कि दो साल बाद उनके साथ क्या हुआ. ये एक खोया हुआ इतिहास है.''इसी वजह से इसे लेकर कई धारणाएं भी बन गई हैं. ''हो सकता है कि उन्हें किसी को गोद दे दिया गया हो या फिर वो मर ही गईं हो. उनका क्या हुआ, हमें पता नहीं है.''आइंस्टाइन पेपर प्रोजेक्ट के तहत उनकी ज़िंदगी से जुड़े दस्तावेज़ और पत्र संजोए गए हैं. ये उनके चरित्र के मानवीय पहलू को समझने के लिए बेहद अहम हैं.ये पत्र और दस्तावेज़ इस वैज्ञानिक जीनियस की ज़िंदगी पर नई रोशनी डालते हैं. इन्हीं दस्तावेज़ों की वजह से लीसेर्ल के होने का भी पता चला है. आइंस्टाइन ने स्विटज़रलैंड से मिलेवा को लिखा था, 'क्या वो स्वस्थ है? क्या वो आसानी से रोती है? उसकी आंखें कैसी हैं? उसकी शक्ल हममें से किस पर ज़्यादा मिलती है? उसे दूध कौन पिलाता है? क्या वो भूखी है? वो पूरी तरह से गंजी ही होगी. मैं अभी उसे जानता भी नहीं हूं लेकिन मैं उसे बहुत प्यार करता हूं.''मिलेवा ने जब बेटी को जन्म दिया तो वो आइंस्टाइन से दूर सर्बिया में थीं.गर्भावस्थावॉल्टर इसाकसन ने आइंस्टाइन की जीवनी में उनके इस पत्र का अंश प्रकाशित किया है. इसराइल पर नेहरू ने आइंस्टाइन की भी नहीं सुनी थीइमेज स्रोत, American Stock/Getty Imagesइमेज कैप्शन, आइंस्टाइन 1936 में अपने बेटे हंस अल्बर्ट और अपने पोते बर्नहार्ड के साथलेकिन मिलेना ने बच्चे को जन्म देने के लिए स्विटज़रलैंड क्यों छोड़ा और वो अपने परिजनों के पास क्यों गईं?इस सवाल का जवाब जानने के लिए हमें सिर्फ़ पीछे इतिहास में ही नहीं बल्कि युवा आइंस्टाइन के घर भी पहुँचना होगा.हाल ही में आइंस्टाइन पर प्रकाशित किताब आइंस्टाइन ऑन आइंस्टाइन के लेखक हनॉक गटफ्रेंड ने बीबीसी मुंडो से कहा, ''उनकी माँ मिलेवा के साथ उनकी शादी के ख़िलाफ़ थीं.'उन्हें लगता था कि मिलेवा के साथ उनके बेटे का भविष्य ख़राब हो जाएगा.'उन्होंने चेताया था कि अगर मिलेवा गर्भवती हो गईं तो इसके परिणाम अच्छे नहीं होंगे. उस दौर में विवाह से पहले गर्भवती होना किसी स्कैंडल की तरह था.'लेकिन सच ये था कि मिलेवा और आइंस्टाइन एक दूसरे को बहुत प्यार करते थे.माना जाता है कि जब ये रिश्ता शुरू हुआ, आइंस्टाइन 19 और मिलेवा 23 साल की थीं.वो जूरिक पोलिटेक्निक इंस्टिट्यूट में उनकी पार्टनर थीं. यहां युवा मिलेवा ने भौतिक विज्ञान में अपनी महारथ दिखा दी थी.इसाकसन के मुताबिक़ आइंस्टाइन के पत्रों से ना सिर्फ़ मिलेवा के प्रति उनके प्यार बल्कि इस रिश्ते के ख़िलाफ़ उनकी माँ की भावनाओं का भी पता चलता है. आइंस्टाइन ने लिखा, ''मेरे परिजन मेरा ऐसे शोक मनाते हैं जैसे मैं मर ही गया हूं. समय-समय पर वो इस बात की शिकायत करते हैं कि मैं तुम्हारे प्रति मेरा प्यार मेरे लिए दुर्भाग्य लेकर आया है. उन्हें लगता है कि तुम स्वस्थ नहीं हो.''लेकिन आइंस्टाइन ने अपने दिल की सुनी और जब मिलेवा गर्भवती थीं तो उन्हें भरोसा दिया कि वो एक अच्छे पति साबित होंगे.डिलिवरी से कुछ सप्ताह पहले आइंस्टाइन बर्न में थे, वो यहां सरकारी दफ़्तर फेडेरल ऑफ़िस ऑफ़ इंटेलेक्चुअल प्रॉपर्टी में नौकरी मिलने की संभावना को लेकर उत्साहित भी थे. उस दौर में आइंस्टाइन गणित और भौतिक विज्ञान की ट्यूशन पढ़ाया करते थे. इस नौकरी से उनकी ज़िंदगी में स्थिरता आने वाली थी. उस समय लिखे पत्रों में उन्होंने भविष्य में एक साथ रहने की उम्मीद के साथ कुछ चिंताएं भी ज़ाहिर कीं.आइंस्टाइन ने लिखा, ''हमारे सामने एक ही समस्या होगी कि हम अपनी लीसेर्ल को अपने साथ कैसे रखेंगे. मैं नहीं चाहता कि मुझे उसे छोड़ना पड़े.''आइंस्टाइन जानते थे कि उस दौर के समाज में 'अवैध' बच्चे को रखना कितना मुश्किल था. ख़ासकर ऐसे व्यक्ति के लिए जो सम्मानित सरकारी अधिकारी की नौकरी हासिल करना चाह रहा था. आइंस्टाइन जिन्हें मानते थे मैथ्स का जीनियसआइंस्टाइन और न्यूटन से क्या सीखना चाहिए?इमेज स्रोत, Getty Imagesइमेज कैप्शन, आइंस्टाइन और मिलेवा को प्यार हो गया और उन्होंने भौतिक विज्ञानी के माता-पिता के विरोध के बावजूद शादी करने का फैसला कियालंबी ख़ामोशीऐसा माना जाता है कि आइंस्टाइन अपनी पहली बेटी लीसेर्ल से कभी नहीं मिल सके थे. मिलेवा ने उसे सर्बिया में अपने रिश्तेदारों के पास छोड़ दिया था. इसाकसन ये संभावना ज़ाहिर करते हैं कि मिलेवा की एक क़रीबी दोस्त ने उनकी बेटी को पाला होगा. लेकिन ये संभावना भी बहुत मज़बूत नहीं है.गटफ्रेंड कहते हैं, ''हमें उनकी बेटी के बारे में सिर्फ़ उनके प्रेमपत्रों से ही पता चला है. लेकिन एक समय ऐसा आता है जब इसके बारे में कुछ नहीं लिखा गया. इस विषय पर किताबें भी लिखीं गईं लेकिन कोई ठोस जवाब नहीं दे सका.''रोसेनक्राज़ के मुताबिक कुछ पत्रकार और शोधकर्ता सर्बिया तक गए. उन्होंने दस्तावेज़ भी तलाशे लेकिन कुछ ठोस हासिल नहीं कर सके.एक विशेषज्ञ कहते हैं, ''उसके बारे में अंतिम बार तब लिखा गया जब वो दो साल की थी. उस समय उसे स्कार्लेट बुखार हो गया था. हमें नहीं पता कि वो बची थी या नहीं.''उस समय ये एक गंभीर बीमारी थी और कम उम्र के बच्चों के लिए इसे ख़तरनाक माना जाता था.आइंस्टाइन की मौत साल 1955 में हुई थी. माना जाता है कि उन्होंने कभी भी किसी से अपनी बेटी के बारे में बात नहीं की.इमेज स्रोत, Getty Imagesइमेज कैप्शन, नोबेल पुरस्कार विजेता ने कभी अपनी बेटी के बारे में बात नहीं की.आइंस्टाइन पेपर प्रोजेक्ट की टीम को भी उनकी बेटी के होने के बारे में साल 1986 में तब पता चला जब मिलेवा को लिखे उनके प्रेमपत्र सामने आए.जब आइंस्टीन को बर्न में स्थायी नौकरी मिल गई, मिलेवा उनके पास आ गईं और 1903 में दोनों ने शादी कर ली. 1904 में उनके दूसरे बेटे हंस अल्बर्ट ने जन्म लिया और फिर 1910 में एडुआर्ड पैदा हुए. उस समय परिवार जूरिक में रहता था.इसाकसन के मुताबिक़ हंस अल्बर्ट ने बताया था, ''जब मेरी माँ घर पर काम में व्यस्त होतीं, हमारे पिता अपना काम छोड़कर घंटों तक हमारी देखभाल करते थे. मुझे याद है कि वो हमें कहानियां  सुनाया करते थे और हमें शांत रखने के लिए वायलिन बजाया करते थे.''एडुआर्ड का शुरुआती बचपन मुश्किल था. वो ज़्यादातर गंभीर रूप से बीमार रहते थे. आइंस्टाइन एनसाइक्लोपीडिया के मुताबिक़ जब एडुआर्ड चार साल के थे तो कई सप्ताह तक गंभीर रूप से बीमार रहे थे और बिस्तर पर ही थे.1917 में जब एडुआर्ड के फेफड़े फूल गए थे तो आइंस्टाइन ने एक मित्र को लिखे पत्र में कहा था, मेरे बच्चे की तबीयत से मुझे बहुत अवसाद होता है.बावजूद इस सबके एडुअर्ड एक अच्छे छात्र थे और कला में उनकी रूची थी. वो कविताएं लिखने के अलावा पियानो बजाने में रूची लेते थे.उन्होंने अपने पिता के साथ संगीत और दर्शनशास्त्र पर कई बार गंभीर बहसें कीं. इमेज स्रोत, Athanasios Gioumpasis/Getty Imagesइमेज कैप्शन, बर्न के इस घर में आइंस्टीन, मिलेवा और छोटे हंस अल्बर्ट रहते थे. इसे एक संग्रहालय में बदल दिया गया था.आइंस्टाइन ने लिखा था कि उनका बेटा जीवन से जुड़ी अहम बातों पर उनके साथ दिमाग़ खपाता है.आइंस्टाइन जब विज्ञान के क्षेत्र में आगे बढ़ रहे थे, उनके अपनी पत्नी से रिश्ते भी ख़राब होने लगे थे.हालात तब और ख़राब हो गए जब आइंस्टाइन का उनकी रिश्ते की बहन एल्सा से प्रेम प्रंसग शुरू हो गया.1914 में आइंस्टाइन का परिवार बर्लिन आ गया था. लेकिन आइंस्टीन के व्यवहार की वजह से मिलेवा स्विटज़रलैंड लौट गईं थीं. 1919 आते-आते दोनों का रिश्ता तलाक़ तक पहुंच गया था.गटफ्रेंड के मुताबिक़ बच्चों से दूर होना आइंस्टाइन के लिए बहुत मुश्किल था. इसी वजह से उन्होंने अपने दोनों बच्चों के साथ अपने रिश्ते को मज़बूत बनाए रखने की कोशिश की.रोसोनक्रांज़ कहते हैं, ''वो एक पिता के तौर पर बच्चों से बहुत प्यार करते थे.''जब भी आइंस्टाइन को मौक़ा मिला, उन्होंने अपने बच्चों से मुलाक़ातें कीं. उन्होंने लिखा, ''मैं उन्हें छुट्टियों पर लेकर जाता हूँ. जब वो बड़े हो जाएंगे तो मैं उन्हें साथ में समय बिताने के लिए अपने पास बर्लिन बुला लूंगा.''आइंस्टाइन और उनके बेटे एडुआर्ड के बीच पत्राचार होता रहा था.1930 में आइंस्टाइन ने बेटे को लिखा, ''ज़िंदगी साइकिल चलाने की तरह है. संतुलन बनाए रखने के लिए आगे बढ़ते रहना ज़रूरी है.'विशेषज्ञों के मुताबिक हंस आइंस्टाइन का व्यक्तित्व अलग था. वो बिल्कुल ज़मीन से जुड़े हुए थे.इमेज स्रोत, Getty Imagesसालों बाद आइंस्टाइन ने जब बेटे को पत्र लिखे तो सिर्फ़ अपनी थिअरी के बारे में ही नहीं बताया बल्कि बेटे को नौकरी खोजने की सलाह भी दी.आइंस्टाइन का सबसे छोटा बेटा भी भौतिक विज्ञानी बनने के सपने देखता था और वो सिग्मंड फ्रायड के सिद्धांतों में भी रूची लेता था.1932 में उन्हें स्विटज़रलैंड के एक मनोवैज्ञानिक अस्पताल में भर्ती कराया गया था. उस समय वो मेडिसिन की पढ़ाई कर रहे थे.गटफ्रेंड कहते हैं, ''आइंस्टीन को इससे गहरा दुख पहुंचा था.''गार्डियन समाचारपत्र के मुताबिक़ बाद में आइंस्टाइन ने लिखा था, ''मेरे सबसे अच्छे बच्चों में से एक, जिसे मैं बिल्कुल अपने जैसा समझता था, को एक असाध्य मानसिक रोग ने घेर लिया.''1933 में, जब जर्मनी में नाजीवाद का ख़तरा बढ़ रहा था, अल्बर्ट आइंस्टाइन ने अमेरिका जाने के लिए देश छोड़ दिया था.'देश छोड़ने से पहले आइंस्टाइन वहाँ गए जहाँ उनका सबसे छोटा बेटा भर्ती था. ये आख़िरी बार था जब पिता-पुत्र एक दूसरे से मिले थे.'इमेज स्रोत, Getty Imagesदुखद अंतमिलेवा एडुआर्ड का घर में ही ध्यान रखती थीं. लेकिन जब उनकी मानसिक बीमारी गंभीर हो जाती तो उन्हें अस्पताल में भर्ती करवाना पड़ता था. 1948 में मिलेवा की मौत के बाद एडुआर्ड का ध्यान रखने के लिए एक लीगल अभिभावक नियुक्त कर दिया गया था. इसका ख़र्च आइंस्टाइन ही उठाते थे.रोसेनक्राज़ कहते हैं, ''मुझे नहीं लगता कि इस दौरान आइंस्टाइन और एडुआर्ड ने एक दूसरे को पत्र लिखे होंगे.''इसाकसन के मुताबिक़ एडुआर्ड को अमेरिका नहीं जाने दिया गया था क्योंकि वो एक मानसिक मरीज़ थे. उन्होंने अपनी ज़िंदगी के आख़िरी दिन मानसिक रोगियों के अस्पताल में अकेले ही बिताए. उनका 55 साल की उम्र में 1965 में निधन हो गया.इमेज स्रोत, Getty Imagesइमेज कैप्शन, आइंस्टीन ने अपने जीवन के अंतिम वर्ष अपने बेटे एडुआर्ड से दूर संयुक्त राज्य अमेरिका में बिताए. उन्होंने कई सालों तक अपने बेटे को दोबारा नहीं देखा.तीसरा बच्चा- हंस अल्बर्टआइंस्टाइन के दूसरे बच्चे हंस अल्बर्ट ने जूरिक के फेडेरल पॉलीटेक्निक स्कूल में पढ़ाई की थी. 1924 में लिखे पत्र में आइंस्टाइन ने अपने बेटे के प्रथम आने पर ख़ुशी और गर्व ज़ाहिर करते हुए लिखा था, ''मेरा बेटा अल्बर्ट सक्षम और ईमानदार आदमी बन गया है.''हंस ने 1926 में स्नातक किया और 1936 में डॉक्टर ऑफ़ टेक्निकल साइंसेज़ की उपाधि हासिल की.यूनिवर्सिटी ऑफ़ कैलिफ़ोर्निया में प्रकाशित उनकी संक्षिप्त जीवनी में लिखा है, ''डॉक्टरेट उपाधि के लिए उनकी थीसीस सेडिमेंट ट्रांस्पोर्ट पर एक ठोस कार्य है और दुनिया भर के इंजीनियर उनके काम को स्वीकार करते हैं.''1938 में अपने पिता की सलाह पर हंस अल्बर्ट अमेरिका चले गए और यहां भी सेडिमेंड ट्रांस्पोर्ट पर उन्होंने अपना शोध कार्य जारी रखा.हंस अल्बर्ट आइंस्टाइन की जीवनी लिखने वाले रोबर्टा एटेमा और क्रोनेलिया मूटेल ने अपनी किताब में लिखा है, \"हंस अल्बर्ट ने सैद्धांतिक अंतर्दृष्टि और व्यावहारिक तरीक़े विकसित किए हैं जो बहते पानी की तलछट कैसे होती है इसकी हमारी वर्तमान समझ विकसित करने में मदद करते हैं.''1988 में द अमेरिकन सोसायटी ऑफ़ इंजीनियर्स ने हंस अल्बर्ट की याद में एक अवॉर्ड शुरू किया था जो इस क्षेत्र में उल्लेखनीय काम करने वालों को सम्मानित करता है.इमेज स्रोत, Getty Imagesइमेज कैप्शन, आइंस्टाइन को अपने बच्चों के लिए वायलिन बजाना पसंद था.एक प्रोफ़ेसर जिसे सराहा गयाअमेरिका पहुँचने के बाद हंस ने साउथ कैरोलाइना कृषि प्रयोग स्टेशन और फिर वहां के कृषि विभाग में काम किया.बाद में उन्होंने कैलिफोर्निया विश्वविद्यालय, बर्कले में हाइड्रोलिक इंजीनियरिंग पढ़ाने के लिए ख़ुद को समर्पित किया.विश्वविद्याल में लिखा है, \"उनके पास एक उच्च सक्षम अनुसंधान वैज्ञानिक, एक शानदार प्रैक्टिसिंग इंजीनियर और एक उत्कृष्ट शिक्षक का दुर्लभ संयोजन था.''हंस आइंस्टाइन ने कई दूसरे देशों में भी सेडीमेंट हाड्रॉलिक्स के विकास को प्रभावित किया.1954 में लिखे एक पत्र में अल्बर्ट आइंस्टाइन ने अपने बेटे की तारीफ़ करते हुए लिखा, ''उनमें मेरे चरित्र की खास विशेषता है- अपने अस्तित्व मात्र से ऊपर उठकर लक्ष्य को प्राप्त करने के लिए लगातार अपने आप को समर्पित करते रहना और अपनी सर्वश्रेष्ठ क्षमता हासिल करने को अवैयक्तिक लक्ष्य बनाना.''इमेज स्रोत, Ullstein bild via Getty Imagesइमेज कैप्शन, 1927 की तस्वीर में हंस और अलबर्ट आइंस्टाइन. दोनों के रिश्तों में कभी कभी तनाव के क्षण भी आए.मतभेदआइंस्टाइन का अपने बच्चों के साथ रिश्ता उतार चढ़ाव भरा रहा. अपने पत्रों में उन्होंने कभी प्यार दिया तो कभी डांटा भी.रोसोनक्राज़ कहते हैं कि उनके अपने बच्चों के साथ कुछ विवाद भी थे. जब युवा हंस ने अपने पिता को बताया कि वो इंजीनियरिंग की पढ़ाई करना चाहता है तो भौतिक विज्ञानी अल्बर्ट आइंस्टाइन की प्रतिक्रिया नकारात्मक थी.सालों बाद, एक और मतभेद तब पैदा हुआ जब आइंस्टाइन ने शादी के लिए हंस अल्बर्ट की पंसद का विरोध किया.सिर्फ़ आइंस्टीन ने ही नहीं इस मामले में मिलेवा ने भी विरोध किया. इमेज स्रोत, Getty Imagesइमेज कैप्शन, 1937 में न्यूयॉर्क में हंस के साथ आइंस्टाइन. दोनों ने संयुक्त राज्य अमेरिका में अपने करियर को जारी रखने का फैसला किया.लेकिन दोनों के विरोध को दरकिनार कर हंस ने साल 1927 में फ्रीडा नेक्ट से शादी की जो उनसे नौ साल बड़ी थीं.बाद में आइंस्टाइन ने अपने बेटे के फ़ैसले को स्वीकार कर लिया और अपनी बहू का परिवार में स्वागत किया. उनके तीन पोता-पोती हुए. आइंस्टाइन और उनके बेटे का आना जाना तो था लेकिन दोनों एक दूसरे के बहुत क़रीब नहीं थे.गटफ्रेंड कहते हैं कि इसकी एक वजह ये भी थी कि आइंस्टाइन पूर्वी तट पर रहते थे जबकि उनके बेटे हंस पश्चिमी तट पर थे.इमेज स्रोत, Getty Imagesइमेज कैप्शन, एल्सा और आइंस्टाइन ने एक साथ कई यात्राएँ कीं.विशेषज्ञ ये भी मानते हैं कि रिश्तों में दूरी की एक और वजह ये भी थी कि आइंस्टाइन ने अपना दूसरा घर भी बसा लिया था.आइंस्टाइन ने एल्सा से शादी कर ली थी. उनके साथ उनकी पिछली शादी से हुई दो बेटियां भी रहती थीं. हंस ने फ्रीडा की मौत के बाद बायोकैमिस्ट एलिज़ाबेथ रोबोज़ से शादी कर ली थी. 1973 में उनका 69 साल की उम्र में निधन हो गया.इमेज स्रोत, David Silverman/Getty Imagesइसाकसन याद करते हैं कि एक बार आइंस्टाइन ने मिलेवा से कहा था कि उनके दोनों बच्चे उनकी अंतरआत्मा का प्रतिबिंब हैं. आइंस्टाइन ने कहा था कि उनके जाने के बाद भी उनके बच्चे उनकी विरासत को ज़िंदा रखेंगे.लेकिन एक महान वैज्ञानिक और ब्रह्मांड के प्रति हमारे दृष्टिकोण को बदल देने वाले व्यक्ति की संतान होने की अपनी जटिलताएं भी थीं. एडुआर्ड ने एक बार लिखा था, ''कई बार इतने महत्वपूर्ण पिता का होना मुश्किलें पैदा करता है क्योंकि हम अपने आप को महत्वहीन समझने लगते हैं.''हंस का जन्म आइंस्टाइन की थिअरी ऑफ़ रिलेटिविटी के प्रकाशन से एक साल पहले हुआ था. जब उनसे पूछा गया था कि इतने महान वैज्ञानिक का बेटा होना कैसा लगता है. उन्होंने कहा था, 'अगर मैंने बचपन से ही हँसना ना सीखा होता तो मैं पागल ही हो गया होता.''आइंस्टाइन जो एक पिता थेइमेज स्रोत, Getty Imagesइमेज कैप्शन, वाल्टर इसाकसन ने आइंस्टीन की विश्वस्नीय जीवनी लिखी है.जो पत्र सामने आए हैं उनके आधार पर आइंस्टाइन की एक पिता के तौर पर अलग छवि बनती है.लेकिन उनकी एक सही और पूरी तस्वीर बनाना मुश्किल है.यरूशलम की हिब्रू यूनिवर्सिटी के प्रमुख रहे गटफ्रेंड कहते हैं कि उनके संस्थान को आइंस्टाइन के 1500 से अधिक निजी पत्र प्राप्त हुए थे.गटफ्रैंड कहते हैं कि इन पत्रों से आइंस्टाइन के 'मानवीय, गर्मजोशी और प्रेमपूर्ण पक्ष' का पता चलता है.हालांकि आइंस्टाइन का मिलेवा के साथ रिश्ता ख़राब हो गया था लेकिन उनके पत्र एक पिता के बच्चों के साथ प्रेमपूर्ण रिश्ते को दर्शाते हैं.आइंस्टाइन को अपने बच्चों की चिंता थी. आइंस्टाइन ने इस बात को भी स्वीकार किया कि उनकी पूर्व पत्नी ने बच्चों को अच्छे से पाला और उनके प्रति कितना ध्यान दिया.रोसेनक्राज़ कहते हैं, ''मुझे नहीं लगता कि वो अपने आप को एक बहुत अच्छे पति के तौर पर देखते थे. मुझे लगता है कि उन्हें लगता होगा कि उन्होंने पति सा बेहतर तरीक़े से एक पिता का किरदार निभाया.''(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}