{"link": "https://www.jagran.com/punjab/ludhiana-stubble-management-from-round-baler-machine-jagran-special-19745221.html", "text": "\nफतेहगढ़ साहिब [धरमिंदर सिंह]। खेतों में पराली जलाकर किसानों ने आम आदमी से लेकर देश और प्रदेश की सरकारों की नाक में दम कर रखा है। किसी को समझ नहीं आ रहा कि पराली से निजात कैसे पाई जाए। इसी बीच विदेशों में बनी मशीन राउंड बेलर किसानों के लिए उम्मीद की किरण बनकर आई है। मशीन पराली को नीचे तक काटकर उसकी खुद की गांठें बना देती है। एक दिन में एक मशीन 70 एकड़ जमीन पर पराली को काटकर गांठें बना सकती है।\nराउंड बेलर मशीन जर्मनी, इटली और हॉलैंड में बनती है। भारत में जर्मनी की क्लास, इटली की चकोरिया और हॉलैंड की न्यू हॉलैंड कंपनी की मशीनें उपलब्ध हैं। मशीन विदेश से मंगवाई जाती है। इसके पुर्जों को लुधियाना और मोहाली में जोड़ा जाता है। श्री राम पेन्लस अमलोह रोड, खन्ना के मालिक राकेश गुप्ता बताते हैं कि राउंड बेलर की बड़ी मशीन 38 लाख रुपये की है। इसे चलाने के लिए 120 सीसी क्षमता वाले ट्रैक्टर की जरूरत होती है। पांच लाख रुपये का रैक मशीन से पहले पराली की कटाई करता है। गांठों को उठाने के लिए जेसीबी मशीन की जरूरत पड़ती है। छोटी मशीन के लिए 90 सीसी के ट्रैक्टर की जरूरत पड़ती है लेकिन इससे एक दिन में 40 से 45 एकड़ में ही पराली की गांठें बनती हैं।\n\n\nदो मिनट में आठ क्विंटल की गांठ तैयार\nधान की कटाई के बाद खेत में दो बार कटर चलाकर पराली को जमीन के स्तर तक काटा जाता है। इसे फिर खेत में ही सुखा लिया जाता है। रैक चलाकर पराली को इकट्ठा कर फिर राउंड बेलर मशीन से इसकी गांठें बनाई जाती हैं। बड़ी मशीन दो मिनट में आठ क्विंटल की गांठ बना देती है।\n\nभारत में नहीं मिलता स्पेयर पार्ट\nराउंड बेलर मशीन का एक भी पुर्जा भारत में नहीं मिलता है। मशीन का कोई हिस्सा खराब हो जाए तो वह विदेश से ही मंगवाना पड़ता है। बेलर को चलाने के लिए स्पेशल तेल भी चीन से मंगवाया जाता है। सरकार को इस मशीन की खरीद पर सब्सिडी देनी चाहिए। फिलहाल अब तक कोई सब्सिडी नहीं है।\nकिसानों को फ्री में दी 37 मशीनें, पराली खरीद एक साल में तैयार की दो करोड़ यूनिट बिजली \n\nफतेहगढ़ साहिब के अमलोह में गांव शाहपुर के पास श्री गणेश एडिबल्स प्राइवेट लिमिटेड पांच साल से किसानों से पराली खरीद रही है। इंडस्ट्री पराली से बिजली पैदा करने का प्लांट लगाकर कर हर साल अपनी इंडस्ट्री के लिए करीब सवा दो करोड़ यूनिट बिजली तैयार कर रही है। इंडस्ट्री के चेयरमैन वरिंदर गुड्डू और हंसराज गर्ग ने पहले साल विदेश से चार मशीनें मंगवाकर किसानों को मुफ्त में दी। इन मशीनों में किसानों दिलचस्पी देखकर अब तक वह 37 मशीनें किसानों को सौंप चुके हैं।\n\nमशीन से किसान फतेहगढ़ साहिब और लुधियाना जिले के गांवों में पराली की गांठें बनाते हैं। पराली की इन गांठों को वे किसानों से 127 रुपये प्रति क्विंटल के हिसाब से खरीद लेते हैं। इस बार 60 हजार टन पराली खरीदी जा चुकी है। इस तरह करीब 30 से 35 हजार एकड़ में पराली को जलने से बचाया गया है।\nएक घंटे में पैदा होती है तीन हजार यूनिट बिजली\n\nकिसानों से खरीदी पराली से प्लांट में एक घंटे में तीन हजार यूनिट बिजली तैयार की जाती है। महीने में 26 दिन प्लांट चलता है। साल में करीब सवा दो करोड़ यूनिट बिजली पैदा कर ली जाती है जिसे कारोबारी अपनी इंडस्ट्री में ही प्रयोग करते हैं। अब वे 15 मेगावॉट बिजली तैयार करने का एक और प्लांट लगाने की तैयारी कर रहे हैं। उनकी टीम तीन महीने पहले ही किसानों से पराली की कीमत तय कर लेती है।\n\nहरियाणा की ताजा खबरें पढ़ने के लिए यहां क्लिक करें\nपंजाब की ताजा खबरें पढ़ने के लिए यहां क्लिक करें \n\nEdited By: Kamlesh Bhatt\n\n\n ਪੰਜਾਬੀ ਵਿਚ ਖ਼ਬਰਾਂ ਪੜ੍ਹਨ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ!\n\n"}