{"link": "https://hi.talkingofmoney.com/what-is-market-efficiency", "text": "\n\n\n\nलेख-सूची:\nदक्षता का प्रभाव: गैर-पूर्वानुमानयोग्यता सूचना की प्रकृति अकेले वित्तीय समाचार और शोध तक सीमित नहीं होती; वास्तव में, राजनीतिक, आर्थिक और सामाजिक घटनाओं के बारे में जानकारी, निवेशकों को इस तरह की जानकारी के साथ मिलकर, सच या अफवाह क्या है, स्टॉक की कीमत में परिलक्षित होगा ईएमएच के मुताबिक, कीमतें बाजार में उपलब्ध जानकारी के लिए ही प्रतिक्रिया करती हैं, और क्योंकि सभी बाजार सहभागियों को एक ही जानकारी के बारे में पता चलाना पड़ता है, किसी को भी किसी दूसरे के लाभ-लाभ की क्षमता नहीं होगी।निवेश की वास्तविक दुनिया में, हालांकि, ईएमएच के खिलाफ स्पष्ट तर्क हैं ऐसे निवेशक हैं जिन्होंने वारेन बफेट जैसे बाजार को पीटा है, जिनकी निवेश की रणनीति कम मात्रा में स्टॉक पर केंद्रित है, अरबों बना कर और कई अनुयायियों के लिए एक उदाहरण तैयार कर रहे हैं। ऐसे पोर्टफोलियो प्रबंधक हैं जो दूसरों की तुलना में बेहतर ट्रैक रिकॉर्ड रखते हैं, और दूसरों की तुलना में अधिक प्रसिद्ध अनुसंधान विश्लेषण के साथ निवेश घर हैं। तो जब लोग स्पष्ट रूप से बाजार से मुकाबला कर रहे हैं और मार रहे हैं तो प्रदर्शन कैसे यादृच्छिक हो सकता है?इसके अलावा, परिकल्पना का तर्क है कि जो निवेशक बाजार को मात करता है वह कौशल से बाहर नहीं होता, लेकिन भाग्य से बाहर होता है ईएमएच अनुयायियों का कहना है कि यह संभावना के नियमों के कारण है: किसी भी समय निवेशकों की बड़ी संख्या वाले बाजार में कुछ लोग बेहतर प्रदर्शन करेंगे, जबकि अन्य अच्छा प्रदर्शन करेंगे।एक बाजार बड़ा और तरल होना चाहिए। पहुंच और लागत की जानकारी व्यापक रूप से उपलब्ध होनी चाहिए और निवेशकों को एक ही समय में अधिक या कम समय पर जारी किया जाना चाहिए। एक निवेश की रणनीति की अपेक्षित लाभ से लेनदेन की लागत सस्ता होने की होती है। ईएमएच के मुताबिक, निवेशकों को अकुशलता का लाभ लेने के लिए पर्याप्त धन भी होना चाहिए, यह फिर से गायब हो जाता है।1सूचना प्रौद्योगिकी (आईटी) की उम्र में, हालांकि, दुनिया भर के बाजार अधिक दक्षता प्राप्त कर रहे हैं आईटी जानकारी का प्रसार करने के लिए और अधिक प्रभावी, तेजी से मतलब के लिए अनुमति देता है, और इलेक्ट्रॉनिक व्यापार की वजह से बाजार में प्रवेश करने वाली खबरों के लिए कीमतों में तेजी से समायोजन की अनुमति मिलती है।हालांकि, जिस गति से हम जानकारी प्राप्त करते हैं और लेनदेन को त्वरित करते हैं, आईटी भी व्यापार को बनाने के लिए इस्तेमाल की गई जानकारी को सत्यापित करने के लिए समय पर प्रतिबंध लगाता है। इस प्रकार, आईटी अनजाने में कम दक्षता में पड़ सकता है, अगर हम जो जानकारी का उपयोग नहीं करते हैं, वह अब लाभ-सृजन के फैसले बनाने की अनुमति नहीं देता है।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nजब आप शेयर बाजार में पैसा लगाते हैं, तो लक्ष्य निवेश की पूंजी पर वापसी उत्पन्न करना है। कई निवेशक न केवल लाभदायक वापसी करने की कोशिश करते हैं, बल्कि बाजार को भी मात देते हैं या हराते हैं।\nहालांकि, 1 9 70 में यूजीन फेमा द्वारा तैयार की गई कुशल बाजार परिकल्पना (ईएमएच) में दक्षता-प्राप्त बाजार में यह पता चलता है कि किसी भी समय, कीमतें एक विशेष स्टॉक और / या बाजार पर सभी उपलब्ध जानकारी को प्रतिबिंबित करती हैं। एफएम को 2013 में रॉबर्ट शिल्लर और लार्स पीटर हैनसेन के साथ मिलकर आर्थिक विज्ञान में नोबेल मेमोरियल प्राइज से सम्मानित किया गया। ईएमएच के मुताबिक, किसी भी निवेशक को शेयर की कीमत पर वापसी की भविष्यवाणी करने में कोई फायदा नहीं है क्योंकि कोई भी पहले से उपलब्ध नहीं है के सिवाय प्रत्येक।\n\n\n\n\n\n\nदक्षता का प्रभाव: गैर-पूर्वानुमानयोग्यता सूचना की प्रकृति अकेले वित्तीय समाचार और शोध तक सीमित नहीं होती; वास्तव में, राजनीतिक, आर्थिक और सामाजिक घटनाओं के बारे में जानकारी, निवेशकों को इस तरह की जानकारी के साथ मिलकर, सच या अफवाह क्या है, स्टॉक की कीमत में परिलक्षित होगा ईएमएच के मुताबिक, कीमतें बाजार में उपलब्ध जानकारी के लिए ही प्रतिक्रिया करती हैं, और क्योंकि सभी बाजार सहभागियों को एक ही जानकारी के बारे में पता चलाना पड़ता है, किसी को भी किसी दूसरे के लाभ-लाभ की क्षमता नहीं होगी।\n\n\n\n\n\n\n\nकुशल बाजारों में, कीमतों में अनुमान नहीं लगाए जाते लेकिन यादृच्छिक, इसलिए कोई भी निवेश पैटर्न पता नहीं किया जा सकता है। निवेश के लिए एक योजनाबद्ध दृष्टिकोण, इसलिए, सफल नहीं हो सकता।कीमतों का यह \"यादृच्छिक चलना\", आमतौर पर ईएमएच स्कूल सोचा के बारे में बात की जाती है, जिसके परिणामस्वरूप किसी भी निवेश की रणनीति में विफलता होती है जिसका उद्देश्य बाजार को लगातार हरा करना है वास्तव में, ईएमएच ने सुझाव दिया है कि पोर्टफोलियो प्रबंधन में शामिल लेन-देन लागत को देखते हुए निवेशक को अपने पैसे को किसी इंडेक्स फंड में डाल देने के लिए और अधिक लाभकारी होगा।\n\n\n\n\n\n\n\nविसंगतियों: दक्षता के लिए चुनौतीनिवेश की वास्तविक दुनिया में, हालांकि, ईएमएच के खिलाफ स्पष्ट तर्क हैं ऐसे निवेशक हैं जिन्होंने वारेन बफेट जैसे बाजार को पीटा है, जिनकी निवेश की रणनीति कम मात्रा में स्टॉक पर केंद्रित है, अरबों बना कर और कई अनुयायियों के लिए एक उदाहरण तैयार कर रहे हैं। ऐसे पोर्टफोलियो प्रबंधक हैं जो दूसरों की तुलना में बेहतर ट्रैक रिकॉर्ड रखते हैं, और दूसरों की तुलना में अधिक प्रसिद्ध अनुसंधान विश्लेषण के साथ निवेश घर हैं। तो जब लोग स्पष्ट रूप से बाजार से मुकाबला कर रहे हैं और मार रहे हैं तो प्रदर्शन कैसे यादृच्छिक हो सकता है?\nईएमएच राज्य के प्रतिवाद तर्क है कि अनुरूप पैटर्न मौजूद हैं उदाहरण के लिए, जनवरी प्रभाव एक ऐसा पैटर्न है जो दर्शाता है कि साल के पहले महीने में उच्च रिटर्न अर्जित होते हैं; और सप्ताहांत प्रभाव सोमवार को स्टॉक रिटर्न के लिए प्रवृत्ति तुरंत पूर्ववर्ती शुक्रवार की तुलना में कम है।\nव्यवहारिक वित्त में अध्ययन, जो स्टॉक की कीमतों पर निवेशक मनोविज्ञान के प्रभावों को देखते हैं, यह भी पता चलता है कि निवेशकों को कई पूर्वाग्रहों जैसे कि पुष्टिकरण, हानि अत्याचार और अति आत्मविश्वास पूर्वाग्रहों के अधीन हैं।\nईएमएच रिस्पांस ईएमएच बाजार की अनियमितता की संभावना को खारिज नहीं करता है जिसके फलस्वरूप बेहतर मुनाफा पैदा होता है। वास्तव में, बाजार की दक्षता कीमतों को उचित समय के बराबर होने की आवश्यकता नहीं होती है। कीमतों को केवल यादृच्छिक घटनाओं में ओवर-या अधोवार्षिक किया जा सकता है, इसलिए वे अंततः अपने मूल मूल्यों में वापस लौट आए। जैसे, क्योंकि स्टॉक की उचित कीमत से विचलन स्वयं में यादृच्छिक होते हैं, निवेश की रणनीतियों के परिणामस्वरूप बाजार को पिटाई करने में लगातार बदलाव नहीं हो सकता है।\nइसके अलावा, परिकल्पना का तर्क है कि जो निवेशक बाजार को मात करता है वह कौशल से बाहर नहीं होता, लेकिन भाग्य से बाहर होता है ईएमएच अनुयायियों का कहना है कि यह संभावना के नियमों के कारण है: किसी भी समय निवेशकों की बड़ी संख्या वाले बाजार में कुछ लोग बेहतर प्रदर्शन करेंगे, जबकि अन्य अच्छा प्रदर्शन करेंगे।\nबाजार कैसे कुशल बनता है?\nएक बाजार के लिए कुशल बनने के लिए, निवेशकों को यह समझना चाहिए कि बाजार में अयोग्य और हरा करने के लिए संभव है। विडंबना यह है कि, निवेश की रणनीति, जो व्यर्थता का लाभ उठाने की है, वह वास्तव में ईंधन है जो बाजार को कुशल बनाए रखता है।\nएक बाजार बड़ा और तरल होना चाहिए। पहुंच और लागत की जानकारी व्यापक रूप से उपलब्ध होनी चाहिए और निवेशकों को एक ही समय में अधिक या कम समय पर जारी किया जाना चाहिए। एक निवेश की रणनीति की अपेक्षित लाभ से लेनदेन की लागत सस्ता होने की होती है। ईएमएच के मुताबिक, निवेशकों को अकुशलता का लाभ लेने के लिए पर्याप्त धन भी होना चाहिए, यह फिर से गायब हो जाता है।\nदक्षता की डिग्री\nअपने शुद्ध रूप में ईएमएच को स्वीकार करना मुश्किल हो सकता है; हालांकि, तीन पहचानित ईएमएच वर्गीकरण का उद्देश्य उस डिग्री को प्रतिबिंबित करना है जिससे इसे बाजारों पर लागू किया जा सकता है:\n1\nमजबूत दक्षता\n - यह सबसे ताकतवर संस्करण है, जो बताता है कि  सभी  किसी बाजार में जानकारी, चाहे वह सार्वजनिक या निजी, का शेयर स्टॉक मूल्य में है अंदरूनी जानकारी भी एक निवेशक को एक फायदा नहीं दे सकता है 2। अर्ध-मजबूत दक्षता- ईएमएच का यह रूप है कि सभी सार्वजनिक सूचनाओं की गणना स्टॉक के वर्तमान शेयर मूल्य में की जाती है। बेहतर लाभ प्राप्त करने के लिए न तो मौलिक और न ही तकनीकी विश्लेषण भी किया जा सकता है।  3  ।\nकमजोर क्षमता  -  इस प्रकार के ईएमएच का दावा है कि शेयरों की सभी पिछली कीमत आज के स्टॉक की कीमतों में परिलक्षित होती है। इसलिए, तकनीकी विश्लेषण का अनुमान नहीं किया जा सकता है और बाजार को हराया जा सकता है।  नीचे की रेखा  वास्तविक दुनिया में, बाजार बिल्कुल कुशल नहीं हो सकता है या पूरी तरह अक्षम नहीं हो सकता है। यह बाजारों को अनिवार्य रूप से दोनों के मिश्रण के रूप में देखने के लिए उचित हो सकता है, जिसमें दैनिक निर्णयों और घटनाएं हमेशा बाजार में तुरंत प्रदर्शित नहीं हो सकती हैं। अगर सभी प्रतिभागियों को विश्वास था कि बाजार कुशल है, तो कोई भी असाधारण लाभ नहीं लेगा, जो कि बल है जो बाजार के पहियों को बदलता रहता है।\n\nसूचना प्रौद्योगिकी (आईटी) की उम्र में, हालांकि, दुनिया भर के बाजार अधिक दक्षता प्राप्त कर रहे हैं आईटी जानकारी का प्रसार करने के लिए और अधिक प्रभावी, तेजी से मतलब के लिए अनुमति देता है, और इलेक्ट्रॉनिक व्यापार की वजह से बाजार में प्रवेश करने वाली खबरों के लिए कीमतों में तेजी से समायोजन की अनुमति मिलती है।हालांकि, जिस गति से हम जानकारी प्राप्त करते हैं और लेनदेन को त्वरित करते हैं, आईटी भी व्यापार को बनाने के लिए इस्तेमाल की गई जानकारी को सत्यापित करने के लिए समय पर प्रतिबंध लगाता है। इस प्रकार, आईटी अनजाने में कम दक्षता में पड़ सकता है, अगर हम जो जानकारी का उपयोग नहीं करते हैं, वह अब लाभ-सृजन के फैसले बनाने की अनुमति नहीं देता है।\n\n\n\n"}