{"link": "https://www.makehindi.com/bharat-ki-jansankhya-kitni-hai/", "text": "\n\n\n\n\n\nआज के पोस्ट में आपको भारत की जनसंख्या कितनी है 2021 इसके बारे में बताने जा रहे हैं। हमारे देश की गिनती दुनिया के सबसे बड़े देशों में होती है चाहे वह छेत्रफल और आबादी क्यों न हो। हर छेत्र में इंडिया का नाम आता है। छेत्रफल के हिसाब से भारत दुनिया का सातवा सबसे बड़ा देश है। वहीं Population के हिसाब से भारत का नाम चीन के बाद आता है। मतलब आबादी में भारत दूसरे स्थान पर है आपने अक्सर न्यूज टीवी अखबार में इंडिया की आबादी के बारे में जरुर सुना होगा और आप देश की आबादी के बारे जानते भी होंगे वैसे आपको बता दे भारत की जनसंख्या की गणना हर 10 साल में होती है।\n\nपिछली बार की जनगणना साल 2011 में हुई थी जिसके मुताबिक तब आबादी 121 करोड़ से ज्यादा थी। हालाकि अगले 2 साल में इंडिया की पापुलेशन की गणना फिर से की जाएगी। जिससे आपको इसकी सटीक जानकारी मिल जाएगी। दुनिया में कई संस्थाएं है जो देशों की आबादी पर आकड़े जारी करती है। जहां तक बात करे तो पूरे विश्व की आबादी 7.7 अरब से ज्यादा है। हमने इस बारे में भी एक पोस्ट लिखा है आप चाहे तो उसे साईट में सर्च करके पढ़ सकते हैं।\nभारत की जनसंख्या कितनी है\n\n\n\n\n\nदुनिया का सातवा सबसे बड़ा देश भारत के बारे में आप बहुत कुछ जानना चाहते होंगे। इसी क्रम में आप इसकी वर्तमान आबादी के बारे जानकारी चाहते होंगे। अगर आपसे पूछा जाए कि इंडिया की जनसंख्या कितनी है तो आपके जवाब अलग अलग हो सकते है क्योंकि देश की आबादी निरंतर बढ़ती जा रही है। ऐसे में इसकी सटीक जानकारी बता पाना मुस्किल है।\nहालाकि इंटरनेट में कई वेबसाइट है जो दुनिया की जनसंख्या को लगातार काउंट कर रही है। इन्ही में से एक वेबसाइट World Meter के अनुसार वर्तमान समय में इंडिया की कुल आबादी 1,389,046,200 (एक अरब 38 करोड़) है। भारत की आबादी हर दस साल में 17.64% की दर से बढ़ रही है। जो पहले दस साल में 21.54 प्रतिशत थी।\nइसका मतलब यह हुआ कि आबादी बढ़ने की दर में गिरावट हुई है और इसकी मुख्य वजह जागरूकता है। भारत सरकार कई योजना के चलते बढ़ती जनसंख्या के खिलाफ जागरूक कर रही है। हालाकि वहीं चीन जो की दुनिया का सबसे ज्यादा आबादी वाला देश है उससे तुलना करे तो भारत की वार्षिक वृद्धि दर दोगुनी है।\nयदि भारत की आबादी इसी दर से बढ़ती रही तो आने वाले समय में जनसंख्या के मामले भारत चीन को पीछे छोड़ देगा। अभी चाइना की कुल जनसंख्या 143 करोड़ है और चाइना ने काफी हद तक अपनी बढ़ती आबादी पर काबू पा लिया है। ऐसी ही कोशिश भारत को भी करने की आवश्यकता है। भारत के शहरों में रहने वाले ज्यादातर लोग जनसंख्या के प्रति जागरूक हैं लेकिन ग्रामीण इलाकों में अभी भी जागरूक करने की आवश्यकता है।\nतो अब आप जान गए होंगे कि भारत की जनसंख्या कितनी है बता दे इंडिया के पड़ोसी मुल्क पाकिस्तान की आबादी 21 करोड़ 74 लाख है जो सबसे ज्यादा आबादी वाले देश में 5वे स्थान पर आता है। इसी क्रम में एक और पड़ोसी देश बांग्लादेश 8वे नंबर पर मौजूद है। जिसकी आबादी 16 करोड़ 33 लाख है यदि छेत्रफल के आधार पर दुनिया के सबसे बड़े देश रूस की बात करे तो इसकी जनसंख्या 14 करोड़ 58 लाख है। वहीं अमेरिका यानी USA की आबादी 33 करोड़ 94 लाख है।\nये भी पढ़े –\n\nहेलीकॉप्टर का माइलेज कितना होता है\nये है भारत का सबसे लंबा आदमी\nअपडेट और अपग्रेड में अंतर जानिए\n\nPremium WordPress Themes DownloadPremium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress Themesudemy paid course free download\n\n\n\n\n\n"}