{"link": "https://navbharattimes.indiatimes.com/state/bihar/patna/national-teacher-award-2021-six-teachers-from-bihar-shortlisted-out-of-74/articleshow/84958907.cms", "text": "हाइलाइट्सराष्ट्रीय शिक्षक पुरस्कार 2021 के लिए बिहार से छह शिक्षक शॉर्टलिस्ट सभी छह शिक्षकों को अपनी उलब्धियों के बारे में 5 अगस्त को बताना हैज्यूरी और नॉमिनेटेड शिक्षक वीडियो कॉन्फ्रेंसिंग के जरिए जुड़ेंगेगया, कैमूर, मुजफ्फरपुर, औरंगाबाद, मधुबनी और पटना के शिक्षकपटनाराष्ट्रीय शिक्षक पुरस्कार 2021 के लिए बिहार से छह शिक्षक शॉर्टलिस्ट किए गए हैं। भारत सरकार ने इनकी दावेदारी पर मुहर लगाई है। अब इनको नेशनल ज्यूरी के सामने अपना प्रेजेंटेशन देना है। इस दौरान ये अपने कार्य और उपलब्धियां बताएंगे। 5 अगस्त को शिक्षक देंगे प्रेजेंटेशनबिहार से राष्ट्रीय शिक्षक पुरस्कार 2021 के लिए नामित किए गए सभी छह शिक्षकों की वीडियो कॉन्फ्रेंसिग के जरिए 5 अगस्त को अपनी उलब्धियों के बारे में बताना है। प्रस्तुति के जरिए समझाना है कि उनका काम किस तरह उल्लेखनीय है और राष्ट्रीय स्तर पर पुरस्कार के काबिल है। इसको लेकर अपना पक्ष रखेंगे। साथ ही नेशनल ज्यूरी की सवालों के जवाब भी देंगे। तकनीकी स्तर पर शिक्षा विभाग को बेल्ट्रॉन से मदद मिल रही है।6 में 4 पुरुष और 2 महिला शिक्षकराष्ट्रीय शिक्षक पुरस्कार के लिए नॉमिनेटेड छह शिक्षकों में चार पुरुष जबकि दो महिला हैं। इनमें तीन मध्य विद्यालय जबकि तीन माध्यमिक-उच्च माध्यमिक के शिक्षक हैं। सभी छह शिक्षक गया, कैमूर, मुजफ्फरपुर, औरंगाबाद, मधुबनी और पटना जिले के हैं। प्राथमिक शिक्षा निदेशक अमरेंद्र प्रसाद सिंह ने संबंधित जिला शिक्षा पदाधिकारियों को कहा कि राष्ट्रीय शिक्षक पुरस्कार के लिए नामित इन शिक्षकों को सरकारी गाड़ियों से 5 अगस्त को शिक्षा विभाग के मुख्यालय पहुंचाना सुनिश्चित करें।इन शिक्षकों का हुआ है चयनजिला स्कूल गया के शिक्षक देवेंद्र सिंह, राजकीयकृत मध्य विद्यालय, डरहक, रामगढ़, कैमूर के प्रभारी प्रधान शिक्षक हरिदास शर्मा, उत्क्रमित मध्य विद्यालय बंगरा, मुजफ्फरपुर के प्रधान शिक्षक अमरनाथ द्विवेदी, राजकीय मध्य विद्यालय सधुआ, रफीगंज, औरंगाबाद के प्रधानाध्यापक सुनील राम, राजकीयकृत मध्य विद्यालय रांटी, मधुबनी की शिक्षिका व़ंदना दत्त, राजकीयकृत महादेव उच्च माध्यमिक विद्यालय, खुसरूपुर पटना की शिक्षिका निशा कुमारी शामिल हैं।  "}