{"link": "https://www.jagruk.in/kaagaj-kaise-banta-hai/", "text": "\nआइये जानते हैं कागज कैसे बनाया जाता है (paper kaise banta hai)। आज भले ही कंप्यूटर का दौर आ चुका है लेकिन कागज का महत्व तो अभी भी बरकरार है। अपने स्कूल के दिनों में जिन किताबों और कॉपियों में आप कागज़ का इस्तेमाल करते थे, वो कागज कहाँ से आते थे?\n\n\n\n\nहो सकता है कि इसका जवाब आप जानते हों लेकिन शायद अभी ये जानना बाकी है कि ये कागज कैसे बनाया जाता है? तो चलिए जागरूक पर आज आपको बताते हैं कागज कैसे बनाया जाता है (Kagaj kaise banta hai)।\nकागज कैसे बनाया जाता है? (Kagaj kaise banta hai)\nकागज एक ऐसा पतला पदार्थ है जिस पर लिखा जाता है, प्रिंट किया जाता है और पैकिंग में भी इसका काफी इस्तेमाल होता है। कागज बनाने के लिए सेल्यूलोज की जरुरत होती है।\nरुई सेल्यूलोज का अच्छा स्रोत है लेकिन इससे कागज नहीं बनाया जाता क्योंकि ये काफी महँगी होती है और मुख्य रूप से कपड़ा बनाने में काम आती है। कागज पेड़ों से बनता है।\nकागज पेड़ों से क्यों बनता है (kagaj kis ped se banaya jata hai) – सेल्यूलोज एक कार्बोहाइड्रेट है जो पौधों में पाया जाता है। इसी सेल्यूलोज के रेशों को मिलाकर एक पतली चद्दर का रूप देकर कागज बनाया जाता है।\nसेल्यूलोज के रेशों में ही ये गुण पाया जाता है जो मिलकर एक पतली चद्दर का रूप ले सकते हैं इसलिए कागज सेल्यूलोज से ही बनाया जाता है और सेल्यूलोज पेड़ों से प्राप्त होता है।\nकागज बनाने की प्रक्रिया (Kagaz ka nirman) – पेड़ के तने को काटकर मशीनों के जरिये उसके छोटे-छोटे टुकड़े किये जाते हैं। इसके बाद लकड़ी के इन टुकड़ों को पानी के साथ मिलाकर उबाला जाता है और बनने वाली लुगदी में ब्लीच और केमिकल्स मिलाये जाते हैं।\nइसके बाद तैयार लुगदी में से पानी को, मशीनों के ज़रिये अलग कर दिया जाता है और इस लुगदी से पतली चद्दर बना ली जाती है जिसे सुखाकर छोटे टुकड़ों में काट लिया जाता है और इस तरह अलग-अलग साइज का कागज तैयार हो जाता है।\nकागज को रिसायकल भी किया जा सकता है – इतिहास के अनुसार पहला कागज कपड़ों के चिथड़ों से चीन में बना था। कपड़ों के चिथड़े और कागज़ की रद्दी में सेल्यूलोज बहुत अधिक मात्रा में मौजूद होता है इसलिए इनसे कागज बनाना काफी आसान रहता है और इनसे बनने वाला कागज काफी अच्छा भी बनता है।\nकागज की ख़ासियत ये है कि इसे रिसाइकिल किया जा सकता है यानी पुराने कागज से नया कागज बनाया जा सकता है।\nऐसे में पेड़ों को काटने के बजाए पुराने कागज से नए कागज बनाने के विकल्प पर ही ज़ोर दिया जाना चाहिए क्योंकि 1 टन कागज को अगर रिसाइकिल किया जाए तो 17 पेड़ों को कटने से बचाया जा सकता है और हर एक पेड़ कितना ज़रूरी है, ये तो आप जानते ही हैं।\n\nउम्मीद है जागरूक पर कागज कैसे बनाया जाता है (paper kaise banta hai, kagaj kis ped se banaya jata hai, kagaz ka nirman, kagaj kaise banta hai, paper kaise banate hain, kagaz ki kahani in hindi) कि ये जानकारी आपको पसंद आयी होगी और आपके लिए फायदेमंद भी साबित होगी।\nनकारात्मक सोच से छुटकारा कैसे पाएं?\nजागरूक यूट्यूब चैनल\n\n"}