{"link": "https://hi.talkingofmoney.com/operational-risk-must-know-for-investors", "text": "\n\n\n\nलेख-सूची:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअवधारणा इतनी सरल है; तो शेयरधारकों समेत इतने सारे लोग क्यों, \"परिचालन जोखिम\" या \"सेशन जोखिम\" वाक्यांश के चारों ओर अपने सिर को प्राप्त करने में इतनी कड़ी मेहनत कर रहे हैं - किसी कंपनी में किसी संचालन की विफलता से नुकसान का जोखिम?  न केवल उनको समझना कठिन समय है, हितधारकों के विशाल बहुमत ने कभी भी शब्द नहीं सुना है - भले ही एक महान वित्तीय विशेषज्ञों का कहना है कि परिचालन संबंधी जोखिम का असाधारण खराब प्रबंधन ( नहीं अन्य श्रेणियों की जोखिम, जैसे कि बाजार, तरलता या क्रेडिट) वास्तव में जो 2007 में शुरू होने वाले वैश्विक वित्तीय बाजारों के पतन का कारण बनते हैं। (2007 में 2007-08 वित्तीय संकट में समीक्षा की गई वित्तीय संकट के बारे में पढ़ें ।)\n\n\n\n\n\n\nयही इसलिए है कि निवेशकों और अन्य हितधारकों को जितनी जल्दी हो सके परिचालन जोखिम पर नाखून लेना चाहिए। यदि वे ऐसा नहीं करते हैं, तो अन्य वित्तीय प्रभावों का पालन करने की उम्मीद करने का हर कारण है।\n ऑप रिस्क का प्रभाव  हितधारकों का क्या असर हो सकता है कि कई वित्तीय विशेषज्ञों का कहना है कि पिछले दो दशकों में हर प्रमुख वित्तीय सेवाओं के नुकसान की वजह से खराब परिचालन जोखिम प्रबंधन मूलभूत कारण रहा है - पिछले 180 अरब डॉलर अमेरिकन इंश्योरेंस ग्रुप (एआईजी) और बेलिंग्स, लॉन्ग टर्म कैपिटल मैनेजमेंट (एलटीसीएम), एलाइड आयरिश बैंक-ऑल फर्स्ट, सोसाइटी जनरेल, बीयर स्टर्न्स और लेहमैन ब्रदर्स में अच्छी तरह से प्रचारित फिजकोस के प्लस बेलआउट।-2 ->\nऔर भी आश्चर्य की बात है, उंगली की ओर इशारा करते हुए वहाँ रोक नहीं है। \"गैर-वित्तीय\" कंपनियों पर कोई भी अतिरिक्त महत्वपूर्ण गड़बड़ी - भारत के भोपाल में यूनियन कार्बाईड के रासायनिक रिसाव से सब कुछ, जेटबल्ज़ के बड़े पैमाने पर टिकट और मार्ग निर्धारण संबंधी विफलताओं को कैंडेंट और बॉश और लोम्ब में लेखांकन से संबंधित धोखाधड़ी के लिए जिम्मेदार ठहराया जा सकता है। परिचालन जोखिम प्रबंधन विफलताओं\n\"जब तक निवेशक और सभी हितधारकों - जॉन क्यू करदाता, कॉरपोरेट बोर्ड के सदस्य, 'सी सुइट' अधिकारी, शेयरधारक कार्यकर्ता, रेटिंग एजेंसियों, विश्लेषकों, नियामकों, यहां तक ​​कि विधायकों - इस जोखिम को समझते हैं और इसे कैसे माप और प्रबंधित करें, स्टैमफोर्ड रिस्क विश्लेषकों के संस्थापक और अध्यक्ष (हाल ही में ओपरीस्क एडवाइज़री के रीब्रांडिंग) अली समद-ख़ान कहते हैं, \"यह गारंटी देने का कोई रास्ता नहीं है कि हम भविष्य में वित्तीय मंदी का सामना नहीं करेंगे, जितना बड़ा या बड़ा, उतना बड़ा होगा\"। कनेक्टिकट में\n\n\n\n\n\n\n\"परिचालन जोखिम के साथ आने वाली शर्तों के लिए सभी उद्योगों में संगठनों के लिए एक रणनीतिक अनिवार्य बनना जरूरी नहीं बल्कि वित्तीय सेवाओं के दिग्गजों के लिए ही होगा।\"\nइस दृष्टिकोण को बताने के लिए कि हितधारकों को परिचालन के महत्व को समझना चाहिए जोखिम सोसाइटी ऑफ एक्ट्यूरीज, कैज्यूलाइटी एक्ट्यूवर सोसाइटी और कैनेडियन इंस्टीट्यूट ऑफ एक्ट्यूरीज से एक अभी-जारी अध्ययन है जिसे ऑपरेशनल रिस्क के प्रबंधन के लिए एक नया दृष्टिकोण: 2008 ग्लोबल फाइनेंशियल क्राइसिस के तहत जारी मुद्दों को संबोधित करना \n\"नियामकों और अन्य प्रमुख हितधारकों (जैसे, रेटिंग एजेंसियों) को बेहतर ORM अभ्यासों के लिए कॉल करने में एक सक्रिय भूमिका निभाने की आवश्यकता है,\" रिपोर्ट नोट्स। \"ऐतिहासिक रूप से, ओआरएम ने अन्य प्रमुख जोखिमों के प्रबंधन के लिए एक पिछली सीट , जिसे अक्सर बाजार, क्रेडिट, बीमा और सामरिक जोखिम के रूप में परिभाषित किया जाता है और कभी-कभी 'चलनिधि', 'कानूनी' और 'प्रतिष्ठा' जोखिम शामिल होता है … इसने न केवल परिचालन जोखिम को कम करके आंका गया है, बल्कि इसके कई कारणों सबसे महत्वपूर्ण वित्तीय नुकसान। \"\n बस\" परिचालनात्मक जोखिम \"क्या है?  तो हम परिचालन संबंधी जोखिम को कैसे परिभाषित करते हैं? इसके चेहरे पर यह बहुत सरल लगता है: किसी भी परिचालन विफलता से वित्तीय नुकसान का जोखिम। परिचालन में विफलता \"संभावित घटनाओं, क्रियाओं और क्रियाओं के एक बुलंद सरणी को शामिल करता है - अनजाने निष्पादन त्रुटियों, सिस्टम विफलताओं और नीति, कानून और विनियमन के सचेत उल्लंघन के लिए प्रकृति के कृत्यों से सब कुछ। बेशक, यह सबसे बड़ा भी शामिल है सभी अशुद्ध पाथ : अत्यधिक जोखिम उठाने के प्रत्यक्ष और अप्रत्यक्ष कृत्यों\n\n\n\n\n\n\nयह वास्तव में इस गहराई और मुद्दों की चौड़ाई और \"क्रॉस-सिलो\" चिंताओं के बारे में चल रही भ्रम की स्थिति है जो वास्तव में क्या है और एक परिचालन जोखिम नहीं है - और कैसे पहचानने और इसके बारे में संदेह जारी है इसका प्रबंधन करो। उदाहरण के लिए, आईपी सुरक्षा, सप्लाई चेन और व्यावसायिक रुकावटें जैसे मान्यताप्राप्त एक्सपोज़र के अन्य अपेक्षाकृत नए क्षेत्रों के रूप में, अक्सर अक्सर जोखिम के जोखिम को गलत तरीके से गलत माना जाता है।परिणामस्वरूप, कुछ कार्पोरेट प्रबंधकों का तर्क है कि सेशन जोखिम केवल अस्तित्व में नहीं है - यह किसी नये-आविष्कार वाले नाम से मौजूदा जोखिमों से ज्यादा कुछ नहीं है - या वह वास्तव में यह है कि वैध, अलग-अलग जोखिम, वे जो परिचालन जोखिम का सामना करते हैं वह एक विशिष्ट और अलग माप और प्रबंधन प्रणाली के योग्य होने के लिए पर्याप्त महत्वपूर्ण नहीं है। आमतौर पर, गैर-वित्तीय संगठनों के अधिकारियों ने इन विचारों को आगे बढ़ाया है - उदाहरण के लिए, यह बताते हुए कि वे जटिल व्यापारिक परिचालन नहीं चलाते हैं या संबंधित बैलेंस शीट की चिंताओं को दुनिया की बैंकिंग, ऊर्जा और कमोडिटी फर्मों द्वारा दैनिक सामना करना पड़ता है।\n\n\n\n\n\n\nअंत में, एप जोखिम को नियामक समुदाय द्वारा औपचारिक रूप से एक वैध मुद्दे के रूप में मान्यता प्राप्त की गई है (हाल ही में और केवल वित्तीय सेवा नियामकों द्वारा), इसने सक्रिय मान्यता या प्रबंधन को प्रोत्साहित करने में मदद नहीं की है । यह स्वीकृति 1 999 में हुई थी, जब एक वैश्विक वित्तीय सेवा कंपनी बैंकिंग पर्यवेक्षण की बेसल समिति ने एक विशिष्ट क्षमता के रूप में परिचालन जोखिमों को हाइलाइट किया थाबेएटी नोयर … कुछ के बारे में बहुत अदद?\n कई हितधारकों के बारे में चर्चा हो सकती है कि क्या जोखिम का जोखिम मौजूद है, यह क्या है, यह अन्य एक्सपोज़र से कैसे अलग है, और अगर और कैसे यह शैक्षणिक रूप से प्रबंधित किया जा सकता है बहस को खारिज करना आसान है कि, जो कुछ भी उसकी योग्यता है, अंततः शेयरधारक मूल्य, प्रतिष्ठा, शासन या संबंधित चिंताओं पर इसका कोई असर नहीं होता है।  लेकिन सेशन जोखिम समर्थकों का कहना है कि ऐसा नहीं है। जो लोग अपने स्वयं के जोखिमों को स्वीकार नहीं करते हैं वे खुद को भविष्य की विनाशकारी सामग्री विफलताओं और नुकसान के लिए स्थापित कर रहे हैं।\n\n\n\n\n\n\n\nदरअसल, वे कहते हैं, परिचालन संबंधी मुद्दों की प्रबुद्धता में कमी से नियंत्रण से एक बड़ी बैलेंस शीट और हितधारक की चिंता में तेजी आ सकती है। एक उदाहरण मानक पार्कर्सन, अटलांटा में ग्रांट थोर्नटन में सलाहकार सेवाओं के कार्यकारी निदेशक से आता है, जो अपने ग्राहकों में से किसी एक के द्वारा हाल ही में अप्रत्याशित सेशन जोखिम को नुकसान पहुंचाता है। इस मामले में, एक विनिर्माण कंपनी ने अपने स्वयं के ऐतिहासिक डेटा के आधार पर एक वारंटी आरक्षित द्वारा कवर किए गए एक नए उत्पाद की शुरुआत की। अप्रत्याशित रूप से, एक विनिर्माण समस्या - एक परिचालन-संबंधी जोखिम-उत्पन्न वारंटी का दावा है जो उसके बैलेंस शीट पर बुक किए गए वारंटी आरक्षित से अधिक है। नतीजा: 100 मिलियन डॉलर से अधिक का नुकसान।\n\n\n\n\n\n\n\"यह तेजी से हुआ और प्रभाव काफी दूर तक पहुंच गया,\" पार्करसन ने कहा। \"वित्तीय विवरणों पर न केवल प्रभाव पड़ा, विनिर्माण प्रक्रिया पर प्रतिकूल असर पड़ा, गुणवत्ता आश्वासन प्रक्रिया , कच्चे माल की खरीद, ग्राहक के आदेश को पूरा करने की क्षमता या अक्षमता, और कंपनी की प्रतिष्ठा। \"99 9> ऑप रिस्क का प्रबंधनदुर्भाग्य से हितधारकों के लिए, कोई मॉडल मौजूद नहीं है जहां वे प्रबंधन और बोर्डों में बदल सकते हैं और पूछ सकते हैं: उदाहरण के तौर पर, एक्स, वाई या जेड के खिलाफ आप किस तरह प्रभावी रूप से ओप जोखिम प्रबंधन कर रहे हैं? \"\n\n\n\n\n\n\n\n वास्तव में, बैंकों और बीमाकर्ता यह स्वीकार करते हैं कि उन्हें पता नहीं है कि उनके जोखिम जोखिम प्रबंधन की तारीख सफल रही है या नहीं।एसओए की रिपोर्ट कहती है, \"कई वित्तीय कंपनियां परिचालन जोखिम के प्रबंधन में सुधार करने के लिए लाखों डॉलर खर्च कर चुकी हैं, लेकिन उन पहलों ने अपना वांछित उद्देश्यों को हासिल नहीं किया है। परिचालन जोखिम को प्रबंधित करने की एक प्रभावी पद्धति का विकास करना एक मुश्किल काम है। \"इस बीच, हितधारकों के मुकाबले वे ज्यादा महसूस करते हैं।\n\"जो संगठन परिचालन जोखिम के महत्व के बारे में अनभिज्ञ रहना पसंद करते हैं वह सुरक्षा की झूठी भावना के तहत काम करना जारी रखेगा,\" समद खान कहते हैं। \"वे उन क्षेत्रों में 'नियंत्रित' होंगे जहां वे सबसे अधिक हैं उन जोखिमों और जोखिमों के बारे में जो 'कम से कम जोखिम' वाले क्षेत्रों में काफी अधिक जोखिम रखता है। इसलिए जोखिम के बारे में पता करने के लिए, इसे समझने और समझने और यह महत्वपूर्ण भूमिका को स्वीकार करने के बिना, हमें भविष्य में एक और वैश्विक वित्तीय संकट का सामना करना पड़ता है जो बहुत दूर नहीं है भविष्य। \" नीचे की रेखा आपरेशनल जोखिम एक विवादास्पद विषय बना हुआ है, लेकिन जिसे आप कहते हैं, उसका नाम नजरअंदाज नहीं किया जा सकता है। जबकि प्रबंध जोखिम जोखिम एक चुनौतीपूर्ण काम हो सकता है, यह एक जैसे कंपनियों और शेयरधारकों के लिए अत्यंत महत्वपूर्ण है। (संबंधित जानकारी के लिए,\nएंटरप्राइज रिस्क मैनेजमेंट के विकास पर एक नज़र डालें\n।)\n\n\n\n"}