{"link": "https://www.amarujala.com/uttar-pradesh/saharanpur/gardens-to-be-planted-in-chief-minister-phalodyan-yojana-saharanpur-news-mrt488666449", "text": "\n{\"_id\":\"5ef8df988ebc3e43034b182f\",\"slug\":\"gardens-to-be-planted-in-chief-minister-phalodyan-yojana-saharanpur-news-mrt488666449\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u092e\\u0941\\u0916\\u094d\\u092f\\u092e\\u0902\\u0924\\u094d\\u0930\\u0940 \\u092b\\u0932\\u094b\\u0926\\u094d\\u092f\\u093e\\u0928 \\u092f\\u094b\\u091c\\u0928\\u093e \\u092e\\u0947\\u0902 \\u0932\\u0917\\u0947\\u0902\\u0917\\u0947 \\u092c\\u093e\\u0917\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nमुख्यमंत्री फलोद्यान योजना में लगेंगे बाग\n\n\n\n\n\nमेरठ ब्यूरो\n\nUpdated Sun, 28 Jun 2020 11:51 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nसहारनपुर। मुख्यमंत्री फलोद्यान योजना के तहत जनपद में 135 हेक्टेयर क्षेत्रफल में बाग लगाए जाएंगे। खास बात यह है कि इसमें न सिर्फ पौधे मुफ्त दिए जाएंगे, बल्कि बागवान की मजदूरी का तीन वर्ष तक भुगतान भी किया जाएगा। अनुसूचित जाति, जनजाति, पट्टा धारक, इंदिरा आवास के लाभार्थी और लघु एवं सीमांत श्रेणी के वे किसान जो जॉब कार्ड धारक हो, इसके पात्र होंगे। प्रदेश सरकार ने मुख्यमंत्री फलोद्यान योजना के तहत बाग लगाने की योजना शुरू की है। इसके तहत आम, लीची, अमरूद, आडू और नींबू के बाग लगाए जाएंगे। इस योजना में किसानों को निशुल्क पौधे देने के साथ ही गड्ढा खोदने से लेकर रोपाई और निराई गुड़ाई तक के लिए किए कार्य की मजदूरी भी तीन वर्ष तक दी जाएगी। जिला उद्यान अधिकारी अरुण कुमार ने बताया मुख्यमंत्री फलोद्यान योजना के तहत जनपद में 135 हेक्टेयर क्षेत्रफल में बाग लगाए जाएंगे। इस योजना का उद्देश्य यह है कि बाग लगाने के बाद किसान को तीन वर्ष तक आर्थिक परेशानी का सामना ना करना पडे़। इसके लिए लाभार्थी किसान को सामग्री और मजदूरी की धनराशि दी जाएगी।  योजना के लिए बजट हुुआ निर्धारित जिला उद्यान अधिकारी ने बताया महात्मा गांधी रोजगार गारंटी योजना (मनरेगा) के तहत निजी फलोद्यान रोपण के लिए बजट का निर्धारण किया। इसमें मजदूरी के लिए 7532475 रुपये और सामग्री के लिए 4424150 रुपये का बजट मिला है। इसमें प्रथम वर्ष की मजदूरी के लिए 4632045 रुपये और सामग्री के लिए 2586625 रुपये निर्धारित किए हैं। दूसरी वर्ष में मजदूरी के लिए 1450215 रुपये एवं सामग्री के लिए 1010000 रुपये और तीसरे वर्ष में मजदूरी के लिए 1450215 रुपये और सामग्री के लिए 827525 रुपये निर्धारित किए हैं।मनरेगा के तहत जनपद में लगने वाले बाग का विवरण बागवानी---------------क्षेत्रफलआम---------------------40 हेक्टेयरलीची---------------------10 हेक्टेयरअमरूद-------------------55 हेक्टेयरआडू-----------------------05 हेक्टेयरनींबू------------------------25 हेक्टेयरनोट - उद्यान विभाग से प्राप्त आंकड़ों के अनुसार।\n\n\n\nसहारनपुर। मुख्यमंत्री फलोद्यान योजना के तहत जनपद में 135 हेक्टेयर क्षेत्रफल में बाग लगाए जाएंगे। खास बात यह है कि इसमें न सिर्फ पौधे मुफ्त दिए जाएंगे, बल्कि बागवान की मजदूरी का तीन वर्ष तक भुगतान भी किया जाएगा। अनुसूचित जाति, जनजाति, पट्टा धारक, इंदिरा आवास के लाभार्थी और लघु एवं सीमांत श्रेणी के वे किसान जो जॉब कार्ड धारक हो, इसके पात्र होंगे।\n\n\nविज्ञापन\n\n\n\n\n\nप्रदेश सरकार ने मुख्यमंत्री फलोद्यान योजना के तहत बाग लगाने की योजना शुरू की है। इसके तहत आम, लीची, अमरूद, आडू और नींबू के बाग लगाए जाएंगे। इस योजना में किसानों को निशुल्क पौधे देने के साथ ही गड्ढा खोदने से लेकर रोपाई और निराई गुड़ाई तक के लिए किए कार्य की मजदूरी भी तीन वर्ष तक दी जाएगी। जिला उद्यान अधिकारी अरुण कुमार ने बताया मुख्यमंत्री फलोद्यान योजना के तहत जनपद में 135 हेक्टेयर क्षेत्रफल में बाग लगाए जाएंगे। इस योजना का उद्देश्य यह है कि बाग लगाने के बाद किसान को तीन वर्ष तक आर्थिक परेशानी का सामना ना करना पडे़। इसके लिए लाभार्थी किसान को सामग्री और मजदूरी की धनराशि दी जाएगी।\n\n\n\nयोजना के लिए बजट हुुआ निर्धारित\n\nजिला उद्यान अधिकारी ने बताया महात्मा गांधी रोजगार गारंटी योजना (मनरेगा) के तहत निजी फलोद्यान रोपण के लिए बजट का निर्धारण किया। इसमें मजदूरी के लिए 7532475 रुपये और सामग्री के लिए 4424150 रुपये का बजट मिला है। इसमें प्रथम वर्ष की मजदूरी के लिए 4632045 रुपये और सामग्री के लिए 2586625 रुपये निर्धारित किए हैं। दूसरी वर्ष में मजदूरी के लिए 1450215 रुपये एवं सामग्री के लिए 1010000 रुपये और तीसरे वर्ष में मजदूरी के लिए 1450215 रुपये और सामग्री के लिए 827525 रुपये निर्धारित किए हैं।\n\nमनरेगा के तहत जनपद में लगने वाले बाग का विवरण\n\nबागवानी---------------क्षेत्रफल\n\nआम---------------------40 हेक्टेयर\n\nलीची---------------------10 हेक्टेयर\n\nअमरूद-------------------55 हेक्टेयर\n\nआडू-----------------------05 हेक्टेयर\n\nनींबू------------------------25 हेक्टेयर\n\nनोट - उद्यान विभाग से प्राप्त आंकड़ों के अनुसार।\n\n\n\n"}