{"link": "https://hi.innerself.com/living/health/food-and-nutrition/healing-diet/16700-this-is-the-most-nutritious-plant-based-milk.html", "text": "\n\n\n\nसबसे पौष्टिक पौधे आधारित दूध क्या है?\n\n\n\n\nकैथरीन गोम्बे-मैकगिल विश्वविद्यालय \n\n\nपढ़ें समय: 3 मिनट\n\n\n\nजबकि सोया दूध जैसे पौधे आधारित दूध पेय बाजार पर कुछ दशकों तक रहे हैं और उन लोगों के लिए जो स्वस्थ और स्वस्थ हैं, जो लैक्टोज असहिष्णु हैं, छोटे अनुसंधान ने विभिन्न प्रकार के पौधों के लाभ और कमियों की तुलना की है। दूध आधारितएक नया अध्ययन दुनिया भर के पौधों के स्रोतों से चार सबसे आम प्रकार के दूध के पेय पदार्थों, बादाम के दूध, सोया दूध, चावल के दूध, और नारियल के दूध से दिखता है- और उनके पोषण संबंधी मूल्यों को गाय के दूध के साथ तुलना करता है।(क्रेडिट: मैकगिल)शोधकर्ताओं ने सभी मामलों में विभिन्न पौधे आधारित मिल्कों के छद्म संस्करणों की तुलना की है और नीचे दिए गए आंकड़े 240 मिलीलीटर की सेवा के आधार पर दिए गए हैं। सोया दूध गाय दूध के विकल्प के पोषण मूल्य की एक नई तुलना में स्पष्ट विजेता है।सोया दूध- सबसे संतुलित पौष्टिक प्रोफाइल:\n\nसोफ दूध व्यापक रूप से अपने स्वास्थ्य लाभ के लिए खाया जाता है, जो फास्फोरियोट्रियेंट के कैंसर-एसिड कैंसर के गुणों से जुड़ा हुआ है।\nचार दशकों तक गाय के दूध के लिए एक विकल्प रहा है।\n\"बेनी स्वाद\" और एंटी पोषक तत्वों की मौजूदगी (पदार्थ जो पोषक तत्व सेवन और पाचन को कम करते हैं) चिंता का विषय है, हालांकि।\n\nचावल दूध-मीठी स्वाद और थोड़ा पोषण:\n\nलैक्टोज-मुक्त और सोयाबीन और बादाम से एलर्जी के मुद्दों वाले रोगियों के लिए विकल्प के रूप में कार्य कर सकते हैं।\nउच्च कार्बोहाइड्रेट की गिनती के अलावा, उचित देखभाल के बिना चावल के दूध की खपत, विशेष रूप से शिशुओं में, कुपोषण का कारण बन सकती है, यह चिंता का विषय है\n\nनारियल का दूध-कोई प्रोटीन और कुछ कैलोरी, लेकिन वसा से उनमें से ज्यादातर:\n\nव्यापक रूप से एशिया और दक्षिण अमेरिका में खपत\nखपत हृदय रोगों से जुड़े हानिकारक कम घनत्व वाले लिपोप्रोटीन (खराब कोलेस्ट्रॉल) के स्तर को कम करने में मदद कर सकता है।\n2 महीनों में संग्रहीत होने पर पोषण मूल्य कम हो जाते हैं।\n\n240 मिलीलीटर की सेवा के लिए औसत के आधार पर विभिन्न दूधों के पौष्टिक तत्वों की तुलना। (क्रेडिट: मैकगिल)आवश्यक पोषक तत्व प्रदान करने के लिए बादाम के दूध के पूरक स्रोतों की आवश्यकता होती है:\n\nबादाम में मोनोअनसैचुरेटेड फैटी एसिड (एमयूएफए) की एक उच्च सामग्री है जो वजन घटाने और वजन प्रबंधन में सहायक माना जाता है। एमयूएफए कम घनत्व वाले लिपोप्रोटीन (खराब कोलेस्ट्रॉल) को कम करने में भी मदद करता है।\n\nगाय का दूध लाभ और कमियां:\n\nएक पौष्टिक, पूर्ण भोजन, सभी प्रमुख पोषक तत्वों जैसे वसा, कार्बोहाइड्रेट और प्रोटीन प्रदान करते हैं।\nमानव-रक्षा प्रोटीनों की एक विस्तृत श्रृंखला प्रदान करके मनुष्यों की सहायता कर सकता है क्योंकि मानव और बोवाइन दोनों ही प्रकार के दुश्मनों में विभिन्न लाभकारी एंटी-माइक्रोबियल प्रभाव पाए जाते हैं। (उदाहरण के लिए, एक अध्ययन से पता चलता है कि शिशुओं के मामले में, गाय के दूध की खपत में बुखार और श्वसन संक्रमण का जोखिम काफी कम हो गया है।)\nलेकिन विभिन्न रोगजनकों की उपस्थिति की तरह साल्मोनेला एसपीपी और Escherichia कोलाई O157: दूध में एचएक्सयूएनएक्सएक्स दुनिया भर के रोग फैलने से जुड़ा हुआ है।\n\nगाय की दूध एलर्जी और लैक्टोज असहिष्णुता:\n\nशिशुओं और बच्चों के 2.2-3.5 प्रतिशत को प्रभावित करने वाले बच्चों में से एक सबसे आम एलर्जी है (जो कि मूंगफली और वृक्ष अखरोट से एलर्जी से प्रभावित हैं उससे अधिक बड़ा प्रतिशत) इन शिशुओं के जितने 35 प्रतिशत 5-6 की उम्र से दूध के लिए एलर्जी होने के कारण बढ़ रहे हैं, और यह 80 की उम्र से 16 प्रतिशत तक बढ़ सकता है।\nपाचन तंत्र में एंजाइम लैक्टस की अनुपस्थिति या कमी के कारण लैक्टोज असहिष्णुता, नस्ल, भोजन की आदतों, और पेट के स्वास्थ्य के आधार पर सभी वयस्कों के बीच कहीं भी 15-75 प्रतिशत के बीच प्रभावित होता है।\nकुछ अध्ययनों ने सुझाव दिया है कि अफ्रीकी मूल के 80 प्रतिशत और एशियाई और देशी अमेरिकी मूल के 100 प्रतिशत लैक्टोज असहिष्णु हैं।\n\nशोधकर्ताओं ने कहा कि पोषक तत्वों की प्रोफाइल, स्वाद और इन वैकल्पिक मिल्कों की बनावट पर विभिन्न परंपरागत और उपन्यास प्रसंस्करण विधियों के प्रभावों को समझने के लिए अधिक काम करना आवश्यक है।'इक्ोल' यह निर्धारित कर सकता है कि सोया आपके दिल की सुरक्षा करता है या नहीं\nलेखक के बारे में\nपीएचडी उम्मीदवार साईं क्रांति बाघ और मैक्गिल विश्वविद्यालय में जैवसॉर्स इंजीनियरिंग विभाग के उनके पर्यवेक्षक विजया राघवन ने समीक्षा लिखी, जो कि जर्नल ऑफ़ फूड साइंस टेक्नोलॉजी.    संबंधित आलेख          एक नए रूपांतरित आप के लिए कच्चा खाना खा रहे हैं           समीक्षा के लिए अनुदान कनाडा के प्राकृतिक विज्ञान और इंजीनियरिंग अनुसंधान परिषद (एनएसईआरसी) से आया था।स्रोत: मैकगिल विश्वविद्यालयसंबंधित पुस्तकें:\n{amazonWS: searchindex = पुस्तकें; कीवर्ड्स = डेयरी रहित खाना पकाने; अधिकतम आकार = 3} \n\n"}