{"link": "https://mimirbook.com/hi/e7a84f66539", "text": "\n\n\n\n\nAlpaca\n\n\n\n\n\n\n\n\n\nConservation status\n\n\n\n\nDomesticated\n\n\n\n\n\nScientific classification \n\n\n\nKingdom:\n\nAnimalia\n\n\n\nPhylum:\n\nChordata\n\n\n\nClass:\n\nMammalia\n\n\n\nOrder:\n\nArtiodactyla\n\n\n\nFamily:\n\nCamelidae\n\n\n\nGenus:\n\nVicugna\n\n\n\nSpecies:\n\n\nV. pacos\n\n\n\n\nBinomial name\n\n\n\n\nVicugna pacos(Linnaeus, 1758)\n\n\n\n\n\n\n\n\nAlpaca range\n\n\n\n\n\n\nअवलोकन\n\n\n\nअल्पाका ( विकुग्ना पैकोस ) दक्षिण अमेरिकी ऊंट की एक प्रजाति है, जो समान रूप से लामा के साथ उलझन में होती है। हालांकि, अल्पाका अक्सर ल्लामा से छोटे होते हैं। दो जानवर निकट से संबंधित हैं, और सफलतापूर्वक पार नस्ल कर सकते हैं। अल्पाकास और ल्लामा भी विकुना से निकटता से संबंधित हैं, जो अल्पाका के जंगली पूर्वजों और गुआनाको के रूप में माना जाता है। अल्पाका की दो नस्लें हैं: सूरी अल्पाका (एसएस) और हुआकाया अल्पाका।  अल्पाकास को जड़ी-बूटियों में रखा जाता है जो दक्षिणी पेरू, पश्चिमी बोलीविया, इक्वाडोर और उत्तरी चिली के एंडीज की ऊंचाई ऊंचाई पर 3,500 मीटर (11,500 फीट) की ऊंचाई पर 5,000 मीटर (16,000 फीट) समुद्र तल से ऊपर है, पूरे वर्ष । अल्पाकास लामा से काफी छोटे होते हैं, और लामा के विपरीत, वे काम करने वाले जानवर होने के लिए पैदा नहीं होते थे, लेकिन विशेष रूप से उनके फाइबर के लिए पैदा होते हैं। अल्पाका फाइबर का उपयोग ऊन के समान बुने हुए और बुने हुए सामान बनाने के लिए किया जाता है। इन वस्तुओं में कंबल, स्वेटर, टोपी, दस्ताने, स्कार्फ, दक्षिण अमेरिका में कपड़ा और पोन्कोस की एक विस्तृत विविधता, और दुनिया के अन्य हिस्सों में स्वेटर, मोजे, कोट और बिस्तर शामिल हैं। पेपर पेरू में वर्गीकृत 52 से अधिक प्राकृतिक रंगों में आता है, 12 ऑस्ट्रेलिया में वर्गीकृत और 16 संयुक्त राज्य अमेरिका में वर्गीकृत के रूप में।  अल्पाका शरीर की भाषा के माध्यम से संवाद करते हैं। जब वे संकट, भयभीत, या प्रभुत्व दिखाने के लिए अर्थ में होते हैं तो सबसे आम बात थूकती है। नर अल्पाका महिलाओं की तुलना में अधिक आक्रामक हैं, और अपने झुंड समूह का प्रभुत्व स्थापित करते हैं। कुछ मामलों में, अल्फा नर अपनी शक्ति और प्रभुत्व दिखाने के लिए एक कमजोर या चुनौतीपूर्ण पुरुष के सिर और गर्दन को स्थिर कर देंगे।  वस्त्र उद्योग में, \"अल्पाका\" मुख्य रूप से पेरूवियन अल्पाकास के बालों को संदर्भित करता है, लेकिन अधिक व्यापक रूप से यह मूल रूप से अल्पाका बालों से बने कपड़े की शैली को संदर्भित करता है, जैसे मोहर, आइसलैंडिक भेड़ ऊन, या यहां तक ​​कि उच्च गुणवत्ता वाले ऊन। व्यापार में, अल्पाका और मोहर और चमक की कई शैलियों के बीच भेद किए जाते हैं।  एक वयस्क अल्पाका आमतौर पर कंधे (सूखे) पर 81-99 सेंटीमीटर (32-39 इंच) के बीच होता है। वे आमतौर पर 48-84 किलोग्राम (106-185 पौंड) के बीच वजन करते हैं।\n            \n\n\n\n\n\n\nअल्पाका के बालों और सादे बुनाई या आया बुनाई ऊनी कपड़े से बने धागे से बने वर्स्टेड वार्प यार्न। हल्के, पतले, चमकदार और स्थायित्व में समृद्ध, इसलिए इसे गर्मियों के कपड़ों के क्षेत्र, अस्तर आदि बनाते हैं। वरिष्ठ वस्तुओं के लिए, केवल अल्पाका बाल का उपयोग किया जाता है, लेकिन कपास यार्न आमतौर पर युद्ध (टैटू) के लिए उपयोग किया जाता है। अन्य ऊनी धागा या सिंथेटिक यार्न का उपयोग कर भी इसी तरह के उत्पाद हैं।  → संबंधित आइटम पशु फाइबर\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}