{"link": "https://afeias.com/knowledge-centre/current-content/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%AD%E0%A5%8D%E0%A4%B0%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A4%BE%E0%A4%9A%E0%A4%BE%E0%A4%B0/", "text": ": 19-05-16 आज भ्रष्टाचार हर क्षेत्र में घुन की तरह लग गया है। राजनीति के क्षेत्र में विभिन्न दल किस तरह से भ्रष्टाचार में लिप्त न दिखाई देते हुए भी कितने गलत तरीकों से चुनावी खर्च के लिए राशि एकत्रित करते हैं, यह जानने लायक है। राजनैतिक दल चुनावों के दौरान बेतहाशा खर्च करते हैं। चुनावी दौरे के लिए हैलीकॉप्टर, कारों के काफिलों का प्रयोग तथा ड्रग्स और शराब का वितरण करते है। अभी हाल में तमिलनाडु में जो चुनाव हो रहे हैं, उसमें भी ऐसा ही देखने को मिल रहा है। इसके अलावा भी इन दलों के कार्यालयों, कर्मचारियों के वेतन आदि का खर्च होता है। आखिर राजनैतिक दल इन सबके लिए धनराधि लाते कहाँ से हैं? लगभग सभी दल निभिन्न तरीकों से दान के रूप में यह धनराशि लेते हैं। इस राशि का अधिकतर भाग काले धन के रूप में लिया जाता है। ऑडिट के दौरान दल के कागजातों में इसका कोई लेखा-जोखा नहीं होता। फिलहाल काँग्रस ने लगभग 500 करोड़ की दानराशि और भाजपा ने 200 करोड़ रुपयों की दानराशि का लेखा-जोखा दिया है। हमारे देश में केवल एक आम आदमी पार्टी ही ऐसी है, जिसके खाते में पूरी पारदर्शिता है। इन राजनैतिक दलों को दान देते हैं बड़े-बड़े उद्योगपति, जो वास्तव में इस दान के बदले सत्ताधारी दल से अपने पक्ष में आर्थिक नीतियां बनवाते है और फायदा उठाते हैं। राजनीति में भ्रष्टाचार का दूसरा तरीका देखा जाता है- दानकर्ताओं के पक्ष में योजनाए बनाकर उन्हें फायदा पहुँचाना। विभिन्न योजनाओं की पूर्ति के लिए सरकारी खजाने से धन लेना परंतु काम पूरा न करना, इसी तरह के लाभ है। विभिन्नि परियोजनाओं को हरी झंडी तब तक नहीं दिखाई जाती, जब तक कि उसके बदले संबद्ध मंत्रालय या मंत्री को धन न दिया जाए। अनेक मंत्रालयों में अलग-अलग स्तर पर फाइलों को रोक लिया जाता है। इन्हें आगे बढ़ाने के एवज में काफी धन लिया जाता है। यह धन कई स्तरों से होता हुआ राजनेताओं तक पहुँचता है। राजनीति में यह भ्रष्टाचार नौकरशाही या कह लें सरकारी कर्मचारियों के मिले बिना होना मुश्किल है। राजनेता भ्रष्टाचार करने के लिए कुछ नौकरशाहों को पदोन्नति या धन का लालच देकर अपने साथ मिला लेते हैं और इस तरह से पूरा तंत्र भ्रष्टाचार की चपेट में आ जाता है। “द इकोनॉमिक टाइम्स” में श्री टी.के. अरूण के लेख से साभार"}