{"link": "https://www.zeebiz.com/hindi/small-business/photo-gallery-business-opportunity-layer-poultry-farming-monthly-income-egg-production-34212", "text": "\n\nहर महीने को होगी जबरदस्त इनकम, जानें अंडे से कमाई का फंडा\n\n\n\nMon, Aug 31, 2020 06:56 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n कोरोना काल ने समझा दिया है कि नौकरी का भरोसा छोड़ आत्मनिर्भर रहकर ही जीवन को अच्छे तरीके से बिताया जा सकता है. केंद्र सरकार भी लोगों को खुद का कारोबार शुरू करने पर जोर दे रही है. सरकार का फोकस एग्रीकल्चर सेक्टर पर है. यहां नए उद्यमियों के लिए कुछ नया करने के ढेर सारे मौके हैं. (Photo-Zeebiz)\n\n\n\n\n\n\n\n1/9\n\n\n\n                     नियमित आमदनी\n                   \n\n\n\n\n\n\n\n\n                 कुछ ऐसे ही कामों के बारे में हम आपको समय-समय पर जानकारी देते रहते हैं, जो आपके लिए अच्छी और नियमित आमदनी का जरीया हो सकते हैं. यहां हम जानकारी दे रहे हैं मुर्गी पालन से जुड़े लेयर बर्ड फार्मिंग यानी अंडे के कारोबार के बारे में. (Photo-Zeebiz)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/9\n\n\n\n                     अंडे का कारोबार\n                   \n\n\n\n\n\n\n\n\n                 अंडे के कारोबार की लागत और आमदनी का पूरा गणित समझा रहे हैं  पोल्ट्री सेक्टर की नामी कंपनी वीएच ग्रुप (VH Group-Venky’s) के पोल्ट्री एक्सपर्ट डॉ. एमएच जिलानी (Dr MH JILANI).  \r\n \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/9\n\n\n\n                     अंडे की डिमांड\n                   \n\n\n\n\n\n\n\n\n                 डॉ. एमएच जिलानी (Dr MH JILANI) बताते हैं कि अंडा पोषक तत्वों से भरपूर होता है और भारत में अंडा पूरे साल खाया जाता है. इसकी डिमांड हमेशा बनी रहने के चलते इसका कारोबार भी कभी मंदा नहीं पड़ता.  (Photo-Zeebiz)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/9\n\n\n\n                     अंडे का फंडा\n                   \n\n\n\n\n\n\n\n\n                 डॉ. जिलानी बताते हैं कि चूजे से लेकर अंडा तैयार होने की पूरी प्रक्रिया में 16 हफ्ते लगते हैं. एक अंडा तैयार करने में लगभग 3.30 रुपये का खर्चा आता है और यह बाजार में 4.50 रुपये तक का बिकता है. यानी एक अंडे से सीधा 1.5 रुपये की बचत. अगर आप 10,000 लेयर बर्ड का फार्म शुरू करते हैं तो आपको फार्म शुरू करने से 4 महीने के बाद से करीब 15,000 रुपये की रोजाना आमदनी होगी. (Photo-Zeebiz)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/9\n\n\n\n                     10,000 मर्गी का फार्म\n                   \n\n\n\n\n\n\n\n\n                 एक एकड़ जमीन में पिंजरा तकनीक से मुर्गी फार्म शुरू किया जा सकता है. एक मुर्गी को पालने के लिए 0.8 वर्ग फुट जगह चाहिए. एक एकड़ जमीन पर केज फार्मिंग के लिए 350 रुपये वर्ग फुट का खर्चा आता है.  (Photo-Zeebiz)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/9\n\n\n\n                     चूजे का खर्चा\n                   \n\n\n\n\n\n\n\n\n                 मुर्गी पालन का काम चूजों से शुरू किया जाता है. अच्छी वैरायटी का चूजा 42 रुपये का आता है. और यह जवान मुर्गी बनने तक (4 महीने) कुल 2.5 किलो दाना खाता है. 4 महीने बाद यह अंडा देना शुरू करता है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n7/9\n\n\n\n                     एक साल में अंडा उत्पादन\n                   \n\n\n\n\n\n\n\n\n                 एक मुर्गी एक साल में 290 से लेकर 330 अंडे देती है. और अंडा देने के दौरान यह रोजना औसतन 110 ग्राम दाना खाती है. बाजार में अच्छी किस्म का मुर्गी दाना 22 रुपये/किलोग्राम तक मिलता है.  (Photo-Zeebiz)\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n8/9\n\n\n\n                     130 रुपये का खर्चा\n                   \n\n\n\n\n\n\n\n\n                 एक चूजे के मुर्गी बनने तक उस पर करीब 130 रुपये का खर्चा आता है. इसमें चूजे की कीमत, दाना और अन्य खर्चे शामिल हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n9/9\n\n\n\n                     पूरे साल का मार्केट\n                   \n\n\n\n\n\n\n\n\n                 डॉक्टर जिलानी बताते हैं कि  एक मुर्गी अपने जीवन काल में 72 हफ्ते तक 290 से 330 तक अंडे देती है. अंडे का मार्केट सितंबर से लेकर जून तक जोरों पर चलता है. जुलाई और अगस्त में भी अंडे की डिमांड रहती है, मगर इन दिनों कुछ कम हो जाती है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}