{"link": "https://www.tractorjunction.com/sarkari-yojana-news/crop-protection-50-to-70-percent-subsidy-will-provide-on-wire-fencing-for-field/", "text": "\nतार फेंसिंग सब्सिडी : योजना में कैसे करना है आवेदन और इससे क्या होगा लाभ किसानों बड़ी मेहनत से खेतों में फसल उगाते हैं लेकिन खेत की सुरक्षा की ओर ध्यान नहीं देने की वजह से हर साल किसानों की फसल को आवारा पशुओं से नुकसान होता है। इस नुकसान से किसानों को बचाने के लिए मध्यप्रदेश सरकार ने राज्य के किसानों के लिए खेत में तार फेंसिंग कराने पर सब्सिडी देने का फैसला लिया है। अब राज्य सरकार के उद्यानिकी विभाग की ओर से खेतों की चेन फेंसिंग (तार फेंसिंग) कराने के लिए सब्सिडी प्रदान की जाएगी। उद्यानिकी विभाग द्वारा किसानों को खेतों की चेन फेंसिंग या तार फेंसिंग कराने के लिए 50 से 70 प्रतिशत तक की सब्सिडी दी जाएगी। मीडिया से मिली जानकारी के आधार पर इस योजना के पहले चरण में लगभग 20 ब्लॉक का चुनाव किया गया है, जिनमें ग्वालियर से मुरार का चुनाव भी हुआ। अगर इस योजना का परिणाम अच्छा आया, तो इसे राज्य भर में लागू किया जाएगा। फिलहाल, इस प्रस्ताव को सरकार की तरफ से स्वीकृति मिल गई है. इस पर अगले 2 माह  में काम शुरू किया जाएगा। बता दें कि मध्य प्रदेश के मुख्यमंत्री शिवराज सिंग चौहान के निर्देश पर तार फेंसिंग पर सब्सिडी देने की योजना बनाई गई है। इस योजना को स्वीकृति भी मिल चुकी है।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   राजस्थान में किसानों को तारबंदी कराने पर दी जाती है 50 प्रतिशत तक सहायता राजस्थान राज्य में भी किसानों को तार फेंसिंग पर सब्सिडी प्रदान की जाती है। राजस्थान सरकार की ओर से ये योजना 2018 में शुरू की गई थी। यह योजना सभी किसानों के लिए है, जिसमें बटाईदार किसान भी शामिल है। इस योजना के तहत राज्य सरकार किसानों को कुल खर्चे का 50 प्रतिशत सब्सिडी के रूप में देती है। लेकिन इस योजना के तहत राज्य सरकार किसानों को अधिकतम 40,000 रुपए की ही अधिकतम सहायता देती है। इस योजना के तहत किसान अपने खेत में तार तथा पिलर दोनों लगाने के लिए उपयोग कर सकते हैं। जिससे की उनके फसलों को जंगली जानवरों तथा देशी पालतू जानवरों से बचा सके।   चेन फेंसिंग या तारबंदी योजना का क्या है उद्देश्य चेन फेंसिंग यानि तारबंदी योजना का उद्देश्य किसानों के खेतों में फसलों की सुरक्षा प्रदान करना है। इसके लिए राजस्थान सरकार ने 8 करोड़, 49 लाख रुपए तक की वित्तीय सहायता देने का भी लक्ष्य रखा है। इसके लिए कम से कम 3 लाख 96 हजार रुपए तक की राशी उपलब्ध होगी। योजना के तहत किसानों को 400 मीटर तक तारबंदी करने के लिए सहायता प्रदान की जाएगी।   चेन फेंसिंग या तारबंदी योजना से किसानों को क्या लाभ  इस योजना की सहायता से किसान अपने खेतों में बाड़ बना कर या फिर कहे की तारबंदी करके अपने खेतों को बचा सकते है। तारबंदी योजना के अंतर्गत तारबंदी का 50 प्रतिशत खर्चा सरकार द्वारा किया जाएगा। बाकी का 50 प्रतिशत योगदान किसान का होगा। इसमें अधिकतम रु 40,000 तक खर्च सरकार द्वारा किया जाएगा। इस योजना के तहत राज्य के छोटे ओर सीमांत किसानों को ही लाभ प्रदान किया जाएगा। राजस्थान तारबंदी योजना के तहत अधिकतम 400 मीटर तक की तारबंदी के लिए ही सब्सिडी दी जाएगी। इससे आवारा पशुओं द्वारा होने वाली फसल की बर्बादी को रोका जा सकेगा। इसके लिए कम से कम 3 लाख 96 हजार रुपए तक की राशि उपलब्ध करवाई जाएगी।   चेन फेंसिंग योजना के लिए क्या है पात्रता किसान जो भी आवेदन करना चाहता है वो राजस्थान का स्थायी निवासी होना चाहिए। यह योजना के लाभ के लिए किसान के पास 0.5 हेक्टयर कृषि योग्य भूमि होनी चाहिए। योजना के लिए आपको कम से कम 50 प्रतिशत तक की सहायता राज्य सरकार की तरफ से दी जाएगी। यह राशि सीधे किसानों के बैंक खाते में आएगी। अगर जमीं पर पहले से ही किसी अन्य योजना के तहत राशि प्राप्त है तो आप इस योजना के लिए पात्र नहीं हैं। 40,000 रुपए तक की सहायता लेने के लिए पहले आपको अपने पास से 50 प्रतिशत पैसे लगाने होंगे।   तारबंदी योजना के तहत आवेदन के लिए क्या देने होंगे दस्तावेज राजस्थान मेें तारबंदी योजना का लाभ प्राप्त करने के लिए राज्य के किसानों को आवेदन करते समय फार्म के साथ इन दस्तवेजों की आवश्यकता होगी जो इस प्रकार से हैं-  आवेदक किसान का आधार कार्ड  आवेदक का पहचान पत्र आवेदक का निवास प्रमाण पत्र आवेदक का राशन कार्ड आवेदक का मोबाइल नंबर आवेदक की पासपोर्ट साइज फोटो जमीन की जमाबंदी (कम से कम 6 महीने पुरानी) और एक हलफनामा   तारबंदी योजना में कैसे करें आवेदन तारबंदी योजना राजस्थान के तहत राज्य के जो इच्छुक लाभार्थी राजस्थान तारबंदी योजना 2021 के अंतर्गत आवेदन करना चाहते है तो उन्हें कृषि विभाग राजस्थान की ऑफिशियल वेबसाइट पर जाना होगा। इसके बाद आपको वहां से तारबंदी योजना एप्लीकेशन फॉर्म पीडीएफ डाउनलोड करना होगा। एप्लीकेशन फॉर्म को डाउनलोड करने के बाद आपको आवेदन फॉर्म में पूछी गयी सभी जानकारी जैसे आवेदक का नाम,आधार नंबर, पिता का नाम, मोबाइल नंबर आदि भरनी होगी। सभी जानकारी ठीक से भरने के बाद आपको अपने आवेदन फॉर्म के साथ अपने सभी दस्तावेजों को अटैच करके अपने नजदीकी कृषि विभाग में जाकर जमा करना होगा।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}