{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/pollinator-week", "text": "\n\nपरागणक सप्ताह\n\n27 Jun 2020\n6 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसंरक्षण \n\n\n\n\nप्रीलिम्स के लिये:\nपरागणक सप्ताह,परागणक, मोनोक्रॉपिंग के बारे में \nमेन्स के लिये:\nपरागणकों का जैवविविधता के संरक्षण में महत्त्व \n\n\n\n\nचर्चा में क्यों?  \nहाल ही में ‘खाद्य और कृषि संगठन’ (Food and Agriculture Organization- FAO) द्वारा इस बात के लिये चेतावनी दी गई है कि विश्व में लगभग 40% ‘अकशेरुक परागणक प्रजातियाँ’ (invertebrate pollinator species ) विलुप्त हो सकती हैं, जिनमें मधुमक्खियाँऔर तितलियाँ प्रमुख रूप से शामिल हैं।\nप्रमुख बिंदु:\n\n22 से 28 जून, 2020 को परागणक सप्ताह (Pollinator Week) के रूप में आयोजित किया जा रहा है।\nयह  एक वार्षिक कार्यक्रम है, जिसे पोलिनेटर पार्टनरशिप (Pollinator Partnership- P2) द्वारा हर वर्ष आयोजित किया जाता है।\nसंपूर्ण विश्व में 1,200 फसलों की  किस्मों सहित 180,000 से अधिक पौधों की प्रजातियाँ प्रजनन के लिये परागणकों (Pollinators) पर निर्भर हैं।\n‘खाद्य और कृषि संगठन’ (Food and Agriculture Organization- FAO) के अनुसार, विश्व भर में परागणकों की 150,000 प्रजातियाँ विद्यमान हैं जो सिर्फ फूलों पर मडराती हैं इनमें से 25,000 से 30,000 प्रजातियाँ मधुमक्खियों की शामिल है।\nवर्तमान पर्यावरणीय दशाओं के चलते मधुमक्खियों और तितलियों की तरह छोटे जीवों पर तेज़ी से खतरा बढ़ा है। \n\n\nपरागणक सप्ताह:\n\nपरागणक सप्ताह ऐसे ही जीवों की तरफ ध्यान आकर्षित करने के लिये 22 से 28 जून तक ‘राष्ट्रीय परागणक सप्ताह’ (National Pollinator Week) ) के रूप में मनाया जाता है।\nपोलिनेटर वीक (22-28 जून) की शुरुआत गैर-लाभकारी पोलिनेटर पार्टनरशिप (non-profit Pollinator Partnership) तथा यूनाइटेड स्टेट्स सीनेट (United States' Senate) द्वारा वर्ष 2007 में शुरू की गई थी।\n\n\nपरागणकों के बारे में:\n\nपरागणकों की दो श्रेणियाँ हैं- अकशेरुकी (।invertebrates) और कशेरुक (Vertebrates)\n\nअकशेरूकीय परागणकों में मधुमक्खियाँ, पतंगे, मक्खियाँ, ततैया, भृंग तथा तितलियाँ शामिल हैं। \nकशेरुक परागणकों में बंदर, कृंतक, गिलहरी तथा पक्षी शामिल हैं।\n\n\n\nपरागणकों की संख्या में कमी:\n\n‘खाद्य और कृषि संगठन’ के अनुसार, विश्व भर में लगभग 40% अकशेरूकीय परागणकर्ता प्रजातियाँ जिनमें विशेष रूप से मधुमक्खियों और तितलियाँ की संख्या में कमी हो रही है।\nभारत में, जंगली मधुमक्खियों की एपिस प्रजाति (Genus) की संख्या में पिछले 30 सालों में काफी गिरावट देखी गई है। इनमें एशियाई मधुमक्खी सेराना (Cerana) और छोटे आकार वाली मधुमक्खी, फ्लोरिया (Florea) भी शामिल है। \nखराब कचरा प्रबंधन के कारण हर दिन लगभग 168 मक्खियों की मृत्यु हो जाती हैं।\nदक्षिण भारत में मधुमक्खी की आबादी में गिरावट देखी गई है ।\nवर्ष 2014 के एक अध्ययन ‘रोल ऑफ डिस्पोज़ेबल पेपर कप’ (Role of Disposable Paper Cups) को दक्षिण भारत में मधुमक्खियों की संख्या में कमी के कारणों को जानने के लिये किया गया। अध्ययन में बताया गया कि कुल मिलाकर हर महीने 35,211 मक्खियों की मौत हुई है।\nअमेरिका में भी मधुमक्खियों की आबादी में गिरावट देखी गई। में FAO के अनुसार, वर्ष 2017 में अमेरिका में 32 लाख 80 हजार मधुमक्खियों की कालोनी थी जो कि वर्ष 2017 तक पाँच वर्षों  में 12 प्रतिशत की गिरावट के साथ 28 लाख 80 हज़ार ही रह गई है ।\nइस प्रकार FAO के अनुसार, लगभग 16.5 प्रतिशत कशेरुकी परागणकों के विलुप्त होने का खतरा बना हुआ है।\nFAO के आकलन के अनुसार, तेज़ी से खत्म हो रहे परागणकों में चमगादड़ों की 45 प्रजातियाँ, ना उड़ पाने वाले स्तनधारियों की 36 प्रजातियाँ, हमिंगबर्ड की 26 प्रजातियाँ,  सनबर्ड की सात प्रजातियाँ तथा पर्शियन बर्ड की 70 प्रजातियों  पर  खतरा बना हुआ हैं ।\n\nपरागणकों की प्रजाति में गिरावट के प्रमुख कारण\n\nपरागणकों की संख्या में गिरावट के कई कारण हैं। उनमें से अधिकांश मानव गतिविधियों में  बढ़ोत्तरी का परिणाम हैं।\nभूमि-उपयोग परिवर्तन एवं विखंडन।\nरासायनिक कीटनाशकों, फफूंदनाशकों और कीटनाशकों के उपयोग सहित कृषि विधियों में परिवर्तन।\nफसलों और फसल चक्र में परिवर्तन जैसे जेनेटिकली मॉडीफाइड ऑर्गेनिज़्म (Genetically Modified Organisms- GMOs) और मोनोक्रॉपिंग ( Monocropping) अर्थात एक ही प्रकार की फसल उगाना को बढ़ावा ।\nभारी धातुओं और नाइट्रोजन से उच्च पर्यावरण प्रदूषण।\nविदेशी फसलों का को उगाना।\n\nस्रोत: डाउन टू अर्थ \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}