{"link": "https://www.mensxp.com/hindi/health/nutrition/57357-healthy-seeds-for-weight-loss-in-hindi.html", "text": "वजन कम करने के लिए ऐसे फूड्स का सेवन करना चाहिए जिसमें प्रोटीन (Protein) और फाइबर (Fiber) अधिक मात्रा में हो। साथ ही साथ उन चीजों को अवॉइड करना चाहिए जिनमें अनहेल्दी फैट और कार्ब्स अधिक मात्रा में हों।\nकई लोग अपनी डाइट को अच्छी तरह से फॉलो करते हैं और आखिरकार वे अपना वजन कम भी कर लेते हैं। क्या आप भी अपनी डाइट के लिए इतने ईमानदार हैं.....?\nयदि आपका जबाव ना है तो आप पहले अपनी डाइट को हेल्दी और क्लीन करें। और यदि आपका जवाब हां है तो आपको अपने वेट लॉस जर्नी के दौरान कुछ बीजों (Seeds) को भी अपनी डाइट में शामिल करना चाहिए।\nदरअसल, सीड्स ऐसे नेचुरल फूड्स हैं, जिनमें काफी मात्रा में फाइबर, एंटी ऑक्सीडेंट, मिनरल्स आदि होते हैं जो कि आपके मेटाबॉलिज्म को बढ़ाने में काफी हद तक सहायता कर सकते हैं। \nइसलिए आज मैं आपको ऐसे ही कुछ सीड्स के बारे में बताऊंगा, जिन्हें अपनी डाइट में संतुलित मात्रा में शामिल करने से आपको वजन कम करने में काफी मदद मिल सकती है।  \n1. चिया सीड्स (Chia Seeds)\n© Shutterstock\nचिया सीड्स में काफी मात्रा में पोषक तत्व, विटामिन और फाइबर होता है। \nइसकी 28 ग्राम की सर्विंग में 137 कैलोरी, 11 ग्राम फाइबर (Fiber), प्रोटीन (Protein) 4 ग्राम, फैट (Fat) 9 ग्राम, कैल्शियम (Calcium), मैग्नीशियम (Magnesium), फॉस्फोरस (Phosphorus), मैग्नीज़ (Manganese), विटामिन बी1,2,3 आदि पाए जाते हैं। (1)\nइसमें हाई प्रोटीन होने के कारण ये वजन कम करने में भी काफी मदद कर सकता है। रिसर्च के मुताबिक हाई प्रोटीन इंटेक दिन में लगने वाली भूख को तो कम करता ही है बल्कि साथ ही साथ रात में लगने वाली भूख को 50 प्रतिशत तक कम भी करता है जिससे आप काफी कम खाते हैं। (2)\nइसमें मौजूद फाइबर से आपका पेट भरा रहता है और पाचन शक्ति बढ़ जाती है। (3)\nये मार्केट में आसानी से उपलब्ध होता है इसलिए इसे डाइट में शामिल करना आपके लिए फायदेमंद होता है। \n2. अलसी (Flax Seed) \n© Shutterstock\nधरती पर पाए जाने वाले पौष्टिक सीड्स में एक है अलसी।\nइसमें ओमेगा-3 फैटी एसिड (Omega-3 Fatty Acid), एंटीऑक्सीडेंट (Antioxidant), न्यूट्रीएंट्स (Nutrients), विटामिन (Vitamin), फाइबर (Fiber), प्रोटीन(Protein),  कैल्शियम (Calcium), मैग्नीशियम (Magnesium), फॉस्फोरस (Phosphorus), मैग्नीज़ (Manganese) आदि पाए जाते हैं। \nइसमें मौजूद फाइबर से आपकी भूख मिट जाती है और आपका पेट भरा हुआ रहता है। इससे वजन कम होने में आपको काफी हद तक मदद मिलती है। \nइसे पीसकर खाने से अधिक फायदे हो सकते हैं क्योंकि उससे ये अच्छी तरह से डाइजेस्ट हो जाती है। (4)\nअलसी के बारे में अधिक जानकारी के लिए आप इस लिंक पर क्लिक कर सकते हैं।\n3. कद्दू के बीज (Pumpkin Seeds)\n© Shutterstock\nकद्दू के बीज में काफी मात्रा में जिंक पाया जाता है जो मेटाबॉलिज्म को बढ़ा देता है। इससे आपका जल्दी वजन कम होता सकता है।\nसाथ ही साथ इससे मसल्स बिल्डिंग (Muscle Building) और बल्किंग (Bulking) करने में भी काफी मदद मिलती है। \nब्लड शुगर (Blood Sugar) को कम करने के साथ-साथ ये सूजन (Swelling), दस्त (Constipation), डाइजेशन हेल्थ (Digestive Health) आदि में मदद कर सकता है। \n4. क्विनोआ के बीज (Quinoa Seeds)\n© Shutterstock\nक्विनोआ में ओमेगा -3 फैटी एसिड (Omega-3 Fatty Acid), प्रोटीन (Protein), पोटेशियम (Potassium), मैग्नीशियम (Magnesium), जिंक (Zinc), लोहा (Iron) आदि पाया जाता है। इसमें काफी कम कैलोरी और फैट होता है। \nइसे खाने से काफी देर तक पेट भरा हुआ रहता है जिससे इसके सेवन से काफी हद तक वजन कम हो सकता है। हालांकि ये कुछ महंगा होता है लेकिन यदि आप इसे खाते हैं तो इसकी खिचड़ी या फिर चावल की तरह खा सकते हैं। साथ ही साथ इसका उपमा भी बना सकते हैं।\n5. सूरजमुखी के बीज (Sunflower Seeds)\n© Shutterstock\nइन सीड्स में काफी मात्रा में हेल्दी फैट यानी पॉलीअनसेचुरेटेड फैट (Polyunsaturated Fat) पाया जाता है जो कि वजन घटाने का अच्छा सोर्स है। साथ ही साथ इसमें प्रोटीन (Protein), फाइबर (Fibre), विटामिन ई (Vitamin E), फोलेट (Folate), तांबे (Copper) आदि काफी मात्रा में पाया जाता है।\nये सभी मिलाकर इसे काफी पावरफुल बनाते हैं और ये स्थाई रूप से वजन कम करने में मदद कर सकता है। इन्हें रोस्ट करके, सलाद-स्मूदी आदि में मिलाकर इसका सेवन किया जा सकता है। \nफैट खाने के कई फायदे भी होते हैं जिनके बारे में जानने के लिए आप इस लिंक पर क्लिक कर सकते हैं। \nनिष्कर्ष (Conclusion): ये सीड्स तभी आपका वजन कम करने में मदद कर सकते हैं जब आपकी डाइट और वर्कआउट सही हो। इसलिए पहले आप अपनी डाइट और वर्कआउट को सही करें और फिर इनका सेवन करें। \nइनमें से किसी भी सीड्स का सेवन करने से पहले आप किसी एक्सपर्ट की सलाह जरूर लें।\nसंबंधित रिसर्च:\n\nSelf Nutrition Data. Seeds, Nutrition facts label for Seeds, chia seeds, dried.\nWeigle DS1, Breen PA, Matthys CC, Callahan HS, Meeuws KE, Burden VR, Purnell JQ.A high-protein diet induces sustained reductions in appetite, ad libitum caloric intake, and body weight despite compensatory changes in diurnal plasma leptin and ghrelin concentrations.Am J Clin Nutr. 2005 Jul;82(1):41-8.PMID: 16002798\nMaira Rubi Segura-Campos, Norma Ciau-Solís, Gabriel Rosado-Rubio, Luis Chel-Guerrero, and David Betancur-Ancona.Chemical and Functional Properties of Chia Seed (Salvia hispanica L.) Gum.International Journal of Food ScienceVolume 2014, Article ID 241053.\nMette Kristensen, corresponding author1 Morten G Jensen,1 Julie Aarestrup,1 Kristina EN Petersen,1 Lise Søndergaard,1 Mette S Mikkelsen,2 and Arne Astrup1. Flaxseed dietary fibres lower cholesterol and increase fecal fat excretion, but magnitude of effect depend on food type.PMCID: PMC3307491\n"}