{"link": "https://www.zeebiz.com/hindi/banking/bank-of-baroda-new-charges-rules-deposit-and-money-withdrawal-bank-charges-from-1st-november-all-you-need-to-know-37578", "text": "\n\nबैंक में पैसा जमा करने से लेकर निकालने तक फ्री बैंकिंग सेवा (Banking services) अब खत्म होने वाली है. 1 नवंबर से बैंक में इन दोनों सर्विस पर चार्ज वसूला जाएगा. नियमों में होने वाले बदलवा के बाद ग्राहकों को बैंकों में अपना पैसा जमा करने और निकासी के लिए भी चार्ज देना होगा. इसकी शुरुआत बैंक ऑफ बड़ौदा (Bank of Baroda) से हो गई है. बैंक ऑफ इंडिया, PNB, एक्सिस और सेंट्रल बैंक भी इस मामले में जल्द फैसला कर सकते हैं. हालांकि, यह चार्ज तय सीमा से ज्यादा बैंकिंग करने पर ही चुकाने होंगे. \nकिन खातों पर लगेगा चार्ज\r\nबैंक ऑफ बड़ौदा ने चालू खाते (Current account), कैश क्रेडिट लिमिट और ओवरड्राफ्ट खाते में पैसे जमा और निकालने के चार्ज तय किए हैं. सेविंग्स बैंक अकाउंट में जमा-निकासी के अलग-अलग चार्ज तय किए गए हैं. अगले महीने से ग्राहक खाते से महीने में तीन बार के बाद जितनी बार भी पैसा निकालेंगे, उन्हें 150 रुपए का चार्ज चुकाना होगा.\nसिर्फ तीन बार तक पैसे जमा करना फ्री होगा\r\nसेविंग्स अकाउंट (Savings Account) के ग्राहकों के लिए तीन बार तक पैसा जमा करना फ्री होगा, लेकिन अगर खाते में चौथी बार पैसे जमा किया गया तो 40 रुपए बतौर चार्ज चुकाने होंगे. वरिष्ठ नागरिकों के लिए भी बैंकों ने कोई राहत नहीं दी है. हालांकि, जनधन खाताधारकों को पैसा जमा करने पर कोई शुल्क नहीं देना होगा, लेकिन निकालने पर 100 रुपए का चार्ज अदा करना होगा.\nकिस खाते पर कितना लगेगा शुल्क?\r\nकैश क्रेडिट लिमिट (Cash Credit limit), करेंट अकाउंट और ओवरड्राफ्ट खाताधारक को प्रतिदिन एक लाख रुपए तक जमा करने पर सुविधा निशुल्क होगी. लेकिन इससे ज्यादा पैसे जमा करने पर बैंक चार्ज वसूलेंगे. खाताधारकों के एक लाख से ज्यादा जमा करने पर प्रत्येक एक हजार रुपए पर एक रुपए चार्ज देना होगा. इसके लिए न्यूनतम 50 रुपए और अधिकतम सीमा 20 हजार रुपए है. अगर कैश क्रेडिट लिमिट, करेंट अकाउंट और ओवरड्राफ्ट खातों से एक महीने में तीन बार पैसे निकाले जाते हैं तो कोई चार्ज नहीं वसूला जाएगा. चौथी बार निकासी पर हर ट्रांजैक्शन पर 150 रुपए चार्ज लगेगा.\nज़ी बिज़नेस LIVE TV यहां देखें\n\nसेविंग्स बैंक अकाउंट पर कितना चार्ज?\r\nसेविंग्स बैंक अकाउंट (Savings bank account) खाताधारकों के लिए 3 बार तक डिपॉजिट करना निशुल्क होगा. चौथी बार से हर बार डिपॉजिट पर 40 रुपए देने होंगे. निकासी के लिए हर अकाउंट पर महीने की 3 ट्रांजैक्शन फ्री होंगी. चौथी ट्रांजैक्शन पर ग्राहकों को हर बार 100 रुपए का चार्ज वसूला जाएगा.\n\n"}