{"link": "https://kisansamadhan.com/which-of-these-types-of-cows-milk-is-good-and-efficient/", "text": "दूध इंसान के लिए लाभदायक है यह सभी जानते हैं | लोग अकसर यह कहते हुये पाये जाते हैं की प्रतिदिन एक गिलास गाय का दूध पीना चाहिए | जिससे स्वास्थ्य सही रहेगा और कई बीमारियों से बचाव होगा | भैस के दूध से गाय का दूध ज्यादा लाभदायक होता है क्योंकि भैंस के दूध में फैट गाय के दूध से ज्यादा होता है इसलिए गाय के दूध को ज्यादा महत्त्व दिया गया है | परिवार के छोटे बच्चे को तथा बीमार व्यक्ति को डाक्टर भी यह सलाह देते हैं की प्रति दिन एक गिलास दूध पीना चाहिए | लेकिन क्या आप को मालूम है की गाय की दूध भी हानिकारक होता है तथा यह कई बीमारियों का कारण भी बनता है | यह बात कुछ लोगों को अटपटी लगेगी लेकिन यह सच है | यहाँ पर इस बात को जानलेना जरुरी है की सभी गाय का दूध हानिकारक नहीं होता है |गाय के दूध को दो भागों में बाटा गया है | पहला A1 टाईप तथा दूसरा A2 टाईप दूध ! हमारे यहाँ की गायों में पाया जाता है | जिसमें A1 टाईप दूध ज्यादा लाभदायक है या A2 टाईप दूध हानिकारक है | इसके लिए हमें पहले समझना होगा की यह A1 अथवा A2 दूध है क्या ?हमारे देश के देशी नस्ल की गाय एक दिन में 8 लीटर से ज्यदा दूध नहीं देती है | जिससे देश के सभी लोगों को दूध उपलब्ध करा पाना मुश्किल था साथ ही किसानों की आमदनी भी बढ़ाना जरुरी है क्योंकि जितनी ज्यादा गाय होंगी उतना ही अधिक खर्च उन पर करना होगा एवं देसी नस्ल की गायों से 8 लीटर दूध से अधिक उत्पन्न करना असंभव था इसके चलते भारत में विदेशी नस्ल की गाय को ज्यादा महत्व दिया गया |विदेशी गाय की नस्ल देशी गाय की नस्ल से ज्यादा दूध देती हैं | इसका कारण यह है की सैंकड़ो वर्ष पूर्व हमारे देश तथा विदेशों में देशी नस्ल की गाय को क्रास व्रिडिंग कराई गई थी | जिससे गायों के अन्दर जेनेटिक मियुटेशन (आनुवंशिक उत्परिवर्तन) हुआ | इससे गायों में जींस का बदलाव हुआ | जिससे गाय ज्यादा दूध तो देने लगी लेकिन इसी बीच उसके जिन्स में परिवर्तन आया जिससे दूध भी प्रभावित हो गया |जिस गाय में क्रॉस व्रिडिंग के बाद जेनेटिक मियुटीशन (आनुवंशिक उत्परिवर्तन) हुआ उस गाय के दूध को A1 मिल्क कहा जाता है तथा जिस गाय के क्रॉस व्रिडिंग से जेनेटिक मियुटीशन (आनुवंशिक उत्परिवर्तन) नहीं हुआ उस गाय की दूध को A2 मिल्क कहा जाता है | हमारे देश के देशी नस्ल की गाय में जेनेटिक मियुटेशन नहीं हुआ, जिससे उनका दूध प्रभावित नहीं हुआ है | इसलिए इस देशी नस्ल की गाय से निकला दूध A2 मिल्क है जो सही है तथा कई बीमारयों से लड़ने की क्षमता है |A1 टाईप का दूध हमारे शरीर में कई तरह के रोगों का कारण बना है जैसे:- हार्ट का प्रोब्लम, डायबिटीज, मधुमेह का प्रोब्लम आदि इसलिए कहा जा सकता है की A1 प्रकार का दूध हानिकारक होता है |वहीँ A2 प्रकार का दूध लाभदायक होता है |अगर 250 ग्राम दूध को लेते हैं तो उसमें लगभग 220 ग्राम तक पानी है | बाकि के बचे हुये पदार्थ में ईलैक्टो, फैट तथा प्रोटीन है | दूध को प्रोटीन का अच्छा स्रोत माना जाता है | प्रोटीन दूध के अन्दर 2 तरह का पाया जाता है | एक कैसिन तथा दूसरा बेय | प्रोटीन के अन्दर 80 प्रतिशत कैसिन नामक प्रोटीन पाया जाता है और 15 से 20 प्रतिशत बेय प्रोटीन पाया जाता है |इसमे जो बीटा कैसिन है उसके अन्दर क्रॉस व्रिडिंग के कारण जैनेटिक मियुटेशन हुआ था | हम जानते हैं की प्रोटीन अमाईनो एसिड से बना होता है | इसी तरह बीटा प्रोटीन में अमाईनो एसिड में एक तत्व था प्रोलीन जो जैनेटिक मियुटेशन के कारण यह प्रोलीन की जगह हिस्टीडिन नामक अमाईनों एसिड जुड़ गया | जिसके कारण प्रोटीन प्रभावित हुआ और दूध में पाया जानेवाल बीटा प्रोटीन सही नहीं हैं |गाय में हुये इस बदलाव से दूध का तो उत्पादन तो बढ़ा, लेकिन वह दूध दूषित भी हो चूका है | यही कारण हैं की हमारे देश की देसी गायों का दूध ज्यादा प्रोटीन युक्त तथा सही है | विदेशों में जब दूध बेचा जाता है तो दूध के पैकेट पर लिखा होता है की यह दूध A1 है तथा यह दूध A2 है | जबकि हमारे देश में ऐसा कुछ नहीं लिखा रहता है | यदि आप भी गुणवत्ता युक्त गाय का दूध चाहते हैं तो आप भी देसी गाय का ही पालन करें |"}