{"link": "https://www.gaonconnection.com/desh/namrata-kandwal-and-gaurav-dixit-hemp-products-startup-in-uttarakhand-47101", "text": "यमकेश्वर, पौड़ी गढ़वाल (उत्तराखंड)। अभी तक सिर्फ नशे के लिए इस्तेमाल होने वाला भांग कितना उपयोगी हो सकता है, ये आप नम्रता से समझ सकते हैं, तभी तो दिल्ली में रहकर आर्किटेक्ट की पढ़ाई के बाद नम्रता वापस गाँव लौट आयीं और भांग के कई तरह उत्पाद बनाने का स्टार्टअप शुरू कर दिया।   उत्तराखंड के पौड़ी गढ़वाल जिले के यमकेश्वर ब्लॉक के कंडवाल गाँव की रहने वाली नम्रता ने हेम्प एग्रोवेंचर्स स्टार्टअप्स शुरू किया है। इसमें उनका साथ दिया उनके पति गौरव दीक्षित और भाई दीपक कंडवाल ने। वे भांग के के बीजों और रेशे से दैनिक उपयोग की वस्तुएं तैयार कर रहे हैं।   नम्रता बताती हैं, \"भांग का पूरा पौधा बहुपयोगी होता है। इसके बीजों से निकलने वाले तेल से औषधियां बनती हैं। इसके अलावा इससे बहुत सारे उपयोगी सामान भी बनते हैं।\" उत्तराखंड के पौड़ी गढ़वाल जिले के यमकेश्वर ब्लॉक में शुरू किया स्टार्टअपनम्रता के इस स्टार्टअप में उनके पति आर्किटेक्ट गौरव कंडवाल ने भी पूरा साथ दिया है। पहले गौरव और नम्रता पहले दिल्ली में रहते थे। नम्रता उत्तराखंड के यमकेश्वर और गौरव भोपाल के रहने वाले हैं। काफी शोध के बाद उन्होंने पहाड़ पर बहुतायत में उगने वाले भांग के पौधों को सकारात्मक रूप से रोजगार का जरिया बनाने का निर्णय लिया। इससे न सिर्फ भांग के प्रति लोगों का नजरिया बदलेगा बल्कि पहाड़ के गांवों से होने वाले पलायन पर भी रोक लग सकेगी। उत्तराखंड सरकार के ग्राम्य विकास और पलायन आयोग की सितम्बर, 2019 में जारी रिपोर्ट के अनुसार पिछले 10 वर्षों में 6338 ग्राम पंचायतों से कुल मिलाकर 3,83,726 लोग पलायन कर गए, जो अभी भी कभी-कभी गाँव में आते हैं। इनमें से 3946 ग्राम पंचायतों के 1,18,981 ऐसे लोग हैं जो पूरी तरह से रोजगार की तलाश में पलायन कर गए और फिर वापस लौट कर नहीं आए। राज्य में 3.17 लाख हेक्टेयर भूमि बंजर है। यहां सिंचाई के साधन न होने, बंदरों, सुअर व अन्य जंगली जानवरों के कारण सुदूर पर्वतीय क्षेत्रों में पलायन बढ़ रहा है। ऐसे में भांग की खेती से पलायन रुक सकता है। भांग पर रिसर्च अभी तक सिर्फ विदेशों में ही होती रही है लेकिन बदलते दौर के साथ अब उत्तराखंड के युवा भी भांग की उपयोगिता को समझने लगे हैं। यही कारण है कि अब इसे लेकर लोगों में जागरुकता बढ़ने लगी है। वे उत्पादों की ऑनलाइन मार्केटिंग भी करते हैं। नम्रता बताती हैं, \"हम कागज के लिए पेड़ों को काटते हैं, जबकि भांग चार महीने की फसल होती। चार महीने की इस फसल में आपको इतना फाइबर मिल जाता है, जो हम जंगलों में कई साल पुराने पेड़ों से मिलता है। ये उससे काफी ज्यादा बेहतर भी है। इसके तने से एक बिल्डिंग मटेरियल बनता है, और ये कोई नया इनोवेशन भी नहीं है, ये हमारे यहां पुराने समय होता रहा है। अजंता और एलोरा की गुफाओं में इसी से बना प्लास्टर उपयोग हुआ है। और जो दौलताबाद का किला है, वहां पर भी इसका इस्तेमाल हुआ है। यही नहीं फ्रांस तो इससे बना एक पांच सौ साल पुराना एक पुल भी है।\" नम्रता और गौरव ने गाँव के कई लोगों को दिया है रोजगारवो आगे कहती हैं, \"इसमें हम चूने का इस्तेमाल करते हैं, इसकी सबसे अच्छी खासियत होती है, ये वातावरण से कार्बन डाई ऑक्साइड को अवशोषित कर लेता है, और चूना पत्थर में बदल जाता है। इसकी सबसे अच्छी बात यही होती है, ये समय के साथ और मजबूत होता जाता है। मैं आर्किटेक्ट हूं तो इसे ज्यादा बेहतर तरीके से जानती हूं, सीमेंट से बनी बिल्डिंग की उम्र ज्यादा से ज्यादा पचास साल तक होती है, जबकि ये समय के साथ और मजबूत होता जाता है।\" उत्तराखंड में इसकी उपयोगिता के बारे में नम्रता कहती हैं, \"अगर हम उत्तराखंड की बात करें तो ये बेस्ट मटेरियल है, क्योंकि ये बहुत हल्का होता है, क्योंकि हमारा जोन भूकंप वाला पड़ता है, इसलिए ये हमारे यहां के लिए बहुत सही है। सीमेंट पानी सोखता है, जिससे सीलन की वजह से खराब हो जाता है, जबकि ये पानी सोखता है और छोड़ता है, जैसे कि सांस ले रहा हो। ये अग्निरोधी भी होता है, हमने इसका टेस्ट भी कर रखा है। नम्रता के साथ स्टार्टअप शुरू करने वाले उनके भाई दीपक बताते हैं, \"इसके फाइबर से हमने डायरी भी बनाई है और इसके बीज से हमने तेल निकाला है, जिसमें ओमेगा 3, 6, 9 के साथ ही प्रोटीन कंटेंट भी बहुत ज्यादा है।  खास बात यह है कि भांग से निर्मित उत्पादों को सात से आठ बार तक रिसाइकिल किया जा सकता है। देश में जल्द ही भांग के पौधों से बनी ईंटों से बनाए घर और स्टे होम नजर आएंगे। भांग से बायोप्लास्टिक तैयार कर प्रदूषण पर भी रोक लगाई जा सकती है। बायोप्लास्टिक को आसानी के प्रयोग किया जा सकता है। गौरव अपने गांव में भांग के ब्लॉक बना रहे हैं, जिससे वे घर बनाकर होमस्टे योजना शुरू करने पर विचार कर रहे हैं। उन्होंने कंडवाल गांव में एक लघु उद्योग लगाया गया है, जहां पर भांग से साबुन, शैंपू, मसाज ऑयल, ब्लॉक्स इत्यादि बनाए जा रहे हैं। उनका कहना है कि इन्हें बनाने के लिए यहां बड़ी संख्या में महिलाओं को रोजगार दिया जा रहा है और महिलाएं अपने ही गांव में रोजगार पाकर खुश हैं।   मुख्यमंत्री त्रिवेंद्र सिंह रावत ने भी की तारीफ  उत्तराखंड के मुख्यमंत्री त्रिवेंद्र सिंह रावत ने न केवल इनके काम की तारीफ की, साथ ही स्टार्टअप शुरू करने के लिए इनकी मदद भी की है। स्टार्टअप शुरू करने के लिए उत्तराखंड के मुख्यमंत्री त्रिवेंद्र सिंह रावत ने भी की मददएशियन हेंप समिट में मिला बेस्ट उद्यमी का पुरस्कारनम्रता के इस स्टार्टअप को नेपाल में आयोजित एशियन हेंप समिट-2020 में बेस्ट उद्यमी का भी पुरस्कार भी मिला है, इस समिट में विश्व के हेंप पर आधारित 35 अलग-अलग स्टार्टअप ने हिस्सा लिया था। इन सबके बीच  हेम्प एग्रोवेंचर्स स्टार्टअप्स को बेस्ट उद्यमी का पुरस्कार मिला। ये भी पढ़ें : रागी, सांवा जैसे मोटे अनाज और पहाड़ी दालों से उत्तराखंड में शुरू किया कारोबार "}