{"link": "https://economictimes.indiatimes.com/hindi/wealth/rina/5-important-things-to-know-about-a-term-loan/articleshow/73429398.cms?from=mdr", "text": "छोटी फर्मों को अपना कारोबार बढ़ाने के लिए अक्‍सर कर्ज की जरूरत पड़ती है. टर्म लोन ऐसी ही जरूरतों को पूरा करता है. अपनी जरूरत के हिसाब से इसे छोटी या लंबी अवधि के लिए कोई ले सकता है. लेकिन, इसमें कई तरह की शर्तें भी होती हैं. लोन की ब्‍याज दरें भी कई बातों पर निर्भर करती हैं. आइए, यहां हम टर्म लोन के बारे में कुछ जरूरी बातों को जानते हैं.\n\n1. टर्म लोन अमूमन भूमि, मशीन और इक्विपमेंट या कमर्शियल वाहन खरीदने के लिए दिए जाते हैं. बिल्डिंग के कंस्‍ट्रक्‍शन के लिए भी बैंक इस तरह का लोन देते हैं. इस तरह कोई टर्म लोन के साथ अपने कारोबार को बढ़ा सकता है.\n\nइसे भी पढ़ें : \nपीपीएफ पर आपको क्‍यों नहीं लेना चाहिए लोन?\n\n2. इस तरह के लोन मध्‍यम से लंबी अवधि के हो सकते हैं. मध्‍यम अवधि के लोन अमूमन 5 साल तक के होते हैं. वही, लंबी अवधि के लोन 10 से 15 साल तक के हो सकते हैं. इस तरह के लोन मैन्‍यूफैक्‍चरिंग फर्मों को दिए जाते हैं. या फिर इन्‍हें ट्रेडिंग एक्टिविटी या सेवाओं से जुड़े प्रोजेक्‍टों के लिए भी दिया जाता है.\n\n3. ऐसे लोन देने से पहले बैंक काफी छानबीन करते हैं. वे प्रोजेक्‍ट की व्‍यवहार्यता का मूल्‍यांकन करते हैं. इसमें तकनीकी पहलुओं को भी देखा जाता है. पूरी तरह से संतुष्‍ट होने के बाद ही बैंक इसे मंजूर करते हैं.\n\nइसे भी पढ़ें : \n\nक्या समय से पहले लौटा देना चाहिए एजुकेशन लोन?\n\n4. टर्म लोन पर ब्‍याज की दरें कई बातों पर निर्भर करती हैं. इनमें प्रोजेक्‍ट से जुड़ा जोखिम, लोन की रकम, कर्ज लेने वाली फर्म की क्रेडिट हिस्‍ट्री और कर्ज का स्‍ट्रक्‍चर जैसी बातें शामिल हैं. यह लोन फिक्‍स्‍ड या फ्लोटिंग ब्‍याज दरों पर दिया जा सकता है.\n\n5. बैंक रुपये के साथ फॉरेन करेंसी टर्म लोन भी देते हैं. इस तरह यह इंपोर्ट और एक्‍सपोर्ट से जुड़े बिजनेस के लिए भी काफी मददगार होता है.\n\nइस पेज की सामग्री सेंटर फॉर इंवेस्टमेंट एजुकेशन एंड लर्निंग (सीआईईएल) के सौजन्य से. गिरिजा गादरे, आरती भार्गव और लब्धि मेहता का योगदान.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए\n यहां क्लिक करें\n\n"}