{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A4%BF", "text": "राष्ट्रपति देश और सरकार दोनों का प्रमुख है।\nराष्ट्रपति देश की सरकार का संवैधानिक  प्रमुख होता है। और देश का प्रथम नागरिक होता है।\n\nइन्हें भी\n15 अगस्त 1947 को भारत ब्रिटेन से स्वतंत्र हुआ था और अन्तरिम व्यवस्था के तहत देश एक राष्ट्रमंडल अधिराज्य बन गया। इस व्यवस्था के तहत भारत के गवर्नर जनरल को भारत के राष्ट्रप्रमुख के रूप में स्थापित किया गया, जिन्हें ब्रिटिश इंडिया में ब्रिटेन के अन्तरिम राजा - जॉर्ज VI द्वारा ब्रिटिश सरकार के बजाय भारत के प्रधानमंत्री की सलाह पर नियुक्त करना था।\nयह एक अस्थायी उपाय था, परन्तु भारतीय राजनीतिक प्रणाली में साझा राजा के अस्तित्व को जारी रखना सही मायनों में संप्रभु राष्ट्र के लिए उपयुक्त विचार नहीं था। आजादी से पहले भारत के आखरी ब्रिटिश वाइसराय लॉर्ड माउंटबेटन ही भारत के पहले गवर्नर जनरल बने थे। जल्द ही उन्होंने चक्रवर्ती राजगोपालाचारी को यह पद सौंप दिया, जो भारत के इकलौते भारतीय मूल के गवर्नर जनरल बने थे। इसी बीच डॉ॰ राजेंद्र प्रसाद के नेतृत्व में संविधान सभा द्वारा 26 नवम्बर 1949 को भारतीय संविधान का मसौदा तैयार हो चुका था और 26 जनवरी 1950 को औपचारिक रूप से संविधान को स्वीकार किया गया था। इस तारीख का प्रतीकात्मक महत्त्व था क्योंकि 26 जनवरी 1930 को भारतीय राष्ट्रीय कांग्रेस ने ब्रिटेन से पहली बार पूर्ण स्वतंत्रता को आवाज़ दी थी। जब संविधान लागू हुआ और डॉ॰ राजेंद्र प्रसाद ने भारत के पहले राष्ट्रपति का पद संभाला तो उसी समय गवर्नर जनरल और राजा का पद एक निर्वाचित राष्ट्रपति द्वारा प्रतिस्थापित हो गया।\nइस कदम से भारत की एक राष्ट्रमंडल अधिराज्य की स्थिति समाप्त हो गया। लेकिन यह गणतंत्र राष्ट्रों के राष्ट्रमंडल का सदस्य बना रहा। क्योंकि भारत के प्रथम प्रधानमंत्री जवाहरलाल नेहरू ने तर्क किया की यदि कोई भी राष्ट्र ब्रिटिश सम्राट को \"राष्ट्रमंडल के प्रधान\" के रूप में स्वीकार करे पर ज़रूरी नहीं है कि वह ब्रिटिश सम्राट को अपने राष्ट्रप्रधान की मान्यता दे, उसे राष्ट्रमंडल में रहने की अनुमति दी जानी चाहिए। यह एक अत्यन्त महत्वपूर्ण निर्णय था जिसने बीसवीं सदी के उत्तरार्द्ध में नए-स्वतंत्र गणराज्य बने कई अन्य पूर्व ब्रिटिश उपनिवेशों के राष्ट्रमंडल में रहने के लिए एक मिसाल स्थापित किया।\n\nभारतीय राष्ट्रपति\nभारत के राष्ट्रपति\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=राष्ट्रपति&oldid=5182822\" से लिया गया"}