{"link": "https://www.bighaat.com/hi/blogs/kb/inter-cropping-and-its-advantages", "text": "\nइंटर क्रॉपिंग\nइंटरक्रॉपिंगजिसमें एक ही टुकड़े की जमीन पर एक साथ दो या अधिक फसलें उगाना शामिल है । अंतर फसल का मुख्य लाभ भूमि के उसी टुकड़े से अधिक लाभ प्राप्त हो रहा है जिसका अन्यथा एक भी फसल का उपयोग नहीं किया जा रहा है।\nअंतर फसल को सावधानीपूर्वक योजना बनाने की आवश्यकता होती है जिसमें मिट्टी, जल, जलवायु, प्रकाश आदि को ध्यान में रखा जाता है । अंतर फसल की योजना बनाते समय उन फसलों का चयन करना महत्वपूर्ण है जो अंतरिक्ष, पोषक तत्व, पानी या सूरज की रोशनी के लिए एक दूसरे के साथ प्रतिस्पर्धा नहीं करते हैं। गहरी जड़ें वाली फसलों के साथ उथली जड़ें वाली फसलों को उगाने की सलाह दी जाती है, एक छोटे पौधे के साथ लंबी फसल, प्रकाश के साथ छाया प्यार संयंत्र की आवश्यकता होती है, देर से परिपक्व फसलों के साथ जल्दी परिपक्व फसल आदि।  इस तरह की योजना से कई फसलों से किसानों के लिए अतिरिक्त उपज लाभ सुनिश्चित होगा ।\nअंतर फसल फसलों को पारस्परिक लाभ प्रदान करने में भी मदद करती है। उदाहरण के लिए, अनाज, सब्जियों के साथ बढ़ती फलियां मिट्टी में वायुमंडलीय नाइट्रोजन को ठीक करेंगी और इस तरह आसपास के पौधों के लिए नाइट्रोजन तेज में सुधार होगा ।\n \nलंबे पौधों के साथ हल्के संवेदनशील पौधे उगाने से एक छाया मिलती है जो अन्यथा बर्बाद हो जाती थी। उदाहरण के लिए, बहुस्तरीय फसल प्रणाली में, नारियल, सुपारी जैसे लंबे पौधे शीर्ष स्तर पर कब्जा करते हैं और उसके बाद केला, ̈हदी जो मध्य स्तर पर कब्जा करते हैं और अनानास, अदरक, फलियां, चुकंदर आदि जैसे छोटे पौधों पर कब्जा करते हैं, जो कम चंदवा/टियर पर कब्जा करते हैं जो अच्छी फसल चंदवा और कई फसल स्रोतों से अधिक रिटर्न सुनिश्चित करेगा ।\nअंतर फसल भी कीड़े, मिट्टी जीवों आदि की विविधता के लिए एक आवास प्रदान करके अच्छी जैव विविधता प्रदान करते हैं जो नाइट्रोजन निर्धारण प्रदान करते हैं और मिट्टी में अन्य मूल्यवान पोषक तत्वों को ठीक करते हैं जो एकल फसल पर्यावरण में कमी होगी ।\n \nइंटरक्रॉपिंग का दूसरा मुख्य लाभ कीट प्रबंधन है। अच्छी इंटरक्रॉपिंग प्रथाओं के बाद शिकारी जैव विविधता में वृद्धि करके फसल कीट फैलने को कम कर देता है। इसके अलावा मोनो फसल से बचने के नियंत्रण और फसल के माध्यम से कीट जीवों के जैविक फैलाव का प्रबंधन करेगा।\nअंतर फसल भी अप्रत्याशित मौसम की स्थिति के कारण फसल खराब होने के दौरान फसल बीमा के रूप में कार्य करता है। यह मिट्टी संरक्षक के रूप में भी कार्य करता है और अच्छे चंदवा कवर के कारण खरपतवार विकास को कम करता है। यह पोषक तत्वों और उर्वरकों का बेहतर उपयोग भी सुनिश्चित करेगा जो अन्यथा अपवाह और लीचिंग के माध्यम से बर्बाद हो जाते हैं । फसलों को भूमि की ढलान के लंबवत चलने वाली वैकल्पिक स्ट्रिप्स में भी उगाया जा सकता है जिससे कटाव और कमी से मिट्टी का संरक्षण होता है।\n\nफसलों की विभिन्न प्रतिस्पर्धी क्षमताओं के कारण अंतर्क्राउपिंग में मुख्य नुकसान उपज भिन्नता है। साथ ही फसल घनत्व के कारण अंतर खेती गतिविधियों का संचालन करना भी मुश्किल हो जाएगा। कटाई मुश्किल होगी। न्यूनतम नुकसान के साथ, आय का अतिरिक्त स्रोत प्राप्त करने के लिए उचित योजना और मार्गदर्शन के साथ प्रबंधित होने पर अंतर फसल किसानों के लिए फायदेमंद है।\n        "}