{"link": "https://www.pravakta.com/what-is-nation/", "text": "‘फेसबुक’ पर विचारशील चर्चा के उद्देश्‍य से हमने एक शृंखला की शुरुआत की है। इसी निमित्‍त गत 28 अक्‍टूबर को हमने एक अवधारणा को सुस्‍पष्‍ट करने के लिए मित्रों से निवेदन किया था। कई मित्रों ने इस चर्चा में भाग लिया और अपने विचार रखे। आपसे भी निवेदन है कि इस परिचर्चा में भाग लें, जिससे हम सबके ज्ञानराशि में वृद्धि हो सके। (सं.)वैचारिक प्रबोधनमाला – 1.राष्‍ट्र क्‍या है ?[सरल शब्‍दों में; भूमि, जन और संस्‍कृति के संघात से राष्‍ट्र का निर्माण होता है।]Ravindra Nath Rashtra wah bhougoloik ikaai hai jahan log samaan saanskritik virasat saajha karte hain (iske alawa bhi bahut se karak hain)Sumant Vidwans देश एक भौगोलिक इकाई है और राष्ट्र एक सांस्कृतिक इकाई है.संजीव कुमार यादव Rastra :- Us desh ke nagrik ki Pran Wayu Hai.. Us ke Mahan Purwajon Ki wo Wirasat hai jise Mirtyu Ke Khad-pani se sicha Gya aur Phal Ham Hai..Ravindra Kumar Dwivedi SAMAN SANSKRITI- SAMAN SANSKAR- SAMAN ADHIKAR AUR SAMAN KARTAVYO KE SAATH MAANAV SAMUH JIS BHOUGOLIK SEEMAO ME RAHATA HAI~~~~~~~US MAANV SAMUH KE LIYE VAH BHOUGOLIK BHUKHAND RASHTRA HAI~~~~EK AISA RASHTRA~~~~~JISKE LIYE MAANAV APANA BALIDAN KE LIYE TATPAR HOTA HAI~~~~Samar Anarya राष्ट्र सत्ताधारियों द्वारा अपनी बादशाहत कायम रखने को बनाया गया फरेब है. Imagined community hai.Dibyanshu Kumar अधिकतम आर्थिक और कभी कभी सामाजिक सुरक्षा का राजनैतिक उपकरण ही राष्ट्र हैAshok Dusadh मेरी नजर में राष्ट्र एक मानसिक बीमारी है जो कभी जाति के नाम पर ,तो कभी धर्म के नाम पर ,कभी संस्कृति के नाम पर ,कभी भूगोल के नाम पर , कभी भाषा के नाम पर एकता की मांग करता है और वासुदैव कुटुम्बकम का निषेध करता है .यह उनलोगों का अनुचर होता है जो अपनी जाति ,धर्म ,संस्कृति ….के सरदार होते है.किरनपाल सागर सिंह जमीन का एक टुकड़ा ही राष्ट्र है इसके अलग अलग हिस्सों मे अलग अलग संस्कृति और भाषा हो सकती हैंRajesh Jha राष्ट्र भावप्रधान शब्द है जिसके द्वारा समान एतिहासिक, सांस्कृतिक और विकासवादी चेतना से प्रेरित व्यक्तियों के समूह को संगठित रूप से समान मिथकों और बिम्बो से आबद्ध किया जाता है। सामान्यतया भौगोलिक और भाषायी समानता भी राष्ट्र में निहित होते हैं परन्तु ये मूल तत्वों से आज के समय में साम्य नही रखते है। क्रमशः राष्ट्र शब्द के अर्थ में अब विचारधारा को प्रतिस्थापित किया जाता है जिससे इस शब्द की परिधि तो संकुचित होती है परन्तु आपसी साहचर्य की गाठें और दुरुस्त होती हैं।Rakesh Sharma राष्ट्र एक जमीन का बड़ा टुकड़ा जिस पर कब्जा करने को हर कोई गिद्द द्रष्टि गडाये हुए है “जैसे हिन्दुस्तान को एक वर्ग विशेष इस्लामिक राष्ट्र बनाने का सपना देख रहा हैBhoopendra Singh हर व्यक्ति को अपना राष्ट्र मानने की आजादी ही असल राष्ट्र है। वैसे भी भारत कई राष्ट्रों का समूह है।सुभाष सिंह ‘सुमन’ वसुधैव कुटुम्बकम के वृहत्तर विचार को तार-तार करने वाला सुक्ष्मतम विचार राष्ट्र है.Om Parkash Trehan राष्ट्र = विचार से बनता हें .lदेश, = भूमि से बनता हें lराज्य = देश , भूमि और संविधान से बनता हें lAmit Chaturvedi वो भूभाग जिसमे समान संस्कृति के लोग रहते हैं और वो उस भूभाग और उसके अतीत से जुडाव महसूस करते हैं..राष्ट्र कहलाता है..अलग देश, राज्य और नगर बनाये जा सकते हैं पर राष्ट्र नहीं बनाया जा सकता..राष्ट्र की परिभाषा पूरी करने के लिए भौतिक और राजनैतिक एकीकरण के अलावा मानसिक और भावनात्मक लगाव अनिवार्य है..विज्ञान दर्शन ·Raashtra is a territory of acceptances, belongingness and cohesive mutuality.The economic and political meanings are just the repercussions of the above!श्याम कोरी ‘उदय’ अनुशासन व व्यवस्था से ओत-प्रोत इकाई का नाम राष्ट्र है !Sushil Chaturvedy @संजीव सिन्हा: First you need to define the word ‘संघात’!आदर्श राष्ट्रवादि एक राष्ट्र लम्बे प्रयासो,त्याग और निष्ठा का चरम बिन्दु होता है।शौर्य वीरता से युक्त अतीत,महान पुरुषोँ के नाम गौरव-यह वह पून्जी है जिस पर एक राष्ट्रिय विचार आधारित होता है।अतीत मे समान गौरव का होना,वर्तमान मेँ एक समान इच्छा,सँकल्प का होना,साथ मिलकर मह…See Moreसंजीव सिन्हा Sushil Chaturvedy संघात का मतलब संयुति।शशांक शेखर संस्कृति अलग-अलग या फिर केवल एक…शशांक शेखर भूमी सीमा सहित , जन, सरकार(संप्रभू) और संविधान…Yashwant Singh संजीव भाई, प्रबोधनमाला का अर्थ सरल शब्द में समझाइए…Vikash Gupta counter bodh mala … bodh = bodh hona uske pehle pra laga hain jiska matlab counter aur mala matlab mala… bodh hone ki mala jisme counter hoसंजीव सिन्हा Yashwant Singh आप सब जानते ही हैं, फिर भी धृष्‍टता कर रहा हूं। प्रबोधन का अर्थ है जागना, बोध कराना।Abhishek Purohit राष्ट्र के लिए तीन तत्वों का होना अनिवारी है 1।जन 2 भूमि 3 संस्कृति |बहुत लोग राष्ट्र को एक राजनित्क इकाई मान कर चलते है पर वास्तव मे ईएसए नहीं है राजनीतिक सत्ता अलग अलग होते हौवे भी भारत ज्ञात इतिहास के भी 5000 साल से एक राष्ट्र है परंपरा से पुष्ट राष्ट्रीय विचार संकृति कहलाते है जैसा भूमि से जन का एकै इतना हो की उससे उखाड़ने के बाद उनका पहचान ही नहीं बचाता उस भौगलिक सीमा मे बसने वाले जन एवं उनकी संकृति ही राष्ट्र का निर्माण करती हैरवि शंकर राष्ट्र लोगों के समूह को कहते हैं। ऐसा समूह जिसका इतिहास, जिसकी परंपरा और जिसके पूर्वज साझे हों। साथ ही साथ जीने की इच्छा भी हो। ये तीन कारक राष्ट्र की सभी परिभाषाओं में समान हैं। कहा जा सकता है कि राष्ट्र परिवार का बड़ा स्वरूप है।Sameer Jain राष्ट्र एक जनमत संग्रह है … जो की हर प्रांत की बात का ध्यान रखता है … अतीत के महान लेख , व्यक्ति , वस्तु उसका गौरव होते है …एकता उसका हथियार … लम्बे प्रयास, त्याग और निष्ठा… उसके रथ के अश्वपंकज कुमार झा यूँ तो हम राष्ट्र को भावनात्मकता पर आधारित एक भौगोलिक इकाई के रूप में ही जानते हैं संजीव सिन्हा भाई. एक ऐसी इकाई जिनकी एक अपनी संस्कृति, एक अपना इतिहास भी हो. निश्चय ही ऐसे में अपनी ज़मीन होना भी इसका प्रमुख शर्त है. लेकिन कई बार आपकी अपनी कोई ज़मीन न हो फिर भी आप राष्ट्र हो सकते हैं. या अपनी ज़मीन से उखड़ कर हज़ारों किलोमीटर दूर जा कर भी आप अपना राष्ट्र, अपनी सरकार बना सकते हैं. जैसे कभी नेताजी का राष्ट्र भारत इस महाद्वीप से दूर भी अपना राष्ट्र बनाए हुए था. या अमेरिका-इंग्लैण्ड आदि के होटलों से चलने वाले कई राष्ट्र की सरकारों को भी आपने देखा ही है.मोटे तौर पर जैसे आत्मा के लिए एक शरीर की ज़रुरत होती है लेकिन हम अशरीरी होकर भी आत्मा हो सकते हैं वैसे ही ज़मीन के बिना भी कभी हम राष्ट्र हो सकते हैं. राष्ट्र एक राजनैतिक इकाई भी होना ही चाहिए लेकिन राजनातिक इकाइयों के बिना भी इसका अस्तित्व कायम रहता है जैसे हमें आज़ादी महज़ सत्तर साल पहले मिली है लेकिन हम लाखों साल पुराना राष्ट्र हैं. एकदम से सन्दर्भ नहीं दे सकता लेकिन उपनिषदों में कहीं ‘राष्ट्र’ शब्द को आत्मा का पर्याय बताया गया है. तो शायद आत्मीयता भी इसकी एक शर्त हो.T Rip T Shree राष्‍ट्र …. भौगोलिक इकाई की आत्‍मा, जो कि बिना समर्थक ‘राज्‍यव्‍यवस्‍था’ के .. वस्‍तुतः गर्व योग्‍य केवल एक ‘मानसिक अवस्‍था’ मात्र रहा जाता है , बजाय अस्‍तित्‍व रखने के ।बृजभूषण गोस्वामी राष्ट्र संस्कृतिक भौगोलिक सीमा है इसकी बृहद्ता उभयनिष्ठ सांस्कृतिक जीवन मूल्य है और सूक्ष्मता बिशिष्ट सांस्कृतिक जीवन मूल्य है इन निर्धारित मूल्यो के नागरिक उसके अवयव है जो प्रथमिक इकाई है अर्थात इनका समुच्चय भी राष्ट्र है। इस तरह एक राष्ट्र में अनेक राष्ट्र और अनेक में एक राष्ट्र देखे जाते है।रवि शंकर गांधी गांधी लिखते हैं…“यह आपको अंग्रेजों ने सिखाया कि आप एक राष्ट्र नहीं थे और एक राष्ट्र बनने में आपको सैंकड़ों वर्ष लगेंगे। यह बात बिल्कुल बेबुनियाद है। जब अंग्रेज हिन्दुस्तान में नहीं थे, तब हम एक राष्ट्र थे, हमारे विचार एक थे, हमारा रहन-सहन एक था। तभी तो अंग्रेजों ने यहां एक-राज्य कायम किया। भेद तो हमारे बीच बाद में उन्होंने पैदा किए।एक राष्ट्र का यह अर्थ नहीं कि हमारे बीच कोई मतभेद नहीं था, लेकिन हमारे मुख्य लोग पैदल या बैलगाड़ी पर सफर करते थे, वे एक दूसरे की भाषा सीखते थे और उनके बीच कोई अंतर नहीं था। जिन दूरदर्शी पुरूषों ने सेतुबंधा रामेश्वर, जगन्नाथफरी और हरिद्वार की यात्रा ठहराई, उनका आपकी राय में क्या ख्याल होगा? वे मूर्ख नहीं थे, यह तो आप कबूल करेंगे। वे जानते थे कि ईश्वर भजन घर बैठे भी होता है। उन्हींने हमें सिखाया कि मन चंगा तो कठौती में गंगा। लेकिन उन्होंने सोचा कि कुदरत ने हिन्दुस्तान को एक देश बनाया है, इसलिए इसे एक राष्ट्र होना चाहिए। इसलिए उन्होंने अलग-अलग स्थान तय करके लोगों को एकता का विचार इस तरह दिया, जैसा कि दुनिया में और कहीं नहीं दिया गया है। दो अंग्रेज जितने एक नहीं हैं, उतने हम हिन्दुस्तानी एक थे और एक हैं। सिर्फ हम और आप जो खुद को सभ्य मानते हैं, उन्हींके मन में ऐसा आभास – भ्रम पैदा हुआ कि हिन्दुस्तान में हम अलग-अलग राष्ट्र हैं।” हिन्द स्वराज, पृष्ठ 292 जनवरी, 1978 को पुपरी, बिहार में जन्म। दिल्ली विश्वविद्यालय से स्नातक कला और गुरू जंभेश्वर विश्वविद्यालय से जनसंचार में स्नातकोत्तर की डिग्रियां हासिल कीं। दर्जन भर पुस्तकों का संपादन। राजनीतिक और सामाजिक मुद्दों पर नियमित लेखन। पेंटिंग का शौक। छात्र आंदोलन में एक दशक तक सक्रिय। जनांदोलनों में बराबर भागीदारी। मोबाइल न. 9868964804 संप्रति: संपादक, प्रवक्‍ता डॉट कॉमSee author's posts"}