{"link": "https://bharatdiscovery.org/india/%E0%A4%91%E0%A4%9F%E0%A5%8B%E0%A4%AE%E0%A5%87%E0%A4%9F%E0%A5%87%E0%A4%A1_%E0%A4%9F%E0%A5%87%E0%A4%B2%E0%A4%B0_%E0%A4%AE%E0%A4%B6%E0%A5%80%E0%A4%A8", "text": "ऑटोमेटेड टेलर मशीन अनिरीक्षित ऑटोमेटेड टेलर मशीन ऑटोमेटेड टेलर मशीन (अंग्रेज़ी:Automated Teller Machine, लघु:एटीएम) अथवा स्वचालित गणक मशीन एक ऐसा दूरसंचार नियंत्रित व कंप्यूटरीकृत उपकरण है जो ग्राहकों को वित्तीय हस्तांतरण से जुड़ी सेवाएं उपलब्ध कराता है। इस हस्तांतरण प्रक्रिया में ग्राहक को कैशियर, क्लर्क या बैंक टैलर की मदद की आवश्यकता नहीं होती है। खुदरा यानि रिटेल बैंकिंग के क्षेत्र में एटीएम बनाने का विचार समांनातर तौर जापान, स्वीडन, अमेरिका और इंग्लैंड में जन्मा और विकसित हुआ। शुरुआत मौटे मौर, लंदन और न्यूयॉर्क में सबसे पहले इससे प्रयोग में लाए जाने के उल्लेख मिलते हैं। 1960 के दशक में इसे बैंकोग्राफ के नाम से जाना जाता था। कुछ दावों के अनुसार सबसे पहले प्रायोगिक तौर पर 1961 में सिटी बैंक ऑफ न्यूयॉर्क ने न्यूयॉर्क शहर में ग्राहकों की सेवा में चालू किया था। वैसे ग्राहकों ने तब इसे अस्वीकृत कर दिया था। इस कारण छह माह के बाद ही इससे हटा लिया गया था। इसके बाद टोक्यो, जापान में 1966 में इसका उपयोग हुआ था। आधुनिक एटीएम की सबसे पहली पीढ़ी का प्रयोग 27 जून, 1967 में लंदन के बार्केले बैंक ने किया था। उस समय तक कुछ ही ग्राहकों को इसकी सेवा का लाभ मिल पाया था। उस समय आज के एटीएम कार्ड के बजाए क्रेडिट कार्ड के जरिए इसकी सेवाओं का उपयोग किया जाता था। इसके पहले ग्राहक कॉमेडी एक्टर रेग वरने बने थे। प्रयोग में लाई गई मशीन के आविष्कार का श्रेय जॉन शेपर्ड को जाता है। इसके विकास में इंजीनियर डे ला रूई का भी महत्त्वपूर्ण योगदान है। वर्तमान एटीएम मशीनें इंटरबैंक नेटवर्क से जुड़ी होती हैं। यह नेटवर्क पीयूएलएसइ, पीएलयूएस आदि नामों से जाने जाते हैं।[1] एटीएम का प्रयोग वर्तमान दौर में एटीएम का प्रयोग आम आदमी की दिनचर्या का हिस्सा बन गया है। कभी भी एटीएम का इस्तेमाल करने पहुंच जाते हैं, पर एटीएम इस्तेमाल करते समय कुछ सावधानियां आवश्यक हैं। अगर इन सावधानियों को नहीं बरता तो संभव है कि बेवजह की कुछ परेशानियों का शिकार होना पड़ सकता है। जब भी एटीएम से पैसा निकालने जाएं, खासकर रात के समय तो अपने साथ एक साथी को लेकर अवश्य जाएं। अपने एटीएम कार्ड को पहले से बाहर निकाल कर रखें। मशीन के पास पहुंचने पर अपने पर्स आदि से निकालने में समय न लगाएं। रात के समय इस बात का खासतौर पर ख्याल रखें कि कोई संदेहास्पद व्यक्ति आपके आसपास न हो। कोशिश करें अगर ज्यादा रकम निकालने जा रहे हैं तो ऐसे क्षेत्र का एटीएम चुने जो तुलनात्मक तौर पर अधिक सुरक्षित हो। एटीएम का इस्तेमाल करते समय ध्यान रखें कि कोई आपका पिन नम्बर न देख पाए। अव्वल तो कोई आपके साथ एटीएम केबिन में अनजाना व्यक्ति मौजूद ही नहीं होना चाहिए। अपने शरीर से एटीएम की-पेड को कवर रखें। एटीएम मशीन से निकलने के बाद निकाली गई राशि को गिने ज़रूर पर यह भी ध्यान रखें कि ऐसा करते समय किसी की निगाहें आप पर न हों। मशीन से प्राप्त रसीद को अपने पास ज़रूर रखें और इसका मिलान अपने अपने बैंक स्टेटमेंट से अवश्य करें। अगर कोई समस्या हो तो संबंधित बैंक से संपर्क करें। पिन नम्बर को याद रखें। एटीएम का इस्तेमाल करते समय पिन का बेहद सावधानी से प्रयोग करें। अपने फोन नम्बर, घर के पते, नाम या संकेताक्षरों आदि पर अपना पिन नम्बर न रखें। पिन डालते समय कीपैड को अपने दूसरे हाथ से छुपाए रखें।[2] एटीएम के इस्तेमाल में परेशानियाँ ऑटोमेटेड टेलर मशीन ग्राहकों के लिए बैंकों से रुपयों की निकासी आसान बनाने की खातिर एटीएम मशीनों को अमल में लाया गया था, लेकिन इन एटीएम मशीनों से आए दिन इतनी तरह की गड़बड़ियां सामने आ रही हैं कि ग्राहकों को कई बार खासी परेशानी उठानी पड़ जाती है। यह एटीएम मशीन कभी नकली नोट उगल देती है तो कभी बिना नोट उगले ही निकाले गए रुपयों की ख़ाली रसीद बाहर दिखा देती है। ऐसे में ग्राहक को तमाम अजीबोगरीब परेशानियों से जूझना पड़ जाता है। इसकी वजह यह है कि भारतीय बैंकों में चाइनीज कंप्यूटर तकनीक घर कर चुकी है। जहां घरों में चाइनीज सामान की गुणवत्ता हमेशा घटिया मानी जाती है और इसके टिकाऊपन पर हमेशा संशय बना रहता है। वहीं चीन में बनी एटीएम मशीनें भारतीय बैंकों ने धड़ल्ले से लगा ली हैं। नतीजे सामने हैं। एटीएम मशीनों से जुड़ी गड़बड़ियां और शिकायतें तेज़ीसे बढ़ रही हैं। अब एक नई शिकायत इन मशीनों के साथ जुड़ी है। इनके आसानी से चोरी हो जाने की। हाल में नोएडा में चोरी हुई एटीएम मशीन को इसी नज़र से देखा जा सकता है। कहने को तो इसमें सुरक्षा के पुख्ता इंतजाम हैं। लेकिन ऐन वक्त पर ये धरे के धरे रह जाते हैं। मसलन चोरी या लूट का अलार्म न बजना या मशीन के तार काटे जाने पर स्विच यानी कंट्रोल रूम को खबर भी न लग पाना। ये एटीएम मशीन मरम्मत के लिये खुली होने की स्थिति में स्विच के साथ अपना संपर्क तोड़ देती है। ऐसे समय बैंक अधिकारी या एटीएम वैंडर के सामने मशीन की आवश्यक मरम्मत की जाती है। परंतु आजकल एटीएम मशीनों की चेस्ट या तिजोरी खुली होने की दशा में भी ये मशीनें स्विच को झूठा संदेश देते हुए आनलाइन रहती हैं। यानी ऐसा संभव है कि मशीन चोर ले जाएं और स्विच को खबर भी न लगे। एटीएम मशीनों के कल पुर्जे हों या पूरी एटीएम मशीन की सप्लाई किसी भी नाम वाले एटीएम मशीनों की आपूर्ति लगभग 75 प्रतिशत कम मूल्य पर उपलब्ध कराने के चाइनीज विज्ञापन इंटरनेट पर भी मौजूद हैं। यानी एटीएम मशीनों का पूरा मार्केट ही ग्रे दायरे में फंसा है। खतरे की बात यह भी है कि एटीएम की तिजोरी तक सप्लायर की एप्रोच हरदम बनी रहती है। एटीएम के पासवर्ड से लेकर, खोलने-बंद करने के सारे रास्ते उसी के ईजाद किए हुए हैं। जब चाइनीज हैकर प्रधानमंत्री कार्यालय में सेंधमारी करने से नहीं हिचकिचाते तो इन एटीएम मशीनों तक पहुंच बनाना उनके लिए कहां मुश्किल है? एटीएम मशीन से ठगी के किस्से ऐसी शिकायतें देशभर में हैं कि कभी भी किसी एटीएम मशीन से 1000 और 500 के नकली नोट निकल पड़ते हैं और बैंक इनकी कोई जिम्मेदारी लेने को तैयार नहीं होता। ग्राहक इन नकली नोटों को बदलने के लिए चाहे बैंक के बड़े अधिकारियों से मिलें या शिकायतें करें, लेकिन सुनवाई कहीं नहीं होती। मुफ़्त में फंसने के भय से लोग पुलिस केस करते नहीं और ये नोट अनजानी जगहों पर देने से प्रचलन में बने रहते हैं। कहने को हर माह बैंकों के हैड आफिस से लेकर सर्किल आफिस तक बनी आईटी कमेटियां इस सिस्टम की कमियों को ढकने के लिए बैठकें करती हैं। बैंकों की यूनियन भारत की आर्थिक दशा पर घड़ियाली आंसू बहाने या हड़ताल करने तक सीमित हैं- इस गोरखधंधे की खबर पर ये भी सीधे टिप्पणी करने से हिचकते हैं, मानों दाएं-बाएं रहकर उन्हें भी इस पर चुप रहने में भलाई लगती हो। ग्राहक की जेब और कोष पर डाका बैंकों से ग्राहकों की कतारें हटाने के लिए जोर-शोर से शुरू हुआ यह वैकल्पिक डिलीवरी चैनल आखिर आपराधिक षडयंत्र जैसा क्यों सिद्घ हो रहा है। रोजाना इनसे ठगे जाने वाले ग्राहकों की संख्या थमने में नही आ रही। एटीएम मशीनों से अपनी गाढ़ी कमाई गंवाने वाले बैंकों के ग्राहक अपने को छला हुआ महसूस करते हैं। जब एटीएम मशीन उनके खाते से रुपये तो निकाले दिखा देती है लेकिन नकदी मशीन से बाहर नहीं आती या कभी कम ही निकालती है। ग्राहकों को यह भी जान लेना चाहिए कि एटीएम कार्ड और इंटरनेट बैंकिंग के आवेदन पर साफ लिखा है कि किसी किस्म के नुकसान के लिए बैंक की जवाबदेही नहीं होगी। जब बैंक के भीतर सरवर ठप्प होना आम है तो घर या ऑफिस से नेटबैंकिंग करना हमारे देश में बिलकुल सरल नहीं मानना चाहिए। हैकिंग और पासवर्ड चोरी में बैंककर्मियों की संलिप्तता के मामले भी अब खुलने लगे हैं। भले ही रिजर्व बैंक ने सरक्यूलर निकाले हों कि चार दिन के भीतर नकदी न मिलने की घटना को सुधारा जाना ज़रूरी है लेकिन ऐसा कोई सिस्टम अभी बैंकों के पास नहीं है कि वे इतनी शीघ्रता से इस खामी का पता लगा कर उचित कार्रवाई कर सकें। एटीएम मशीन पर नाम तो बैंक का रहता है, लेकिन व्यवस्था बाहरी एजेंसियों को ठेके पर दे दी जाती है। इनसे काम लेना बैंक अधिकारियों के वश से बाहर हो चुका है क्योंकि इन एजेंसियों की पहुंच ऊपर तक होती है। मजे की बात है कि लापरवाही या गड़बड़ी मशीन सप्लाई करने वाली कंपनी की तरफ से होती है जिनका कहीं जिक्र नहीं होता। एटीएम मशीन सप्लाई करने वाली कंपनी ही तय करती है कि शिकायती ग्राहक को भुगतान हुआ है कि नहीं। अनेक बार ये कंपनी भी शत प्रतिशत भुगतान होने की गारन्टी नही करती। फिर भी इन वैकल्पिक डिलीवरी चैनलों पर भरोसा कर बैंक ग्राहकों की जेब ख़ाली कर रहा है और साथ ही एक बड़ी रकम का नियमित इन गैरज़रूरी बाहरी फर्मों को भुगतान करता है। भारतीय बैंकों के उच्च प्रबंधन ने घटिया तकनीक वाली एटीएम मशीनों को खरीदकर न केवल करोड़ों रुपयों के अपव्यय को अंजाम दिया है साथ ही ग्राहकों के साथ भी विश्वासघात किया है। औसतन 10 लाख रुपयों की लागत से स्थापित होने वाले एक एटीएम मशीन की ख़रीद में ये भी नहीं देखा गया कि ये मशीन रुपयों की पहचान कर सकती है या नहीं। एटीएम कार्ड खोने की समस्या आप अपने खोए हुए एटीएम कार्ड को अपने बैंक में जाकर कैंसिल नहीं करवा सकते। बैंक दावा करता है कि आप किसी भी शाखा से एटीएम कार्ड इश्यू करवा सकते हैं, लेकिन यही कार्ड खो जाए तो पहले आप को बैंक के काल सेंटर में इसकी शिकायत दर्ज करानी है। शिकायत नंबर लेकर आप को बैंक को सूचित करना है। खोए हुए एटीएम कार्ड से नकदी निकालने के अलावा खरीददारी भी संभव है सो ग्राहक चाहता है कि तुरंत उसे खोए कार्ड से मुक्ति मिलनी चाहिए। एटीएम कार्ड का गलत इस्तेमाल हो तो आपको पुलिस या कोर्ट कचहरी करनी पड़ सकती है। बैंक एटीएम प्रचालन के लिए अपने उन अधिकारियों की टीम बनाता है जो अन्य कार्यों में भी व्यस्त रहते हैं और उन्हें एटीएम का जोगराफिया भी ठीक से नहीं पता होता। ऐसे में ठेके वाली कंपनियों से सही काम लेना इन अधिकारियों के बूते से बाहर रहता है। हद यह है कि ये एटीएम मशीनें सिर्फ ग्राहकों की जेब ही नहीं कुतरती अब इसकी जद में बैंक के कोष और बैंक अधिकारी भी आने लगे हैं। जब मशीन ज्यादा नकदी का भुगतान कर देती है और एटीएम मशीन की नकदी में कमी आती है तो इस की भरपाई के लिए सम्बद्ध बैंक कर्मी से वसूली की जाती है। यदि आपने किसी दूसरे बैंक का एटीएम कार्ड किसी दूसरे बैंक के एटीएम में इस्तेमाल किया है और राशि नहीं मिली है तो दोगुनी मानसिक परेशानी झेलनी पड़ सकती है। एटीएम मशीन फेल होने की दशा में बैंक की एकांउटिंग प्रणाली भी फेल हो जाती है। यही कारण है कि एटीएम से सताए ग्राहकों की संख्या दिनोदिन बढ़ रही है। आपकी शिकायत कितनी दिनों बाद सुनी जाएगी ये सब कंपनी की मर्ज़ी पर है। कई बार कंपनी का निर्णय अजीबोगरीब होता है। जैसे एटीएम कोड के अनुसार राशि का भुगतान हो भी सकता है और नहीं भी हो सकता। मशीन में मौजूद 100, 500 व 1000 के डिब्बों से दूसरी करेंसी की आपूर्ति न हो सके इसके लिए न तो कोई मकैनिकल न ही कोई साफ्टवेयर में व्यवस्था है। इस दृष्टि से ये मशीनें बैंकिंग के लिये सुरक्षित नहीं मानी जा सकती। गलत भुगतान की प्रविष्टियों को ठीक करने की व्यवस्था भी कारगर नहीं है। कभी मशीन आवाज करती रहती है, पैसा बाहर नहीं निकलता और एटीएम हैंग हो जाता है। कभी यह राशि किसी दूसरे ग्राहक को अनायास ही मिल जाती है क्योंकि राशि बीच में अटकी रहती है और एटीएम अचानक काम करना शुरू कर देता है। कभी ग्राहक की यही राशि एटीएम में नकदी, कागज या रिबन फीड करने वाली कम्पनी के कारिंदे के हाथ भी लग जाती है। एटीएम मशीनों के मेंटीनैंस के नाम पर एटीएम में नकदी भरना, दो बार दिन में एटीएम परिसर की सफाई, एयरकंडीशन का चालू रहना, एटीएम मशीन का जीरो डाउन होना, सुरक्षा की दृष्टि से दृश्य और अदृश्य कैमरों का चालू रहना, एटीएम से हर प्रचालन की पर्ची निकलना, दरवाजे का बंद रहना ताकि एक समय में एक ग्राहक एटीएम में रहे, रात में पर्याप्त रोशनी की व्यवस्था, सुरक्षा के लिये गार्ड आदि इनके वार्षिक मेटीनैंस के कुछ प्रमुख हिस्से हैं जिनका पालन नहीं होता। मशीन हमेशा निरापद भुगतान करे और मानवीय भूलों को पकड़ने में ये सक्षम हो ऐसी बातों को इनकी ख़रीद में नजरंदाज किया जाता है। ये मशीनें किसी भी मानक ब्यूरो से स्वीकृत नहीं हैं।[3] टीका-टिप्पणी और संदर्भ ↑ एटीएम (हिन्दी) हिन्दुस्तान लाइव। अभिगमन तिथि: 17 नवंबर, 2016। ↑ एटीएम का इस्तेमाल (हिन्दी) हिन्दुस्तान लाइव। अभिगमन तिथि: 17 नवंबर, 2016। ↑ एटीएम की समस्याएँ (हिन्दी) हिन्दुस्तान लाइव। अभिगमन तिथि: 17 नवंबर, 2016। संबंधित लेख देखें • वार्ता • बदलेंभारतीय अर्थव्यवस्थाबैंक भारतीय स्टेट बैंक · पंजाब नेशनल बैंक · भारतीय महिला बैंक · सेन्ट्रल बैंक ऑफ़ इंडिया · बैंक ऑफ़ इंडिया · भारतीय रिज़र्व बैंक · केनरा बैंक · देना बैंक · इंडियन बैंक · राष्ट्रीय आवास बैंक · स्टेट बैंक ऑफ़ बीकानेर एण्ड जयपुर · बैंक ऑफ़ महाराष्ट्र · यूनियन बैंक ऑफ़ इंडिया · इण्डियन ओवरसीज़ बैंक · राष्ट्रीय कृषि और ग्रामीण विकास बैंकटकसाल भारत सरकार टकसाल, मुम्बई · भारत सरकार टकसाल, कोलकाता · भारत सरकार टकसाल, हैदराबाद · भारत सरकार टकसाल, नोएडामुद्रणालय चलार्थ पत्र मुद्रणालय, नासिक · बैंक नोट मुद्रणालय, देवास · भारत प्रतिभूति मुद्रणालय, नासिक · प्रतिभूति मुद्रणालय, हैदराबाद · प्रतिभूति काग़ज़ कारख़ाना, होशंगाबादअन्य बैंकिंग लोकपाल योजना · ऑटोमेटेड टेलर मशीन (एटीएम) · विमुद्रीकरण · मुद्रण निदेशालय · काला धन · भारतीय रुपया · सीवीवी कोड · भुगतान और निपटान प्रणाली · भारत बिल भुगतान प्रणाली · तत्काल सकल निपटान · भारतीय राष्ट्रीय भुगतान निगम · रुपे · भीम ऐप · नकदी रहित अर्थव्यवस्था · एकीकृत भुगतान प्रणाली · नेफ़्ट · चलनिधि समायोजन सुविधा · राष्ट्रीय पेंशन प्रणाली · पेमेंट गेटवे · पेयू बिज़ इंडिया · साइट्रस पे · सीसी एवेन्यू · डायरेक्ट पे · प्रत्यक्ष लाभ अंतरण · जाकपे · एटम पेनेट्ज · ट्रांसक्यूट · जसपे · ई पैसा · पेयूमनी वर्णमाला क्रमानुसार लेख खोज अ आ इ ई उ ऊ ए ऐ ओ औ अं क ख ग घ ङ च छ ज झ ञ ट ठ ड ढ ण त थ द ध न प फ ब भ म य र ल व श ष स ह क्ष त्र ज्ञ ऋ ॠ ऑ श्र अः"}