{"link": "https://www.jagran.com/bihar/madhubani-news-21242061.html", "text": "मधुबनी। बिहार प्रांतीय खेतिहर मजदूर यूनियन ने मंगलवार को प्रखंड परिसर स्थित कृषि भवन के समक्ष एक दिवसीय धरना-प्रदर्शन किया। कार्यक्रम की अध्यक्षता अंचल सचिव मो. हारुण ने की। जिला सचिव राम नारायण यादव ने कहा कि बिहार सरकार के अधिकारी बेलगाम हो गए हैं। जनता से इनका कोई सरोकार नहीं रह गया है। छोटे-छोटे कामों के लिए लोग महीनों प्रखंड-अंचल का चक्कर लगाने को मजबूर हैं। वर्ष 2020 में आई भीषण बाढ़ से पीड़ित हजारों परिवार अब तक जीआर राशि से वंचित है। उन्होंने केंद्र सरकार से अविलंब कृषि कानून वापस लेने की मांग की। किसानों के ऋण माफ करने पर भी जोर दिया। घूरण सदाय ने महादलितों सहित अन्य जरूरतमंद लोगों के लिए प्रधानमंत्री आवास योजना तुरंत देने की मांग की। उन्होंने दाखिल-खारिज, जल-नल योजना सहित अन्य गरीब हितैषी योजनाओं में लूट-खसोट पर अविलंब रोक लगाने की बात कही। बाद में एक शिष्टमंडल ने 13 सूत्री मांगपत्र सौंपा। धरना में अजय कुमार अमर, जगदीश मुखिया, संदीप ठाकुर, मुन्नी देवी, सावित्री देवी, मकीना खातून, बिकड़ू मुखिया, राम नारायण यादव सहित अन्य लोग शामिल थे। कृषि कानूनों के विरोध में भाकपा ने रखा सामूहिक उपवास मधुबनी। भाकपा कार्यकर्ताओं ने समाहरणालय के सामने धरना देते हुए एक दिवसीय सामूहिक उपवास रखा। किसानों को धान का न्यूनतम समर्थन मूल्य उपलब्ध कराने, धान खरीद में बिचौलियों की भूमिका समाप्त करने, बिजली बिल संशोधन 2020 को वापस लेने, नए कृषि कानूनों को रद करने एवं अखिल भारतीय किसान आंदोलन के समर्थन में नारे लगाए। भाकपा जिलामंत्री मिथिलेश झा ने कहा कि आज वैश्विक महामारी के कारण ग्रामीण अर्थव्यवस्था चरमरा गई है और बेरोजगारी बेतहाशा बढ़ रही है। मजदूरों-किसानों के फसलों का न तो वाजिब मूल्य मिल रहा है और न ही उनके लिए बा•ार की व्यवस्था हो रही है। लेकिन, किसान विरोधी काला कानून लाकर सरकार खेती एवं किसानों के उत्पाद को पूंजीपतियों के हाथों बेचने की गहरी साजिश रच रही है। केंद्र सरकार दिल्ली में आंदोलनरत किसानों के मांग की अनदेखी कर रही है। जिला मंत्री मिथिलेश झा, बिहार महिला समाज के महासचिव राजश्री किरण, राज्य परिषद सदस्य उपेंद्र सिंह, कृपानंद आजाद, रामनारायण यादव, मनोज मिश्रा, लक्ष्मण चौधरी, सूर्यनारायण महतो, जिला कार्यकारिणी सदस्य अशेश्वर यादव, लाल बाबू यादव, मोतीलाल शर्मा, ट्रेड यूनियन के जिला सचिव सत्यनारायण राय, मधेपुर अंचल मंत्री युगेश्वर राय, पूर्व अंचल मंत्री विनोद झा समेत कई अन्य ने भी अपने विचार रखे।\n\n\n\n\n\n\nचोरों ने 50 हजार नकद व जेवरात पर किया हाथ साफ \n\n यह भी पढ़ें \n\nEdited By: Jagran\n\n"}