{"link": "https://hindi.news18.com/news/business/amul-success-story-in-hindi-amul-74th-anniversary-how-amul-became-a-priceless-brand-know-in-hindi-2563648.html", "text": "नई दिल्ली. देश के जाने माने डेयरी प्रोडक्ट ब्रैंड अमूल (AMUL) के बारे में शायद ही ज्यादा बताने की जरूरत हो. सुबह की चाय के लिए दूध की जरूरत हो या फिर नाश्ते में ब्रेड पर लगने वाला बटर (Amul Butter) चाहिए हो. इसके लिए एक ही नाम जेहन में सबसे पहले आता है वो है अमूल है. अमूल अपनी बेस्ट प्रोडक्ट क्ववालिटी से देश में नंबर वन डेयरी प्रोडक्ट बनाने वाली कंपनी बनी हुई. इसकी रोजाना की आमदनी 90 करोड़ रुपये से ज्यादा है. आपको बता दें कि आज अमूल का 74वां एनुअल डे है. इसीलिए आज हम आपको इससे जुड़ी 9 रोचक बातों के बारे में बता रहे है...\n\n(1) आज अमूल का 74 वां Annual Day है. कंपनी ने 1945-46 में कारोबार शुरू किया था. इसकी शुरुआत Bombay Milk Scheme के साथ हुई थी. सरदार वल्लभ भाई पटेल ने सहकारी योजना की नींव रखी थी.उसके बाद 14 दिसंबर 1946 को सहकारी सोसाइटी के तौर पर इसका रजिस्ट्रेशन हुआ.\n\n(2) शुरुआत में कंपनी की क्षमता 250 लीटर प्रति दिन की थी. इस समय अमूल कंपनी के कुल 7.64 लाख मेंबर्स हैं. कंपनी रोजाना 33 लाख लीटर दूध का कलेक्शन करती है. कंपनी की रोजाना 50 लाख लीटर की हैंडलिंग क्षमता है. कंपनी का पूरी दुनिया के दूध उत्पादन में 1.2 प्रतिशत हिस्सा है.\n\nये भी पढ़ें-सरकार खत्म कर सकती है ये तीन बड़े टैक्स, आपके पैसों पर होगा सीधा असर!\n\n\n\n(3) कैसे हुई अमूल की शुरुआत- देश को दूध उत्पादन में आत्मनिर्भर करने के साथ ही किसानों की दशा सुधारने के लिए वर्गीज कुरियन ने इसकी शुरुआत की. कुरियन को 'भारत का मिल्कमैन' भी कहा जाता है.एक समय जब भारत में दूध की कमी हो गई थी, कुरियन के नेतृत्व में भारत को दूध उत्पादन में आत्मनिर्भर बनाने की दिशा में काम शुरू हुआ.\n\r\nउन्होंने त्रिभुवन भाई पटेल के साथ मिलकर खेड़ा जिला सहकारी समिति शुरू की. साल 1949 में उन्‍होंने गुजरात में दो गांवों को सदस्य बनाकर डेयरी सहकारिता संघ की स्थापना की. भैंस के दूध से पाउडर का निर्माण करने वाले कुरियन दुनिया के पहले व्यक्ति थे. इससे पहले गाय के दूध से पाउडर का निर्माण किया जाता था.\n\n(4) अमूल की सफलता पर तत्कालीन प्रधानमंत्री लालबहादुर शास्त्री ने अमूल मॉडल को दूसरी जगहों पर फैलाने के लिए राष्ट्रीय दुग्ध विकास बोर्ड (एनडीडीबी) का गठन किया और उन्हें बोर्ड का अध्यक्ष बनाया गया. एनडीडीबी ने 1970 में ‘ऑपरेशन फ्लड’ की शुरुआत की जिससे भारत दुनिया का सबसे बड़ा दूध उत्पादक देश बन गया.कुरियन ने 1965 से 1998 तक 33 साल एनडीडीबी के अध्यक्ष के तौर पर सेवाएं दीं. वे 1973 से 2006 तक गुजरात को-ऑपरेटिव मिल्क मार्केटिंग फेडरेशन लिमिटेड के प्रमुख और 1979 से 2006 तक इंस्टीट्‍यूट ऑफ रूरल मैनेजमेंट के अध्यक्ष रहे.\n\nये भी पढ़ें-दुनिया में सबसे ज्यादा प्रदूषण फैलाने वाली टॉप 5 कंपनियां\n\n\n\n(5) अमूल बटर-की शुरुआत साल 1956 में हुई थी. लेकिन देश के कई अन्य ब्रैंड भी अमूल को टक्कर दे रहे थे. मूल को पॉल्सन गर्ल नाम की एक कंपनी से कड़ी टक्कर मिल रही थी. मीडिया रिपोर्ट्स के मुताबिक, अमूल ने बटर को प्रमोट करने के लिए नया तरीका निकाला और विज्ञापन बनाने वाली एक एजेंसी एडवपटाइजिंग एंड सेल्स प्रमोशन (ASP) को अमूल का एक मस्कट तैयार करने को कहा.\n\r\nइसको बनाते समय इस बात का खास ध्यान रखा गया कि यह विज्ञापन महिलाओं को पसंद आए. बस फिर क्या था कंपनी ने इस नए विज्ञापन के लिए एक लड़की को चुना और देखते ही देखते अमूल गर्ल लोगों को पसंद आने लगी, जिससे सीधे तौर पर प्रोडक्ट की डिमांड बढ़ गई.\n\n\n\n(6) गिनीज़ वर्ल्ड रिकॉर्ड में शामिल है अमूल-अमूल का “ Utterly Butterly campaign” सबसे ज्यादा चलने वाला विज्ञापन था और इसको गिनीज़ वर्ल्ड रिकॉर्ड में भी शामिल किया गया था क्योंकि कंपनी का ऐसा मानना है कि वह एक बहुत सीधी, आसान, एक नई सोच के साथ और अपने ग्राहकों को एक सा उत्पाद प्रदान करने वाली कंपनी है.\n\r\nअमूल के विज्ञापन में कभी भी किसी बड़े एक्टर को शामिल नहीं किया गया है. अमूल की सफलता उसकी सोच और उसकी मार्केटिंग पर रही जिसमें उसने ऐसे उत्पाद बनाए जहां देश के के लोगों को एहसास था कि अगर हम अपने घरों में भी दूध मक्खन का उत्पादन करेंगे तो हमको इससे सस्ता नहीं पड़ने वाला. लोगों को उन पर एक विश्वास था कि अगर यह हमारे जैसे किसानों के घरों से ही निकल कर बाजार में उपलब्ध हो रहा है तो यह गलत चीज़ नहीं हो सकती.\n\n\n\n(7) मार्केट लीडर है AMUL- अमूल का बटर देश में मार्केट लीडर है. उसके पास कुल 85 फीसदी मार्केट शेयर है. वहीं, पाउच मिल्क के मामले में मार्केट शेयर 25 फीसदी है. इसके अलावा पनीर सेगमेंट में अमूल का मार्केट शेयर 80 फीसदी है. वहीं, आइसक्रीम सेगमेंट में अमूल के पास 40 फीसदी मार्केट शेयर है.\n\n(8) अमूल की सालाना कमाई- अमूल का सालाना टर्नओवर यानी आमदनी साल 2016 में 11,668 करोड़ रुपये थी. वहीं, 2017 में यह बढ़कर 20,733 करोड़ रुपये हो गई. साल 2018 में यह 29,225 करोड़ रुपये पर पहुंच गई. अब साल 2019 की बात करें तो कमाई बढ़कर 32,960 करोड़ रुपये हो गई है.\n\n(9) अमूल का मुनाफा- अमूल एक सहकारी संस्था के तौर पर काम करता है. इसीलिए मुनाफे को लेकर ज्यादा काम नहीं किया जाता. साल 2018 में अमूल का मुनाफा 49 करोड़ रुपये था. जो कि साल 2019 में बढ़कर 53 करोड़ रुपये हो गया है.\n\nये भी पढ़ें-जर्मनी और जापान को पीछे छोड़ भारत बनेगा तीसरी बड़ी अर्थव्यवस्था!"}