{"link": "https://www.financialexpress.com/hindi/investment-saving-news/you-can-download-your-post-office-savings-bank-account-statement-online-during-lockdown/1974387/", "text": "आप घर बैठे-बैठे ऑनलाइन अपनी पोस्ट ऑफिस सेविंग्स बैंक अकाउंट की स्टेटमेंट को देख और डाउनलोड कर सकते हैं.Post Office Savings Account: कोरोना वायरस को फैलने से रोकने के लिए देश में लॉकडाउन लागू है. ऐसे में लोग घर से कम बाहर निकलने और अपने ज्यादातर काम घर से ही करने की कोशिश कर रहे हैं. अगर आपका पोस्ट ऑफिस में सेविंग्स बैंक अकाउंट है, तो आपको उसके लिए पोस्ट ऑफिस जाने की जरूरत नहीं है. आप घर बैठे-बैठे ऑनलाइन अपनी पोस्ट ऑफिस सेविंग्स बैंक अकाउंट की स्टेटमेंट को देख और डाउनलोड कर सकते हैं. इसे आप दो आसान तरीकों से कर सकते हैं- इंडिया पोस्ट इंटरनेट बैंकिंग और इंडिया पोस्ट मोबाइल बैंकिंग ऐप. आइए इन दोनों माध्यमों से आप कैसे अपनी स्टेमेंट डाउनलोड कर सकते हैं, उसके पूरे स्टेप्स को जानते हैं.इंटरनेट बैंकिंग के जरिएसबसे पहले इंडिया पोस्ट इंटरनेट बैंकिंग में लॉगइन करें.फिर नेविगेट अकाउंट्स ऑप्शन पर जाएं.इसके बाद बैलेंस एंड ट्रांजैक्शन इन्फॉर्मेशन पर क्लिक करना है.फिर सेविंग्स अकाउंट पर जाएं.उसके बाद माई ट्रांजैक्शन्स ऑप्शन पर क्लिक करना होगा.आखिर में अपनी स्टेटमेंट को डाउनलोड कर लें.अब e-NPS सब्सक्राइबर्स के लिए एग्जिट प्रक्रिया हुई आसान, PFRDA ने दिया ऑनलाइन विकल्पमोबाइल बैंकिंग के जरिएइस प्रक्रिया में सबसे पहले आपको इंडिया पोस्ट मोबाइल बैंकिंग ऐप में लॉगइन करना है.फिर अकाउंट ऑप्शन पर क्लिक करें.इसके बाद सेविंग्स अकाउंट पर क्लिक करना होगा.फिर ट्रांजैक्शन हिस्ट्री ऑप्शन पर क्लिक करना है.आखिर में अपनी स्टेटमेंट को डाउनलोड कर सकते हैं.फोन या ईमेल के जरिए पूछ सकते हैं सवालअगर आपको इससे जुड़ा कोई भी सवाल पूछना है, तो आप इंडिया पोस्ट के कस्टमर केयर पर फोन कर सकते हैं. इसके लिए टोल फ्री नंबर 1800-425-2440 पर सुबह 9 बजे से शाम 6 बजे के बीच कॉल करना होगा. इसके अलावा आप dopebanking@indiapost.gov.in पर ई-मेल कर भी पूछ सकते हैं.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}