{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farming/64-percent-of-agricultural-land-around-the-world-is-prone-to-pesticide-pollution-76192", "text": "\nकीटनाशकों का उपयोग फसलों को कीटों से बचाने के लिए किया जाता है। लेकिन इन कीटनाशकों की वजह से पर्यावरण प्रदूषित भी हो रहा है। इससे पानी की गुणवत्ता, जैव विविधता और मानव स्वास्थ्य पर हानिकारक प्रभाव पड़ता है। एक नए शोध से पता चला है कि कीटनाशकों की वजह से दुनिया में खेती की जमीन का एक तिहाई हिस्सा खतरे में है।\nशोधकर्ताओं ने 168 देशों में प्रदूषण के जोखिम मॉडल के द्वारा, 92 तरह के कीटनाशकों के आंकड़ों के आधार पर खतरे का आकलन किया है। शोध में पाया गया कि दक्षिण अफ्रीका, चीन, भारत, ऑस्ट्रेलिया और अर्जेंटीना में कीटनाशक प्रदूषण का सबसे अधिक खतरा है, जहां पानी की सबसे अधिक कमी है। \nअध्ययन के मुताबिक पूरी दुनिया में कुल कृषि भूमि के लगभग 64 प्रतिशत (लगभग 245 लाख वर्ग किलोमीटर) हिस्से पर कीटनाशक प्रदूषण का खतरा है, इनमें से 31 प्रतिशत भाग बहुत अधिक खतरे में है। \nइस अध्ययन से जुड़े सिडनी के स्कूल ऑफ सिविल इंजीनियरिंग के प्रमुख डॉ फियोना तांग ने कहा कि कीटनाशक प्रदूषण की चपेट में आ चुके कुल में से 34 प्रतिशत क्षेत्रों में प्रचुर मात्रा में जैव विविधता है। इसलिए इस पर गहनता से विचार करने की जरूरत है।\nयह अध्ययन नेचर जियोसाइंस में प्रकाशित हु़आ है। अध्ययन में मानव स्वास्थ्य पर सीधे प्रभाव को नहीं देखा गया, लेकिन शोधकर्ताओं ने कहा कि पीने के लिए इस्तेमाल किए जाने वाले पानी में कीटनाशकों के छिड़काव से खतरा पैदा हो सकता है। नदियों और झीलों के प्रदूषण का अधिक से अधिक विश्लेषण किया जाना चाहिए।\nशोधकर्ताओं ने 59 खरपतवारनाशकों, 21 कीटनाशकों और 19 कवकनाशकों को अपने अध्ययन में शामिल किया गया। उन्होंने संयुक्त राज्य के भूवैज्ञानिक सर्वेक्षण के आंकड़ों और संयुक्त राष्ट्र के खाद्य और कृषि संगठन से अलग-अलग देश आधारित जानकारी के लिए तैयार कीटनाशक उपयोग की दरों का अनुमान लगाया।\nउन्होंने इसे एक गणितीय मॉडल के आधार पर लिया और पर्यावरण में कीटनाशकों के अवशेषों का अनुमान लगाने के लिए इसका इस्तेमाल किया। उन क्षेत्रों को सबसे अधिक खतरे वाला माना जाता है जहां कीटनाशकों में से कम से कम एक कीटनाशक के अवशेषों का अनुमान 1,000 गुना से अधिक होता है।\nअध्ययन में पाया गया कि एशिया में भूमि का सबसे बड़ा क्षेत्र, 49 लाख वर्ग किलोमीटर, कीटनाशकों से होने वाले प्रदूषण के चलते बहुत अधिक खतरे में है, जिसमें से चीन 29 लाख वर्ग किलोमीटर हिस्से के लिए जिम्मेदार है।\nशोधकर्ताओं ने कहा कि रूस, यूक्रेन और स्पेन में उच्च (एलिवेटेड) प्रदूषण का अनुमान है, यहां की लगभग 62 प्रतिशत कृषि भूमि (23 लाख वर्ग किलोमीटर) में कीटनाशक प्रदूषण का सबसे अधिक खतरा है। दुनिया भर में कीटनाशक का उपयोग बढ़ने के आसार हैं क्योंकि वैश्विक जनसंख्या के 2030 तक 850 करोड़ होने की संभावना है।   \nएसोसिएट प्रोफेसर मैगी ने कहा कि एक गर्म होती जलवायु में, जहां दुनिया भर में आबादी बढ़ रही है, कीटनाशकों का उपयोग कीटों के आक्रमणों में होने वाली वृद्धि से निपटने और अधिक लोगों के भोजन की मांग को पूरा करने के लिए आवश्यक है।\nशोधकर्ताओं ने पर्यावरण के प्रकार- जैसे मिट्टी, सतह का पानी, भूजल और वातावरण के संदर्भ में खतरे को अलग-अलग भागों मे बांटा। तांग ने कहा इनमें से सतह के पानी को सबसे अधिक खतरा है क्योंकि यह बह कर जलमार्ग को प्रदूषित कर सकता है।\nअध्ययनकर्ताओं ने स्थायी कृषि और टिकाऊ जीवन के लिए एक वैश्विक रणनीति बनाने का सुझाव दिया है, जिसमें कीटनाशकों का उपयोग, खाद्य हानि और भोजन की बर्बादी के कम होना शामिल है।\n2019 में संयुक्त राष्ट्र के वैश्विक पर्यावरण आउटलुक (जीईओ) ने कीटनाशक के उपयोग को कम करने का आह्वान किया था और कहा कि खाद्य उत्पादन में कीटनाशकों का उपयोग न केवल जैव विविधता के नुकसान के लिए मुख्य रूप से जिम्मेदार है, बल्कि वायु, ताजे पानी और समुद्री जल का एक प्रमुख प्रदूषक भी है, खासकर जब हम रासायनिक कीटनाशकों और उर्वरकों के भरोसे खेती को छोड़ देते हैं।\n"}