{"link": "https://www.livehindustan.com/national/story-mangalyaan-2-will-be-an-orbiter-mission-says-isro-chief-k-sivan-3863852.html", "text": " अमेरिकी अंतरिक्ष एजेंसी नासा के रोवर 'पर्सिवियरन्स के शुक्रवार तड़के मंगल ग्रह की सतह पर सफलतापूर्वक उतरने के बाद भारतीय अंतरिक्ष अनुंसधान संगठन (इसरो) के प्रमुख के सिवन ने देर शाम कहा कि 'लाल ग्रह के लिए भारत का मंगलयान-2 एक 'ऑर्बिटर होने की संभावना है। इसरो प्रमुख ने मंगलयान-2 के लिए कोई सटीक समय सीमा नहीं बताई। हालांकि, उन्होंने कहा कि मंगल ग्रह पर भारतीय अंतरिक्ष एजेंसी का अगला अभियान चंद्रयान-3 के बाद भेजा जाएगा।   \nचंद्रयान-3 के जरिए इसरो का लक्ष्य पृथ्वी के उपग्रह चंद्रमा पर एक रोवर उतारने का है, लेकिन कोरोना वायरस महामारी के चलते लॉकडाउन लागू हो जाने से इसमें देर हो गई है और अब 2022 में इसे भेजे जाने की संभावना है। सिवन ने कहा कि मंगल ग्रह की सतह पर उतरना कहीं अधिक कठिन है। चंद्रयान-3 इसरो के दूसरे ग्रह पर रोवर उतारने की क्षमता को प्रदर्शित करेगा। \nइसरो ने अपने सफल मार्स ऑर्बिटर मिशन (मंगलयान) ने मार्स ऑर्बिटर मिशन-2 की अपनी अगली योजना की घोषणा की है। इसके मुताबिक, अब उसकी योजना भविष्य के प्रक्षेपण के अवसर तलाशने के लिए मंगल पर एक ऑर्बिटर मिशन भेजने की है। सिवन ने कहा कि मंगलयान-1 अब भी अच्छा काम कर रहा है और डेटा भेज रहा है। उन्होंने बताया कि इसरो ने संभावित प्रयोगों के लिए वैज्ञानिक समुदाय से सुझाव देने को कहा है और वह इन्हें प्राप्त करने की प्रक्रिया में है।  \nसिवन ने पीटीआई-भाषा से कहा, सुझाव प्राप्त होने के बाद, हम एक परियोजना रिपोर्ट तैयार करेंगे और (एक विशेषज्ञ) समिति में चर्चा करेंगे। फिर हम अंतरिक्ष आयोग जाएंगे। गौरतलब है कि अंतरिक्ष आयोग, अंतरिक्ष से जुड़ी गतिविधियों पर नीतिगत निर्णय लेने वाली सर्वोच्च संस्था है। यह पूछे जाने पर कि मंगलयान-2 रोवर होगा या ऑर्बिटर होगा, सिवन ने कहा, ''अभी हम ऑर्बिटर मिशन के बारे में ही सोच रहे हैं।  \nउन्होंने कहा, मंगलयान-2 सिर्फ ऑर्बिटर मिशन होगा। मंगलयान-1 नवंबर 2013 को भेजा गया था और इसने सितंबर 2014 में मंगल की कक्षा में प्रवेश किया था। यह छह महीने काम करने के लिए डिजाइन किया गया था, लेकिन यह अब भी, सातवें साल में भी सेवा दे रहा है। मंगलयान-1 के ऑर्बिटर ने हजारों की संख्या में तस्वीरें भेजी हैं। इसरो की अन्य बड़ी परियोजनाएं भी कतार में हैं। मंगलयान की सफलता के बाद इसरो ने शुक्र ग्रह पर भी अभियान भेजने का फैसला किया है।    \nबहरहाल, इसरो की तत्काल प्राथमिकता चंद्रयान-3 और गगनयान है। इन दोनों परियोजनाओं में कोरोना वायरस महामारी के कारण लागू लॉकडाउन के चलते देर हुई है। चंद्रयान -3 के तहत इसरो एक बार फिर एक रोवर चंद्रमा की सतह पर उतारेगा। अभियान इस साल के अंत में भेजा जाएगा। चंद्रयान-2, भारत की उम्मीदों पर खरा नहीं उतरा था। इसरो की योजना 2022 तक गगनयान मिशन के तहत अंतरिक्ष में तीन अंतरिक्ष यात्रियों को भी भेजने की है। \nअंतरिक्ष सहयोग के लिए भारत-फ्रांस संयुक्त दृष्टिपत्र में भी मंगल ग्रह के लिए संभावित सहयोग का उल्लेख किया गया है। नासा ने भी लाल ग्रह पर अभियान में सहयोग के लिए इसरो के साथ एक समझौता किया है। हालांकि, सिवन ने कहा, हमें उनसे अभी तक इस बारे में कोई पत्र नहीं मिला है। हमने सभी अंतरराष्ट्रीय अंतरिक्ष एजेंसियों और भारत में अपने वैज्ञानिक समुदाय को पत्र लिखा है।  \n"}