{"link": "https://wikifarmer.com/hi/%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0-%E0%A4%95%E0%A5%80-%E0%A4%95%E0%A4%9F%E0%A4%BE%E0%A4%88-%E0%A4%85%E0%A4%AA%E0%A4%A8%E0%A5%87-%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0/", "text": "अंगूर की कटाई अंगूर उत्पादकों के लिए सबसे महत्वपूर्ण प्रक्रियाओं में से एक है। कई देशों में, कटाई का दिन इतना महत्वपूर्ण होता है कि उत्पादक इस कार्यक्रम का जश्न मनाने के लिए उत्सव का आयोजन करते हैं।अंगूर की कटाई का समय, आमतौर पर फल लगने के 30-70 दिन बाद शुरू होता है, जब अंगूरों का रंग हरे से पीले (सफेद किस्मों के लिए), या लाल-बैंगनी (लाल किस्मों के लिए) में बदल जाता है। इस चरण के दौरान, आमतौर पर फलों के शर्करा में वृद्धि और अम्ल में कमी होती है। सामान्य तौर पर, उत्तरी गोलार्ध में, अधिकांश किस्में अगस्त से नवंबर तक पकती हैं, जबकि दक्षिणी गोलार्ध में मार्च से अगस्त तक।हालाँकि, अंगूर की कटाई के सही समय को परिभाषित करना आसान नहीं है। पर्यावरण की परिस्थितियां, मिट्टी का प्रकार, किस्म की स्थिति, और उगाने की तकनीक अंतिम उत्पाद की गुणवत्ता में महत्वपूर्ण भूमिका निभाते हैं। मनचाही गुणवत्ता विशेषताओं को प्राप्त करने के लिए, उत्पादक विभिन्न परिपक्वता चरणों पर विभिन्न प्रकारों या किस्मों की कटाई करते हैं।उत्पादकों को कुछ विशेषताओं को परिभाषित करने की जरूरत होती है, जैसे:लाल वाइन का उत्पादन करने वाले अंगूरों के लिए:सफेद वाइन का उत्पादन करने वाले अंगूरों के लिए:खाने के लिए प्रयोग किये जाने वाले अंगूरों के लिए:इस कारण से, फल पकना शुरू होने से लेकर रंग बदलने तक, अंतिम परिपक्वता चरण के दौरान, उत्पादक अंगूर के निरीक्षण के साथ प्रतिदिन मौसम पर निगरानी रखते हैं, ताकि संभावित संक्रमण या क्षति रोकी जा सके।फसल कटाई के लिए तैयार है या नहीं यह फैसला करने के लिए, कई उत्पादक पोर्टेबल रिफ्रेक्टोमीटर का प्रयोग करते हैं जो अंगूरों में चीनी की मात्रा मापता है। ये पोर्टेबल डिवाइस डिग्री ब्रिक्स पता लगाती है। डिग्री ब्रिक्स (या केवल ब्रिक्स) शर्करा की मात्रा की माप है। 100 ग्राम के घोल में 1 डिग्री ब्रिक्स 1 ग्राम सुक्रोस के बराबर होता है। सर्वव्यापक रूप से, फलों की परिपक्वता, वाइन वाली किस्मों के लिए अनुमानित अल्कोहल का उत्पादन, और शर्करा की मात्रा निर्धारित करने के लिए ब्रिक्स विधि का प्रयोग किया जाता है। आमतौर पर, वाइन वाले अंगूर की किस्मों को 12-24 डिग्री ब्रिक्स पर काटा जाता है, जबकि खायी जाने वाली अंगूर की किस्मों को सामान्य तौर पर 12-20 डिग्री ब्रिक्स पर काटा जाता है। खायी जाने वाली बीजरहित किस्मों को 16-20 डिग्री ब्रिक्स पर काटा जाता है, जबकि बीज वाले अंगूरों को सामान्य तौर पर 13-14 डिग्री ब्रिक्स पर काटा जाता है।अंगूरों की हाथ से कटाईज्यादातर मामलों में, अंगूरों को हाथ से काटा जाता है। चाकुओं और/या मैन्युअल या इलेक्ट्रिक कैंची के प्रयोग से हाथ से कटाई की जाती है। सभी गुच्छे काटने के बाद, कर्मचारी उन्हें टोकरी में रखते हैं और उन्हें वाइनरी (वाइन की किस्म) में या विशेष गोदामों (खायी जाने वाली किस्में) में भेजते हैं। खायी जाने वाली किस्मों को केवल हाथ से काटा जा सकता है। उन्हें यांत्रिक रूप से नहीं काटा जा सकता, क्योंकि इससे उन्हें क्षति पहुंच सकती है। काटने के बाद, खायी जाने वाली किस्मों को ठंडा किया जाता है और पैकेजिंग गोदामों में भेज दिया जाता है।अंगूरों की यांत्रिक कटाईयह विधि विशेष रूप से वाइन की किस्मों के लिए प्रयोग की जाती है। परिष्कृत मशीनें अंगूर के बाग की पंक्तियों से गुजरती हैं और बेलों को हिलाने के लिए रबड़ या अन्य सामग्रियों का प्रयोग करती हैं ताकि अंगूर कवेयर बेल्ट पर गिर जाएँ। इकट्ठा करने के बाद, जालियों की श्रृंखला के माध्यम से बाहरी सामग्रियों को निकाल दिया जाता है, और अंत में, अंगूरों को एक विशेष भंडार में एकत्रित किया जाता है। इसके बाद उन्हें तुरंत वाइनरी भेज दिया जाता है। ये कटाई मशीनें लाखों डॉलर की होती हैं। हालाँकि, कई उत्पादक बताते हैं कि उन्हें कटाई के समय कई प्रशिक्षित कर्मचारियों को नियुक्त करने में बहुत कठिनाई होती है। इसलिए, वो अंगूरों की यांत्रिक कटाई पर विचार करते हैं, ताकि वो प्रशिक्षित कर्मचारियों के समूहों को खोजने और नियुक्त करने की चिंता किये बिना, एक दिन में अंगूर के खेत के बड़े हिस्से की कटाई कर सकें। हालाँकि, अगर अंगूरों का छिलका बहुत पतला होता है तो यांत्रिक कटाई उपयुक्त नहीं होती। ऐसे मामले में, बहुत सारा अंगूर फट जायेगा, और उसकी वजह से ऑक्सीकरण और कीटाणु का विकास हो सकता है।अंगूर संवेदनशील फल हैं। कटाई के तुरंत बाद, उत्पादक उन्हें जल्द से जल्द पैकेजिंग संस्थाओं (खाये जाने वाले अंगूर) या वाइनरी भेजने की कोशिश करते हैं। जिन खाये जाने वाले अंगूरों को ज्यादा दूर भेजना होता है, उनके लिए रेफ्रीजरेटर ट्रैक्टरों की जरूरत पड़ती है।आप अपने अंगूर के खेत की कटाई विधियों के बारे में टिप्पणी या तस्वीर डालकर इस लेख को ज्यादा बेहतर बना सकते हैं।विटिकल्चर की परिभाषा – विटिकल्चर क्या है?अंगूर के बारे में रोचक तथ्यअंगूर के स्वास्थ्य लाभअंगूर के पौधे की जानकारीअंगूर की खेती कैसे करें – अंगूर की उन्नत खेतीअंगूर की किस्मोंअंगूर की खेती के लिए मिट्टी की आवश्यकताएं और तैयारीअंगूर का पौधा कैसे लगाएंअंगूर प्रशिक्षण प्रणालियां और विधियांबेल की छंटाई, पत्तियां हटाना और अंगूरों को कम करनाअंगूर की सिंचाई और जल प्रबंधनअंगूर का उर्वरीकरण प्रबंधनअंगूर की बेल के सामान्य कीड़े और बीमारियांअंगूर की कटाई – अपने अंगूर के खेत की कटाई कब और कैसे करेंप्रति हेक्टेयर और एकड़ अंगूर की उपजसमकालीन विटीकल्चर में तकनीक का प्रयोगक्या आपको अंगूर की खेती का अनुभव है? कृपया नीचे कमेंट में अपने अनुभव, विधियों और अभ्यासों के बारे में बताएं। आपके द्वारा जोड़ी गयी सभी सामग्रियों की जल्द ही हमारे कृषि विज्ञानियों द्वारा समीक्षा की जाएगी। स्वीकृत होने के बाद, इसे Wikifarmer.com पर डाल दिया जाएगा और इसके बाद यह दुनिया भर के हजारों नए और अनुभवी किसानों को प्रभावित करेगा।यह लेख निम्नलिखित भाषाओं में भी उपलब्ध है: English Español Français العربية Português Deutsch Русский Ελληνικά Türkçe Tiếng Việt IndonesiaWikifarmer सबसे बड़ा ऑनलाइन कृषि पुस्तकालय है जो इसके प्रयोगकर्ताओं द्वारा निर्मित और अपडेट किया जाता है। यहाँ आप नया लेख जमा कर सकते हैं, पहले से मौजूद लेख को संपादित कर सकते हैं, छवियां और वीडियो जोड़ सकते हैं या सैकड़ों आधुनिक कृषि विकास मार्गदर्शकों की मुफ्त उपलब्धता का आनंद उठा सकते हैं। इस वेबसाइट पर प्रदान की जाने वाली किसी भी जानकारी के प्रयोग, मूल्यांकन, आकलन और उपयोगिता के संबंध में सारा उत्तरदायित्व प्रयोगकर्ता का होता है।"}