{"link": "http://www.cottonyarnmarket.net/easynews/easynews2.php?id=1415668036", "text": "\n\n\n\nकपास पर काली छाया, किसान और कारखाने बदहाल\n\n                जितेंद्र यादव, इंदौर। प्रदेश में कॉटन बेल्ट के रूप में विख्यात निमाड़ में \r\nकपास की सफेद चादर ओढ़ने वाले खेत अब खामोशी की चादर ओढ़े हुए \r\nहैं। यह खामोशी पहले कुदरत ने दी और अब बाजार की ताकतें कारखानों \r\nको खामोश कर रही हैं। एक तो उत्पादन आधा रह गया, ऊपर से भाव भी \r\nगिर गए। ऐसे में किसानों के लिए खेती की लागत निकालना भी मुश्किल \r\nहै।\n\r\nउधर, महाराष्ट्र में कई जीनिंग-प्रेसिंग फैक्ट्रियां बिकने की कगार पर हैं। \r\nवाट्सएप पर इसके विज्ञापन दिए जा रहे हैं। पिछले सालों में 6 हजार स्र्पए \r\nप्रति क्विंटल तक बिकने वाला कपास इस साल 3700-3900 के आसपास \r\nही है। कीमतों में आई गिरावट को अंतरराष्ट्रीय बाजार का प्रभाव माना जा \r\nरहा है।\n\r\nअमेरिका में इस साल कपास का अधिक उत्पादन होने से कुछ बहुराष्ट्रीय \r\nकंपनियों ने भारत में सस्ती रुई बेचना शुरू कर दिया है। चीन ने भी \r\nपिछले सालों में स्टॉक की हुई स्र्ई बाजार में उतार दी है। नतीजा यह है \r\nकि मध्यप्रदेश, महाराष्ट्र सहित देश के जीनिंग, प्रेसिंग कारखाने नहीं टिक \r\nपा रहे हैं। भारतीय रुई की बाहर के देशों में खपत नहीं है।\n\r\nमाना जा रहा है कि देश के कॉटन कारोबार को केवल चार बहुराष्ट्रीय \r\nकंपनियां कंट्रोल कर रही हैं और मुनाफा कमाने की उनकी रणनीति में छोटे \r\nकारोबारी संकट में हैं। जानकारों के मुताबिक, केंद्र सरकार रुई के एक्सपोर्ट \r\nपर 5 फीसद सब्सिडी देती थी, लेकिन तीन साल से इसे खत्म कर दिया \r\nगया है। ऐसे में भारतीय एक्सपोर्टरों की हालत भी खराब है।\n\r\nकीमत गिरने के दो बड़े प्रभाव\n\r\nकपास से पिंड छुड़ा रहे किसान: कपास की खेती इस साल किसानों की \r\nबदकिस्मती बन गई है। कपास का औसत भाव 37-38 स्र्पए किलो मिल \r\nरहा है, जबकि इसकी लागत साल-दर-साल बढ़ती जा रही है। बीज, खाद, \r\nकीटनाशक और सिंचाई से लेकर इसकी चुनाई पर इतना खर्च होता है कि \r\nभाव 6 हजार स्र्पए प्रति क्विंवटल मिलें, तब किसान को कुछ हासिल हो \r\nसकता है। बढ़ती लागत का असर ये है कि कई किसान दूसरी खेती पर \r\nचले गए हैं। इस साल के हालात के बाद मध्यप्रदेश ही नहीं महाराष्ट्र में \r\nभी बड़े पैमाने पर किसान इस खेती से पिंड छुड़ा सकते हैं।\n\r\nआधे कारखानों ने ही किया मुहूर्त: गुजरात के बाद महाराष्ट्र देश का बड़ा \r\nकपास उत्पादक राज्य है। यहां करीब 1100 जीनिंग-प्रेसिंग कारखाने हैं। \r\nऔरंगाबाद (महाराष्ट्र) के कारखाना संचालक नीलेश तायल बताते हैं कि \r\nहालात ये हैं कि सीजन शुरू होने के बावजूद कई कारखाना संचालकों ने \r\nमुहूर्त ही नहीं किए हैं। इस साल राज्य में मुश्किल से 500 कारखाने शुरू \r\nहो पाए हैं। क्षेत्र के गेवराई केंद्र पर कभी 150 वाहन कपास बेचने आते थे, \r\nआज 25 वाहन भी नहीं हैं।\n\r\nफैक्ट फाइल\n\r\n6.10 लाख हेक्टेयर\n\r\nप्रदेश में कपास का रकबा\n\r\n20 लाख गठान\n\r\nहर साल रुई का उत्पादन\n\r\n250 जीनिंग-प्रेसिंग\n\r\nप्रदेश में\n\r\nसरकार की आयात-निर्यात नीति में खामी है। गिनती की बहुराष्ट्रीय \r\nकंपनियां मोटा मुनाफा कमाने के लिए देश के कपास कारोबार को बर्बाद \r\nकर रही हैं। इनसे किसान और उद्योग दोनों को नुकसान हो रहा है। ऐसी \r\nकंपनियों के खिलाफ सरकार को आपराधिक प्रकरण दर्ज कराना चाहिए। \n\r\n- कैलाश अग्रवाल, प्रेसीडेंट, मप्र एसोसिएशन ऑफ कॉटन प्रोसेसर्स एंड \r\nट्रेडर्स\n\t\t\t\t \n\n\n\n\n"}