{"link": "https://www.kisansuvidha.com/%E0%A4%AB%E0%A4%B8%E0%A4%B2-%E0%A4%9A%E0%A4%95%E0%A5%8D%E0%A4%B0-%E0%A4%95%E0%A4%BE-%E0%A4%AE%E0%A4%B9%E0%A4%A4%E0%A5%8D%E0%A4%B5-%E0%A4%8F%E0%A4%B5%E0%A4%82-%E0%A4%B2%E0%A4%BE%E0%A4%AD/?v=ad4f1670f142", "text": "\n\n \n\n\n\nफसल चक्र का महत्व एवं लाभ\n \n\n22.7.2017\n\n19\n\n\n \n0\n\n\nUncategorized \nप्राचीन काल से ही मनुष्य अपने पोषण के लिए विभिन्न प्रकार की फसलें उगाता आ रहा है । ये उगाई जाने वाली फसलें मौसम के अनुसार भिन्न-भिन्न होती हैं । शुरू से ही किसी खेत में एक ही फसल न उगा कर फसलें बदल-बदल कर उगाने की परम्परा चली आ रही है । परन्तु यह परम्परा विशेष वैज्ञानिक सिद्धान्तों पर न आधारित हो कर सामान्य आवश्यकता के अनुसार चलती आ रही थी ।\nपरन्तु आज नये-नये अनुभव एवं अनुसंधानों के आधार पर यह जान लिया गया है कि लगातार एक ही फसल को उगाने से उत्पादन में कमी आ जाती है । इस उत्पादकता को बनाये रखने के लिए फसल चक्र सिद्धान्त बनाया गया है ।\n\nफसल चक्र\nकिसी निश्चित क्षेत्रफल पर निश्चित अवधि के लिए भूमि की उर्वरता को बनाये रखने के उद्देश्य से फसलों का अदल-बदल कर उगाने की प्रक्रिया को फसल चक्र कहा जाता है । अर्थात किसी निश्चित क्षेत्र में एक नियत अवधि में फसलों का इस क्रम में उगाया जाना कि भूमि की उर्वरा शक्ति का कम से कम हास्र हो, फसल चक्र कहलाता है ।\n\nफसल चक्र का महत्व\nवर्तमान समय में खेती में उत्पादन एवं उत्पादकता में ठहराव या कमी आने के कारणों का वैज्ञानिक अध्ययन किया जाए तो निश्चित ही ज्ञात होता है कि इसमें फसल चक्र सिद्धान्त का न अपनाया जाना भी एक महत्वपूर्ण कारण है क्योंकि फसल चक्र सिद्धान्त न अपनाने से उपजाऊ भूमि का क्षरण, जीवांश की मात्रा में कमी, भूमि से लाभदायक सूक्ष्म जीवों की कमी, मित्र जीवों की संख्या में कमी, हानिकारक कीट पतंगों का बढ़ाव, खरपतवार की समस्या में बढ़ोत्तरी, जलधारण क्षमता में कमी, भूमि के भौतिक, रासायनिक गुणों में परिवर्तन, क्षारीयता में बढ़ोत्तरी, भूमिगत जल का प्रदूषण, कीटनाशकों का अधिक प्रयोग तथा नाशीजीवों में उनके प्रति प्रतिरोधक क्षमता का विकास, हमारे प्रदेश की सबसे लोकप्रिय फसल उत्पादक प्रणाली धान-गेहूँ, मृदा-उर्वरता के टिकाऊपन के खतरे बढ़ गये हैं ।\nआज न तो केवल उत्पाद वृद्धि रूक गयी है बल्कि एक निश्चित मात्रा में उत्पादन प्राप्त करने के लिए पहले की अपेक्षा न बहुत अधिक मात्रा में उर्वरकों का प्रयोग करना पड़ रहा है क्योंकि भूमि में उर्वरक क्षमता उपयोग का हृास बढ़ गया है । इन सब विनाशकारी अनुभवों से बचने के लिए हमें फसल चक्र, फसल सघनता, के सिद्धान्तों को दृष्टिगत रखते हुए फसल चक्र में दलहनी फसलों का समावेश जरूरी हो जायेगा क्योंकि दलहनी फसलों से एक टिकाऊ फसल उत्पादन प्रक्रिया विकसित होती है ।\n\nफसल चक्र के सिद्धान्त\nफसल चक्र के निर्धारण में कुछ मूलभूत सिद्धान्तों को ध्यान में रखना जरूरी होता है जैसे:-\n1.अधिक खाद चाहने वाली फसलों के बाद कम खाद चाहने वाली फसलों का उत्पादन ।\n2.अधिक पानी चाहने वाली फसल के बाद कम पानी चाहने वाली फसल उगाना ।\n3.अधिक निराई गुड़ाई चाहने वाली फसल के बाद कम निराई गुड़ाई चाहने वाली फसल ।\n4. धान्य फसलों के बाद दलहनी फसलों का उत्पादन ।\n5.अधिक मात्रा में पोषक तत्व शोषण करने वाली फसल के बाद खेत को परती रखना ।\n6. एक ही नाशी जीवों से प्रभावित होने वाली फसलों को लगातार नहीं उगाना ।\n7.फसलों का समावेश स्थानीय बाजार की माँग के अनुरूप रखना चाहिए ।\n8. फसल का समावेश जलवायु तथा किसान की आर्थिक क्षमता के अनुरूप करना चाहिए ।\n9.उथली जड़ वाली फसल के बाद गहरी जड़ वाली फसल को उगाना चाहिए ।\n \nउत्तर प्रदेश में कुछ प्रचलित फसल चक्र इस प्रकार हैं –\n१.परती पर आधारित फसल चक्र:\nपरती-गेहूँ, परती-आलू, परती-सरसों, धान-परती आदि ।\n२.हरी खाद पर आधारित फसल चक्र:\nइसमें फसल उगाने के लिए हरी खाद का प्रयोग किया जाता है । जैसे हरी खाद – गेहूँ, हरी खाद – धान, हरी खाद – केला, हरी खाद – आलू, हरी खाद – गन्ना आदि ।\n३.दलहनी फसलों पर आधारित फसल चक्र:\nमूंग – गेहूँ, धान-चना, कपास-मटर-गेहूँ, ज्वार-चना, बाजरा-चना, मूंगफली-अरहर, मूंग-गेहूँ, धान-चना, कपास-मटर- गेहूँ, ज्वार-चना, बाजरा-चना, धान-मटर, धान-मटर-गन्ना, मूंगफली-अरहर-गन्ना, मसूर-मेंथा, मटर-मेंथा ।\n४.अन्न की फसलों पर आधारित फसल चक्र:\nमक्का- गेहूँ, धान- गेहूँ, ज्वार- गेहूँ, बाजरा- गेहूँ, गन्ना- गेहूँ, धान-गन्ना-पेड़ी, मक्का-जौ, धान-बरसीम, चना- गेहूँ, मक्का-उर्द- गेहूँ, आदि ।\n५.सब्जी आधारित फसल चक्र:\nभिण्डी-मटर, पालक-टमाटर, फूलगोभी, मूली-बन्दगोभी, मूली, बैंगऩ लौकी, टिण्डा-आलू-मूली, करेला, भिण्डी-मूली-गोभी-तराई, घुईयां-शलजम-भिण्डी-गाजर, धान-आलू-टमाटर, धान-लहसुन-मिर्च, धान-आलू़ लौकी इत्यादि हैं ।\n\nफसल चक्र के लाभ\n\nकिसी खेत में लगातार एक ही फसल उगाने के कारण कम उपज प्राप्त होती है तथा भूमि की उर्वरता खराब होती है ।\nफसल चक्र से मृदा उर्वरता बढ़ती है, भूमि में कार्बन-नाइट्रोजन के अनुपात में वृद्धि होती है ।\nभूमि के पी.एच. तथा क्षारीयता में सुधार होता है ।\nभूमि की संरचना में सुधार होता है ।\n मृदा क्षरण की रोकथाम होती है ।\n फसलों का बीमारियों से बचाव होता है ।\nकीटों का नियन्त्रण होता है ।\nखरपतवारों की रोकथाम होती है ।\n वर्ष भर आय प्राप्त होती रहती है ।\n  भूमि में विषाक्त पदार्थ एकत्र नहीं होेने पाते है ।\n उर्वरक – अवशेषों का पूर्ण उपयोग हो जाता है ।\n सीमित सिंचाई सुविधा का समुचित उपयोग हो जाता है ।\n\n \nस्रोत-\n\n कृषि विभाग, उत्तर प्रदेश\n\n\n\n\n\n\nफसल चक्रफसल चक्र का महत्वफसल चक्र के लाभफसल चक्र के सिद्धान्त \n \n\n\n\n\n"}