{"link": "https://www.bbc.com/hindi/vert-fut-57073404", "text": "वो खेत-खलिहान जिन पर अंतरिक्ष से खेती हो रही हैरेचल लोवेलबीबीसी फ्यूचर15 मई 2021इमेज स्रोत, Getty Imagesकृषि क्षेत्र आजकल एक बेहद नाटकीय बदलाव के दौर से गुजर रहा है और मुमकिन है कि आपको इसका अंदाजा भी न हो. डिजिटल क्रांति अब यहां भी शुरू हो गई है. हो सकता है कि फार्मिंग उन सेक्टरों में शुमार हो, जहां डिजिटल क्रांति सबसे बाद में हो रही हो लेकिन इसकी वजह से कृषि क्षेत्र में जो बड़े बदलाव हो रहे हैं, वे इससे पहले कभी नहीं दिखे थे.खेती-बाड़ी में डिजिटल क्रांति से अपार संभावनाएं पैदा हो सकती हैं. एक तरफ यह खेती के कारोबार को भी फ़ायदा पहुंचाएगी तो दूसरी ओर इस धरती के लिए भी मुफ़ीद साबित होगी. इस क्रांति का मकसद ही यही है कि कैसे कम खेती में ज्यादा फसल ली जाए. कैसे कम केमिकल, सीमित बड़ी मशीनरियों, कम पानी और बगैर अतिरिक्त जमीन का इस्तेमाल कर ज्यादा उपज ली जाए. और इसमें किसानों का ज्यादा वक्त भी न लगे.इमेज स्रोत, Getty Imagesसेंसर, कम्यूनिकेशन टेक्नोलॉजी और एआई से बड़ा बदलावछोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंमेंटल हेल्थ चैटबॉट: मानसिक रोग इंसान नहीं समझ पाते, मशीनें कैसे समझेंगी?पाकिस्तान के थार रेगिस्तान में 'नख़लिस्तान' खोजने वाला शख़्समोदी सरकार का 'मिशन पाम ऑयल' कैसे करेगा काम, क्या हैं ख़तरे?क्या रोबोट सीख सकता है सही-ग़लत में फर्क करना? - दुनिया जहानसमाप्तकृषि की जो यह डिजिटल क्रांति है, उसमें शुरू में तीन बड़ी बातें हुई हैं. पहला- सेंसर टेक्नोलॉजी का विकास. आश्चर्यजनक ढंग से इस छोटी टेक्नोलॉजी का सस्ता होना भी इसका बेहद अहम पहलू है. दूसरा- खेतों से कंप्यूटेशनल क्लाउड तक डेटा ट्रांसफर को संभव बनाने वाली कम्यूनिकेशन टेक्नोलॉजी का विकास.तीसरा- आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग के ज़रिये विशाल डेटा की प्रोसेसिंग का विकास.कॉर्नेल इंस्टीट्यूट फ़ॉर डिजिटल एग्रीकल्चर की डायरेक्टर सुजैन मैककाउच कहती हैं, \"इन तकनीकों से किसानों को पता चल जाता है कि उनके मवेशियों के झुंड में क्या हो रहा है और फिर उनके बाग़ों को इस समय किस चीज़ की ज़रूरत है.\" मैककाउच का कहना है कि सिंचाई से जुड़ी प्रणाली में लगे सेंसर को इस तरह डिज़ाइन किया जा सकता है कि वे सैटेलाइट से आने वाले संकेतों को पकड़ कर किसानों को यह फ़ैसला लेने में मदद करें कि फसलों को अभी पानी देने की ज़रूरत है या नहीं. इमेज स्रोत, Getty Imagesये टेक्नोलॉजी उस वक्त किसान को यह फ़ैसला करने में मदद कर सकती है, जब ज़मीन सूखी दिख रही हो और बारिश का भी कोई अनुमान न हो. इसे समझाने के लिए वह एक और उदाहरण देती हैं. वह कहती हैं, \"इस समय हम दुधारू गायों पर काम कर रहे हैं. हम गाय की अमाशय में एक नैनोसेंसर लगा देते हैं. जब गाय ठीक तरह से चुगाली नहीं करती है तो इसके लक्षण दिखने से पहले ही किसान या पशु चिकित्सक तक संकेत पहुंच जाते हैं. \"अब तक कृषि क्षेत्र में इस तरह की टेक्नोलॉजी के विकास को मोटे तौर पर 'प्रीशिजन टेक्नोलॉजी' के दायरे में रखा जाता है. इसमें जीपीएस और उन्नत फार्म मशीनरी के ज़रिये किसानों को यह पता चल जाता है कि फसलों को कब बोया जाए. प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, मधुमक्खियों से मैनचेस्टर बनेगा बेहतरइमेज स्रोत, Getty Imagesउनकी निराई-गुड़ाई और सिंचाई कब हो और कब फसल काटी जाए. हालांकि इस तरह की टेक्नोलॉजी अभी बड़े पैमाने पर गेहूं, सोयाबीन और कैनोला जैसी अहम कमोडिटी की खेती के लिए इस्तेमाल की जाती है. लेकिन अब यह टेक्नोलॉजी सैटेलाइट और ड्रोन से खींची गई तस्वीरों से भी लैस हो गई. इससे यह पता चल जाता है कि खरपतवार का लेवल क्या है या फसलों को ऊपर ताना गया चंदोवा या किसी दूसरी चीज से की गई कवरेज का स्तर कितना है. इस टेक्नोलॉजी से मिट्टी की जांच की जाती है. साथ ही मौसम के पैटर्न और खेतों से हासिल पैदावार के पुराने आंकड़े इकट्ठा किए जाते हैं ताकि आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग के ज़रिये इनका विश्लेषण किया जा सके. इससे किसानों को फसलों के बारे में फ़ैसला लेने में आसानी होती है.ये भी पढ़ें : वो शख़्स जिसकी ज़िंदगी मधुमक्खियों ने बचाईइमेज स्रोत, PA Mediaअल्फाबेट समेत कई कंपनियों की नज़र इस क्षेत्र पर अब इस डिजिटल क्रांति पर दुनिया की दिग्गज टेक्नोलॉजी कंपनियों की भी नज़र है. डेटा विशेषज्ञता, सेंसर टेक्नॉलॉजी और रोबोटिक्स इनोवेशन का मामला होने से गूगल की पैरेंट कंपनी अल्फाबेट का इनोवेशन ईंजन माने वाला एक्स-मूनशॉट फैक्टरी 'कंप्यूटेशनल एग्रीकल्चर' पर पिछले कई साल से कई काम कर रहा है. इसके तहत इसके प्रोजेक्ट मिनरल ने फ़ील्ड रोबोट विकसित किए हैं जो 3डी इमेजिंग और मल्टी लेयर्ड डेटा कलेक्शन से खड़ी फसल में एक-एक पौधे की निगरानी करते हैं. प्रोजेक्ट लीडर इलियट ग्रांट कहते हैं कि इससे यह पता चल जाता है हरेक पौधे को किस चीज़ की ज़रूरत है.वह कहते हैं, \"मिनरल प्रोटोटाइप, हार्डवेयर, सॉफ्टवेयर और सेंसर टेक्नॉलॉजी का इस्तेमाल कर आर्टिफिशियल इंटेलिजेंस, सिम्यूलेशन, सेंसर और रोबोटिक्स में नई चीजें ईजाद करते हैं. इससे किसानों, पशुपालकों और कृषि विज्ञानी पौधे की बढ़त के और पर्यावरण से उनके संबंधों के बारे में अपनी समझ बना पाते हैं. और इस बारे में आगे का अनुमान भी लगा पाते हैं.\"वह कहते हैं, \"पिछले कुछ सालों से हम अपने पार्टनर्स के साथ मिलकर यह समझने की कोशिश कर रहे हैं कि पौधों की दुनिया की जटिलताओं के कैसे सुलझाया जाए. हम ज्यादा टिकाऊ, जलवायु परिवर्तन के ख़िलाफ़ ज़्यादा जुझारू और उत्पादक खाद्य व्यवस्था बनाने की दिशा में काम कर रहे हैं.\"प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, इतनी मधुमक्खियां कहां से आईं?इमेज स्रोत, Getty Imagesमधुमक्खी पालन से लेकर टमाटर की खेती में सेंसर और रोबोटिक्स का इस्तेमालसेंसर टेक्नोलॉजी कृषि पैदावार के लिए ज़रूरी प्रकृति की सबसे अहम प्रक्रियाओं में से एक परागण की सुरक्षा में मददगार साबित हो रही है. फ़ियोना एडवर्ड्स मर्फी सेंसर टेक्नोलॉजी के क्षेत्र में एक दशक तक काम कर चुकी हैं. साल 2013 में उनका ध्यान मधुमक्खियों के छत्तों के नष्ट होने जैसी समस्या पर गया. आयरलैंड के ग्रामीण इलाक़े में पलेबढ़े होने की वजह से उन्हें यह बात समझ आ गई कि इसका खाद्य उत्पादन पर असर पड़ सकता है. लिहाज़ा वायरलेस सेंसर नेटवर्क्स और एम्बेडेड सिस्टम पर पीएचडी करने के बाद उन्होंने अपने इस नए ज्ञान का इस्तेमाल मधुमक्खियों से जुड़ी इस समस्या के हल में करना शुरू किया. अपनी कंपनी एपिस प्रोटेक्ट के ज़रिये फ़ियोना और उनकी टीम ने मधुमक्खियों की निगरानी करने वाली टेक्नोलॉजी विकसित की है. वह स्मार्टफ़ोन की साइज़ की यूनिट्स विकसित करती हैं जो एक-एक छत्ते की रात-दिन निगरानी करती हैं. ये भी पढ़ें : कोरोना वैक्सीन: वो बातें जो आपको जाननी चाहिएइमेज स्रोत, Getty Imagesइन यूनिट्स को फिर मशीन लर्निंग अलगोरिदम से मिलाया जाता है ताकि डेटा जो बता रहे हैं उन्हें समझा जा सके. आज फ़ियोना एडवर्ड मर्फी और उनकी टीम पूरे यूरोप और उत्तरी अमेरिका के दो करोड़ छत्तों की निगरानी करती है. ये टीम अब आयरलैंड में कारोबार और शौक़ के लिए मधुमक्खी पालने वालों के साथ मिलकर काम कर रही है. वह कहती हैं, \"दरअसल हम मधुमक्खी पालकों को इस चीज़ कि पूरी तस्वीर मुहैया कराते हैं कि उनके पूरे ऑपरेशन में आखिर चल क्या रहा है. इससे उन्हें इस बात की जानकारी मिल जाती है कि ऑपरेशन के किस हिस्से में कब उन्हें कोई क़दम उठाने की ज़रूरत है.\"एक वीडियो के ज़रिये वह बताती हैं कि उनका विकसित किया हुआ सेंसर कैसे काम करता है. यह डिजिटल क्रांति फूड चेन के दूसरे सिरे पर भी मदद कर सकती है. नीदरलैंड एक वर्ग मील में लगभग 1,32,000 टन टमाटर पैदा करता है. प्रति वर्ग मील इससे ज़्यादा टमाटर की पैदावार और कहीं नहीं होती. यहां सप्लाई चेन में पारदर्शिता के लिए इस टेक्नोलॉजी का इस्तेमाल किया गया. यहां हॉर्टिकी कंपनी के प्लांटलाइज़र नाम के रोबोट का इस्तेमाल टमाटर के पौधों में लगे नीचे दो-तीन गुच्छों की माप, कलर की पहचान और उनमें लगे फलों की निगरानी में किया गया. ये भी पढ़ें : कोरोना वैक्सीन लेने के बाद भी हो रहे हैं संक्रमण, कितने असरदार हैं टीके?इमेज स्रोत, Getty Imagesयह रेल-राइडिंग रोबोट हर रात 5000 पौधों पर नज़र रखता है. ये विज़ुअल डेटा वेजनिनजेन यूनिवर्सिटी के साथ मिल विकसित किए गए ख़ास सॉफ्टवेयर की मदद से प्रोसेस किए जाते हैं. इससे यह अंदाज़ा हो जाता है कि अगले दिन कितनी पैदावार होगी. यह गणना 85 से लेकर 95 फ़ीसदी तक सटीक होती है. इससे टमाटर की खेती करने वाले किसानों को खरीदार से अच्छी क़ीमत का कॉन्ट्रेक्ट करने में मदद मिलती है. फसल की क्वॉलिटी और मात्रा के बारे में निश्चित होने से वे ज्यादा मुनाफ़े लिए सौदेबाज़ी कर सकते हैं. टमाटरों की ढुलाई और इनकी बर्बादी रोकने के लिए पहले से अच्छी व्यवस्था कर सकते हैं और इस तरह सप्लाई सुचारू होने से ग्राहकों को सुपरमार्केट में सब्जियों का सेक्शन खाली नहीं मिलता.ये भी पढ़ें : म्यूकरमायकोसिस: कोरोना के मरीजों में जानलेवा बन रहा 'ब्लैक फंगस’ संक्रमणप्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, कोरोना वायरस हमारे शहरों को कैसे बदल देगा? Duniya Jahanइमेज स्रोत, Reutersइस डिजिटल क्रांति को दुनिया की नई ज़रूरतों से तालमेल बिठाना होगायह बात जगज़ाहिर है कि हमें दुनिया में 2050 तक और दो अरब लोगों के लिए ज़्यादा भोजन पैदा करना होगा. लेकिन यह भी ज़रूरी है कि इसका पर्यावरण पर कम असर पड़े. फूड एंड एग्रीकल्चर ऑर्गेनाइजेशन (FAO) के मुताबिक़ खेती दुनिया का 26 फ़ीसदी ग्रीन हाउस उत्सर्जन करती है. यह दुनिया के ताज़ा पानी का 70 फीसदी इस्तेमाल करती है. इसके अलावा दुनिया के 78 फ़ीसदी समुद्र का इस्तेमाल करती है. यह पानी के यूट्रोफिकेशन के लिए भी ज़िम्मेदार है. इसके तहत खेती में इस्तेमाल होने वाले रसायन जलमार्गों में घुस जाते हैं और पानी के पूरे पारिस्थितिकी तंत्र को उलट-पुलट देते हैं. जलवायु परिवर्तन, मिट्टी का क्षरण और वनों के सफाये के लिए भी बढ़ती खेती ज़िम्मेदार है.कृषि सेक्टर में डिजिटल क्रांति से आने वाले बदलावों को लेकर काफी उम्मीदें हैं. लेकिन कॉर्नेल यूनिवर्सिटी की सुजेन मैककाउच चेतावनी भी देती हैं. ये भी पढ़ें : कोरोना वैक्सीन: क्या वैक्सीन लेने के बाद भी मुझे कोविड हो सकता है? इमेज स्रोत, JEFF OVERS/BBCवह कहती हैं, \"कृषि में डिजिटल क्रांति दुनिया में अत्याचार और असमानताओं को मिटाने में भी मददगार साबित हो सकती है. हम ज़्यादा सेहतमंद चीज़ों की आपूर्ति कर सकते हैं और उनका और ज़्यादा समान वितरण कर सकते हैं. लेकिन बदलाव हमेशा कुछ लोगों के लिए बेहतरी लाता है तो कुछ लोगों के लिए यह नुक़सानदेह साबित होता है.\" \"अगर खेती में रोबोटिक्स और इनफ़ॉरमेशन मैनेजमेंट का ज़्यादा से ज़्यादा इस्तेमाल होने लगेगा तो फिर जो कम पढ़े-लिखे लोग कृषि कार्यों में लगे हैं, वे रोज़गार से हाथ धोने लगेंगे. यहां सरकार को स्पष्ट नीति बनानी होगी. सरकार को यह भी तय करना होगा डिजिटल खेती का लाभ छोटे किसानों को भी मिले क्योंकि उनके लिए नए उपकरणों में निवेश करना और इनका रखरखाव महंगा होगा.\"वह कहती हैं कि हम कृषि को सिर्फ़ कैलोरी का उत्पादन करने वाली यांत्रिक प्रक्रिया की तरह नहीं देख सकते. इसे हम उस सिस्टम की तरह नहीं देख सकते जो सिर्फ़ इनपुट और आउटपुट से मिलकर बना हो. इसके बजाय हमें यह सोचना होगा कि कैसे हम अपनी धरती से जुड़ कर इस प्राकृतिक दुनिया से एक सार्थक संबंध कायम करें.(बीबीसी फ़्यूचर पर मूल लेख अंग्रेज़ी में पढ़ने के लिए यहां क्लिक करें.)(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}