{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/merger-of-public-sector-banks", "text": "\n\nसार्वजनिक क्षेत्र के बैंकों का विलय\n\n26 Sep 2019\n14 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIबैंकिंग क्षेत्र और एनबीएफसीपूंजी बाज़ार \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में बैंकों के विलय और उससे संबंधित विषयों पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nअर्थव्यवस्था को गति देने के उद्देश्य से वित्त मंत्री निर्मला सीतारमण ने हाल ही में घोषणा की थी कि भारत सरकार के स्वामित्व वाले 10 बैंकों का चार बड़े बैंकों में विलय कर दिया जाएगा। बैंक विलय संबंधी इस निर्णय के पश्चात् देश में सार्वजनिक बैंकों की कुल संख्या 18 से घटकर 12 रह जाएगी। इससे पूर्व बीते वर्ष ही सरकार ने बैंक ऑफ बड़ौदा के साथ विजया बैंक और देना बैंक का विलय किया था। भारत में बैंकों का विलय कोई नई प्रक्रिया नहीं है, बल्कि देश में इसका एक लंबा इतिहास रहा है। बैंकों के विलय की प्रक्रिया को समय-समय पर देश और विदेश में बैंकिंग प्रणाली में सुधार हेतु अपनाया जाता रहा है।\n\nक्या होता है विलय?\n\nविलय का अर्थ ऐसी प्रक्रिया से है जिसमें दो मौजूदा कंपनियाँ मिलकर एक नई और मज़बूत कंपनी का निर्माण करती हैं।\nआमतौर पर विलय के निम्नलिखित उद्देश्य होते हैं:\r\n\nकंपनी की पहुँच का विस्तार करना।\nनए क्षेत्रों में कंपनी का विस्तार करना।\nकंपनी की बाज़ार हिस्सेदारी बढ़ाना।\n\n\nविदित है कि विलय दो कंपनियों का स्वैच्छिक संलयन होता है।\n\nविलय और अधिग्रहण में अंतर\n\nविलय तब होता है जब दो अलग-अलग इकाइयाँ एक नया संयुक्त संगठन बनाने के लिये साथ आती हैं।\nइसके विपरीत अधिग्रहण का आशय उस स्थिति से होता है जिसमें कोई बड़ी इकाई किसी छोटी इकाई की परिसंपत्तियों और देनदारियों को स्वेच्छा से अधिगृहीत कर लेती है।\n\n\nबैंकों के विलय संबंधी कानूनी प्रावधान \nभारत में बैंकों के विलय संबंधी दिशा-निर्देश बैंकिंग विनियम अधिनियम, 1949 की धारा 44A के अंतर्गत दिये गए हैं। उल्लेखनीय है कि बैंकिंग कंपनियों के विलय हेतु भारतीय प्रतिस्पर्द्धा आयोग (Competition Commission of India-CCI) से अनुमति लेने की आवश्यकता नहीं होती है। बैंकिंग कंपनियों के विलय हेतु यह आवश्यक है कि सभी पक्षों के कम-से-कम दो-तिहाई शेयरधारकों द्वारा इस विलय की अनुमति दी जाए।\nभारत में बैंकों के विलय का इतिहास \nबैंकों की स्थिति को सुधारने और ग्राहकों के हितों की रक्षा करने के लिये भारत में बैंक विलय की प्रक्रिया 1960 के दशक में शुरू हुई थी।\n\nवर्ष 1969 को भारतीय बैंकिंग प्रणाली में एक महत्त्वपूर्ण वर्ष माना जाता है, क्योंकि इसी वर्ष इंदिरा गांधी की सरकार ने देश की बैंकिंग प्रणाली को पूर्णतः बदलते हुए देश के 14 निजी बैंकों का राष्ट्रीयकरण कर दिया था। वर्ष 1969 के बाद वर्ष 1980 में भी देश के 6 निजी बैंकों का राष्ट्रीयकरण किया गया।\nभारतीय बैंक संघ के आँकड़े बताते हैं कि वर्ष 1985 से अब तक देश में छोटे-बड़े कुल 49 बैंकों का विलय हो चुका हैं। देश के कुछ महत्त्वपूर्ण बैंक विलय निम्नानुसार हैं:\r\n\nवर्ष 1993-94 में पंजाब नेशनल बैंक और न्यू इंडिया बैंक का विलय किया गया था, उल्लेखनीय है कि यह देश का पहला दो राष्ट्रीय बैंकों का विलय था।\nवर्ष 2004 में ओरिएण्टल बैंक ऑफ कॉमर्स और ग्लोबल ट्रस्ट बैंक का विलय।\nवर्ष 2008 में स्टेट बैंक ऑफ सौराष्ट्र और SBI का विलय।\nवर्ष 2017 में SBI और उसके 5 सहयोगी बैंकों का विलय।\n\n\n\n\nबैंकिंग सुधार - बैंकों का राष्ट्रीयकरण \n\nविश्व में 1950 के दशक से पूर्व बैंकिंग क्षेत्र का संचालन मुख्य रूप से निजी क्षेत्र द्वारा किया जा रहा था।\nद्वितीय विश्वयुद्ध में शामिल देशों को हुई गंभीर आर्थिक हानि के कारण इन देशों की अर्थव्यवस्था को गहरा धक्का लगा था। इससे उबरने के लिये विभिन्न देशों विशेषकर यूरोपीय देशों द्वारा कुछ बैंकों का राष्ट्रीयकरण किया गया ताकि इन देशों को कुछ आर्थिक सहायता प्राप्त हो सके।\nस्वतंत्रता के पश्चात् भारत की आर्थिक स्थिति बेहद खराब थी तथा गरीबी के साथ ग्रामीण-शहरी अंतराल भी अत्यधिक था। सरकार के विभिन्न प्रयासों के बावजूद इस क्षेत्र में अधिक सुधार नहीं हो पा रहा था। इसके अतिरिक्त भारत सरकार के समक्ष पूंजी की भी बड़ी समस्या थी क्योंकि संसाधन सीमित थे।\nउपर्युक्त तथ्यों को ध्यान में रखते हुए वर्ष 1969 में सरकार ने 14 बैंकों (जिनकी पूंजी 50 करोड़ रुपए से अधिक थी) का राष्ट्रीयकरण किया। बाद में 1980 में भी 6 बैंकों का राष्ट्रीयकरण किया गया।\nसरकार ने समय-समय पर बैंकों के राष्ट्रीयकरण के साथ-साथ इन्हीं उद्देश्यों के चलते कुछ बैंकों का विलय भी किया है।\nराष्ट्रीयकरण के पश्चात् बैंकों की खराब स्थिति में तेज़ी से सुधार हुआ। वर्ष 1969 से पूर्व बैंकों की सिर्फ लगभग 8 हज़ार शाखाएँ थीं जो वर्ष 1994 में बढ़कर 60 हज़ार तथा वर्ष 2014 में 1 लाख 15 हज़ार के करीब पहुँच गईं।\n\n\nबैंक विलय के फायदे\n\nदेश में बैंकों का विलय कर उन्हें बड़ा बनाने के पीछे सबसे प्रमुख तर्क यह दिया जाता है कि इससे भारतीय बैंक भी अंतर्राष्ट्रीय स्तर पर प्रतियोगिता करने में सक्षम हो जाएंगे।\nबैंकों के विलय से उनकी परिचालन लागत (Operation Cost) में भी कमी आती है।\nइसके प्रभाव से बैंकों का NPA प्रबंधन और अधिक कुशल हो जाता है।\nविलय से बैंकों की कार्यकुशलता में भी वृद्धि देखी जाती है।\nजब दो या दो से अधिक बैंक एक साथ आते हैं तो उनकी कुल परिसंपत्ति में भी वृद्धि होती है, जिससे उनकी ऋण देने की क्षमता बढ़ जाती है और वे ग्राहकों को बड़ा लोन ऑफर कर पाते हैं।\nयह सार्वजनिक क्षेत्र के बैंकों को बिना राज्य के कोष की मदद लिये और अधिक संसाधन जुटाने में मदद करता है।\nबैंकों के विलय से बैंकिंग सेवाओं का दायरा भी बढ़ जाता है और ग्राहकों को देश भर में आसानी से बैंकिंग सेवाएँ मिल जाती हैं।\nबैंकों के मध्य चल रही नकारात्मक प्रतिस्पर्द्धा समाप्त हो जाती है।\nसरकार पर सार्वजानिक बैंकों के वित्तपोषण का बोझ कम हो जाता है।\nबैंकों की संख्या जितनी कम होती है उन पर नियंत्रण करना भी उतना ही आसान होता है।\nBASEL III के कठोर मापदंडों को पूरा करने में भी बैंकों को मदद मिलती है।\nइसके परिणामस्वरूप भारतीय बैंकिंग प्रणाली और अधिक सशक्त होती है।\n\n\nबैंकों का विलय और नरसिंहम समिति \n\nबैंकिंग क्षेत्र में सुधार के लिये सरकार ने वर्ष 1991 में एम. नरसिंहम की अध्यक्षता में एक उच्च स्तरीय कमेटी का गठन किया था। इस कमेटी ने अपनी रिपोर्ट में कहा था कि बैंकिंग क्षेत्र में चार स्तरीय ढाँचे की व्यवस्था की जाए जिसमें तीन या चार बड़े बैंक होंगे। SBI इसमें शामिल होगा और इसे शीर्ष स्थान प्राप्त होगा तथा यह अंतर्राष्ट्रीय स्तर पर भी अपना कार्य कर सकेगा।\nइसके अलावा वर्ष 1998 में भी सरकार द्वारा एम. नरसिंहम की अध्यक्षता में एक अन्य समिति का गठन किया गया था। इस समिति का मुख्य कार्य भारत के बैंकिंग सुधारों की समीक्षा करना और उसके लिये उपर्युक्त सुझाव देना था। समिति ने अप्रैल 1998 में अपनी रिपोर्ट प्रस्तुत करते हुए कई अन्य सिफारिशों के साथ बड़े बैंकों के विलय की सिफारिश भी की थी।\n\n\nबैंक विलय का नकारात्मक पक्ष \n\nविशेषज्ञ सदैव ही यह मानते आए हैं कि बैंकों के विलय की प्रक्रिया सिर्फ कागज़ों पर ही होती है, क्योंकि प्रत्येक बैंक की अपनी एक अलग कार्य संस्कृति होती है एवं कुछ कानूनी कार्यवाहियों के माध्यम से उसे नहीं बदला जा सकता।\nबैंक कर्मचारी यूनियन हमेशा से बैंकों के विलय की प्रक्रिया का विरोध करते आए हैं, क्योंकि उनका मानना है कि इसके प्रभाव से कई बैंककर्मियों को नौकरी से निकाल दिया जाता है और वे बेरोज़गार हो जाते हैं।\nबड़े बैंक बाज़ार की बढ़ती शक्ति के साथ एकाधिकार व्यवहार का पालन कर सकते हैं, जिसके परिणामस्वरूप स्थानीय आवश्यकताओं की उपेक्षा हो सकती है।\nमज़बूत बैंकों और कमज़ोर बैंकों के विलय से मज़बूत बैंकों का प्रबंधन भी कमज़ोर हो जाता है और समग्र बैंकिंग प्रणाली के स्वास्थ्य में उल्लेखनीय गिरावट आती है।\nयह राज्य के स्वामित्व वाले बैंकों के दीर्घकालिक प्रदर्शन पर नकारात्मक प्रभाव डाल सकता है।\n\nबैंकों का विलय और NPA की समस्या \n\nवित्त वर्ष 2017-18 के दौरान ऋण वसूली की स्थिति इतनी गंभीर रही कि सार्वजनिक क्षेत्र के बैंकों को करीब 1.2 लाख करोड़ रुपए मूल्य के NPA को राइट ऑफ करना पड़ा यानी बट्टे खाते में डालना पड़ा। इसका मतलब यह हुआ कि बैंकों ने मान लिया कि इन ऋणों की वसूली अब कभी नहीं हो पाएगी।\nबीते कुछ समय से स्थिति यह है कि सार्वजनिक क्षेत्र के बैंक केवल अपने NPA के कारण ही चर्चा में हैं। ऐसे में सरकार के लिये सार्वजनिक क्षेत्र के बैंकों को पटरी पर लाने के उपाय करना एक बड़ी चुनौती बन गया है। अब सवाल यह उठता है कि क्या बैंकों के विलय से NPA की समस्या को भी संबोधित किया जा सकता है?\nइस सवाल पर कई विश्लेषकों का कहना है कि बैंकों का विलय स्वयं में उनके खातों में खराब ऋणों के समग्र आकार में कमी नहीं लाएगा। खराब ऋणों (Bad Loans) के आकार में कमी तब आएगी जब बैंक इन ऋणों की वसूली में सफल होंगे या जब ये ऋण उनकी बैलेंस शीट से राइट ऑफ कर दिये जाएँ। देश में अपर्याप्त न्यायिक प्रणाली के कारण खराब ऋण की वसूली प्रक्रिया धीमी बनी हुई है और बैंक अपने खराब ऋणों को पूर्णतः राइट ऑफ करने को तैयार नहीं हैं।\nवहीं एक अन्य पक्ष यह भी मानता है कि भले ही इससे NPA को बहुत ज़्यादा कम नहीं किया जा सकता, परंतु इसके कारण भविष्य में बैंकों की NPA प्रबंधन की क्षमता ज़रूर बढ़ जाएगी।\n\nआगे की राह \n\nसार्वजनिक क्षेत्र की अपेक्षा निजी क्षेत्र की NPA दर काफी कम है, क्योंकि उन्होंने अपने ऋण की वसूली के लिये काफी सख्त प्रावधान किये हैं। ऐसे में सार्वजनिक क्षेत्र को निजी क्षेत्र से सीख लेते हुए ऋण वसूली के नियमों को सख्त करना चाहिये।\nदेश की बैंकिंग प्रणाली को अपने आधारभूत ढाँचे में परिवर्तन करना चाहिये और स्वयं को आधुनिक युग की बदलती आवश्यकताओं के साथ बदलने का प्रयास करना चाहिये।\n\nप्रश्न : हाल ही में भारत सरकार द्वारा सार्वजनिक क्षेत्र के बैंकों के विलय का निर्णय लिया गया है। बैंकों के विलय के उद्देश्य को स्पष्ट करते हुए इस प्रकार के कदम की उपयोगिता का मूल्यांकन कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}