{"link": "https://hi.vikaspedia.in/social-welfare/91594c936932-93593f91593e938/91594c936932-93593f91593e938/92d93e930924-93893091593e930-915940-91594c936932-93593f91593e938-92f94b91c92893e92f947902-935-91593e93094d92f91594d93092e/92d93e930924-92e947902-91592f930-92c94b93094d921-915940-92f94b91c92893e92f947902-935-91593e93094d92f91594d93092e", "text": "भारत में कॉयर बोर्ड  की योजनायें व कार्यक्रम भूमिकाकॉयर का इतिहासकेरल और कॉयर उद्योगकॉयर की उत्पत्तिकॉयर बोर्ड के उत्पादकॉयर फाइबरजूट यार्नकॉयर  बोर्ड के कार्यकॉयर बोर्ड का संविधानकॉयर बोर्ड की योजनायेंपारंपरिक उद्योगों के उत्थान के लिए कोष की योजना (स्फूर्ति)जूट उद्यमी योजनानिर्यात बाजार संवर्धन योजनाघरेलू बाजार संवर्धन योजनाउत्पादन अवसंरचना के विकास योजनाकौशल उन्नयन और गुणवत्ता में सुधार योजनाकॉयर श्रमिकों के लिए समूह व्यक्तिगत दुर्घटना बीमा योजनाव्यापार और उद्योग संबंधित कार्यात्मक समर्थन सेवाओं के लिए योजनाकॉयर बोर्ड संबंधित अद्यतन जानकारी\nभूमिका\n9 मई 2007 की अधिसूचना के तहत राष्ट्रपति इस संशोधन के अनुसरण में भारत नियम (कार्य आबंटन), 1961 की सरकार में संशोधन किया गया है, कृषि एवं ग्रामीण उद्योग (कृषि एवं ग्रामीण उद्योग मंत्रालय) और लघु उद्योग मंत्रालय के मंत्रालय (लघु उद्योग मंत्रालय) एक ही मंत्रालय में विलय कर दिया गया है, अर्थात्, \"सूक्ष्म, लघु और मध्यम उद्यम मंत्रालय दुनिया भर में, सूक्ष्म, लघु और मझोले उद्यमों (एमएसएमई) को आर्थिक विकास के इंजन के रूप में स्वीकार किया गया है और के लिए समान विकास को बढ़ावा देने के। क्षेत्र के प्रमुख लाभ कम पूंजी लागत में अपने रोजगार की संभावना है। एमएसएमई क्षेत्र के श्रम तीव्रता बड़े उद्यमों की तुलना में बहुत अधिक है।\nकॉयर का इतिहास\nइतिहास सुनहरे फाइबर के जन्म पर अलग-अलग कहानियों को बताते हैं।इतिहास में नारियल का विवरण रामयुग में मिलता है। बाल्मीकि रामायण जो तीसरे सदी ई.पू.में बाल्मीकि द्वारा रचित है, में किशकिन्दा कंदा और अरण्य कंदा में नारियल का वर्णन मिलता है। यह मन जाता है कि भारत में नारियल उत्तर वैदिक काल में जाना गया। मार्को पोलो, प्रसिद्ध अरब यात्री जो 13 वीं सदी में भारत आए नारियल को \"भारतीय अखरोट\" की संज्ञा दी। श्री पी बालाकृष्णन, केरल के एक इतिहासकार का मानना है कि नारियल की खेती पुर्तगालियों के आगमन के बाद केरल में शुरू हुआ\nनारियल फाइबर से बने रस्सियों और डोरियाँ, प्राचीन काल से उपयोग किया गया है। जो भारतीय नाविक सदियों समुद्र मार्ग से पहले मलाया, जावा, चीन और अरब की खाड़ी के लिए रवाना हुए उनके जहाज में तारों के रूप कॉयर का उपयोग किया गया था। 11 वीं शताब्दी के अरबी  लेखकों ने कॉयर का व्यापक उपयोग जहाज के केबल, फेनडर और मस्तूल के रूप में करने के का जिक्र किया है। तथ्य बताते हैं कि 19 वीं सदी के बाद के दिनों में ब्रिटेन में कॉयर उद्योग थे। वर्ष 1840 के दौरान कप्तान लोगान और श्री थॉमस त्रेलोअर ने इंग्लैंड के लुडगेट हिल में व्यापक रूप से कॉयर के प्रयोग से  विभिन्न वस्त्रों में निर्माण के लिए प्रसिद्ध कालीन फर्मों की स्थापना की।\nकॉयर विनिर्माण उद्योग में कॉयर मैट, चटाई और अन्य फ्लोर कवरिंग उत्पादन, एक सौ साल पहले शुरू किया गया जब पहला कारखाना स्वर्गीय श्री जेम्स दर्राघ, एक साहसिक आयरिश के द्वारा 1859 को अल्लेप्पी में स्थापित किया गया। भारतीयों उद्यमीयों ने इस परदेशी द्वारा प्रज्वलित कार्य का आगे चलकर अनुसरण किया।\nकेरल और कॉयर उद्योग\nकॉयर और केरल राज्य के साथ अपने सहयोग का इतिहास 19 वीं सदी की है। पश्चिम में पश्चिमी घाट और पूर्व में अरब सागर के बीच स्थित, केरल भारत में सबसे सुंदर राज्यों में से एक है। पहाड़ घाटों से नीचे विस्तृत रेतीले समुद्र तटों लहराते की एक उष्णकटिबंधीय, और तथा हरे भरे पेड़-पौधे और विभिन्न जीव-जंतुओं व तटीय क्षेत्र की इस पतली पट्टी का झरना सा स्वर्ग केरल में सबसे अधिक देखा उष्णकटिबंधीय पेड़ों में से एक नारियल का पेड़ है। वास्तव में, यहां तक ​​कि नाम केरल (मलयालम में केरल्म) इस पेड़ से प्राप्त होता है (मलयालम भाषा में केरा\" नारियल और \"आलम\" का अर्थ है भूमि, नारियल का इस प्रकार केरलम = भूमि का मतलब है)। केरल की संस्कृति जो नारियल के पेड़ के आसपास विकसित की है।\nअल्लेप्पी (मलयालम में अलाप्पुझा) केरल के प्रसिद्ध कॉयर उद्योग का केंद्र है। इधर, देख सकते हैं एक नारियल भूसी सुंदर मैट और अन्य कॉयर उत्पादों को बनाने के लिए फाइबर में पीटा जा रहा है । दोनों पुरुषों और महिलाओं सक्रिय रूप से कॉयर के उत्पादन के लिए शामिल हो रहे हैं। महिलाओं के लिए मुख्य रूप से सूत कताई क्षेत्र और उत्पाद-बुनाई के क्षेत्र में पुरुषों में शामिल कर रहे हैं। कॉयर उद्योग एक लाख से अधिक लोगों को रोजगार दे रही है, केरल के राज्य में सबसे बड़ा कुटीर उद्योग के रूप में दर्जा प्राप्त है। केरल भी कोचीन (कोच्चि) में स्थित एक बहुत ही सुन्दर प्राकृतिक बंदरगाह है। प्राचीन काल से ही कोचीन क्योंकि इसके बंदरगाह और मसाले का एक व्यापारिक केन्द्र के रूप में गोरों के मन में जगह मिली थी।\nकोचीन में पूर्व यात्रियों के द्वारा कुछ ऐतिहासिक स्मारकों को पीछे छोड़ दिया चीनी मछली पकड़ने के जाल हैं। जो मध्यकालीन युग के दौरान कुबलाइ खान की कोर्ट के व्यापारियों द्वारा शुरू किया गया। सेंट फ्रांसिस चर्च को भारत में सबसे पुराना यूरोपियन चर्च माना गया जो पुर्तगाली नाविक वास्को डा गामा द्वारा की बनाया गया अवधि 1503 से 1524  के दौरान। पूर्व यहूदीयों के द्वारा 1568 की अवधि के दौरान बनाया गया यहूदी आराधनालय एक और उल्लेखनीय ऐतिहासिक स्मारक है।\nकॉयर की उत्पत्ति\nकॉयर की उत्पत्ति मलयालम शब्द कॉयर या कायरू से हुआ है।  यह एक कड़ी मोटे एक नारियल फाइबर, फाइबर एक पतला और बहुत लम्बी ठोस पदार्थ के बाहरी भूसी से बना है। नारियल की भूसी से प्राप्त फाइबर, रस्सी और चटाई बनाने में मुख्यतः प्रयोग किया जाता है।कॉयर  , पृथ्वी की रक्षा के लिए लिव-इन-शैली आंतरिक सज्जा, उत्पादों की एक श्रृंखला बनाने के लिए प्रयोग किया जाता है जो नारियल भूसी से निकाले प्राकृतिक, भारतीय, बहुमुखी, गोल्डन फाइबर, सच के बारे में आधे से एक के जीवन तटीय बेल्ट के साथ दस लाख लोग हैं। कॉयर   बोर्ड पिछले पचास वर्षों के दौरान कॉयर उद्योग हाथ से आयोजित की और एक कायापलट के माध्यम से, एक और अधिक जीवंत भविष्य के लिए यह स्टीयरिंग है । अब बोर्ड की विकासात्मक गतिविधियों और नीतिगत हस्तक्षेप के तेजी से विकास के लिए योगदान दिया है सभी नारियल उत्पादक राज्यों में है कॉयर   उद्योग। गैर परंपरागत क्षेत्रों के लिए कॉयर   उद्योग के प्रसारण अंत में ग्रामीण रोजगार सृजन और सशक्तिकरण के लिए योगदान दिया है। बोर्ड अभी भी आगे कॉयर के लिए एक स्वस्थ घरेलू बाजार को विकसित करने के लिए अपने अथक प्रयासों के साथ जा रहा है।\nकॉयर बोर्ड के उत्पाद\nमशीनरी\nस्वर्ण :कॉयर बोर्ड के सीसीआरआई स्थानों के लिए भूसी की जहां उपलब्धता जाया जा सकता है, जो 'स्वर्ण' नाम के एक मोबाइल फाइबर निष्कर्षण मशीन विकसित की है। इस कॉयर फाइबर की कमी पर काबू पाने में मदद मिलेगी। केरल में पारंपरिक कॉयर उद्योग फाइबर की कमी की भारी संकट का सामना करना पड़ रहा है। कुछ समय के लिए, यह पड़ोसी राज्यों से लाया जाता है, प्रमुख हिस्सा है, जो की हरी भूसी फाइबर के आधार पर किया गया है। उद्योग भूसी के संग्रह के लिए मुश्किल है और साइट पर संभव नहीं है, जहां से ग्रामीण क्षेत्रों में भूसी की एक अप्रयुक्त शेयर है कि वहाँ लगता है। इसलिए ऐसे क्षेत्रों से अप्रयुक्त भूसी उपयोग किया जा सकता है और फाइबर कॉयर उद्योग के लिए उपलब्ध कराया जा सकता है ताकि दूरदराज के गांवों तक ले जाया जा सकता है जो एक मोबाइल फाइबर निष्कर्षण मशीन विकसित करने की आवश्यकता नहीं है।\nअनुग्रह  एक धातु हथकरघा \"अनुग्रह\" यह बुनाई के काम में लगे हुए महिला श्रमिकों बेहतर मजदूरी कमाने के लिए  पहली बार उपयुक्त बनाने के लिए विकसित किया गया है। मशीनरी का विनिर्माण करने के लिए प्रौद्योगिकी का तबादला कर दिया गया है।  अनुपम  2006 के दौरान सीसीआरआई द्वारा विकसित अनुपम \"करघा मैट, चटाई और कालीन के सभी प्रकार बुनाई के लिए बहुमुखी होना पाया गया है। करघा साँस संचालित है और महिला श्रमिकों के लिए उपयुक्त है। अनुपम एक साँस अर्द्ध स्वचालित करघा बनाया गया है और कॉयर बोर्ड द्वारा वर्ष 2006 में निर्मित किया गया था, करघा। करघा आदि मैट, दरियों, और कालीन यह विशेष रूप से महिलाओं के कार्यकर्ताओं आसानी से संचालित करने के लिए डिजाइन किया गया है जैसे कॉयर उत्पादों के सभी प्रकार के उत्पादन कर सकते हैं। पहला प्रोटोटाइप हिंदुस्तान कॉयर में प्रदर्शन परीक्षण के अधीन किया गया था और एक दूसरे प्रोटोटाइप आगे सुधार के साथ निर्मित किया गया था। अनुपम करघा के निर्माण की प्रारंभिक लागत Rs.165,000 / के आसपास थी । हालांकि, कच्चे माल की कीमतों में अचानक वृद्धि करने के लिए अनुपम करघा के निर्माण की लागत अब 250,000 / के आसपास होगा। राष्ट्रीय कॉयर रिसर्च और प्रबंधन संस्थान, केरल सरकार कॉयर बोर्ड से प्रौद्योगिकी लेने का फैसला किया गया है लोकप्रिय बनाने के लिए 20,000 हथकरघा की अनुमानित संख्या में हैं, जहां केरल के राज्य में - 50,000 / के भुगतान पर। 3 के निर्माण के लिए अनुपम करघे, तथापि, वे कारण कच्चे माल की लागत बढ़ने के लिए, यह दो को बनाना संभव होगा बताया गया है कि अनुपम केवल करघे - राष्ट्रीय अनुसंधान विकास निगम 500,000 रुपये / की राशि प्रदान की गई है। करघे 3 महीने के भीतर स्थानांतरित किया गया और बाद में सीसीआरआई, पर प्रदर्शन परीक्षण के लिए डाल दिया जाएगा; उन बोर्ड के निर्णय के अनुसार दो समूहों को हस्तांतरित किया जाएगा।\nकॉयर फाइबर\nबाल खड़े फाइबर\nरीटेड फाइबर\nअनरीटेड फाइबर\nकॉयर फाइबर के साथ या रेटिंग को बिना, नारियल खजूर के फल के रेशे का बाहरी आवरण से निकाला जाता है। कॉयर फाइबर निकासी, रंग, लंबी और कम फाइबर, दोष आदि की उपस्थिति की अपनी प्रकृति के आधार पर वर्गीकृत किया जाता है ।\nजूट यार्न\nजूट यार्न हाथ से कॉयर फाइबर से और साथ ही इस्तेमाल किया फाइबर की गुणवत्ता के आधार पर पारंपरिक जूट यार्न विभिन्न गुणों की है पूरी तरह से स्वचालित कताई मशीनों आदि / ग्रेड की मदद से, प्रकृति के साथ घूमती है, आम तौर पर 2 प्लाई की है मोड़, आदि हाइड्रॉलिक दबाया गांठें की तरह अलग अलग रूपों में विभिन्न औद्योगिक और कृषि प्रयोजनों के लिए उपलब्ध है।\nकॉयर मैट\nकॉयर मैट और क्रील मैट\nक्रील मैट हथकरघा और पावरलूम पर दोनों निर्मित कर रहे हैं। वे विशेष रूप से उनके कम ढेर ऊंचाई के लिए विख्यात हैं। संरचना के लिए यार्न बुनाई प्रक्रिया के दौरान     किरण से जारी है।\nसंरचना अंडाकार छड़ का उपयोग करने के साथ कपड़े संरचना में कॉयर यार्न की उपयुक्त स्थिति के द्वारा प्राप्त की है और एक तेज चाकू के साथ छड़ से अधिक यार्न गुजर     काट रहा है। ये ठोस रंगों, धारियों, विचित्र, स्टेंसिल और भी टाइल पैटर्न में उपलब्ध हैं। श्रृंखला 2 खाँचा मैट और श्रृंखला 3 खाँचा मैट इस श्रेणी में उपलब्ध     हैं। 3-श्रृंखला खाँचा मैट 2-श्रृंखला खाँचा मैट की तुलना में एक मजबूत संरचना है। नाम 'कर्नाटक मैट' के तहत बेचा जूट की रस्सी के साथ मैट के विशेष प्रकार के।\nसमुद्र तट क्रील मैट\nपावरलूम क्रील मैट\nबोयकोम क्रील मैट\nकॉयर मैट - फाइबर मैट\nकॉयर मैट हथकरघा पर बना रहे हैं, बिजली करघे या फ्रेम और साथ या ब्रश के बिना। क्रील मैट अपने पतले ब्रश के लिए जाना जाता है। रॉड मैट मोटी ब्रश के लिए और     कॉम्पैक्ट ब्रश के लिए फाइबर मैट। लेटेक्स / रबर समर्थन मैट गैर पर्ची बनाता है। बुना या स्टेंसिल के साथ उपलब्ध है ।\nआंतरिक या बाहरी दरवाजे मोर्चों में इस्तेमाल के लिए डिजाइन और विवेल पैटर्न।\nकॉयर मैट\nरॉड मैट, कॉरीडोर मैट, कर्नाटक मैट\nकॉयर मैट हथकरघा पर बना रहे हैं, बिजली करघे या फ्रेम और के साथ या ब्रश के बिना। क्रील मैट अपने पतले ब्रश के लिए जाना जाता है। मोटी ब्रश के लिए रॉड मैट और     कॉम्पैक्ट ब्रश के लिए फाइबर मैट। लेटेक्स / रबर समर्थन मैट गैर पर्ची बनाता है। आंतरिक या बाहरी दरवाजे मोर्चों में उपयोग के लिए बुना या स्टेंसिल डिजाइन और     विवेल पैटर्न के साथ उपलब्ध है।\nकॉयर चटाई\nकॉयर मैट पेच बुनाई, टोकरी बुनो पारंपरिक हथकरघा या पावरलूम पर बनाया गया था। प्राकृतिक समुद्र तट, ठोस रंग और बुनाई और रंग संयोजन के द्वारा और के साथ या     लेटेक्स समर्थन के बिना किए गए डिजाइन / पैटर्न की एक बड़ी संख्या में उपलब्ध। चटाई का इस्तेमाल किया गुणवत्ता यार्न और बुनाई के प्रकार से निर्धारित होता है।     मुख्य रूप से सीढ़ियों / गलियारों प्रस्तुत करने के लिए फर्श और फर्श धावक के रूप में इस्तेमाल किया। इसके अलावा दीवार चौखटा, छत, अस्तर और इको-नियंत्रण के लिए     इस्तेमाल किया।\nकॉयर मैट निशानवाला चटाई ,  मल्टीसॉफ्ट चटाई ,  क्रिकेट पिच चटाई\nपारंपरिक हथकरघा या पावरलूम पर बनाया गया था। प्राकृतिक समुद्र तट, ठोस रंग और बुनाई और रंग संयोजन के द्वारा और के साथ या लेटेक्स समर्थन के बिना किए गए डिजाइन     / पैटर्न की एक बड़ी संख्या में उपलब्ध। चटाई का इस्तेमाल किया गुणवत्ता यार्न और बुनाई के प्रकार से निर्धारित होता है। मुख्य रूप से सीढ़ियों / गलियारों     प्रस्तुत करने के लिए फर्श और फर्श धावक के रूप में इस्तेमाल किया। इसके अलावा दीवार चौखटा, छत, अस्तर और इको-नियंत्रण के लिए इस्तेमाल किया।\nकॉयर आसनों की उपलब्धि\nकॉयर मैट गलीचा आकार में कटौती करने के लिए बाध्य समाप्त हो जाती है, झालरदार या रबर क्षेत्र आसनों के रूप में उपयोग के लिए सील कर रहे हैं। इसके अलावा कपास के     साथ उपलब्ध है ।\nभू कपड़ा\nकॉयर ज्योटेक्सटाइल भूमि की सतह की रक्षा और त्वरित वनस्पति को बढ़ावा देने के। ज्योटेक्सटाइल बुना और गैर बुना तैयारी में प्राकृतिक गूंज अनुकूल, कटाव नियंत्रण     कंबल का एक अद्भुत खजाना हैं। ज्योटेक्सटाइल से पूरी तरह से मिट्टी स्थिरीकरण में मदद मिलेगी और अलग-अलग ढलानों में वनस्पति को नवीनीकृत।\nकॉयर मज्जा\nभूसी में नारियल फाइबर बांधता है कि एक स्पंजी सामग्री, कॉयर मज्जा नए अनुप्रयोगों पा रहा है। यह एक उत्कृष्ट मिट्टी कंडीशनर है और बड़े पैमाने पर कृषि-बागवानी     प्रयोजनों के लिए एक मिट्टी-कम माध्यम के रूप में इस्तेमाल किया जा रहा है। इसकी नमी बनाए रखने गुणों के साथ, कॉयर मज्जा अनथूरियम और ऑर्किड बढ़ के लिए आदर्श     है। कच्चे रूप में उपलब्ध है या जैविक खाद में परिवर्तित कर दिया।\nउद्यान लेख\nनारियल भूसी चिप्स भी व्यापक रूप से बागवानी अनुप्रयोगों में इस्तेमाल किया जाता है।\nकॉयर  बोर्ड के कार्य\nधारा -10 के तहत कॉयर उद्योग अधिनियम के में निर्धारित के रूप में बोर्ड के मुख्य कार्यों में नीचे दिए गए हैं:\nयह कॉयर उद्योग के केंद्र सरकार के नियंत्रण में, विकास ठीक समझे यह इस तरह के उपायों से बढ़ावा देने के लिए बोर्ड का कर्तव्य होगा।\nउप धारा (एल) के प्रावधानों की व्यापकता पर प्रतिकूल प्रभाव डाले बिना संदर्भित उपायों उसमें से संबंधित हो सकता है:\n(क) कॉयर यार्न और कॉयर उत्पादों के निर्यात को बढ़ावा देने और उस उद्देश्य के लिए प्रचार पर ले जा;\n(ख) कॉयर स्पिंडल दर्ज द्वारा केन्द्र सरकार की देखरेख में भूसी, जूट यार्न और कॉयर उत्पादों के उत्पादन को विनियमित करने और कॉयर उत्पादों का भी निर्माताओं,     जूट यार्न के लाइसेंस निर्यातकों और कॉयर उत्पादों के रूप में कॉयर उत्पादों के निर्माण और इस तरह के अन्य लेने के लिए करघे निर्धारित हो सकता है के रूप में     उपयुक्त कदम;\n(ग) के उपक्रम, की सहायता या वैज्ञानिक, तकनीकी और आर्थिक अनुसंधान को प्रोत्साहित करने और बनाए रखने और एक या एक से अधिक अनुसंधान संस्थानों के रख-रखाव में     सहायता;\n(घ) निर्धारित किया जा सकता है के रूप में कॉयर उद्योग से संबंधित किसी विषय पर, के निर्माताओं, और में डीलरों, कॉयर उत्पादों से और ऐसे अन्य व्यक्तियों से     आंकड़े एकत्रित, सांख्यिकी का प्रकाशन इसलिए एकत्र या उसके अंश या अर्क उधर;\n(ई) फिक्सिंग ग्रेड मानकों और कॉयर फाइबर, कॉयर यार्न और कॉयर उत्पादों के निरीक्षण के लिए जब आवश्यक व्यवस्था करने;\n(च) नारियल भूसी, कॉयर फाइबर, कॉयर यार्न और कॉयर उत्पादों को भारत में और कहीं और अनुचित प्रतिस्पर्धा रोकने के विपणन में सुधार;\nछ) की स्थापना या शक्ति की सहायता से कॉयर उत्पादों के उत्पादकों के लिए कारखानों की स्थापना में सहायता;\n\n\nभूसी, कॉयर फाइबर और कॉयर यार्न और कॉयर उत्पादों के निर्माताओं के उत्पादकों के बीच सहकारी संगठन को बढ़ावा देना ;\n\n\nभूसी, कॉयर फाइबर और कॉयर यार्न और कॉयर उत्पादों के निर्माताओं के उत्पादकों के लिए लाभकारी रिटर्न सुनिश्चित करना ;\n\n\n(जे) स्थानों और गोदामों रेटिंग को और नहीं तो आंतरिक बाजार के लिए और निर्यात के लिए दोनों कॉयर फाइबर, कॉयर यार्न और कॉयर उत्पादों के संग्रहण और बिक्री को     विनियमित करने की लाइसेंसिंग;\nकॉयर उद्योग के विकास से संबंधित सभी मामलों पर सलाह देना (कश्मीर);\nनिर्धारित की जाए ऐसे अन्य मामलों।\nबोर्ड केन्द्र सरकार द्वारा किया जा सकता है के रूप में इस तरह के नियम के अनुसार, और इस विषय में इस धारा के तहत अपने कार्यों का निष्पादन करेगा।\nकॉयर बोर्ड का संविधान\nकॉयर बोर्ड भारत में कॉयर और कॉयर उत्पादों के प्रोत्साहन और विकास के कॉयर उद्योग के साथ ही निर्यात बाजार के रूप में के लिए संसद अर्थात् जूट उद्योग अधिनियम     1953 (1953 का 45) द्वारा अधिनियमित कानून के तहत भारत सरकार द्वारा स्थापित एक पूरी सांविधिक निकाय है ।\nकॉयर उद्योग अधिनियम 1953 की धारा (4) कॉयर बोर्ड का गठन करने के लिए केन्द्र सरकार कर सकती है। कॉयर उद्योग के नियमों के उप नियम 4, 1954 व्यक्तियों की संख्या     बोर्ड के सदस्य के रूप में नियुक्त किया जाना है।\nइस प्रकार के रूप अधिनियम की प्रासंगिक धारा है-\nसरकारी राजपत्र में अधिसूचना द्वारा इस संबंध में निर्दिष्ट कर सकते हैं केंद्रीय सरकार के रूप में ऐसी तारीख से प्रभावी है, यह एक बोर्ड अधिनियम के प्रयोजनों     के लिए वहाँ स्थापित किया जाएगा कॉयर बोर्ड के नाम से जाना।\nबोर्ड सदा उत्तराधिकार और अधिग्रहण, पकड़ और चल और अचल दोनों संपत्ति के निपटान, और अनुबंध करने के लिए और कहा, नाम से मुकदमा करेगा और जारी किया जा करने के लिए     बिजली के साथ एक आम सील होने, नाम पूर्वोक्त द्वारा एक निगमित निकाय होगी।\nबोर्ड समीचीन लगता है कि मई में एक अध्यक्ष और केन्द्रीय सरकार के रूप में चालीस से अधिक नहीं अन्य सदस्यों की इतनी संख्या से मिलकर बनेगी, उसकी राय में     प्रतिनिधित्व करने में सक्षम हैं, जो लोगों के बीच से सरकारी राजपत्र में अधिसूचना द्वारा कि सरकार द्वारा नियुक्त किया जाना है।\n(क ) नारियल और भूसी के उत्पादकों, और कॉयर यार्न के उत्पादकों,\n(ख) व्यक्तियों भूसी, कॉयर और कॉयर यार्न के उत्पादन में और कॉयर उत्पादों के निर्माण में लगे हुए हैं;\n(ग) कॉयर उत्पादों के निर्माताओं;निर्यातकों और आंतरिक व्यापारियों सहित दोनों जूट, कॉयर यार्न और कॉयर उत्पादों,\n(घ) डीलरों;\n(ई) संसद;\n(च) राज्यों प्रिंसिपल बढ़ते नारियल की सरकारों;\n(छ) ऐसे अन्य व्यक्तियों या व्यक्तियों का वर्ग है, जो केन्द्रीय सरकार की राय में, बोर्ड पर प्रतिनिधित्व किया जाना चाहिए।\nव्यक्तियों की संख्या उप खंड 3 में निर्दिष्ट वह श्रेणियों में से प्रत्येक से सदस्य के रूप में नियुक्त किए जाने, प्रक्रिया, का कार्यकाल द्वारा अपने कार्यों     के निर्वहन में पीछा किया, और के सदस्यों के बीच रिक्त पदों को भरने के तरीके किए जाने की निर्धारित हो सकता है के रूप में बोर्ड इस तरह किया जाएगा।\nइस संबंध में कहा कि सरकार द्वारा प्रतिनियुक्त जब केन्द्र सरकार के किसी भी अधिकारी बोर्ड की बैठकों में भाग लेने और उसका वह कार्यवाही में हिस्सा लेने का     अधिकार होगा लेकिन बॉट मतदान करने का हकदार होगा।\nकॉयर बोर्ड की योजनायें\nकॉयर बोर्ड की योजनायें इस प्रकार से हैं-\nकॉयर विकास योजना\nपारंपरिक उद्योग के उत्थान के लिए फंड की स्कीम (स्फूर्ति)\nजूट उद्यमी योजना\nनिर्यात बाजार संवर्धन योजना\nघरेलू बाजार संवर्धन योजना\nकॉयर इकाइयों के लिए उत्पादन अवसंरचना योजना का विकास\nकौशल उन्नयन और गुणवत्ता में सुधार योजना\nविज्ञान और प्रौद्योगिकी योजना\nकॉयर श्रमिकों के लिए व्यक्तिगत दुर्घटना बीमा योजना\nव्यापार और उद्योग संबंधित कार्यात्मक सहायता सेवा योजना\nपारंपरिक उद्योगों के उत्थान के लिए कोष की योजना (स्फूर्ति)\nएमएसएमई मंत्रालय पारंपरिक उद्योगों को और अधिक प्रतिस्पर्धी बनाने के लिए दृश्य, उत्पादक लाभदायक और पारंपरिक उद्योग कारीगरों और ग्रामीण उद्यमियों के लिए     स्थायी रोजगार उपलब्ध कराने में सक्षम संचालित बाजार के साथ वर्ष 2005 में इस योजना की शुरूआत की है। कॉयर बोर्ड इस योजना के क्रियान्वयन के लिए नोडल एजेंसी है।     इस योजना के प्रत्येक क्लस्टर के लिए बोर्ड द्वारा लगे कार्यान्वयन एजेंसियों के माध्यम से बोर्ड द्वारा कार्यान्वित की जा रही है। योजना सामान्य सुविधा     केन्द्रों, क्षमता निर्माण के उपायों, उत्पाद विकास और डिजाइन हस्तक्षेप केन्द्रों और चयनित कॉयर समूहों में दुकानों की स्थापना सहित बाजार को बढ़ावा देने     सहायता की स्थापना के लिए परिकल्पना की गई है। आज की तारीख में 25 कॉयर समूहों योजना के अनुसार आए हैं और क्लस्टर के कई पूरा कर लिया है। एमएसएमई मंत्रालय कुछ     संशोधन के साथ एक बड़ा रास्ते में इस योजना को बढ़ावा देने के लिए 12 वीं पंचवर्षीय योजना के दौरान बजट आवंटन बढ़ाया का प्रस्ताव रखा।\nइस योजना के उद्देश्य\n1)भारत में पारंपरिक उद्योगों के क्लस्टर का विकास करना।\n2)अधिक बाजार संचालित, उत्पादक, लाभदायक और ग्रामीण लोक के लिए स्थायी रोजगार का सृजन। साथ परंपरागत उद्योगों को और अधिक प्रतिस्पर्धी बनाना।\n3)स्थानीय प्रशासन, विकासात्मक पहल के लिए स्थानीय हितधारकों की सक्रिय भागीदारी। मजबूत बनाना\n4) पारंपरिक उद्योगों के उत्थान के लिए नवीन और परंपरागत कौशल, बेहतर प्रौद्योगिकी, उन्नत प्रक्रिया, बाजार आसूचना, आदि का निर्माण।\nसहायता की प्रकृति\n75% अनुदान कॉमन फैसिलिटी सेंटर, उत्पाद विकास और डिजाइन हस्तक्षेप की स्थापना के लिए बढ़ाया जाएगा।\n100% अनुदान बढ़ाया जाएगा बाजार को बढ़ावा देने सहायता और क्षमता निर्माण के उपायों ये सहायता प्रत्येक क्लस्टर के लिए निधि के आवंटन के आधार पर किया जाएगा।\nकौन लागू कर सकते हैं ?\n1)कारीगरों, श्रमिकों, मशीनरी निर्माताओं, कच्चे माल प्रदाताओं, उद्यमियों, संस्थागत और निजी व्यवसाय विकास सेवा प्रदाताओं।\n2)कारीगर मंडली, सहकारी समितियों, संघ, उद्यमों, स्वयं सहायता के नेटवर्क समूहों, उद्यम संघों।\n3)कार्यान्वयन एजेंसियों, भारत सरकार के क्षेत्रीय कार्यकर्ताओं। संस्थाओं / संगठनों और नीति निर्माताओं को सीधे पारंपरिक उद्योगों के उत्थान में लगे हुए हैं।\nआवेदन कैसे करें  ?\nसरकार संगठन / कॉयर के क्षेत्र में काम कर रहे गैर सरकारी संगठनों के दिशा निर्देशों के अनुसार समूहों की स्थापना के लिए सिफारिश के साथ राज्य सरकार के माध्यम     से कॉयर बोर्ड के लिए निर्धारित प्रारूप में आवेदन कर सकते हैं।\nसमूहों के चयन के लिए मानदंड\nकारीगरों / लघु उद्यम, कच्चे माल, व्यापारियों के आपूर्तिकर्ताओं में से लगभग 500 लाभार्थी परिवारों होगा जो क्लस्टर का चयन उनकी भौगोलिक एकाग्रता के आधार पर     किया जाएगा, सेवा के एक जिले में एक या दो राजस्व उप विभाजनों के भीतर स्थित प्रदाताओं आदि, (या सटे जिलों में।) में रोजगार के अवसरों के उत्पादन में वृद्धि और     उत्पादन के लिए संभावित भी स्फूर्ति तहत समूहों के चयन में विचार किया जाएगा। क्लस्टर का चयन करते समय उत्तर-पूर्वी क्षेत्र में स्थित कम से कम 10 प्रतिशत के     साथ देश भर में समूहों की भौगोलिक वितरण, यह भी देखने में रखा जाएगा।\nजूट उद्यमी योजना\nयह योजना कॉयर उद्योग के कायाकल्प, आधुनिकीकरण और प्रौद्योगिकी उन्नयन के लिए योजना है।इस परियोजना को 10 लाख रुपए तक की लागत अतिरिक्त परियोजना लागत का 25% से     अधिक नहीं होगी, जो कार्यशील पूंजी में से एक चक्र के साथ कॉयर इकाइयों की स्थापना के लिए एक क्रेडिट लिंक्ड सब्सिडी योजना है। कार्यशील पूंजी सब्सिडी के लिए     विचार नहीं किया जाएगा। इस योजना के तहत सहायता के पैटर्न सरकार के रूप में परियोजना लागत का 40% है। भारत सब्सिडी, बैंक से ऋण और लाभार्थी अंशदान के रूप में 5%     के रूप में 55% की ।\nसहायता की प्रकृति\nपरियोजना की अधिकतम स्वीकार्य लागत 10 लाख रूपये परियोजना लागत का 25% से अधिक नहीं होगी, जो अधिक कार्यशील पूंजी है।\nपरियोजना लागत का लाभार्थी का योगदान 5%\nबैंक ऋण दर 55%\nसब्सिडी की दर परियोजना का 40%\nकौन लागू कर सकते हैं ?\nव्यक्तियों, कंपनियों, स्वयं सहायता समूह, गैर सरकारी संगठनों, संस्थाओं सोसायटी पंजीकरण अधिनियम 1860 के तहत पंजीकृत, उत्पादन सहकारी समिति, संयुक्त देयता समूह     और चैरिटेबल ट्रस्ट।\nयोजना के अंतर्गत निम्न उपायों के लिए लाभार्थियों को विपणन सहायता सहायता भी विचार किया जाएगा।\n\n\nलाभार्थियों की मार्केटिंग संघ की स्थापना के लिए वित्तीय सहायता प्रदान करने के लिए।\n\n\nमेलों / प्रदर्शनियों में भाग लेने के लिए किए गए व्यय की प्रतिपूर्ति के लिए\n\n\nशोरूम रिक्त स्थान की भर्ती के लिए\n\n\nकंसोर्टियम में कार्यरत कर्मियों के वेतन की प्रतिपूर्ति के लिए\n\n\nआवेदन कैसे करें  ?\nआवेदन पत्र कॉयर बोर्ड कार्यालयों, जिला उद्योग केंद्र, कॉयर परियोजना कार्यालय, पंचायती राज संस्थाओं और इस उद्देश्य के लिए बोर्ड ने मंजूरी दे दी नोडल     एजेंसियों से एकत्र किया जा सकता है। रूपों को भी कॉयर बोर्ड की वेबसाइट से डाउनलोड किया जा सकता है और कॉयर बोर्ड फील्ड कार्यालयों को या डीआईसी के माध्यम से     सीधे प्रस्तुत किया जाना है।\nआवेदन दाखिल करने के दौरान निम्नलिखित दस्तावेजों आवेदन के साथ संलग्न किया जाएगा।\n\n\nइकाई की स्थापना / पहले से ही स्थित है। किए जाने का प्रस्ताव है, जिस पर संपत्ति का शीर्षक विलेख की एक कॉपी\n\n\nकॉयर उद्योग के अनुभव के 2 सबूत\n\n\nकॉयर बोर्ड से लाभ उठाया प्रशिक्षण के 3 सबूत\n\n\nमशीनरी चालान।\n\n\nऔद्योगिक प्रतिष्ठान प्रमाण पत्र जारी किए जिला उद्योग केंद्र द्वारा\n\n\nयोजना एवं विधिवत चार्टर्ड इंजीनियर द्वारा प्रमाणित वर्कशेड के निर्माण के लिए अनुमान\n\n\nप्रस्तावित परियोजना की परियोजना प्रोफाइल\n\n\nअनुसूचित जाति / अनुसूचित जनजाति के मामले में , जाति प्रमाण पत्र की प्रतिलिपि\n\n\nअन्य कोई समर्थन दस्तावेज\n\n\nनिर्यात बाजार संवर्धन योजना\nसंबंधित योजना निर्यात बाजार को बढ़ावा देने की केंद्रीय क्षेत्र योजना है। कॉयर बोर्ड इस तरह के सामान्य प्रचार के उपक्रम को प्रायोजित प्रतिनिधिमंडलों,     सेमिनार और सम्मेलनों में भागीदारी, अंतरराष्ट्रीय मेलों में भागीदारी के आयोजन के रूप में विभिन्न निर्यात बाजार संवर्धन गतिविधियों के माध्यम से भारतीय कॉयर     सेक्टर के निर्यात के प्रदर्शन में सुधार करने के लिए एक दृश्य के साथ निर्यात बाजार संवर्धन की केन्द्रीय क्षेत्र की योजना लागू कर रहा है विदेशों में,     निर्यात, घरेलू व्यापार, अनुसंधान एवं विकास के क्षेत्र में उत्कृष्ट प्रदर्शन के पहचान करने के लिए एक वार्षिक आधार पर कॉयर उद्योग पुरस्कार पेश कार्यक्रमों को     लागू कर रहे हैं आदि इकाइयों और समितियों के कामकाज, सूक्ष्म, लघु और मध्यम उद्यम और निर्यातकों को वित्तीय सहायता प्रदान मंजूरी दे दी निर्यात बाजार संवर्धन के     दिशा निर्देशों के अनुसार। निर्यात बाजार संवर्धन योजना के तहत गतिविधियों के रूप में नीचे छह उप योजनाओं के शामिल हैं:\n\n\nप्रतिनिधिमंडल, कंसल्टेंसी और सूचना सोर्सिंग\n\n\nसेमिनार और सम्मेलनों में भागीदारी\n\n\nअंतरराष्ट्रीय मेलों में भागीदारी / क्रेता विक्रेता को पूरा करती है\n\n\nविदेशों में प्रचार\n\n\nबाहरी बाजार विकास सहायता (EMDA) योजना\n\n\nकॉयर उद्योग पुरस्कार\n\n\nसहायता की प्रकृति\n1. प्रतिनिधिमंडल, कंसल्टेंसी और सूचना सोर्सिंग सेमिनार और सम्मेलनों अंतरराष्ट्रीय मेलों / क्रेता विक्रेता में\n2. भागीदारी\n3. प्रचार विदेशों में\n4. बाहरी बाजार विकास सहायता\n5. कॉयर उद्योग पुरस्कार मिलता है\nइस योजना को कौन लागू कर सकते हैं?\nनिर्माताओं, उद्यमियों और कॉयर के निर्यातकों के द्वारा इसे लागु किया जा सकता है।\nघरेलू बाजार संवर्धन योजना\nघरेलू बाजार संवर्धन, जूट उद्योग अधिनियम 1953 के तहत परिकल्पित प्रमुख कार्यों में से एक है योजना के तहत बोर्ड कॉयर और कॉयर उत्पादों को लोकप्रिय बनाने और     घरेलू बाजार के विस्तार के लिए विभिन्न उपायों उपक्रम है। निम्नलिखित गतिविधियों प्रयोजन के लिए बोर्ड द्वारा किए जाते हैं। मैं स्थापना और शोरूम और बिक्री डिपो     का रखरखाव।\nसहायता की प्रकृति योजना एपेक्स सहकारी समितियों, केंद्रीय सहकारिता को वित्तीय सहायता प्रदान करने का प्रस्ताव है। समितियों, प्राथमिक सहकारी समितियों,     सार्वजनिक क्षेत्र के कॉयर उद्योग में उद्यम और कॉयर बोर्ड के शोरूम और सेल्स डिपो। अनुचित प्रतिस्पर्धा देश के भीतर कॉयर और उत्पादों की बाजार में सुधार और     रोकने के लिए बोर्ड 30 शोरूम और देश में संभावित शहरों में 2 उप डिपो बनाए रखने की है। कॉयर माल बोर्ड के शोरूम के माध्यम से बेचा जा रहा है और सेल्स प्रभाग     विभिन्न छोटे पैमाने पर विनिर्माण, सहकारी समितियों और सरकार द्वारा आपूर्ति की जाती है। माल के आधार पर इकाइयों, इस प्रकार अपने उत्पादों को बाजार भी मदद कर     रहा है ।\nएमडीए पिछले तीन वित्तीय वर्षों के दौरान कॉयर यार्न और रबरराइजड कॉयर माल सहित कॉयर उत्पादों के अपने औसत वार्षिक बिक्री कारोबार का 10% की दर से प्रदान किया     जाता है। केंद्र सरकार और संबंधित राज्य / संघ राज्य क्षेत्र सरकार के बीच एक आधार: इस सहायता साझा किया जाएगा। एमडीए के केन्द्रीय हिस्से के संवितरण प्रासंगिक     योजनाओं के तहत कॉयर बोर्ड के साथ उपलब्ध बजटीय परिव्यय के अधीन किया जाएगा। कॉयर और कॉयर उत्पादों को लोकप्रिय और बोर्ड देश भर में महत्वपूर्ण प्रदर्शनियों में     भाग ले रहा है बोर्ड के शोरूम के माध्यम से बिक्री बढ़ाने के लिए।\nइस योजना का उद्देश्य इस प्रकार हैं :\n1) एक निरंतर उत्पादन और बेहतर रोजगार के अवसर को बढ़ावा देकर वहां न्यूनतम मजदूरी और कॉयर श्रमिकों के लिए अन्य अनिवार्य लाभ और का भुगतान करने के लिए     प्रतिबद्ध सहकारी और सार्वजनिक क्षेत्र के उद्यमों द्वारा निर्मित कॉयर और कॉयर उत्पादों की पाल को बढ़ावा देना।\n2) वित्तीय सहायता प्रदान करने के लिए कॉयर में बाजार के विकास कार्यक्रम शुरू करने वाले सहकारी और सार्वजनिक क्षेत्र के उद्यमों के लिए वर्ष दौर एक सतत आधार     पर।\nकौन लागू कर सकते हैं ?\nएपेक्स समाज, केंद्रीय सहकारी समितियों, प्राथमिक सहकारिता, सार्वजनिक क्षेत्र के उपक्रमों, शोरूम और बोर्ड की बिक्री डिपो।\nउत्पादन अवसंरचना के विकास योजना\nकॉयर इकाइयों और मौजूदा इकाइयों के आधुनिकीकरण की स्थापना के लिए वित्तीय सहायता। इस योजना के तहत बोर्ड रुपये की एक अधिकतम करने के लिए विषय उपकरणों और अन्य     ढांचागत सुविधाओं की लागत का 25% की धुन पर सब्सिडी प्रदान कर रहा है। यूनिट की स्थापना के लिए 6 लाख रुपए। स्वचालित स्पिनिंग यूनिट के लिए 4 लाख रुपये । दूसरों     के लिए 5 लाख। एक समग्र या सहायता की अधिकतम सीमा एक मल्टीपल यूनिट के लिए 9 लाख रूपये होगा । मौजूदा इकाई के आधुनिकीकरण के मामले में सब्सिडी रुपये की एक     अधिकतम करने के लिए विषय आधुनिकीकरण उपकरणों और ढांचागत सुविधाओं की लागत का 25% करने के लिए सीमित हो जाएगा। 2 लाख सहायता की प्रकृति वित्तीय सहायता नई इकाइयों     और की छत के अधीन भवन, मशीनरी और अन्य ढांचागत सुविधाओं की लागत का 25% @ मौजूदा इकाइयों के आधुनिकीकरण की स्थापना के लिए उपलब्ध है।\nइकाई के लिए सब्सिडी की अधिकतम सीमा 6 लाख रुपये ।\nस्वचालित कताई इकाई के लिए सब्सिडी की अधिकतम सीमा 4 लाख रुपये।\nदूसरों इकाइयों के लिए सब्सिडी की अधिकतम सीमा 5 लाख रूपए\nमौजूदा इकाइयों के आधुनिकीकरण के लिए सब्सिडी की अधिकतम सीमा 2 लाख रुपए\nसमग्र या एक मल्टीपल यूनिट के लिए सब्सिडी की अधिकतम सीमा 9 लाख रुपये\nकौन लागू कर सकते हैं ?\nइच्छा रखने वाले उद्यमियों कॉयर प्रसंस्करण इकाइयों को शुरू करने और मौजूदा इकाइयों के आधुनिकीकरण के लिए जो इच्छा रखते हैं।\nआवेदन कैसे करें  ?\nजीएम, संबंधित क्षेत्र के डीआइसी आवेदन और दिशा निर्देशों और प्रति के रूप में दस्तावेज प्राप्त करने के लिए अधिकृत किया गया है में बदल जाता है के साथ संयुक्त     निरीक्षण का संचालन करने वाले, संसाधित का निरीक्षण किया, छानबीन की और विधिवत बोर्ड के आरओ / उप आरओ के लिए सिफारिश की जाएगी साथ ही सक्षम प्राधिकारी से अनुमति     प्राप्त करने के लिए हो तो आगे सहायता की मात्रा का आकलन करने के लिए और अध्यक्ष कॉयर बोर्ड द्वारा नामित अधिकारी होगा।\nकौशल उन्नयन और गुणवत्ता में सुधार योजना\n \nसहायता की प्रकृति\n\n\nजूट श्रमिकों/उद्यमियों कॉयर बोर्ड द्वारा विकसित आधुनिक तकनीकों पर जागरूकता मिल जाएगा।\n\n\nकॉयर और कॉयर उत्पादों के विभिन्न गुणवत्ता के उत्पादन के लिए प्रशिक्षण कार्यक्रमों के माध्यम से कौशल उन्नयन।\n\n\nविज्ञान और प्रौद्योगिकी योजना\nयोजना क्षेत्र स्तर पर आवेदन और परीक्षण और सेवा की सुविधा के विस्तार के लिए प्रयोगशाला स्तर पर अनुसंधान के फल के विस्तार की परिकल्पना है। बोर्ड के अनुसंधान     और विकास गतिविधियों जुड़वां अनुसंधान संस्थानों के माध्यम से बाहर किया जाता है; सेंट्रल कॉयर रिसर्च इंस्टीट्यूट, कलावूर और कॉयर प्रौद्योगिकी, इंस्टीट्यूट ऑफ     सेंट्रल बंगलौर । जिससे गुणवत्ता में उच्च उत्पादकता और सुधार प्राप्त मैनुअल आपरेशन में कठिन परिश्रम के उन्मूलन के लिए कॉयर और कॉयर अपशिष्ट (कॉयर मज्जा),     उत्पादन के बुनियादी ढांचे के आधुनिकीकरण के उपयोग के लिए नए उपयोगकर्ता क्षेत्रों की पहचान अनुसंधान के प्रयासों के अभिन्न हिस्से हैं। अनुसंधान संगठनों,     संस्थानों, विश्वविद्यालयों के साथ सहयोगात्मक अनुसंधान के लिए दिया जाता है, जो क्षेत्र हैं कॉयर, नए उत्पादों, नई मशीनरी, उत्पाद विविधीकरण, पर्यावरण के विकास     के अनुकूल प्रौद्योगिकी, प्रौद्योगिकी हस्तांतरण, ऊष्मायन, परीक्षण और सेवा सुविधाओं के विकास के विभिन्न अनुप्रयोगों पर रिकॉर्ड साबित होने प्राथमिकता से     विचार।\nसहायता की प्रकृति\nप्रौद्योगिकी हस्तांतरण, ऊष्मायन, परीक्षण और सेवा सुविधाएं\nकौन लागू कर सकते हैं ?\nअनुसंधान के परिणामों को भारत और विदेशों में कॉयर उद्योग और व्यापार के लिए फायदेमंद होते हैं\nआवेदन कैसे करें  ?\nव्यापार / विनिर्माण / उद्यमियों / कॉयर श्रमिक प्रौद्योगिकी हस्तांतरण, ऊष्मायन, परीक्षण और सेवा सुविधाएं में सहायता प्राप्त करने के लिए रिसर्च सेंटर रुख कर     सकते हैं\nकॉयर श्रमिकों के लिए समूह व्यक्तिगत दुर्घटना बीमा योजना\nकॉयर श्रमिकों के लिए समूह व्यक्तिगत दुर्घटना बीमा योजना भारत में सभी कॉयर उत्पादक राज्यों में कॉयर श्रमिकों को दुर्घटना में मृत्यु, स्थायी पूर्ण विकलांगता     और स्थायी आंशिक विकलांगता के खिलाफ बीमा कवरेज प्रदान करने के उद्देश्य से है। प्रस्तावित समूह के बहुमत के रूप में, जो महिलाओं के ध्यान में रखते हुए कल्याण,     उनके मामले में दुर्घटना के रूप में अच्छी तरह से गर्भावस्था, बच्चे के जन्म, निरंकुश गर्भाशय, स्तन के हटाने से उत्पन्न, नसबंदी और फलस्वरूप जटिलताओं की मौत और     से उत्पन्न विकलांगता और मिल में शामिल होंगे हत्या और बलात्कार आदि के रूप में कॉयर बोर्ड हर साल बीमा कंपनी को जूट श्रमिक की समूह बीमा के लिए प्रीमियम की     पूरी राशि का भुगतान करेगा।\nदुर्घटना में मृत्यु 50,000 / -\n\n\nस्थायी पूर्ण विकलांगता\n\n\nदो अंग / दो आंखों में की एक कमी 50,000 / -\nएक अंग और एक आँख में की कमी 50,000 / -\n\n\nस्थायी आंशिक विकलांगता\n\n\nएक अंग / एक आँख में एक की कमी 25,000 / -\nउंगली कट के लिए प्रावधान उंगली पर निर्भर करता है और पूंजी राशि के लागू प्रतिशत तक सीमित।\nकौन लागू कर सकते हैं ?\nपूरे देश में जूट श्रमिकों (18 साल और ऊपर आयु वर्ग के)\nविधिवत दावा प्रपत्र में भर बोर्ड के क्षेत्र कार्यालयों को प्रस्तुत किया जाएगा। विधिवत सत्यापन के बाद आरोप में दायर अधिकारी प्रधान कार्यालय को आवश्यक     दस्तावेजों के साथ दावा प्रपत्र सिफारिश करने के लिए है। विधिवत सत्यापन के बाद, प्रधान कार्यालय निपटान के लिए बीमा कंपनी को क्लेम फार्म आगे होगा।\nनिम्नलिखित दस्तावेज आवेदन के साथ प्रस्तुत किया जाना आवश्यक हैं।\n1 मृत्यु प्रमाण पत्र (दुर्घटना में मृत्यु के मामले में)\n2 पुलिस रिपोर्ट / प्राथमिकी (जहां उपलब्ध है)\n3 पोस्टमार्टम रिपोर्ट (जहां उपलब्ध है)\n4 लाभार्थी के पहचान, कॉयर सोसाइटी/ यूनिट / प्रतिष्ठान द्वारा जारी किए गए प्रमाण पत्र / कॉयर बोर्ड के नामित अधिकारी\n5 मान्यता प्राप्त पंजीकृत चिकित्सक से विकलांगता प्रमाण पत्र फोटो लाभार्थी और पद के उम्मीदवार का आईडी प्रूफ (विकलांगता के मामले में)\nव्यापार और उद्योग संबंधित कार्यात्मक समर्थन सेवाओं के लिए योजना\nउत्पादन, उत्पादकता, श्रम बुनियादी ढांचे, कच्चे माल, विपणन, आदि विभिन्न पहलुओं से संबंधित सांख्यिकीय आंकड़ों के संग्रह के व्यापार और उद्योग के लिए     प्रतिक्रिया प्रदान करने के लिए और कॉयर बोर्ड के समग्र संगठित और व्यवस्थित विकास के लिए उचित नीति तैयार करने के लिए आवश्यक है। परिचय आसानी से जनता के द्वारा     योजनाओं और कॉयर बोर्ड की सेवाओं का आकलन करने और पारदर्शी तरीके से सभी गतिविधियों बनाने के क्रम में इस प्रणाली ई-नियंत्रित करता है। सभी क्षेत्रों में अपने     ज्ञान को अपलोड करने के लिए जूट श्रमिकों के लिए मानव संसाधन विकास कार्यक्रमों का आयोजन करता है।\nसहायता की प्रकृति\nइस तरह के निर्यात देशों के नाम है, देश के आधार में निर्यात की मात्रा के रूप में सुलभ निर्यात डेटा। विभिन्न क्षेत्रों के सर्वेक्षण एवं अध्ययन रिपोर्ट कॉयर     उद्योग के लिए उपलब्ध है। मानव संसाधन विकास कार्यक्रम आधुनिक तकनीक की धुनों में अपने ज्ञान की भलाई के लिए कॉयर कार्यकर्ताओं द्वारा उपयोग किया जा सकता है।\nकौन लागू कर सकते हैं ?\nजूट श्रमिकों, न्यू उद्यमी योजना के तहत आयोजित मानव संसाधन विकास कार्यक्रम का लाभ उठाया जा सकता है।\nकॉयर बोर्ड संबंधित अद्यतन जानकारी\nभारत सरकार केंद्र सरकार ने देशभर में 1000 से अधिक कॉयर बोर्ड शोरूम को फ्रेंचाइजी के आधार पर खोलने का निर्णय लिया है। कॉयर उत्‍पादों में बहुत अधिक लोकप्रिय     कॉयर मैट्स से लेकर स्‍पेशल पर्पज कॉयर जियो टेक्‍सटाइल शामिल हैं, जो यूरोप में काफी लोकप्रिय हैं, सरकार अब कॉयर उत्‍पादों को घरेलू बाजार में भी लोकप्रिय     बनाना चाहती है।\nसूक्ष्‍म, लघु एवं मध्‍यम उद्योग विभाग के अनुसार पहले चरण में देशभर में फ्रेंचाइजी आधार पर 1000 कॉयर बोर्ड शोरूम जल्‍द खोले जाएंगे। उन्‍होंने कहा कि यह     शोरूम सरकार के पर्यावरण हितैषी कॉयर उत्‍पादों का उपयोग बढ़ाने के कदम के तहत खोले जाएंगे, जो कि पर्यावरण को नुकसान पहुंचाने वाले प्‍लास्टिक उत्‍पादों का     विकल्‍प है।\nउन्‍होंने कहा कि भारतीय कॉयर उत्‍पादों को प्रोत्‍साहित करने के लिए कॉयर बोर्ड 16 एक्‍सपो विदेशों में और 175 एक्‍सपो देश में आयोजित किए जाएंगे। उन्‍होंने यह     भी कहा कि कॉयर उत्‍पादों के निर्यात को भी चालू वित्‍त वर्ष में सरकार बढ़ाना चाहती है।\nवित्‍त वर्ष 2014-15 में कॉयर उत्‍पादों के निर्यात से सरकार को 1600 करोड़ रुपए का राजस्‍व हासिल हुआ था। सरकार ने वित्‍त वर्ष 2015-16 के लिए कॉयर उत्‍पादों     का निर्यात 2000 करोड़ रुपए करने का लक्ष्‍य रखा है। गिरिराज सिंह ने केरल में नारियल की घटती खेती पर चिंता व्‍यक्‍त करते हुए राज्‍य सरकार से नारियल की खेती     को बढ़ावा देने के लिए उचित कदम उठाने के लिए कहा है।\nआवेदन के लिए और जानकारी के लिए भारत सरकार के वेबसाइट http://coirboard.gov.in/ पर जाएँ।\nस्रोत: कॉयर  बोर्ड, सूक्ष्म लघु व मध्यम उद्योग मंत्रालय, भारत सरकार\n"}