{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92e93992494d93592a94293094d923-91c93e92891593e930940/92694191794d927-90992494d92a93e926928-93890292c92894d92793f924-92e93992494d93592a94293094d923-91c93e92891593e930940", "text": "दुग्ध उत्पादन संबन्धित महत्वपूर्ण जानकारीऑक्सीटोसिन के उपयोग द्वारा दुधारू पशुओं में दुग्ध उत्पादन में वृद्धिरक्त में ऑक्सीटोसिन की मात्रादुग्ध संघटन पर प्रभावपशु स्वास्थ्य पर प्रभावमानव स्वास्थ्य पर प्रभावदूध उत्पेक्षण में बाधासंदेश: एक उत्तम दुग्ध उत्पादसंदेश बनाने के लिए सामग्रीविधिदुग्ध, इसके संघटक तथा परखदूध का संघटनदूध की परखरसायनिक परीक्षण\nऑक्सीटोसिन के उपयोग द्वारा दुधारू पशुओं में दुग्ध उत्पादन में वृद्धि\n \nग्रीक भाषा में ऑक्सीटोसिन का मतलब तेजी से जन्म है। ऑक्सीटोसिन हार्मोन न केवल बच्चे के जन्म और जेर गिराने में मदद करता है बल्कि यह एक अति आवश्यक दुग्ध उतेक्षेपक हार्मोन मुख्यतः अन्तः ग्रंथि और गर्भाशय से निकलता है। इसकी कारण ऑक्सीटोसिन हार्मोन को विश्व स्वास्थ्य संगठन द्वारा आवश्यक ड्रग सूची में शामिल किया गया है। ऑक्सीटोसिन हार्मोन का पता सन 1911 में ओट और स्काट नामक दो वैज्ञानिकोण  लगाया तथा। उनके परीक्षणों से यह तथ्य सामने आया कि ऑक्सीटोसिन दूध को पशुओं के अयन में दूध उतारने की अदभुत क्षमता रखता है। तब से अब तक ऑक्सीटोसिन हार्मोन का दुधारू पशुओं की दुग्ध उत्पादन क्षमता और प्रजनन क्षमता पर अध्ययन जारी है। पशुपालकों में ऑक्सीटोसिन के प्रयोग को लकर बहुत सारी भ्रातियां है। इनमें पशुओं के स्वास्थ्य में होने वाले दुष्प्रभाव एवं साथ ही मनुष्यों में ऑक्सीटोसिन के प्रयोग द्वारा प्राप्त दूध के उपभोग से होने वाले तथाकथित दुष्प्रभाव सम्मिलित हैं जिनका तुरंत निदान करने की आवश्यकता है। प्रस्तुत लेख में ऑक्सीटोसिनहार्मोन की दुग्ध उत्पेक्षक कार्यक्षमता, उसकी रक्त में मात्रा एवं पशु एवं मानव स्वास्थ्य पर इसके प्रभाव पर प्रकाश डाला गया है।\nदुग्ध अयन में बनता है और दोहन तक अयन में ही रहता है। अयन में दूध को दो हिस्सों में बांटा जा सकता है। एक हिस्सा जो थन और बड़ी दुग्ध वाहिनियों में मिलता है उसे सिस्टर्न दूध कहते हैं और दूध का जो हिस्सा छोटी वाहिनियों और कोष्ठक में होता है उसे कोष्ठक दूध कहते हैं । सिस्टर्न दूध आसानी से अयन से निकल आता है पर कोष्ठक दूध या अवशिष्ट दूध का अयन से उत्सर्जन इसलिए आवश्यक होता है, क्योंकि अगर इस दूध को अयन से न निकाला जाए तो यह अयन में दवाब बनाकर दूध निर्माण की प्रकिया को बाधित करता है। इसके अतिरिक्त अयन में बचे हुए दूध में जीवाणुओं की वृद्धि को रोकने के लिए भी इस दूध का निकालना आवश्यक है। कुछ क्रियाएं जसे बच्चे द्वारा स्तनपान, अयन का धोना, अयन की मालिश करना या सहलाना अथवा दोहन पूर्व बछड़े को दिखाने पर ऑक्सीटोसिन हार्मोन का स्राव पीयुपिका ग्रंथि के पिछले भाग से होता है। स्तन के अंदर पार्श्व संवेदी तंत्रिकाएं होती है जो थन चूसने पर या दोहने पर इन आवेगों को मेरुज्जा से ले जाकर पश्च-पीयुपिका तक पहुँचती है। पीयुपिका में ऑक्सीटोसिन हार्मोन का निर्माण  होता है, जहाँ से यह रक्त द्वारा थन की ग्रंथियों में पहुँचता है और कोष्ठक को संकुचित कर दूध निष्कासन करता है।\nरक्त में ऑक्सीटोसिन की मात्रा\nऑक्सीटोसिन एक पेप्टाइड हार्मोन है जो मात्र आठ अमोनो अम्लों से बना है। ऑक्सीटोसिन हार्मोन का अर्धायु काल 2-3 मिनट का होता है। इस हार्मोन की मात्रा दुधारू पाशों के रक्त में बहुत कम होती है। दोहन उद्दीपन के कारण यह मात्रा बढ़ जाती है जो अयन से दूध के निष्कासन के लिए अवश्यक है। दूध दुहने पर या बच्चे  को दूध पिलाने, मशीनों की आवाज, दूध दुहने के स्थान पर पशुओं को ले जाने पर ग्वालों को देखने से और दूध दुहने के समय दाना डालें पर भी इस हार्मोन का उत्पादन होता है। कटड़े/बछड़े द्वारा थन चूसने, हाथ से दूध दुहने और मशीन से दूध निकालने की आपस में तुलना करने से पाया गया है कि बछड़े के दारा थन चूसने से सबसे ज्यादा ऑक्सीटोसिन हार्मोन का संचार होता है। दुहने पर ऑक्सीटोसिन की रक्त में मात्रा 16.6 माइक्रो यूनिट प्रति मि.लि, तक पहुँचती है जो केवल  2 से 3 मिनट तक ही रहती है। इतने कम समय में ही यह हार्मोन दूध उत्सर्जन करने में कामयाब हो जाता है और फिर रक्त में एंजाइम ऑक्सीटोसिन द्वारा नष्ट का दिया जाता है।\nदुग्ध संघटन पर प्रभाव\nऑक्सीटोसिन हार्मोन की रक्त में मात्रा दूध दुहने के दौरान बहुत ही कम होती है। यदि पशु के दूध निकालने के लिए अधिक ऑक्सीटोसिन की मात्रा लगाई जाए तो दूध तो जल्दी उतर आता है लें इससे दूध के संघटन पर प्रभाव पड़ती अहि। दूध में वसा की मात्रा बढ़ जाती है। जबकि दूध शर्करा (लेक्तोज) की मात्र कम हो जाती है। इसके अतिरिक्त सोडियम एवं क्लोराइड लवण बढ़ जाते हैं, जबकि पोटेशियम आयरन का इंजेक्शन लगाने पर कोष्ठकों की कोशिकाओं की पारगमन क्षमता (पर्मिएवीलटी) बढ़ जाती है। जिसेक फ्स्वरूप दूध के कुछ तत्व जैसे पोटेशियम एवं लैक्टोज प्लाज्मा में आ जाते हैं जबकि खून में पाए जाएं वाले पदार्थ सोडियम, क्लोराइड एवं बायकोर्बोनेट  दूध में आ जाते हैं। इस तरह से दूध और खून के तत्वों में अदला-बदली हो जाती है जिससे दूध के संघटन में परिवर्तन आ जाता है।\nपशु स्वास्थ्य पर प्रभाव\nऑक्सीटोसिन की कम मात्र (2 आई.यु.) यह इससे कम भी पूरा दूध उतार देती है और पशु के स्वास्थ्य पर भी इसका कोई प्रभाव नहीं पड़ता परन्तु बहुत अधिक मात्र (50 या 100 आई.यु.) या इससे अधिक मात्रा पशुओं के मदकाल एवं प्रजनन क्षमता को प्रभावित करती है। इसे देने से दूध के संघटन में कुछ  परिवर्तन पाए गये हैं।  इस हार्मोन का प्रयोग बहुत अधिक मात्रा में गाभिन पशुओं (जिन्हें बच्चे के जन्म में कोई कठिनाई हो) से बच्चा लेने में भी किया जाता है क्योंकि यह हार्मोन प्रसव के समय मांसपेशियों  को संकुचित करता है जिससे गर्भाशय भी संकुचित हो जाता है।  इसलिए इस हार्मोन को सिमित मात्रा में पशु चिकित्सकों की देखरेख में ही लगाया जाना चाहिए।\nमानव स्वास्थ्य पर प्रभाव\nपशुओं में ऑक्सीटोसिन के टीके के उपयोग के द्वारा उत्पादित दूध पीने से मानव शरीर पर किसी भी प्रकार का दुष्प्रभाव पड़ने के कोई वैज्ञानिक प्रमाण नहीं हो। ऑक्सीटोसिन अर्धायु काल अत्यंत न्यून (2-३ मिनट ) होने के कारण इस हार्मोन की मात्रा रक्त में बहुत शीघ्रता से कम होती है और कुछ ही मिनटों के अंतराल में नगण्य रह जाती है जिसका मानव स्वास्थ्य पर कोई दुष्प्रभाव संभव नहीं है। पशुपालकों द्वारा उपयोग  में लाई जाने वाली मात्रा (1-2 आई.यु.) एक बहुत कम मात्रा है और इस मात्रा  में पशुओं में ऑक्सीटोसिन की टीका लगाने से दूध में इसकी किसी सार्थक मात्रा का अवशेष रह जाना संभव नहीं। है। ऑक्सीटोसिन एक प्रोटीन हार्मोन होने के कारण, यदि ऐसा मान भी लिया जाए कि ऑक्सीटोसिन एक प्रोटीन की कुछ मात्रा दूध में अवशेष के रूप में आ जाती है, मनुष्य के पाचन तंत्र में जैसे ही कोई प्रोटीन पहुँचता है। पाचक अम्लों द्वारा उसे तुरंत अमोनो अम्लों में विघटित कर दिया जाता है फलस्वरूप उसका कोई प्रभाव शेष नहीं रह जाता । ऐसा विदित होता है ऑक्सीटोसिन के सम्बन्ध में जनता में बहुत सारी भ्रातियां हैं जिसका कोई प्रमाणिक तथ्य नहीं है फिर भी जो अवयव पशुपालिन द्वारा ऑक्सीटोसिन के रूप में प्रयोग किया जाता है उसका विशलेषण आवश्यक है। जिससे यह पता लग सके उसमें ऑक्सीटोसिन के अलावा और कितने रासायनिक अवयव उपलब्ध है और उनकी मात्रा कितनी है। वैज्ञानिकों/विशेषज्ञों द्वारा संतुत एंव समुचित मात्रा में ऑक्सीटोसिन का पशुओं की जीवन रक्षा के लिए उपयोग करना तर्कसंगत है परन्तु इसका निरंतर दूध उतारने के लिए प्रयोग करना तर्कसंगत नहीं हो सकता। इस दिशा में समुचित दिशा निर्देश अनिवार्य है।\nदूध उत्पेक्षण में बाधा\nकुछ प्रकार के कारक जैसे- तेज आवाज, पशु के दुहने के स्थान में परिवर्तन, नए ग्वाले या दूधिये द्वारा दूध निकालना, अत्यधिक पेशी क्रिया, पशु के शरीर में कहीं दर्द जैसे विपरीत परिस्थतियाँ ऑक्सीटोसिन हार्मोन का स्रवन कम या खत्म कर देती है जिसमें दुग्ध निष्कासन में बाधा हो जाती है।\nऑक्सीटोसिन एक दूध उत्पेक्षण हार्मोन है जो अयन से पूरी तरह दूध निकालने इमं सक्षम है और अयन को पूरी तरह खाली करके नए दूध निर्माण के लिए स्थान उपलब्ध करवाता है। ऑक्सीटोसिन जैसा प्रभाव देने वाल टीका सरकार द्वारा प्रतिबंधित होने के उपरांत भी अधिकांश पशुपालकों को आसान विधि के कारण किसान इस हार्मोन का अंधाधुंध प्रयोग कर रहे हैं। अगर हमें सामान्य एवं स्वस्छ दूध की प्राप्ति चाहिए जो पशु को बिना तनावग्रस्त करके प्राप्त किया जा सके तो हमें  निम्नलिखित बातों को ध्यान में रखना चाहिए।\n\nऑक्सीटोसिन के टीका का प्रयोग आजकल अधिक किया जा रहा है लेकिन यह अनुचित  है। इस टीके का प्रयोग केवल उन पशुओं में किया जाना चाहिए जिनमें :दुग्ध दोहन” की प्रक्रिया समुचित  न हों। यह कठिनाई अधिकतर भैंसों में होती है। इन टीकों के अधिक प्रयोग से अयन की कोशिकाओं की संरचना भी प्रभावित हो सकती है। पशु को दुहते समय उसे प्यार से सहलाते हुए तनाव रहित परिस्थतियों में दुहना चाहिए ताकि पशु के अंदर से ही ऑक्सीटोसिन हार्मोन का सामान्य प्राक्रतिक संचार हो सके तथा पशु से अधिक से अधिक दूध प्राप्त किया जा सके। पशु के आसपास का वातावरण शांत, स्वस्छ तथा अनुकूल होना चाहिए। ऑक्सीटोसिन हार्मोन का प्रयोग केवल पशु-चिकित्सक की सलाह पर ही उपयुक्त मात्रा )1 आई.यु.) में करना चाहिए।\nऑक्सीटोसिन हार्मोन के बार-बार लगने पर पशु की प्रजनन एवं दुग्ध उत्पादन क्षमता, मुख्यतया भैंसों में क्या प्रभाव पड़ता है, इस पर अभी दीर्धकालीन  शोध कार्य की आवश्यकता है।\nक्या लंबी अवधि तक ऑक्सीटोसिन हार्मोन लगाने पर दुग्ध संघटन में आया परिवर्तन दूध की पोष्टिकता या पीने वाले मनुष्य पर कोई प्रतिकूल प्रभाव तो नहीं डाल रहा यह भी जानना जरुरी है।\n\nलेखन: शिव प्रसाद, अजय कुमार एवं अंजली अग्रवाल\nसंदेश: एक उत्तम दुग्ध उत्पाद\nसंदेश छेना से तैयार होने वाली एक लोकप्रिय मिठाई है। अच्छी गुणवत्ता वाले संदेश का स्वरुप ठोस और चिकनी संरचना वाला होना चाहिए। नमी के आधार पर संदेश उत्पाद की तीन अलग-अलग किस्में बाजार में लोकप्रिय हैं, कच्चागोला (कच्चे ग्रेड) नर्म पाक (मुलायम ग्रेड) और कड़ा पाक (हाई ग्रेड) कच्चा सबसे आम किस्म मुलायम ग्रेड का संदेश होता है। उत्तम गुणवत्ता का संदेश गाय के दूध से तैयार किया जाता है, क्योंकि गाय के दूध से बना हुआ छेना, सदेश के लिए उत्तम होता है। भैंस के दूध से बनी हुई छेना कठोर बनावट वाली होती है। मामूली प्रक्रिया संशोधनों को अपनाकर भैंस के दूध से भी सन्तोषजनक, ऊतम गुणवत्ता वाला संदेश तैयार किया जा सकता है।\nसंदेश बनाने के लिए सामग्री\n\nस्टेनलैस स्टील के बर्तन (केतली/कड़ाही) \nस्टेनलेस स्टील करछुल \nनियंत्रणीय गर्मी स्रोत (गैस, चूल्हा आदि) \nतौलने के लिए तराजू \nमलमल का कपड़ा (50X50 सेंटीमीटर) \nदूध फाड़ने के लिए साइट्रिक एसिड \nदूध (गाय और भैंस) \nदूध के लिए परिक्षण किट \nसिलेंडर के साथ लैक्टोमीटर \nचीनी \nसंदेश के सांचे \n\nविधि\nसर्वप्रथम\nदूध का मानकीकरण कीजिए (4.0% वसा 8.5% वसा रहित ठोस) दूध को 90 डिग्री सेल्सियस तक गर्म कीजिए एवं चलाते रहिये। गाय के दूध को 80 डिग्री सेल्सियस तक ठंडा कीजिये और इसमें 1.)% साइट्रिक एसिड (80 डिग्री सेल्सियस में ) डालकर छेना बना लीजिए। भैंस  के दूध से छेना बनाने के लिए, उबालने के बाद दूध की मात्रा का 30% पीने के पानी को दूध के साथ मिलकर पतला कीजिए। इसको 79 डिग्री सेल्सियस तक ठंडा कीजिए और 0.50% साइट्रिक एसिड का उपयोग करके छेना बना लीजिए। छेना से पानी अलग करने के लिए लिए कपड़े में बाँध कर थोड़ी देर लटका दें। छेना को अच्छी तरह मथकर गूँथ का रेक चिकनी पेस्ट बना लीजिए। इसके बाद स्टेनलेस स्टील कि कड़ाई/तख्तबंदीवाल केतली में गुंधा हुआ छेने के एक भाग को अलग रख दीजिए। कुल चना के 30% वजन के हिसाब से पीसी हुई एक भाग में चीनी मिलाल्यें। चीनी गिले हुए मिश्रण को धीरे-चीरे चलाए और खुरचते हुए पकाए। 75 डिग्री सेल्सियस में मिश्रण  को पकाना जारी रखें जब तक कि वह एकसार न हो जाए। एकसार हो जाने और कड़ाही छोड़ने में चरण में पहुँचने के बाद छेना के बाकीभाग मो मिला दीजिए और मिश्रण को पकाना जारी रखें जब तक कि तापमान 60 डिग्री सेल्सियस तक नहीं पहुँच जाता है। मिश्रण को एकसार स्तर पर पहुँच जाता है। मिश्रण के इकसार स्तरपर पहुँच जाना चाहिए। पकाना बढ़ कीजिए और 38-49 डिग्री सेल्सियस तक ठंडा कीजिए। इच्छित आकार के सांचे में उसे डाल दीजिए और प्रतिशत तापमान में रख दीजिए।\nलेखन: कौशिक, आसिफ मुहम्मद एवं मृदुला उपाध्याय\nदुग्ध, इसके संघटक तथा परख\nदूध एक पौष्टिक अहार है। दूध का मूल्य इमसें विद्यमान तत्वों के अनुसार आंका जाता है। अतः दूध के मूल्यवान घटकों की जानकारी आवश्यक है।\nदूध क्या है? एक पोषक खाद्य पदार्थ है जो हमें स्वस्थ दुधारू पशुओं के दोहन से प्राप्त होता है इस परिभाषा में से हम दो द्रव्य निकाल देते है। व्यांत के बाद पहले पांच दिन दूध जिसे हम स्वीस कहते हैं वास्तव में दूध नहीं हैं। क्योंकि  इसकी रचना वास्तविक दूध से भिन्न होती है।\nदूध का संघटन\nदूध एक असंमागी मिश्रण है, जिसमें वसा, प्रोटीन, दुग्ध, शर्करा, खनिज लवण एवं दूसरे घटक जैसे विटामिन पाए जाते हैं जिसको नीचे दी गई सारणी में दर्शाया गया है\n\n\n\n\nसंघटक का नाम\n\n\nगाय का दूध (%)\n\n\nभैस का दूध (%)\n\n\n\n\nपानी\n\n\n86-88\n\n\n82-84\n\n\n\n\nवसा (घी, फीट)\n\n\n3-5\n\n\n6-8\n\n\n\n\nप्रोटीन\n\n\n3.1-3.6\n\n\n3.6-4.4\n\n\n\n\nप्रोटीन शर्करा (लेक्टोस)\n\n\n4.7-4.8\n\n\n5.0-5.2\n\n\n\n\nखनिज लवण\n\n\n0.75\n\n\n0.82\n\n\n\n\nऊपर दी गई सूची से यह स्पष्ट है कि दूध में पानी के बाद सबसे ज्यादा प्रतिशत वसा (फेट) ही है तथा दुसरे भाग कम या ज्यादा अपरिवर्तनशील है। इसके अलावा घी, दुसरे पदार्थ की तुलना में अधिक मूल्यवान है। पानी को छोड़कर जो भी ठोस पदार्थ हमें दूध से मिलते हैं उन्हें हम कुल ठोस (टी.एस) कहते हैं। कुल ठोस पदार्थों में से वसा को निकालने के बाद शेष को हम वसा रहित ठोस कहते हैं। इस प्रकार हम दूध रचना को दो भागों में बांटते हैं\n\nवसा वाला भाग \nवसा रहित पदार्थ \n\nदूध की परख\nदूध के दोनों भागों को मापने के लिए आसान विधि उपलब्ध हैं इन्हें केता, विकेता आसानी से सीख सकता है। इन परीक्षणों के सीखने से लोग अपने उध का उचित मूल्य प्राप्त करने या देने के लिए जागरूक होंगे।\nकाफी देर से रखा हुआ दूध खराब हो जाता है और प्रयोग के योग्य नहीं रहता है। दूध के रखने पर इसका खट्टा  होना अक्सर देखा जाता है। इनके अलावा अपनी रचना के कारण दूध मिलावट को अच्छी तरह से खपा सकता है जिस सरलता से पता  नहीं चलता चीनी, स्टार्च, जिलेटिन, ग्लूकोज घोल, यूरिया, अमोनिया सल्फेट, पानी, मीठा सोडा ततः कुछेक परिरक्षक दूध में प्रायः मिलावट किये जाने वाले पदार्थ है। मिलावट किये हुए कुछ पदार्थ तो हानिकारक भी हो सकते हैं जैसे यूरिया, अमोनिया सल्फेट, ख़राब या मिलावटी दूध को लेना कोई पसन्द नहीं करता। अतः दूध की गुणवत्ता को जान लेना आवश्यक है।\nउत्तम गुणवत्ता परीक्षण – इनको दो भागों में बाँट सकते हैं।\nज्ञानेन्द्रिय परीक्षण: प्राकृतिक देन अपनी ज्ञान इद्रियों के द्वारा हम काफी हद तक दूध की परख कर सकते हैं।\nरंग- देखने में दूध उत्त्तम हो।\nगाय का दूध हल्के पीले रंग का होता है। भैंस क दूध सफेद रंग का होता है। कुल ठोस अधिक होने के कारण भांस का दूध गाय के दूध की अपेक्षा गाढ़ेपन पर नजर आता है। सुगंध दूध की गंध अच्छी लुभावनी होनी चाहिए। यदि खट्टी या बुरी है तो दूध ख़राब होता है।\nस्वाद- दूध का स्वाद हल्का मीठा होता है। काफी देर दूध रखने पर रखने पर दूध का स्वाद खट्टा हो जाता है। कभी-कभी दूध का स्वाद कड़वा या नमकीन भी हो जाता है।  जैसे चीनी मिलाएं पर दूध अधिक मीठा तथा यूरिया मिलाने पर कड़वा कसेला तथा अमोनियम सल्फेट मिलाने पर नमकीन हो जाता है। इस प्रकार इंद्रिय ज्ञान परिक्षण काफी सीमा तक दूध के अच्छे या खराब होने की और संकेत दे देता है।\nरसायनिक परीक्षण\nनिम्नलिखित रसायनिक परीक्षणों को  नीचे दिया जा रहा है जो कि आसानी से किए जा सकते हैं-\nअम्लता परीक्षण-\nदूध के खट्टेपन को जांचने के लिए  अम्लता परीक्षण किया जाता है। 10 मिलीलीटर दूध को सोडियम हाइड्रोक्साईट के साथ क्रिया कराकर देखते हैं और इससे दूध की अम्लता की गणना कर सकते हैं।\nदूध में स्टार्च की जाँच- थोड़े से दूध में आयोडीन घोल की कुछ बूंदें डालने पर नीला रंग आता है। अगर नीला रंग न आयें तो दूध में स्टार्च नहीं है।\nदूध में चीनी की जाँच\n10 मिलीलीटर दूध में 1 मिलीलीटर सान्द्र हाइड्रोक्लोरिक अम्ल तथा एक दाना रिसोरसिनाल डाल का उबलते पानी में रखने पर लाल रंग न आये तो दूध में चीनी की मिलावट नहीं है।\nदूध में नाईट्रेट जांच\nएक परखनली में थोड़ा-सा लेकर पैक दीजिए। अब इस नली के किनारे से लगता हुआ थोड़ा-सा हाईफिनाइल एमोनो को घोल डालिए। नीला रंग नाईट्रेट का सूचक है। यदि नीला रंग न आये तो दूध में नाईट्रेट नहीं है।\nदूध को उत्तमता गुण परीक्षण के पास होने ही स्वीकार किया जाता है। इसके बाद ही इसमें परिणाम सम्बन्धित परीक्षण किये जाते हैं।\nलेखन: प्रविन्द्र शर्मा\nस्त्रोत:  राष्ट्रीय डेरी अनुसंधान संस्थान \n"}