{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A5%87_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A4%BF", "text": "यह लेख अनावश्यक रूप से उत्पात रोकने की दृष्टि से पूर्णतया सुरक्षित कर दिया गया है इसे Autoconfirmed User के अलावा अन्य कोई सम्पादित करने का प्रयास न करे अन्यथा विकीपीडिया पर उसे ब्लॉक किया जा सकता है। 08:27, गुरुवार सितंबर 16, 2021\nराष्ट्रपतिPresident of Indiaप्रेसिडेण्ट ऑफ़ इण्डिया of भारत गणराज्यभारत का राजचिन्हभारत का राष्ट्रीय ध्वजपदस्थराम नाथ कोविन्द25 जुलाई 2017 सेशैलीराष्ट्रपति महोदय(भारत में)Honourable President of India(भारत के बाहर)आवासराष्ट्रपति भवननियुक्तिकर्ताइलेक्टोरल कॉलेज ऑफ इंडियाअवधि कालपाँच वर्ष (पुनर्निर्वाचन योग्य)उद्घाटक धारकराजेन्द्र प्रसाद26 जनवरी 1950गठनभारत का संविधान}26 जनवरी 1950वेतनएक्स्प्रेशन त्रुटि: अनपेक्षित उद्गार चिन्ह \",\"। (प्रति माह)[1]वेब्साइटPresident of India\nभारत के राष्ट्रपति, भारत गणराज्य के कार्यपालक अध्यक्ष होते हैं। संघ के सभी कार्यपालक कार्य उनके नाम से किये जाते हैं। अनुच्छेद 53 के अनुसार संघ की कार्यपालक शक्ति उनमें निहित हैं। वह भारतीय सशस्त्र सेनाओं का सर्वोच्च सेनानायक भी हैं। सभी प्रकार के आपातकाल लगाने व हटाने वाला, युद्ध/शान्ति की घोषणा करने वाला होता है। वह देश के प्रथम नागरिक हैं। भारतीय राष्ट्रपति का भारतीय नागरिक होना आवश्यक है।\nसिद्धान्ततः राष्ट्रपति के पास पर्याप्त शक्ति होती है। पर कुछ अपवादों के अलावा राष्ट्रपति के पद में निहित अधिकांश अधिकार वास्तव में प्रधानमन्त्री की अध्यक्षता वाले मन्त्रिपरिषद् के द्वारा उपयोग किए जाते हैं।\nभारत के राष्ट्रपति नई दिल्ली स्थित राष्ट्रपति भवन में रहते हैं, जिसे रायसीना हिल के नाम से भी जाना जाता है। राष्ट्रपति अधिकतम कितनी भी बार पद पर रह सकते हैं इसकी कोई सीमा तय नहीं है। अब तक केवल पहले राष्ट्रपति राजेन्द्र प्रसाद ने ही इस पद पर दो बार अपना कार्यकाल पूरा किया है।\nप्रतिभा पाटिल भारत की 12वीं तथा इस पद को सुशोभित करने वाली पहली महिला राष्ट्रपति हैं।[2] उन्होंने 25 जुलाई 2007 को पद व गोपनीयता की शपथ ली थी।[3] वर्तमान में राम नाथ कोविन्द भारत के चौदहवें राष्ट्रपति हैं।\n\nअनुक्रम\n\n1 इतिहास\n2 राष्ट्रपति का चुनाव\n3 राष्ट्रपति पर महाभियोग\n\n3.1 राष्ट्रपति की शक्तियाँ\n\n\n4 न्यायिक शक्तियाँ\n5 वीटो शक्तियाँ\n\n5.1 राष्ट्रपति की संसदीय शक्ति\n\n\n6 राष्ट्रपति की विवेकाधीन शक्तियाँ\n7 संविधान के अन्तर्गत राष्ट्रपति की स्थिति\n8 सन्दर्भ\n9 इन्हें भी देखें\n10 बाहरी कड़ियाँ\n\n\nइतिहास\n15 अगस्त 1947 को भारत ब्रिटेन से स्वतन्त्र हुआ था और अन्तरिम व्यवस्था के तहत देश एक राष्ट्रमण्डल अधिराज्य बन गया। इस व्यवस्था के तहत भारत के गवर्नर जनरल को भारत के राष्ट्रप्रमुख के रूप में स्थापित किया गया, जिन्हें ब्रिटिश इंडिया में ब्रिटेन के अन्तरिम राजा - जॉर्ज VI द्वारा ब्रिटिश सरकार के बजाय भारत के प्रधानमन्त्री की सलाह पर नियुक्त करना था।\nयह एक अस्थायी उपाय था, परन्तु भारतीय राजनीतिक प्रणाली में साझा राजा के अस्तित्व को जारी रखना सही मायनों में सम्प्रभु राष्ट्र के लिए उपयुक्त विचार नहीं था। आजादी से पहले भारत के आखरी ब्रिटिश वाइसराय लॉर्ड माउण्टबेटन ही भारत के पहले गवर्नर जनरल बने थे। जल्द ही उन्होंने चक्रवर्ती राजगोपालाचारी को यह पद सौंप दिया, जो भारत के इकलौते भारतीय मूल के गवर्नर जनरल बने थे। इसी बीच डॉ॰ राजेंद्र प्रसाद के नेतृत्व में संविधान सभा द्वारा 26 नवम्बर 1949 को भारतीय संविधान का मसौदा तैयार हो चुका था और 26 जनवरी 1950 को औपचारिक रूप से संविधान को स्वीकार किया गया था। इस तिथि का प्रतीकात्मक महत्व था क्योंकि 26 जनवरी 1930 को भारतीय राष्ट्रीय कांग्रेस ने ब्रिटेन से पहली बार पूर्ण स्वतन्त्रता को आवाज दी थी। जब संविधान लागू हुआ और डॉ॰ राजेंद्र प्रसाद ने भारत के पहले राष्ट्रपति का पद संभाला तो उसी समय गवर्नर जनरल और राजा का पद एक निर्वाचित राष्ट्रपति द्वारा प्रतिस्थापित हो गया।\nइस कदम से भारत की एक राष्ट्रमण्डल अधिराज्य की स्थिति समाप्त हो गया। लेकिन यह गणतन्त्र राष्ट्रों के राष्ट्रमण्डल का सदस्य बना रहा। क्योंकि भारत के प्रथम प्रधानमन्त्री जवाहरलाल नेहरू ने तर्क किया की यदि कोई भी राष्ट्र ब्रिटिश सम्राट को \"राष्ट्रमण्डल के प्रधान\" के रूप में स्वीकार करे पर आवश्यक नहीं है कि वह ब्रिटिश सम्राट को अपने राष्ट्रप्रधान की मान्यता दे, उसे राष्ट्रमण्डल में रहने की अनुमति दी जानी चाहिए। यह एक अत्यन्त महत्वपूर्ण निर्णय था जिसने बीसवीं सदी के उत्तरार्द्ध में नए-स्वतन्त्र गणराज्य बने कई अन्य पूर्व ब्रिटिश उपनिवेशों के राष्ट्रमण्डल में रहने के लिए एक मिसाल स्थापित किया।\n\nराष्ट्रपति का चुनाव\nभारत के राष्ट्रपति का चुनाव अनुच्छेद 55 के अनुसार आनुपातिक प्रतिनिधित्व प्रणाली के एकल संक्रमणीय मत पद्धति के द्वारा होता है।\nराष्ट्रपति को भारत के संसद के दोनो सदनों (लोक सभा और राज्य सभा) तथा साथ ही राज्य विधायिकाओं (विधान सभाओं) के निर्वाचित सदस्यों द्वारा पाँच वर्ष की अवधि के लिए चुना जाता है। मत आवण्टित करने के लिए एक फार्मूला इस्तेमाल किया गया है ताकि हर राज्य की जनसंख्या और उस राज्य से विधानसभा के सदस्यों द्वारा मत डालने की संख्या के बीच एक अनुपात रहे और राज्य विधानसभाओं के सदस्यों और राष्ट्रीय सांसदों के बीच एक समानुपात बनी रहे। अगर किसी उम्मीदवार को बहुमत प्राप्त नहीं होती है तो एक स्थापित प्रणाली है जिससे हारने वाले उम्मीदवारों को प्रतियोगिता से हटा दिया जाता है और उनको मिले मत अन्य उम्मीदवारों को तबतक हस्तान्तरित होता है, जब तक किसी एक को बहुमत नहीं मिलता।\nराष्ट्रपति बनने के लिए आवश्यक योग्यताएँ :\nभारत का कोई नागरिक जिसकी उम्र 35 साल या अधिक हो वह पद का उम्मीदवार हो सकता है। राष्ट्रपति पद के लिए उम्मीदवार को लोकसभा का सदस्य बनने की योग्यता होना चाहिए और सरकार के अधीन कोई लाभ का पद धारण किया हुआ नहीं होना चाहिए। परन्तु निम्नलिखित कुछ कार्यालय-धारकों को राष्ट्रपति के उम्मीदवार के रूप में खड़ा होने की अनुमति दी गई है: \n\nवर्तमान राष्ट्रपति\nवर्तमान उपराष्ट्रपति\nकिसी भी राज्य के राज्यपाल\nसंघ या किसी राज्य के मन्त्री।\nराष्‍ट्रप‍ति के निर्वाचन सम्‍बन्‍धी किसी भी विवाद में निणर्य लेने का अधिकार उच्‍चतम न्‍यायालय को है।\n\nराष्ट्रपति पर महाभियोग\nअनुच्छेद 61 राष्ट्रपति के महाभियोग से संबंधित है। भारतीय संविधान के अंतर्गत राष्ट्रपति मात्र महाभियोजित होता है, अन्य सभी पदाधिकारी पद से हटाये जाते हैं। महाभियोजन एक विधायिका सम्बन्धित कार्यवाही है जबकि पद से हटाना एक कार्यपालिका सम्बन्धित कार्यवाही है। महाभियोजन एक कड़ाई से पालित किया जाने वाला औपचारिक कृत्य है जो संविधान का उल्लघंन करने पर ही होता है। यह उल्लघंन एक राजानैतिक कृत्य है जिसका निर्धारण संसद करती है। वह तभी पद से हटेगा जब उसे संसद में प्रस्तुत किसी ऐसे प्रस्ताव से हटाया जाये जिसे प्रस्तुत करते समय सदन के १/४ सदस्यों का समर्थन मिले। प्रस्ताव पारित करने से पूर्व उसको 14 दिन पहले नोटिस दिया जायेगा। प्रस्ताव सदन की कुल संख्या के 2/3 से अधिक बहुमत से पारित होना चाहिये। फिर दूसरे सदन में जाने पर इस प्रस्ताव की जाँच एक समिति के द्वारा होगी। इस समय राष्ट्रपति अपना पक्ष स्वंय अथवा वकील के माध्यम से रख सकता है। दूसरा सदन भी उसे उसी 2/3 बहुमत से पारित करेगा। दूसरे सदन द्वारा प्रस्ताव पारित करने के दिन से राष्ट्रपति पद से हट जायेगा।\n\nराष्ट्रपति की शक्तियाँ\nन्यायिक शक्तियाँ\nसंविधान का 72वाँ अनुच्छेद राष्ट्रपति को न्यायिक शक्तियाँ देता है कि वह दंड का उन्मूलन, क्षमा, आहरण, परिहरण, परिवर्तन कर सकता है।\n\nक्षमादान – किसी व्यक्ति को मिली संपूर्ण सजा तथा दोष सिद्धि और उत्पन्न हुई निर्योज्ञताओं को समाप्त कर देना तथा उसे उस स्थिति में रख देना मानो उसने कोई अपराध किया ही नहीं था। यह लाभ पूर्णतः अथवा अंशतः मिलता है तथा सजा देने के बाद अथवा उससे पहले भी मिल सकती है।\nलघुकरण – दंड की प्रकृति कठोर से हटा कर नम्र कर देना उदाहरणार्थ सश्रम कारावास को सामान्य कारावास में बदल देना\nपरिहार – दंड की अवधि घटा देना परंतु उस की प्रकृति नहीं बदली जायेगी\nविराम – दंड में कमी ला देना यह विशेष आधार पर मिलती है जैसे गर्भवती महिला की सजा में कमी लाना\nप्रविलंबन – दंड प्रदान करने में विलम्ब करना विशेषकर मृत्यु दंड के मामलों में\nराष्ट्रपति की क्षमाकारी शक्तियां पूर्णतः उसकी इच्छा पर निर्भर करती हैं। उन्हें एक अधिकार के रूप में मांगा नहीं जा सकता है। ये शक्तियां कार्यपालिका प्रकृति की है तथा राष्ट्रपति इनका प्रयोग मंत्रिपरिषद की सलाह पर करेगा। न्यायालय में इनको चुनौती दी जा सकती है। इनका लक्ष्य दंड देने में हुई भूल का निराकरण करना है जो न्यायपालिका ने कर दी हो।\nशेरसिंह बनाम पंजाब राज्य 1983 में सुप्रीमकोर्ट ने निर्णय दिया की अनु 72, अनु 161 के अंतर्गत दी गई दया याचिका जितनी शीघ्रता से हो सके उतनी जल्दी निपटा दी जाये। राष्ट्रपति न्यायिक कार्यवाही तथा न्यायिक निर्णय को नहीं बदलेगा वह केवल न्यायिक निर्णय से राहत देगा याचिकाकर्ता को यह भी अधिकार नहीं होगा कि वह सुनवाई के लिये राष्ट्रपति के समक्ष उपस्थित हो\n\nवीटो शक्तियाँ\nविधायिका की किसी कार्यवाही को विधि बनने से रोकने की शक्ति वीटो शक्ति कहलाती है संविधान राष्ट्रपति को तीन प्रकार के वीटो देता है।\n\n(१) पूर्ण वीटो – निर्धारित प्रकिया से पास बिल जब राष्ट्रपति के पास आये (संविधान संशोधन बिल के अतिरिक्त) तो वह् अपनी स्वीकृति या अस्वीकृति की घोषणा कर सकता है किंतु यदि अनु 368 (सविधान संशोधन) के अंतर्गत कोई बिल आये तो वह अपनी अस्वीकृति नहीं दे सकता है। यद्यपि भारत में अब तक राष्ट्रपति ने इस वीटो का प्रयोग बिना मंत्रिपरिषद की सलाह के नहीं किया है माना जाता है कि वह ऐसा कर भी नहीं सकता (ब्रिटेन में यही पंरपंरा है जिसका अनुसरण भारत में किया गया है)।\n(२) निलम्बनकारी वीटो – संविधान संशोधन अथवा धन बिल के अतिरिक्त राष्ट्रपति को भेजा गया कोई भी बिल वह संसद को पुर्नविचार हेतु वापिस भेज सकता है किंतु संसद यदि इस बिल को पुनः पास कर के भेज दे तो उसके पास सिवाय इसके कोई विकल्प नहीं है कि उस बिल को स्वीकृति दे दे। इस वीटो को वह अपने विवेकाधिकार से प्रयोग लेगा। इस वीटो का प्रयोग अभी तक संसद सदस्यों के वेतन बिल भत्ते तथा पेंशन नियम संशोधन 1991 में किया गया था। यह एक वित्तीय बिल था। राष्ट्रपति रामस्वामी वेंकटरमण ने इस वीटो का प्रयोग इस आधार पर किया कि यह बिल लोकसभा में बिना उनकी अनुमति के लाया गया था।\n(३) पॉकेट वीटो – संविधान राष्ट्रपति को स्वीकृति अस्वीकृति देने के लिये कोई समय सीमा नहीं देता है यदि राष्ट्रपति किसी बिल पर कोई निर्णय ना दे (सामान्य बिल, न कि धन या संविधान संशोधन) तो माना जायेगा कि उस ने अपने पॉकेट वीटो का प्रयोग किया है यह भी उसकी विवेकाधिकार शक्ति के अन्दर आता है। पेप्सू बिल 1956 तथा भारतीय डाक बिल 1984 में तत्कालीन राष्ट्रपति ज्ञानी जैल सिंह ने इस वीटो का प्रयोग किया था।\nराष्ट्रपति की संसदीय शक्ति\nराष्ट्रपति संसद का अंग है। कोई भी बिल बिना उसकी स्वीकृति के पास नहीं हो सकता अथवा सदन में ही नहीं लाया जा सकता है।\n\nराष्ट्रपति की विवेकाधीन शक्तियाँ\n1.\tअनु 74 के अनुसार\n2.\tअनु 78 के अनुसार प्रधान मंत्री राष्ट्रपति को समय समय पर मिल कर राज्य के मामलों तथा भावी विधेयकों के बारे में सूचना देगा, इस तरह अनु 78 के अनुसार राष्ट्रपति सूचना प्राप्ति का अधिकार रखता है यह अनु प्रधान मंत्री पर एक संवैधानिक उत्तरदायित्व रखता है यह अधिकार राष्ट्रपति कभी भी प्रयोग ला सकता है इसके माध्यम से वह मंत्री परिषद को विधेयकों निर्णयों के परिणामों की चेतावनी दे सकता है\n3.\tजब कोई राजनैतिक दल लोकसभा में बहुमत नहीं पा सके तब वह अपने विवेकानुसार प्रधानमंत्री  की नियुक्ति करेगा\n4.\tनिलंबन वीटो/पॉकेट वीटो भी विवेकी शक्ति है\n5.\tसंसद के सदनो को बैठक हेतु बुलाना\n6.\tअनु 75 (3) मंत्री परिषद के सम्मिलित उत्तरदायित्व का प्रतिपादन करता है राष्ट्रपति मंत्री परिषद को किसी निर्णय पर जो कि एक मंत्री ने व्यक्तिगत रूप से लिया था पर सम्मिलित रूप से विचार करने को कह सकता है।\n7.\tलोकसभा का विघटन यदि मंत्रीपरिषद को बहुमत प्राप्त नहीं है\nसंविधान के अन्तर्गत राष्ट्रपति की स्थिति\nरामजस कपूर वाद तथा शेर सिंह वाद में निर्णय देते हुए सुप्रीम कोर्ट ने कहा कि संसदीय सरकार में वास्तविक कार्यपालिका शक्ति मंत्रिपरिषद में है। 42, 44 वें संशोधन से पूर्व अनु 74 का पाठ था कि एक मंत्रिपरिषद प्रधान मंत्री की अध्यक्षता में होगी जो कि राष्ट्रपति को सलाह सहायता देगी। इस अनुच्छेद में यह नहीं कहा गया था कि वह इस सलाह को मानने हेतु बाध्य होगा या नही। केवल अंग्रेजी पंरपरा के अनुसार माना जाता था कि वह बाध्य है। 42 वे संशोधन द्वारा अनु 74 का पाठ बदल दिया गया राष्ट्रपति सलाह के अनुरूप काम करने को बाध्य माना गया। 44वें संशोधन द्वारा अनु 74 में फिर बदलाव किया गया। अब राष्ट्रपति दी गयी सलाह को पुर्नविचार हेतु लौटा सकता है किंतु उसे उस सलाह के अनुरूप काम करना होगा जो उसे दूसरी बार मिली हो। \n\nसन्दर्भ\n\n\n↑ \"President okays her own salary hike by 300 per cent\". The Indian Express. 3 January 2009. मूल से 10 अप्रैल 2010 को पुरालेखित. अभिगमन तिथि 6 May 2012.\n\n↑ Bibhudatta Pradhan (2007-07-19). \"Patil Poised to Become India's First Female President\". Bloomberg.com. मूल से 30 सितंबर 2007 को पुरालेखित. अभिगमन तिथि 2007-07-20.\n\n↑ भारत के 14वें राष्ट्रपति चुनाव, जाने आसान शब्दों में सम्पूर्ण निर्वाचन प्रक्रिया [मृत कड़ियाँ] - Fadoo Post - 14 july 2017\n\n\nइन्हें भी देखें\nभारत के राष्ट्रपतियों की सूची\nभारतीय राष्ट्रपति चुनाव, २०१७\nबाहरी कड़ियाँ\nहमें राष्ट्रपति कैसा चाहिए? – डॉ॰ वेदप्रताप वैदिक\nEducational Video - भारत के राष्ट्रपति का चुनाव एवं निर्वाचन प्रक्रिया\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_के_राष्ट्रपति&oldid=5157803\" से लिया गया"}