{"link": "https://www.tractorjunction.com/sarkari-yojana-news/chief-minister-phalodyan-yojana/", "text": "\nयोजना से जुडऩे के लिए करें आवेदन, जानें योजना से जुड़ी शर्तें व लाभ किसानों की आय में बढ़ोतरी करने को लेकर केंद्र सरकार व राज्य सरकार अपने-अपने स्तर पर योजनाएं चला रही है। इसी लक्ष्य को लेकर यूपी सरकार ने किसानों की आय में बढ़ोतरी करने की मंशा से तीन वर्षीय मुख्यमंत्री फलोद्यान योजना शुरू की है। इस योजना के तहत लघु सीमांत किसान के अलावा प्रवासियों को भी प्रोत्साहित किया जाएगा। इस योजना के तहत आम, अमरूद, नींबू व कटहल आदि की बागवानी करने पर पौध के अनुसार अलग-अलग भुगतान मिलेगा। इसके अलावा चयनित किसानों को पौध लगाने के लिए गड्ढे आदि की खुदाई के लिए मनरेगा मजदूरी दी जाएगी। इस योजना में लघु सीमांत किसानों के अलावा प्रधानमंत्री आवास योजना व पीएम किसान के लाभार्थियों भी शामिल किया गया है।  योजना के तहत प्रवासियों, लघु सीमांत कृषक, प्रधानमंत्री आवास योजना व ऋण मोचन योजना के लाभार्थियों के पास मनरेगा जॉबकार्ड व निजी भूमि होना जरूरी है। मीडिया व समाचार पत्रों में प्रकाशित खबरों के हवाले से हरदोई के जिला उद्यान अधिकारी सुरेश कुमार ने बताया कि मुख्यमंत्री फलोद्यान योजनांतर्गत बागवानी का खर्च सरकार उठाएगी। चयनित किसानों को योजना के मुताबिक संबंधित फलों के पौधों की खरीद स्वयं करनी होगी। इसके बाद संबंधित खर्च का भुगतान पाने के लिए जिला उद्यान विभाग को बिल प्रस्तुत करना होगा। इसके अलावा पौधों को लगाने के लिए गड्ढे आदि की खोदाई की मजदूरी मनरेगा के तहत दी जाएगी।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   क्या है मुख्यमंत्री फलोद्यान योजना (  Falodyan Yojana ) राज्य सरकार द्वारा लघु और सीमांत श्रेणी के किसानों के लिए बाग लगाने की योजना शुरू की है। इस योजना के तहत किसान अपने निजी खेत में अमरूद, आम, नींबू, लीची आर आडू की खेती कर सकते हैं। इसके अलावा जहां किसान बाग लगाते हैं, उसकी कंटीले तार से फेसिंग की जाएगी। इस योजना की खास बात यह है कि इस योजना के तहत किसान द्वारा बाग लगाने का पूरा खर्चा सरकार की ओर से वहन किया जाएगा। इसके अंतर्गत सरकार किसान को मजदूरी का भुगतान भी करेगी। यानि ये योजना किसानों के लिए दोहरा लाभ प्रदान करने वाली योजना है। इस योजना में किसान को कोई लागत नहीं लगानी है सिर्फ अपने खेत में बागवानी फसलों की खेती करनी है।     योजना के मुख्य उद्देश्य  राज्य / क्षेत्र के तुलनात्मक लाभ और इसके विविध कृषि मौसम विशेषताओं के साथ सामंजस्य रूप में क्षेत्र आधारित स्थानीय विभेदीकृत रणनीति के माध्यम से, जिसमें अनुसंधान, प्रौद्योगिकी प्रोन्नति, विस्तार, फसल कटाई के बाद का प्रबंध, प्रसंस्करण और विपणन शामिल हैं, बागवानी क्षेत्र की सर्वांगीण वृद्धि प्रदान करना है। बागवानी उत्पादन में वृद्धि करना, पोषण सुरक्षा में सुधार तथा किसानों के लिए आय सृजन में सहायता करना। बागवानी विकास के लिए चल रहे अनेक योजनाबद्ध कार्यक्रमों को आपस में सहक्रियाशील रूप में सहयोगी बनाना तथा इन्हें दूसरे की ओर अभिमुख होकर काम करने के लिए प्रोत्साहित करना। आधुनिक वैज्ञानिक जानकारी के माध्यम से प्रौद्योगिकी को बढ़ावा देना, विकसित करना और इनका प्रसार। कुशल और अकुशल व्यक्तियों, विशेष रूप से बेरोजगार युवा वर्ग के लिए रोजगार सृजन के अवसरों को उपलब्ध कराना। किसानों/उत्पादकों की उचित आय को सुनिश्चित करने के लिए संहत क्षेत्रों को विकसित कर एक छोर से दूसरे छोर तक सर्वांगीण विकास को सुनिश्चित करना। पारंपरिक फसलों के क्षेत्रों को बागों, पुष्पों, सब्जियों और मसालों के उत्पादन क्षेत्रों में परिवर्तित करना। पोस्ट हार्वेस्ट हानियों को कम करना एवं उनके भंडारण व्यवस्था हेतु ढांचागत सुविधाओं को प्रोत्साहन।    राज्य सरकार का 105 हेक्टेयर में खेती का लक्ष्य राज्य सरकार ने मनरेगा में 3 वर्षीय मुख्यमंत्री फलोद्यान योजना में 105 हेक्टेयर में अमरूद, आम, लीची, नींबू और आडू की खेती का लक्ष्य रखा है। आम की खेती 30 हेक्टेयर, लीची की 10 हेक्टेयर, अमरूद 30 हेक्टेयर, आडू 10 हेक्टेयर, नींबू 20 हेक्टेयर पर खेती का लक्ष्य है। इसके अलावा अमरूद की खेती 5 हेक्टेयर में की जाएगी।    योजना के लिए राज्य सरकार द्वारा तय बजट  इस योजना के लिए राज्य सरकार ने लगभग 96,17,595 का बजट तय किया है। इसमें से पौधा और खाद पर 34,98,150 रुपए खर्च किए जाएंगे। किसान को मजदूरी देने के लिए 61,19,445 रुपए की व्यवस्था की गई है। यह राशि किसान को लगातार 3 साल तक मिलती रहेगी।   चयनित लाभार्थियों तीन वर्ष में मिलेगा इतना लाभ इस योजना में आवेदन करने पर चयनित व्यक्ति को आम रोपण के लिए 10 गुणा 10 फिट की दूरी पर गड्ढे खोदने के उपरांत पौधे रोपित करने पर प्रति हेक्टेयर 51,253 रुपये तीन वर्षों में खर्च होंगे। इसी तरह पांच गुणा पांच पर फिट पर आम के पौधे रोपित करने पर प्रति हेक्टेयर 1,18,385 रुपये खर्च किए जाएंगे। कटहल के पौधे रोपित करने पर प्रति हेक्टेयर 91,325 रुपये, अमरूद के पौधे रोपित करने पर प्रति हेक्टेयर 2,55,235 रुपये, नींबू के पौधे रोपित करने पर प्रति हेक्टेयर 2,55,235 रुपये खर्च किए जाएंगे।   किसानों को एक साल में मिलेगी इतनी मजदूरी किसान की मजदूरी खेत में गड्ढे खोदाई करने से ही शुरू हो जाएगी। अगर किसानों की एक साल की आमदनी की बात करें, तो एक हेक्टेयर में आम की खेती से 22,713 रुपए की मजदूरी मिल जाएगी। इसके अलावा अमरूद की खेती से 33,165 रुपए, नींबू की खेती से 45,625 रुपए प्राप्त होंगे। वहीं किसान 3 मीटर पर अमरूद का बाग लगाते हैं, तो एक हेक्टेयर में 93,867 रुपए की मजदूरी मिल जाएगी।    हर 15 बाद किसान के खाते में आएगा पैसा इस योजना से जुडऩे के लिए किसान के पास बैंक खाता होना जरूरी है तभी सरकार द्वारा दी गई राशि का भुगतान संभव हो पाएगा। इसके अलावा खेती के खर्चों का बिल प्रस्तुत करने पर उसका भुगतान भी खाते के माध्यम से ही किया जाएगा। योजना के तहत सरकार द्वारा पहले किसी भी प्रकार की नकद राशि किसान को नहीं दी जाएगी। जैसे-जैसे किसान खेती पर खर्च करेगा उसका बिल प्रस्तुत करने के 15 दिन बाद उसका भुगतान कर दिया जाएगा। इस प्रकार खेती से लेकर मजदूरी तक के पैसे का भुगतान सरकार किसान के खाते में देगी।      योजना के लिए आवेदन करने की पात्रता   इस योजना का लघु या सीमांत किसानों को ही मिल पाएगा। पट्टे की जमीन को वरीयता दी जाएगी। एससी, विधवा, जॉब कार्ड धारक को भी वरीयता दी जाएगी।  आवश्यक दस्तावेज  आवेदक का आधार कार्ड आवेदक का पैन कार्ड आवेदक का जोब कार्ड खेती की जमीन के कागज बैंक पास बुक की कापी     यहां करें आवेदन इस योजना का लाभ उठाने के लिए किसान 10 जुलाई  2020 तक आवेदन कर सकते हैं। इसके लिए किसान अपने क्षेत्र के बागवानी विभाग से सीधा संपर्क कर सकते हैं।  इस योजना के लिए और अधिक जानकारी प्राप्त करने के लिए आप इसकी आफिशियल बेवासाइट http://www.uphorticulture.gov.in/  पर जाकर विजिट कर जानकारी प्राप्त कर सकते हैं।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण,  दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।  \n"}