{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1712136", "text": "\n\r\n                    कृषि एवं किसान कल्‍याण मंत्रालय\r\n                \n\n\n\n\r\n                        भारत ने संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन-2021 पर राष्ट्रीय वार्ता का आयोजन किया\n\n\n\r\n                Posted On:\r\n                15 APR 2021 6:03PM by PIB Delhi\r\n            \n\n\n\nसंयुक्त राष्ट्र महासचिव ने सितंबर 2021 में आयोजित होने वाले प्रथम संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन का आह्वान किया है ताकि विश्व में कृषि-खाद्य प्रणालियों में सकारात्मक बदलाव की रूपरेखा बनाने के लिए 2030 के सतत विकास के लक्ष्य के दृष्टिकोण का एहसास हो सके। शिखर सम्मेलन में राष्ट्रीय स्तर और विश्व स्तर पर खाद्य प्रणालियों को आकार देने के तौर-तरीकों पर ध्यान केंद्रित किया जाएगा ताकि सतत विकास के लक्ष्य-एसडीजी में प्रगति को गति प्रदान की जा सके। शिखर सम्मेलन-2021 को अनिवार्य रूप से भागीदारी और परामर्शी बनाने की योजना है। इसमें राष्ट्रीय, उप-राष्ट्रीय (राज्य स्तर) के माध्यम से सुरक्षित और पौष्टिक भोजन, टिकाऊ खपत पैटर्न, प्रकृति के अनुकूल उत्पादन, अग्रिम निष्पक्ष आजीविका और कमजोरियों, संघर्ष और तनाव के प्रति लचीलापन से संबंधित पांच कार्यवाही के रास्ते के लिए स्वतंत्र परामर्श अनुभवों से बड़े परिवर्तन के विचारों की आवश्यकता है। मानवता को कोविड-19 महामारी से उत्पन्न हुए संकट और चुनौतियों का भोजन और संबंधित प्रणाली में सामना करना पड़ा जिससे आगे चलकर उत्पादन, वितरण और खपत को शामिल करने वाले संपूर्ण कृषि-खाद्य प्रणालियों के लिए विशिष्ट फसल या कृषि प्रणालियों से अलग हमारे कार्यों और रणनीतियों को दोबारा तैयार करने की आवश्यकता सामने आई है।\nविश्व में करीब 18 प्रतिशत जनसंख्या के साथ भारत इस खाद्य प्रणाली शिखर सम्मेलन में सर्वोपरि है। भारत ने स्वेच्छा से, लेकिन एक्शन ट्रैक 4 : संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन 2021 के लिए अग्रिम निष्पक्ष आजीविका तक सीमित नहीं किया है। इस प्रक्रिया को आगे बढ़ाने के लिए सरकार ने नीति आयोग के सदस्य प्रोफेसर रमेश चंद की अध्यक्षता में एक उच्च स्तरीय अंतर विभागीय दल का गठन किया है, जिसमें  कृषि और किसान कल्याण (एमओएएफडब्ल्यू), ग्रामीण विकास और अन्य मंत्रालयों के प्रतिनिधियों शामिल हैं। इस समूह को सौंपा गया मुख्य कार्य भारत में टिकाऊ और न्यायसंगत खाद्य प्रणाली तैयार करने की दिशा में राष्ट्रीय तौर-तरीको की खोज के लिए कृषि खाद्य प्रणालियों के सभी हितधारकों के साथ राष्ट्रीय संवाद का संचालन करना है और भविष्य तथा वर्तमान समय की जरूरतों को पूरा करने के लिए वैश्विक खाद्य प्रणालियों में परिवर्तन के लिए उपयुक्त योगदान देना है। सितंबर, 2021 में खाद्य प्रणाली शिखर सम्मेलन में परामर्श प्रक्रियाएं समाप्त हो जाएंगी, जिसमें माननीय प्रधानमंत्री के साथ अन्य वैश्विक नेताओं के साथ भाग लेने की संभावना है।\nकृषि-खाद्य प्रणाली-उन्नतशील आजीविका पर पहली राष्ट्रीय स्तर की वार्ता 12 अप्रैल, 2021 को आयोजित की गई। राष्ट्रीय संवाद, कृषि विभाग और किसान कल्याण विभाग द्वारा गठित अंतर विभागीय समूह और दिल्ली में संयुक्त राष्ट्र एजेंसियों के प्रतिनिधियों द्वारा सुविधा प्रदान की गई थी। दिन भर के विचार-विमर्श में किसान संगठनों, किसान उत्पादक संगठनों, नागरिक समाज संगठनों, अनुसंधान संस्थानों और विशेषज्ञों व सरकारी एजेंसियों ने भाग लिया।\nसमूह के अध्यक्ष और संवाद के लिए राष्ट्रीय संयोजक प्रो. रमेश चंद ने प्रतिभागियों से नीतियों, बुनियादी ढाँचे, संस्थानों से संबंधित साक्ष्य आधारित सुझावों, और प्रतिबद्धताओं के अनुसार भारत को भोजन संबंधी सतत विकास लक्ष्य-एसडीजी को 2030 तक प्राप्त करने की प्रणाली के लिए अपने विचारों, अनुभवों, सफलता की कहानियों, परिवर्तनकारी नवाचारों को प्रस्तुत करने का आग्रह किया। उन्होंने कहा कि हमें गरीबी उन्मूलन, भुखमरी समाप्त करने, पोषण सुरक्षा और सभी के लिए स्वास्थ्य, खाद्य मूल्य श्रृंखलाओं में आय बढ़ाने और आर्थिक, सामाजिक और पर्यावरणीय स्थिरता सुनिश्चित करने के लिए योजना बनाना चाहिए। भारतीय कृषि, जैसे कृषि जलवायु आधारित खेती, कृषि अनुकूलन पर आधारित खेती, किसानों के स्वामित्व और प्रबंधन में मूल्य श्रृंखला प्रणाली, सतत नवाचारों के लिए वैधानिक समर्थन, राज्यों से सर्वोत्तम प्रथाओं को अपनाना, उत्पादन प्रोत्साहन को पोषण लक्ष्यों, पोषण संवेदनशील उत्पादन और आहार, कम आय वाले उपभोक्ताओं की खाद्य सुरक्षा के नियामक से जोड़ने के लिए बुनियादी ढांचा, चुनिंदा जैव सुदृढीकरण और महिला किसानों की एफपीओ आदि का सुझाव दिया गया।\nराष्ट्रीय संवाद की तर्ज पर, राज्य सरकारों से भी भारत में कृषि-खाद्य प्रणालियों में प्रत्यक्ष या अप्रत्यक्ष रूप से शामिल सभी हितधारकों के साथ राज्य-स्तरीय संवाद करने का अनुरोध किया गया है। इस तरह के आधारभूत संवाद विभिन्न हितधारकों को भारत में स्थायी खाद्य प्रणालियों के लिए इनपुट प्रदान करने का एक अनूठा अवसर उपलब्ध कराते हैं। कृषि और किसान कल्याण मंत्रालय ने एक्शन ट्रैक 4 और समूह के संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन -2021 के अन्य एक्शन ट्रैक पर सभी हितधारकों और जनता के इनपुट और विचारों को प्राप्त करने के लिए एक वेबसाइट बनाई है। समूह के अध्यक्ष ने हितधारकों, विशेषज्ञों और जनता से इस उद्देश्य के लिए विशेष रूप से बनाए गए वेब पेज https://farmer.gov.in/fss/index.aspx पर अपने विचारों और सुझावो का योगदान देने की अपील की।\n*****\nएमजी/एएम/एमकेएस/एसके\n \n\n\n(Release ID: 1712136)\nVisitor Counter : 499\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Marathi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Punjabi \n\n\n\n\n\n\n\n\n\n\n\n\n"}