{"link": "https://www.gaonconnection.com/gaon-connection-tvVideos/bamboo-plantation-very-profitable-crop-45050", "text": "सीतापुर(उत्तर प्रदेश)। हरे सोना के नाम से जाने जानी वाली बांस की खेती से बंजर भूमि को उपजाऊ भी बना सकते हैं। इससे जमीन तो उपजाऊ होती ही है, साथ ही अच्छा मुनाफा भी हो जाता है।    उत्तर प्रदेश के सीतापुर जनपद के मिश्रिख ब्लाक से पांच किलोमीटर की दूरी पर स्थित दसरथपुर स्थित किसान कमलेश सिंह ने अपनी बंजर भूमि को उपजाऊ करने के लिए बाँस की खेती करना शुरू किया है। कमलेश सिंह बताते हैं, \"बांस की खेती बंजर भूमि को उपजाऊ बनाने के लिए बहुत वरदान साबित हो रही है। एक एकड़ खेत में बांस लगाने के लिए 10 हजार के आसपास का खर्च आएगा। पांच साल बाद प्रति एकड़ किसानों को 3 लाख रुपए की आय अर्जित होना शुरू हो जाएगी।\"    जुलाई में होती है बांस की रोपाई   कमलेश सिंह बताते हैं कि बांस की खेती की रोपाई जुलाई माह में होती है इसके साथ साथ पौधा खाद अपनी पतियों से बनाता बांस के पौधे को खाद पानी बनाता है, ऐसे में पौधे को अलग से खाद पानी देने की आवश्यकता नही होती। बांस का उपयोग कहां कहां होता है बांस का उपयोग सौदर्य प्रसाधन, बड़े बड़े होटलो में फर्नीचर, टिम्बर मर्चेंट से लेकर सस्कृति कार्यों तक बांस का उपयोग होता है। इसके साथ साथ बांस को खाया भी जाता है इसमे बहुत सारे औषधीय गुणों से भरपूर होता है।इसका मुरब्बा, अचार आदि भी बनाया जाता है।बांस की कटाई   बांस के पौधे अन्य फसलों की तरह नही होते है। इसकी पुंजो से जो भूमिगत तना निकलता है वह बड़ी तेजी से बढ़ता है और किसी-किसी किस्म की बढ़वार एक दिन में एक मीटर तक की होती है। बांस दो माह में अपना पूरा विकास कर लेता है। बांस के अच्छे बढ़वार के लिए बारिश में इसके पुंजों के बगल में मिट्टी चढ़ाकर जड़ों को ढक देना चाहिए। बांस की कटाई उसके होने वाले उपयोग पर निर्भर करता है अगर बांस की टोकरी बनानी है तो वह 3-4 वर्ष पुरानी फसल हो, अगर मजबूती के लिए बांस की आवश्यकता है तो 6 वर्ष की फसल ज्यादा उपयुक्त होती है। बांस की कटाई का उपयुक्त समय अक्टूबर के दूसरे सप्ताह से दिसम्बर माह तक का होता है। गर्मी के मौसम में बांस की कटाई नहीं करनी चाहिए क्योंकि इससे जड़ें सूख सकती है और कल्ले फूटने की कम सम्भावनाये होती है।   बाँस की खेती का बढ़ रहा अस्तिव   किसान श्रीरीश त्रिवेदी ने बताया कि मैंने कामलेश सिंह की बाँस की खेती से प्रभावित होकर के हमने भी इस बार 500 पौधे रोपित करवाए हैं।इसमे सफल होने के बाद आगे की तैयारी और करूँगा।ये भी देखिए : बांस भी बन सकता है कमाई का जरिया, बिहार की इस महिला से सीखिए "}