{"link": "https://portalfamososbr.com/hi/pages/6123-leverage-in-investing-business-and-the-economy", "text": "\n\n\n\nनिवेश, व्यवसाय और अर्थव्यवस्था में उत्तोलन\n\n\n\n\n\n\n\n\n\n\nलीवरेज अपेक्षाकृत कम प्रयास के साथ एक महान लाभ को प्रभावित करने के लिए एक उपकरण, या लीवर का उपयोग कर रहा है। अमेरिकी अर्थव्यवस्था में, लाभ बढ़ाने के लिए उत्तोलन ऋण का उपयोग कर रहा है। यह टर्बोचार्ज इनाम दे सकता है, लेकिन यह अत्यधिक जोखिम भरा भी है। उस कारण से, उत्तोलन बढ़ता है अस्थिरता. \n वित्तीय लाभ उठाने \nवित्तीय उत्तोलन में लीवर ऋण है। आप अन्य लोगों के पैसे का उपयोग करते हैं आपको एक बड़े निवेश को नियंत्रित करने की अनुमति देता है आप अपने दम पर कर सकते हैं। बेशक, आप उन्हें भुगतान करना होगा ब्याज उनके पैसे के उपयोग के लिए। \n शेयर निवेश \nआप खरीद सकते हैं शेयरों, सरकारी बांड, और अन्य स्वीकृत प्रतिभूतियों पर हाशिया. आप अपनी ब्रोकरेज फर्म, 2: 1 लीवरेज अनुपात से सुरक्षा की कीमत का 50 प्रतिशत तक उधार लेते हैं। इससे पहले कि आप ऐसा कर सकें, आपको एक सेट अप करना होगा संचय खाता इसमें कम से कम $ 2,000 के साथ।\nलाभ यह है कि आप अपने खाते में सभी धन का उपयोग कर सकते हैं और स्टॉक खरीदने के लिए उधार ली गई निधियों का उपयोग कर सकते हैं। आपके खाते में मौजूद धन आपको ऋण के माध्यम से, अपने आप से अधिक स्टॉक खरीदने के लिए, उत्तोलन देता है।\n\n\n\n\n\nview instagram stories\n\nजब तक आप सुरक्षा नहीं बेचते हैं, तब तक आपके लिए एकमात्र लागत ऋण पर ब्याज है। यदि स्टॉक की कीमत बढ़ती है, तो आपने एक बेहतर लाभ कमाया है, उधार लिए गए धन के लिए धन्यवाद।\nनुकसान, और यह एक बड़ा एक है, स्टॉक मूल्य में गिरावट आने पर क्या होता है। फिर, आपको ऋण वापस भुगतान करने के लिए अतिरिक्त नकदी प्राप्त करने के लिए हाथापाई करनी होगी। \nआप सोच सकते हैं, \"ठीक है, मैं तब तक इसे नहीं बेचूंगा जब तक स्टॉक की कीमत ठीक नहीं हो जाती।\" ऐसा करने के दो कारण हैं। सबसे पहले, आप स्टॉक रखने के लिए पूरे समय ब्याज दे रहे हैं। इसलिए, अल्पकालिक स्टॉक खरीद के लिए मार्जिन पर खरीदारी करना सबसे अच्छा है। आपको बाजार में समय की आवश्यकता है, और ऐसा करना लगभग असंभव है।\nदूसरा, आपके ऋण का मूल्य आपके खाते की 65-75 प्रतिशत परिसंपत्तियों से अधिक नहीं होना चाहिए। यदि स्टॉक की कीमत काफी कम हो जाती है, तो आपका ब्रोकर आपको मार्जिन बनाए रखने के लिए मार्जिन खाते में अधिक नकदी डालने के लिए कहेगा। \nमार्जिन खाते की स्थापना के बाद, डेबिट राशि आम तौर पर परिसंपत्तियों के कुल मूल्य का 75 प्रतिशत से अधिक नहीं हो सकती है। लेकिन अधिकांश ब्रोकर उधार ली गई राशि को उस स्तर तक नहीं पहुंचने देंगे।\nएक बार मार्जिन लोन कुल संपत्ति का 65 प्रतिशत या 70 प्रतिशत से अधिक हो जाने पर, ब्रोकर आपको खाते में अधिक नकदी जमा करने के लिए कहेगा। यदि आपको नकद नहीं मिला है, तो फर्म हो सकती है नष्ट करना आपका पूरा खाता\nयदि स्टॉक की कीमत 50 प्रतिशत गिरती है, तो आपने अपने निवेश का केवल 100 प्रतिशत खो दिया है। यदि यह आगे गिरता है, तो आप शुरू में निवेश किए गए धन की तुलना में अधिक पैसा खो सकते हैं। \nयह कार या घर खरीदने के समान है, केवल इस मामले में आप एक स्टॉक खरीद रहे हैं। आपके \"डाउन पेमेंट\" खाते में नकदी की मात्रा है। \"ऋण\" स्टॉक मूल्य का 50 प्रतिशत है। आवास की कीमतें गिर सकती हैं बंधक के मूल्य से, जैसे स्टॉक की कीमतें गिर सकती हैं। बड़ा अंतर यह है कि जब तक आप भुगतान करते रहेंगे, तब तक बैंक को कोई फर्क नहीं पड़ेगा कि आवास की कीमत कितनी है। यदि ब्रोकर आपके मार्जिन खाते में 70 प्रतिशत संपत्ति से अधिक हो जाता है, तो ब्रोकर \"फ़ॉर्स्कोज़\" करेगा या मार्जिन कॉल करेगा। \n माल \nजिंसों का वायदा व्यापार और भी अधिक लाभ का उपयोग करता है। 50 प्रतिशत उधार लेने के बजाय, आप 90 और 95 प्रतिशत वायदा अनुबंध के बीच उधार ले सकते हैं। यह लगभग 15: 1 अनुपात में अनुवाद करता है। न्यूनतम अनुबंध $ 25,000 या अधिक के लिए है, और अनुबंध अक्सर लंबे समय तक होते हैं। अधिकांश व्यवसाय अपने नकदी को केवल एक अनुबंध के लिए लंबे समय तक बांधे नहीं रखना चाहते हैं।\nशुरू में किसानों को लाभ पहुंचाने के लिए कमोडिटीज वायदा अनुबंध स्थापित किए गए थे, जो पहले से ही अपनी फसल बेच सकते थे। इनसे उन्हें फसल बोने के लिए नगदी और एक गारंटीकृत कीमत मिलती थी।\n विदेशी मुद्रा \nउत्तोलन में सबसे अधिक उपयोग किया जाता है विदेशी मुद्रा व्यापार. विनिमय दरें दिन के दौरान 1 प्रतिशत के आसपास बहुत कम परिवर्तन। अतिरिक्त उत्तोलन स्टॉक के साथ इनसे अधिक सुरक्षित है, जहां कीमतें 10 गुना ज्यादा कूद सकती हैं। \nलाभ उठाने के इन उच्च स्तरों के लिए धन्यवाद, अधिकांश विदेशी मुद्रा व्यापार व्यापारियों द्वारा किया जाता है देशों के बीच मुद्रा मूल्यों में बदलाव से लाभ उत्पन्न करने की कोशिश। स्टॉक की तरह, आप पहले एक मार्जिन खाता खोलेंगे। यदि आप $ 1,000 जमा करते हैं, तो आप 100, 1 लीवरेज अनुपात देते हुए, $ 100,000 मुद्रा का व्यापार कर सकते हैं। बेशक, जोखिम यह भी है कि बहुत अधिक है। ज्यादातर व्यापारी सख्त का उपयोग करते हैं स्टॉप-लॉस ऑर्डर यदि विनिमय दर उनके विरुद्ध जाती है तो व्यापार को बेचना। अधिकांश छोटे व्यापारियों के लिए 50: 1 उत्तोलन अनुपात के साथ संतुष्ट होना उचित है। \n लेवेरजेड बायआउट \nए लेवेरजेड बायआउट जब एक निवेशक, आमतौर पर एक कंपनी या है निजी इक्विटी फर्म, एक और कंपनी की खरीद के लिए एक ऋण लेता है, एक जो बहुत बड़ा है। कंपनी ऋण के लिए संपार्श्विक के रूप में अपनी संपत्ति का उपयोग करती है। इससे भी महत्वपूर्ण बात, यह लक्ष्य कंपनी से संपार्श्विक का उपयोग करने का वादा करता है। यह एक छोटी कंपनी को एक बहुत बड़ी कंपनी खरीदने के लिए पर्याप्त उधार लेने की अनुमति देता है।\nजब खरीद सफल होती है, तो ऋण लक्ष्य की पुस्तकों पर डाल दिया जाता है। यह अधिग्रहण करने वाली कंपनी को वस्तुतः जोखिम मुक्त रहने की अनुमति देता है। \n परिचालन लीवरेज \nऑपरेटिंग लीवरेज एक लाभ बनाने के लिए, सॉफ्टवेयर डेवलपर्स की मशीनरी, उपकरण, और यहां तक ​​कि वेतन जैसे अपनी निश्चित लागत परिसंपत्तियों का उपयोग कितनी अच्छी तरह से करता है।\nएक कंपनी जिसमें ऑटो निर्माता या अखबार की तरह बहुत सारी अचल संपत्तियां हैं, उच्च परिचालन लाभ है। एक बार जब इसका राजस्व उस निश्चित लागत से अधिक हो जाता है, तो शेष शुद्ध लाभ होता है। यह समय अच्छा होने पर अपनी लाभप्रदता को बढ़ाने के लिए अपनी अचल संपत्तियों का लाभ उठा सकता है।\nलेकिन इस उच्च परिचालन लाभ का मतलब यह भी है कि, जब अर्थव्यवस्था धीमी हो जाती है, तो इसका जोखिम बहुत अधिक होता है। यह हमेशा अपनी उच्च निश्चित लागत का भुगतान करने के लिए पर्याप्त राजस्व में लाने के लिए मिला है।\nएक कंपनी जिसमें बहुत अधिक परिवर्तनीय लागत होती है, जैसे श्रम-गहन वॉलमार्ट, में कम परिचालन लाभ होता है। यह निश्चित लागत है, जैसे कि स्टोर, इसकी कुल लागत का एक छोटा प्रतिशत है। इसके बजाय, इसकी अधिकांश लागत बिक्री के साथ बढ़ती है। दूसरे शब्दों में, यह जितना अधिक बिकता है, उतने ही अधिक उत्पादों को खरीदना चाहिए और जितने स्टॉकर, चेकर्स और प्रबंधकों को इसे किराए पर लेना चाहिए। \n उपभोक्ता लीवरेज \nयहां तक ​​कि उपभोक्ता परंपरागत रूप से ऋण और ऋण पसंद करते हैं। बड़े पैमाने पर मंदी में एक बदलाव बनाया उपभोक्ता खर्च के रुझान. इसने उन्हें क्रेडिट कार्ड के इस्तेमाल से दूर कर दिया डेबिट कार्ड्सयह सुनिश्चित करने के लिए कि वे अपनी खरीदारी का खर्च उठा सकते हैं। उन्होंने कार खरीदने और शिक्षा प्राप्त करने के लिए कम-ब्याज दर वाले ऋणों का लाभ उठाया।\n\n\nआप अंदर हैं! साइन अप करने के लिए धन्यवाद।\n\nएक त्रुटि हुई। कृपया पुन: प्रयास करें।\n\n\n"}