{"link": "https://hindi.krishijagran.com/rural-industry/people-from-rural-areas-start-7-businesses-with-farming/", "text": "\n\n\n\n\nBusiness Ideas\nआजकल कृषि के साथ-साथ व्यवसाय करने पर जोर दिया जा रहा है. युवा कृषि आधारित व्यवसाय की ओर ज्यादा बढ़ रहा है. अगर देखा जाए, तो आज कृषि और उससे संबंधित व्यवसाय में ज्यादा अवसर मिलते हैं.\n\n\n\n\n\n\nइससे अधिक से अधिक मुनाफ़ा कमाया जा सकता है. आज हम कुछ ऐसे कृषि आधारित व्यवसाय की जानकारी देने वाले हैं, जिनसे आप बहुत अच्छा मुनाफ़ा कमा सकते हैं.\nखाद का कारोबार (Fertilizer business)\nकिसानों को खेतीबाड़ी में बीज, खाद और कई कृषि उपकरणों की आवश्यकता पड़ती है. इसके लिए दुकानदार को सरकार से लाइसेंस लेना पड़ता है. इसके बाद ही वह किसानों को बीज, खाद और कृषि संबंधी सामान बेच सकता है.\nअगर आप खाद व्यवसाय को शुरू करना चाहते हैं, तो सबसे पहले एक गोदाम की व्यवस्था करें. बता दें कि इसमें आपको लगभग 2 लाख रुपए निवेश करना होगा.\nरजनीगंधा की खेती (Rajnigandha farming)\nइस फूल की बाजार में बहुत अच्छी मांग होती है, क्योंकि इसको सजावट के काम में उपयोग किया जाता है. देश के कई राज्यों में रजनीगंधा की खेती की जाती है.\n\nRelated Links\n\n\n\nघर पर रजनीगंधा उगाने के लिए अपनाएं ये आसान तरीका\n\n\n\n\nअगर आपने 1 हेक्टेयर भूमि पर लगभग 12 क्विंटल रजनीगंधा की कलम लगाई है, तो आप इससे बहुत अच्छा मुनाफ़ा कमाएंगे. इसकी खेती में लगभग 1 लाख रुपए तक खर्च आता है.\nकाजू प्रोसेसिंग यूनिट (Cashew Processing Unit)\nकिसानों से कच्चा काजू लेकर प्रोसेसिंग मशीन द्वारा खाने लायक बनाया जाता है. इसके बाद बाजार में कर बेचा जाता है. अगर आप काजू प्रोसेसिंग मशीन लगाना चाहते हैं, तो इसमें आपका लगभग 1 लाख रुपए तक का खर्च आएगा. यह व्यवसाय बहुत अच्छा मुनाफा देता है.\nजेट्रोफा की खेती (Jatropha Cultivation)\nजेट्रोफा को रतनजोत भी कहा जाता है. यह पौधा है ऊर्जा का एक महत्वपूर्ण स्रोत माना जाता है. बता दें कि किसानों को खेतीबाड़ी में ईंधन की काफी आवश्यकता पड़ती है. ऐसे में जेट्रोफा की खेती बहुत फायदेमंद साबित है. खास बात है कि आप खेतों की मेंड़ों और सिंचाई की नालियों के किनारे इसकी खेती आसानी से कर सकते हैं. इसमें कम लगात लगती है. इसके साथ ही मुनाफ़ा बहुत अच्छा होता है.\n\n\n\n\n\n\n\nदाल मिल का व्यवसाय (Pulse mill business)\nयह व्यवसाय ग्रामीण और शहरी, दोनों क्षेत्र में आसानी से किया जा सकता है. इसमें आप कम लागत लगाकर अधिक मुनाफ़ा कमा सकते हैं. इस व्यवसाय को कम जगह में आसानी से शुरू कर सकते हैं. बता दें कि दाल मिल का व्यवसाय में बस एक  खास किस्म की मशीन लगानी पड़ती है.\nलकड़ी की खेती (Wood farming)\nआप उन पेड़ों को लगा सकते हैं, जिनकी लकड़ी का उपयोग किया जाता है. यानी आप सागवान, शीशम आदि का पेड़ लगाकर लकड़ी प्राप्त कर सकते हैं. लकड़ी की खेती का व्यवसाय बहुत अच्छा मुनाफ़ा देता है. बता दें कि बाजार में सागवान और शीशम समेत कई पेड़ों की लकड़ियों की काफी मांग है.\nआजकल इनका उत्पादन बहुत कम किया जाता है. ऐसे में अगर आप खाली पड़ी भूमि में पेड़ लगाते हैं, तो आप इससे बहुत अच्छा पैसा कमा सकते हैं. बता दें कि इससे सालभर में लाखों रुपए की कमाई की जा सकती हैं. हालांकि, इसमें काफी लंबा समय लगता है.\n\n\n\n\n\nअदरक लहसुन पेस्ट उत्पादन का व्यवसाय (Ginger Garlic Paste Production Business)\nअधिकतर घरों में खाना बनाते समय अदरक लहसुन का पेस्ट इस्तेमाल किया जाता है. यह पेस्ट काफी लोकप्रिय है, इसलिए इसका व्यवसाय बहुत अधिक मुनाफ़ा देता है. इसको सिर्फ 50 हजार रुपए की लागत में शुरू किया जा सकता है. बता दें कि इस व्यवसाय में पिसाई के लिए एक छोटी सी मशीन लगानी पड़ती है. इसकी कीमत लगभग 20 हजार रुपए से शुरू होती है. यह व्यवसाय आपको बहुत अच्छी कमाई देगा.\n\n"}