{"link": "https://www.tractorjunction.com/agriculture-news/free-plant-for-bamboo-cultivation-along-with-assistance-of-rs-120/", "text": "\nराष्ट्रीय बांस मिशन ( National Bamboo Mission) बांस की खेती को प्रोत्साहित करने के लिए राष्ट्रीय बांस मिशन के तहत बांस की खेती करने वाले किसानों को सरकार से मदद मिलेगी। इसमें बांस की खेती करने के इच्छुक किसानों को सरकारी नर्सरी से फ्री में पौधा दिया जाएगा। इसके अलावा इसकी खेती के लिए प्रति पौधा 120 रुपए सहायता दी जाएगी। समाचार पत्रों व मीडिया में प्रकाशित खबरों के अनुसार गुरुवार को प्रधानमंत्री नरेंद्र मोदी ने कहा कि नेशनल बैंबू मिशन के तहत बैंबू किसानों, हैंडीक्राफ्ट से जुड़े आर्टिस्ट्स और दूसरी सुविधाओं के लिए सैकड़ों करोड़ रुपए का निवेश किया जा रहा है। इससे नॉर्थ ईस्ट के युवाओं को, यहां के स्टार्ट अप्स को लाभ होगा। पीएम के इस व्यक्तव्य से साफ जाहिर है कि सरकार देश में बांस की खेती को प्रोत्साहित करना चाहती है। इसके पीछे सरकार का मकसद देश में बांस उत्पादन को बढ़़ावा देना ताकि बांस के लिए  अन्य देशों पर भारत की निर्भरता नहीं रहे। अभी तक चीन से बांस का आयात किया जाता रहा है। यदि देश में बांस की खेती को बढ़ावा मिलता है तो चीन से होने वाले आयात को कम करने में मदद मिल सकती है।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   किस-किस काम आता है बांस बांस का उपयोग बल्ली, सीढ़ी, टोकरी,चटाई टोकरी, बांस से बनी बोतल, फर्नीचर, खिलौने, कृषि यंत्र बनाने सहित अन्य साज-सज्जा का समान बनने के लिए किया जाता है। इसके अलावा कागज बनाने में इसका उपयोग होता है। अब तो घरों को आधुनिक लुक देने में भी बांस का प्रयोग किया जाने लगा है। इसके अलावा कहीं-कहीं इसकी खाने योज्य प्रजातियों से अचार भी बनाया जाता है।       बांस की प्रजातियां बांस की 136 प्रजातियां पाई जाती हैं। इनमें से 10 प्रजातियां ही ऐसी है जिनका उपयोग सबसे ज्यादा किया जा रहा है। यहां भारत की बात करें तो  बांस की खेती के लिए भारत में मुख्यत: दो तरह की बांस की प्रजाति की वानिकी तैयार की जाती है। पहली बैम्बुसा एरुण्डीनेसीया और दूसरी डेन्ड्रोकैलामस स्ट्रीक्ट्स प्रजाति है।    बैम्बुसा एरुण्डीनेसीया इसका वानस्पतिक नाम बाम्बुसा अरुनडीनासीई है तथा स्थानीय नाम कांटा बांस हैं। यह बैम्बुसीई से आता है। यह भारत मे सभी स्थानों मे पाए जाते है उडि़सा, कर्नाटक, तामिलनाडु, महाराट्र, केरल, मणिपुर, उत्तर प्रदेश, पश्चिम बंगाल, बिहार तथा उतरी पश्च्मि राज्यों मे पाए जाते हैं। यह बांस बल्ली, सीढ़ी, टोकरी,चटाई आदि बनाने में काम आता है। कोमल प्ररोह खाएं जाते हैं। कागज बनाने मे भी काम आता है।   डेंड्रोकलामस स्ट्रीटकस इसका वानस्पतिक नाम डेंड्रोकलामस स्ट्रीटकस है जो बेम्बुसीई परिवार से आता है। इसका उपयोग निर्माण कार्य, टोकरी, चटाई, फर्नीचर व कृषि यंत्र बनाने के काम किया जाता है।   बांस की खेती शुरू करने से पहले प्रजाति का चयन जरूरी बास की खेती शुरू करने से पहले आपको तय करना होगा कि आप बांस का उपयोग किस कार्य के लिए करेंगे। अगर फर्नीचर के लिए लगा रहे हैं तो संबंधित प्रजाति का चयन करना होगा। इसी तरह खिलौनों के लिए अलग प्रजाति का चयन करना होगा। वहीं यदि प्लास्टिक के विकल्प के तौर पर घरेलू आइटम बनाना चाहते हैं तो उसके लिए अलग प्रजाति तय करनी होगी।   खेती का उचित समय और तैयार होने में लगने वाला समय भारत में बांस की खेती की रोपाई जुलाई माह में होती है। इसके साथ साथ पौधा खाद अपनी पत्तियों से बनाता बांस के पौधे को खाद पानी बनाता है, ऐसे में पौधे को अलग से खाद पानी देने की आवश्यकता नही होती। इसकी फसल को तैयार होने में बांस की खेती आमतौर पर तीन से चार साल में तैयार होती है। चौथे साल में कटाई शुरू की जा सकती है।    इसके साथ बो सकते हैं दूसरी फसल भी बांस का पौधा तीन-चार मीटर की दूरी पर लगाया जाता है। इसलिए इसके बीच की जगह पर अन्य फसल की खेती की जा सकती है। इससे किसान को अतिरिक्त आदमनी होगी। इसकी पत्तियों को चारे के रूप में पशुओं के लिए उपयोग में लाया जा सकता है। भारत में बांस का उत्पादन बढऩे से हमें अन्य देशों से इसका आयात नहीं करना पड़ेगा।    खेती के लिए कहां से मिलेगी मदद यदि आप बांस की खेती करना चाहते हैं तो राष्ट्रीय बैंबू मिशन (National Bamboo Mission)  से मदद मिलेगी। इसके तहत हर राज्य में मिशन डायरेक्टर बनाए गए हैं। वो जिलेवार अधिकारी तय कर रहे हैं कि कौन इस काम को देखेगा। इसमें एग्रीकल्चर, फॉरेस्ट और इंडस्ट्री तीन विभाग शामिल है। इंडस्ट्री इसके प्रोडक्ट की मार्केट बताएगी। जिले में इसका नोडल अधिकारी आपको पूरी जानकारी दे देगा।      बांस की खेती के लिए क्या-क्या मिलेगी सहायता  बांस की खेती के लिए सरकार की ओर से सरकारी नर्सरी से फ्री में पौधा उपलब्ध कराया जाएगा।  तीन साल में औसतन 240 रुपए प्रति प्लांट की लागत आएगी। इसमें से 120 रुपए प्रति प्लांट सरकार की ओर से दिए जाएंगे। नार्थ ईस्ट को छोडक़र अन्य क्षेत्रों में इसकी खेती के लिए 50 फीसदी सरकार और 50 फीसदी किसान लगाएगा। 50 फीसदी सरकारी शेयर में 60 फीसदी केंद्र और 40 फीसदी राज्य की हिस्सेदारी होगी। नार्थ ईस्ट में 60 फीसदी सरकार और 40 फीसदी किसान लगाएगा। 60 फीसदी सरकारी पैसे में 90 फीसदी केंद्र और 10 फीसदी राज्य सरकार का शेयर होगा।    कितनी हो सकती है कमाई यदि आप एक हेक्टेयर में 1500 से 2500 पौधे लगाते हैं और इन पौधों के बीच अन्य फसल की उगाते हैं तो आपको 4 साल बाद करीब 3 लाख रुपए तक की कमाई होने लगेगी। बांस की खेती में खास बात यह है कि इसकी पौध करीब 40 साल तक चलती है इसे बार-बार लगाने की जरूरत नहीं पड़ती। इससे एक बार लगाने पर यह आपको कई सालों तक कमाई दे सकता है। इसके अलावा दूसरी फसलों के साथ खेत की मेड़ पर 4 गुणा 4 मीटर पर यदि आप बांस लगाते हैं तो एक हेक्टेयर में चौथे साल से करीब 30 हजार रुपए की कमाई होने लगेगी।   अगर आप अपनी  कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण,  दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।  \n"}