{"link": "https://www.angelbroking.com/knowledge-center/futures-and-options/foreign-exchange-hindi", "text": "एक व्यापारी के बारे में सोचें जो विदेशी देशों को माल निर्यात और अंतरराष्ट्रीय व्यापारियों से माल आयात करता है। घरेलू बाजार में, हम व्यापार प्रणाली को आसानी से समझ सकते हैं। आप एक वस्तु खरीदते हैं और विक्रेता को रुपये में भुगतान करते हैं। लेकिन आप अंतरराष्ट्रीय व्यापार के बारे में क्या जानते हैं? एक विदेशी व्यापारी माल के बदले में रुपए स्वीकार नहीं करेगा और अपनी देशीय मुद्रा की मांग भी कर सकता है। अंतरराष्ट्रीय व्यापार की जटिल प्रकृति का होने के कारण, विभिन्न देशों में विभिन्न मुद्राओं होने के कारण, बाजार दर पर एक मुद्रा परिवर्तित को दूसरी मुद्रा में बदलने की आवश्यकता होती है।विदेशी मुद्राओं का व्यापार विशेष बाजार में किया जाता हैं। विदेशी विनिमय (या फोरेक्स या एफएक्स) बाजार सबसे बड़ा बाजार है, जिसमें विदेशी व्यापारियों के बीच ट्रिलियन डॉलर से अधिक मूल्य का आदान–प्रदान होता है।विदेशी मुद्राओं का व्यापार भारतीय बाजार सहित विभिन्न अंतरराष्ट्रीय स्थानों में किया जाता है, और यह 24 घंटे खुला रहता है। यह बैंकों, दलालों, संस्थागत निवेशकों, खुदरा निवेशकों, और निर्यात–आयातकों का एक विशाल नेटवर्क है।तो, विदेशी विनिमय क्या है? सरल शब्दों में, एक मुद्रा को दूसरी मुद्रा में परिवर्तित करना विदेशी विनिमय कहलाता है। उदाहरण के लिए, एक भारतीय व्यापारी को अमेरिका में एक विक्रेता का भुगतान करने के लिए रुपए डॉलर में बदलना पड़ता है। विभिन्न देशों में विभिन्न मुद्राओं के होने की वजह से यह आवश्यकता उत्पन्न होती है। द्वितीय विश्व युद्ध के बाद जब अंतरराष्ट्रीय व्यापार विभिन्न देशों के बीच एक आदर्श बन गया, तब वैश्विक समुदाय ने सभी विदेशी मुद्रा लेनदेन के लिए मानक मुद्रा के रूप में अमेरिकी डॉलर को चुनने पर अपनी सहमती जताई। नतीजतन, एक अंतरराष्ट्रीय व्यापार में पहले घरेलू मुद्रा डॉलर में परिवर्तित हो जाती है। इसी तरह, विक्रेता को भी डॉलर में भुगतान स्वीकार करना पड़ता है और फिर इसे अपनी देशीय मुद्रा में परिवर्तित करना पड़ता है। आजकल, नियम कम सख्त हो गए है, और कुछ मुद्राओं के लिए सीधे ही परिवर्तित करने भी अनुमति है।विदेशी विनिमय हमेशा दो मुद्राओं में होता है, जहां एक मुद्रा खरीदी जाती है, तो दूसरी मुद्रा बेचीं जाती है। पहली मुद्रा को ‘आधार मुद्रा‘ और दूसरा ‘उद्धरण मुद्रा‘ कहा जाता है।मुद्रा बाजार में दरें कैसे निर्धारित होती हैं?विदेशी विनिमय बाजार में, मुद्राओं को एक सहमत दर पर आदान–प्रदान किया जाता है, जिसे विनिमय दर कहते है। इन दरों को नियमित रूप से अपडेट किया जाता है, और ये दरें कई आर्थिक और राजनीतिक कारकों के आधार पर निर्धारित की जाती हैं।स्टॉक एक्सचेंजों के माध्यम से, घरेलू बाजार में, साथ ही सिंगापुर, दुबई और लंदन जैसे विभिन्न अंतरराष्ट्रीय तटस्थ बाजारों में मुद्रा व्यापार किया जाता है। विदेशी विनिमय के स्थानीय बाजार को तटवर्ती बाजार विदेशी बाज़ार अपतटीय बाजार कहा जाता है। अपतटीय मुद्रा बाजार विभिन्न स्टेकहोल्डर्स का एक जटिल नेटवर्क है जहां व्यापारी न केवल मुद्रा व्यापार में बल्कि एनडीएफ और दर मध्यस्थता में भी शामिल होते हैं।मुद्राओं को यूडीएस/आईएनआर, ईयूआर/यूडीएस, यूडीएस/जेपीवाई जैसे जोड़े में उद्धृत किया जाता हैं। और, वहाँ एक प्रत्येक दो मुद्राओं के साथ दर जुडी हुई है। मान लें कि यूडीएस/सीएडी के लिए उद्धृत मूल्य 1.2569 है। इसका मतलब है कि एक डॉलर खरीदने के लिए आपको 1.2569 कैनेडियन डॉलर का भुगतान करना होगा।विदेशी मुद्रा बाजार अस्थिर है। मुद्रा का मूल्यांकन आर्थिक और राजनीतिक परिस्थितियों, ब्याज दरों, मुद्रास्फीति आदि जैसे कारकों पर निर्भर करता है। जब किसी देश की अर्थव्यवस्था तेजी से बढ़ रही है, और राजनीतिक स्थिति स्थिर है, तो इसकी मुद्रा को अंतरराष्ट्रीय बाजार में बढ़त मिल सकती है। इसी तरह, आर्थिक अस्थिरता, आंतरिक और बाहरी राजनीतिक उथल–पुथल, या युद्ध, मुद्रा मूल्य गिरने का कारण बन सकते हैं। कभी कभी, सरकार भी दरों को प्रभावित करने के लिए विदेशी मुद्रा बाजार में भाग लेती हैं।जब घरेलू मुद्रा सराहना कर रही है, तो विदेशी मुद्रा की तुलना में इसका मूल्य बढ़ जाता है। आयात सस्ता हो जाता है, और निर्यात महंगा हो जाता है। आइए उपरोक्त उदाहरण कू समझें। मानिए, सीएडी के लिए विदेशी विनिमय दर 1.2569 से 1.2540 तक बदल जाती है। इसका मतलब है कि कैनेडियन डॉलर, डॉलर के मुकाबले बढ़ गया है, और अमरीकी डालर सीएडी की तुलना में सस्ता हो गया है। इसी तरह, यदि विनिमय दर 1.2575 तक बढ़ जाती है, तो हम कहेंगे कि कैनेडियन डॉलर का मूल्य कम हो गया है।विदेशी विनिमय बाजार में, मुद्रा व्यापार तीन आकार, माइक्रो, मिनी और मानक लॉट्स में होता है। माइक्रो सबसे छोटी मात्रा है, जिसमे किसी भी मुद्रा की 1000 इकाइयां होती हैं। मिनी लॉट में 10,000 इकाइयां हैं, और मानक लॉट 100,000 इकाइयां है। आप चाहते हैं कि किसी भी संख्या में व्यापार कर सकते हैं, जैसे सात माइक्रो लॉट, तीन मिनी लॉट, या पंद्रह मानक लॉट।विदेशी मुद्रा बाजार में ट्रेडिंगआकार और मात्रा के संदर्भ में, विदेशी विनिमय बाजार सबसे बड़ा है, जिसमे 2019 में प्रति दिन 6.6 ट्रिलियन डॉलर से अधिक का व्यापार होता है। विदेशी विनिमय व्यापार के लिए सबसे बड़े व्यापारिक केंद्र लंदन, न्यूयॉर्क, सिंगापुर और टोक्यो हैं।विदेशी विनिमय बाजार सप्ताह में पांच दिनों में 24 घंटे के लिए खुला रहता है, शनिवार और रविवार के दिन अवकाश रहता है। यह एक अत्यधिक लिक्विड बाजार है। इस तरह का होने के कारण, विदेशी विनिमय बाजार अन्य बाजारों से अलग है।विदेशी मुद्रा निम्नलिखित के रूप में विभिन्न बाजार होते हैं।स्पॉट मार्केटस्पॉट मार्केट में, मुद्रा प्राप्त करने के दो दिनों के भीतर व्यापार होता है। फर्क सिर्फ कैनेडियन डॉलर में है, जिसमें व्यापारियों को अगले कारोबारी दिन पर व्यापार करना होता हैं।स्पॉट मार्केट अत्यधिक अस्थिर है और जिसमें तकनीकी व्यापारियों का बोलबाला है, जो कम अवधि में बाजार की प्रवृत्ति की दिशा में व्यापार करते हैं। वे दैनिक मांग और आपूर्ति कारकों के आधार पर कीमत में उतार–चढ़ाव को भुनाने की कोशिश करते हैं। दीर्घकालिक मुद्रा परिवर्तन देश की अर्थव्यवस्था, नीति, ब्याज दरों और अन्य राजनीतिक विचारों में मूलभूत परिवर्तनों पर निर्भर करता है।फॉरवर्ड मार्केटफॉरवर्ड बाजार, स्पॉट मार्केट से भिन्न होता है, जहां मुद्राओं का व्यापार तुरत के बजाय भावी तारीख पर किया जाता है। भावी कीमत को स्पॉट दर के साथ शेष अंक को (दो मुद्राओं के बीच ब्याज दर अंतर) जोड़कर या घटाकर निर्धारित किया जाता है। दर लेनदेन की तारीख पर तय की जाती है, लेकिन परिसंपत्ति को परिपक्वता तिथि पर अंतरित किया जाता है।अधिकांश फॉरवर्ड अनुबंध एक वर्ष के लिए होते हैं। लेकिन कुछ बैंक लम्बी अवधि के अनुबंध भी ऑफर करते हैं। ये अनुबंध व्यापर में शामिल पार्टियों की जरूरतों को पूरा करने के लिए कितनी भी विदेशी मुद्रा के लिए हो सकते हैं।फ्यूचर बाजारफ्यूचर्स अनुबंध फॉरवर्ड अनुबंध के समान होते हैं, जहां सौदा एक निश्चित दर पर भावी तारीख पर तय किया जाता है। इन अनुबंधों का कमोडिटी बाजार में कारोबार किया जाता हैं और व्यापारियों द्वारा विदेशी मुद्राओं में निवेश करने के लिए उपयोग किया जाता है।विदेशी विनिमय व्यापार: एक सचमुच का उदाहरणविदेशी विनिमय व्यापार अनुमानों पर आधारित होता है। मान लें कि व्यापारी यूरोपीय सेंट्रल बैंक से डॉलर के मुकाबले यूरो की कीमत को समायोजित करने की करता है, तो डॉलर में बढ़त होगी। इससे, वह 1.12 की विनिमय दर के लिए €100,000 के लिए एक अल्पकालिक अनुबंध से जुड़ जाता है। अब मान लें कि बाजार में मंदी आ जाती है और यूरो 1.10 तक कम हो जाता है। तो, व्यापार में, व्यापारी $2000 का लाभ कमाता है।अल्पकालिक अनुबंध से व्यापारी 112,000$ कमा सकता हैं। यूरो का मूल्य गिरने पर, व्यापारियों को मुद्रा पुनर्खरीदने के लिए केवल 110,000 डॉलर का भुगतान करना होगा, इस प्रकार $2000 का लाभ होगा। यूरो की कीमत में वृद्धि होने पर, व्यापारी को नुकसान होगा।संक्षिप्त में, विदेशी विनिमय बाजार अत्यधिक अस्थिर और लिक्विड है, जहां लाभ के लिए अंतरराष्ट्रीय मुद्राओं का व्यापार किया जाता है। वैश्विक मुद्रा बाजार के बारे में बेहतर समझ रखना अच्छा है क्योंकि इसका घरेलू बाजार पर भी महत्वपूर्ण प्रभाव पड़ता है। आमतौर पर, मुद्रा व्यापारी किन्हीं दो मुद्राओं में से एक पर सौदा करते हैं और लाभ कमाने के लिए विभिन्न बाजारों के माध्यम से इन दो मुद्राओं पर व्यापर करते हैं।"}