{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/micro-irrigation-in-india", "text": "\n\nभारत के लिये सूक्ष्म सिंचाई का महत्त्व\n\n16 Jan 2019\n12 min read\n\n\nटैग्स: योजनासंसाधनों का संग्रहणवृद्धि एवं विकास \nसंदर्भ\n16 से 18 जनवरी तक केंद्रीय जल संसाधन, नदी विकास एवं गंगा संरक्षण मंत्रालय महाराष्ट्र के औरंगाबाद में ‘आधुनिक कृषि पर नौवाँ अंतर्राष्ट्रीय सूक्ष्म सिंचाई सम्मेलन’ आयोजित कर रहा है। यह सम्मेलन एक बहु-विषयक संवाद है, जिसमें आधुनिक कृषि के लिये सूक्ष्म सिंचाई से जुड़े मुद्दों के साथ-साथ बेहतर फसल उत्पादकता के लिये नई तकनीकों और क्लस्टर स्तरीय खेती में सूक्ष्म सिंचाई जैसे विभिन्न मुद्दों पर भी विचार-विमर्श किया जाना है।\n\nक्या है सूक्ष्म सिंचाई प्रणाली?\nसूक्ष्म सिंचाई प्रणाली सामान्य रूप से बागवानी फसलों में उर्वरक व पानी देने की सर्वोत्तम एवं आधुनिक विधि मानी जाती है। सूक्ष्म सिंचाई प्रणाली में कम पानी से अधिक क्षेत्र की सिंचाई की जाती है। इस प्रणाली में पानी को पाइपलाइन के माध्यम से स्रोत से खेत तक पूर्व-निर्धारित मात्रा में पहुँचाया जाता है। इससे पानी की बर्बादी को तो रोका ही जाता है, साथ ही यह जल उपयोग दक्षता बढ़ाने में भी सहायक है। देखने में आया है कि सूक्ष्म सिंचाई प्रणाली अपनाकर 30-40 फीसदी पानी की बचत होती है। इस प्रणाली से सिंचाई करने पर फसलों की गुणवत्ता और उत्पादकता में भी सुधार होता है। सरकार भी ‘प्रति बूँद अधिक फसल’ के मिशन के अंतर्गत फव्वारा (Sprinkler) व टपक (Drop) सिंचाई पद्धति को बढ़ावा दे रही है। हमारे देश में अधिकांशतः खेतों में सिंचाई के लिये कच्ची नालियों द्वारा पानी लाया जाता है, जिससे तकरीबन 30-40 फीसदी पानी रिसाव की वज़ह से बेकार चला जाता है। ऐसे में सूक्ष्म सिंचाई पद्धति का इस्तेमाल करने में फायदा-ही-फायदा है।\n\nसूक्ष्म सिंचाई प्रणाली की दो प्रमुख विधियाँ\nबदलते परिदृश्य में सूक्ष्म सिंचाई प्रणाली को पानी की बचत करने वाली तकनीक के रूप में देखा जा रहा है। सूक्ष्म सिंचाई प्रणाली एक उन्नत पद्धति है, जिसके प्रयोग से सिंचाई के दौरान पानी की काफी बचत की जा सकती है। सूक्ष्म सिंचाई प्रणाली में प्रमुखतः दो विधियाँ- फव्वारा सिंचाई व टपक सिंचाई अधिक प्रचलित हैं।\nफव्वारा विधि (Sprinkler Method)\nफव्वारा सिंचाई विधि में पानी का हवा में छिड़काव किया जाता है जो कृत्रिम वर्षा का एक रूप है। पानी का छिड़काव प्रेशर वाले छोटे नोज़ल से होता है। इस विधि में पानी महीन बूँदों में बदलकर वर्षा की फुहार के समान पौधों के ऊपर गिरता है। स्प्रिंकलर को फसलों के अनुसार उचित दूरी पर लगाकर पम्प की सहायता से चलाते हैं जिससे पानी तेज़ बहाव के साथ निकलता है। स्प्रिंकलर में लगी नोज़ल पानी को फुहार के रूप में बाहर फेंकती है। पानी की कमी वाले क्षेत्रों में यह विधि बेहद लाभदायक साबित हुई है। सामान्यतः फव्वारा सिंचाई सूखाग्रस्त, बलुई मृदा, ऊँची-नीची ज़मीन तथा पानी की कमी वाले क्षेत्रों के लिये उपयोगी है। घास के मैदानों और पार्कों में भी फव्वारा विधि द्वारा सिंचाई की जा सकती है। स्प्रिंकलर को खेत में इधर-उधर भी ले जाया जा सकता है।\nफव्वारा विधि के लाभ\n\nइस विधि में सतही सिंचाई विधियों की तुलना में जल प्रबंधन आसानी से किया जा सकता है।\nफसल उत्पादन के लिये अधिक क्षेत्र उपलब्ध होता है क्योंकि इस विधि में नालियाँ बनाने की आवश्यकता नहीं पड़ती।\nपानी का लगभग 80-90 प्रतिशत भाग पौधों द्वारा ग्रहण कर लिया जाता है, जबकि पारंपरिक विधि में लगभग 30-40 फीसदी पानी ही इस्तेमाल हो पाता है।\nज़मीन को समतल करने की ज़रूरत नहीं होती, ऊँची-नीची और ढलान वाले स्थानों में भी इससे आसानी से सिंचाई की जा सकती है।\nफसलों में कीटों व बीमारियों का खतरा कम होता है, क्योंकि स्प्रिंकलर्स द्वारा कीटनाशकों का छिड़काव बेहतर ढंग से किया जा सकता है।\nफसलों में डालने के लिये घुलनशील उर्वरकों का इस्तेमाल आसानी से किया जा सकता है।\n\nटपक विधि (Drop Method)\nसिंचाई की टपक विधि का विकास 1960 के दशक के आरंभ में इज़राइल तथा 1960 के दशक के अंत में ऑस्ट्रेलिया व उत्तरी अमेरिका में हुआ। इस विधि में पाइप लाइन द्वारा पौधों की जड़ों के आस-पास सतह या उप-सतह पर ड्रिपर्स के माध्यम से आवश्यकतानुसार पानी दिया जाता है। इस प्रणाली में बूँद-बूँद द्वारा फसलों व बागवानी पौधों की सिंचाई की जाती है। इस विधि से सिंचाई करने पर लगभग 50 फीसदी पानी की बचत होती है। साथ ही फसल उत्पादन में वृद्धि, खरपतवारों में कमी और फसल उत्पाद की गुणवत्ता में भी सुधार होता है। इस विधि में सिंचाई के साथ उर्वरकों का इस्तेमाल भी किया जा सकता है।\nटपक विधि के लाभ \n\nइस विधि से सिंचाई करने पर परंपरागत विधि की तुलना में लगभग आधा पानी खर्च होता है, क्योंकि पानी सतह पर बहकर मृदा में जड़ क्षेत्र से नीचे नहीं जाता।\nखेत में खरपतवार कम होते हैं, इसलिये श्रम की आवश्यकता भी कम होती है।\nजल्दी-जल्दी सिंचाई करने के कारण जड़ क्षेत्र में अधिक नमी रहती है जिससे लवणों की सांद्रता अपेक्षाकृत कम रहती है।\nयह सभी प्रकार की मृदाओं के लिये उपयोगी है, क्योंकि पानी को मृदा के प्रकार के अनुसार नियोजित किया जा सकता है।\nभू-क्षरण की संभावना बेहद कम होती है तथा मृदा में नमी की कमी भी नहीं रहती है, जिसका पौधों की वृद्धि और विकास पर अनुकूल प्रभाव पड़ता है।\n\n\nफर्टिगेशन विधि (Fertigation Method)\nफर्टिगेशन दो शब्दों फर्टिलाइजर (उर्वरक) और इरीगेशन (सिंचाई) से मिलकर बना है। अपेक्षाकृत इस नई विधि में टपक विधि से सिंचाई करते समय पानी के साथ-साथ उर्वरकों को भी पौधों तक पहुँचाया जाता है। फर्टिगेशन को खेतों में उर्वरक डालने की सर्वोत्तम तथा अत्याधुनिक विधि माना गया है। इस विधि में उर्वरकों को कम मात्रा में कम अंतराल पर पूर्व-नियोजित सिंचाई के साथ दिया जा सकता है। इससे पौधों को आवश्यकतानुसार पोषक तत्त्व मिल जाते हैं और उर्वरकों का अपव्यय भी नहीं होता। सामान्यतः फर्टिगेशन में तरल उर्वरकों का ही इस्तेमाल किया जाता है, लेकिन दानेदार और शुष्क उर्वरकों को भी पानी में घोलकर इस विधि द्वारा दिया जा सकता है।\n\nराष्ट्रीय सूक्ष्म सिंचाई मिशन \nसूक्ष्म सिंचाई का राष्ट्रीय मिशन (National Mission on Micro Irrigation-NMMI) जून 2010 में शुरू किया गया था। NMMI पानी के इस्तेमाल में बेहतर दक्षता, फसल की उत्पादकता और किसानों की आय में वृद्धि करने के लिये राष्ट्रीय खाद्य सुरक्षा मिशन (एनएफ़एसएम), तिलहनों, दालों एवं मक्का की एकीकृत योजना, कपास पर प्रौद्योगिकी मिशन आदि जैसे बड़े सरकारी कार्यक्रमों के अंतर्गत सूक्ष्म सिंचाई गतिविधियों के समावेश को बढावा देगा। इसके तहत दिये गए दिशा-निर्देश पानी के उपयोग की दक्षता में वृद्धि के साथ फसलों की उत्पादकता में वृद्धि करेंगे तथा पानी के खारेपन व जलभराव जैसे मुद्दों का हल भी प्रदान करते हैं।\nसूक्ष्म सिंचाई कोष \n\nप्रधानमंत्री कृषि सिंचाई योजना के तहत नाबार्ड के साथ 5000 करोड़ रुपए की आरंभिक राशि से 'सूक्ष्म सिंचाई कोष' (Micro Irrigation Fund-MIF) बनाया गया है।\nइसमें से 2000 करोड़ रुपए 2018-19 और 3000 करोड़ रुपए का इस्तेमाल 2019-20 के दौरान किया जाना है।\nनाबार्ड इस अवधि के दौरान राज्य सरकारों को ऋण का भुगतान करेगा। नाबार्ड से प्राप्त ऋण राशि दो वर्ष की छूट अवधि सहित सात वर्ष में लौटाई जा सकेगी।\nMIF प्रभावशाली तरीके से और समय पर प्रधानमंत्री कृषि सिंचाई योजना के प्रमुख घटक ‘प्रति बूँद अधिक फसल’ के प्रयासों में वृद्धि करेगा।\nइस कोष से विशेष और नवोन्मेष परियोजनाओं को शामिल करके सूक्ष्म सिंचाई के दायरे का विस्तार करने के लिये संसाधन जुटाने में राज्यों की सहायता की जा सकेगी।\n\n\nप्रधानमंत्री कृषि सिंचाई योजना\nजुलाई 2015 में केंद्र सरकार ने प्रधानमंत्री कृषि सिंचाई योजना को मंज़ूरी दी थी। इसमें पाँच सालों (2015-16 से 2019-20) के लिये 50 हज़ार करोड़ रुपए की राशि का प्रावधान किया गया है। इस योजना के प्रमुख उद्देश्यों में निवेश में एकरूपता लाना, 'हर खेत को पानी' के तहत कृषि क्षेत्र का विस्तार करना, खेतों में पानी इस्तेमाल करने की दक्षता को बढ़ाकर पानी की बर्बादी को रोकना, सही सिंचाई और पानी को बचाने की तकनीक को अपनाना तथा हर बूँद अधिक फसल आदि शामिल हैं।\n\nदेश में कुल 200.8 मिलियन हेक्टेयर कृषि योग्य भूमि है, जिसमें से मात्र 95.8 मिलियन हेक्टेयर भूमि सिंचित है। यह कुल क्षेत्रफल का केवल 48 फीसदी है। ऐसे में 52 फीसदी असिंचित कृषि भूमि में उन्नत कृषि हेतु आवश्यक जल की आपूर्ति कराना भी चुनौतीपूर्ण है। समुचित जल प्रबंधन द्वारा ही इस चुनौती का सामना किया जा सकता है। इसके अलावा, भारत में विश्व की आबादी के लगभग 17 फीसदी लोग निवास करते हैं, जबकि देश में विश्व के केवल 4 फीसदी जल संसाधन उपलब्ध हैं। ऐसे में पानी का संरक्षण करने की चुनौती बहुत बड़ी है, जिसमें सूक्ष्म सिंचाई पद्धति काफी सहायक सिद्ध हो सकती है। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}