{"link": "https://iasexamportal.com/hindi/study-material/bhogol/bharat-ka-bhogol-tatiyai-maidan-duip", "text": "तटीय मैदान की लंबाई करीब 6100 कि.मी. है । यह मैदान प्रायद्वीपीय पठार और सागरीय क्षेत्रों के मध्य अवस्थित है । विशेषताओं के आधार पर इसे ‘पश्चिमी’ और ‘पूर्वी’ तटीय मैदान में विभाजित किया गया है ।पश्चिमी तटीय मैदान तुलनात्मक दृष्टि से संकरा मैदान है । यह सर्वाधिक चैड़ा गुजरात में नर्मदा और तापी के मैदानी क्षेत्रों में है । इसके विपरीत गोवा और कर्नाटक का तटवर्ती मैदान अत्यंत संकरा है । इसकी औसत चैड़ाई मात्र 10-15 कि.मी. के मध्य है । अधिकतर जलप्रवाहों द्वारा मुहाने पर निक्षेप होता है । इसलिए तटों के किनारों पर नदमुख, लैगून, समुद्री पुलिन तथा बालू रोधिका जैसी स्थलाकृतियाँ मिलती हैं ।पूर्वी तटीय मैदान की औसत चैड़ाई 80-100 कि.मी. के मध्य है । इसके तीन प्रमुख कारण हैं- (1) सभी पठारी नदियाँ भूगर्भिक झुकाव के कारण पश्चिमी घाट पर्वत से निकलकर पूर्वी तट तक जाती हैं। इससे वृहत क्षेत्र में मलबे का निक्षेप हुआ है । और यही निक्षेप डेल्टाई मैदान का निर्माण करता है ।(2) पूर्वी घाट के पर्वत के अपरदन के कारण तटवर्ती मैदान का वृहत आंतरिक फैलाव हुआ है ।(3) कई भूगर्भिक प्रमाणों के अनुसार तमिलनाडु और उड़ीसा के तटीय क्षेत्रों का उत्थान हुआ है । इसी उत्थान प्रक्रिया के कारण चिल्का और पुलिकट झीलों का निर्माण हुआ है(ख) द्वीप समूह -भारत के द्वीप समूह को हम दो प्रमुख वर्गों में रखते हैं । ये है -(1) अण्डमान निकोबार द्वीप समूह तथा(2) लक्षद्वीप समूह ।यह बंगाल की खाड़ी में अवस्थित है । यहाँ द्वीपों की संख्या सौ से अधिक है । इसका उत्तरी भाग अण्डमान द्वीप तथा दक्षिणी भाग निकोबार द्वीप समूह के नाम से जाना जाता है । इसका निर्माण अल्पाइन काल की वलन प्रक्रिया से हुआ है । अण्डमान द्वीप की ऊँचाई 300 से 500 मीटर के मध्य है । इसका सर्वोच्च शिखर माउंट शैडल, 733 मी. ऊँचा है । निकोबार द्वीप की औसत ऊँचाई 300 से 500 मीटर के मध्य है । इसकी सर्वोच्च शिखर माउंट चुलियट है । इस क्षेत्र में दो ज्वालामुखीय द्वीप भी हैं - (1) बैरन द्वीप, जो एक सक्रिय ज्वालामुखी है तथा (2) नारकोंडम द्वीप ।लक्षद्वीप समूह मध्य महासागरीय कटक का ही उत्तरी भाग है । यह चूना प्रधान चट्टानों से निर्मित है । इसमें 36 द्वीप पाये जाते हैं । आने वाले वर्षों में इन द्वीपों के अपरदन और जलमग्न होने की संभावना है ।<< मुख्य पृष्ठ पर वापस जाने के लिये यहां क्लिक करें"}