{"link": "https://blog.knitter.co.in/types-of-farming-in-india", "text": "जैसा कि आपने हमारे पिछले ब्लॉग में पढ़ा कि भारत में खेती का इतिहास बहुत पुराना है। प्राचीन काल से ही भारत में खेती एक मुख्य व्यवसाय के रूप में विद्यमान है। नवपाषाणकाल में कृषि की शुरूआत होने से लेकर आजतक इसके स्वरूप में समय-समय पर परिवर्तन हुआ है, जो अब भी जारी है। हमारे देश के अलग-अलग हिस्सों में अलग-अलग प्रकार की खेती की जाती है क्योंकि समस्त भारत में जलवायु, भूमि की उर्वरक क्षमता और मिट्टी के प्रकार अलग-अलग है। आइए इस ब्लॉग के माध्यम से जानें कि भारत में किस-किस प्रकार की कृषि पद्धतियाँ प्रचलन में है। पारंपरिक खेती पारंपरिक खेती का अर्थ परंपरागत कृषि प्रणाली से है जो सदियों से चली आ रही है। इस प्रकार की खेती में जमीन को हल-बैल की सहायता से जोतकर उसमें बीज की बुआई कर खेती की जाती है। खेतों की सिंचाई वर्षा या उपलब्ध कृत्रिम साधनों जैसे कुआँ, जलाशय, नहर आदि द्वारा की जाती है। पारंपरिक खेती में मानव‌-श्रम का अधिकतम उपयोग होता है। इस प्रकार की खेती में उत्पादन की अनिश्चता बनी रहती है। पारंपरिक खेती को आधुनिक खेती की ओर ले जाने के लिए सरकारें भी अनेक प्रयास कर रही हैं। इसके फलस्वरूप किसानों को उच्च और वैज्ञानिक ढंग से खेती करने के लिए किसानों को प्रोत्साहित किया जा रहा है। इसके लिए किसानों को प्रशिक्षण के साथ-साथ प्रमाणित और उच्च गुणवत्ता के बीज भी उपलब्ध कराया जा रहा है। लेकिन देश के अधिकांश भाग में अभी भी किसान साधन और ज्ञान के अभाव में परंपरागत खेती कर रहे हैं। स्थानांतरण कृषि स्थानांत्रित कृषि पद्धति को ‘झूम खेती’ भी कहा जाता है। इस प्रकार की खेती वन और पहाड़ी भागों में प्रचलित है। परन्तु इस प्रकार की खेती भारत में अब बहुत ही कम देखने को मिलती है। कुछ आदिवासी आज भी इस प्रकार की खेती करते हैं। आपको बता दें, इस प्रकार की खेती स्थाई नहीं होती है। इस कृषि पद्धति में उत्पादन बहुत कम होता है और पर्यावरण के लिए भी हानिकारक है। स्थानांतरण कृषि के लिए किसान बरसात के पहले जंगल के एक निश्चित भू-भाग में पेड़ों व झाड़ियों को काटकर व उनको जलाकर मैदान को साफ करते हैं। इसके बाद इन साफ मैदान पर खेती की जाती है। इस प्रकार की कृषि भारत में असम, मेघालय, नागालैंड, मणिपुर, त्रिपुरा, मिजोरम अरुणाचल प्रदेश, ओडिशा, मध्य प्रदेश, छत्तीसगढ़ एवं आंध्र प्रदेश में मुख्यतः की जाती है। इस प्रकार की कृषि में प्रायः सूखी धान, मक्का, बाजरा आदि की कृषि होती है। इसे असम में झूम खेती, ओडिशा और आंध्र प्रदेश में पोडू, मध्य प्रदेश में बेवर और केरल में पोनम के नाम से जाना जाता है। जीविका कृषि आजीविका मात्र के लिए कृषि करना ही जीविका कृषि कहलाती है। इस प्रकार की खेती को गहन खेती भी कहा जाता है। आपकों बता दें कि इस तरह की खेती ऐसे इलाकों में की जाती है जहां जनसंख्या ज़्यादा और खेती के लिए जमीन कम होती है। किसान जमीन के छोटे टुकड़ों पर ही खेती करके ज़्यादा से ज़्यादा उत्पादन की कोशिश करते हैं। हमारे देश में अधिकांश छोटे किसान इसी प्रकार की खेती करते हैं। किसान और उसका परिवार मानव श्रम व पशुओं की सहायता से घरेलू माँग की पूर्ति व स्थानीय बाजार में बिक्री के लिए अनाज पैदा करते हैं। इस प्रकार की कृषि में खाद्य फसलों को वरीयता दी जाती है और सालभर फसलें सघन रुप से उगाई जाती है। जीविका कृषि में किसान कई तरह की फसलों का उत्पादन करता है और यह उत्पादन परिवार की ज़रूरतों के आधार पर ही होता है। इस प्रकार की कृषि पद्धति में खेत छोटे और उपज कम होती है। किसान गरीब होते हैं। इस तरह के किसान पुराने और परंपरागत तरीके के उपकरणों का इस्तेमाल करके खेती करते हैं। इस तरह की खेती में सभी प्रकार की खाद, जैसे- घर के कचरे, पशु के गोबर, हरी खाद और कुछ रासायनिक उर्वरक का उपयोग किया जाता है। व्यापक कृषि आपकों बता दें कि व्यापक कृषि कम जनसंख्या वाले क्षेत्रों और देशों में अपनाई जाती है। यह आधुनिक प्रकार की खेती है जिसे बड़े पैमाने पर विकसित देशों और भारत के कुछ हिस्सों में देखा जा सकता है। व्यापक कृषि मानव श्रम के स्थान पर मशीनरी पर निर्भर करती है। अधिक पैदावार और लाभ प्राप्त करने के लिए बड़े खेतों में इसका प्रयोग किया जाता है। बड़ी भूमि जोत के कारण कुल फसल उत्पादन अधिक है, लेकिन प्रति इकाई उत्पादन के मामले में कम है। रासायनिक उर्वरकों और कीटनाशकों के कम उपयोग के कारण, यह पर्यावरण के अनुकूल तरीका है, क्योंकि यह पर्यावरण को नुकसान नहीं पहुँचाता है। भारत में हिमालय के तराई क्षेत्र और उत्तर पश्चिमी राज्यों में व्यापक कृषि बड़े स्तर पर होती है। बागान कृषि बागान कृषि को बागाती, बागानी या रोपण कृषि भी कहा जाता है। इस प्रणाली को अक्सर ऐसी फसलों के लिए उपयोग किया जाता है, जिनको उगाने के लिए बहुत बड़े क्षेत्रफल और लंबी अवधि की आवश्यकता होती है, जैसे- नारियल, रबड़, चाय, कॉफी, कोको, मसाले और फल इत्यादि। बागान कृषि के लिए बहुत अधिक पूँजी एवं श्रम की आवश्यकता होती है। इस प्रकार की खेती में फसल को एक बार लगाने से उनसे वर्षों उत्पादन लिया जाता है। भारत में मुख्यत: चाय, कॉफी, नारियल और रबर की बागान खेती की जाती है। इस प्रकार की खेती केरल, असम, कर्नाटक और महाराष्ट्र में देखी जा सकती है। व्यावसायिक खेती यह खेती का एक आधुनिक तरीका है जो बड़े पैमाने पर की जाती है। व्यापारिक कृषि में फसलों को व्यावसायिक उपयोग के लिए उगाया जाता है। इस प्रकार की खेती में बड़ी भूमि, श्रम और मशीनों का उपयोग किया जाता है। व्यावसायिक खेती का मुख्य उद्देश्य उत्पादन लागत को कम करना है। यह आम तौर पर कम आबादी वाले क्षेत्रों में की जाती है। इस प्रकार की खेती सघन खेती भी हो सकती है और व्यापक खेती भी। आपको बता दें, भारत में व्यावसायिक खेती ज़्यादा प्रचलित नहीं है क्योंकि यहां की भूमि पर जनसंख्या का घनत्व अधिक है। लेकिन भूमि सुधारों के कारण, पंजाब, हरियाणा, गुजरात, महाराष्ट्र, पश्चिमी उत्तर प्रदेश, पश्चिम बंगाल, असम और कुछ अन्य हिस्सों में व्यावसायिक खेती का विकास हुआ है। इस तरह की खेती में गेहूं, गन्ना, कपास, जूट और तिलहनी फसलों का उत्पादन होता है। वाणिज्यिक कृषि वाणिज्यिक कृषि का लक्ष्य एक उच्च उपज वाली फसल पैदा करना होता है ताकि उत्पाद को लाभ के लिए दूसरे क्षेत्रों में निर्यात किया जा सके। इस प्रकार की कृषि का मुख्य लक्ष्य आधुनिक निवेशों जैसे अधिक पैदावार देने वाले बीजों, रासायनिक उर्वरकों और कीटनाशकों के प्रयोग से उच्च पैदावार प्राप्त करना है। गेहूं, कपास, गन्ना, तम्बाकू और मक्का कुछ वाणिज्यिक फसलें हैं और ये उत्तर प्रदेश, गुजरात, पंजाब, हरियाणा और महाराष्ट्र सहित राज्यों में नकद बिक्री हेतु उगाए जाते हैं। यहाँ यह भी जिक्र करना आवश्यक है, कृषि के वाणिज्यिकरण का स्तर अलग-अलग राज्यों में अलग-अलग है। जैसे- हरियाणा और पंजाब में चावल वाणिज्यिक फसल है परंतु उड़ीसा में यह एक जीविका फसल है। मिश्रित खेती जब फसलों के उत्पादन के साथ-साथ पशुपालन भी किया जाता है तो इसे मिश्रित खेती कहते हैं। इस प्रकार की कृषि उत्पादन में फसलों और पशुओं का योगदान होता है। यह घनी आबादी वाले क्षेत्रों में प्रचलित है। इस प्रकार की खेती में आम तौर पर पैदावार अच्छी होती है। खेती के कुशल तरीके, परिवहन के त्वरित साधन और आसपास के क्षेत्रों में तैयार बाजारों से किसानों को अच्छा फायदा मिलता है। संक्षेप में कहें तो भारत की जलवायु और पारस्थितिकी विभिन्न प्रकार की है। जिसके कारण यहाँ सभी मौसम में वर्षभर फसलें उगाई जाती है।"}