{"link": "https://www.targetwithalok.in/geography/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88/", "text": "भारत में सिंचाई  Downloadआजादी के बाद भारत पूर्णत: खाद्यान्नों पर आत्मनिर्भर नहीं था | देश में खाद्यान्न संकट को दूर करने के लिए देश में अनाज अन्य देशों से आयात किया जाता था |भारत को खाद्यान्न के क्षेत्र में आत्मनिर्भर बनाने के लिए प्रथम और दूसरी पंचवर्षीय परियोजनाओं में कृषि को बढ़ावा देने पर बल दिया गया था |प्रथम पंचवर्षीय परियोजना में कृषि को बढ़ावा देने के लिए भाखड़ा-नांगल बाँध और हीराकुण्ड बाँध सहित अनेक सिंचाई परियोजनाएँ इस अवधि के दौरान शुरू की गई थी |सरकार के प्रयासों के चलते 1947 से अब तक कुल सिंचित क्षेत्र में 5 गुना बढ़ोत्तरी हुई है | लेकिन 2015 के आँकड़ों के अनुसार अभी भी शुद्ध बोये गये क्षेत्रफल का मात्र 46% ही सिंचित है औरशेष 54%क्षेत्रफल अभी भी वर्षा जल पर ही निर्भर है |सिंचाईभारत में सिंचाई के लिए कुआँ, तालाब, नहर और नलकूप आदि साधन उपयोग में लाए जातेहैं |भारत में सर्वाधिक सिंचित क्षेत्रफल वाला राज्य उत्तर प्रदेश है | इसके बाद सिंचित क्षेत्रफल वाला राज्य क्रमश: राजस्थान, पंजाब और आंध्र प्रदेश हैं |कुल क्षेत्रफल के प्रतिशत की दृष्टि से देश का सर्वाधिक सिंचित राज्य पंजाब है | पंजाब का लगभग 97% हिस्सा सिंचित क्षेत्र के अन्तर्गत आता है |भारत में सर्वाधिक असिंचित क्षेत्रफल वाला राज्य महाराष्ट्र है तथा दूसरे स्थान परराजस्थान राज्यहै |महाराष्ट्र का अधिकाँश क्षेत्र वृष्टि छाया प्रदेश के अन्तर्गत शामिल है | अर्थात् मानसून की अरब सागर शाखा पश्चिमी घाट पर्वत से टकराकर पश्चिमी घाट के पश्चिमी हिस्सों पर तो वर्षा करती है किन्तु पश्चिमी घाट के पूर्वी भाग पर इसके द्वारा वर्षा नहीं हो पाती है, जिसके कारण पश्चिमी घाट पर्वत के पूर्वी हिस्से सूखे रह जाते हैं | उदाहरण के लिए महाराष्ट्र का विदर्भ क्षेत्र |महाराष्ट्र के विदर्भ क्षेत्र में कुआँ और नलकूप आदि भी नहीं लगाये जा सकते हैं, क्योंकि यहाँ की भूमि पथरीली है | इसके साथ ही यहाँ वर्षा भी नहीं होती है, जिसके कारण यहाँ तालाब आदि नहीं पाये जाते हैं |देश में कुल सिंचित क्षेत्र में सर्वाधिक योगदान कुओं और नलकूपों का है |नहरों द्वारा देश में लगभग 32% जबकि तालाबों द्वारा लगभग 6%क्षेत्रों में सिंचाई की जाती है तथाशेष 5% क्षेत्र पर सिंचाई अन्य साधनों द्वारा की जाती है |देश में नहरों द्वारा सिंचित शीर्ष राज्यउत्तर प्रदेश है, इसके बाद क्रमश: राजस्थान, आंध्र प्रदेश और पंजाब राज्यहैं |आंध्र प्रदेश में गोदावरी और कृष्णा नदियों से अनेक नहरें निकाली गयी हैं | यही कारण है कि आंध्र प्रदेश नहरी सिंचाई में तीसरे स्थान पर पहुँच गया है |दक्षिण भारत मेंतालाबों द्वारा सिंचाई परम्परागत रूप से की जाती रही है, जिसका मुख्य कारण भौगोलिक है |प्रायद्वीपीय भारत का भाग पठारी है |भूमि के पथरीली होने के कारण यहाँ नहरें बनाना आसान नहीं होता है | दूसरी ओर यदि किसी तरह यहाँ नहरें बना भी दी जायें तो यहाँ सतह पर सूक्ष्म दरारें पायी जाती हैं | इन दरारों से नहरों का जल रिसकर निकल जाता है |यहाँ कुआँ खोदना भी अत्यन्त दुष्कर है |यहाँ यदि नदियों से नहरों को निकाल भी दिया जाये तो इन नहरों से विशेष लाभ नहीं होगा क्योंकि दक्षिण भारत की अधिकांश नदियाँ मौसमी हैं | इन नदियों में मानसून काल में तो पर्याप्त जल रहता है, किन्तु मानसून के समाप्त होने के बाद धीरे-धीरे इन नदियों का जल कम होने लगता है | ऐसी कम जल वाली नदियों से नहरों के निर्माण करने से विशेष प्रभाव नहीं पड़ता है |प्रायद्वीपीय भारत के ऊबड़-खाबड़ होने के कारण यहाँ थालानुमा स्थलाकृतियाँ पायी जाती हैं | इन स्थलाकृतियों में वर्षा का जल भर जाता है |धरातल के चट्टानी होने के कारण यहाँ जल का रिसाव नहीं हो पाता है, जिसके कारण दक्षिण भारत में तालाबों में देर तक पानी बना रहता है | इन्हीं कारणों से दक्षिण भारत में तालाब से सिंचाई को अधिक महत्वपूर्ण माना गया है |देश में तालाबों द्वारा सर्वाधिक सिंचाईआंध्र प्रदेश तथा इसके बाद दक्षिण भारत में तमिलनाडु में किया जाता है |देश में नलकूपों द्वारा सिंचित शीर्ष राज्यउत्तर प्रदेश है | इसके बाद पंजाब और बिहार का स्थान क्रमश: दूसरे एवं तीसरे नम्बर पर है | योजना आयोग ने देश में सिंचाई परियोजनाओं को तीन भागों में विभाजित किया है –  (i)     वृहद् सिंचाई परियोजनाएँ (ii)    मध्यम सिंचाई परियोजनाएँ (iii)   लघु सिंचाई परियोजनाएँ वृहद् सिंचाई परियोजनाएँइस परियोजना के तहत ऐसी सिंचाई परियोजनाओं को शामिल किया जाता है, जो10,000 हेक्टेयर से अधिक क्षेत्र को सिंचित करती हैं | उदाहरण के लिए देश के सभी बड़े बाँध जैसे – भाखड़ा नांगल बाँध, बगलीहार परियोजना और टिहरी परियोजना आदि को शामिल किया जाता है |इसके साथ ही बड़े बाँधो से निकाली गयी नहरें भी इसी परियोजना के अन्तर्गत शामिल की जाती हैं | जैसे – इन्दिरा गाँधी नहर, शारदा नहर आदि |सिंचाईमध्यम सिंचाई परियोजनाएँऐसी सिंचाई परियोजनाएँ जो 2,000 हेक्टेयर से अधिक और 10,000 हेक्टेयर से कम क्षेत्रफल को सिंचित करती हैं, उन्हें मध्यम सिंचाई परियोजना के अन्तर्गत शामिल किया गया है | उदाहरण के लिए- छोटी नहरों को मध्यम सिंचाई परियोजना के अन्तर्गत रखा गया है |सिंचाईलघु सिंचाई परियोजानाएँ2,000 हेक्टेयर से कम क्षेत्र को सिंचित करने वाली परियोजना को लघु सिंचाई परियोजना के तहत् शामिल किया जाता है |लघु सिंचाई परियोजना के अन्तर्गत तालाब, नलकूप, कुआँ और ड्रीप सिंचाई आदि को शामिल किया जाता है |देश में सर्वाधिक सिंचित क्षेत्रफल लघु सिंचाई परियोजना अर्थात् तालाब, कुआँ और नलकूप आदि के द्वारा ही किया जाता है |सिंचाईLeave a Message Cancel ReplyRegistration isn't required.    By commenting you accept the Privacy Policy Notify me of follow-up comments by email. Notify me of new posts by email.  This site uses Akismet to reduce spam. Learn how your comment data is processed.  Comments - 4    Sort By  Top Comments Newest First jyotsana patel May 31, 2020, 4:23 am      Report you are great sir Mithilesh kumari March 23, 2020, 2:14 pm      Report Sar ismein aap kab padhte hain information de dijiye to Ham dekhne mein Satyanarayan parmar February 29, 2020, 4:14 pm      Report Sir pdf Jafar Husain February 27, 2020, 7:30 pm      Report Sir u r best teacher Load more comments  "}