{"link": "https://krishisewa.iari.res.in/index.php?option=com_content&view=article&id=106&Itemid=275", "text": "डॉ पी. कृष्णन अध्यक्षफोन: 011-25841178 फैक्स : 011-25842321 ई-मेल: head_phy[at]iari[dot]res[dot]inभारतीय कृषि अनुसंधान संस्थानम में 'कृषि में भौतिकी' के नाम से एक लघु इकाई के रूप में सन् 1948 में कृषि भौतिकी संभाग की नींव पड़ी। तत्पश्चात् सन् 1962 में चार उप-विषयों नामत: मृदा भौतिकी, पर्यावरण भौतिकी, जैव भौतिकी तथा कृषि-मौसम विज्ञान के साथ इस संभाग की स्थापना हुई और आज भी ये विषय इस संभाग के प्रमुख स्तंभ बने हुए हैं। वर्ष 1969-70 के दौरान भारत में पहली बार केरल के नारियल रोपण क्षेत्र में जड़-मुरझान बीमारी को ढूंढने हेतु सुदूर संवेदन इन्फ्रारेड संवेदी फिल्मों का उपयोग किया गया तथा इस पर पहली बार नियमित स्नातकोत्तर पाठयक्रम की शुरूआत की गई। शीत/ग्रीष्म कालीन स्कूल और सुदूर संवेदन में विशिष्ट प्रशिक्षण कार्यक्रम और कृषि संसाधन प्रबंध में इनका उपयोग संभाग की प्रमुख गतिविधियां रही हैं।यह कहना कोई अतिश्योक्ति नहीं होगा कि संभाग द्वारा देश में पहली बार सुदूर संवेदन युक्तियों का कृषि के लिए उपयोग प्रारंभ किया गया। तीन दशकों तक इस संभाग ने ''मृदा संरचना के आमापन, मूल्यांकन तथा सुधार'' पर भारतीय कृषि अनुसंधान परिषद की अखिल भारतीय समन्वित परियोजना का नेतृत्व प्रदान किया। इसके साथ ही संभाग में बारानी खेती वाले क्षेत्रों के लिए विशिष्ट कृषि क्रियाओं तथा कृषि-मौसम विज्ञान के क्षेत्र में बहुत सी सरल युक्तियों/तकनीकों का विकास भी हुआ। संभाग के अनेक संकाय सदस्य, राष्ट्रीय एवं अन्तरराष्ट्रीय संगठनों में कई महत्वपूर्ण पदों पर कार्यरत हैं। वर्ष 1994 से यह संभाग साप्ताहिक मध्यम श्रेणी मौसम आधारित कृषि परामर्श बुलेटिन के माध्यम से राष्ट्रीय राजधानी क्षेत्र, दिल्ली एवं पश्चिमी उत्तर प्रदेश के किसान समुदाय के बीच प्रौद्योगिकी हस्तांतरण के कार्य में भी सक्रिय है। अपनी स्थापना के समय से ही संभाग की बहुत सी अन्तर-संभागीय, अन्तर-संस्थान तथा अन्तरराष्ट्रीय अनुसंधान परियोजनाओं में भागीदारी रही है।संभाग का मिशनसंभाग में मृदा भौतिकी, कृषि-मौसम विज्ञान, सुदूर संवेदन एवं जी.आई.एस. तथा पादप जैव भौतिकी में नीतिगत अनुसंधान, स्नातकोत्तर शिक्षा, प्रशिक्षण प्रदान करते हुए एवं किसानों को प्रौद्योगिकी हस्तांतरण के माध्यम से कृषि संसाधनों के पर्यावरणीय अनुकूल और टिकाऊ दोहन के लिए मृदा-पादप परिवेश नीतियों का अध्ययन किया जाता है।"}