{"link": "https://www.tractorjunction.com/agri-business-news/mahindra-launches-new-potato-sowing-machine/", "text": "\nमहिंद्रा ने लॉन्च की आलू बोने की नई मशीन, इन जिलों के किसानों को होगा फायदा ट्रैक्टर सहित अन्य गाडिय़ों की जानी मानी निर्माता कंपनी महेंद्रा एंड महिंद्रा ने आलू बोने की नई मशीन लांन्च की है। इसे देश के तीन शहरों क्रमश: उत्तरप्रदेश, पंजाब, गुजरात में लांन्च किया गया है। कंपनी का दावा है कि उनके द्वारा निकाली गई नई मशीन की सहायता से आलू की बुवाई करने पर 25 प्रतिशत पैदावार ज्यादा होगी। जानकारी के अनुसार महिंद्रा एंड महिंद्रा ने को मीडिया को बताया कि उसने कुछ राज्यों में आलू बोने के लिए एक नया उपकरण लॉन्च किया है। कंपनी ने एक बयान में कहा कि कंपनी के फार्म इक्विपमेट सेक्टर ने देश में आलू बोने की नई मशीनरी पेश की है। मशीनरी, प्लांटिंगमास्टर पोटैटो प्लस को कंपनी के यूरोप स्थित साझेदार डेवुल्फ के साथ मिलकर तैयार किया गया है।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   कंपनी ने इन शहरों में लॉन्च की यह मशीन  पंजाब उत्तर प्रदेश गुजरात      पंजाब में किसानों के साथ किया गया इसका सफल उपयोग महिंद्रा और डेवुल्फ ने पिछले साल पंजाब में प्रगतिशील किसानों के साथ भागीदारी की थी ताकि आलू बोने की नई सटीक तकनीक को पेश किया जा सके। इन किसानों ने इस प्रणाली का उपयोग शुरू करने के बाद पारंपरिक तरीकों से पैदावार में 20-25 फीसदी की बढ़ोतरी दर्ज की है। महिंद्रा एवं महिंद्रा एफईएस के अध्यक्ष हेमंत सिक्का ने कहा, दुनिया के दूसरे सबसे बड़े आलू उत्पादक राष्ट्र के रूप में उन्नत कृषि यंत्रों की पैदावार बढ़ाने और गुणवत्ता में सुधार करने के लिए आवश्यक है। प्लांटिंगमास्टर पोटैटो प्लस के साथ, हम इस तकनीक को भारतीय किसानों को आलू की खेती में उत्पादकता गुणवत्ता में सुधार लाने के लिए ला रहे हैं।     बाजार में बिक्री और किराये के लिए उपलब्ध है ये मशीन उपकरण कुछ बाजारों में किराये के आधार पर भी उपलब्ध है और इसकी खरीद के लिए आसान फाइनेंसिंग सुविधा भी कंपनी द्वारा दी गई है, जिससे यह नई तकनीक भारतीय किसानों के लिए सुलभ हो गई है। अब किसान आसानी से इस मशीन को खरीद कर अपना उत्पादन बढ़ा सकेगा। कंपनी ने कहा, नया प्लांटिंगमास्टर पोटैटो प्लस पंजाब में बिक्री के लिए उपलब्ध है, जबकि यूपी में बिक्री और किराए पर और  गुजरात में महिंद्रा रेंटल एंटरप्रन्योर नेटवर्क के माध्यम से इसे किराए पर भी लिया जा सकता है।     भारत में क्यों है इस मशीन की आवश्यकता  महिंद्रा एंड महिंद्रा कंपनी के अनुसार भारत दुनिया में आलू का दूसरा सबसे बड़ा उत्पादक देश है, लेकिन देश पैदावार में पीछे है। भारत में प्रति एकड़ ऊपज 8.5 टन की है जबकि नीदरलैंड में ऊपज 17 टन प्रति एकड़ है। इसमें कहा गया है कि फसल की पैदावार को तय करने में कई बातों की भूमिका है और सही कृषि मशीनरी का इस्तेमाल सबसे ज्यादा महत्वपूर्ण कारकों में से एक है। इसलिए भारत में आलू उत्पादन बढ़ाने के लिए ये मशीन काफी अच्छी भूमिका निभाएगी।     मशीन से किसान को क्या फायदा  इस मशीन के उपयोग से कम समय अधिक क्षेत्र में आलू की बुवाई कर सकेगा।  मशीन की सहायता से आलू की बुवाई में आसानी होगी। मशीन से बुवाई करने पर उसे अतिरिक्त श्रमिक की जरूरत नहीं पड़ेगी जिससे उसका खर्चा कम होगा। वहीं पारंपरिक तरीके से बुवाई करने पर अतिरिक्त श्रम की आवश्यकता पड़ती है और खर्चा भी ज्यादा आता है। इस मशीन की सहायता से किसान को अधिक पैदावार मिलेगी जैसा कि कंपनी ने 25 प्रतिशत पैदावार ज्यादा होने का दावा किया है।  किसानों की सुविधा के लिए कंपनी द्वारा इसे किराये पर भी उपलब्ध कराया जा रहा है जिससे इसका फायदा छोटे किसान भी उठा पाएंगे।         क्या है इसकी इसकी कीमत और किराया  हमने किसान भाईयों को महिंद्रा एंड महिंद्रा के द्वारा लॉन्च की गई नई मशीन की जानकारी दी है। अब आपके मन में इसकी कीमत को लेकर विचार चल रहा होगा कि यदि आप इस मशीन को खरीदना चाहे तो इसकी कीमत कितनी होगी और इसको किराये पर लेने का रेट कितना होगा। इस संबंध में जानकारी प्राप्त करने के लिए बने रहिये ट्रैक्टर जंक्शन के साथ।    अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}