{"link": "https://www.merisaheli.com/choose-a-career-as-bank-mitra/", "text": "\nr\nआप चाहे युवा हों या रिटायर्ड एम्प्लाई, यदि आप भी पैसा कमाना चाहते हैं, तो बैंक मित्र की नौकरी आपके लिए बेहतरीन अवसर है. इसमें प्रधानमंत्री जन-धन योजना से जुड़कर यानी बैंक मित्र बनकर आप पैसा कमा सकते हैं. बैंक मित्र यानी बैंकिंग कॉरस्पॉन्डेंट वे लोग होते हैं, जिन्हें प्रधानमंत्री जन-धन योजना के अंतर्गत बैंकिंग सुविधाएं उपलब्ध करवाने का ज़िम्मा दिया गया है. ख़ासतौर पर ये लोग उन जगहों पर कार्य करते हैं, जिन जगहों पर न तो किसी बैंक की शाखा है और न ही कोई एटीएम. ऐसे में येे लोग आम ज़रूरतमंदों तक पहुंचकर प्रधानमंत्री योजना से संबंधित जानकारी से लेकर आपको धन राशि पहुंचाने तक का काम करते हैं. \nआइए, इससे जुड़ी अन्य बातों के बारे में जानें-\n\n बैंक मित्र को न्यूनतम 5000 रुपए तक की फिक्स्ड सैलेरी मिलेगी.\n\n\n इसके अलावा अकाउंट में लेन-देन पर अलग से कमीशन भी मिलेगा.\n\n\n बैंक मित्र बनने पर आपके लिए अलग से एक कर्ज़ स्कीम भी तैयार की गई है.\n\n\nइसमें बैंक आपको कंप्यूटर, कार या फिर अन्य वाहन आदि ख़रीदने के लिए सवा लाख तक लोन भी देगा.\n\n\n इसमें 50 हज़ार उपकरण के लिए, 25 हज़ार कार्यशील पूंजी व अ 50 हज़ार वाहन का कर्ज़ मिलेगा.\n\n\n इसके लिए उसे 35 महीने से लेकर 60 महीने तक का समय मिलेगा.\n\n\n कर्ज़ के लिए 18 से लेकर 60 साल तक की उम्र के लोग पात्र होंगे.\n\n\nप्रधानमंत्री जन-धन योजना के तहत बैंक खाता खोलनेवाले बैंक मित्र को सर्विस टैक्स नहीं देना होगा.\n\n\n सरकार ने जन-धन के खाताधारकों को धनराशि जमा करने या निकासी की सुविधा देनेवाले बैंक मित्रों को सेवा कर के दायरे से मुक्त कर दिया है.\n\n\nजो भी बैंक मित्र किसी भी बैंक की ओर से ग्रामीण क्षेत्र में बैंकिंग सुविधा देंगे, उन्हें इसके लिए सेवा कर नहीं देना होगा.\n\n\n मंत्रालय के अनुसार, सरकार ने यह क़दम अधिकाधिक संख्या में लोगों को बैंकिंग से जोड़ने की कोशिशों के तहत उठाया है.\n\n\n बैंक मित्र आमतौर पर अपने ग्राहकों को खाता खोलने, पैसा जमा करने या निकालने, ई-लाइफ सर्टिफिकेट देने व खाते को आधार नंबर से जोड़ने का काम करते हैं.\n\nकौन-कौन बैंक मित्र बन सकते हैं? \n\nदसवीं तक पास होने के साथ-साथ कंप्यूटर की बेसिक नॉलेज हो, तो कोई भी वयस्क बैंक मित्र बन सकता है.\n\n\nइसके अलावा रिटायर्ड हो चुके बैंक एम्प्लाई, शिक्षक, बैंक व सैनिक भी इसे रोज़गार के रूप में अपना सकते हैं.\n\n\nसाथ ही केमिस्ट शॉप, किराना शॉप, पेट्रोल पंप, स्वयं सहायता समूह, पीसीओ, कॉमन सर्विस सेंटर आदि भी बैंक मित्र के रूप में काम कर सकते हैं.\n\n\nयदि आप बैंक मित्र बनने के इच्छुक हैं, तो इसके बारे में अधिक जानकारी के लिए अपने नज़दीकी बैंक की शाखा से संपर्क करें.\n\nबैंक मित्र कैसे बनें?\n\nइसके लिए ऑनलाइन आवेदन करें. आवेदन करने के लिए www.egram.org/apply पर जाकर व ऑनलाइन फॉर्म भरें.\n\n\n फॉर्म में दिए गए बैंकों में से अपने क्षेत्र में कार्यरत बैंक को चुनें व दी गई जानकारी पढ़ें.\n\n\nऑनलाइन आवेदन पूरा होने पर आपका आवेदन प्राथमिक वेरिफिकेशन के लिए भेजा जाएगा.\n\n\nवेरिफिकेशन के अंत में आपको ईमेल से आवेदन का कंफर्मेशन दिया जाएगा.\n\n\nअब आपका आवेदन चुनिंदा बैंक व बीसी (बिज़नेस कॉरस्पॉन्डेंट) को भेजा जाएगा.\n\n\nबीसी आपका रजिस्ट्रेशन प्रोसेस शुरू करेंगे और इस दौरान आपकी चुनी हुई शाखा में आपको डॉक्यूमेंट्स इंट्रोडक्शन के लिए जाना होगा.\n\nबैंक मित्र बनने के लिए ज़रूरी डॉक्यूमेंट्स\nकंप्यूटर से एप्लीकेशन फॉर्म डाउनलोड करें.\n\nआईडी प्रूफ (पैन कार्ड, आधार कार्ड, पासपोर्ट, इलेक्शन कार्ड).\n\n\nरेसिडेंशियल प्रूफ (इलेक्ट्रिक बिल, टेलीफोन बिल, आधार कार्ड,  इलेक्शन कार्ड).\n\n\nबिज़नेस एड्रेस (इलेक्ट्रिक बिल, टेलीफोन बिल, राशन कार्ड, आधार कार्ड, इलेक्शन कार्ड).\n\n\nएजुकेशन प्रूफ- दसवीं की मार्कशीट.\n\n\nकैरेक्टर सर्टिफिकेट- पुलिस वेरिफिकेशन.\n\n\nपासबुक कॉपी/कैंसल्ड चेक- कमीशन अकाउंट डिटेल्स के लिए पासपोर्ट साइज़ दो फोटो.\n\nक्या-क्या कार्य करने होंगे? \n\nप्रधानमंत्री जन-धन योजना के तहत बचत और दूसरी सुविधाओं के बारे में लोगों को शिक्षित करना और जागरूकता फैलाना.\n\n\n सेविंग्स और लोन से संबंधित बातों के बारे में जानकारी और सलाह देना.\n\n\n ग्राहकों की पहचान करना.\n\n\n प्राथमिक जानकारी, आंकड़े इकट्ठा करना, फॉर्म को संभालकर रखना.\nलोगों द्वारा दी गई जानकारी को चेक करना.\n\n\n खातेदार द्वारा दी गई राशि को संभालकर जमा करवाना.\n\n\n आवेदन और खातों से संबंधित फॉर्म भरना.\n\n\n राशि का समय पर भुगतान और जमा करने का कार्य करना.\n\n\nकिसी की तरफ़ से आया हुआ पैसा सही हाथों तक पहुंचाना और उसकी रसीद बनाने का काम करना.\n\n\nखातों और अन्य सुविधाओं से संबंधित जानकारी उपलब्ध करवाना.\n\nबैंक मित्र बनने के लिए ज़रूरतें\n\nकंप्यूटर\n\n\nइंटरनेट कनेक्टिविटी\n\n\nप्रिंटर\n\n\n कम से कम 100 स्क्वेयर फीट ऑफिस की जगह.\n\nजहां बैंक नागरिकों को बैंकिंग सेवाएं प्रदान नहीं कर सकते, उन स्थानों पर बैंक मित्र एक एजेंट के रूप में कार्य कर रहा है. आज बैंक मित्र मूल रूप से बैंकों के प्रतिनिधि की तरह काम करता है और प्रधानमंत्री जन-धन योजना के तहत खाता खोलने में सभी प्रकार की सहायता प्रदान करता है. तेज़ी से तरक़्क़ी की ओर जा रहे देश के विकास में सुदूर इलाकों की बैंकिंग व्यवस्था मील का पत्थर साबित होगी. ऐसे में बैंकों के सेवा केंद्रों के माध्यम से लोगों को बैंक से जोड़ रहे बैंक मित्रों का योगदान सराहनीय है. समाज के निचले वर्ग के लोगों को बैंक से जोड़ने में अति महत्वपूर्ण भूमिका निभा रहे बैंक मित्रों का भविष्य काफ़ी उज्ज्वल है. बैंक मित्र न केवल राष्ट्र निर्माण में ख़ास भूमिका निभा रहे हैं, बल्कि स्वयं के लिए स्व रोज़गार भी पैदा कर रहे हैं.\n \nFinance Articles\n\n"}