{"link": "https://www.hmoob.in/wiki/Risk_(financial)", "text": "वित्तीय जोखिम वित्तपोषण से जुड़े विभिन्न प्रकार के जोखिमों में से कोई भी है , जिसमें वित्तीय लेनदेन शामिल हैं जिसमें डिफ़ॉल्ट के जोखिम में कंपनी ऋण शामिल हैं । [१] [२] अक्सर यह समझा जाता है कि इसमें केवल नकारात्मक जोखिम शामिल है , जिसका अर्थ है वित्तीय नुकसान की संभावना और इसकी सीमा के बारे में अनिश्चितता। [३] [४]1952 में डॉ हैरी मार्कोविट्ज़ द्वारा अपने लेख, \"पोर्टफोलियो चयन\" के साथ शुरू किए गए आधुनिक पोर्टफोलियो सिद्धांत के सामान्य शीर्षक के तहत बाजार और वित्तीय जोखिम के प्रबंधन के आसपास एक विज्ञान विकसित हुआ है । [५] आधुनिक पोर्टफोलियो सिद्धांत में, पोर्टफोलियो के विचरण (या मानक विचलन ) का उपयोग जोखिम की परिभाषा के रूप में किया जाता है।प्रकारबाजार ज़ोखिमचार मानक बाजार जोखिम कारक इक्विटी जोखिम, ब्याज दर जोखिम, मुद्रा जोखिम और वस्तु जोखिम हैं: इक्विटी जोखिम वह जोखिम है जो सामान्य रूप से स्टॉक की कीमतें (किसी विशेष कंपनी या उद्योग से संबंधित नहीं) या निहित अस्थिरता बदल जाएगी। जब लंबी अवधि के निवेश की बात आती है, तो इक्विटी एक ऐसा रिटर्न प्रदान करती है जो उम्मीद से जोखिम मुक्त दर से अधिक होगा [6] रिटर्न और जोखिम मुक्त दर के बीच का अंतर इक्विटी जोखिम प्रीमियम के रूप में जाना जाता है। इक्विटी में निवेश करते समय कहा जाता है कि ज्यादा जोखिम ज्यादा रिटर्न देता है। हाइपोथेटिक रूप से, एक निवेशक को अधिक जोखिम वहन करने के लिए मुआवजा दिया जाएगा और इस प्रकार जोखिम वाले स्टॉक में निवेश करने के लिए अधिक प्रोत्साहन मिलेगा। उच्च जोखिम/उच्च रिटर्न निवेश का एक महत्वपूर्ण हिस्सा उभरते बाजारों से आता है जिन्हें अस्थिर माना जाता है।ब्याज दर जोखिम वह जोखिम है जिससे ब्याज दरें या निहित अस्थिरता बदल जाएगी। बाजार दरों में बदलाव और बैंक की संभावना पर उनके प्रभाव से ब्याज दर जोखिम होता है। [७] ब्याज दर जोखिम बैंक की वित्तीय स्थिति को प्रभावित कर सकता है और प्रतिकूल वित्तीय परिणाम पैदा कर सकता है। [७] किसी भी समय ब्याज दर में बदलाव की संभावना का बैंक और उपभोक्ता के लिए सकारात्मक या नकारात्मक प्रभाव हो सकता है। यदि कोई बैंक ४% की दर से ३० साल का बंधक देता है और ब्याज दर ६% तक बढ़ जाती है, तो बैंक हार जाता है और उपभोक्ता जीत जाता है। यह बैंक के लिए एक अवसर लागत है और एक कारण है कि बैंक वित्तीय रूप से प्रभावित हो सकता है।मुद्रा जोखिम वह जोखिम है जो विदेशी विनिमय दरों या निहित अस्थिरता को बदल देगा, जो प्रभावित करता है, उदाहरण के लिए, उस मुद्रा में रखी गई संपत्ति का मूल्य। बाजार में मुद्रा के उतार-चढ़ाव का घरेलू और विदेशी वस्तुओं पर मूल्य प्रभाव के साथ-साथ विदेशी मुद्रा मूल्यवर्ग की संपत्ति और देनदारियों के कारण अंतरराष्ट्रीय फर्म के मूल्य पर भारी प्रभाव पड़ सकता है। [८] जब एक मुद्रा की सराहना या मूल्यह्रास होता है, तो एक फर्म को जोखिम हो सकता है कि वे कहां काम कर रहे हैं और वे किस मुद्रा मूल्यवर्ग को धारण कर रहे हैं। मुद्रा बाजारों में उतार-चढ़ाव का एक अंतरराष्ट्रीय फर्म के आयात और निर्यात दोनों पर प्रभाव पड़ सकता है। उदाहरण के लिए, यदि डॉलर के मुकाबले यूरो का मूल्यह्रास होता है, तो अमेरिकी निर्यातकों को नुकसान होता है जबकि अमेरिकी आयातकों को लाभ होता है। ऐसा इसलिए है क्योंकि यूरो खरीदने में कम डॉलर लगते हैं और इसके विपरीत, जिसका अर्थ है कि अमेरिका सामान खरीदना चाहता है और यूरोपीय संघ उन्हें बेचने को तैयार है; यूरोपीय संघ के लिए इस समय अमेरिका से आयात करना महंगा है।कमोडिटी जोखिम वह जोखिम है जिससे कमोडिटी की कीमतें (जैसे मकई, तांबा, कच्चा तेल) या निहित अस्थिरता बदल जाएगी। सहायक ढांचे या मार्गदर्शन के लिए वस्तुओं के उत्पादकों और उपभोक्ताओं के जोखिम की मात्रा के बीच बहुत अधिक भिन्नता है। [९]मॉडल जोखिमवित्तीय जोखिम मापन, वित्तीय साधनों का मूल्य निर्धारण और पोर्टफोलियो चयन सभी सांख्यिकीय मॉडल पर आधारित हैं। यदि मॉडल गलत है, तो जोखिम संख्या, मूल्य या इष्टतम पोर्टफोलियो गलत हैं। मॉडल जोखिम जोखिम माप, मूल्य निर्धारण, या पोर्टफोलियो चयन में गलत मॉडल का उपयोग करने के परिणामों को मापता है।वित्त में सांख्यिकीय मॉडल का मुख्य तत्व जोखिम कारक वितरण है। हाल के कागजात कारक वितरण को अज्ञात यादृच्छिक चर और मॉडल गलत विशिष्टता के जोखिम को मापने के रूप में मानते हैं। जोखद्ज़े और श्मिट (2018) व्यावहारिक मॉडल जोखिम मापन ढांचे का प्रस्ताव करते हैं। [१०] वे सुपरपोज़्ड जोखिम उपायों को पेश करते हैं जो मॉडल जोखिम को शामिल करते हैं और लगातार बाजार और मॉडल जोखिम प्रबंधन को सक्षम करते हैं। इसके अलावा, वे मॉडल जोखिम उपायों के सिद्धांत प्रदान करते हैं और वित्तीय जोखिम प्रबंधन और आकस्मिक दावा मूल्य निर्धारण के संदर्भ में सुपरपोज्ड मॉडल जोखिम उपायों के कई व्यावहारिक उदाहरणों को परिभाषित करते हैं।ऋण जोखिमक्रेडिट जोखिम प्रबंधन एक ऐसा पेशा है जो उन नुकसानों की संभावना को समझने और मापने के द्वारा नुकसान को कम करने और रोकने पर केंद्रित है। ऋण जोखिम प्रबंधन का उपयोग बैंकों, ऋणदाताओं और अन्य वित्तीय संस्थानों द्वारा मुख्य रूप से ऋणों का भुगतान न करने से जुड़े नुकसान को कम करने के लिए किया जाता है। एक क्रेडिट जोखिम तब होता है जब ऐसी संभावना होती है कि एक उधारकर्ता वित्तीय संस्थान और उधारकर्ता के बीच एक अनुबंध में बताए गए दायित्व को चूक सकता है या चूक सकता है।क्रेडिट जोखिम के प्रबंधन के लिए अच्छा ग्राहक डेटा प्राप्त करना एक आवश्यक कारक है। व्यापार जोखिम रणनीति के लिए सही जानकारी एकत्र करना और चयनित ग्राहक आधार के साथ सही संबंध बनाना महत्वपूर्ण है। भविष्य में उत्पन्न होने वाले संभावित मुद्दों और जोखिमों की पहचान करने के लिए, ग्राहक से संबंधित वित्तीय और गैर-वित्तीय जानकारी का विश्लेषण करना महत्वपूर्ण है। व्यापार, निवेश के उद्योग और प्रबंधन जोखिमों जैसे जोखिमों का मूल्यांकन किया जाना है। क्रेडिट जोखिम प्रबंधन कंपनी के वित्तीय विवरणों का मूल्यांकन करता है और वित्तीय विकल्पों की बात आने पर कंपनी के निर्णय लेने का विश्लेषण करता है। इसके अलावा, क्रेडिट जोखिम प्रबंधन विश्लेषण करता है कि ऋण का उपयोग कहां और कैसे किया जाएगा और ऋण की अपेक्षित चुकौती कब और साथ ही कंपनी को ऋण उधार लेने की आवश्यकता के पीछे का कारण है।अपेक्षित हानि (ईएल) एक अवधारणा है जिसका उपयोग क्रेडिट जोखिम प्रबंधन के लिए नुकसान की औसत संभावित दर को मापने के लिए किया जाता है जो एक कंपनी एक विशिष्ट अवधि के लिए खाते में है। अपेक्षित ऋण हानि सूत्र का उपयोग करके तैयार की जाती है:अपेक्षित हानि = अपेक्षित एक्सपोजर एक्स अपेक्षित डिफ़ॉल्ट एक्स अपेक्षित गंभीरता अपेक्षित एक्सपोजर क्रेडिट इवेंट के दौरान अपेक्षित एक्सपोजर को संदर्भित करता है। अपेक्षित एक्सपोजर को प्रभावित करने वाले कुछ कारकों में अपेक्षित भविष्य की घटनाएं और क्रेडिट लेनदेन के प्रकार शामिल हैं। अपेक्षित डिफ़ॉल्ट एक जोखिम है जिसकी गणना उधारकर्ता से डिफ़ॉल्ट होने की संभावना की संख्या के लिए की जाती है। अपेक्षित गंभीरता एक डिफ़ॉल्ट होने की स्थिति में होने वाली कुल लागत को संदर्भित करती है। इस कुल नुकसान में ऋण सिद्धांत और ब्याज शामिल हैं। अपेक्षित हानि के विपरीत, संगठनों को अप्रत्याशित हानियों के लिए पूंजी रखनी होती है। अप्रत्याशित नुकसान नुकसान का प्रतिनिधित्व करते हैं जहां एक संगठन को नुकसान की औसत दर की भविष्यवाणी करने की आवश्यकता होगी। इसे सबसे महत्वपूर्ण प्रकार का नुकसान माना जाता है क्योंकि यह वास्तविक नुकसान की अस्थिरता और अप्रत्याशितता का प्रतिनिधित्व करता है जो एक निश्चित समय सीमा में हो सकता है। [११] [१२] [१३] [१४]तरलता जोखिमयह जोखिम है कि किसी दी गई सुरक्षा या संपत्ति का बाजार में तेजी से कारोबार नहीं किया जा सकता है ताकि नुकसान को रोका जा सके (या आवश्यक लाभ कमाया जा सके)। तरलता जोखिम दो प्रकार के होते हैं:परिसंपत्ति तरलता - बाजार में तरलता की कमी के कारण एक परिसंपत्ति को बेचा नहीं जा सकता है - अनिवार्य रूप से बाजार जोखिम का एक उप-सेट। इसका हिसाब लगाया जा सकता है: आपूर्ति और मांग के बीच व्यापक अंतरस्पष्ट तरलता भंडार बनानावीएआर गणना के लिए होल्डिंग अवधि को लंबा करनाफंडिंग लिक्विडिटी - जोखिम वह देनदारियां: जब वे देय हो जाते हैं तो उन्हें पूरा नहीं किया जा सकता हैकेवल एक गैर-आर्थिक कीमत पर पूरा किया जा सकता हैनाम-विशिष्ट या प्रणालीगत हो सकता हैमूल्यांकन जोखिममूल्यांकन जोखिम जोखिम है कि एक इकाई है जब एक व्यापार एक नुकसान होता है संपत्ति या दायित्व लेखांकन मूल्य और मूल्य प्रभावी रूप से व्यापार में प्राप्त की, यानी के बीच एक अंतर मूल्य के बीच का अंतर के बारे में अनिश्चितता के लिए बैलेंस शीट में सूचना की वजह से एक परिसंपत्ति या एक दायित्व और वह मूल्य जो प्रतिष्ठान प्राप्त कर सकता है यदि वह प्रभावी रूप से परिसंपत्ति को बेचता है या देयता को स्थानांतरित करता है (तथाकथित \"निकास मूल्य\")। यह जटिल विशेषताओं और सीमित तरलता वाले वित्तीय साधनों के लिए विशेष रूप से महत्वपूर्ण है , जिनका मूल्यांकन आंतरिक रूप से विकसित मूल्य निर्धारण मॉडल का उपयोग करके किया जाता है। उदाहरण के लिए , जोखिम कारकों पर विचार न करने, जोखिम कारकों के गलत मॉडलिंग, या जोखिम कारकों के लिए उपकरण की कीमतों की संवेदनशीलता के गलत मॉडलिंग के कारण मूल्यांकन त्रुटियां हो सकती हैं। त्रुटियों की संभावना तब अधिक होती है जब मॉडल ऐसे इनपुट का उपयोग करते हैं जो देखने योग्य नहीं होते हैं या जिसके लिए बहुत कम जानकारी उपलब्ध होती है, और जब वित्तीय साधन अतरल होते हैं ताकि मूल्य निर्धारण मॉडल की सटीकता को नियमित बाजार ट्रेडों के साथ सत्यापित नहीं किया जा सके।परिचालनात्मक जोखिमपरिचालन जोखिम का अर्थ है वह जोखिम जो किसी कंपनी या व्यक्ति को अपने स्वयं के संचालन और निवेश के लिए किए गए निर्णयों के कारण सामना करना पड़ता है। बाजार जोखिम के विपरीत, चलनिधि जोखिम और ऋण जोखिम। जब तक कार्मिक, आंतरिक प्रणाली और प्रक्रियाएं परिपूर्ण नहीं हैं, तब तक परिचालन जोखिमों को पूरी तरह से समाप्त करने का कोई तरीका नहीं है। [15]अन्य जोखिमगैर-वित्तीय जोखिम अन्य सभी संभावित जोखिमों को संक्षेप में प्रस्तुत करते हैंप्रतिष्ठा से जुड़ा जोखिमकानूनी जोखिमआईटी जोखिमविविधतावित्तीय जोखिम, बाजार जोखिम और यहां तक ​​कि मुद्रास्फीति जोखिम को कम से कम आंशिक रूप से विविधीकरण के रूपों द्वारा नियंत्रित किया जा सकता है ।अलग-अलग संपत्तियों से मिलने वाले प्रतिफल के पूरी तरह से सहसंबद्ध होने की संभावना नहीं है और सहसंबंध कभी-कभी नकारात्मक भी हो सकता है। उदाहरण के लिए, तेल की कीमत में वृद्धि अक्सर उस कंपनी के पक्ष में होती है जो इसका उत्पादन करती है, [१६] लेकिन एक ऐसी एयरलाइन के व्यवसाय पर नकारात्मक प्रभाव डालती है जिसकी परिवर्तनीय लागत भारी ईंधन पर आधारित होती है। [१७] हालांकि, शेयर की कीमतें कई कारकों द्वारा संचालित होती हैं, जैसे कि अर्थव्यवस्था का सामान्य स्वास्थ्य जो सहसंबंध को बढ़ाएगा और विविधीकरण के लाभ को कम करेगा। यदि कोई इक्विटी की एक विस्तृत विविधता को शामिल करके एक पोर्टफोलियो का निर्माण करता है, तो यह पूरे बाजार के समान जोखिम और वापसी की विशेषताओं को प्रदर्शित करेगा, जिसे कई निवेशक एक आकर्षक संभावना के रूप में देखते हैं, ताकि इंडेक्स फंड विकसित किए जा सकें जो इसमें निवेश करते हैं। एफटीएसई जैसे कुछ प्रसिद्ध सूचकांक में उनके भार के अनुपात में इक्विटी।हालांकि, इतिहास से पता चलता है कि समय की पर्याप्त अवधि में भी एक विस्तृत श्रेणी के रिटर्न होते हैं जो एक इंडेक्स फंड का अनुभव हो सकता है; इसलिए एक इंडेक्स फंड अपने आप में \"पूरी तरह से विविध\" नहीं है। परिसंपत्ति वर्गों में विविधता लाकर अधिक विविधीकरण प्राप्त किया जा सकता है; उदाहरण के लिए संभावित पोर्टफोलियो परिणामों के फैलाव को और कम करने के लिए कई बांडों और कई इक्विटी के पोर्टफोलियो का निर्माण किया जा सकता है।विविधीकरण में एक प्रमुख मुद्दा संपत्ति के बीच संबंध है , कम सहसंबंध के साथ लाभ बढ़ रहा है। हालाँकि यह एक अवलोकन योग्य मात्रा नहीं है, क्योंकि किसी भी संपत्ति पर भविष्य के रिटर्न को पूरी निश्चितता के साथ कभी नहीं जाना जा सकता है। 2000 के दशक के उत्तरार्ध में यह एक गंभीर मुद्दा था, जब ऐसी संपत्तियां जिनका पहले छोटा या नकारात्मक सहसंबंध था [ उद्धरण वांछित ] अचानक उसी दिशा में बढ़ने लगीं, जिससे बाजार सहभागियों को गंभीर वित्तीय तनाव हुआ, जो मानते थे कि उनका विविधीकरण उनकी रक्षा करेगा। इस तरह से प्रभावित होने से बचने के लिए स्पष्ट रूप से स्थापित किए गए धन सहित किसी भी संभावित बाजार की स्थिति। [18]विविधीकरण की लागत है। सहसंबंधों को पहचाना और समझा जाना चाहिए, और चूंकि वे स्थिर नहीं हैं, इसलिए पोर्टफोलियो को पुनर्संतुलित करना आवश्यक हो सकता है जो संपत्ति खरीदने और बेचने के कारण लेनदेन की लागत लेता है। एक जोखिम यह भी है कि एक निवेशक या फंड मैनेजर के विविधता के रूप में, संपत्ति की निगरानी और समझने की उनकी क्षमता घट सकती है जिससे खराब निर्णयों या अप्रत्याशित सहसंबंधों के कारण नुकसान की संभावना हो सकती है।हेजिंगहेजिंग जोखिम को कम करने का एक तरीका है जहां एक दूसरे के आंदोलनों को ऑफसेट करने के लिए परिसंपत्तियों के संयोजन का चयन किया जाता है। उदाहरण के लिए, जब किसी स्टॉक में निवेश किया जाता है, तो उस स्टॉक को भविष्य में किसी निश्चित कीमत पर बेचने का विकल्प खरीदना संभव होता है। स्टॉक और ऑप्शन का संयुक्त पोर्टफोलियो अब किसी दिए गए मूल्य से नीचे जाने की बहुत कम संभावना है। जैसा कि विविधीकरण में एक लागत है, इस बार उस विकल्प को खरीदने में जिसके लिए एक प्रीमियम है। कई प्रकार के जोखिमों को कम करने के लिए डेरिवेटिव का व्यापक रूप से उपयोग किया जाता है। [19]इन्वेस्टोपेडिया के लेख के अनुसार , हेज एक निवेश है जिसे किसी परिसंपत्ति में प्रतिकूल मूल्य आंदोलनों के जोखिम को कम करने के लिए डिज़ाइन किया गया है। आमतौर पर, एक बचाव में संबंधित वित्तीय साधन, जैसे कि वायदा अनुबंध में एक काउंटर-पोजिशन लेना होता है। [20]वायदा अनुबंध वायदा अनुबंध एक गैर मानक खरीदने के लिए या एक सहमति मूल्य और तारीख में दो स्वतंत्र दलों के बीच एक अंतर्निहित परिसंपत्ति को बेचने का अनुबंध है।भविष्य अनुबंध वायदा अनुबंध एक मानकीकृत खरीदने के लिए या एक सहमति मूल्य, मात्रा और तारीख में दो स्वतंत्र दलों के बीच एक अंतर्निहित परिसंपत्ति को बेचने का अनुबंध है।विकल्प अनुबंध विकल्प अनुबंध , एक अनुबंध खरीदार (मालिक या धारक विकल्प का) ठीक है, लेकिन दायित्व नहीं, खरीदने के लिए या एक निर्दिष्ट हड़ताल कीमत पर एक अंतर्निहित परिसंपत्ति या साधन बेचने के लिए करने से पहले या एक निर्धारित तिथि पर देता है विकल्प के रूप के आधार पर।वित्तीय/ऋण जोखिम संबंधित योग शब्दएसीपीएम - सक्रिय क्रेडिट पोर्टफोलियो प्रबंधन ईएडी - डिफ़ॉल्ट रूप से एक्सपोजर ईएल - अपेक्षित हानि LGD - डिफॉल्ट दिया गया नुकसान पीडी - चूक की संभावना KMV - क्रेडिट रेटिंग एजेंसी मूडीज द्वारा विकसित मात्रात्मक क्रेडिट विश्लेषण समाधान वीएआर - जोखिम पर मूल्य, बाजार की गतिविधियों के कारण जोखिम को मापने के लिए एक सामान्य पद्धति commonयह सभी देखेंआर्बिट्रेज मूल्य निर्धारण सिद्धांतबीटापूंजी परिसंपत्ति मूल्य निर्धारण मॉडलजलवायु से संबंधित संपत्ति फंसेपूंजी की लागतडाउनसाइड बीटानकारात्मक पक्ष जोखिमबीमामैक्रो जोखिममॉडल जोखिमआधुनिक पोर्टफोलियो सिद्धांतआशावाद पूर्वाग्रहपुनर्निवेश जोखिमजोखिम रवैयाजोखिम उपायजोखिम प्रीमियमजोखिम प्रयोगशालाप्रणालीगत जोखिमअपसाइड बीटाउल्टा जोखिमकिसी चुनौती के आधार पर उसकी कीमतसंदर्भ^  \"वित्तीय जोखिम: परिभाषा\" . इन्वेस्टोपेडिया। 2018-03-22 । 1 अक्टूबर 2011 को लिया गया । ^ \"वॉल स्ट्रीट वर्ड्स में\" । क्रेडो संदर्भ। 2003 . 1 अक्टूबर 2011 को लिया गया । ^ मैकनील, अलेक्जेंडर जे.; फ्रे, रुडिगर; एम्ब्रेच्ट्स, पॉल (2005)। मात्रात्मक जोखिम प्रबंधन: अवधारणाएं, तकनीक और उपकरण । प्रिंसटन यूनिवर्सिटी प्रेस। पीपी  2 -3। आईएसबीएन 978-0-691-12255-7. ^ होर्चर, करेन ए। (2005)। वित्तीय जोखिम प्रबंधन की अनिवार्यता । जॉन विले एंड संस। पीपी।  1 -3। आईएसबीएन 978-0-471-70616-8. ^ मार्कोविट्ज़, एचएम (मार्च 1952)। \"पोर्टफोलियो चयन\"। वित्त का जर्नल । 7 (1): 77-91। डोई : 10.2307/2975974 । जेएसटीओआर  २ ९ ७५ ९ ७४ । ^ सॉलोमन्स, रूलोफ़; ग्रूटवेल्ड, हेंक (2003-06-01)। \"इक्विटी जोखिम प्रीमियम: उभरते बनाम विकसित बाजार\"। उभरते बाजारों की समीक्षा । ४ (२): १२१-१४४। डीओआई : 10.1016/एस1566-0141(03)00024-4 । आईएसएसएन  1566-0141 । ^ ए बी ओबेरॉय, जयदीप (2018)। \"ब्याज दर जोखिम प्रबंधन और निश्चित और अस्थायी दर ऋण का मिश्रण\" (पीडीएफ) । बैंकिंग और वित्त जर्नल । 86 : 70-86। डीओआई : 10.1016/जे.जेबैंकफिन.2017.09.001 । ^ शिन, ह्यून-हान; सोएनन, ल्यूक (1999-03-01)। \"अमेरिकी बहुराष्ट्रीय निगमों द्वारा मुद्रा जोखिम के लिए एक्सपोजर\"। बहुराष्ट्रीय वित्तीय प्रबंधन जर्नल । 9 (2): 195–207। डोई : 10.1016/एस1042-444एक्स(98)00051-6 । आईएसएसएन  1042-444X । ^ पोइट्रास, जेफ्री (2013)। कमोडिटी जोखिम प्रबंधन सिद्धांत और अनुप्रयोग । न्यूयॉर्क: रूटलेज। आईएसबीएन 978-0-415-87929-3. ^ जोखाद्ज़े, वेलेरियन; श्मिट, वोल्फगैंग एम। (2018)। \"वित्तीय जोखिम प्रबंधन और मूल्य निर्धारण में मॉडल जोखिम को मापना\"। एसएसआरएन। डोई : 10.2139/ssrn.3113139 । साइट जर्नल की आवश्यकता है |journal=( सहायता ) ^ \"क्रेडिट-जोखिम-प्रबंधन-सर्वोत्तम-प्रथा-तकनीक\" । ^ \"फेड - पर्यवेक्षी नीति और मार्गदर्शन विषय - क्रेडिट जोखिम प्रबंधन\" । www.federalreserve.gov . 2018-12-13 को लिया गया । ^ \"क्रेडिट जोखिम प्रबंधन: यह क्या है और यह क्यों मायने रखता है\" । www.sas.com । 2018-12-13 को लिया गया । ^ \"क्रेडिट जोखिम\" । ^ गर्लिंग, फिलिप। (2013)। ऑपरेशनल रिस्क मैनेजमेंट: ए कम्प्लीट गाइड टू ए सक्सेसफुल ऑपरेशनल रिस्क फ्रेमवर्क । होबोकन: विली। आईएसबीएन 978-1-118-75575-4. ओसीएलसी  859384051 । ^ क्रॉली, जॉन (16 मई 2011)। \"अमेरिकी एयरलाइन तेल की कीमतों में गिरावट के रूप में शेयर करती है\" । रॉयटर्स । ^ क्रॉली, जॉन (16 मई 2011)। \"अमेरिकी एयरलाइन तेल की कीमतों में गिरावट के रूप में शेयर करती है\" । रॉयटर्स । ^ आमिर ई. खानदानी; एंड्रयू डब्ल्यू लो (2007)। \"अगस्त 2007 में क्वांट का क्या हुआ?∗\" (पीडीएफ) । साइट जर्नल की आवश्यकता है |journal=( सहायता ) ^ \"डेरिवेटिव्स को समझना: मार्केट्स एंड इंफ्रास्ट्रक्चर - फेडरल रिजर्व बैंक ऑफ शिकागो\" । www.chicagofed.org । मूल से 2014-08-14 को संग्रहीत । 2014-08-13 को लिया गया । ^ कर्मचारी, इन्वेस्टोपेडिया। \"हेज\" । इन्वेस्टोपेडिया । 2018-12-10 को लिया गया । बाहरी कड़ियाँबार्ट्राम, सोहनके एम.; ब्राउन, ग्रेगरी डब्ल्यू.; वालर, विलियम (अगस्त 2013)। \"वित्तीय जोखिम कितना महत्वपूर्ण है?\"। जर्नल ऑफ फाइनेंशियल एंड क्वांटिटेटिव एनालिसिस । डीओआई : 10.2139/एसएसआरएन.1031910 । एस  २ सीआईडी २१ ९ ३३४६५७ । एसएसआरएन  २३०७९३९ ।Risk.net \"वित्तीय जोखिम प्रबंधन समाचार और विश्लेषण\"वित्तीय जोखिम प्रबंधन के तत्व, दूसरा संस्करणमात्रात्मक जोखिम प्रबंधन: वित्तीय जोखिम के लिए एक व्यावहारिक मार्गदर्शिकाडेरिवेटिव्स को समझना: मार्केट्स एंड इंफ्रास्ट्रक्चर फेडरल रिजर्व बैंक ऑफ शिकागो, फाइनेंशियल मार्केट्स ग्रुप"}