{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A5%80%E0%A4%A8%E0%A5%87_%E0%A4%95%E0%A4%BE_%E0%A4%AA%E0%A4%BE%E0%A4%A8%E0%A5%80", "text": "शोध कर्ता अशोक अमृतम, ग्वालियर..\nगर्म पानी पीने से बढ़ रहा है थायराइड, जोड़ों का दर्द, कमर में दर्द और सूजन  ऐसा क्यों?....\nअमृतम पत्रिका, ग्वालियर\nसुबह उठते ही गर्म या गुनगुना पानी पीने से जोड़ों का लुब्रिकेंट या चिकनाहट कम होने लगती है। भविष्य में कमरदर्द, जोड़ों, पिंडलियों, का दर्द शुरू हो जाता है।\nकरेला और नीम चढ़ा वाली बात जब होती है कि सुबह ही पानी में नीबू का रस मिलाकर लेते हैं। थायराइड की समस्या इसी वजह से बढ़ रही है।\nप्राचीन काल के पुराने लोग किसी भी चीज का उपयोग जैसे का तैसा ही करते थे। जिस प्रकार प्रकृति ने हमें प्रदान किया है।\nभारत के लोग सीधे-सच्चे, भावुक होने के कारण किसी भी बात पर जल्दी भरोसा कर लेते हैं।\nगर्म पानी की यह परम्परा अभी 10–5 सालों से जानबूझकर शुरू करवाई गई है, ताकि लोग अधिक से अधिक बीमार हों और डॉक्टर की शरण में जाकर अपनी जान-जायदाद बर्बाद कर सकें।\nध्यान रखें परमात्मा ने जैसा जो भी दिया है, उसे वैसा ही इस्तेमाल करें। यदि हमारे शरीर के लिए गर्म पानी लाभकारी होता, तो मां धरती हमें गर्म पानी ही देती।\nउत्तराखंड, मनाली, हिमाचल के अनेक तीर्थों में गर्म पानी के कुंड, झरने हैं। वहां हमें इसकी जरूरत है, तो भोलेनाथ ने पहले ही व्यवस्था कर दी।\nगूगल पर इतना भरमजाल बिना किसी सन्दर्भ ग्रन्थ-किताबों के फैला दिया है कि-जो भी इस पर विश्वास करेगा, उसका सर्वनाश हो जाएगा।\nइन सब उल्टी-सीधे ज्ञान से चिकित्सा जगत को बेशुमार लाभ हो रहा है। यह एक ठगने वाली गैंग की तह काम करके पूरे स्वस्थ्य भारत को बीमार कर रहा है।\nलोगों या लेखकों के जो मन में आ रहा है, वे बिना सोचे समझे लिखे जा रहे हैं।\n■ क्यों पीना चाहिए सुबह सादा जल-\nआयुर्वेद के कुछ प्राचीन नियमों पर\nगौर करें। हमारे पूर्वजों की भी यही\nपरम्परा थी, तभी सौ वर्ष जीते थे-\nक्या करें तन्दरुस्त रहने के लिए 17 खास जानकारी-\nआयुर्वेद के अनेक ग्रंथो में जल चिकित्सा का वर्णन आया है। इन ग्रंथों का अध्ययन करें..\n◆ औषधि शास्त्र, ◆ रस रत्नाकर,\n◆ शरीर शास्त्र, ◆ रक्ताभिसरण शास्त्र,\n■ रसेन्द्र मंगल, जल चिकित्सा,\n■ कक्षपुटतंत्र एवं\n■ आरोग्य मंजरी आदि\nआयुर्वेदिक पुस्तकों में उल्लेख है कि-\nसुबह जब व्यक्ति सोकर उठता है, तो\nउसकी जठराग्नि अर्थात पेट की गर्मी\nतेज रहती है, इसलिए उठकर सदैव\nसादा पानी पीने से उदर तथा शरीर\nकी गर्माहट शान्त हो जाती है,\nजिससे शरीर में कभी अकड़न-\nजकड़न नहीं होती।\nसादे जल के पीने से वात-पित्त-कफ कुपित नहीं होते। हमें केवल त्रिदोष रहित रहने का प्रयास करना चाहिए।\nवात-पित्त-कफ का संतुलन बनाये रखने के लिए आयुर्वेद लाइफ स्टायल किताब का अध्ययन व अमल करें। यह सदैव स्वस्थ्य रखने में मदद करेगा। इस बुक से त्रिदोष में किसकी अधिकता है यह भी जान सकते हैं।\nसावधान रहें- गर्म पानी का सेवन ग्रन्थिशोथ पैदा कर सकता है…\nथायरॉइड (ग्रन्थिशोथ)\nजैसे वात रोग नहीं सताते। इसलिए सुबह उठते ही सादा जल पीना ही श्रेष्ठ रहता है।\nमधुमेह से पीड़ित लोगों को सुबह सुबह कभी भी गर्म पानी नहीं पीना चाहिए, इससे पेट में खुश्की उत्पन्न होती है।\nआयुर्वेद के अधिकांश ग्रंथों में लिखा है कि- प्रकृति ने हमें जैसा, जो दिया है, वही स्वास्थ्य के लिये लाभकारी है और जहां गर्म पानी की जरूरत है, वहां परमात्मा ने गर्म पानी दिया है। जैसे-यमुनोत्री, बद्रीनाथ, हेमकुंड साहिब गुरुद्वारा तथा रोशनपुर गुरुद्वारा आदि स्थानों पर प्राकृतिक गर्म पानी के कुंड हैं।\nहिमाचल के मणि महेश शिवालय, पार्वती लेक, भृगु लेक में भी गर्म पानी का झरना है।\nकुछ नियम जिन्हें सहजता से\nअपनाया जा सकता है--\n【】भरपूर पानी पिएं। गर्मियों के दिनों में\nदिन भर में कम से कम 8 से 9 लीटर\nऔर सर्दी में 4 से 5 लीटर पानी शरीर के लिए जरूरी है।\nबुढापा रोकता है सादा जल और झुर्रियों से बचाव…\nआयुर्वेद के जल चिकित्सा ग्रन्थ तथा\nवैद्य कल्पद्रुम में उल्लेख है कि\nकम उम्र में चेहरे पर जो झुर्रियां पड़ती हैं,\nउसकी वजह शरीर में पानी की कमी है।\nजल का पर्याप्त मात्रा में उपयोग\nउम्ररोधी बताया गया है।\nपानी ऐसे पियें-जैसे खा रहे हों\nआयुर्वेद की एक सलाह है कि-\nभोजन ऐसे करें, जैसे पी रहे हों\nअर्थात खाने को बहुत चबा-चबाकर\nजब तक कि वह पानी की तरह\nतरल न हो जाये। धीरे-धीरे\nखाने से कभी मोटापा नहीं बढ़ता।\nऔऱ पानी को ऐसे पियें जैसे खा रहे हों।\nपानी को हमेशा धीरे-धीरे बैठकर ही\nपीना बहुत लाभकारी होता है।\nखड़े होकर जल ग्रहण करने से\nघुटनों व जोड़ों में दर्द की शिकायत\nहो जाती है। यह पीड़ा बुढ़ापे में\nबहुत दुःख देती है। इसलिए पानी हमेशा\nबैठकर ही पीना चाहिए।\nआयुर्वेद के नियम कुछ कठिन जरूर हैं पर भयंकर लाभदायक भी हैं। थोड़ा सा समय देकर आप शरीर के साथ-साथ बहुत सारी सम्पत्ति बचा सकते हैं।\nसुन्दरता वृद्धि में सहायक….।\nएक ग्रन्थ में बताया है कि जो लोग\nबहुत आराम से एक-एक घूंट करके पानी पीने की आदत बना लेते हैं, उनके चेहरे पर निखार आता चला जाता है। सुन्दरता में वृद्धि होती है।\nचमकदार त्वचा और जवां बने रहने हेतु पानी पीने के पहले 3 से 4 बार बहुत गहरी श्वांस लेकर धीरे-धीरे छोड़ना चाहिए, फिर पानी पिएं।\nजल को सदैव सम्मान के साथ, अच्छे विचारों से, पवित्र भाव से पीना चाहिए।\nपीसीओडी स्त्रीरोग एवं मासिक धर्म की समस्या से पाएं निजात-\nजिन स्त्रियों, महिलाओं, नवयौवनाओं को\nअक्सर माहवारी से सम्बंधित परेशानी\nया विकार हों, उन्हें सुबह उठते ही\nबिना कुल्ला किये खाली पेट\n2 से 3 गिलास पानी जरूर पीना चाहिए।\nआयुर्वेद के अनुसार अकेला पानी भी प्रतिरक्षा तन्त्र को बहुत मजबूत कर देता है। पानी पीने से शरीर के 100 से अधिक विकार मूत्र विसर्जन के द्वारा बाहर निकल जाते हैं।\nपथरी से बचाव-\nपर्याप्त पानी पीने वालों को कभी\nपथरी की शिकायत नहीं होती।\nमूत्ररोग, मधुमेह विकार, उदर रोग उत्पन्न नहीं होते।\nएसिडिटी हो शान्त-\nजब कभी पेट में गेसा बनती हो या\nअम्लपित (एसिडिटी) की दिक्कत हो\nया फिर, बार-बार हिचकी आ रही हो,\nतो हर 2 या 3 मिनिट में\nएक गिलास पानी को 15 से 20\nमिनिट तक एक-एक घूंट करके पीते रहें।\nएसिडिटी, हिचकी, पेट की जलन बेचैनी दूर हो जाती है।\nदिमाग को तेज करता है- सोने का पानी…\nसोने के बर्तन का पानी ब्रेन यानि दिमाग की सुप्त नाडियों को जागृत करने में चमत्कारी है। इसे अक्टूबर से मार्च (सर्दियों में) पीना चाहिए।\nतांबे के पात्र का पानी….\nताम्बे के बर्तन का पानी रक्त तथा\nअवयवों की शुद्धि के लिए अत्यंत\nफायदेमंद है इसे अप्रैल से सितम्बर\n(वर्षा ऋतु) तक पीना उपयोगी है।\nमिट्टी के घड़े का जल..\nमिट्टी के घड़े का पानी शरीर की जलन,\nमानसिक वेदना, पेट की बीमारियों को\nदूर करने में सहायक है इसे मार्च से जून (गर्मियों में) पीना हितकर रहता है।\nएक बात और ध्यान रखें कि-\nआजकल थायराइड, मधुमेह की समस्या दिनों दिन बढ़ती जा रही है। इसका कारण भी गर्म पानी का ज्यादा सेवन ही है।\nगर्म पानी के अधिक सेवन से जोड़ों में लुब्रिकेंट या ग्रीस या चिकनाहट कम होती है, जिससे हड्डियों में चरमराहट की आवाज आने लगती है।\nजोड़ों में सूजन, चलने में परेशानी, आलस्य, सुस्ती आदि की परेशानी हम गर्म पानी पी पीकर पैदा कर रहे हैं।\nसावधान इंडिया….\nदेश में एक ऐसा वर्ग है, जो बहुत ही भ्रामक जानकारी गूगल आदि सोशल मीडिया पर डालकर भ्रमित रहा है। लोग इस कारण ज्यादा बीमार हो रहे हैं।\nबिना किसी ग्रन्थ या शास्त्र सम्मत किसी भी बात पर विश्वास न करें। तभी आप स्वस्थ्य रह सकेंगे। अतः वही लेख विश्वसनीय माने, जिन पर ग्रन्थ आदि का सन्दर्भ हो या किताब का फोटो हो।\nआप की मर्दाना ताकत क्षीण हो सकती है…\nअधिक नीबू का उपयोग वीर्य को पतला करता है। इस वजह से नपुंसकता आ सकती है। प्रकृति ने जो जैसा दिया है, वैसा ही हमें उपभोग करना चाहिए।\nक्या इतना शुद्ध शहद प्रकृति दे रही है-जरा सोंचे…\nअब शुद्ध शहद देश में बहुत कम उपलब्ध है। मैसूर, 36 गढ़, अमरावती, हिमाचल आदि जंगलों के शुद्ध शहद की कीमत 500 से 700/- रुपये किलो खरीदी मूल है।\nफिर, इसे साफ-फिल्टर करने के बाद पैक करना आदि के कारण घर में ही लगभग 800/- रुपये किलो पड़ता है। बाजार में बिकने वाला ब्रांडेड मधु 300 से 400,/- रुपए किलो मिलना कैसे सम्भव है। इस पर डिस्ट्रीब्यूटर को 40 से 50 फीड तक कमीशन आदि खर्चे भी मिलते हैं। मार्केटिंग, विज्ञापन का व्यय अलग है।\nआपको चेतन्य होने की जरूरत है।\nज्यादा मधु-शहद के सेवन से बचें…\nआजकल 99 फीसदी मधु ग्लूकोज, इन्वर्ट शुगर से बनाकर नकली बेचा जा रहा है।\nअगर आपको शुद्ध मधु चाहिए, तो एक बार अमृतम द्वारा पैक किया हुआ शुद्ध शहद मधु पंचामृत के नाम से 50 ग्राम की छोटी शीशी मंगवाकर चेक कर सकते हैं। मधु पंचामृत केवल ऑनलाईन ही उपलब्ध है।\nआपकी हार्दिक इच्छा हो, तो इंस्टाग्राम पर अमृतम को सपोर्ट लाइक कर कृतार्थ करें….\n\n\n नल का पानी\n खनिज जल (मिनरल वाटर)\nपीने का पानी या पीने योग्य पानी (पानीय जल), समुचित रूप से उच्च गुणवत्ता वाला पानी होता है जिसका तत्काल या दीर्घकालिक नुकसान के न्यूनतम खतरे के साथ सेवन या उपयोग किया जा सकता है। अधिकांश विकसित देशों में घरों, व्यवसायों और उद्योगों में जिस पानी की आपूर्ति की जाती है वह पूरी तरह से पीने के पानी के स्तर का होता है, लेकिन वास्तविकता में इसके एक बहुत ही छोटे अनुपात का उपयोग सेवन या खाद्य सामग्री तैयार करने में किया जाता है।\nदुनिया के ज्यादातर बड़े हिस्सों में पीने योग्य पानी तक लोगों की पहुंच अपर्याप्त होती है और वे बीमारी के कारकों, रोगाणुओं या विषैले तत्वों के अस्वीकार्य स्तर या मिले हुए ठोस पदार्थों से संदूषित स्रोतों का इस्तेमाल करते हैं। इस तरह का पानी पीने योग्य नहीं होता है और पीने या भोजन तैयार करने में इस तरह के पानी का उपयोग बड़े पैमाने पर त्वरित और दीर्घकालिक बीमारियों का कारण बनता है, साथ ही कई देशों में यह मौत और विपत्ति का एक प्रमुख कारण है। विकासशील देशों में जलजनित रोगों को कम करना सार्वजनिक स्वास्थ्य का एक प्रमुख लक्ष्य है।\nसामान्य जल आपूर्ति नेटवर्क पीने योग्य पानी नल से उपलब्ध कराते हैं, चाहे इसका उपयोग पीने के लिए या कपड़े धोने के लिए या जमीन की सिंचाई के लिए किया जाना हो. इसके बिल्कुल विपरित चीन के शहरों में पीने का पानी वैकल्पिक रूप से एक अलग नल के द्वारा (अक्सर आसुत जल के रूप में), या अन्यथा नियमित नल के पानी के रूप में उपलब्ध कराया जाता है जिसे उबालने की जरूरत होती है।\n\nअनुक्रम\n\n1 सामान्य\n2 पानी की गुणवत्ता और संदूषक\n3 पानी का परीक्षण एवं जांच के प्रकार-1\n\n3.1 कठोरता परीक्षण\n3.2 योग्यता परीक्षण\n3.3 क्लोराइड परीक्षण\n3.4 नीट टेस्ट\n3.5 लोहे का जांच\n3.6 पानी के लिए पीएच परीक्षण\n3.7 पानी के लिए टर्बिडिटी टेस्ट\n\n\n4 पहुंच\n5 आवश्यकताएं\n6 सुरक्षित पीने के पानी के संकेतक\n7 बच्चों में एक प्रमुख स्वास्थ्य संबंधी प्रभाव के रूप में दस्त (डायरिया)\n8 पीने के पानी की उपलब्धता में सुधार\n\n8.1 कुओं का संदूषण\n\n\n9 पीने के पानी का विनियमन\n\n9.1 यूरोपीय संघ\n9.2 संयुक्त राज्य अमेरिका\n\n9.2.1 पीने की योग्यता का मानक परीक्षण\n\n\n\n\n10 बोतलबंद पानी\n11 पीने के पानी संबंधी अन्य प्राणियों की पसंद\n12 इन्हें भी देखें\n13 सन्दर्भ\n14 बाहरी कड़ियाँ\n\n\nसामान्य[संपादित करें]\n वाहन पर लगी टंकी से पेय जल की आपूर्ति\n जल को पीने योग्य बनाने की प्रक्रिया का एक सामान्य रूप\nमनुष्यों के लिए पानी हमेशा से एक महत्वपूर्ण और जीवन-दायक पेय रहा है और यह सभी जीवों के जीवित रहने के लिए अनिवार्य है।[1] वसा को छोड़कर मात्रा के हिसाब से मानव शरीर का लगभग 70% हिस्सा पानी है। यह चयापचयी प्रक्रियाओं का एक महत्वपूर्ण घटक है और कई शारीरिक विलेयों के लिए यह एक विलायक के रूप में कार्य करता है। स्वास्थ्य अधिकारियों ने ऐतिहासिक रूप से कम से कम आठ गिलास, प्रत्येक में आठ द्रव औंस (168 मिलीलीटर) प्रतिदिन (64 द्रव औंस या 1.89 लीटर) पानी के उपयोग का सुझाव दिया था[2][3] और ब्रिटिश डाइटेटिक एसोसिएशन 1.8 लीटर की सिफारिश करता है।[1] संयुक्त राज्य अमेरिका की पर्यावरण संरक्षण एजेंसी (युनाइटेड स्टेट्स एनवायरोनमेंटल प्रोटेक्शन एजेंसी) की जोखिम मूल्यांकन गणना का अनुमान है कि औसत अमेरिकी वयस्क प्रति दिन 2.0 लीटर पानी पीते हैं।[3]\n\nपानी की गुणवत्ता और संदूषक[संपादित करें]\nदुनिया के ज्यादातर हिस्सों में अपरिष्कृत पानी के प्रदूषण का सबसे आम स्रोत मानव मल (नालों से बहने वाला गंदा पानी) और विशेष रूप से मल संबंधी रोगाणु और परजीवी हैं। वर्ष 2006 में जलजनित रोगों से प्रति वर्ष 1.8 मिलियन लोगों के मारे जाने का अनुमान था जबकि लगभग 1.1 मिलियन लोगों के पास उपयुक्त पीने के पानी का अभाव था।[4] यह स्पष्ट है कि दुनिया के विकासशील देशों में पर्याप्त मात्रा में अच्छी गुणवत्ता के पानी, जल शुद्धीकरण तकनीक और पानी की उपलब्धता एवं वितरण प्रणालियों तक लोगों की पहुंच होना आवश्यक है। दुनिया के कई हिस्सों में पानी का एकमात्र स्रोत छोटी जलधाराएं हैं जो अक्सर नालों की गंदगी से सीधे तौर पर संदूषित होती हैं।\nअधिकांश पानी को उपयोग करने से पहले किसी प्रकार से उपचारित करने की आवश्यकता होती है, यहां तक कि गहरे कुओं या झरनों के पानी को भी. उपचार की सीमा पानी के स्रोत पर निर्भर करती है। जल उपचार के उचित तकनीकी विकल्पों में उपयोग के स्थान (पीओयू) पर सामुदायिक और घरेलू दोनों स्तर के डिजाइन शामिल हैं।[5] कुछ बड़े शहरी क्षेत्रों जैसे क्राइस्टचर्च, न्यूजीलैंड को पर्याप्त मात्रा में पर्याप्त रूप से शुद्ध पानी उपलब्ध है जहां अपरिष्कृत पानी को उपचारित करने की कोई आवश्यकता नहीं होती है।[6]\nपिछले दशक के दौरान जलजनित रोगों को कम करने में पीओयू उपायों की सफलता सुनिश्चित करने के लिए एक बढ़ती हुई संख्या में क्षेत्र के आधार पर अध्ययन किये गए। बीमारी को कम करने में पीओयू विकल्पों की क्षमता समुचित रूप से प्रयोग किये जाने पर सूक्ष्म रोगाणुओं को हटाने की उनकी क्षमता और उपयोग में आसानी एवं सांस्कृतिक औचित्य जैसे सामाजिक कारकों दोनों की एक कार्यप्रणाली है। तकनीकें अपनी प्रयोगशाला-आधारित सूक्ष्मजीव पृथक्करण क्षमता के प्रयोग की तुलना में ज्यादातर (या कुछ हद तक) स्वास्थ्य लाभ उत्पन्न कर सकती हैं।\nपीओयू उपचार के मौजूदा समर्थकों की प्राथमिकता एक स्थायी आधार पर एक बड़ी संख्या में कम आय वर्ग के परिवारों तक पहुंचने की है। इस प्रकार पीओयू उपाय एक महत्वपूर्ण स्तर तक पहुंच गए हैं लेकिन इन उत्पादों का प्रचार-प्रसार और वितरण दुनिया भर के गरीबों के बीच किये जाने के प्रयास केवल कुछ ही वर्षों से चल रहे हैं।\nआपात स्थितियों में जब पारंपरिक उपचार प्रणालियां काम नहीं करती हैं, जल जनित रोगाणुओं को को उबालकर[7] मारा या निष्क्रिय किया जा सकता है लेकिन इसके लिए प्रचुर मात्रा में इस ईंधन के स्रोतों की आवश्यकता होती है और ये उपभोक्ताओं पर भारी दबाव दाल सकते हैं, विशेष रूप से जहां स्टेराइल स्थितियों में उबले हुए पानी का भंडारण करना मुश्किल होता है और जो कुछ सन्निहित परजीवियों जैसे कि क्रिप्टोस्पोरीडम या बैक्टेरियम क्लोस्ट्रीडियम को मारने का एक विश्वसनीय तरीका नहीं है। अन्य तकनीकों जैसे कि निस्पंदन (फिल्टरेशन), रासायनिक कीटाणुशोधन और पराबैंगनी विकिरण (सौर यूवी) सहित में रखने को कम आय वर्ग के देशों[8] के उपयोगकर्ताओं के बीच जल-जनित रोगों के स्तर को काफी हद तक कम करने के लिए एक अनियमित नियंत्रण की श्रृंखला के रूप में देखा गया है।\nपीने के पानी की गुणवत्ता के मानदंड आम तौर पर दो श्रेणियों के तहत आते हैं: / रासायनिक/भौतिक और सूक्ष्म जीवविज्ञानी. रासायनिक/भौतिक मानदंडों में भारी धातु, कार्बनिक यौगिकों का पता लगाना, पूर्ण रूप से मिले हुए ठोस पदार्थ (टीएसएस) और \nटर्बिडिटी (गंदलापन) शामिल हैं। सूक्ष्म जीवविज्ञानी मापदंडों में शामिल हैं कैलिफॉर्म बैक्टीरिया, ई. कोलाई और जीवाणु की विशिष्ट रोगजनक प्रजातियां (जैसे कि हैजा-उत्पन्न करने वाली विब्रियो कॉलेरा), वायरस और प्रोटोज़ोअन परजीवी.\nरासायनिक मानदंड भारी धातुओं के की वृद्धि के जरिये कुछ हद तक दीर्घकालिक स्वास्थ्य जोखिम से जुड़े होते हैं हालांकि कुछ घटक जैसे कि नाइट्रेट/नाइट्राइट और आर्सेनिक कहीं अधिक तात्कालिक प्रभाव डाल सकते हैं। \nभौतिक मानदंड पीने के पानी की सुंदरता और स्वाद को प्रभावित करते हैं और सूक्ष्मजीवी रोगज़नक़ों को हटाने को मुश्किल बना सकते हैं।\nमूलतः मलीय संदूषण को कोलीफॉर्म बैक्टीरिया की उपस्थिति से सुनिश्चित किया जाता था जो एक विशेष श्रेणी के हानिकारक मलीय रोगाणुओं की एक आसान पहचान हैं। मलीय कोलीफॉर्म (जैसे कि ई. कोलाई) की उपस्थिति नालों से संदूषण के एक संकेत के रूप में दिखाई देती है। अतिरिक्त संदूषकों में शामिल हैं प्रोटोजोअन ऊओसाइट जैसे कि क्रिप्टोस्पोरिडियम एसपी., जियारडिया लाम्ब्लिया, लेजनेला और वाइरस (एंटेरिक).[9] सूक्ष्मजीवी रोगाणुओं से संबंधित मापदंड अपने तात्कालिक स्वास्थ्य जोखिम की वजह से आम तौर पर सबसे बड़ी चिंता का विषय रहे हैं।\n\nपानी का परीक्षण एवं जांच के प्रकार-1[संपादित करें]\nकठोरता परीक्षण[संपादित करें]\nपानी की शुद्धता के लिए पानी में मौजूद कठोरता के स्तर की जांच करना.सिधान्तइस परीक्षण में अभिकर्मक-बी और अभिकर्मक D-25 और अंत रंग की जाँच करता है। अंतिम रंग पानी में कठोरता के स्तर को इंगित करता है |\nसामग्री की आवश्यकता - अभिकर्मक-बी, अभिकर्मक डी -25, पानी का नमूना, टेस्ट ट्यूब आदि।\nप्रक्रिया 1. दिए गए टेस्ट ट्यूब में 10 मिलीलीटर पानी लें।फिर उस पानी में रिएजेंट-बी की 5 बूंदें डालें और अच्छी तरह मिलाएं।इसके बाद 100 मिलीग्राम चम्मच की मदद से उस टेस्ट ट्यूब में रिएजेंट-ए पाउडर मिलाएं। जब हम अभिकर्मक-ए पाउडर जोड़ते हैं तो पानी गुलाबी रंग में बदल जाता है जो रंग पानी में मौजूद कठोरता को इंगित करता है।फिर रीजेंट डी -25 की स्टेप ड्रॉप्स में स्टेप मिलाएं और इसे अच्छी तरह मिलाएं। अभिकर्मक डी -25 की बूंदों को उस गुलाबी रंग में जोड़ें जो नीले रंग में बदल जाती हैं।गुलाबी रंग को नीले में बदलने के लिए अभिकर्मक डी -25 की कितनी बूंदें आवश्यक हैं, इसकी जांच करें।पानी के नमूने में मौजूद कठोरता का स्तर निम्नानुसार जांचें-डी -25 अभिकर्मक = 25 पीपीएम की 1 बूंद।नोट- यदि हमें कठोरता स्तर 200 पीपीएम या 200 पीपीएम से कम है तो कृपया अगली परीक्षा या विधि का पालन करें।\nदिए गए टेस्ट ट्यूब में 25 मिली पानी लें।फिर उस टेस्ट ट्यूब में रिएजेंट- B की 10 बूंदें डालें और अच्छी तरह से मिलाएं।इसके बाद 50 मिलीग्राम चम्मच की मदद से उस टेस्ट ट्यूब में रीजेंट - ए पाउडर मिलाएं और इसे अच्छे से मिलाएं।फिर रीजेंट डी -25 की स्टेप ड्रॉप्स में स्टेप मिलाएं और इसे अच्छी तरह मिलाएं। अभिकर्मक डी -25 की बूंदों को उस गुलाबी रंग में जोड़ें जो नीले रंग में बदल जाती हैं।गुलाबी रंग को नीले में बदलने के लिए अभिकर्मक डी -25 की कितनी बूंदें आवश्यक हैं, इसकी जांच करें।पानी के नमूने में मौजूद कठोरता का स्तर निम्नानुसार जांचें-\nडी -25 अभिकर्मक = 10 पीपीएम की 1 बूंद\n\nयोग्यता परीक्षण[संपादित करें]\nपानी में मौजूद क्षारीयता के स्तर का अध्ययन करने के लिए।\nसामग्री आवश्यक :- जल परीक्षण किट, पानी का नमूना आदि।\nप्रक्रिया दिए गए टेस्ट ट्यूब में 10 मिलीलीटर पानी लें|इसके बाद रिएजेंट टी पाउडर (50 मिलीग्राम) मिलाएं और इसे ठीक से मिलाएं। जब हम इस अभिकर्मक टी पाउडर को जोड़ रहे हैं तो पानी का रंग हरे रंग में बदल जाता है। (यदि पानी लाल रंग में बदल जाता है तो यह दर्शाता है कि पानी की क्षारीयता शून्य है।) फिर ड्रॉप-वार तरीके से ALK- 25 तरल (Reagent- ALK- 25) मिलाएं और इसे उचित तरीके से मिलाएं। इसमें वह बूंदें मिलाएं जो हरे से लाल रंग में बदल जाए।उसके बाद लाल रंग बदलने के लिए आवश्यक बूंदों की गिनती करें। फिर पानी में मौजूद कुल क्षारीयता की गणना करें।\nALK की 1 बूंद- 25 बूंद = 25ppm नोट- यदि हमें 250 पीपीएम या 200 पीपीएम से कम क्षारीयता का स्तर मिला है, तो कृपया अगली परीक्षा या विधि का पालन करें।\nदिए गए टेस्ट ट्यूब में 25 मिली पानी लें।इसके बाद रिएजेंट टी पाउडर (50 मिलीग्राम) मिलाएं और इसे ठीक से मिलाएं। जब हम इस अभिकर्मक टी पाउडर को जोड़ रहे हैं तो पानी का रंग हरे रंग में बदल जाता है। (यदि पानी लाल रंग में बदल जाता है तो यह दर्शाता है कि पानी की क्षारीयता शून्य है।)फिर ड्रॉप-वार तरीके से ALK- 25 तरल (Reagent- ALK- 25) मिलाएं और इसे उचित तरीके से मिलाएं। इसमें वह बूंदें मिलाएं जो हरे से लाल रंग में बदल जाए।उसके बाद लाल रंग बदलने के लिए आवश्यक बूंदों की गिनती करें। फिर पानी में मौजूद कुल क्षारीयता की गणना करें।\nALK की 1 बूंद- 25 बूंद = 10ppm\n\nक्लोराइड परीक्षण[संपादित करें]\nपानी में मौजूद क्लोराइड के स्तर का अध्ययन करने के लिए।\nआवश्यक सामग्री - जल परीक्षण किट, पानी का नमूना, आदि।\nप्रक्रिया – परखनली में सिरिंज की सहायता से 5 मिली पानी लें।50mg चम्मच की मदद से उस टेस्ट ट्यूब में CL- -B पाउडर मिलाएं और इसे ठीक से मिलाएं। जब हम इस सीएल- बी पाउडर को जोड़ रहे हैं तो पानी पीले रंग में बदल जाता है।इसके बाद ड्रॉप वाइज तरीके से (रिएजेंट सीएल-बी) तरल जोड़ें और इसे उचित तरीके से मिलाएं। उस अभिकर्मक को पानी में मिलाकर पीले से ईंट के लाल रंग में बदल देता है।पानी को पीले से ईंट लाल रंग में बदलने के लिए आवश्यक बूंदों की गणना करें।\nसीएल-बी = 25 पीपीएम की 1 बूंद\nनोट- यदि पानी में क्लोराइड की कुल गिनती 250 पीपीएम या 200 पीपीएम से कम है तो कृपया अगले परीक्षण या विधि का पालन करें \n5 मिलीलीटर सिरिंज की मदद से टेस्ट ट्यूब में 12.5 मिलीलीटर पानी लें।50mg चम्मच की मदद से उस टेस्ट ट्यूब में CL- -B पाउडर मिलाएं और इसे ठीक से मिलाएं। जब हम इस सीएल-बी पाउडर को जोड़ रहे हैं तो पानी का रंग हरे रंग में बदल जाता है।इसके बाद ड्रॉप वाइज तरीके से (रिएजेंट सीएल-बी) तरल जोड़ें और इसे उचित तरीके से मिलाएं। उस अभिकर्मक को पानी में मिलाकर पीले से ईंट के लाल रंग में बदल देता है।पानी को पीले से ईंट लाल रंग में बदलने के लिए आवश्यक बूंदों की गणना करें।\nसीएल-बी = 25 पीपीएम की 1 बूंद\n4. फ्लोराइड परीक्षण\nउद्देश्य- पानी में मौजूद फ्लोराइड के स्तर का अध्ययन करने के लिए।\nसामग्री की आवश्यकता - जल परीक्षण किट, पानी का नमूना, आदि।\nटेस्ट बोतल में 3 मिलीलीटर पानी लें।फिर उस टेस्ट ट्यूब में रिएजेंट- 10 की 10 बूंदें डालें। उसके बाद टेस्ट बोतल का ढक्कन बंद कर दिया और उचित मिश्रण के लिए इसे 3 से 4 बार झुकाएं। फिर स्थिर स्थिति में 1 मिनट के लिए रखें।इसके बाद इसे कलर तुलनित्र में रखें। सूर्य की किरणों की उपस्थिति में उस रंग की तुलना करें। फिर पानी के नमूने के रंग की तुलना रंग तुलनित्र की मदद से करें। फ़्लोराइड रंग बनानेवाला-फ्लोराइड किट में रंग तुलनित्र मौजूद होता है।उस किट में कुल 6 रंग गुलाबी शेड से लेकर पीले शेड तक मौजूद हैं।परीक्षण बोतल को उस रंग तुलनित्र में रखें।रंग तुलनित्र की सहायता से पानी के रंग की तुलना करें।धूप की उपस्थिति में रंग की जाँच करें।उस रंग तुलनित्र पर 0.0, 0.5, 1.0, 1.5, 2 जैसे माप मौजूद हैं।यदि हमें 0.5 और 1 के बीच परिणाम मिला है, तो उसके बीच में रीडिंग लें.\n\nनीट टेस्ट[संपादित करें]\nपानी में मौजूद नाइट्रेट के स्तर का अध्ययन करने के लिए।\nसामग्री की आवश्यकता - जल परीक्षण किट, पानी का नमूना, आदि।\nप्रक्रिया:-टेस्ट बोतल में 1 मिली सिरिंज की मदद से 0.5 मिली पानी लें | फिर इसमें रीजेंट N-1 20 बूंदें डालें और ठीक से मिलाएं। फ़नल की मदद से उस टेस्ट बोतल में रिएगेंट एन -2 का 100 मिलीग्राम पाउडर मिलाएं।उसके बाद टेस्ट बोतल का ढक्कन बंद करके उसे उचित मिश्रण के लिए 3 से 4 बार झुकाएं। फिर स्थिर स्थिति में 1 मिनट के लिए रखें।इसके बाद इसे कलर तुलनित्र में रखें। सूर्य किरणों की उपस्थिति में उस रंग की तुलना करें। फिर पानी के नमूने के रंग की तुलना रंग तुलनित्र की मदद से करें।\nनाइट्रेट रंग घटक-नाइट्रेट किट में रंग तुलनित्र मौजूद होता है।उस किट में कुल 5 रंग गुलाबी छाया से मौजूद हैं।परीक्षण बोतल को उस रंग तुलनित्र में रखें।रंग तुलनित्र की सहायता से पानी के रंग की तुलना करें।धूप की उपस्थिति में रंग की जाँच करें। रंग तुलनित्र पर 10, 20, 30, 40, 50 पीपीएम जैसे माप दिखाए जाते हैं। यदि हमें 40 और 50 के बीच का परिणाम मिला है, तो उसके बीच रीडिंग लें, मतलब 45ppm के रूप में फाइनल रीडिंग लें।\n\nलोहे का जांच[संपादित करें]\nउद्देश्य:- पानी में मौजूद नाइट्रेट के स्तर का अध्ययन करने के लिए.\nसामग्री की आवश्यकता - जल परीक्षण किट, पानी का नमूना, आदि.\nप्रक्रिया:-टेस्ट बोतल में 10 मिलीलीटर पानी लें|इसके बाद उस टेस्ट बॉटल में 10 बूंद रिएजेंट Fe- A मिलाएं और इसे ठीक से मिलाएं। फिर Fe-c लिक्विड की 1-0 बूंदें डालें और इसे उचित तरीके से मिलाएं।उसके बाद टेस्ट बोतल का ढक्कन बंद करके उसे उचित मिश्रण के लिए 3 से 4 बार झुकाएं। फिर स्थिर स्थिति में 1 मिनट के लिए रखें।इसके बाद इसे कलर तुलनित्र में रखें। सूर्य किरणों की उपस्थिति में उस रंग की तुलना करें। फिर पानी के नमूने के रंग की तुलना रंग तुलनित्र की मदद से करें।\n     लौह रंग बनानेवाला- नाइट्रेट किट में रंग तुलनित्र मौजूद होता है। उस किट में कुल 5 रंग नारंगी छाया से मौजूद हैं। परीक्षण बोतल को उस रंग तुलनित्र में रखें। रंग तुलनित्र की सहायता से पानी के रंग की तुलना करें।धूप की उपस्थिति में रंग की जाँच करें।उस रंग तुलनित्र पर 0.0, 0.3, 0.5, 0.7 और 0.7 और 1ppm जैसे माप मौजूद हैं।           \n\nपानी के लिए पीएच परीक्षण[संपादित करें]\nउद्देश्य:- पानी में मौजूद पीएच के स्तर का अध्ययन करने के लिए.\nआवश्यक सामग्री- जल परीक्षण किट, पानी का नमूना आदि।\nप्रक्रिया:-टेस्ट बोतल में 10 मिलीलीटर पानी लें।इसके बाद उस टेस्ट बोतल में 5 बूंद रिएजेंट पीएच -1 डालें और इसे ठीक से मिलाएं। इसके बाद टेस्ट बोतल का ढक्कन बंद कर दें और उचित मिश्रण के लिए इसे 3 से 4 बार झुकाएं। फिर स्थिर स्थिति में 1 मिनट के लिए रखें।इसके बाद इसे कलर तुलनित्र में रखें। सूर्य की किरणों की उपस्थिति में उस रंग की तुलना करें। फिर पानी के नमूने के रंग की तुलना रंग तुलनित्र की मदद से करें.\nपीएच रंग तुलनात्मक:पीएच किट में रंग तुलनित्र मौजूद होता है।इस किट में कुल 5 रंग गुलाबी छाया से मौजूद हैं।परीक्षण बोतल को उस रंग तुलनित्र में रखें।रंग तुलनित्र की सहायता से पानी के रंग की तुलना करें।धूप की उपस्थिति में रंग की जाँच करें।रंग तुलनित्र पर 0.0, 0.3, 0.5, 0.7 और 0.7 और 1ppm जैसे माप मौजूद हैं।यदि हमें 0.3 और 0.5 के बीच का परिणाम मिला है तो उसके बीच में रीडिंग लें।\n    \n\nपानी के लिए टर्बिडिटी टेस्ट[संपादित करें]\nउद्देश्य- पानी में मौजूद टर्बिडिटी के स्तर का अध्ययन करना।\nआवश्यक सामग्री- पानी परीक्षण किट, पानी का नमूना आदि.\nप्रक्रिया:-सबसे पहले एक साफ टेस्ट जार लें।इसके बाद निशान तक पानी डालें।सूर्य के प्रकाश में पानी के रंग की जांच करें और उस रंग से मेल खाएं जो टर्बिडिटी चार्ट पर मौजूद है।अब चार्ट के अनुसार टर्बिडिटी स्तर की जांच करें।टिप्पणियों का रिकॉर्ड करें और अपने नमूने के प्रत्येक परीक्षण के लिए निष्कर्ष लिखें।\n\nपहुंच[संपादित करें]\n अफ्रीका में केवल छियालीस प्रतिशत लोगों के पास सुरक्षित पीने के पानी की पहुंच है।\n थाईलैंड में पीने का पानी प्रदान करने वाली मशीनें.एक लीटर शुद्ध पानी को (ग्राहक की खुद की बोतल में) 1 बहात में बेचा जाता है।\n पानी की गुणवत्ता - देश के हिसाब से बेहतर जल स्रोतों का उपयोग करने वाली जनसंख्या का प्रतिशत\nधरती की सतह के लगभग 70% हिस्से में होने के बावजूद अधिकांश पानी खारा है। स्वच्छ पानी धरती के लगभग सभी आबादी वाले क्षेत्रों में उपलब्ध है, हालांकि यह महंगा हो सकता है और आपूर्ति हमेशा स्थायी नहीं हो सकती है। पानी प्राप्त करने वाले स्रोतों में निम्नांकित शामिल हो सकते हैं:\n\nजमीनी स्रोत जैसे कि भूजल, हाइपोरेइक क्षेत्र और एक्विफायर.\nवर्षण जिनमें वर्षा, ओले, बर्फ, कोहरे आदि शामिल हैं।\nसतही पानी जैसे कि नदियां, जलधाराएं, ग्लेशियर.\nजैविक स्रोत जैसे कि पौधे.\nसमुद्र विलवणीकरण (डीसैलिनेशन) के माध्यम से.\nझरने का पानी जो एक प्राकृतिक संसाधन है जिससे ज्यादातर बोतलबंद पानी तैयार होता है, आम तौर पर इसमें खनिज मौजूद होते हैं।[10] विकसित देशों में घरेलू जल वितरण प्रणाली द्वारा पहुंचाए जाने वाले नल के पानी (टैप वाटर) का मतलब है एक नल के माध्यम से पाइपों के जरिये घरों तक ले जाया गया पानी. ये सभी पानी के स्वरुप आम तौर पर पीने के काम में आते हैं जिन्हें अक्सर छानकर (फिल्टरेशन) शुद्ध किया जाता है।[11]\nपीने योग्य पानी के स्थानांतरण और वितरण का सबसे प्रभावी तरीका पाइपों के माध्यम से है। पाइपलाइन तैयार करने में काफी मात्रा में पूंजी निवेश की आवश्यकता हो सकती है। कुछ प्रणालियां उच्च परिचालन लागत से ग्रस्त हैं। औद्योगिक देशों के खराब होते पानी और स्वच्छता संबंधी बुनियादी सुविधाओं को बदलने की लागत अधिक से अधिक 200 बिलियन डॉलर प्रति वर्ष तक हो सकती है। पाइपों से अनुपचारित और उपचारित पानी का रिसाव पानी तक पहुंच को कम करता है। शहरी प्रणालियों में 50% तक रिसाव की दरें असामान्य नहीं हैं।[12]\nउच्च प्रारंभिक निवेश की वजह से कई कम अमीर देश उपयुक्त बुनियादी ढांचों को विकसित या कायम रखने का भार बर्दाश्त नहीं कर पाते हैं और इसके परिणाम स्वरूप इन क्षेत्रों के लोगों को अपनी आय का एक अपेक्षाकृत बड़ा हिस्सा पानी पर खर्च करना पड़ सकता है।[13] उदाहरण के लिए अल सल्वाडोर से प्राप्त 2003 के आंकड़े यह संकेत देते हैं कि 20% सबसे गरीब परिवार अपनी आय का 10% से अधिक हिस्सा पानी पर खर्च करते हैं। युनाइटेड किंगडम के प्राधिकरण एक कठिनाई की स्थिति में एक व्यक्ति की आय का 3% से अधिक हिस्सा पानी पर खर्च किये जाने के रूप में परिभाषित करते हैं।[14]\nबिना सुरक्षित पीने के पानी की पहुंच वाले लोगों के अनुपात को आधा करने का सहस्राब्दि विकास लक्ष्य (मिलेनियम डेवलपमेंट गोल) संभवतः 1990 और 2015 के बीच हासिल किया जा सकता है। हालांकि कुछ देश अभी भी भारी चुनौतियों का सामना करते हैं।[15]\nग्रामीण समुदाय 2015 एमडीजी पीने के पानी के लक्ष्य को पूरा करने से काफी दूर हैं। दुनिया भर में ग्रामीण जनसंख्या के केवल 27% के घरों में सीधे तौर पर पाइप के जरिये पीने का पानी पहुंचाया जाता है और 24% आबादी असंशोधित स्रोतों पर निर्भर करती है। एक असंशोधित पानी के स्रोत की पहुंच के बिना 884 मिलियन लोगों में से 746 मिलियन लोग (84%) ग्रामीण क्षेत्रों में रहते हैं। उप-सहाराई अफ्रीका ने 1990 के बाद से संशोधित जन स्रोतों के मामले में सबसे कम प्रगति की है जहां 2006 तक केवल 9% का सुधार हुआ है। इसके विपरीत पूर्वी एशियाई क्षेत्र में इसी अवधि के दौरान असंशोधित पानी पर निर्भरता में 45% से 9% की नाटकीय गिरावट देखी गयी है।[16]\n\n\n\n\nदेश\n%\n \n\nदेश\n%\n \n\nदेश\n%\n \n\nदेश\n%\n \n\nदेश\n%\n\n\nअल्बानिया\n97\n\nअल्जेरिया\n89\n\nअज़रबैजान\n78\n\n\nब्राजील\n87\n\nचिली\n93\n\n\nचीन\n75\n\nक्यूबा\n91\n\nइजिप्ट\n97\n\n\nभारत\n84\n\nइंडोनेशिया\n78\n\n\nईरान\n92\n\nइराक\n85\n\nकेन्या\n57\n\n\nउत्तरी कोरिया\n100\n\nदक्षिणी कोरिया\n92\n\n\nमेक्सिको\n88\n\nमोल्दाविया\n92\n\nमोरक्को\n80\n\n\nमोजाम्बिक\n57\n\nपाकिस्तान\n90\n\n\nपेरू\n80\n\nफिलीपींस\n86\n\nसिंगापुर\n100\n\n\nदक्षिणी अफ्रीका\n86\n\nसूडान\n67\n\n\nसीरिया\n80\n\nतुर्की\n82\n\nयुगांडा\n52\n\n\nवेनेजुएला\n83\n\nजिम्बाब्वे\n83\n\n\nटिप्पणी: उपलब्ध डाटा वाले सभी औद्योगीकृत देश (यूनिसेफ की 2000 की सूची के अनुसार) 100% पर हैं।\n\nअमेरिका में आम गैर-संरक्षक एकल परिवार वाले घरों में प्रति दिन प्रति व्यक्ति 69.3 गैलन पानी का उपयोग किया जाता है।\nदेश के कुछ हिस्सों में, विशेषकर अमेरिका के पश्चिमी और दक्षिण-पूर्वी क्षेत्रों में सूखे के कारण पानी की आपूर्ति का स्तर खतरनाक रूप से न्यूनतम है।[18]\n\nआवश्यकताएं[संपादित करें]\nपानी की मात्रा व्यक्ति के साथ बदलती रहती है क्योंकि यह व्यक्ति की स्थिति पर, शारीरिक व्यायाम की मात्रा और वातावरण के तापमान और आर्द्रता पर निर्भर करती है।[19] अमेरिका में पानी के लिए दैनिक सेवन की सिफारिश (रेफरेंस डेली इनटेक) (आरडीआई) 18 वर्ष से अधिक उम्र के पुरुषों के लिए प्रति दिन 3.7 लीटर है और 18 वर्ष[20] से अधिक उम्र की महिलाओं के लिए यह मात्रा 2.7 लीटर है जिसमें खाद्य सामग्रियों, पेय पदार्थों और पेय जलों में निहित पानी शामिल है। यह एक आम गलतफहमी है कि हर व्यक्ति को प्रति दिन दो लीटर (68 औंस, या लगभग 8-औंस ग्लास) पानी पीना चाहिए और यह वैज्ञानिक अनुसंधान द्वारा समर्थित नहीं है। इस विषय पर 2002 और 2008 के बीच प्रदर्शित सभी वैज्ञानिक रचनाओं की विभिन्न समीक्षाओं में प्रतिदिन आठ ग्लास पानी की सिफारिश का कोई ठोस वैज्ञानिक प्रमाण नहीं पाया जा सका.[21][22][23] उदाहरण के लिए, गर्म जलवायु में रहने वाले लोगों को अपेक्षाकृत ठंडी जलवायु में रहने वाले लोगों की तुलना में अधिक से अधिक मात्रा में पीने के पानी की आवश्यकता होगी. किसी व्यक्ति की प्यास एक विशिष्ट, निर्धारित संख्या की बजाय इस बात का बेहतर मार्गदर्शन प्रदान करता है कि उसे कितना पानी पीने की आवश्यकता है। एक और अधिक लचीला दिशानिर्देश यह है कि एक सामान्य व्यक्ति को प्रति दिन 4 बार मूत्र त्याग करना चाहिए और मूत्र एक हल्के पीले रंग का होना चाहिए.\nश्वसन, पसीना और मूत्रत्याग जैसी सामान्य शारीरिक गतिविधियों के माध्यम से हुई पानी की क्षति को पूरा करने के लिए एक निरंतर आपूर्ति की जरूरत है। खाद्य सामग्री 0.5 से 1 लीटर का योगदान करती है और प्रोटीन, वसा एवं कार्बोहाइड्रेट 0.25 से 0.4 लीटर अतिरिक्त पानी का उत्पादन करते हैं[24] जिसका मतलब है कि आरडीआई को पूरा करने के क्रम में पुरुषों को 2 से 3 लीटर और महिलाओं को 1 से 2 लीटर पानी तरल पदार्थ के रूप में ग्रहण करना चाहिए. खनिज संबंधी पोषक तत्वों की मात्रा के संदर्भ में यह स्पष्ट नहीं है कि पीने के पानी का योगदान कितना होना चाहिए. हालांकि अकार्बनिक खनिज आम तौर पर तूफानी जल के प्रवाह या पृथ्वी की परतों के माध्यम से सतही जल और भूजल में प्रवेश करते हैं। उपचार की प्रक्रियाएं भी कुछ खनिजों की उपस्थिति का कारण बनती हैं। इसके उदाहरणों में कैल्शियम, जिंक, मैंगनीज फॉस्फेट, फ्लोराइड और सोडियम के यौगिक शामिल हैं।[25] पोषक तत्वों के जैव रासायनिक चयापचय से उत्पन्न पानी कुछ सन्धिपादों और रेगिस्तानी प्राणियों के लिए दैनिक पानी की आवश्यकता का एक काफी बड़ा अनुपात प्रदान करता है लेकिन इनसे मनुष्यों के पीने के लिए आवश्यक पानी का बहुत ही कम हिस्सा प्राप्त होता है। वस्तुतः सभी पीने योग्य पानी में विभिन्न प्रकार के सांकेतिक तत्व मौजूद होते हैं जिनमें से कुछ चयापचय में एक भूमिका निभाते हैं। उदाहरण के लिए सोडियम, पोटेशियम और क्लोराइड ज्यादातर पानी में थोड़ी मात्रा में पाए जाने वाले आम रसायन हैं और ये तत्व शारीरिक चापापचय में एक भूमिका (आवश्यक रूप से बड़ी भूमिका नहीं) निभाते हैं। जबकि फ्लोराइड जैसे अन्य तत्व कम मात्रा में लाभकारी होते हैं जो अधिक मात्रा में मौजूद होने पर दांत की समस्याएं और अन्य परेशानियां पैदा कर सकते हैं। पानी हमारे शरीर की वृद्धि और रखरखाव के लिए आवश्यक है क्योंकि यह कई जैविक प्रक्रियाओं में शामिल होता है।\nकाफी मात्रा में पसीना निकलना इलेक्ट्रोलाइट के प्रतिस्थापन की आवश्यकता को बढ़ा सकता है। पानी की विषाक्तता (वाटर इनटॉक्सीकेशन) (जिसके परिणाम स्वरूप हाइपोनैट्रेमिया (अल्पसोडियमरक्तता) होता है), बहुत तेजी से बहुत अधिक पानी पीना घातक हो सकती है।\nमनुष्य के गुर्दे विभिन्न स्तर के पानी के सेवन के प्रति आम तौर पर अपने को समायोजित कर लेते हैं। ऐसे में गुर्दों को पानी के सेवन के नए स्तर को समायोजित करने के लिए समय की आवश्यकता होगी. इसके कारण वह व्यक्ति जो बहुत अधिक पानी पीता है वह नियमित रूप से कम पानी पीने वाले व्यक्ति की तुलना में बड़ी आसानी से निर्जलित हो सकता है। जीवन रक्षा वर्गों का सुझाव है कि ऐसे व्यक्ति को जिसके कम पानी वाले (जैसे कि रेगिस्तान में) वातावरण में रहने की आवश्यकता होती है, उसे बहुत अधिक पानी नहीं पीना चाहिए, बल्कि इसकी बजाय अपनी यात्रा की शुरुआत से पहले कई दिनों तक कम होती मात्रा में पानी का सेवन करना चाहिए जिससे कि उसके गुर्दे संकेंद्रित मूत्र तैयार करने के लिए अभ्यस्त हो जाएं[कृपया उद्धरण जोड़ें]. इस पद्धति का इस्तेमाल नहीं करना घातक समझा जाता है।[26][कृपया उद्धरण जोड़ें]\n\nसुरक्षित पीने के पानी के संकेतक[संपादित करें]\n सहारा रेगिस्तान में इतालवी, जर्मन, पोलिश और अंग्रेजी में चिन्हित पेयजल के स्रोत\nसुरक्षित पेयजल तक पहुंच का संकेत उचित स्वच्छता स्रोतों का उपयोग करने वाले लोगों की संख्या से मिलता है। इन संशोधित जल स्रोतों में घरेलू कनेक्शन, सार्वजनिक स्टैंडपाइप, बोरहोल की स्थिति, संरक्षित कुएं, सरंक्षित झरने और वर्षा जल संग्रह शामिल हैं। पूर्व उल्लिखित सीमा तक संशोधित पेय जल को प्रोत्साहन नहीं देने वाले स्रोतों में शामिल हैं: असंरक्षित कुएं, असंरक्षित झरने, नदियां या तालाब, विक्रेता प्रदत्त पानी, बोतलबंद पानी (पाने की गुणवता के नहीं, बल्कि सीमित मात्रा के परिणाम स्वरूप), टैंकर ट्रक का पानी. स्वच्छता संबंधी पानी तक पहुंच मलोत्सर्ग के लिए संशोधित स्वच्छता सुविधाओं तक पहुंच के साथ हाथों-हाथ होता है। इन सुविधाओं में सार्वजनिक सीवर तक संपर्क, सेप्टिक प्रणाली तक कनेक्शन, पोर-फ्लश शौचालय और हवादार संशोधित गड्ढे वाले शौचालय शामिल हैं। असंशोधित स्वच्छता सुविधाएं हैं: सार्वजनिक या साझा शौचालय, खुले गड्ढे वाले शौचालय या बकेट शौचालय.[27]\n\nबच्चों में एक प्रमुख स्वास्थ्य संबंधी प्रभाव के रूप में दस्त (डायरिया)[संपादित करें]\nविकासशील दुनिया में दस्त संबंधी बीमारियों से होने वाली 90% से अधिक मौतें आज 5 साल से कम उम्र के बच्चों में होती हैं। कुपोषण, विशेष रूप से प्रोटीन-ऊर्जा कुपोषण जल-संबंधी दस्त वाली बीमारियों के साथ-साथ संक्रमण के प्रति बच्चों की प्रतिरोध क्षमता को कम कर सकती हैं। 2000-2003 में उप-सहाराई अफ्रीका में प्रति वर्ष पांच वर्ष से कम उम्र के 769,000 बच्चों की मौत अतिसारीय रोगों से हुई थी। उप-सहाराई क्षेत्र में जनसंख्या के केवल छत्तीस प्रतिशत लोगों तक स्वच्छता के समुचित साधनों की पहुंच के परिणाम स्वरूप प्रति दिन 2000 से अधिक बच्चों की जिंदगी छिन जाती है। दक्षिण एशिया में 2000-2003 में हर साल पाँच वर्ष से कम उम्र के 683,000 बच्चों की मौत दस्त (अतिसार संबंधी) रोगों से हो गयी थी। इसी अवधि के दौरान विकसित देशों में पांच साल से कम उम्र के 700 बच्चों की मौत दस्त (अतिसार संबंधी) रोगों से हुई थी। बेहतर जल आपूर्ति दस्त संबंधी रोगों को पच्चीस-प्रतिशत तक कम कर देती है और घरों में समुचित भंडारण एवं क्लोरीनीकरण के जरिये पीने के पानी में सुधार से दस्त (डायरिया) के दौरे उनतालीस प्रतिशत तक कम हो जाते हैं।[28]\n\nपीने के पानी की उपलब्धता में सुधार[संपादित करें]\n इंडोनेशिया में सौर पानी कीटाणुशोधन का उपयोग\nसंयुक्त राष्ट्र द्वारा निर्धारित सहस्राब्दि विकास लक्ष्यों (मिलेनियम डेवलपमेंट गोल्स) (एमडीजीज) में से एक है पर्यावरणीय स्थिरता. 2004 में ग्रामीण क्षेत्रों में केवल बयालीस प्रतिशत लोगों तक स्वच्छ पानी की पहुंच थी।[29]\nसौर जल कीटाणुशोधन पानी के परिशोधन का एक किफायती तरीका है जिसका प्रयोग अक्सर स्थानीय रूप से उपलब्ध सामग्रियों से किया जा सकता है।[30][31][32][33] जलाने की लकड़ी पर निर्भर तरीकों के विपरीत पर्यावरण पर इसका प्रभाव कम पड़ता है।\nसुरक्षित पेय जल तक पहुंच प्राप्त करने में लोगों की मदद करने के लिए एक कार्यक्रम विकसित किया गया था जिसका नाम है जल सहयोग (वाटर ऐड कार्यक्रम. पानी उपलब्ध कराने में मदद करने के लिए 17 देशों में कार्यरत, वाटर ऐड इंटरनेशनल दुनिया के कुछ सबसे गरीब लोगों को सफाई और स्वच्छता संबंधी शिक्षा प्रदान करने में मदद कर रही है।[34]\nग्लोबल फ्रेमवर्क फॉर एक्शन (जीएफ4ए) एक ऐसा संगठन है जो प्रबंधनीय लक्ष्यों और समय सीमाओं को परिभाषित करने के लिए हितधारकों, राष्ट्रीय सरकारों, दान देने वालों और गैर-सरकारी संगठनों/एनजीओ (जैसे कि वाटर ऐड) को एक साथ लेकर आता है। 23 देश बेहतर पानी की उपलब्धता के लिए एमडीजी के लक्ष्यों को पूरा करने के लक्ष्य से पीछे चल रहे हैं।[35]\n\nकुओं का संदूषण[संपादित करें]\nसुरक्षित पेय जल की उपलब्धता बढ़ाने के प्रयासों में से कुछ विनाशकारी साबित हुए हैं। संयुक्त राष्ट्र द्वारा जब 1980 के दशक को \"अंतरराष्ट्रीय जल दशक (इंटरनेशनल डिकेड ऑफ वाटर)\" घोषित किया गया, यह धारणा बनायी गयी थी कि भूजल स्वाभाविक रूप से नदियों, तालाबों और नहरों के पानी से कहीं अधिक सुरक्षित है। हालांकि हैजा, टाइफाइड और दस्त की घटनाएं कम हुई लेकिन अन्य समस्याएं पैदा हो गयीं. उदाहरण के लिए, भारत में ग्रेनाईट चट्टानों से निकलकर पानी में मिल जाने वाले अत्यधिक फ्लोराइड से संदूषित कुएं के पानी से 60 लाख लोगों को विषाक्त बनाए जाने का अनुमान है। इस तरह के प्रभाव बच्चों की हड्डी के विरूपणों में विशेष रूप से स्पष्ट होते हैं। इसी तरह की या इससे बड़ी समस्याएं चीन, उजबेकिस्तान और इथोपिया सहित अन्य देशों में प्रत्याशित हैं। हालांकि न्यूनतम मात्रा में फ्लोराइड दंत स्वास्थ्य के लिए उपयोगी है, बड़ी मात्राओं में इसकी खुराक हड्डी की संरचना को प्रभावित करती है।[36]\nएक संबंधित समस्या में बांग्लादेश के 12 मिलियन ट्यूब वेलों में से आधे में आर्सेनिक की अस्वीकार्य मात्रा मौजूद होने का अनुमान लगाया गया है क्योंकि इन कुओं की खुदाई अधिक गहरी (100 मीटर से अधिक) नहीं की गयी है। बांग्लादेशी सरकार इस समस्या के समाधान के लिए विश्व बैंक द्वारा 1998 में आवंटित 34 मिलियन डॉलर धनराशि में से 7 मिलियन डॉलर से भी कम खर्च कर पाई थी।[36][37] प्राकृतिक आर्सेनिक की विषाक्तता एक वैश्विक खतरा है, सभी महाद्वीपों के 70 देशों में 140 मिलियन लोग इससे प्रभावित हैं।[38] इन उदाहरणों से प्रत्येक स्थान को अलग-अलग मामले के रूप में जांच करने की आवश्यकता स्पष्ट नजर आती है और ऐसा नहीं माना जा सकता है कि एक क्षेत्र में किया गया काम दूसरे क्षेत्र में प्रभावी होगा.\n\nपीने के पानी का विनियमन[संपादित करें]\n\nइस  section\n में दिये उदाहरण एवं इसका परिप्रेक्ष्य वैश्विक दृष्टिकोण नहीं दिखाते। कृपया इस लेख को बेहतर बनाएँ और वार्ता पृष्ठ पर इसके बारे में चर्चा करें। (October 2010)  \nयूरोपीय संघ[संपादित करें]\nयूरोपीय संघ ने इन कारकों के अतिरिक्त कि पर्यावरण से पानी कैसे, कहाँ और कब निकाला जा सकता है, पीने के पानी की गुणवत्ता पर क़ानून निर्धारित किया है। जल नीति के क्षेत्र में सामुदायिक कार्रवाई के लिए एक ढांचा निर्धारित करते हुए यूरोपीय संसद और 23 अक्टूबर 2000 की परिषद का डायरेक्टिव 2000/60/ईसी तैयार किया गया है जिसे वाटर फ्रेमवर्क डायरेक्टिव के रूप में जाना जाता है, यह पीने के पानी के प्रबंधन संबंधी क़ानून का एक प्रमुख हिस्सा है।[39]\nप्रत्येक सदस्य देश क़ानून के कार्यान्वयन को सुनिश्चित करने के लिए आवश्यक नीतिगत उपायों के निर्धारण के लिए जिम्मेदार है। उदाहरण के लिए, ब्रिटेन में पेयजल निरीक्षणालय (ड्रिंकिंग वाटर इन्स्पेक्टोरेट) जल संबंधी कंपनियों का नियंत्रण करता है।\n\nसंयुक्त राज्य अमेरिका[संपादित करें]\nसंयुक्त राज्य अमेरिका में पर्यावरण संरक्षण एजेंसी (ईपीए) सुरक्षित पेयजल अधिनियम (सेफ ड्रिंकिंग वाटर एक्ट) (एसडीडब्ल्यूए) \nके तहत नलों (टैप) और सार्वजनिक जल प्रणालियों के लिए मानकों का निर्धारण करती है।[40] फ़ूड एंड ड्रग एडमिनिस्ट्रेशन (एफडीए) फेडरल फ़ूड, ड्रग एंड कॉस्मेटिक एक्ट (एफएफडीसीए) के तहत बोतलबंद पानी को एक खाद्य उत्पाद के रूप में विनियमित करता है।[41] बोतलबंद पानी सार्वजनिक नल के पानी (टैप वाटर) की तुलना में अनिवार्य रूप से अधिक शुद्ध या अधिक परीक्षित नहीं होता है।[42] हालांकि, इस बात के प्रमाण मौजूद हैं कि संयुक्त राज्य के संघीय पेय जल विनियमन स्वच्छ पानी को सुनिश्चित नहीं करते हैं क्योंकि इनमें से कुछ विनियमनों को अधिक हाल ही की वैज्ञानिक पद्धतियों से अपडेट नहीं किया गया है। डॉ॰ पीटर डब्ल्यू. प्रुएस, जो 2004 में पर्यावरणीय जोखिमों का विश्लेषण करने वाली यू.एस. ई.पी.ए. की शाखा के प्रमुख बने थे, वे इसके प्रति \"विशेष रूप से चिंतित\" थे और उन्होंने उन अध्ययनों में विवादों का सामना किया था जो यह सुझाव देते हैं कि कुछ रसायनों के विरुद्ध नियमों को सख्त किया जाना चाहिए.[43]\n\nपीने की योग्यता का मानक परीक्षण[संपादित करें]\nपीने के पानी की योग्यता के एक मानक परीक्षण में एक ज्ञात संपत्ति या पानी के स्रोत से एक नमूना प्राप्त करना, ई. कोलाई परीक्षण (एफएचए/वीए) के साथ राज्य प्रमाणित नाइट्रेट/नाइट्रोजन एवं कोलिफॉर्म जीवाणु परीक्षण प्रदान करना शामिल है। इसका मतलब कुल घुलित ठोस पदार्थ के लिए परीक्षण, पानी की कठोरता, पीएच (pH) और आयरन सामग्री परीक्षण प्रदान करना भी है। एक प्रमाणित प्रयोगशाला को सभी प्रकार की जल मृदुकरण और परिशोधन प्रणालियों के समुचित परिचालन ध्यान देना चाहिए और एक मानकीकृत समय सीमा के साथ (आम तौर पर 2 सप्ताह) उपरोक्त परीक्षणों का एक लिखित परिणाम प्रदान करना चाहिए.[कृपया उद्धरण जोड़ें]\n\nबोतलबंद पानी[संपादित करें]\n पानी पीता हुआ एक कबूतर\nदुनिया भर में विभिन्न प्रकार की गुणवत्ता वाले पीने के पानी को बोतलबंद किया जाता है और सार्वजनिक उपभोग के लिए बेचा जाता है। विकसित और विकासशील दोनों तरह के देशों में पिछले दो दशकों में बोतलबंद पानी की बिक्री और खपत के रुझानों में काफी तेज वृद्धि हुई है।[कृपया उद्धरण जोड़ें]\n\nपीने के पानी संबंधी अन्य प्राणियों की पसंद[संपादित करें]\nपालतू पशुओं की पीने के पानी की आवश्यकताओं के गुणात्मक और मात्रात्मक पहलुओं का अध्ययन और वर्णन पशु पालन के संदर्भ में किया जाता है। हालांकि जंगली जानवरों के पीने के व्यवहार पर अध्ययनों पर अपेक्षाकृत कम ध्यान केंद्रित किया गया है। एक ताजा अध्ययन से पता चला है कि जंगली कबूतर पीने के पानी में यूरिक एसिड या यूरिया जैसे चयापचयी अपशिष्ट की मात्रा के अनुसार भेदभाव नहीं करते हैं (पक्षियों या स्तनधारियों द्वारा क्रमशः मल- या मूत्र - प्रदूषण की नक़ल उतारते हुए).[44]\n\nइन्हें भी देखें[संपादित करें]\nपानी का जीवाणुकृत विश्लेषण\nउबले पानी संबंधी सलाह\nदोहरी पाइपिंग\nखाद्य सुरक्षा\nभूजल\nपीने के पानी के लिए अंतरराष्ट्रीय मानक\nपाइपलाइन\nस्प्रेग बैग\nवाटर फ्लोरिडेशन\nजल शुद्धीकरण\nजल सुरक्षा\nसन्दर्भ[संपादित करें]\n\n\n↑ अ आ Greenhalgh, Alison (2001). \"Healthy living - Water\". BBC Health. मूल से 24 मई 2012 को पुरालेखित. अभिगमन तिथि 2007-02-19. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ \"The Benefits of Water\". Cleveland Clinic. मूल से 16 जनवरी 2007 को पुरालेखित. अभिगमन तिथि 2007-02-19.\n\n↑ अ आ यू.एस. इन्वायरमेंटल प्रोटेक्शन एजेंसी (ईपीए). डलास), टीएक्स (2000-05).\"Chapter 3: Exposure Scenario Selection\" (PDF). मूल से 28 जून 2007 को पुरालेखित (PDF). अभिगमन तिथि 2007-02-19. आरसीआरए डेलिस्टिंग टेक्नीकल स्पोर्ट डोक्यूमेंट. पी. 8.\n\n↑ यू.एस. सेंटर्स फॉर डिजीज कंट्रोल एंड प्रिवेंशन. अटलांटा, जीए. \" Archived 2008-10-10 at the Wayback Machineसेफ वॉटर सिस्टम: ए लॉ-कोस्ट टेक्नोलॉजी फॉर सेफ ड्रिंकिंग वॉटर.\" Archived 2008-10-10 at the Wayback Machine फैक्ट शीट, विश्व जल फोरम 4 अपडेट. मार्च 2006.\n\n↑ सेंटर फॉर एफोर्डेबल वॉटर एंड सेनिटेशन टेक्नोलॉजी. कैलगरी, अल्बर्टा. \"हाउसहोल्ड वॉटर ट्रीटमेंट गाइड,\" मार्च 2008. Archived 2008-09-20 at the Wayback Machine\n\n↑ क्राइस्टचर्च नगर परिषद. क्राइस्टचर्च, एनज़ेड. \" Archived 2010-11-20 at the Wayback Machineआवर वॉटर - वॉटर सप्लाई.\" Archived 2010-11-20 at the Wayback Machine 2010-10-26 को एक्सेस किया गया।\n\n↑ विश्व स्वास्थ्य संगठन, जिनेवा (2004). \"गाइडलाइंस फॉर ड्रिंकिंग-वॉटर क्वालिटी.  Archived 2016-03-04 at the Wayback Machineवॉल्यूम 1: रिकमंडेशन्स.\" Archived 2016-03-04 at the Wayback Machine तीसरा संस्करण.\n\n↑ Clasen, T.; Schmidt, W.; Rabie, T.; Roberts, I.; Cairncross, S. (2007-03-12). \"Interventions to improve water quality for preventing diarrhea: a systematic review and meta-analysis\". British Medical Journal. 334 (7597): 782. PMC 1851994. PMID 17353208. डीओआइ:10.1136/bmj.39118.489931.BE.\n\n↑ ईपीए. वाशिंगटन, डीसी. \" Archived 2015-02-02 at the Wayback Machineड्रिंकिंग वॉटर कन्टैमनेंट्स: माइक्रोओर्गेनिज्म्स.\" Archived 2015-02-02 at the Wayback Machine 2010-09-21.\n\n↑ स्चार्द्त, डेविड (2000). \"वॉटर, वॉटर एवरीवेयर.\" Archived 2009-05-16 at the Wayback Machine सेंटर फॉर साइंस इन दी पब्लिक इंटरेस्ट, वाशिंगटन, डी.सी. 2010-10-26 को एक्सेस किया गया।\n\n↑ हॉल, एलेन एल; डेटरिच, एंड्रिया एम. (2000). \"ए ब्रीफ हिस्ट्री ऑफ ड्रिंकिंग वॉटर.\" Archived 2011-04-14 at the Wayback Machine वॉशिंगटन: अमेरिकी वॉटर वर्क्स एसोसिएशन. उत्पाद नंबर ओपीएफ-0051634.\n\n↑ यूनाइटेड नेशंस. वर्ल्ड वॉटर एसेस्मेंट प्रोग्राम (2009). \"वॉटर इन ए चेंजिंग वर्ल्ड: फैक्ट्स एंड फिगर्स.\" Archived 2011-06-07 at the Wayback Machine विश्व जल विकास रिपोर्ट 3. पी.5.\n\n↑ [1] Archived 2009-10-22 at the Wayback Machine बीबीसी समाचार दी वॉटर वेंडर्स ऑफ नाइजीरिया रेफ्रेंस्ड 2008-10-20\n\n↑ [2] Archived 2015-04-02 at the Wayback Machine पृष्ठ 51 2008-10-20 में संदर्भित\n\n↑ [3] Archived 2018-07-01 at the Wayback Machine दी मिलेनियम डेवलपमेंट्स गोल्स रिपोर्ट पेज 44\n\n↑ [4] Archived 2011-01-20 at the Wayback Machine दी मिलेनियम डेवलपमेंट्स गोल्स रिपोर्ट 2009. 2008-10-20 में संदर्भित\n\n↑ संयुक्त राष्ट्र बाल कोष (यूनीसेफ). न्यू यॉर्क, एनवाई. \" Archived 2019-06-10 at the Wayback Machineसेफ वॉटर.\" Archived 2019-06-10 at the Wayback Machine \"प्रोग्रेस सिन्स दी वर्ल्ड सम्मिट फॉर चिल्ड्रेन: ए स्टेटिकल रिव्यू.\" Archived 2017-10-11 at the Wayback Machine से उद्धृत. सितंबर 2001.\n\n↑ मार्च 2008, चेसिंग इन ऑन क्लाइमेट चेंज Archived 2008-10-04 at archive.today, आईबीआईएसवर्ल्ड\n\n↑ Maton, Anthea  bj; Jean Hopkins, Charles William McLaughlin, Susan Johnson, Maryanna Quon Warner, David LaHart, Jill D. Wright (1993). Human Biology and Health. Englewood Cliffs, New Jersey, USA: Prentice Hall. आई॰ऍस॰बी॰ऍन॰ 0-13-981176-1.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"यूएस डेली रेफ्रेंस इंटेक वैल्यूज\". मूल से 6 अक्तूबर 2011 को पुरालेखित. अभिगमन तिथि 18 मार्च 2011.\n\n↑ रिसर्च डेबंक्स हैल्थ वैल्यू ऑफ गज्लिंग वॉटर Archived 2009-01-10 at the Wayback Machine. रायटर, अप्रैल 2008.\n\n↑ एच.वेल्टिं, ड्रिंक एट लिस्ट एट ग्लासेस ऑफ वॉटर ए डे.\" Archived 2010-04-20 at the Wayback Machineरियली?  Archived 2010-04-20 at the Wayback Machineइज देयर साइंटिफिक एविडियेंस फॉर \"8 × 8\"? Archived 2010-04-20 at the Wayback Machine एम जे फिसिओल रेगुल इंतेग्र कॉम्प फिसिओल 283: आर993-आर1004, 2002.\n\n↑ डेन नेगोइनू एंड गोल्डफार्ब. जस्ट एड वॉटर Archived 2012-03-24 at the Wayback Machine. जे. एम. सोक. नेफ्रोल. 19: 1041-1043, 2008.\n\n↑ स्वीडिश डीएफए Archived 2012-03-19 at the Wayback Machine (स्वीडिश में)\n\n↑ विश्व स्वास्थ्य संगठन Archived 2018-01-28 at the Wayback Machine (डब्ल्यूएचओ). जिनेवा, स्विट्जरलैंड. जॉइस मोरिसे डोनोहू, चार्ल्स ओ. एबर्नेथी, पीटर लासोव्हिसकी, जॉर्ज हौल्बर्ग. \"दी कंट्रीब्यूशन ऑफ ड्रिंकिंग-वॉटर टू टोटल डायटेरी इनटेक्स ऑफ सेलेक्टेड ट्रेस मिनरल न्यूट्रीशन्स इन दी यूनाइटेड स्टेट्स.\" Archived 2019-01-11 at the Wayback Machine ड्राफ्ट, अगस्त 2004.\n\n↑ Man Dies of Thirst During Survival Test, San Francisco Chronicle, May 2, 2007\n\n↑  मीटिंग दी एमडीजी ड्रिंकिंग वॉटर एंड सेनिटेशन टार्गेट: ए मिड-टर्म एसेस्मेंट ऑफ प्रोग्रेस\n[www.who.int/water_sanitation_health/monitoring/jmp04.pdf]\n\n↑  डब्ल्यूएचओ/यूनिसेफ, जीवन के लिए जल: मेकिंग इट हैपेन\n\n↑  अफ्रीका एंड दी मिलेनियम डेवलपमेंट गोल्स\n[www.un.org/millenniumgoals/docs/MDGafrica07.pdf]\n\n↑  कांरॉय आर.एम., मीगन एम.ई., जॉइस टी., मैकगुइगं के., बर्न्स जे. (1999), सोलर डिसइन्फेक्शन ऑफ वॉटर रिड्यूस डियारहोल डिजीज, एन अपडेट, आर्क डिस चाईल्ड, वॉल्यूम 81.\n\n↑  कांरॉय आर.एम., मीगन एम.ई., जॉइस टी.एम., मैकगुइगं, के.जी. बर्न्स जे. (2001) यूज़ ऑफ सोलर डिसइन्फेक्शन प्रोटेस्स्ट्स चिल्ड्रेन अंडर 6 इयर्स फ्रॉम कॉलरा. आर्क डिस चाईल्ड; 85:293-295\n\n↑  रोज ए. एट ऑल. (2006). सोलर डिसइन्फेक्शन ऑफ वॉटर फॉर डियारहोल प्रिवेंशन इन साउथर्न इंडिया. आर्क डिस चाईल्ड, 91(2): 139-141\n\n↑  होबिंस एम. (2003). दी एसओडीआईएस स्वास्थ्य प्रभाव अध्ययन, पीएच.डी. थीसिस, स्विस ट्रोपिकल इंस्टीट्यूट बेसल\n\n↑ \"संग्रहीत प्रति\". मूल से 13 नवंबर 2011 को पुरालेखित. अभिगमन तिथि 15 जून 2020.\n\n↑  विश्व स्वास्थ्य संगठन. स्वच्छता और जल आपूर्ति पर कार्रवाई के लिए ग्लोबल फ्रेमवर्क (2009-07-21). \"फ्रिक्वेंटली आस्क्ड क्वेश्चंस.\" वर्किंग डोक्यूमेंट.\n\n↑ अ आ Pearce, Fred (2006). When the Rivers Run Dry: Journeys Into the Heart of the World's Water Crisis. Toronto: Key Porter. आई॰ऍस॰बी॰ऍन॰ 9781552637418. मूल से 2 अक्तूबर 2019 को पुरालेखित.\n\n↑ Bagla, Pallava (2003-06-05). \"Arsenic-Laced Well Water Poisoning Bangladeshis\". National Geographic News. Washington: National Geographic Society. मूल से 2 अक्तूबर 2009 को पुरालेखित. अभिगमन तिथि 18 मार्च 2011.\n\n↑ Bagchi, Sanjit (2007-11-20). \"Arsenic Threat Reaching Global Dimensions\" (PDF). Canadian Medical Association Journal. 177 (11): 1344–45. PMC 2072985. PMID 18025421. आइ॰एस॰एस॰एन॰ 1488-2329. डीओआइ:10.1503/cmaj.071456.\n\n↑ Maria, Kaika (April 2003). \"The Water Framework Directive: A New Directive for a Changing Social, Political and Economic European Framework\". European Planning Studies,. Taylor and Francis Group. 11 (3): 299–316. डीओआइ:10.1080/09654310303640. मूल से 18 दिसंबर 2019 को पुरालेखित. अभिगमन तिथि 2009-02-10.सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑  पब. एल. 93-523; 42 U.S.C. § 300f एट सेक. 16 दिसम्बर 1974.\n\n↑  25 जून 1938, च. 675, 52 स्टेट. 1040; 21 U.S.C. § 301 एट सेक. \n\n↑ ईपीए. \" Archived 2017-02-23 at the Wayback Machineग्राउंड वॉटर एंड ड्रिंकिंग वॉटर - कस्टमर सर्विस.\" Archived 2017-02-23 at the Wayback Machine 2010-10-26 को एक्सेस किया गया।\n\n↑ Duhigg, Charles (2009-12-16). \"That Tap Water Is Legal but May Be Unhealthy\". New York Times. पृ॰ A1. मूल से 2 अप्रैल 2015 को पुरालेखित.\n\n↑ Olah G, Rózsa L (2006). \"Nitrogen metabolic wastes do not influence drinking water preference in feral pigeons\". Acta Zoologica Academiae Scientiarum Hungaricae (pdf). 52: 401–406. |title= में बाहरी कड़ी (मदद)\n\n\nबाहरी कड़ियाँ[संपादित करें]\n\n\n\n Drinking water से संबंधित मीडिया विकिमीडिया कॉमंस पर उपलब्ध है। \n\n\n\n\n\n पीने का पानी सम्पादन से संबंधित मीडिया विकिमीडिया कॉमंस पर उपलब्ध है। \n\n\n\n\n\n potable को विक्षनरी में देखें जो एक मुक्त शब्दकोश है। \n\n\nनेशनल पेस्टीसाइड इन्फोर्मेशन सेंटर - पेस्टीसाइड इन ड्रिंकिंग वॉटर फेक्ट शीट\nनेशनल पेस्टीसाइड इन्फोर्मेशन सेंटर - एंटीमाइक्रोबिल्स फॉर फ़ूड प्रोसेसिंग एंड ड्रिंकिंग वाटर सिस्टम्स\nमुक्त निर्देशिका परियोजना पर Drinking water\nयू.एस. सेंटर्स फॉर डिजीज कंट्रोल एंड प्रिवेंशन (सीडीसी) हैल्दी वॉटर - ड्रिंकिंग वॉटर पेयजल संबंधित समग्र सामग्री जिसमे नल का पानी, कुएं का पानी, फ्लोरिडेशन, जल परीक्षण, पानी से संबंधित बीमारियाँ और संदूषक, आदि, के साथ-साथ ईपीए, डब्ल्यूएचओ और अन्य संसाधनों की कड़ियों की जानकारी भी शामिल है।\nयूएस इन्वायरमेंटल प्रोटेक्शन एजेंसी - नेशनल ड्रिंकिंग वॉटर प्रोग्राम - सामान्य जानकारी, विनियम और तकनीकी प्रकाशन\nडब्ल्यूएचओ - वॉटर सेनिटेशन एंड हैल्थ: ड्रिंकिंग वॉटर क्वालिटी\nडब्ल्यूएचओ - वॉटर सेनिटेशन एंड हैल्थ: पोटाबिलिजेशन सिस्टम्स\nदी इंटरनेशनल वॉटर एसोसिएशन\nवॉटरवीड्रिंक - लिंक्स टू वर्ल्डवाइल्ड ड्रिंकिंग वॉटर क्वालिटी वेबसाइट्स\nAttorney. org: सेव आवर वाटर\nसीओवीएसए अमेरिकन वेट्रन्स राइज़ मनी फॉर सेफ वॉटर वेल्स इन वियतनाम\nयूनीसेफ स्टेट ऑफ दी वर्ल्ड्स चिल्ड्रेन 2009 सम्पूर्ण सांख्यिकी रिपोर्ट के साथ\nइन हिस्टोरिक वोट, यूएन डिक्लेयर्स वॉटर ए फंडामेंटल ह्यूमन राईट - डेमोक्रेसी नाओ द्वारा वीडियो रिपोर्ट\nपानी का परीक्षण एवं जांच के प्रकार\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=पीने_का_पानी&oldid=5241502\" से लिया गया"}