{"link": "https://www.sbistudy.com/concessional-loan-meaning-in-hindi/", "text": "\nconcessional loan meaning in hindi रियायती ऋण किसे कहते है | रियायती ऋण की परिभाषा क्या है अर्थ मतलब ?\n\n\n\n\nशब्दावली\n\n\n\n\nरियायती ऋण ः ब्याज की दर, जो प्रचलित बाजार दर से कम है, पर ऋण प्रदान करना। अर्थात कम ब्याज दर पर इन प्राप्त करना रियायती ऋण कहलाता है |\nसंतुलित विकास ः एक स्थिति जिसमें सभी सेक्टरध्प्रदेशध्क्षेत्र में एक साथ विकास होता है।\nक्षेत्रीय विषमताएँ ः एक स्थिति जिसमें आर्थिक विकास का स्तर एक प्रदेश से दूसरे प्रदेश में अलग-अलग होता है।\nअन्तरराज्यीय विषमताएँ ः राज्य स्तर पर विकास के स्तर में अन्तर।\nअन्तःराज्य विषमताएँ ः एक राज्य के अंदर विभिन्न क्षेत्रों/प्रदेशें के बीच विकास के स्तर में अंतर\nजिला घरेलू उत्पाद ः जिस तरह से राष्ट्रीय उत्पाद पूरे देश और अलग-अलग राज्यों के लिए राज्य उत्पाद का माप है, जिला घरेलू उत्पाद का संबंध वर्ष के दौरान जिले में उत्पादित सभी तैयार वस्तुओं तथा सेवाओं के मौद्रिक मूल्य का कुल योग है।\nसंसाधन अंतरण ः केन्द्र सरकार से राज्य सरकारों को वित्तीय संसाधनों का हस्तांतरण किया जाता हैय इस उद्देश्य के लिए एक सम्पूर्ण तंत्र की व्यवस्था की गई है।\n\n\n\n\nउद्देश्य\nइस इकाई को पढ़ने के बाद आप:\nऽ संतुलित प्रादेशिक विकास की अवधारणा को स्पष्ट कर सकेंगे;\nऽ संतुलित प्रादेशिक विकास की आवश्यकता को समझ सकेंगे;\nऽ देश के विभिन्न क्षेत्रों में परस्पर और विभिन्न क्षेत्रों के अंदर भी विकास के वितरण का महत्त्व समझ सकेंगेय प्रादेशिक विषमताओं के कारणों की पहचान कर सकेंगे;\nऽ प्रादेशिक असंतुलन को कम करने के लिए पंचवर्षीय योजनाओं के दौरान उठाए गए कदमों को समझ सकेंगे;\nऽ इन कदमों में आई मुख्य बाधाओं को भी समझ सकेंगे; और\nऽ संतुलित प्रादेशिक विकास के लिए सुझाव दे सकेंगे।\nप्रस्तावना\nप्रत्येक देश में फैले हुए औद्योगिक क्षेत्र की आवश्यकता पर बल दिया जाता है। विस्तृत भूभाग वाले देशों में विशेष रूप से यह स्वीकार किया जाता है कि कुछ प्रदेशों में उद्योगों का केन्द्रीकरण विभिन्न प्रदेशों की अर्थव्यवस्था के संतुलित विकास के लिए हानिप्रद हो सकता है। इससे अनुकूलतम औद्योगिक कार्यकलाप की उपलब्धि भी नहीं हो सकती है। अर्द्धविकसित प्रदेशों से औद्योगिक रूप से विस्तृत क्षेत्रों में कच्चे मालों के आयात पर भारी परिवहन और अन्य लागत आ सकती है। कुछ प्रदेशों में उद्योगों के केन्द्रीकरण से रोजगार के अवसरों का भी समान वितरण नहीं होता है। इसका परिणाम अर्द्धविकसित क्षेत्रों के लिए अहितकर और विकसित क्षेत्रों के लाभ के लिए नैसर्गिक संसाधनों का आवश्यकता से अधिक दोहन हो सकता है। यह कुछ सामाजिक उद्देश्यों, जैसे देश में उद्योग और कृषि के समान विकास, की प्राप्ति के मार्ग में भी बाधक हो सकता है।\nइसलिए, सभी सामाजिक आर्थिक विकास कार्यक्रमों के महत्त्वपूर्ण लक्ष्य के रूप में संतुलित प्रादेशिक विकास पर जोर दिया जाता है। भारत में आर्थिक नियोजन के आरम्भ के समय प्रमुख उद्योगधंधे अधिकांशतया महानगरों तथा इसके आसपास केन्द्रित थे।\nनियोजनकर्ताओं ने संतुलित प्रादेशिक विकास की आवश्यकता को स्वीकार किया। जहाँ पहली पंचवर्षीय योजना में सिर्फ इस समस्या का उल्लेख ही किया गया, वहीं बाद की योजनाओं में संतुलित प्रादेशिक विकास के विचार को दीर्घकालीन लक्ष्य के रूप में धारण किया गया तथा इसे प्राप्त करने के लिए विभिन्न कार्यक्रमों का अनुसरण किया गया।\nसारांश\nविशाल भौगोलिक विस्तार वाले देश में संघीय व्यवस्था की सफलता और निरंतरता के लिए सभी प्रदेशों और क्षेत्रों का संतुलित विकास एक आवश्यक शर्त है। संतुलित प्रादेशिक विकास न सिर्फ राष्ट्रीय अखंडता और एकता के संवर्द्धन के लिए आवश्यक शर्त है अपितु पूरे देश में उपलब्ध संसाधनों के अनुकूलतम उपयोग के लिए भी इसकी आवश्यकता है।\nकिंतु एक अर्थव्यवस्था में निवेश योग्य संसाधनों की अपनी गत्यात्मकता है। उन क्षेत्रों में समूहीकृत होने की उनकी प्रवृत्ति होती है जिसमें उन्हें तीव्र विकास का सर्वोत्तम अवसर मिलता है। पिछड़ा क्षेत्र अलग-अलग रह जाता हैय समृद्ध क्षेत्र सभी प्रकार के संसाधनोंय उद्यम क्षमता, पूँजी और कुशल श्रमिक को आकर्षित करता है।\nभारत इस सामान्य प्रवृत्ति का कोई अपवाद नहीं रहा हैय स्वतंत्रतापूर्व युग में उद्योग का जो थोड़ा-बहुत विकास हुआ वह कुछ महानगर बन्दरगाह शहरों में तथा उसके आस-पास अवस्थित था। आर्थिक नियोजन की शुरुआत में हमारी औद्योगिक संरचना अत्यधिक विषम थी।\nहमारी पंचवर्षीय योजनाओं. ने बिल्कुल स्पष्ट शब्दों में यह घोषणा की, कि सभी विकास प्रयासों का मुख्य लक्ष्य संतुलित प्रादेशिक विकास का उद्देश्य प्राप्त करना है। किंतु इस इरादे की स्पष्ट घोषणा के बावजूद भी और नियोजन अवधि के दौरान कुछ महत्त्वपूर्ण कार्यक्रम भी शुरू किए गए हैं तब भी संतुलित प्रादेशिक विकास अभी भी एक सपना बना हुआ है।\nभावी नीति-निर्माताओं को इस ओर अधिक ध्यान देना होगा।\n कुछ उपयोगी पुस्तकें एवं संदर्भ\nआर.ए. चैधरी, इत्यादि (संपा.) (1990). दि इंडियन इकनॉमी एण्ड इट्स पर्पोर्मेन्स सिन्स इंडीपेंडेन्स, ऑक्सफोर्ड यूनिवर्सिटी प्रेस, दिल्ली। के. पुट्टास्वामैया (संपा.) (1994). इकनॉमिक पॉलिसी एण्ड टैक्स रिफॉर्म इन इंडिया, इण्डस, नई दिल्ली।\nबारबारा हैरिस (संपा.) (1992). पॉवर्टी इन इंडिया, ओ यू पी\nमुम्बई आई.सी. धींगरा (2001) दि इंडियन इकनॉमी, एनवायरन्मेंट एण्ड पॉलिसी, सुल्तान चंद, नई दिल्ली, अध्याय 22।\nShare on: WhatsApp\n"}