{"link": "https://tutorstips.in/share-capital-meaning-types-and-classes/", "text": "   शेयर पूंजी (Share Capital) का मतलब है कि किसी को निर्धारित राशि के विपरीत व्यवसाय के स्वामित्व का हिस्सा जारी करना। आप इस लेख में शेयर पूंजी (Share Capital) के अर्थ, प्रकार और कक्षाएं जानने के लिए जाएंगे।The Content covered in this article: शेयर कैपिटल क्या है (What is Share Capital)?शेयर पूंजी के प्रकार (Types of Share Capital):अधिकृत, पंजीकृत, या नाममात्र की पूंजी (Authorized, Registered, or Nominal Capital):जारी पूँजी (Issued Capital):अप्रकाशित पूंजी (Unissued Capital):अभिदत्त पूंजी (Subscribed Capital):अनसब्सक्राइब्ड कैपिटल (Unsubscribed Capital):जिसे कैपिटल कहा जाता है (Called-up Capital):अनपॉल-अप कैपिटल (Uncalled-up Capital):प्रदत्त पूंजी (Paid-up Capital): शेयर पूंजी की कक्षाएं (Classes of Share Capital):इक्विटी शेयर कैपिटल (Equity Share Capital):वरीयता शेयर पूंजी (Preference Share Capital):शेयर कैपिटल क्या है (What is Share Capital)?लेखांकन में, पूंजी (Capital) का मतलब है कि मालिक द्वारा व्यवसाय में सभी प्रकार के नकद या किसी भी प्रकार (किसी भी वस्तु) में लाया गया। भारतीय कंपनी अधिनियम 2013 में, पूंजी के शब्द को अधिनियम में कई बार दोहराया गया है और इसका उपयोग अधिनियम के विभिन्न हिस्सों में एक अलग अर्थ में किया जाता है, लेकिन सामान्य तौर पर, इसका मतलब है कि कंपनी के मेमोरेंडम ऑफ कंपनी के लिए सदस्यता प्राप्त धन ।जब कुल पूंजी की राशि को शेयरों की संख्या में विभाजित किया जाता है तो इसे शेयर पूंजी के रूप में जाना जाएगा। इसलिए, यदि व्यवसाय का प्रकार कंपनी है तो शेयर कैपिटल का अर्थ है स्वामित्व के शेयर जारी करके प्राकृतिक या कृत्रिम व्यक्ति से व्यवसाय के लिए निवेश प्राप्त करना। शेयरों को इकाइयों में मापा जाता है।सरल शब्दों में, वह पूंजी जिसे शेयर पूंजी के रूप में जाना जाने वाले अन्य व्यक्तियों के साथ साझा किया जाता है।शेयर पूंजी के प्रकार (Types of Share Capital):इसे (Share Capital) प्रकृति के आधार पर निम्न प्रकारों में विभाजित किया जा सकता है।    अधिकृत, पंजीकृत, या नाममात्र की पूंजी (Authorized, Registered, or Nominal Capital):अधिकृत, पंजीकृत या नाममात्र की पूंजी वह है जिसके लिए कंपनी को अपनी पूंजी जारी करने के लिए कंपनी के ज्ञापन द्वारा अधिकतम पूंजी के लिए अधिकृत किया जाता है।यह प्रत्येक वर्ग या तरह की पूंजी के लिए अलग से कहा गया है यानी वरीयता शेयर के लिए अधिकतम सीमा और इक्विटी शेयर के लिए अधिकतम सीमा अपनी शेयर पूंजी जारी करने के लिए।“अधिकृत पूंजी या नाममात्र पूंजी का अर्थ है ऐसी पूंजी, जो किसी कंपनी के ज्ञापन द्वारा कंपनी की शेयर पूंजी (Share Capital) की अधिकतम राशि के लिए अधिकृत हो;”    – भारतीय कंपनी अधिनियम, 2013 के लिए धारा 2 उपधारा 8जारी पूँजी (Issued Capital):जारी पूंजी का मतलब है कि अधिकृत शेयर पूंजी का वह हिस्सा जो सदस्यता के लिए शेयर बाजार में पहले से ही किसी को या जनता के लिए जारी किया जाता है।“जारी की गई पूंजी का मतलब ऐसी पूंजी है जो कंपनी समय-समय पर सदस्यता के लिए जारी करती है;”    – भारतीय कंपनी अधिनियम, 2013 के लिए धारा 2 उपधारा 50अप्रकाशित पूंजी (Unissued Capital):Unissued Capital का अर्थ है कि अधिकृत शेयर पूंजी का वह हिस्सा जो सदस्यता के लिए अभी तक जारी नहीं किया गया है।अभिदत्त पूंजी (Subscribed Capital):“सब्सक्राइब्ड कैपिटल का मतलब है कि पूंजी का ऐसा हिस्सा जो किसी कंपनी के सदस्यों द्वारा सदस्यता लिए जाने के समय के लिए है;”    – भारतीय कंपनी अधिनियम, 2013 के लिए धारा 2 उपधारा 86अनसब्सक्राइब्ड कैपिटल (Unsubscribed Capital):जिसे कैपिटल कहा जाता है (Called-up Capital):“called-up capital means such part of the capital, which has been called for payment;”– भारतीय कंपनी अधिनियम, 2013 के लिए धारा 2 उपधारा 15    अनपॉल-अप कैपिटल (Uncalled-up Capital):प्रदत्त पूंजी (Paid-up Capital): “पेड-अप शेयर्स कैपिटल या शेयर कैपिटल (Share Capital) पेड-अप का मतलब है कि भुगतान की गई राशि के रूप में जमा की गई कुल राशि, जारी किए गए शेयरों के भुगतान के रूप में प्राप्त राशि के बराबर है और इसमें पेड-अप के रूप में क्रेडिट की गई राशि भी शामिल है। कंपनी के शेयरों का सम्मान, लेकिन इस तरह के शेयरों के संबंध में प्राप्त किसी भी अन्य राशि को शामिल नहीं किया जाता है, जिसे भी नाम कहा जाता है; “– भारतीय कंपनी अधिनियम, 2013 के लिए धारा 2 उपधारा 64शेयर पूंजी की कक्षाएं (Classes of Share Capital):भारतीय कंपनी अधिनियम, २०१३ की धारा ४३ के अनुसार, किसी कंपनी की पूँजी को बड़े पैमाने पर दो वर्गों या प्रकारों में बांटा जा सकता है: –    इक्विटी शेयर कैपिटल (Equity Share Capital):शेयर पूंजी जो मतदान के अधिकार, लाभांश के अधिकार और स्वामित्व वाले शेयरों को इक्विटी शेयरों के रूप में जाना जाता है। इक्विटी शेयर में ब्याज और वरीयता लाभांश के भुगतान के बाद लाभ के संतुलन पर सभी अधिकार हैं। इक्विटी शेयरधारकों के लाभांश का भुगतान वरीयता शेयरों के लाभांश के भुगतान के बाद किया जाता है।“(a) इक्विटी शेयर पूंजी-(i) मतदान के अधिकार के साथ; या(ii) डिविडेंड, वोटिंग, या अन्यथा निर्धारित नियमों के अनुसार अंतर अधिकारों के साथ, जैसा कि निर्धारित किया जा सकता है; “– भारतीय कंपनी अधिनियम, 2013 के लिए धारा 43 उपधारा (ए)    वरीयता शेयर पूंजी (Preference Share Capital):स्वामित्व के शेयर जो कुछ वरीयताओं को ले जा रहे हैं, वरीयताओं के रूप में जाने जाते हैं। प्राथमिकताएँ मुख्य रूप से इक्विटी शेयरों की परिवर्तनीय दर के बाद लाभांश की निश्चित दर, निश्चित चुकौती की तारीख की होती हैं। वरीयता शेयरधारकों के लाभांश का भुगतान इक्विटी शेयरों पर लाभांश से पहले किया जाता है।“(बी) वरीयता शेयर पूंजी:बशर्ते कि इस अधिनियम में निहित कुछ भी प्राथमिकता वाले शेयरधारकों के अधिकारों को प्रभावित नहीं करेगा जो इस अधिनियम के शुरू होने से पहले समापन की कार्यवाही में भाग लेने के हकदार हैं। “– भारतीय कंपनी अधिनियम, 2013 के लिए धारा 43 उपधारा (ख)    विषय पढ़ने के लिए धन्यवाद।कृपया अपनी प्रतिक्रिया जो आप चाहते हैं टिप्पणी करें। यदि आपके कोई प्रश्न हैं, तो कृपया हमें टिप्पणी करके पूछें।References: –     mca.gov.inClass +2 Accountancy by Sultan Chand & Sons (P) Ltd.Related "}