{"link": "https://www.bhaskar.com/RAJ-OTH-MAT-latest-sultanpur-news-101037-627701-NOR.html/", "text": "Hindi NewsNationalमृदा प्रबंधन की दी जानकारीमृदा प्रबंधन की दी जानकारी4 वर्ष पहलेकॉपी लिंकक्षेत्रके चन्द्रावला भगवानपुरा गांव में मंगलवार को चंबल फर्टिलाइजर्स की कृषि विकास प्रयोगशाला द्वारा अंतर्राष्ट्रीय मृदा दिवस मनाया गया। कृषि विकास प्रयोग शाला के प्रबंधक ऐके सिंह उपप्रबंधक डा. जगमोहन सैनी ने कहा कि कार्यक्रम का मुख्य उद्देश्य किसानों के खेतों में मृदा के स्वास्थ्य में रही गिरावटों के कारणों तथा मृदा को स्वस्थ रखने के विभिन्न उपायों को जनजन तक पहुंचाना एवं उनको क्रियान्वित करना है।देश की बढ़ती जनसंख्या की भाज्य जरूरतों को पूरा करने के लिए सघन खेती एवं हरित क्रान्ति के दुष्प्रभाव से मृदा उर्वरता फसल उत्पादकता में निरंतर कमी रही है। उन्होंने मृदा कार्ड दिवस के माध्यम से किसानों को मृदा स्वास्थ्य प्रबंधन के बारे में समझाया। हाड़ौती क्षेत्र की मुख्य रबी की फसलें गेंहूं धनियां में संतुलित उर्वरकों का उपयोग नही होने के कारण फसलों की गुणवत्ता पैदावार पर फर्क पड़ता है। साथ ही मृदा के स्वास्थ्य का ध्यान रख कर भी अपनी पैदावार बढ़ा सकता है। किसानों को मृदा परीक्षण के आधार पर उर्वरकों का उपयोग करना चाहिए। उन्होंने किसानों को मृदा स्वास्थ्य कार्ड के अनुसार ही संतुलित उर्वरकों के प्रयोग की सलाह दी। हाड़ौती क्षेत्र की मुख्य रबी की फसलें गेंहूं, चना, धनियां में संतुलित उर्वरकों का उपयोग नही होने के कारण फसलों की गुणवत्ता पैदावार पर फर्क पड़ता है। साथ ही मृदा के स्वास्थ्य का ध्यान रख कर भी अपनी पैदावार बढ़ा सकता है। किसानों को मृदा परीक्षण के आधार पर उर्वरकों का उपयोग करना चाहिए। उन्होंने किसानों को मृदा स्वास्थ्य कार्ड के अनुसार ही संतुलित उर्वरकों के प्रयोग की सलाह दी। उन्होंने कहा कि रबी की फसलों में उर्वरकों का असंतुलित मात्रा में प्रयोग किया जाता है। जिससे मृदा स्वास्थ्य में गिरावट जाती है और खेती की लागत में बढ़ोतरी होती है। जिससे किसानों को आर्थिक लाभ कम मिल पाता है। उन्होंने मृदा परीक्षण के महत्व, जल परीक्षण से होने वाले लाभों के बारें में बताया। मृदा में मुख्य तथा सूक्ष्म तत्वों की जांच के लिए नमूना लेते समय सावधानी के बारें मे बताया। किसानों को खेती में होने वाली विभिन्न समस्याओं के मूल कारण असंतुलित उर्वरक उपयोग, फसल अवशेषों को जलाना, मृदा में जीवांश कार्बन की कमी, अत्यधिक कीटनाशकों का उपयोग रसायनों के उपयोग से कृषि की आमदनी में गिरावट आती जा रही है।सांगोद।चंबलफर्टिलाइजर्स की कृषि विकास प्रयोगशाला द्वारा सांगोद क्षेत्र के रुसलिया, डाबरी कलां, रक्कसपुरिया गांवों में मृदा स्वास्थ्य जागरूकता दिवस मनाया गया। प्रयोगशाला के सहायक प्रबंधक विकास कुमार और सचल प्रयोगशाला के मनोज कुमार द्वारा मृदा स्वास्थ्य कार्ड वितरण दिवस के माध्यम से किसानों को मृदा स्वास्थ्य प्रबंधन के बारे में समझाया गया। इस कार्यक्रम में मृदा स्वास्थ्य के बिगड़ने के विभिन्न कारणो जेसै किसानों द्वारा अपनायी जा रही सघन फसल प्रणालियों, रासायनिक उर्वरकों के असंतुलित और अंधाधुंध उपयोग, बहु पोषक तत्वों की कमी, फसल अवशेषों का जलाना आदि के बारे में बताया। इस कार्यक्रम में किसानों को मृदा स्वास्थ्य कार्ड वितरित किये गये। मृदा स्वास्थ्य कार्ड का आधुनिक खेती में महत्व बताया तथा इसके आधार पर आगामी फसलों में उर्वरक उपयोग की मात्रा उपयोग के समय के बारे में समुचित सलाह दी गई।सुल्तानपुर . क्षेत्र के गांवों में किसानों को जानकारी देते अधिकारी।सागोद . अधिकारी रोसलिया, डाबरीकलां में किसानों को प्रशिक्षण देते हुए।खबरें और भी हैं...ऐप खोलें"}