{"link": "https://hindi.indiawaterportal.org/content/saincaai-paranaalaiyaon-kai-avasayakataa-aura-unakae-parakaara/content-type-page/65672", "text": "सिंचाई सूखी जमीन को वर्षाजल के पूरक के तौर पर पानी की आपूर्ति की तकनीक है। इसका मुख्य लक्ष्य कृषि है। भारत के अलग-अलग हिस्सों में सिंचाई की विभिन्न प्रकार की प्रणालियों को इस्तेमाल में लाया जाता है। देश में सिंचाई कुओं, जलाशयों, आप्लावन और बारहमासी नहरों तथा बहु-उद्देशीय नदी घाटी परियोजनाओं के जरिए की जाती है। सिंचाई प्रणाली के समुचित इस्तेमाल के लिये इससे सम्बन्धित इंजीनियर को मिट्टी की प्रकृति, नमी, पानी की गुणवत्ता और सिंचाई की आवृत्ति के बारे में जानकारी होनी चाहिए।कृषि पर निर्भर देश होने के नाते सिंचाई भारत की रीढ़ की हड्डी है। भारत अलग-अलग भौगोलिक स्थितियों, जलवायु और वनस्पतियों वाला विभिन्न जैव विविधताओं से भरा देश है। देश में कुल कृषि योग्य भूमि लगभग 18.5 करोड़ हेक्टेयर है। मौजूदा समय में इसमें से लगभग 17.2 करोड़ हेक्टेयर जमीन पर खेती होती है। देश की विशाल आबादी का 70 प्रतिशत हिस्सा अपनी आजीविका के लिये कृषि पर सीधे तौर से निर्भर है। लिहाजा, भारत में कृषि हमेशा मुख्य उद्यम रही है और भविष्य में भी रहेगी। देश में कृषि मुख्य तौर से वर्षा पर निर्भर है। वर्षा के समय और परिमाण के बारे में अनुमान लगाना आमतौर पर नामुमकिन है। इसलिये भारत में पानी का वितरण बेहद असमान है। देश में वर्षा आमतौर पर साल के चार महीनों में ही होती है। इस दौरान पूरे पानी का इस्तेमाल नहीं हो पाता और अप्रयुक्त पानी बह जाता है। दूसरी ओर, बाकी मौसमों में पानी की भयानक तंगी रहती है। देश में एक ओर तो नदी प्रणालियों के रूप में बड़े जल संसाधन हैं और दूसरी तरफ विशाल प्यासे भूखंड। इस तरह प्रकृति ने ही देश में सिंचाई के विकास को जरूरी बना दिया है।भारत में सिंचाई मुख्य तौर से भूमिगत जल के कुओं पर आधारित है। इस तरह की विश्व की सबसे बड़ी सिंचाई प्रणाली भारत की ही है। देश में कुल सिंचित क्षेत्र के 67 प्रतिशत हिस्से यानी 3.9 करोड़ हेक्टेयर जमीन पर सिंचाई इसी प्रणाली से होती है। इस प्रणाली से सिंचाई करने वाले देशों में चीन (1.9 करोड़ हेक्टेयर) दूसरे और अमेरिका (1.7 करोड़ हेक्टेयर) तीसरे स्थान पर है। भारत अपने संसाधनों की पूरी क्षमता का इस्तेमाल करे तब भी 11.5 करोड़ हेक्टेयर जमीन पर ही सिंचाई की सुविधा मुहैया कराई जा सकती है। इसमें से 8 करोड़ हेक्टेयर धरातल के पानी से और 3.5 करोड़ हेक्टेयर जमीन भूमिगत जल से सिंचित होगी। बहुफसली प्रणाली के इस्तेमाल और परती जमीन को उपजाऊ बनाए जाने की वजह से अगले दो दशकों में कुल फसल क्षेत्र बढ़कर लगभग 20 करोड़ हेक्टेयर हो जाने की उम्मीद है। कृषि के उपयोग में आने वाली सामग्रियों में बीज, उर्वरक, पादप, संरक्षण, मशीनरी और ऋण के अलावा सिंचाई की भी महत्त्वपूर्ण भूमिका है। सिंचाई का मतलब वर्षा के सिवा किसी और तरीके से खेतों में पानी पहुँचाना है। दूसरे शब्दों में, यह जमीन या मिट्टी को कृत्रिम ढंग से सिंचित करना है। सिंचाई वास्तव में वर्षाजल का विकल्प या पूरक है। इसकी जरूरत सूखे क्षेत्रों में और अपर्याप्त वर्षा के समय पड़ती है।सिंचाई की आवश्यकता1. भारत विशाल और आबादी के लिहाज से चीन के बाद विश्व का दूसरा सबसे बड़ा देश है। देश की करोड़ों की आबादी का पेट भरने के लिये ज्यादा खाद्यान्न उपजाने की जरूरत है जिसके लिये सिंचाई सुविधाएँ आवश्यक हैं।2. देश में वर्षा का वितरण असमान और अनिश्चित होने की वजह से अकाल और सूखा पड़ते रहते हैं। हम इन समस्याओं से सिंचाई के जरिए निपट सकते हैं।3. विभिन्न फसलों के लिये पानी की जरूरतें अलग-अलग होती हैं जिन्हें सिंचाई सुविधाओं से ही पूरा किया जा सकता है।4. भारत जैसे उष्ण-कटिबन्धीय देश में तापमान ज्यादा होने की वजह से वाष्पीकरण भी तेजी से होता है। लिहाजा, पानी की पर्याप्त आपूर्ति तथा सर्दी के लम्बे और सूखे मौसम में इसकी तंगी को दूर करने के लिये कृत्रिम सिंचाई जरूरी है।भारत में सिंचाई के स्रोत2010-11 की कृषि गणना के अनुसार भारत में कुल सिंचित क्षेत्र 6.47 करोड़ हेक्टेयर का है। इसमें से सबसे ज्यादा 45 प्रतिशत क्षेत्र में सिंचाई ट्यूबवेल से होती है जिसके बाद नहरों और कुओं का स्थान है।सरकार 1950-51 से ही नहरों का सिंचित क्षेत्र बढ़ाने के काम को काफी महत्त्व दे रही है। 1950-51 में नहरों का सिंचित क्षेत्र 83 लाख हेक्टेयर था जो अब 1.7 करोड़ हेक्टेयर हो चुका है। इसके बावजूद कुल सिंचित क्षेत्र में नहरों का हिस्सा 1951 में 40 प्रतिशत से घटकर 2010-11 में 26 प्रतिशत रह गया है। दूसरी ओर कुल सिंचित क्षेत्र में कुओं और ट्यूबवेल का हिस्सा 29 प्रतिशत से बढ़कर 64 प्रतिशत तक पहुँच चुका है।सिंचाई प्रणाली के प्रकारधरातल या भूमिगत जल की उपलब्धता, भौगोलिक स्थिति, मिट्टी की प्रकृति और नदियों को ध्यान में रखते हुए देश में निम्नलिखित सिंचाई प्रणालियाँ इस्तेमाल की जा रही हैं:1. जलाशय जल सिंचाई प्रणाली : प्रायद्वीपीय भारत के असमतल और पथरीले पठार में यह प्रणाली लोकप्रिय है। दक्कन के पठार, आंध्र प्रदेश, कर्नाटक, तमिलनाडु, मध्य प्रदेश के पूर्वी हिस्से, छत्तीसगढ़, ओडिशा और महाराष्ट्र में आमतौर पर जलाशयों का इस्तेमाल किया जाता है। कुल सिंचित क्षेत्र के लगभग 8 प्रतिशत हिस्से में जलाशयों से सिंचाई होती है। देश में लगभग 5 लाख बड़े और 50 लाख छोटे जलाशय हैं जिनसे 25.24 लाख हेक्टेयर से ज्यादा कृषि भूमि पर सिंचाई की जाती है। ज्यादातर जलाशय छोटे हैं जिन्हें व्यक्तियों या किसानों के समूहों ने मौसमी झरनों पर बाँध बनाकर निर्मित किया है।1. अधिकतर जलाशय प्राकृतिक हैं जिनके निर्माण पर ज्यादा खर्च नहीं आता। यहाँ तक कि कोई किसान खुद का जलाशय भी बना सकता है।2. सामान्यतः जलाशय पथरीली सतह पर बनाए जाते हैं और उनका लम्बे समय तक इस्तेमाल किया जा सकता है।3. कई जलाशयों में मत्स्य पालन भी किया जाता है। इससे किसानों के खाद्य संसाधनों और आमदनी में भी इजाफा होता है।लेकिन जलाशय के जरिए सिंचाई की कुछ सीमाएँ भी हैं। कृषि की जमीन का एक बड़ा हिस्सा जलाशय में चला जाता है। जलाशय उथले और बड़े क्षेत्र में फैले होने के कारण इनमें पानी के वाष्पीकरण की प्रक्रिया तेज होती है। इनसे बारहों महीने पानी की आपूर्ति सुनिश्चित नहीं की जा सकती। जलाशय से पानी निकालना और उसे खेत तक पहुँचाना भी मेहनत का और खर्चीला काम है। इस वजह से किसान जलाशय को सिंचाई के साधन के तौर पर अपनाने से कतराते हैं।कुआँ जल सिंचाई प्रणाली : मैदानी, तटीय और प्रायद्वीपीय भारत के कुछ क्षेत्रों में यह प्रणाली ज्यादा अपनाई गई है। यह कम खर्चीली प्रणाली है। कुएँ से पानी जब भी जरूरत पड़े, निकाला जा सकता है। इसमें वाष्पीकरण कम होता है और जरूरत से ज्यादा सिंचाई का भय भी नहीं रहता।1. 1950-51 में देश में लगभग 50 लाख कुएँ थे जिनकी संख्या अब 1.2 करोड़ तक पहुँच गई है। देश के कुल सिंचित क्षेत्र में से 60 प्रतिशत से ज्यादा में सिंचाई कुओं से ही होती है। नहरों से 29.2 प्रतिशत और जलाशयों से सिर्फ 4.6 प्रतिशत सिंचित क्षेत्र में सिंचाई होती है। वर्ष 1950-51 और 2000-01 के बीच कुओं से सिंचित क्षेत्र में पाँच गुना से ज्यादा की वृद्धि हुई है। 1950-51 में कुओं से 59.78 लाख हेक्टेयर जमीन पर सिंचाई होती थी जो 2000-01 में बढ़कर 332.77 लाख हेक्टेयर हो गई।2. भारत में कुओं से सिंचित क्षेत्र का सबसे बड़ा यानी 28 प्रतिशत हिस्सा उत्तर प्रदेश में है। उसके बाद राजस्थान (10 प्रतिशत), पंजाब (8.65 प्रतिशत), मध्य प्रदेश (8 प्रतिशत), गुजरात (7.3 प्रतिशत), बिहार, आंध्र प्रदेश और तमिलनाडु का स्थान है।3. गुजरात में कुल सिंचित क्षेत्र के 82 प्रतिशत हिस्से में कुएँ से सिंचाई होती है। पंजाब (80 प्रतिशत), उत्तर प्रदेश (74 प्रतिशत), राजस्थान (71 प्रतिशत), महाराष्ट्र (65 प्रतिशत), मध्य प्रदेश (64 प्रतिशत) और पश्चिम बंगाल (60 प्रतिशत) में भी कुआँ प्रणाली सिंचाई में महत्त्वपूर्ण भूमिका निभा रही है।4. भारत में कुएँ से सिंचित क्षेत्र का तीन चौथाई हिस्सा उत्तर प्रदेश, राजस्थान, पंजाब, मध्य प्रदेश, गुजरात, बिहार और आंध्र प्रदेश में है। महत्त्वपूर्ण नदी घाटी परियोजनाएँ और उनसे लाभान्वित होने वाले राज्यक्र.सं.परियोजनानदीलाभान्वित राज्य1. भाखड़ा नांगल परियोजनासतलुजपंजाब, हिमाचल प्रदेश, हरियाणा और राजस्थान2.दामोदर घाटी परियोजनादामोदरबिहार और पश्चिम बंगाल3. हीराकुंड बाँधमहानदीओडिशा4.तुंगभद्रा परियोजनातुंगभद्राआंध्र प्रदेश और कर्नाटक5.नागार्जुन सागर परियोजनाकृष्णाआंध्र प्रदेश6.कोसी परियोजनाकोसीबिहार7. फरक्का परियोजनागंगा भागीरथीपश्चिम बंगाल8.गंडक परियोजना गंडकबिहार, उत्तर प्रदेश और नेपाल9.व्यास परियोजनाव्यासराजस्थान और पंजाब10.राजस्थान नहरसतलुजराजस्थान, पंजाब और हरियाणा11.चम्बल परियोजनाचम्बलमध्य प्रदेश और राजस्थान12.उकाई परियोजनाताप्तीगुजरात13.तवा परियोजनानर्मदामध्य प्रदेश14.श्रीराम सागर परियोजनागोदावरीआंध्र प्रदेश15.मलप्रभा परियोजनामलप्रभाकर्नाटक16.माही परियोजनामाहीगुजरात17.महानदी परियोजनामहानदीओडिशा18.इडुक्की परियोजनापेरियारकेरल19.कोयना परियोजनाकोयनामहाराष्ट्र20.अपर कृष्णा परियोजनाकृष्णाकर्नाटक21.रामगंगा परियोजनारामगंगाउत्तर प्रदेश22.टेहरी बाँधभीलन गंगा और भागीरथीउत्तर प्रदेश23.नर्मदा सागरनर्मदामध्य प्रदेश, राजस्थान, गुजरात और महाराष्ट्र24.मसानजोर (कनाडा) बाँधमयूराक्षीपश्चिम बंगाल कुएँ दो प्रकार के होते हैं:क. खुले कुएँ : खुले कुएँ कम गहरे होते हैं। पानी की उपलब्धता सीमित होने के कारण इनसे छोटे क्षेत्र में ही सिंचाई हो सकती है। खुष्क मौसम में इनमें पानी का स्तर नीचे चला जाता है।ख. ट्यूबवेल : ट्यूबवेल गहरे और खेती के ज्यादा अनुकूल होते हैं जिनसे अधिक पानी निकाला जा सकता है। इनमें बारहों महीने पानी रहता है। किसी खुले कुएँ से आधा हेक्टेयर जमीन ही सिंचित हो सकती है जबकि बिजली से चलने वाला एक गहरा ट्यूबवेल लगभग 400 हेक्टेयर भूमि पर सिंचाई कर सकता है। हाल के बरसों में ट्यूबवेल की संख्या में बढ़ोत्तरी हुई है। ट्यूबवेल को खेत के नजदीक वैसी जगह लगाया और इस्तेमाल किया जा सकता है जहाँ भूमिगत जल आसानी से उपलब्ध हो।ट्यूबवेल का इस्तेमाल मुख्यतौर पर उत्तर प्रदेश, हरियाणा, पंजाब, बिहार और गुजरात में किया जाता है। राजस्थान और महाराष्ट्र में खेतों को अब उत्स्रुत कूपों से भी पानी दिया जा रहा है। इन कूपों में उच्च दबाव के कारण पानी के नैसर्गिक प्रवाह की वजह से जलस्तर हमेशा ऊँचा बना रहता है।3. आप्लावन नहर सिंचाई प्रणाली : सिंचाई का प्रमुख स्रोत होने के कारण नहरें भारतीय कृषि में महत्त्वपूर्ण भूमिका निभा रही हैं। कुल सिंचित भूमि के लगभग 42 प्रतिशत हिस्से में नहरों से ही सिंचाई होती है। तकरीबन 1.58 करोड़ हेक्टेयर भूमि पर सिंचाई नहरों से ही की जाती है। कई स्थानों पर बारिश के मौसम में नदियों में बाढ़ आ जाती है। बाढ़ के पानी को नहरों के जरिए खेतों तक पहुँचाया जाता है। इस तरह की नहरें पश्चिम बंगल, बिहार, ओडिशा, इत्यादि में पाई जाती हैं। वे नदी में बाढ़ होने पर ही पानी की आपूर्ति करती हैं। इसलिये वे खुष्क मौसम में काम नहीं आतीं जब पानी की जरूरत सबसे ज्यादा रहती है।पश्चिमी यमुना नहर, सरहिंद नहर, ऊपरी बारी दोआब नहर और भाखड़ा नहर समेत इन नहरों की बदौलत ही पंजाब और हरियाणा खाद्यान्न उत्पादन में देश में सबसे आगे हो गए हैं। उत्तर प्रदेश की नहरों में ऊपरी और निचली गंगा नहर, आगरा नहर तथा शारदा नहर प्रमुख हैं। राजस्थान नहर परियोजना की बदौलत राजस्थान देश का तीसरा प्रमुख खाद्यान्न उत्पादक राज्य बन गया है। तमिलनाडु में बकिंघम नहर और पेरियार नहर दो प्रमुख नहरें हैं।4. बारहमासी नहर सिंचाई प्रणाली : बारहमासी नहरों को पानी सीधे नदियों से या नदी परियोजनाओं के जलाशयों से मिलता है। बारहों महीने पानी की आपूर्ति के लिये जलस्रोतों पर बाँधों के जरिए जलाशय बनाए जाते हैं। जब भी जरूरत हो, इन जलाशयों से पानी नहरों के जरिए खेतों तक पहुँचाया जा सकता है। इस प्रणाली से हर मौसम में पानी की आपूर्ति सुनिश्चित होती है। तमिलनाडु, आंध्र प्रदेश, कर्नाटक इत्यादि में इस प्रणाली का बखूबी इस्तेमाल किया गया है। उत्तर भारत में इस तरह की बारहमासी नहरें ज्यादातर पंजाब और उत्तर प्रदेश में हैं।पंजाब में रावी और व्यास नदियों को जोड़ने वाली ऊपरी बारी दोआब नहर और सतलुज से निकलती सरहिंद नहर काफी मशहूर है। उत्तर प्रदेश में ऊपरी और निचली गंगा नहरें तथा आगरा नहर और शारदा नहर महत्त्वपूर्ण हैं। तमिलनाडु में बकिंघम नहर और पेरियार नहर सबसे ज्यादा महत्त्वपूर्ण हैं। कई स्थानों पर वर्षा जलसंग्रह प्रणाली लगाई गई है जिसके जरिए बारिश के पानी को खेती में इस्तेमाल के लिये बड़े कृत्रिम जलाशयों में इकट्ठा किया जाता है।5. बहुउद्देश्यीय नदी घाटी परियोजनाएँ : हाल के वर्षों में बहुउद्देश्यीय नदी घाटी परियोजनाएँ सिंचाई और कृषि के विकास में मदद कर रही हैं।लेखक परिचयलेखक भारतीय कृषि अनुसंधान परिषद के भोपाल, (मध्य प्रदेश) स्थित भारतीय मृदा विज्ञान संस्थान में वैज्ञानिक हैं।ई-मेल : vdmeena@iiss.res.in"}