{"link": "https://hindi.news18.com/news/business/good-news-for-dairy-farmers-milk-processing-capacity-will-be-17-crore-liters-daily-in-india-ahid-fund-will-generate-30-lakh-jobs-dlop-3183761.html", "text": "प्रो. हरेकृष्ण मिश्रा\n\nनई दिल्ली. भारतीय डेयरी सहकारी समितियां और इस क्षेत्र के निजी खिलाड़ी अगले एक दशक में दूध प्रोसेसिंग क्षमता लगभग 4.5 से 4.8 करोड़ लीटर प्रति दिन तक बढ़ा सकते हैं. जिससे भारत की मिल्क प्रोसेसिंग क्षमता वर्तमान के 12 करोड़ लीटर प्रतिदिन से बढ़कर लगभग 17 करोड़ लीटर हो जाएगी. इससे बड़े पैमाने पर लोगों को काम मिलेगा. साथ ही पशु प्रसंस्करण इन्फ्रास्ट्रक्चर डेवलपमेंट फंड (AHIDF) में भी लगभग 30 लाख नौकरियां (JOB) पैदा करने की क्षमता है. ऐसा अनुमान है कि जब एक लाख लीटर दूध खरीदकर संगठित दूध कारोबारियों को वितरित किया जाता है तो उससे लगभग 6,000 लोगों को सालाना रोजगार मिलता है.\n\r\nडेयरी और पशुपालन क्षेत्र, वर्तमान में राष्ट्रीय सकल घरेलू उत्पाद का लगभग 4.5 प्रतिशत योगदान देता है. लगभग 100 मिलियन ग्रामीण परिवारों खासकर भूमिहीन, छोटे या सीमांत किसानों  (Dairy Farmers) के लिए आय का एक प्राथमिक स्रोत बनकर उभरा है. भारत पिछले 22 वर्षों से दुनिया का सबसे बड़ा दूध उत्पादक देश है.  2018-19 में भारत का दूध उत्पादन लगभग 188 मिलियन मीट्रिक टन (MMT) है, जो विश्व के दूध उत्पादन का लगभग 21 प्रतिशत है.\n\r\nइसे भी पढ़ें: पानी से भी कम दाम पर बिक रहा गाय का दूध\n\r\nभारत में दुग्ध उत्पादन (Milk production in India) पिछले 20 वर्षों में 4.5 प्रतिशत की चक्रवृद्धि वार्षिक वृद्धि दर (CAGR) से बढ़ रहा है, जबकि यह दुनिया के 2 प्रतिशत से भी कम CAGR है. भारत न केवल दुनिया का सबसे बड़ा दूध उत्पादक है, बल्कि विश्व स्तर पर दूध का सबसे बड़ा उपभोक्ता भी है. साथ ही भारत ब्रांडेड डेयरी उत्पादों के लिए सबसे तेजी से बढ़ते बाजारों में से एक है. भारत की प्रति व्यक्ति दूध उपलब्धता लगभग 400 ग्राम प्रतिदिन प्रतिव्यक्ति है, जो विश्व औसत से 300 ग्राम प्रतिदिन प्रतिव्यक्ति से कम है.\n\n भारत सबसे ज्यादा दूध का उत्पादन करने वाला देश है.\n\r\nप्रधानमंत्री नरेंद्र मोदी ने 12 मई, 2020 को “आत्मनिर्भर भारत अभियान” के तहत 20 लाख करोड़ रुपये के मेगा आर्थिक प्रोत्साहन पैकेज की घोषणा की थी.  इस मेगा आर्थिक पैकेज का उद्देश्य है COVID-19 के बाद आर्थिक पुनर्निर्माण के दौरान भारत को आत्मनिर्भर बनाना. प्रधानमंत्री नरेंद्र मोदी (Narendra Modi) ने दो विषयों–‘स्थानीय के लिए मुखर' और 'स्थानीय से वैश्विक' पर जोर देकर आत्मनिर्भरता प्राप्त करने की बात कही.\n\r\nप्रधान मंत्री मोदी आत्मनिर्भरता पर जोर देने की बात उस समय कर रहे हैं जब भारत घरेलू मांग को पूरा करने के लिए महत्वपूर्ण मात्रा में इलेक्ट्रॉनिक और इलेक्ट्रिकल उत्पाद, खाद्य तेल, खनिज आयात कर रहा है. इन आयातों के सामने, \"आत्मनिर्भरता\" का सबसे अच्छा उदाहरण कृषि और संबद्ध क्षेत्रों जैसे कि पशुपालन जिसमें विशेष रूप से डेयरी से जुड़ा हुआ है. जहां भारत ने आत्मनिर्भरता (दूध उत्पादन में) दशकों पहले हासिल कर ली थी. 1970 की शुरुआत में भारत का दूध उत्पादन संयुक्त राज्य अमेरिका के एक तिहाई और यूरोप के 1/8 वें स्थान पर था. वर्तमान में, भारत का दुग्ध उत्पादन संयुक्त राज्य अमेरिका की तुलना में दोगुना और यूरोप की तुलना में 25 प्रतिशत अधिक है.\n\r\nये भी पढ़ें: मंडी से बाहर नए कृषि कारोबार की व्यवस्था में नहीं मिलेगा MSP का लाभ!\n\nऑपरेशन फ्लड के बाद आत्मनिर्भर हुआ देश\n\r\n1970 के दौरान अधिकांश डेयरी किसानों को बिचौलियों की लंबी श्रृंखला और संगठित बाजारों तक पहुंच की कमी के कारण पारिश्रमिक रिटर्न नहीं मिल रहा था. देश का यह परिदृश्य उस समय बदला जब डॉ. वी. कुरियन (Verghese Kurien) के नेतृत्व में ऑपरेशन फ्लड I, II और III (1970-1996) को तीन स्तरीय सहकारी मॉडल जोकि आज अमूल मॉडल (Amul Model) के रूप में प्रसिद्ध है, को लागू किया गया. इसने हमारे देश को दूध उत्पादन के क्षेत्र में आत्मनिर्भर होने में सक्षम बनाया, वहीं अन्य एशियाई देश अभी भी दूध उत्पादों के आयात पर निर्भर हैं.\n\n भारत की बड़ी आबादी डेयरी पर निर्भर है\n\nकृषि अर्थव्यवस्था में 28 फीसदी योगदान\n\r\nकृषि अर्थव्यवस्था के कुल मूल्य में से, लगभग 28 प्रतिशत या 8 लाख करोड़ रूपये (110 बिलियन अमेरिकी डॉलर) डेयरी द्वारा योगदान दिया जाता है. दुग्ध उत्पादन का कुल मूल्य सभी दालों और अनाज के कुल मूल्य से अधिक है. वर्षों से कृषि क्षेत्र में बढ़ती आय असमानता के बावजूद, भारतीय किसान अभी भी खाद्य तेल के अपवाद के साथ कृषि उत्पादों के बहुमत में देश को आत्मनिर्भरता में योगदान देने के लिए कड़ी मेहनत कर रहा है.\n\nखाद्य तेल: पहले आत्मनिर्भर थे अब 65% आयात\n\r\n1990 के दशक की शुरुआत तक भारत खाद्य तेल में आत्मनिर्भर था. यह सुनिश्चित करने के कारण कि कीमतें कम रखी जाएं, भारत ने ज्यादातर पाल्म और सोयाबीन के तेल के सस्ते आयात की अनुमति दी और बाद के दशकों में अपनी आत्मनिर्भरता खो दी. वर्तमान में खाद्य तेल की वार्षिक खपत का लगभग 65 प्रतिशत आयात करता है.\n\n2033-34 तक डबल हो जाएगा दूध उत्पादन\n\r\nशहरीकरण जैसे विभिन्न मापदंडों के आधार पर, दुग्ध और दुग्ध उत्पादों की मांग और दुधारू पशुओं की उत्पादकता आदि के बारे में नीति आयोग ने अनुमान लगाया है. इसमें पता चला है कि भारत 2033-34 के दौरान प्रति वर्ष लगभग 330 MMT दूध का उत्पादन कर सकता है. पशुधन क्षेत्र की संभावनाओं को ध्यान में रखते हुए, वित्त मंत्री निर्मला सीतारमण ने डेयरी और मत्स्य पालन के लिए विशेष रूप से पशु प्रसंस्करण इन्फ्रास्ट्रक्चर डेवलपमेंट फंड (AHIDF) के निर्माण के लिए 15,000 करोड़ रुपये के वित्तीय पैकेज की घोषणा की है. इस फंड को राष्ट्रीय डेयरी विकास बोर्ड (NDDB) के माध्यम से जोड़ना चाहिए.\n\n\n\nकेसीसी योजना का विस्तार से बनेगी बात\n\r\nडेयरी किसानों के लिए जो किसान क्रेडिट कार्ड (KCC) योजना का विस्तार किया गया है उससे पशुपालकों के पास नकदी उपलब्ध होगी. लॉकडाउन के दौरान डेयरी सहकारी समितियों ने सामान्य से 15-40 प्रतिशत अधिक दूध खरीदा है. खरीदे गए अतिरिक्त दूध को स्किम्ड मिल्क पाउडर (एसएमपी) और व्हाइट बटर में बदल दिया गया है.\n\r\nदुग्ध उत्पादन में भारत की आत्मनिर्भरता को बनाए रखने के लिए डेयरी सेक्टर को 10,000 एफपीओ के प्रस्तावित निर्माण में अपनी पर्याप्त हिस्सेदारी रखने की आवश्यकता है.\n\n(लेखक, वर्गीज कुरियन सेंटर ऑफ एक्सीलेंस, इंस्टीट्यूट ऑफ रूरल मैनेजमेंट, आनंद, गुजरात में चेयर-प्रोफेसर हैं.)"}