{"link": "https://www.angelbroking.com/knowledge-center/what-are-shares-and-types-of-shares-hindi", "text": "इस लेख में, हम देखेंगे कि शेयर और इसके प्रकार क्या हैंसबसे पहले, हम समझेंगे कि शेयर या स्टॉक क्या है? शेयर जारी करने वाली कंपनी के स्वामित्व की एक इकाई का प्रतिनिधित्व करता है। ऐसे बहुत से कारक हैं जो इसके संचलन के तरीकों को प्रभावित कर सकते हैं। जब कोई कंपनी अच्छी तरह से प्रदर्शन करती है और वृद्धि करती है, तो इसके स्टॉक की कीमत बढ़ जाती है। ऐसे मामलों में, यदि आप शेयरधारक हैं तो आप कंपनी के कुछ स्टॉक लाभ पर बेच सकते हैं।व्यापक रूप से, दो प्रकार के शेयर हैं-इक्विटी शेयर और वरीयता शेयर।इक्विटी शेयर: इक्विटी शेयर को सामान्य शेयर के रूप में जाना जाता है।ये शेयरों के सबसे आम प्रकार में से एक हैं। ये स्टॉक ऐसे दस्तावेज हैं जो निवेशकों को कंपनी के स्वामित्व के अधिकार देते हैं। इक्विटी शेयरधारकों उच्चतम जोखिम सहन करते हैं। इन शेयरों के मालिकों को कंपनी के विभिन्न मामलों पर वोट देने का अधिकार है। इक्विटी शेयर भी हस्तांतरणीय होते हैं और भुगतान किया गया डिविडेंट लाभ का अनुपात होता है। ध्यान देने योग्य बात है, कि इक्विटी शेयरधारक एक निश्चित डिविडेंट के हकदार नहीं हैं। इक्विटी शेयरधारक की देयता उनके निवेश की राशि तक ही सीमित होती है। हालांकि, होल्डिंग में कोई वरीयता अधिकार नहीं हैं।इक्विटी शेयरों को शेयर पूंजी के प्रकार के अनुसार वर्गीकृत किया जाता है।अधिकृत शेयर पूंजी: यह पूंजी की वह अधिकतम राशि है जो कंपनी जारी कर सकती है। इसे समय-समय पर बढ़ाया जा सकता है। इसके लिए, एक कंपनी को कुछ औपचारिकताओं के अनुरूप होना चाहिए और कानूनी संस्थाओं को आवश्यक शुल्क भी देना होगा।जारी शेयर पूंजी: यह अधिकृत पूंजी का हिस्सा है जो एक कंपनी अपने निवेशकों को प्रदान करती है।सब्सक्राइब की गई शेयर पूंजी: यह जारी पूंजी के हिस्से को संदर्भित करती है,जो निवेशक स्वीकार करते हैं और जिस पर सहमत होते हैं।भुगतान पूंजी: यह सब्सक्राइब किए गए पूंजी के हिस्से को संदर्भित करता है जिसके लिए निवेशक भुगतान करते हैं। चूंकि ज्यादातर कंपनियां एक ही समय में पूरी सदस्यता राशि स्वीकार करती हैं, जारी की गई, सब्सक्राइब की गई, और भुगतान पूंजी एक ही बात होती है।कुछ अन्य प्रकार के शेयर हैं।राइट शेयर: इन शेयरों के प्रकार हैं जो कंपनी अपने मौजूदा निवेशकों को जारी करती है। ऐसे स्टॉक मौजूदा शेयरधारकों के स्वामित्व अधिकारों की रक्षा के लिए जारी किए जाते हैं।बोनस शेयर: कभी-कभी, कंपनियां अपने शेयरधारकों को डिवीडेंड के रूप में शेयर जारी कर सकती हैं। ऐसे शेयरों को बोनस शेयर कहा जाता है।स्वेट इक्विटी शेयर: जब कर्मचारी या निदेशक अपनी भूमिका असाधारण रूप से अच्छी तरह से करते हैं, तो उन्हें पुरस्कृत करने के लिए स्वेट इक्विटी शेयर जारी किए जाते हैं।वरीयता शेयर: शेयरों के प्रकार क्या हैं, इस बारे में हमारी चर्चा में, अब हम वरीयता शेयरों को देखेंगे। जब एक कंपनी का परिसमापन कर दिया जाता है, तो वरीयता शेयर रखने वाले शेयरधारकों को भुगतान पहले किया जाता है। उन्हें सामान्य शेयरधारकों से पहले कंपनी का मुनाफा प्राप्त करने का भी अधिकार है।संचयी और गैर-संचयी वरीयता शेयर: संचयी वरीयता शेयर के मामले में, जब कंपनी किसी विशेष वर्ष के लिए डिवीडेंड घोषित नहीं करती है, तो इसे आगे बढ़ाया और जमा किया जाता है। जब भविष्य में कंपनी मुनाफा बनाती है, तो इन संचित लाभांश का भुगतान पहले किया जाता है। गैर-संचयी वरीयता शेयरों के मामले में, लाभांश जमा नहीं होते हैं, जिसका अर्थ है कि जब भविष्य में कोई लाभ नहीं होता है, तो कोई डिविडेंड नहीं दिया जाता है।सहभागिता और गैर-सहभागिता वरीयता शेयर: लाभांश शेयरधारकों को इक्विटी शेयरधारकों को डिविडेंड का भुगतान करने के बाद शेष मुनाफे में भाग लेने का अधिकार है। तो ऐसे वर्षों में जहां कंपनी ने अधिक लाभ कमाया है, इन शेयरधारकों को निश्चित डिविडेंड के ऊपर और अधिक डिविडेंड प्राप्त करने का हक है। गैर-सहभागिता वरीयता शेयरों के धारकों को इक्विटी शेयरधारकों का भुगतान करने के बाद मुनाफे में भाग लेने का अधिकार नहीं है। इसलिए यदि कोई कंपनी कोई अतिरिक्त लाभ बनाती है, तो उन्हें कोई अतिरिक्त डिविडेंड नहीं मिलेगा। वे केवल हर साल डिविडेंड का अपना निश्चित हिस्सा प्राप्त करेंगे।परिवर्तनीय और गैर-परिवर्तनीय वरीयता शेयर: यहां, शेयरधारकों के पास इन शेयरों को सामान्य इक्विटी शेयरों में बदलने का विकल्प या अधिकार है। इसके लिए, विशिष्ट नियमों और शर्तों को पूरा करने की आवश्यकता है। गैर-परिवर्तनीय वरीयता शेयरों को इक्विटी शेयरों में परिवर्तित करने का अधिकार नहीं है।रिडीमेबल और इरिडीमेबल वरीयता शेयर: रिडीमेबल वरीयता शेयरों को जारीकर्ता कंपनी द्वारा फिर से खरीदा जा सकता है या इनका दावा किया जा सकता है। यह पूर्व निर्धारित मूल्य पर और पूर्व निर्धारित समय पर हो सकता है। इनमें एक परिपक्वता तिथि नहीं होती है जिसका अर्थ है कि इस प्रकार के शेयर सतत नहीं है। इसलिए कंपनियां निश्चित अवधि के बाद किसी भी राशि का भुगतान करने के लिए बाध्य नहीं हैं।शेयरों के अर्थ और प्रकार को समझने से एक निवेशक को यह समझने में मदद मिलेगी कि शेयर बाजार कैसे काम करता है।"}