{"link": "https://www.hmoob.in/wiki/GAP_insurance", "text": "गारंटीड एसेट प्रोटेक्शन (GAP) बीमा (जिसे GAPS भी कहा जाता है ) उत्तरी अमेरिकी वित्तीय उद्योग में स्थापित किया गया था । GAP बीमा उधारकर्ता की सुरक्षा करता है यदि कार का योग वाहन के वास्तविक नकद मूल्य और वित्तपोषण पर अभी भी बकाया राशि के बीच शेष अंतर का भुगतान करके किया जाता है । [१] GAP कवरेज मुख्य रूप से नए और इस्तेमाल किए गए छोटे वाहनों (कारों और ट्रकों) और भारी ट्रकों पर उपयोग किया जाता है। कुछ वित्तपोषण कंपनियों और पट्टा अनुबंधों को इसकी आवश्यकता होती है। [2]GAP बीमा एक ऋण पर राशि को कवर करता है जो कि बकाया राशि और किसी अन्य बीमा पॉलिसी द्वारा कवर की गई राशि के बीच का अंतर है । [१] कुछ GAP नीतियां भी कटौती योग्य को कवर करती हैं। [३] यह कवरेज कम डाउन पेमेंट ऋण, उच्च ब्याज दर ऋण और ६० महीने या उससे अधिक अवधि के ऋण के लिए विपणन किया जाता है । GAP बीमा आमतौर पर एक वित्त कंपनी द्वारा खरीद के समय पेश किया जाता है। अधिकांश ऑटो बीमा कंपनियां उपभोक्ताओं को यह कवरेज प्रदान करती हैं। GAP बीमा आमतौर पर अग्रिम भुगतान किया जाता है और इस कारण से, यदि कोई व्यक्ति अपने वाहन को बेचता है या पुनर्वित्त करता है, तो वह धनवापसी के लिए पात्र होता है। [४]GAP कवरेज प्राप्त करने के दो तरीके हैं। पहला प्रकार एक ब्रोकर द्वारा बेची गई बीमा पॉलिसी है। दूसरा प्रकार एक वित्त और बीमा प्रबंधक द्वारा बेचा गया छूट समझौता है। पहला बीमा उद्योग द्वारा विनियमित है, दूसरा अनियमित है। [ उद्धरण वांछित ] किसी भी मामले में कवरेज आमतौर पर समान होता है और कार डीलरशिप के माध्यम से एक सॉफ्ट उत्पाद के रूप में बेचा जाता है । कवरेज को आमतौर पर लीज/ऋण के साथ वित्तपोषित किया जाता है। दावे कुल नुकसान के अधीन हैं। कुल नुकसान आमतौर पर प्राथमिक बीमा कंपनी के तीसरे पक्ष के मूल्यांकक द्वारा निर्धारित किया जाता है । [ उद्धरण वांछित ]GAP बीमा के बहिष्करण देश या राज्य के अनुसार अलग-अलग होते हैं। कुछ बहिष्करणों में $50,000 की अधिकतम हानि सीमा शामिल है जबकि अन्य के लिए 84 महीने से कम की ऋण अवधि की आवश्यकता होती है। [ उद्धरण वांछित ] गैप एक वैकल्पिक खरीद है; हालांकि, अमेरिका में कई राज्यों के लिए आवश्यक है कि कार डीलरशिप खरीद के समय GAP की पेशकश करे। यदि कोई ग्राहक अनुरोध करता है तो अन्य राज्यों को बीमाकर्ताओं को GAP की पेशकश करने की आवश्यकता होती है। [५] लुइसियाना जैसे राज्यों के लिए आवश्यक है कि क्रेता प्रमाण के रूप में एक प्रकटीकरण दस्तावेज़ पर हस्ताक्षर करें। [६] हालांकि GAP वैकल्पिक है, कुछ वित्त कंपनियों को ऋण प्राप्त करने की शर्त के रूप में GAP की आवश्यकता होती है। [2] ऋण अधिनियम में सत्य वित्तीय प्रभार अगर गैप लेनदार द्वारा की आवश्यकता नहीं थी से शामिल नहीं गैप प्रीमियम, प्रीमियम लिखित रूप में बताया गया है, और उपभोक्ता बीमा के लिए एक लिखित अनुरोध प्रदान करता है। [ उद्धरण वांछित ]यूके गैप इंश्योरेंस अपडेट सितंबर 2015 में, एफसीए ने यूके में कार डीलरों द्वारा गैप इंश्योरेंस प्रीमियम बेचे जाने के तरीके को बदल दिया।2008 और 2012 के बीच GAP बीमा (भुगतान किए गए प्रीमियम की तुलना में भुगतान की गई राशि) के लिए दावा अनुपात केवल 10% था, जिसका अर्थ है कि प्रीमियम में भुगतान किए गए प्रत्येक £100.00 के लिए केवल £10.00 का भुगतान किया गया था। उपभोक्ताओं को दिए जा रहे पैसे के खराब मूल्य ने FCA को निम्नलिखित की आवश्यकता के लिए प्रेरित किया:सुनिश्चित करें कि डीलर उपभोक्ताओं को जागरूक करते हैं कि अन्य आपूर्तिकर्ता मौजूद हैं।लेन-देन में 4 व्यावसायिक दिनों की देरी करें।यह सभी देखेंबीमा कानूनसंयुक्त राज्य अमेरिका में बीमागैप छूटसंदर्भ^ ए  बी  \"गैप इंश्योरेंस\" । 19 जून 2013 को लिया गया । ^ ए  बी रीड, फिली [. \"अंतराल बीमा: यह आपकी कार ऋण या पट्टे को कैसे प्रभावित करता है\" । 19 जून 2013 को लिया गया । ^ साधु, बॉबी। \"गैप कार बीमा कवरेज\" । 19 जून 2013 को लिया गया । ^ कॉकट, जोशुआ। \"कारों के लिए गैप बीमा कवरेज क्या है - क्या यह इसके लायक है?\" . 19 जून 2013 को लिया गया । ^ \"आरसीडब्ल्यू 48.22.60\" । 19 जून 2013 को लिया गया । ^ \"लुइसियाना मोटर वाहन आयोग जीएपी प्रकटीकरण फॉर्म\"  (पीडीएफ) । 2012-03-28 को पुनः प्राप्त . "}