{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A5%81%E0%A4%AE%E0%A4%82%E0%A4%A1%E0%A4%B2%E0%A5%80%E0%A4%AF_%E0%A4%A6%E0%A4%BE%E0%A4%AC", "text": " ऊँचाई बढ़ने पर वायुमण्डलीय दाब का घटना (१५ डिग्री सेल्सियस) ; भू-तल पर वायुमण्डलीय दाब १०० लिया गया है।\nवायुमंडलीय दबाव पृथ्वी के वायुमंडल में किसी सतह की एक इकाई पर उससे ऊपर की हवा के वजन द्वारा लगाया गया बल है। अधिकांश परिस्थितियों में वायुमंडलीय दबाव का लगभग सही अनुमान मापन बिंदु पर उसके ऊपर वाली हवा के वजन द्वारा  लगाया जाता है। कम दबाव वाले क्षेत्रों में उन स्थानों के ऊपर वायुमंडलीय द्रव्यमान कम होता है, जबकि अधिक दबाव वाले क्षेत्रों में उन स्थानों के ऊपर अधिक वायुमंडलीय द्रव्यमान होता है। इसी प्रकार, जैसे-जैसे ऊंचाई बढ़ती जाती है उस स्तर के ऊपर वायुमंडलीय द्रव्यमान कम होता जाता है, इसलिए बढ़ती ऊंचाई के साथ दबाव घट जाता है। समुद्र तल से वायुमंडल के शीर्ष तक एक वर्ग इंच अनुप्रस्थ काट वाले हवा के स्तंभ का वजन 6.3 किलोग्राम होता है (और एक वर्ग सेंटीमीटर अनुप्रस्थ काट वाले वायु स्तंभ का वजन एक किलोग्राम से कुछ अधिक होता है)।\n\nअनुक्रम\n\n1 मानक वायुमंडलीय दबाव\n2 औसत समुद्र तल दबाव\n3 ऊंचाई पर वायुमंडलीय दबाव में भिन्नता\n4 स्थानीय वायुमंडलीय दबाव में भिन्नता\n5 वायुमंडलीय दबाव के रिकॉर्ड\n6 पानी की ऊंचाई पर आधारित वायुमंडलीय दबाव\n7 पानी का क्वथनांक\n8 इन्हें भी देखें\n9 सन्दर्भ\n10 बाहरी कड़ियाँ\n\n10.1 प्रयोग\n\n\n\n\nमानक वायुमंडलीय दबाव[संपादित करें]\nमानक वायुमंडल (प्रतीक atm) दबाव की एक इकाई है और इसे 101,325 Pa या 101.325 kPa के बराबर परिभाषित किया जाता है।[1][2] निम्नलिखित इकाइयां बराबर हैं, किंतु दर्शाए गए दशमलव स्थानों तक हीः 760 mmHg (torr), 29.92 inHg, 14.696 psi, 1013.25 millibars. एक मानक वायुमंडल वायवीय तरल ऊर्जा (ISO R554), अंतरिक्ष प्रौद्योगिकी (ISO 2533) तथा पेट्रोलियम उद्योग (ISO 5024) में प्रयुक्त होने वाला मानक दबाव है। \n1999 में, शुद्ध एवं प्रयुक्त रसायन विज्ञान के अंतर्राष्ट्रीय संघ (यूपैक (UPAC)) ने कहा कि पदार्थों के गुणों को निर्दिष्ट करने के प्रयोजन से मानक दबाव को “एक मानक वायुमंडल” के मान 101.325 kPa की बजाय शुद्धता से 100 kPa (≈750.01 torr) या 29.53 inHg के रूप में परिभाषित किया जाना चाहिए। [3] इस मान का उपयोग संपीड़क तथा वायवीय उपकरण उद्योग (ISO 2787) के लिए मानक दबाव के रूप में किया जाता है।[4] (मानक तापमान और दबाव भी देखें) संयुक्त राज्य अमेरिका में, संपीड़ित वीयु प्रवाह को अक्सर प्रति इकाई समय “मानक घन फुट” में मापा जाता है, जहां “मानक” का आशय है मानक तापमान और दबाव पर नमी की तुल्य मात्रा. आप के द्वारा चढ़ाई करने पर प्रत्येक 1,000 फुट पर वायुमंडलीय दबाव में 4% की कमी हो जाती है। हालांकि, इस मानक वायुमंडल को थोड़ा अलग ढंग से परिभाषित किया जाता है: तापमान = 20 °से. (68 °फ़ै), वायु घनत्व = 1.225 / किग्रा/ मी³ (0.0765 पाउंड /घन फीट), ऊंचाई = समुद्र तल और सापेक्ष आर्द्रता = 20%. वातानुकूलक उद्योग में मानक जिसके बजाय अक्सर तापमान = 0 °से. (32 °फ़ै) होता है। प्राकृतिक गैस के लिए, गैस प्रोसेसर एसोसिएशन (GPA) एक मानक तापमान 60 °फ़ै (15.6 °से.) को निर्दिष्ट करता है, लेकिन 14.65 पाउंड प्रति वर्ग इंच (101.0 कि॰पास्कल), 14.656 पाउंड प्रति वर्ग इंच (101.05 कि॰पास्कल), 14.73 पाउंड प्रति वर्ग इंच (101.6 कि॰पास्कल) और 15.025 पाउंड प्रति वर्ग इंच (103.59 कि॰पास्कल) सहित विभिन्न प्रकार के “आधार” तापमान भी प्रयोग किए जा सकते हैं।[5]\n\nऔसत समुद्र तल दबाव[संपादित करें]\n जून, जुलाई और आगस्त (शीर्ष) तथा दिसंबर, जनवरी और फरवरी (नीचे) के लिए माध्य समुद्र तल दबाव का 15 वर्ष का औसत.\n [13] की ऊंचाई प्रदर्शित करने वाला कोल्समैन-प्रकार के वायुदाबमापीय वायुयान का तुंगतामापी जिसका इस्तेमाल उत्तरी अमेरिका में किया जाता है।\nऔसत समुद्र तल दबाव (एमएसएलपी (MSLP)) समुद्र तल पर दबाव या (जब जमीन पर एक दी हुई ऊंचाई पर मापा जाता है) केंद्र के तापमान पर एक समतापी परत की कल्पना करते हुए केंद्र के दबाव को समुद्र तल तक कम किया हुआ, दबाव है।\nयह वह दबाव है जो सामान्य रूप से रेडियो, टेलीविजन, समाचार पत्र और इंटरनेट पर मौसम रिपोर्ट में दिया जाता है। जब घर में वायुदाबमापी को स्थानीय मौसम रिपोर्ट से मिलान करके सेट किया जाता है, तो वे समुद्र तल के दाब का मापन करते हैं, न कि वास्तविक स्थानीय वायुमंडलीय दबाव का. देखें ऊंचाई मापक यंत्र (एल्टीमीटर) (दाबमापक बनाम निरपेक्ष)। \nसमुद्र तल तक कम करने का अर्थ है कि दबाव में सामान्य उतार चढ़ाव की सीमा सब के लिए समान होती है। वे दबाव जो उच्च दबाव या कम दबाव माने जाते हैं, वे भौगोलिक स्थानों पर निर्भर नहीं होते. इसके कारण एक मौसम मानचित्र पर समभारिक सार्थक और उपयोगी उपकरण बन जाते हैं।\nक्यूएनएच (QNH) या क्यूएफई (QFE) सेट हुआ विमानन उद्योग में तुंगतामापी का समायोजन, समुद्र तल तक कम किया हुआ एक अन्य वायुमंडलीय दबाव है, किंतु इस कमी को अंकित करने का तरीका कुछ अलग है।\n\nक्यूएनएच (QNH)\nवायुदाबमापीय तुंगतामापी समायोजन के कारण जब वह हवाई क्षेत्र में होगा तो तुंगतामापी ऊंचाई को पढ़ेगा. आईएसए तापमान परिस्थितियों में तुंगतामापी आसपास के वायु क्षेत्र में औसत समुद्र तल से ऊंचाई को पढ़ेगा.\nक्यूएफई (QFE)\nवायुदाबमापीय तुंगतामापी समायोजन के कारण एक विशिष्ट हवाई क्षेत्र के सन्दर्भ आधार (आमतौर पर एक हवाईपट्टी की दहलीज) पर तुंगतामापी शून्य पढ़ेगा. आईएसए तापमान परिस्थितियों में तुंगतामापी आसपास के वायु क्षेत्र में आधार से ऊंचाई को पढ़ेगा.\nक्यूएफई (QFE) और क्यूएनएच (QNH) कोई संक्षिप्तीकरण न होकर एक स्वेच्छित क्यू (Q) कोड है, लेकिन इन दोनों में अंतर रखने के लिए विमान चालकों द्वारा स्मृति सहायकों “नॉटिकल ऊंचाई” तथा “क्षेत्र ऊंचाई” का प्रयोग अक्सर किया जाता है।\nऔसत समुद्र तल दबाव 101.325 kPa (1013.25 मिली बार, या hPa) या 29.921 इंच पारा (inHg) या 760 मिलीमीटर (mmHg) होता है। विमानन मौसम रिपोर्ट (एमईटीएआर (METAR)) में क्यूएनएच (QNH) को दुनिया भर में मिलीबार या हेक्टोपास्कल्स (1 मिलीबार = 1 हेक्टोपास्कल) में प्रसारित किया जाता है, केवल संयुक्त राज्य अमेरिका, कनाडा और कोलंबिया को छोड़कर, जहां इसे पारे के इंचों में (दो दशमलव स्थानों तक) व्यक्त किया जाता है। (संयुक्त राज्य अमेरिका और कनाडा भी समुद्र तल दबाव एसएलपी (SLP) रिपोर्ट करते हैं, लेकिन जिसे एक भिन्न विधि द्वारा समुद्र तल तक कम किया जाता है, टिप्पणी अनुभाग में, हेक्टोपास्कल्स या मिलीबार में कोड का अंतरराष्ट्रीय स्तर पर प्रसारित भाग नहीं है।[6] हालांकि, कनाडा की सार्वजनिक मौसम रिपोर्ट में समुद्र तल दबाव इसके बजाय किलोपास्कल्स [1] में होता है, जबकि पर्यावरण कनाडा की दबाव की मानक इकाई वही [2] [3] Archived 2007-03-11 at the Wayback Machine है। मौसम कोड में तीन अंकों की आवश्यकता होती है; दशमलव बिंदु तथा एक या दो सबसे महत्वपूर्ण अंक छोड़ दिए जाते हैं; 1013.2 मिलीबार या 101.32 kPa को 132 के रूप में प्रसारित किया जाता है; 1000.0 मिलीबार या 100.00 kPa को 000 के रूप में प्रसारित किया जाता है; 998.7 मिलीबार या 99.87 kPa को 987 के रूप में प्रसारित किया जाता है, आदि। पृथ्वी पर सर्वोच्च समुद्री-सतह दबाव साईबेरिया में होता है, जहां साईबेरियाई अंतर्राष्ट्रीय समुद्र में अक्सर समुद्र तल दबाव 1050.0 मिलीबार से अधिक हो जाता है। न्यूनतम माप्य समुद्री-सतह दबाव उष्णकटिबंधीय चक्रवातों और बवंडरों के केंद्रों में पाया जाता है।\n\nऊंचाई पर वायुमंडलीय दबाव में भिन्नता[संपादित करें]\nदबाव पृथ्वी की सतह से मध्यमंडल के शीर्ष तक अबाध गति से बदलता है। हालांकि, मौसम के साथ दबाव में परिवर्तन होता है, नासा ने पृथ्वी के सभी भागों के लिए साल भर की स्थितियों का औसत निकाला है। निम्नलिखित संबंधित औसत ऊंचाई के साथ हवा के दबाव (एक वायुमंडल के एक अंश के रूप में) की एक सूची है। तालिका विभिन्न ऊंचाइयों पर पर हवा के दबाव का एक मोटा अनुमान देती है।\n\n इस प्लास्टिक बोतल को लगभग 14,000 फीट ऊंचाई पर सील किया गया था, जब इसे समुद्र की सतह की ओर लाया जा रहा था तो वायुमंडलीय दबाव में वृद्धि (9000 फुट है और 1000 फुट पर) से कुचली गई।\n\n\n\n\nऔसत ऊंचाई\n\n\n(मीटर)\n\n(फुट)\n\n\n1\n\n0\n\n0\n\n\n3/4\n\n2,750\n\n9,022\n\n\n1/2\n\n5,486\n\n18,000\n\n\n1/3\n\n8,376\n\n27,480\n\n\n1/10\n\n16,132\n\n52,926\n\n\n1/100\n\n30,901\n\n101,381\n\n\n1/1,000\n\n48,467\n\n159,013\n\n\n1/10,000\n\n69,464\n\n227,899\n\n\n1/100,000\n\n86,282\n\n283,076\n\nस्थानीय वायुमंडलीय दबाव में भिन्नता[संपादित करें]\n 19 अक्टूबर 2005 को तूफान विलमा - [18] आंखों में\nवायुमंडलीय दबाव पृथ्वी पर व्यापक रूप से भिन्न होता है और ये परिवर्तन मौसम और जलवायु के अध्ययन के लिए महत्वपूर्ण हैं। मौसम पर वायु दबाव में बदलावों के प्रभावों के लिए दबाव प्रणाली देखें.\nवायुमंडलीय दबाव वैश्विक वायुमंडलीय प्रवाहों के कारण बने दैनिक या अर्द्धदैनिक (दिन में दो बार) चक्र को दर्शाता है। यह प्रभाव उष्णकटिबंधीय क्षेत्रों में कुछ मिलीबार के आयाम के साथ सर्वाधिक मजबूत होता है और ध्रुवीय क्षेत्रों में लगभग शून्य. इन बदलावों के दो आध्यारोपित चक्र होते हैं, एक दैनिक (24 घंटे) चक्र और अर्द्ध दैनिक- (12 घंटे) चक्र.\n\nवायुमंडलीय दबाव के रिकॉर्ड[संपादित करें]\nपृथ्वी पर अब तक का उच्चतम वायुदाबमापीय दबाव 19 दिसम्बर 2001 को मंगोलिया के तोनसोनत्सेंगेल में 1,085.7 हैक्टोपास्कल (32.06 पारा के इंच) दर्ज किया गया था।[7] अब तक का निम्नतम गैर भ्रमवाती वायुमंडलीय दबाव 870 hPa (25.69 इंच) 12 अक्टूबर 1979 को पश्चिमी प्रशांत महासागर में तूफान के दौरान मापा गया था। यह माप एक टोही विमान द्वारा लिए गए उपकरणीय प्रेक्षण पर आधारित था।[8] पृथ्वी की सतह पर मापा गया अब तक का सबसे कम वायुमंडलीय दबाव, समुद्र तल से समायोजित करने पर, 850 hPa (25.10 इंच) था जो मैनचेस्टर, दक्षिण डकोटा में 24 जून 2003 को एफ4 तूफान के दौरान दर्ज किया गया था। यह माप एक मूलस्थानी श्लाका का उपयोग करके दर्ज किया गया था।[9]\n\nपानी की ऊंचाई पर आधारित वायुमंडलीय दबाव[संपादित करें]\nवायुमंडलीय दबाव प्रायः एक पारे वाले वायुदाबमापी से मापा जाता है और वायुमंडलीय दबाव दर्शाने (और मापने) के लिए पारे की लगभग 760 मिलीमीटर (30 इंच) ऊंचाई का उपयोग किया जाता है। चूंकि, पारा ऐसा पदार्थ नहीं है जो सामान्यतः मानव के संपर्क में आता है, पानी अक्सर एक वायुमंडल के दबाव का अनुमान लगाने का एक अधिक सहज तरीका प्रदान करता है।\nएक वायुमंडल (100 kPa या 14.7 psi) दबाव की वह मात्रा है जो पानी को लगभग 10.3 मी॰ (34 फीट) उठा देती है। इस प्रकार, एक गोताखोर पानी में 10.3 मीटर नीचे लगभग 2 वायुमंडल (1 atm वायु का और 1 atm पानी का) का दबाव अनुभव करता है। यही वह अधिकतम ऊंचाई है जहां तक पानी के एक स्तंभ को चूषण द्वारा ले जाया जा सकता है।\nकम दबाव जैसे कि प्राकृतिक गैस लाइन को कभी कभी पानी के इंच से भी निर्दिष्ट किया जाता है, आमतौर पर डब्लू.सी. (जल स्तंभ) या डब्लू.जी. (इंच जल मापक) लिखा जाता है। आवासीय उपकरणों का उपयोग करने वाली एक विशिष्ट गैस को अधिकतम 14 डब्ल्यु.सी जो कि लगभग 35 hPa है के लिये मूल्यांकित किया जाता है।\nगैर पेशेवर वायुदाबमापी आम तौर पर निर्द्रव वायुदाबमापी होते हैं तथा तनाव मापक पर आधारित होते हैं। वायुदाबमापी के विवरण के लिये दबाव माप देखें.\n\nपानी का क्वथनांक[संपादित करें]\n खौलता पानी\nपानी लगभग 100 °से. (212 °फ़ै) मानक वायुमंडलीय दबाव पर उबलता है। क्वथनांक वह तापमान है जिस पर पानी के चारों ओर वाष्पीय दबाव तथा वायुमंडलीय दबाव समान हो जाता है।[10] इस वजह से, पानी का क्वथनांक कम दबाव में कम हो जाता है तथा उच्च दबाव में बढ़ जाता है। यही कारण है कि समुद्र तल से 3,500 फीट (1,100 मी॰) अधिक उंचाई पर पकाने केलिए पाक विधियों में समायोजन की आवश्यकता होती है।[11] ऊंचाई का मोटे तौर पर लगभग अनुमान उस तापमान को माप कर जिस पर पानी उबलता है, से प्राप्त किया जा सकता है; इस विधि का उपयोग 19वीं सदी के मध्य में, खोजकर्ताओं द्वारा किया गया था।[12]\n\nइन्हें भी देखें[संपादित करें]\nवातावरण (इकाई)\nवायुदाबमापी का सूत्र\nदाब अभिघात शरीर के अंदर या बाहर तथा आस-पास की गैस या तरल के दबावों में अंतर के कारण शरीर के ऊतकों को होने वाली वास्तविक क्षति है।\nअंतर्राष्ट्रीय मानक वायुमंडल - अक्षांशों के मध्य में ऊंचाई के साथ, वायुमंडल के उष्मगतिक चरों (दाब, घनत्व, तापमान आदि) में लाक्षणिक परिवर्तनों की तालिका.\nएनआरएलएमएसआईएसई (NRLMSISE)-00\nविस्तृत बैठक\nउपोष्णकटिबंधीय उच्च कटि बन्ध\nसन्दर्भ[संपादित करें]\n\n\n\n↑ अंतर्राष्ट्रीय नागर विमानन संगठन, आईसीएओ मानक वायुमंडल का मैनुअल, डॉक 7488-सीडी, तीसरा संस्करण, 1993, ISBN 92-9194-004-6.\n\n↑ ओपीसीआईटी (OPCIT) आईसीएओ (ICAO) मानक वायुमंडल\n\n↑ IUPAC.org, प्रकाशन, मानक दबाव (20 KB पीडीएफ (PDF) Archived 2009-03-26 at the Wayback Machine)\n\n↑ Compressor.co.za, मई 2003 न्यूज़लेटर Archived 2011-01-31 at the Wayback Machine\n\n↑ जीपीए (GPA) मानक 2172-09, §3.3\n\n↑ नमूना CYVR का METAR  Archived 2019-05-25 at the Wayback Machine नव कनाडा\n\n↑ Christopher C. Burt (2004). Extreme Weather (1 संस्करण). Twin Age Ltd. पृ॰ 234. आई॰ऍस॰बी॰ऍन॰ 0393326586.\n\n↑ Chris Landsea (2010-04-21). \"Subject: E1) Which is the most intense tropical cyclone on record?\". Atlantic Oceanographic and Meteorological Laboratory. मूल से 6 दिसंबर 2010 को पुरालेखित. अभिगमन तिथि 2010-11-23.\n\n↑ Lee, Julian J.; T.P. Samaras, C.R. Young (October 2004). \"Pressure Measurements at the ground in an F-4 tornado\". Preprints of the 22nd Conference on Severe Local Storms. Hyannis, Massachusetts: American Meteorological Society. Archived from the original on 9 जून 2011. https://web.archive.org/web/20110609164901/http://ams.confex.com/ams/11aram22sls/techprogram/paper_81700.htm. अभिगमन तिथि: 24 मार्च 2011. \n\n↑ \"वाष्प दबाव\". मूल से 14 सितंबर 2017 को पुरालेखित. अभिगमन तिथि 24 मार्च 2011.\n\n↑ \"क्रिस्को - लेख और युक्तियां - पाक कला युक्तियां - अधिक ऊंचाई पर पाक कला\". मूल से 23 सितंबर 2010 को पुरालेखित. अभिगमन तिथि 24 मार्च 2011.\n\n↑ Berberan-Santos, M. N.; Bodunov, E. N.; Pogliani, L. (1997), \"On the barometric formula\", American Journal of Physics, 65 (5): 404–412, डीओआइ:10.1119/1.18555\n\n\nबाहरी कड़ियाँ[संपादित करें]\nवायुमंडलीय दबाव वस्तुओं को कैसे प्रभावित करता है[मृत कड़ियाँ] (राष्ट्रीय उच्च चुंबकीय क्षेत्र प्रयोगशाला से एक ऑडियो स्लाइड शो)\nवायुदाब, पवन और वर्षा\nनासा (NASA) 1976 के मानक वायुमंडल पर पृष्ठ\n1976 के मानक वायुमंडल के लिए स्रोत कूट और समीकरण\n1976 के अमेरिकी मानक वायुमंडल का एक गणितीय मॉडल\n1976 के मानक वायुमंडल के लिए एकाधिक इकाइयों और गुणों का उपयोग करते हुए कैलकुलेटर\nएक निर्धारित ऊंचाई पर मानक वायु दबाव, या ऊंचाई जिस पर कोई दबाव मानक होगा, देता हुआ कैलकुलेटर\nवायु दबाव के कुछ प्रभाव\nप्रयोग[संपादित करें]\nजॉर्जिया राज्य विश्वविद्यालय की पराभौतिकी वेबसाइट - QuickTime की आवश्यकता से वायुमंडलीय दबाव प्रयोगों पर फिल्म\nएक डिब्बे के अंदर पानी उबालने के बाद उसे बर्फीले ठंडे पानी के टब में डालने पर डिब्बे को कुचलता हुआ दिखाने वाला टेस्ट\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वायुमंडलीय_दाब&oldid=5071183\" से लिया गया"}