{"link": "https://www.abplive.com/news/india/know-when-the-trend-of-fashion-trend-became-fashin-jeans-was-started-the-story-is-very-interesting-1822089", "text": "\n\nउत्तराखंड के नवागत मुख्यमंत्री तीरथ सिंह रावत ने महिलाओं के कपड़ों को लेकर विवादित बयान दिया है. उन्होंने कहा कि औरतों को फटी हुई जींस में देखकर हैरानी होती है. उनके मन में ये सवाल उठता है कि इससे समाज में क्या संदेश जाएगा. मुख्यमंत्री तीरथ सिंह के इस बयान पर विवाद शुरू हो गया है वही रिप्ड जिंस (फटी हुई जींस) सोशल मीडिया पर ताजा चर्चा का एक मुद्दा बन गया है.\nकई लड़कियां और महिलाएं तो रिप्ड जिंस पहनें हुए अपनी तस्वीरें भी सोशल मीडिया पर शेयर कर रही हैं. फिलहाल रिप्ड जींस सोशल मीडिया पर ट्रेंड कर रही है लेकिन क्या आप जानते हैं कि इस फैशन की शुरुआत कब हुई थी और इसका इतिहास क्या है. चलिए हम आपको बताते हैं .\nरिप्ड जींस का इतिहास\nजींस पहनने का चलन 1870 में शुरू हो गया था.  जर्मन बिजनेसमैन लोएब स्ट्रॉड्स ने इसे डिजाइन किया था जिसने अपना नाम बदलकर Levi रख लिया था और फिर वो डेनिम ब्रांड का फाउंडर बना. लेकिन रिप्ड जींस 100 साल बाद यानी 1970 में अस्तित्व में आई. इससे पहले अगर कोई कटी-फटी जींस पहननता था तो उसका या तो मजाक उड़ाया जाता था या फिर उसे गरीब समझा जाता था. लेकिन 1970 के बाद रिप्ड जींस पहनना फैशन बन गया. लोग अब खुद को फैशनेबल दिखाने के लिए अपनी जींस खुद ही घुटने के पास फाड़कर पहनने लगे थे. बाद में कंपनियों ने भी रिप्ड जींस बनाना शुरू कर दिया.रिप्ड जींस को डिस्ट्रेस्ड जींस भी कहा जाता है. 21वीं सदी का ये सबसे पॉपुलर फैशन ट्रेंड बन चुका है.\nफटी हुई जीन्स का कल्चर पंक एरा में शुरू हुआ\nबताया जाता है कि रिप्ड जीन्स या फटी हुई जीन्स का कल्चर पंक एरा में शुरू हुआ था. पॉप कल्चर की वजह से कई रॉकस्टार जैसे बीटल्स, रैमोन्स आदि ने इसे पूरी दुनिया में फेमस कर दिया. समाज के प्रति अपने गानो के जरिए गुस्सा दिखाने के लिए इन्होंने फटी हुई जींस पहनी. धीरे-धीरे ये लुक फैशन में आ गया. वहीं कई विदेशी फैशन वेबसाइट्स में कहा गया है कि रिप्ड जींस का कल्चर 1990 में हार्ड रॉक, हेवी मेलट एरा और 2000 में Grunge Era के दौरान भी उफान पर था.\nसाल 2010 में रिप्ड जिंस का ट्रेंड वापस आया\nबीच में रिप्ड जींस का ट्रेंड फीका हो गया था लेकिन साल 2010 में रिप्ड जिंस का ट्रेंड फिर वापस आया. लेकिन अब इसका नाम डिस्‍ट्रेस्डर जींस था और ये अलग रूप में सामने आई. डीजल और बॉलमैन जैसे डिजाइनर ने इसे  दोबारा लॉन्च किया और अपने स्टोर्स में उतारा.  कुछ सुपर मॉडल्स ने रिप्ड जींस पहनकर इंटरनेशनल फैशन शोज किए. उसके बाद तो जैसे युवाओं की ये पहली पसंद बन गई. अब तो कई ब्रांड में रिप्ड जींस बाजार में अवेलेबल है. फटी जींस का मार्केट इतने बड़े स्तर पर होने की वजह ये भी कि आजकल जिस डेनिम का इस्तेमाल किया जा रहा है उसमें छेद कर उसे अट्रैक्टिव रूप में ढाला जा सकता है.\nरिप्ड जींस के शुरूआती फैशन में ये घुटनों से घिसी हुई होती थी लेकिन अब ये थाई, एंकल से लेकर बट तक फटी हुई होती है. बट से फटी हुई रिप्ड जींस को बट रिप्ड जींस के नाम से जाना जाता है. रिप्ड जींस के फैशन में बट रिप्ड भी सोशल मीडिया पर काफी ट्रेंड कर रही है.आपको जानकर हैरानी होगी. अब जो रिप्ड ब्रांडेड जींस आ रही है जिन्हें अक्सर सेलेब्स पहने दिखती हैं उनकी कीमत 3 हजार से शुरू होकर 50 हजार तक है.\nफटी जिंस कैसे बनाई जाती है\nरिप्ड जींस बनाने के लिए दो तरह से छेद बनाए जाते हैं. एक लेजर से और दूसरा हाथों से. सस्ती जिंस में सस्ता डेनिम इस्तेमाल होता है. इसे रिप्ड लुक देने के लिए लेजर का इस्तेमाल किया जाता है. लेकिन महंगे ब्रांड की जिंस को रिप्ड लुक देने के लिए वर्कर अपने हाथों से इनमें कट या छेद करते हैं. इसे ट्विजर जैसे इक्यूपमेंट्स से फिनिशिंग टच दिया जाता है.\nये भी पढ़ें\nचुनाव एलान के बाद बंगाल में आज पीएम मोदी की पहली रैली, मिदनापुर में ममता भी करेंगी 3 रैलियां\nकोरोना का कहर: नोएडा में धारा 144 लागू, गुजरात के अहमदाबाद में सिटी बसों का परिचालन बंद\r\n \t\t\t\t\t\t\t\t\t\t\t\t\t\t"}