{"link": "https://www.bhaskar.com/news/MP-OTH-MAT-latest-nagda-news-045502-1848791-NOR.html", "text": "Hindi NewsNationalदिव्यांगों व परिजनों का मुफ्त स्वास्थ्य बीमा होगा, पंजीयन शिविर आजदिव्यांगों व परिजनों का मुफ्त स्वास्थ्य बीमा होगा, पंजीयन शिविर आज5 वर्ष पहलेकॉपी लिंकएसडीएम ऋजु बाफना की पहल पर तहसील के एक हजार से ज्यादा शून्य से 65 वर्ष तक के दिव्यांगों व उनके परिजनों का नि:शुल्क स्वास्थ्य बीमा कराने के लिए पंजीयन शिविर का शुभारंभ रविवार को श्रीराम कॉलोनी स्थित संस्था स्नेह पर होगा। हितग्राही सुबह 11 से शाम 4 बजे तक संस्था पहुंचकर पंजीयन करा सकते हैं।स्नेह के संस्थापक पंकज मारू ने बताया केंद्रीय सामाजिक न्याय एवं अधिकारिता मंत्रालय की स्वावलंबन स्वास्थ्य बीमा योजना के तहत 7 तरह की दिव्यांगता जिनमें दृष्टिबाधित, अल्पदृष्टि, श्रवणबाधित, अस्थि बाधित, मंदबुद्धि, कुष्ठ रोग व मानसिक रोग से ग्रस्त दिव्यांगों का 2 लाख रुपए सालाना स्वास्थ्य बीमा किया जाता है। बीमा की प्रीमियम 3 हजार 570 रुपए प्रतिवर्ष में से 90 प्रतिशत राशि 3 हजार 213 रुपए प्रति हितग्राही केंद्र सरकार व शेष 10 प्रतिशत यानी 357 रुपए प्रतिवर्ष हितग्राही को देना होते हैं। हितग्राही द्वारा देय राशि एसडीएम की पहल पर शहर के उद्योगों, व्यापारिक व सामाजिक संगठनों वहन करेंगे। इसके लिए एसडीएम बाफना की अध्यक्षता में समिति भी गठित की है। शिविर में विकलांग प्रमाण-पत्र बनाने की व्यवस्था भी रखी है। यहां डॉक्टर हितग्राहियों के परीक्षण के बाद प्रमाण-पत्र जारी करेंगे।इन्होंने किया अनुरोध- शिविर को सफल बनाने का अनुरोध संस्था सचिव विनयराज शर्मा, सेंटर हेड डाॅ. नैना क्रिश्चियन मचार, विजय पोरवाल, गोविंद मोहता, चंद्रशेखर जैन, पंकज पावेचा, रवि कांठेड़, सुरेंद्रसिंह चौहान, निर्मल जैन, संजय तिवारी, विनोद गनेरीवाल, अजय गरवाल, महेशचंद्र राठौड़, सतीश बजाज, हरीश तिवारी, सुनील नरुला, गुलजारीलाल त्रिवेदी आदि ने किया है।पंजीयन के लिए यह दस्तावेज लाना होंगेयोजना का लाभ लेने के लिए अवयस्क हितग्राही के माता-पिता व वैवाहिक होने पर उसकी पति-प|ी व दो बच्चों के 3-3 पासपोर्ट फोटो, विकलांगता प्रमाण-पत्र, पहचान पत्र (आधार कार्ड/वोटर आईडी/पेन कार्ड/ड्राइविंग लाइसेंस), राशन कार्ड, समग्र आईडी, आय प्रमाण-पत्र, बीपीएल राशन कार्ड, आयु प्रमाण-पत्र की छायाप्रति व मूल प्रति, बैंक पास बुक की छायाप्रति लाना होगा।बीमा से यह फायदेस्वावलंबन स्वास्थ्य बीमा योजना के तहत दिव्यांगों को 12 माह की अवधि के लिए परिवार सहित 2 लाख रुपए का बीमा कराया जाएगा।कोई पूर्व चिकित्सकीय परीक्षण नहीं होगा।मानसिक दिव्यांगों को छोड़ शेष दिव्यांगों की थैरेपी के लिए वर्ष में अधिकतम 10 हजार रुपए व मानसिक दिव्यांगों को 3 हजार रुपए प्रतिवर्ष व थैरेपी के लिए ओपीडी के तहत लाभ मिलेगा।अन्य किसी भी प्रकार की बीमारी की स्थिति न्यू इंडिया इंश्योरेंस कंपनी से संबद्ध अस्पतालों में 2 लाख रुपए तक का कैशलेस उपचार भर्ती होने पर होगा।अवयस्क दिव्यांग होने पर उसके माता-पिता व शादीशुदा दिव्यांग होने पर उसकी पति-प|ी व दो बच्चे भी बीमा योजना में हितग्राही होंगे।खबरें और भी हैं...ऐप खोलें"}