{"link": "https://hindi.indianmoney.com/derivatives-market/", "text": "\n\n\nडेरिवेटिव्स बाजार के प्रकार,\nविशेषतायें और कार्य\nबाजार में निवेश और ट्रेडिंग के कई\nविकल्प मौजूद हैं। आप किसी भी निवेश साधन का उपयोग अपनी जोखिम लेने की क्षमता,\nलॉक-इन अवधि, परिपक्वता अवधि, रिटर्न आदि की सुविधा के अनुसार करते हैं। इस लेख के\nमाध्यम से हम आपको डेरिवेटिव (व्युत्पन्न) बाजार, इसके प्रकार और विशेषताओं की\nजानकारी देने जा रहे हैं।\nक्या है डेरिवेटिव बाजार?\nडेरिवेटिव अन्य बाजारों पर आधारित\nव्यापारिक (ट्रेडेबल) उपकरण होते हैं। डेरिवेटिव बाजार किसी भी तरह के अन्य बाजारों\nजैसे शेयर बाजार, मुद्रा बाजार और स्टॉक इंडेक्स पर आधारित होता है। कई प्रकार के डेरिवेटिव\nबाजार होते हैं। इनमें हजारों डेरिवेटिव शामिल होते हैं और इनका कारोबार किया जा\nसकता है। इसलिए हम कह सकते हैं कि डेरिवेटिव बाजार मुख्य रूप से निवेश बाजार होता\nहै, जहां डेरिवेटिव की  ट्रेडिंग होती है।\nभारत में मुद्रा, स्टॉक, कमोडिटी और\nबॉन्ड डेरिवेटिव साधन हैं। इसके साथ ही बीएससी और एनएससी दो मुख्य एक्सचेंज हैं, जो\nडेरिवेटिव ट्रेडिंग की सुविधा देते हैं।\nभारत में डेरिवेटिव बाजार\nभारत में डेरिवेटिव बाजार की शुरूआत\nउस समय की गई थी, जब बॉम्बे कॉटन ट्रेडिंग एसोसिएशन ने फ्यूचर ट्रेडिंग शुरू की\nथी। रिपोर्टों से पता चलता है कि 1900 तक भारत फ्यूचर बाजार का सबसे बड़ा उद्योग\nबन गया था। भारत सरकार ने वर्ष 1952 में नकद निपटान और विकल्प व्यापार पर प्रतिबंध\nलगा दिया था। हालांकि नेशनल इलेक्ट्रॉनिक्स कमोडिटी एक्सचेंज की स्थापना के साथ ही\nकमोडिटी बाजार पर लगा प्रतिबंध हटा दिया गया था। 1993 में BSC ने इलेक्ट्रॉनिक आधारित\nव्यापार प्रणाली की शुरुआत की थी, जबकि वर्तमान फॉरवर्ड ट्रेडिंग की शुरूआत 2001 में\nहुई थी।\nडेरिवेटिव बाजार के प्रकार\nडेरिवेटिव बाजार कई प्रकार का होता\nहै। कुछ बाजारों में व्यापार सामान्य तरीके से होता है, जबकि कुछ अन्य में व्यापार\nकाफी अलग तरीके से होता है। डेरिवेटिव बाजार के सबसे अधिक कारोबार वाले प्रकार\nनिम्न हैं –\nफ्यूचर्स बाजार – यह एक प्रकार का नीलामी बाजार होता\nहै। इसमें निवेशक भविष्य की किसी तारीख में डिलीवरी के लिए फ्यूटर्स अनुबंध या\nकमोडिटीज खरीदते या बेचते हैं। इस प्रकार के बाजार में व्यापार किसी खुले येलिंग\nऔर हाथ के संकेतों के माध्यम से पारंपरिक तरीके से होता है।\nऑप्शन बाजार – ऑप्शन एक प्रकार का अनुबंध होता है,\nजो अधिकार तो देता है, लेकिन यह उल्लेखित तिथि या मूल्य पर अंतर्निहित को बेचने की\nसुविधा नहीं देता है।\nडेरिवेटिव्स की विशेषतायें\nडेरिवेटिव्स में एक परिपक्वता या समाप्ति तिथि होती है,\nजिसे वे स्वत: समाप्त कर देते हैं।डेरिवेटिव्स फ्यूचर्स, फॉरवर्ड और स्वैप सहित तीन प्रकार के\nहोते हैं। ये परिसंपत्तियां इक्विटी, कमोडिटीज, विदेशी\nमुद्रा या वित्तीय असर वाली संपत्तियां हो सकती हैं।डेरिवेटिव्स में सभी लेनदेन भविष्य की तारीख विशेष में होते\nहैं। ऐसे में इसमें बिक्री करना आसान हो जाता है, क्योंकि इस स्थिति में व्यक्ति\nके पास अधिक समय होता है। उसे मार्केट की स्थिति को समझने के लिए ठीक-ठाक समय मिल\nजाता है।डेरिवेटिव का उपयोग लीवरेज उपकरणों के रूप में भी किया जा\nसकता है। डेरिवेटिव का मूल्य अपने अंतर्निहित के मूल्य की तुलना में तेजी से आगे\nबढ़ता है।डेरिवेटिव बाजार में लेन देन की जाने वाली यूनिट्स की कोई\nनिर्दिष्ट सीमा नहीं होती. क्योंकि इसमें लेनदेन के लिए कोई भौतिक संपत्ति नहीं\nहोती है।डेरिवेटिव बाजार लिक्विड होता है और इसी कारण इसका लेनदेन\nआसानी से प्रभावित हो सकता है।\nडेरिवेटिव बाजार के कार्य\nजोखिम प्रबंधन – डेरिवेटिव्स की कीमतें अंतर्निहित\nपरिसंपत्तियों से संबंधित होती हैं। इस प्रकार इन परिसंपत्तियों की कीमतों में कोई\nभी बदलाव डेरिवेटिव बाजार को प्रभावित करता है। इसके साथ ही अपनी परिसंपत्तियों के\nजोखिम को कम करने या बढ़ाने के लिए डेरिवेटिव का उपयोग नहीं किया जा सकता है।\nउदाहरण – जोखिम को कम करने के लिए आप स्पॉट आइटम खरीदने और बेचने के लिए फ्यूचर\nअनुबंध का विकल्प चुन सकते हैं। यदि स्पॉट की कीमत गिरती है, तो संबंधित फ्यूचर\nया ऑप्शन अनुबंध प्रभावित होगा। इस स्थिति में आप अनुबंध को कम कीमत पर पुनर्खरीद\nकर सकते हैं, जिससे आपको लाभ होगा। इससे स्पॉट आइटम पर हुये नुकसान को आंशिक रूप\nसे कम करने में मदद मिलेगी।\nकीमतों की जानकारी – डेरिवेटिव बाजार कीमतों की जानकारी\nके प्रमुख स्रोत के रूप में काम करता है। डेरिवेटिव उपकरणों की कीमतों का उपयोग यह\nनिर्धारित करने के लिए किया जा सकता है कि बाजार को क्या उम्मीद है? बाजार के\nअनुसार फ्यूचर्स स्पॉट की कीमतें क्या होंगी। आमतौर पर फ्यूचर और फॉरवर्ड\nबाजार का उपयोग कीमतों की जानकारी करने के रूप में किया जाता है।\nपरिचालन लाभ – स्पॉट बाजार की तुलना में\nडेरिवेटिव बाजार अधिक लिक्विड होते हैं। इसलिए इस बाजार में लेनदेन की लागत कम\nहोती है।\nडेरिवेटिव बाजार में कैसे करें\nकारोबार?\nट्रेडिंग शुरू करने से पहले आपको डेरिवेटिव बाजार के कामकाज\nको समझना चाहिए।शेयर बाजार की रणनीतियों को डेरिवेटिव बाजार में लागू नहीं\nकिया जा सकता है।इस बाजार में ट्रेडिंग शुरू करने से पहले आपको कुछ राशि जमा\nकरनी होती है। इस राशि को आप तब तक नहीं निकाल सकते हैं जब तक कि व्यापार पूरा न\nहो जाए। इसके साथ ही यदि यह राशि न्यूनतम स्तर से नीचे जाती है, तो आपको अतिरिक्त\nभुगतान करना होता है।ट्रेडिंग शुरू करने के लिए आपके पास एक सक्रिय ट्रेडिंग\nखाता होना चाहिए। अगर आप किसी ब्रोकर के माध्यम से खरीदारी करना चाह रहे हैं, तो\nआपको अपना ऑर्डर फोन पर या ऑनलाइन देना होगा।\n"}