{"link": "https://ndtv.in/india-news/sbi-aarogyam-healthcare-business-loan-sbi-new-credit-scheme-for-healthcare-sector-2472219", "text": "SBI Business Loan : बैंक हेल्थकेयर सेक्टर से जुड़े क्षेत्रों को बिजनेस लोन दे रहा है. (प्रतीकात्मक तस्वीर)अपनी घोषणा के अनुसार देश के सबसे बड़े बैंक स्टेट बैंक ऑफ इंडिया (SBI) ने हेल्थकेयर सेक्टर के लिए बिजनेस लोन का ऐलान कर दिया है. बैंक ने गुरुवार को कोविड-19 महामारी के बीच स्वास्थ्य सेवा से जुड़े क्षेत्रों की मदद के लिये उन्हें आसान शर्तों पर कर्ज देने को लेकर नई योजना पेश की. इसके तहत अस्पताल, नर्सिंग होम, जांच घर डायग्नोस्टिक सेंटर समेत स्वास्थ्य सेवा से जुड़े विभिन्न क्षेत्रों को 100 करोड़ रुपये तक का कर्ज उपलब्ध कराया जाएगा. SBI ने एक बयान में कहा, ‘SBI ने महामारी के बीच देश में स्वास्थ्य सेवा क्षेत्र को सहायता प्रदान करने के लिए आरोग्यम हेल्थकेयर बिजनेस लोन पेश किया है.'किनको मिलेगा लोनबयान के अनुसार, ‘इसके तहत अस्पताल, नर्सिंग होम, डायग्नोस्टिक सेंटर, पैथोलॉजी लैब, स्वास्थ्य क्षेत्र से जुड़े निर्माता, आपूर्तिकर्ता, आयातक, लॉजिस्टिक कंपनी इत्यादि को 100 करोड़ रुपए (भौगोलिक स्थिति के अनुसार) तक का कर्ज उपलब्ध कराया जाएगा. इस ऋण को 10 वर्षों में चुकाया जा सकेगा.' आरोग्यम ऋण विस्तार अथवा आधुनिकीकरण या फिर कार्यशील पूंजी जरूरतों के लिये लिया जा सकता है.SBI Kavach Loan : कोविड के इलाज के लिए लोन दे रहा बैंक, ऐसे ग्राहक उठा सकते हैं फायदाबैंक के अनुसार महानगरों में इस सुविधा के तहत 100 करोड़ रुपये जबकि मझोले और शहरी केंद्रों (टियर 2) में 20 करोड़ रुपये तक का ऋण लिया जा सकता है. अन्य छोटे शहरों (टियर 3 से टियर 6) में 10 करोड़ रुपये तक का कर्ज लिया जा सकता है. बयान में कहा गया है कि दो करोड़ रुपए तक के कर्ज के लिये इकाइयों को किसी प्रकार की गारंटी देने की आवश्यकता नहीं होगी. इसका कारण यह यह कर्ज क्रेडिट गारंटी फंड ट्रस्ट फॉर माइक्रो एंड स्मॉल एंटरप्राइजेज (CGTMSE) गारंटी योजना के तहत आएगा.एसबीआई के चेयरमैन दिनेश खारा ने कहा, ‘हमारी स्वास्थ्य प्रणाली पिछले एक साल से देश को महामारी के बीच निर्बाध और अभूतपूर्व सहायता प्रदान कर रही है. कोविड -19 के मद्देनजर उनके योगदान को देखते हुए, हमें उनके लिए आरोग्यम हेल्थकेयर बिजनेस लोन लॉन्च करते हुए खुशी हो रही है.'उन्होंने कहा, ‘हमें विश्वास है कि यह विशेष ऋण उत्पाद मौजूदा सुविधाओं के विस्तार/आधुनिकीकरण और नई सुविधाओं के निर्माण को सक्षम बनाने के लिए आवश्यक वित्तीय सहायता प्रदान करेगा. इसके जरिये हमारा प्रयास पूरे देश में स्वास्थ्य सेवा के बुनियादी ढांचे को मजबूत करने की दिशा में उठाया गया कदम है.'SBI के कस्टमर हैं तो पढ़िए, डेबिट कार्ड के बिना भी ATM से कैश निकालने का ये है आसान तरीकाRBI ने की थी घोषणाबता दें कि रिजर्व बैंक के गवर्नर शक्तिकांत दास ने कोविड महामारी की दूसरी लहर के बीच अर्थव्यवस्था के विभिन्न क्षेत्रों के लिये राहत उपायों की घोषणा करते हुए पिछले महीने की शुरूआत में कहा था कि 50 हजार करोड़ रुपये का नकदी समर्थन बैंकों को उपलब्ध कराया जाएगा ताकि वे प्राथमिकता के आधार पर वैक्सीन विनिर्माताओं, टीके के आयातकों/आपूर्तिकर्ताओं और चिकित्सा उपकरणों के आपूर्तिकर्ताओं, अस्पताल समेत अन्य को आसान शर्तों पर नया कर्ज दे सके.पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}