{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A4%BE_%E0%A4%89%E0%A4%9A%E0%A5%8D%E0%A4%9A%E0%A4%A4%E0%A4%AE_%E0%A4%A8%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%AF%E0%A4%BE%E0%A4%B2%E0%A4%AF", "text": "Highest court of Indiaसाँचा:SHORTDESC:Highest court of India\nभारत का उच्चतम न्यायालय\n\nस्थापना\n\n1 अक्टूबर 1937; 83 वर्ष पहले (1937-10-01) (भारत_की_संघीय_अदालत के रूप में)28 जनवरी 1950; 71 वर्ष पहले (1950-01-28)(भारत के उच्चतम न्यायालय के रूप में)[1]अधिकार क्षेत्र\n\nभारतस्थान\n\nतिलक मार्ग, नई दिल्ली, दिल्लीनिर्देशांक\n\n28°37′20″N 77°14′23″E﻿ / ﻿28.622237°N 77.239584°E﻿ / 28.622237; 77.239584निर्देशांक: 28°37′20″N 77°14′23″E﻿ / ﻿28.622237°N 77.239584°E﻿ / 28.622237; 77.239584निर्वाचन पद्धति\n\nभारत के सर्वोच्च न्यायालय का कॉलेजियमप्राधिकृत\n\nभारत का संविधानन्यायाधीश कार्यकाल\n\n65 वर्ष की आयु में अनिवार्य सेवानिवृत्तिपदों की संख्या\n\n34 (33+1; वर्तमान संख्या)[2]जालस्थल\n\nwww.sci.gov.inभारत के मुख्य न्यायाधीशवर्तमान\n\nनूतलपाटि वेंकटरमणकार्यारंभ\n\n24 अप्रैल 2021\n\nभारत का उच्चतम न्यायालय या भारत का सर्वोच्च न्यायालय या भारतीय सुप्रीम कोर्ट भारत का शीर्ष न्यायिक प्राधिकरण है जिसे भारत का संविधान/भारतीय संविधान के भाग 5 अध्याय 4 के तहत स्थापित किया गया है। भारतीय संघ की अधिकतम और व्यापक न्यायिक अधिकारिता उच्चतम न्यायालय को प्राप्त हैं। भारत का संविधान/भारतीय संविधान के अनुसार उच्चतम न्यायालय की भूमिका संघीय न्यायालय और भारत का संविधान/भारतीय संविधान के संरक्षक की है। भारत का संविधान/भारतीय संविधान के अनुच्छेद 124 से 147 तक में वर्णित नियम उच्चतम न्यायालय की संरचना और अधिकार क्षेत्रों की नींव हैं। उच्चतम न्यायालय सबसे उच्च अपीलीय अदालत है जो राज्यों और केंद्र शासित प्रदेशों के उच्च न्यायालय/उच्च न्यायालयों के फैसलों के विरुद्ध  अपील सुनता है। इसके अलावा, राज्यों के बीच के विवादों या मौलिक अधिकारों और मानव अधिकारों के गंभीर उल्लंघन से सम्बन्धित याचिकाओं को आमतौर पर उच्चतम न्यायालय के समक्ष सीधे रखा जाता है। भारत के उच्चतम न्यायालय की स्थापना 28 जनवरी 1950 को हुआ और उसके बाद से इसके द्वारा 24,000 से अधिक निर्णय दिए जा चुके हैं।\nन्यान्याधीशों के वेतन और भत्ते- भारतीय संविधान के अनुच्छेद 125 मे कहा गया कि उच्चतम न्यायालय के न्यायाधीश के वेतन व भत्ते दिये जाए जो संसद (भारत की संचित) निधि निर्मित करे। न्यायाधीश के लिए वेतन भत्ते अधिनियम 1जनवरी 2009 के अनुसार उच्चतम न्यायालय के मुख्य न्यायाधीश को 2,80,000 मासिक आय और न्यायाधीश को 2,50,000 मासिक आय प्राप्त हुए है। निःशुल्क आवास, मनोरंजन स्टाफ, कार और यातायात भत्ता मिलता है। इनके लिए वेतन संसद तय करती है जो कि संचित निधि से पारित होती है। कार्यकाल के दौरान वेतन मे कोई कटौती नही होती है।  न्यायाधीश के कार्यकाल- 65 वर्ष की आयु। वर्तमान में उच्चतम न्यायलाय के मुख्य न्यायधीश नूतलपाटि वेंकटरमण हैं।\n\nअनुक्रम\n\n1 न्यायालय का गठन\n2 उच्चतम न्यायालय परिसर\n3 उच्चतम न्यायालय की संरचना\n\n3.1 न्यायालय का आकार\n3.2 उच्चतम न्यायालय के न्यायाधीश की नियुक्ति\n3.3 न्यायाधीशों की योग्यताएँ\n3.4 कार्यकाल\n3.5 पदच्युति\n3.6 न्यायालय की जनसांख्यिकी\n3.7 सर्वोच्च न्यायालय की खण्डपीठ\n\n\n4 सर्वोच्च न्यायालय के महत्वपूर्ण निर्णय\n5 समालोचना\n\n5.1 भ्रष्टाचार\n\n\n6 नियमावली\n7 इन्हें भी देखें\n8 सन्दर्भ\n9 बाहरी कड़ियाँ\n\n\nन्यायालय का गठन[संपादित करें]\n भारत का सर्वोच्च न्यायालय\n सर्वोच्च न्यायालय का मध्य भाग जहाँ मुख्य न्यायधीश का न्यायकक्ष स्थित है।\n28 जनवरी 1950, भारत के एक संप्रभु लोकतांत्रिक गणराज्य बनने के दो दिन बाद, भारत का उच्चतम न्यायालय अस्तित्व में आया। उद्घाटन समारोह का आयोजन संसद भवन के नरेंद्रमण्डल(चेंबर ऑफ़ प्रिंसेज़) भवन में किया गया था। इससे पहले सन् 1937 से 1950 तक चैंबर ऑफ़ प्रिंसेस ही भारत की संघीय अदालत का भवन था। स्वतंत्रता के पश्चात भी सन् 1958 तक चैंबर ऑफ प्रिंसेस ही भारत के उच्चतम न्यायालय का भवन था, जब तक कि 1958 में उच्चतम न्यायालय ने अपने वर्तमान तिलक मार्ग, नई दिल्ली स्थित परिसर का अधिग्रहण किया।\nभारत के उच्चतम न्यायालय ने भारतीय अदालत प्रणाली के शीर्ष पर पहुँचते हुए भारत की संघीय अदालत और प्रिवी काउंसिल की न्यायिक समिति को प्रतिस्थापित किया था।\n28 जनवरी 1950 को इसके उद्घाटन के बाद, उच्चतम न्यायालय ने संसद भवन के चैंबर ऑफ़ प्रिंसेस में अपनी बैठकों की शुरुआत की। उच्चतम न्यायालय बार एसोसिएशन (एस. सी. बी. ए.) सर्वोच्च न्यायालय की बार है। एस. सी . बी. ए. के वर्तमान अध्यक्ष प्रवीण पारेख हैं, जबकि के. सी. कौशिक मौजूदा मानद सचिव हैं।<[3]\n\nउच्चतम न्यायालय परिसर[संपादित करें]\nउच्चतम न्यायालय भवन के मुख्य ब्लॉक को भारत की राजधानी नई दिल्ली में तिलक रोड स्थित 22 एकड़ जमीन के एक वर्गाकार भूखंड पर बनाया गया है। निर्माण का डिजाइन केन्द्रीय लोक निर्माण विभाग के प्रथम भारतीय अध्यक्ष मुख्य वास्तुकार गणेश भीकाजी देवलालीकर द्वारा इंडो-ब्रिटिश स्थापत्य शैली में बनाया गया था। न्यायालय 1958 में वर्तमान इमारत में स्थानान्तरित किया गया। भवन को न्याय के तराजू की छवि देने की वास्तुकारों की कोशिश के अंतर्गत भवन के केन्द्रीय ब्लाक को इस तरह बनाया गया है की वह तराजू के केन्द्रीय बीम की तरह लगे। 1979 में दो नए हिस्से पूर्व विंग और पश्चिम विंग को 1958 में बने परिसर में जोड़ा गया। कुल मिलकर इस परिसर में 15[4] अदालती कमरे हैं। मुख्य न्यायाधीश की अदालत, जो कि  केन्द्रीय विंग के केंद्र में स्थित है सबसे बड़ा अदालती कार्यवाही का कमरा है। इसमें एक ऊंची छत के साथ एक बड़ा गुंबद भी है।\n\nउच्चतम न्यायालय की संरचना[संपादित करें]\nन्यायालय का आकार[संपादित करें]\nभारत के संविधान द्वारा उच्चतम न्यायालय के लिए मूल रूप से दी गयी व्यवस्था में एक मुख्य न्यायाधीश तथा सात अन्य न्यायाधीशों को अधिनियमित किया गया था और इस संख्या को बढ़ाने का दायित्व संसद पर छोड़ा गया था। प्रारंभिक वर्षों में, न्यायालय के समक्ष प्रस्तुत मामलों को सुनने के लिए उच्चतम न्यायालय की पूरी पीठ एक साथ बैठा करती थी। जैसे जैसे न्यायालय के कार्य में वृद्धि हुई और लंबित मामले बढ़ने लगे, भारतीय संसद द्वारा न्यायाधीशों की मूल संख्या को आठ से बढ़ाकर 1956 में ग्यारह (11), 1960 में चौदह (14), 1978 में अठारह (18), 1986 में छब्बीस (26), 2008 में इकत्तीस (31) और 2019 में चौंतीस (34) तक कर दिया गया। न्यायाधीशों की संख्या में वृद्धि हुई है, वर्तमान में वे दो या तीन की छोटी न्यायपीठों (जिन्हें 'खंडपीठ' कहा जाता है) के रूप में सुनवाई करते हैं। संवैधानिक मामले और ऐसे मामले जिनमें विधि के मौलिक प्रश्नों की व्याख्या देनी हो, की सुनवाई पांच या इससे अधिक न्यायाधीशों की पीठ (जिसे 'संवैधानिक पीठ' कहा जाता है) द्वारा की जाती है। कोई भी पीठ किसी भी विचाराधीन मामले को आवश्यकता पड़ने पर संख्या में बड़ी पीठ के पास सुनवाई के लिए भेज सकती है।[5]\n\nउच्चतम न्यायालय के न्यायाधीश की नियुक्ति[संपादित करें]\nसंविधान में तैतीस (33) न्यायधीश तथा एक मुख्य न्यायाधीश की नियुक्ति का प्रावधान है। उच्चतम न्यायालय के सभी न्यायाधीशों की नियुक्ति भारत के राष्ट्रपति द्वारा उच्चतम न्यायालय के परामर्शानुसार की जाती है। उच्चतम न्यायालय के मुख्य न्यायाधीश इस प्रसंग में राष्ट्रपति को परामर्श देने से पूर्व अनिवार्य रूप से चार वरिष्ठतम न्यायाधीशों के समूह से परामर्श प्राप्त करते हैं तथा इस समूह से प्राप्त परामर्श के आधार पर राष्ट्रपति को परामर्श देते हैं।\nअनु 124[2] के अनुसार मुख्य न्यायाधीश की नियुक्ति करते समय राष्ट्रपति अपनी इच्छानुसार सर्वोच्च न्यायालय के न्यायाधीशों की सलाह लेगा। वहीं अन्य न्यायाधीशों की नियुक्ति के समय उसे अनिवार्य रूप से मुख्य न्यायाधीश की सलाह माननी पड़ेगी \nसर्वोच्च न्यायालय एडवोकेट्स आन रिकार्ड एसोसिएशन बनाम भारत संघ वाद 1993 मे दिये गये निर्णय के अनुसार सर्वोच्च न्यायालय, उच्च न्यायालय के न्यायाधीशों की नियुक्ति तथा उच्च न्यायालय के न्यायाधीशों के स्थानांतरण इस प्रकार की प्रक्रिया है जो सर्वाधिक योग्य उपलब्ध व्यक्तियों की नियुक्ति की जा सके। भारत के मुख्य न्यायाधीश का मत प्राथमिकता पायेगा। उच्च न्यायपालिका मे कोई नियुक्ति बिना उनकी सहमति के नहीं होती है। संवैधानिक सत्ताओं के संघर्ष के समय भारत के मुख्य न्यायाधीश न्यायपालिका का प्रतिनिधित्व करेगा। राष्ट्रपति भारत के मुख्य न्यायाधीश को अपने मत पर फिर से विचार करने को तभी कहेगा जब इस हेतु कोई तार्किक कारण मौजूद होगा। पुनः विचार के बाद उसका मत राष्ट्रपति पर बाध्यकारी होगा यद्यपि अपना मत प्रकट करते समय वह उच्चतम न्यायालय के दो वरिष्ठम न्यायधीशों का मत अवश्य  लेगा। पुनःविचार की स्थिति में फिर से उसे दो वरिष्ठम न्यायधीशों की राय लेनी होगी वह चाहे तो उच्च न्यायालय/उच्चतम न्यायालय के अन्य न्यायाधीशों की राय भी ले सकता है लेकिन सभी राय सदैव लिखित में होगी\nबाद में अपना मत बदलते हुए न्यायालय ने कम से कम 4 जजों के साथ सलाह करना अनिवार्य कर दिया था। वह कोई भी सलाह राष्ट्रपति को अग्रेषित नहीं करेगा यदि दो या अधिक न्यायाधीशों की सलाह इसके विरूद्ध हो किंतु 4 न्यायाधीशों की सलाह उसे अन्य न्यायाधीशों जिनसे वो चाहे, सलाह लेने से नहीं रोकेगी।\n\nन्यायाधीशों की योग्यताएँ[संपादित करें]\nव्यक्ति भारत का नागरिक हो।\nकम से कम पांच साल के लिए उच्च न्यायालय का न्यायाधीश या दो या दो से अधिक न्यायालयों में लगातार कम से कम पांच वर्षों तक न्यायाधीश के रूप में कार्य कर चुका हो। अथवा\nकिसी उच्च न्यायालय या न्यायालयों में लगातार दस वर्ष तक अधिवक्ता रह चुका हो। अथवा\nवह व्यक्ति राष्ट्रपति की राय में एक प्रतिष्ठित विधिवेत्ता होना चाहिए।\nयहाँ पर ये जानना आवश्यक है की उच्चतम न्यायालय का न्यायाधीश बनने हेतु किसी भी प्रदेश के उच्च न्यायालय में न्यायाधीश का पांच वर्ष का अनुभव होना अनिवार्य है ,\nऔर वह 65 वर्ष की आयु पूरी न किया हो, वर्तमान समय में CJAC निर्णय लेगी।\nकिसी उच्च न्यायालय के न्यायाधीश या फिर उच्चतम न्यायालय या उच्च न्यायालय के सेवानिवृत्त न्यायाधीश को उच्चतम न्यायालय के एक तदर्थ न्यायाधीश के रूप में नियुक्त किया जा सकता है।\n\nकार्यकाल[संपादित करें]\nउच्चतम न्यायालय के न्यायाधीशों की सेवानिवृत्ति की आयु 65 वर्ष होती है। न्यायाधीशों को केवल (महाभियोग) दुर्व्यवहार या असमर्थता के सिद्ध होने पर संसद के दोनों सदनों द्वारा दो-तिहाई बहुमत से पारित प्रस्ताव के आधार पर ही राष्ट्रपति द्वारा हटाया जा सकता है।\n\nपदच्युति[संपादित करें]\nउच्चतम न्यायालय के न्यायधीशों की राष्ट्रपति तब पदच्युत करेगा जब संसद के दोनों सदनों के कम से कम 2/3 उपस्थित तथा मत देने वाले तथा सदन के कुल बहुमत द्वारा पारित प्रस्ताव जो कि सिद्ध कदाचार या अक्षमता के आधार पर लाया गया हो के द्वारा उसे अधिकार दिया गया हो। ये आदेश उसी संसद सत्र मे लाया जायेगा जिस सत्र मे ये प्रस्ताव संसद ने पारित किया हो। अनु 124[5] मे वह प्रक्रिया वर्णित है जिससे जज पदच्युत होते है। इस प्रक्रिया के आधार पर संसद ने न्यायधीश अक्षमता अधिनियम 1968 पारित किया था। इसके अन्तर्गत\n\n(1) संसद के किसी भी सदन मे प्रस्ताव लाया जा सकता है। लोकस्भा मे 100 राज्यसभा मे 50 सदस्यों का समर्थन अनिवार्य है\n(2) प्रस्ताव मिलने पर सदन का सभापति एक 3 सदस्य समिति बनायेगा जो आरोपों की जाँच करेगी। समिति का अध्यक्ष सप्रीम कोर्ट का कार्यकारी जज होगा दूसरा सदस्य किसी हाई कोर्ट का मुख्य कार्यकारी जज होगा। तीसरा सदस्य माना हुआ विधिवेत्ता होगा। इसकी जाँच-रिपोर्ट सदन के सामने आयेगी। यदि इस में न्यायाधीश को दोषी बताया हो तब भी सदन प्रस्ताव पारित करने को बाध्य नहीं होता किंतु यदि समिति आरोपों को खारिज कर दे तो सदन प्रस्ताव पारित नही कर सकता है।\nअभी तक सिर्फ एक बार किसी जज के विरूद्ध जांच की गयी है। न्यायाधीश रामास्वामी दोषी सिद्ध हो गये थे किंतु संसद मे आवश्यक बहुमत के अभाव के चलते प्रस्ताव पारित नहीं किया जा सका था।\n\nन्यायालय की जनसांख्यिकी[संपादित करें]\nउच्चतम न्यायालय ने हमेशा एक विस्तृत क्षेत्रीय प्रतिनिधित्व को बनाए रखा है। इसमें धार्मिक और जातीय अल्पसंख्यक वर्गों से संबंधित न्यायाधीशों का एक अच्छा हिस्सा है। उच्चतम न्यायालय में नियुक्त होने वाली प्रथम महिला न्यायाधीश 1987 में नियुक्त हुईं न्यायमूर्ति फातिमा बीवी थीं। उनके बाद इसी क्रम में न्यायमूर्ति सुजाता मनोहर, न्यायमूर्ति रूमा पाल और न्यायमूर्ति ज्ञान सुधा मिश्रा का नाम आता है। न्यायमूर्ति रंजना देसाई, जो सबसे हाल ही में उच्चतम न्यायालय की महिला जज नियुक्त हुईं हैं, को मिलाकर वर्तमान में उच्चतम न्यायालय में दो महिला न्यायाधीश हैं, उच्चतम न्यायालय के इतिहास में ऐसा पहली बार हुआ है जब दो महिलायें एक साथ न्यायाधीश हों।\n2000 में न्यायमूर्ति के. जी. बालकृष्णन दलित समुदाय से पहले न्यायाधीश बने। बाद में, सन् 2007 में वे ही उच्चतम न्यायालय के पहले दलित मुख्य न्यायाधीश भी बने। 2010 में, भारत के मुख्य न्यायाधीश का पद सँभालने वाले न्यायमूर्ति एस. एच. कपाड़िया पारसी अल्पसंख्यक समुदाय से सम्बन्ध रखते हैं।\n\nसर्वोच्च न्यायालय की खण्डपीठ[संपादित करें]\nअनुच्छेद 130 के अनुसार सर्वोच्च न्यायालय दिल्ली मे होगा परन्तु यह भारत मे और कही भी मुख्य न्यायाधीश के निर्णय के अनुसार राष्ट्रपति की स्वीकृति से सुनवाई कर सकेगा\nक्षेत्रीय खंडपीठों का प्रश्न- विधि आयोग अपनी रिपोर्ट के माध्यम से क्षेत्रीय खंडपीठों के गठन की अनुसंशा कर चुका है न्यायालय के वकीलों ने भी प्रार्थना की है कि वह अपनी क्षेत्रीय खंडपीठों का गठन करे ताकि देश के विभिन्न भागों मे निवास करने वाले वासियों के धन तथा समय दोनो की बचत हो सके, किंतु न्यायालय ने इस प्रश्न पर विचार करने के बाद निर्णय दिया है कि पीठों के गठन से \n1. ये पीठें क्षेत्र के राजनैतिक दबाव मे आ जायेंगी \n2. इनके द्वारा उच्चतम न्यायालय के एकात्मक चरित्र तथा संगठन को हानि पहुँच सकती है \nकिंतु इसके विरोध मे भी तर्क दिये गये हैं।\n\nसर्वोच्च न्यायालय के महत्वपूर्ण निर्णय[संपादित करें]\n\n\nक्र. सं.\nमामला\nउच्चतम न्यायालय का निर्णय\n\n\n1.\nशंकरी प्रसाद बनाम भारत सरकार, 1951\nसंसद को अनुच्छेद 368 के तहत संविधान के किसी भी हिस्से में संशोधन करने की शक्ति है।\n\n\n2.\nसज्जन सिंह बनाम राजस्थान सरकार, 1965\nसंसद को अनुच्छेद 368 के तहत संविधान के किसी भी हिस्से में संशोधन करने की शक्ति है।\n\n\n3.\nगोलक नाथ बनाम पंजाब सरकार, 1967\nसंसद को संविधान के भाग III (मौलिक अधिकारों) में संशोधन करने का अधिकार नहीं है।\n\n\n4.\nकेशवानंद भारती बनाम केरल सरकार, 1973\nसंसद के किसी भी प्रावधान में संशोधन कर सकती है, लेकिन 'बुनियादी संरचना' को कमजोर नहीं कर सकती है।\n\n\n5.\nइंदिरा गांधी बनाम राज नारायण, 1975\nसर्वोच्च न्यायालय ने बुनियादी संरचना की अपनी अवधारणा की भी पुष्टि की।\n\n\n6.\nमिनर्वा मिल्स बनाम भारत सरकार, 1980\nबुनियादी विशेषताओं में 'न्यायिक समीक्षा' और 'मौलिक अधिकारों तथा निर्देशक सिद्धांतों के बीच संतुलन' को जोड़कर बुनियादी ढांचे की अवधारणा को आगे विकसित किया गया।\n\n\n7.\nमोहम्मद अहमद खान बनाम शाह बानो बेगम , १९८५\nभारतीय दण्ड प्रक्रिया संहिता की धारा १२५ के अन्तर्गत स्त्री को भरण-पोषण पाने का अधिकार है क्योंकि यह एक अपराधिक मामला है न कि दीवानी (सिविल)।\n\n\n8.\nकीहोतो होल्लोहन बनाम जाचील्लहु, 1992\n'स्वतंत्र और निष्पक्ष चुनाव' को बुनियादी विशेषताओं में जोड़ा गया।\n\n\n9.\nइंदिरा साहनी बनाम भारत सरकार, 1992\n'कानून का शासन', बुनियादी विशेषताओं में जोड़ा गया।\n\n\n10.\nएस.आर बोम्मई बनाम भारत सरकार, 1994\nसंघीय ढांचे, भारत की एकता और अखंडता, धर्मनिरपेक्षता, समाजवाद, सामाजिक न्याय और न्यायिक समीक्षा को बुनियादी विशेषताओं के रूप में दोहराया गया।\n\nसमालोचना[संपादित करें]\nभ्रष्टाचार[संपादित करें]\nवर्ष 2008 में सर्वोच्य न्यायालय विभिन्न विवादों में उलझा जिसमें न्यायप्रणाली के उच्चतम स्तर पर भ्रष्टाचार का मामला,[6] करदाताओं के पैसे से महंगी निजी छुट्टियाँ,[7] न्यायाधीशों की परिसम्पतियों को सार्वजनिक करने से मना करने का मामला,[8] न्यायाधीशों की नियुक्ति में गोपनीयता, सूचना के अधिकार के तहत सूचना को सार्वजनिक करने से मना करना[9] जैसे सभी मामले शामिल रहे। मुख्य न्यायाधीश के॰ जी॰ बालकृष्णन ने अपने पद को जनसेवक का न होकर एक संवैधानिक प्राधिकारी का होने को लेकर काफी आलोचनाओं का सामना किया।[10] बाद में उन्होंने अपना बयान वापस ले लिया।[11] न्यायव्यवस्था को अपनी धीमी प्रक्रिया के लिए पूर्व राष्ट्रपतियों प्रतिभा पाटिल और ए॰पी॰जे॰ अब्दुल कलाम से भी कठिन आलोचना झेलनी पड़ी।[12] पूर्व प्रधानमंत्री मनमोहन सिंह ने कहा था कि न्यायव्यवस्था का भ्रष्टाचार के दौर से गुजरना बहुत बड़ी समस्या है और सुझाव दिया कि इसको बहुत शीघ्र इससे उबारने की आवश्यकता है।[13]\nभारत के मंत्रिमंडल सचिव ने भारत के मुख्य न्यायाधीश की अध्यक्षता में राष्ट्रीय न्याय परिषद् का पैनल गठित करने के लिए संसद में न्यायाधीश जाँच (संशोधन) विधेयक 2008 प्रस्तुत किया। यह परिषद् उच्च न्यायालय और उच्चतम न्यायालय के न्यायाधीशों पर लगे भ्रष्टाचार और दुराचार के आरोपों की जाँच करेगी।[14]\n\nनियमावली[संपादित करें]\nभारत के संविधान के अनुच्छेद 145 के अंतर्गत   उच्चतम न्यायालय को अपने क्रियाकलापों एवं प्रक्रिया को विनियमित करने के लिए स्वयं के नियमों को लागू करने का अधिकार देता है (राष्ट्रपति के अनुमोदन के साथ)। तदनुसार, \"उच्चतम न्यायालय की नियमावली, 1950\" तैयार किए गए थे। इसके बाद 1966 में इसमें संशोधन करके नयी नियमावली बनायी गयी। 2014 में, उच्चतम न्यायालय ने 1966 के नियमों को बदलकर 'उच्चतम न्यायालय नियमावली 2013' अधिसूचित किया जो 19 अगस्त 2015 से प्रभावी हुई।[15]\nजुलाई 2019 से उच्चतम न्यायालय की वेबसाइट पर हिन्दी एवं अन्य भारतीय भाषाओं में भी निर्णय की प्रति उपलब्ध करायी जा रही है।[16]\n\n\nइन्हें भी देखें[संपादित करें]\nभारत के मुख्य न्यायाधीशगण\nउच्च न्यायालय\nदिल्ली जिला न्यायालय\nसन्दर्भ[संपादित करें]\n\n\n↑ 26 January 1950 History of the Supreme Court of India Archived 28 जनवरी 2019 at the Wayback Machine\n\n↑ \"Chief Justice & Judges\". Supreme Court of India. मूल से 25 अक्टूबर 2019 को पुरालेखित. अभिगमन तिथि 12 अक्टूबर 2017.\n\n↑ >\"वर्ष २०११-१२ के किये एस. सी. बी. ए. की एग्जीक्यूटिव कमेटी के दायित्वधारियों एयर सदस्यों की सूची\". Supreme Court Bar Association of India. मूल से 12 मई 2012 को पुरालेखित. अभिगमन तिथि 28 जून 2012.\n\n↑ \"संरचना\". Supreme Court of India. 28 जनवरी 1950. मूल से 30 मार्च 2013 को पुरालेखित. अभिगमन तिथि 18 सितम्बर 2012.\n\n↑ \"भारत का सर्वोच्च न्यायालय - इतिहास\". Supreme Court of India. मूल से 27 मई 2012 को पुरालेखित. अभिगमन तिथि 29 जून 2012.\n\n↑ \"Ex-CJI under corruption panel scanner\" [भारत के पूर्व मुख्य न्यायाधीश भ्रष्टाचार पैनल की निगरानी सूची में] (अंग्रेज़ी में). हिन्दुस्तान टाइम्स. 9 जून 2008. मूल से 20 अक्टूबर 2018 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"Are judges holidaying at public expense?\" [क्या न्यायाधीश जनता की राशी से छुटियाँ मना रहे हैं?] (अंग्रेज़ी में). मई 2008. मूल से 19 अक्टूबर 2013 को पुरालेखित.\n\n↑ \"Judges' asset declaration before CJI not for public eye: SC to CIC\" [जजों की सम्पतियाँ से पहले सीजेआई सार्वजनिक निगरानी के लिए नहीं: सर्वोच्य न्यायालय से सीआईसी] (अंग्रेज़ी में). द इंडियन एक्सप्रेस. 6 नवम्बर 2008. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"RTI Act does not apply to my office: CJI\" [आरटीआई अधिनियम मेरे कार्यालय पर लागू नहीं होता: सीजेआई] (अंग्रेज़ी में). द टाइम्स ऑफ़ इंडिया. 20 एप्रिल 2008. मूल से 13 नवम्बर 2013 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"Is the CJI a public servant?\" [क्या सीजेआई जनता का नौकर है?] (अंग्रेज़ी में). द टाइम्स ऑफ़ इंडिया. 22 एप्रिल 2008. मूल से 13 नवम्बर 2013 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"I am a public servant: CJI\" [मैं जनता का नौकर हूँ: सीजेआई] (अंग्रेज़ी में). द टाइम्स ऑफ़ इंडिया. 6 मई 2008. मूल से 13 नवम्बर 2013 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ [न्याय में देरी सामूहिक हत्याओं को जन्म देती है: प्रतिभा] |trans-title= को |title= की आवश्यकता है (मदद) (अंग्रेज़ी में). द टाइम्स ऑफ़ इंडिया. 24 फ़रवरी 2008. नामालूम प्राचल |titile=  की उपेक्षा की गयी (मदद); गायब अथवा खाली |url= (मदद); |access-date= दिए जाने पर |url= भी दिया जाना चाहिए (मदद)\n\n↑ \"Manmohan Singh calls for check on corruption in judiciary\" [मनमोहन सिंह ने न्यायव्यवस्था में भ्रष्टाचार की जाँच की बात की] (अंग्रेज़ी में). थाइंडियन न्यूज़. 19 एप्रिल 2008. मूल से 20 अगस्त 2018 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"Bill for probe panel against errant judges cleared\". iGovernment. 10 अक्टूबर 2008. मूल से 21 जुलाई 2011 को पुरालेखित. अभिगमन तिथि 20 अक्टूबर 2018.\n\n↑ \"सर्वोच्च न्यायालय नियमावली २०१३\" (PDF). मूल (PDF) से 3 एप्रिल 2018 को पुरालेखित. अभिगमन तिथि 15 एप्रिल 2019.\n\n↑ \"सर्वोच्च न्यायालय की वेबसाइट पर अब हिन्दी और प्रादेशिक भाषाओं में पढ़ें फैसले\". मूल से 21 जुलाई 2019 को पुरालेखित. अभिगमन तिथि 21 जुलाई 2019.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nआधिकारिक वेबसाइट भारतीय उच्चतम न्यायालय\nJUDIS (फैसला सूचना तंत्र) - भारतीय उच्चतम न्यायालय और अन्य उच्च न्यायालय\nइंटरनेट को प्रतिबन्धित करना मौलिक अधिकारों का हननः Supreme Court।[मृत कड़ियाँ]\nदेवासं भारत सरकारसंविधान\nभारत का संविधान\nभारत के मूल अधिकार, निदेशक तत्त्व और मूल कर्तव्य\nभारत में संघवाद\nसंघ सूची\nराज्य सूची\nसमवर्ती सूची\nकार्यपालिका\nसंघ सरकार\nप्रधानमंत्री (सूची)\nकैबिनेट मंत्री\nराष्ट्रपति (सूची)\nउपराष्ट्रपति (सूची)\nभारत के कैबिनेट सचिव\nराज्य सरकारे\nमुख्य मंत्री (सूची)\nराज्यपाल (सूची)\nविधायिका\nसंसद\nलोक सभा\nसदन के नेता\nअध्यक्ष\nउपाध्यक्ष\nराज्य सभा\nसदन के नेता\nअध्यक्ष (उपराष्ट्रपति)\nउपाध्यक्ष\nविधान सभा\nविधान परिषद\nविपक्ष के नेता\nन्यायपालिका\nउच्चतम न्यायालय\nमुख्य न्यायाधीश\nउच्च न्यायालय\nज़िला न्यायालय\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_का_उच्चतम_न्यायालय&oldid=5317936\" से लिया गया"}