{"link": "https://navbharattimes.indiatimes.com/other/sunday-nbt/special-story/few-parents-are-opting-for-home-schooling/articleshow/50335549.cms", "text": "रोज नए-नए और बड़े-बड़े स्कूल खुल रहे हैं। इनकी फीसें मोटी हैं और ऐडमिशन की कसौटी मुश्किल। स्कूलों की बढ़ती तादाद और बेहतरीन होते ऐजुकेशन स्टैंडर्स के बावजूद बहुत-से पैरंट्स अपने बच्चों को होम स्कूलिंग करा रहे हैं। सोसायटी में धीरे-धीरे जगह बना रहे होम स्कूलिंग से जुड़े तमाम पहलुओं का जायजा ले रही हैं प्रियंका सिंह: आहना 7 साल की है। वह अपने पैरंट्स के साथ गुड़गांव में रहती है। आहना डांस बहुत बढ़िया करती है और बड़ी होकर फेमस कथक डांसर बनना चाहती है। घर के पास ही एक अच्छे डांस स्कूल में वह रोजाना दो घंटे डांस सीखती है, दूसरे बच्चों के साथ खेलती है और कई तरह की क्रिएटिव एक्टिविटीज भी करती है। फिर भी उसका रुटीन दूसरे बच्चों से अलग है। वजह, आहना स्कूल नहीं जाती। वह घर पर रहकर ही पढ़ाई करती है। पहले वह स्कूल जाती थी, लेकिन ऐडमिशन के कुछ ही महीनों में उनके पैरंट्स को समझ आ गया कि आहना का रुझान किताबों से ज्यादा डांस में है। स्कूल के प्रेशर को न झेल पाने की वजह से आहना बार-बार बीमार पड़ने लगी तो पैरंट्स ने आहना को होम स्कूलिंग कराने का फैसला किया। अब आहना बहुत खुश है और उसके पैरंट्स भी। बेशक होम स्कूलिंग ट्रडिशनल स्कूल के एक बेहतर विकल्प के तौर पर उभरा है और धीरे-धीरे अपनी जगह बना रहा है। विदेशों में पॉप्युलर यह ट्रेंड खासकर साउथ इंडिया में अपनी जगह बनाने लगा है। होम स्कूलिंग 20वीं सदी के आखिर में शुरू हुई, जब फेमस राइटर और एजुकेशनिस्ट जॉन हॉल्ट ने स्कूलिंग के तरीकों पर सवाल उठाना शुरू किया। उनका मानना था कि सही विकास के लिए यह जरूरी है कि बच्चों को कब, क्या, किससे और कैसे पढ़ना है, यह तय करने का हक उन्हें ही मिले।क्यों पड़ी जरूरत? काउंसलर गीतांजलि शर्मा का कहना है कि हर बच्चा अपने आप में खास होता है और उसकी जरूरतें भी खास होती हैं। 40-50 बच्चों की क्लास को एक टीचर जो पढ़ाता है, वह काफी जनरल किस्म का होता है। टीचर हर बच्चे की जरूरत के मुताबिक उसे नहीं पढ़ा सकते। हर बच्चे की दिलचस्पी, समझ और चीजों को सीखने की क्षमता अलग होती है, लेकिन टीचर उन्हें एक जैसा ही पढ़ाते हैं। वैसे भी बच्चों में चीजों को जानने-सीखने की एक पैदाइशी ललक होती है, लेकिन स्कूल इसे पूरा नहीं करते। स्कूल बच्चों को पढ़ाने के लिए एक तय तरीका अपनाते हैं, जो सारे बच्चों को एक जैसा सोचने-समझने लायक बनाते हैं। एक्सपर्ट्स का मानना है कि बच्चे के सही विकास के लिए एक ऐसा रास्ता होना चाहिए, जो उनका खुद का बनाया हो। दूसरे के बनाए रास्तों को फॉलो करने पर वे नया कुछ नहीं कर पाएंगे।घर सबसे बड़ा स्कूल!  महात्मा गांधी ने कहा था कि एक सभ्य घर से बड़ा कोई स्कूल नहीं होता और सदाचारी माता-पिता से बड़ा कोई टीचर नहीं होता। मार्क ट्विन जैसे मशहूर लेखक ने लिखा कि मैंने कभी भी स्कूल को अपने और एजुकेशन के बीच में नहीं आने दिया। यानी एजुकेशन के लिए स्कूल जाया ही जाए, यह जरूरी नहीं है। हां, डिग्री हासिल करने के लिए जरूर स्कूल की जरूरत होती है। कई पैरंट्स का मानना है कि होम स्कूलिंग में बच्चों को बेहतर तरीके से फलने-फूलने का मौका मिलता है। रश्मि गुल्यानी ने बताया कि मेरा बेटा स्कूल गया, लेकिन उसे म्यूजिक, आर्ट, क्राफ्ट आदि में ज्यादा दिलचस्पी थी और इस सबके लिए टाइम ही नहीं मिल रहा था। अब वह घर पर ही पढ़ाई करता है। मैं उसके लिए सीबीएसआई करिकुलम के मुताबिक बुक्स ले आई। मैंने उसके लिए एक रेग्युलर टाइमटेबल बना रखा है, जिसे वह फॉलो करती है। इससे उसके पास अपने पैशन के लिए भी टाइम होता है। वैसे भी किताबों से अलग ज्ञान हासिल करने में क्या बुराई है? फॉर्मल स्कूलिंग की लिमिट मशहूर साइंटिस्ट आइंस्टाइन का मानना था कि आम स्कूल बच्चों को दूसरों के अधीन काम करने के लिए तैयार करते हैं, जबकि बच्चे हों या बड़े, हम सभी उस चीज के बारे में जानना चाहते हैं जो हमें दिलचस्प लगती है। पहले हम उसे एक्पीरियंस करते हैं, उसकी जानकारी लेते हैं और फिर उसे और एक्सप्लोर करते हैं। यही तरीका पढ़ाई का भी होना चाहिए। दिमाग में पहले से तैयार जानकारी को भरने से कुछ खास भला नहीं होता। किसी बच्चे को लगातार 8 घंटे तक पढ़ाना कुछ वैसा ही है, जैसे पहले से खाए खाने को पचाने और दोबारा भूख लगने का वक्त दिए बिना फिर से खाना ठूंसते जाना। इसके अलावा, एग्जाम की टेंशन और पियर प्रेशर भी बच्चों का नुकसान करता है। इन सबके बीच बच्चे की क्रिएटिविटी दब जाती है। एजुकेशनिस्ट एन.एन. नैयर इससे अलग राय रखते हैं। उनका कहना है कि बच्चे के पूरे विकास के लिए फॉर्मल (स्कूल), अन-फॉर्मल (मीडिया व दोस्तों से) और नॉन-फॉर्मल (डिस्टेंस लर्निंस से) एजुकेशन जरूरी है। स्कूल बच्चे को हुनर, आपसी रिश्ते, सही बर्ताव की समझ और फिजिकल फिटनेस को एक साथ सिखाते हैं। अगर होम स्कूलिंग कराना ही चाहते हैं तो बच्चे को स्किल सेंटर, फिजिकल फिटनेस सेंटर में एडमिशन कराना चाहिए। होम स्कूलिंग फॉर्मल स्कूलिंग की पूरक हो सकती है, पूरी एजुकेशन नहीं। खुली है आगे की राह कोयंबटूर के अलनदुरई गांव में रहनेवालीं निशा श्रीनिवासन और रघु पद्मनाभन 9 साल सिलिकॉन वैली (अमेरिका) में रहने के बाद भारत लौटे। उनका 9 साल का बेटा है, जो घर पर रहकर ही पढ़ाई करता है। निशा ने बताया, 'अमेरिका में होम स्कूलिंग काफी चलन में है। हमें अपने बच्चे के लिए भी यही सिस्टम ठीक लगा।' जब उनसे पूछा कि आगे जाकर बच्चा क्या करेगा तो वह बोलीं, ' बड़ा होकर चाहे तो वह स्कूल में बड़ी क्लास में या फिर किसी प्रफेशनल कोर्स में दाखिला ले सकता है। नैशनल ओपन स्कूल के जरिए ऐसा मुमकिन है। हालांकि आगे क्या होगा इस बारे में अभी कुछ नहीं कहा जा सकता, लेकिन हमें उम्मीद है कि वह एक ऐसे शख्स के रूप में बड़ा होगा, जिसे अपनी, अपने समाज और अपनी धरती की परवाह होगी। फिलहाल वह रोजाना तय टाइम पर खेलता है, विडियो देखकर कुछ नया सीखता है, खेत में काम करता है और खुश रहता है।' अलग सोच, बेहतर नतीजे फेसबुक पेज ह्यूमन्स ऑफ बॉम्बे के हवाले से अंगद के बारे में जानकारी मिलती है। इस पर डाले गए पोस्ट में बताया गया है कि अंगद ने स्कूल जाना इसलिए छोड़ दिया, क्योंकि उन्हें जीवन की पाठशाला से सीखने में ज्यादा मजा आता है। अंगद ने फेसबुक पोस्ट में लिखा, 'मैं जब 9वीं कक्षा में था, तो मैंने स्कूल को गुडबाय कर दिया, क्योंकि मैं बार-बार पुराने कॉन्सेप्ट्स को बिल्कुल सीखना नहीं चाहता था। स्कूली शिक्षा में बच्चे नए आइडियाज नहीं लाते और किताबों से थिअरीज याद करते हैं... सिर्फ बाद में भूल जाने के लिए। जब मैं 10 साल का था तो मैं अपने पिता के पास गया और कहा कि मैं हॉवरक्राफ्ट बनाना चाहता हूं। मेरे आइडिया का मजाक उड़ाने की जगह पापा ने मुझे आगे बढ़ने को कहा।' अब 16 साल की उम्र में अंगद दो कंपनियां चला रहे हैं, जो क्यूरिअसिटी और इनोवेशन को बढ़ावा देने वाले प्रॉडक्ट्स तैयार करती हैं। बेंगलुरू में ला विज्डम स्कूल चलानेवाले जस आहूजा का कहना है कि 25 साल पहले मेरी होम स्कूलिंग हुई थी। आहूजा की फैमिली उस वक्त आगरा में थी और उन्हें स्कूल न भेजने की वजह उनकी खराब सेहत थी। जस ने बाद में सीधे दसवीं के लिए स्कूल में एडमिशन लिया और फिर आईआईटी से भी पढ़ाई की। विदेशों में पॉप्लयुलर हमारे देश में होम स्कूलिंग बेशक बहुत चलन में नहीं है, लेकिन कई देश ऐसे हैं, जहां यह काफी पॉपुलर है। ऑस्ट्रेलिया, कनाडा, न्यूजीलैंड, इटली, यूके और अमेरिका ऐसे ही कुछ नाम हैं। अमेरिका में तो करीब 25 लाख स्टूडेंट्स घर पर ही रहकर पढ़ाई करते हैं। हालांकि जर्मनी, ब्राजील, टर्की, ग्रीस, कजाकिस्तान जैसे देश भी हैं, जहां होम स्कूलिंग पर कानूनी तौर पर पाबंदी है। कुछ देश ऐसे भी हैं, जहां कानूनन पाबंदी नहीं है, लेकिन सामाजिक तौर पर स्वीकृति नहीं है या फिर वहां लोगों को इसकी जरूरत नहीं लगती। हमारे देश में भी स्थिति कमोबेश यही है। हमारे कानून के मुताबिक, बच्चे को स्कूल भेजना पैरंट्स की जिम्मेदारी है, लेकिन अगर वे ऐसा नहीं करें तो किसी सजा का प्रावधान भी नहीं है।होम स्कूलिंग के फायदे - क्या सीखना चाहते हैं क्या नहीं, इसकी छूट ज्यादा - फ्लैक्सिबिलिटी ज्यादा, जल्दी उठने या टाइम का बंधन नहीं - जबरन रेस में शामिल नहीं होना पड़ता बच्चे को - पियर प्रेशर और बुलिंग का खतरा नहीं - पढ़ाई और परफॉर्मेंस का जबरन प्रेशर भी नहींनुकसान - किसी एक पैरंट का घर पर रहना जरूरी - आपसी रिश्ते बनाने में हो सकती है दिक्कत - दोस्तों की कमी से अकेला महसूस कर सकता है बच्चा - फिजिकली कम एक्टिव होने की आशंका - स्कूल जैसा अनुशासन नहीं हो सकताये भी हैं कुछ हटकर वेदों से समभाव तक की समझ होम स्कूलिंग के अलावा भी परंपरागत पढ़ाई से इतर कुछ और तरीके की पढ़ाई पर जोर दिया जा रहा है। मसलन, सतयुग दर्शन ट्रस्ट ने फरीदाबाद के भूपनी गांव में स्कूल ऑफ इक्वेनिमिटी की स्थापना की है। यहां वाइट कलर के 'ध्यान कक्ष' में बच्चों को समभाव और संतुलन के लेक्चर दिए जाते हैं। इसी तरह, चेन्नै के बाहरी इलाकों में कांचीपुरम शंकर मठ है, जो सीबीएसई से एफिलिएटेड है। यहां बच्चों को सुबह 5 बजे से 7 बजे तक वेद और पुराणों की शिक्षा दी जाती है। फिर स्कूल की नॉर्मल पढ़ाई होती है। बच्चों के कमरों में लैपटॉप हैं, लेकिन सोने के लिए बेड नहीं हैं। बच्चों को जमीन पर सोना होता है। यहां शिक्षा का आधार है अनुभव स्कूलों के अलावा यूनिवर्सिटी लेवल पर भी कुछ एक्सपेरिमेंट किए जा रहे हैं। राजस्थान के उदयपुर स्थित स्वराज यूनिवर्सिटी दावा करती है कि यहां वैसे स्टूडेंट्स को दाखिला दिया जाता है जो अपने दिल की आवाज को सुनते हुए अपने सपनों को एक पहचान देने की कोशिश करना चाहते हैं। यहां उनके लिए जरूरी कौशल और आर्ट सिखाने पर जोर होता है। यहां दाखिले के लिए न किसी डिग्री की जरूरत होती है, न ही प्रोग्राम खत्म होने पर कोई डिग्री दी जाती है। स्टूडेंट्स खुद अपने कामों और अनुभवों के आधार पर पोर्टफोलियो बनाते हैं। वे देश भर में घूमते हैं, लोकल संस्थाओं के साथ मिलकर प्रोजेक्ट का हिस्सा बनते हैं, सामाजिक आंदोलन का हिस्सा बनते हैं। साथ ही, स्टूडेंट की दिलचस्पी के मुताबिक उसे पेंटिंग, टेलरिंग, डिजाइनिंग, मूवी मेकिंग, वेब डिजाइनिंग, ब्लॉगिंग, डॉक्युमेंटरी बनाने की आदि की ट्रेनिंग दी जाती है।  "}