{"link": "https://bhulekhbhunaksha.in/%E0%A4%9C%E0%A4%AE%E0%A5%80%E0%A4%A8-%E0%A4%95%E0%A4%BE-%E0%A4%AA%E0%A4%9F%E0%A5%8D%E0%A4%9F%E0%A4%BE-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88/", "text": "जमीन का पट्टा क्या है और पट्टा किसे और कैसे मिलता है इसकी पूरी जानकारी यहाँ मिलेगा। देश के भूमिहीन और खेतिहर मजदुर परिवारों को विभिन्न प्रकार के पट्टा प्रदाय किया जाता है। ताकि गरीब परिवारों की आर्थिक स्थिति में सुधार किया जा सकें। आपने भी पट्टा के बारे में जरूर सुने होंगे लेकिन अधिकांश लोग पट्टा के बारे में पूरी बात नहीं जानते है। इसलिए हमने यहाँ पट्टा क्या है इसकी पूरी जानकारी बता रहे है। जमीन पट्टा अलग अलग प्रकार के होते है। जैसे कृषि आबंटन, आवास स्थल आबंटन, मत्स्य पालन हेतु तालाब का पट्टा, वृक्षारोपण हेतु भी भूमि आबंटित किया जाता है। ये एक तय सीमा के लिए होता है। पट्टा प्राप्त होने के बाद व्यक्ति उस जमीन का उपयोग उद्देश्य के अनुसार कर सकता है। जैसे आवासीय पट्टा पर आवास बना सकता है। इसी तरह तालाब के पट्टा पर मत्स्य पालन कर सकता है। चलिए पट्टा के बारे में विस्तार से जानते है। विषय - सूची छुपाएँ जमीन का पट्टा क्या है ? पट्टा किसे और कैसे मिलता है ? भूमि पट्टा अधिनियम जमीन का पट्टा क्या है ? पट्टा किसे और कैसे मिलता है ? पट्टा असंक्रमयी जमीन या सरकारी जमीन को एक निश्चित अवधि एवं उद्देश्य के लिए भूमिहीन गरीब खेतिहर मजदूरों को प्रदान किया जाता है। जमीन का पट्टा क्या होता है इसकी जानकारी हम भूमि के दो प्रकार से समझते है। क्योंकि भूमि की इन प्रकार को जानना आवश्यक है। जमीन दो तरह के होते है – संक्रमयी भूमि असंक्रमयी भूमि संक्रमयी भूमि – ये जमीन किसी व्यक्ति के नाम पर होती है। इस प्रकार के जमीन पर उस व्यक्ति का पूरा अधिकार होता है। वह अपने इस जमीन का कोई भी खेती कर सकता है। इस जमीन पर घर बना सकते है। इसके साथ ही अपने जमीन को बेच भी सकता है। असंक्रमयी भूमि – ये ऐसे जमीन है जो किसी के नाम नहीं है। यानि इस तरह के जमीन सरकारी जमीन होती। इस तरह के जमीन को प्राप्त करने के लिए पट्टा बनवाना पड़ता है। पट्टा बनवाने के लिए पैसा नहीं लगता। ये सरकार एक निश्चित अवधि के लिए प्रदान करती है। इस तरह के जमीन को आप बेच नहीं सकते है। जिस उदेश्य से पट्टा लिया गया है सिर्फ वही कार्य किया जा सकता है। जैसे -खेती के लिए लिए गए पट्टे की जमीन में आप सिर्फ खेती कर सकते है। जमीन का पट्टा किसे मिलता है ? अगर आप गरीब है या भूमिहीन है तब आपको सरकार द्वारा पट्टा आबंटित किया जाता है। पट्टा प्रदान करने के लिए राज्य के अनुसार अलग अलग मापदंड हो सकते है। किसी व्यक्ति को जमीन का पट्टा प्रदान करने के लिए sc, st, obc या सामान्य वर्ग का होना जरुरी नहीं। किसी भी वर्ग के भूमिहीन परिवारों को आवासीय पट्टा प्रदान किया जा सकता है। जमीन का पट्टा कैसे मिलता है ? अगर चाहते है कि आवासीय पट्टा आपको प्रदान किया जाय या खेती के लिए आप सरकारी जमीन का पट्टा बनवाना चाहते है तब आपको इसके लिए पात्रता होना आवश्यक है। इसके लिए आपको ग्राम पंचायत का प्रमाण पत्र होना आवश्यक है। ग्राम सभा में अनुमोदित प्रमाण पत्र के आधार पर आगे की प्रक्रिया की जाएगी। इसे साथ ही आपके भूमिहीन होने से सम्बंधित दस्तावेज भी लग सकता है। जमीन का पट्टा कैसे बनवाएं इसके लिए ये जानकारी पढ़िए – मध्यप्रदेश में सरकारी जमीन का पट्टा कैसे बनाएंउत्तर प्रदेश में सरकारी जमीन का पट्टा कैसे बनाये भूमि पट्टा अधिनियम उत्तर प्रदेश, मध्यप्रदेश, छत्तीसगढ़, राजस्थान, पंजाब, हरियाणा, गुजरात के साथ देश के सभी राज्यों में पट्टा प्रदान किया जाता है और इसके लिए सरकार ने अधिनियम भी बनायें है। नीति आयोग द्वारा दिए गए पट्टा प्रस्ताव के अनुसार भूमिहीन और खेतिहर मजदुर को भूमि पट्टा प्रदाय करके खेती को पुनर्जीवित करके कृषि उत्पादकता बढ़ाने में मदद करना है। जिन किसानों ने जमीन का पट्टा ले रखा है वो पट्टा अधिनियम के तहत फसल की क्षति के लिए मुआवजे का लाभ ले सकते है। पट्टा अधिनियम के अनुसार भूमि मालिकों को किरायेदार किसानों को बिना किसी डर के भूमि, को पट्टे पर देने की इजाजत है। पंजाब, हरियाणा, गुजरात और महाराष्ट्र जैसे राज्यों में किरायेदारों को ज़मीन की अवधि के ख़त्म होने के बाद मालिक से जमीन खरीदने का अधिकार है। जमीन का पट्टा क्या है इसकी पूरी जानकारी हमने यहाँ बताया है। हमें आशा है कि पट्टा किसे और कैसे मिलता है ये आप समझ गए होंगे। अगर पट्टा के बारे में कोई अन्य सवाल हो तो नीचे कमेंट बॉक्स में हमसे पूछ सकते है। हम बहुत जल्दी आपको रिप्लाई करेंगे। इस वेबसाइट पर हम भूलेख एवं भू नक्शा से सम्बंधित जानकारी प्रदान करते है। आप अपने जमीन का दस्तावेज कैसे डाउनलोड डाउनलोड कर सकते है इसकी पूरी जानकारी हमने यहाँ बताया है। लैंड रिकॉर्ड से सम्बंधित जानकारी के लिए आप गूगल पर bhulekhbhunaksha.in सर्च करके भी इस वेबसाइट पर आ सकते हो। धन्यवाद !"}