{"link": "https://www.bhaskar.com/news/MP-BPL-HMU-MAT-latest-bhopal-news-021005-2868796-NOR.html", "text": "Hindi NewsNationalरेज्ड बेड प्लांटर से करें बुआई, तेज हवा में भी गेहूं नहीं होगा आड़ारेज्ड बेड प्लांटर से करें बुआई, तेज हवा में भी गेहूं नहीं होगा आड़ा6 वर्ष पहलेकॉपी लिंकआधुिनक कृिष यंत्रये आए नए कृषि यंत्र... और ये मशीनें भी हैं बहुत काम कीमल्टीक्राप प्लांटररेज्ड बेड प्लांटरधान की कटाई के बाद बिना जुताई जीरो टिल मशीन द्वारा गेहूं की बिजाई करने की प्रणाली को जीरो टिलेज (शून्य कर्षण) कहा जाता है। मशीन में मिट्टी चीरने वाले 9 या 11 फाल लगे होते हैं। जो बिना जुताई के खेत में पतली लाइन चीरते हैं। इन लाइनों में बीज एवं उर्वरक उपयुक्त गहराई पर आजू-बाजू गिरते है, इसका फायदा पौधों को पहुंचता है। यह मशीन डेढ़ लाख रुपए की आती है, इस पर 63000 रुपए का अनुदान मिलता है।मल्टीक्राप प्लांटर यानी बहुफसली बोनी मशीन से चना, गेहूं के बीज के रूप में विभिन्न बीज बोने के लिए प्रयोग किया जाता है। इस यंत्र में अलग-अलग फसलों के लिए पेटी होती है, इसमंे कौन सी फसल की बुआई करना है, उसे पेटी में डाल दें। यह यंत्र 95 हजार रुपए का आता है। इसमें लघु सीमांत/महिला/आदिवासी को शासन 50 फीसदी या 63000 रुपए अनुदान देती है। अन्य किसानों को 40 फीसदी या 50 हजार रुपए का अनुदान मिलता है।यह यंत्र गेहूं-चना दोनों की बुआई में काम आता है। इस प्लांटर से बोवनी करने पर खेत में दो बेड बनती हैं। इसमें एक बेड पर फसल की दो कतार होती हैं और दो बेड के बीच एक नाली बनाई जाती है। उत्पादन में 20 से लेकर 25 प्रतिशत तक वृद्धि होती है। यह यंत्र 84200 रुपए में आता है। लघु सीमांत/महिला/आदिवासी को शासन 44000 अौर अन्य किसानों को 35000 रुपए का सब्सिडी देता है। दोनों वर्ग को राज्य 20000 रुपए का अनुदान देती है।कल्टीवेटरट्रैक्टर चालित यंत्र है। बीज बुआई के लिए मिट्टी के ढेलों को तोड़ता है। खरपतवार को निकाल बुआई के लिए बेड बनाता है।कंबाइन हारवेस्टरगेहूं की कटाई, मड़ाई-ओसाई सब एक क्रम में एक बार में दाना साफ हो जाता है। इसे ट्रैक्टर की मदद से चलाते हंै।ट्रैक्टर चलित रोटावेटरमिट्‌टी समतल होती है। जिस खेत में गहरी जुताई नहीं हुई हो, वहां यंत्र से मचाई कर धान की रोपाई कर सकते हैं।रितेश भावसार | खंडवारबी सीजन शुरू होने वाला है, दशहरा और दीपावली के बीच इसकी बुआई शुरू हो जाएगी। किसान कृषि यंत्रों का इस्तेमाल कर बेहतर उत्पादन लेकर मुनाफा कमा सकते हैं। इस बार रेज्ड बेड प्लांटर के माध्यम से गेहूं और चना की बोवनी करने पर उत्पादन बढ़ेगा। साथ ही तेज-हवा आंधी का इस पर कोई असर नहीं पड़ेगा। हेप्पी सीड (जीरो टिल) कृषि यंत्र से सीधे बोवनी कर सकते हैं, इसमें खेत तैयार करने की जरूरत नहीं है। मल्टीकॉप प्लांटर कृषि यंत्र के माध्यम से एक ही बार में दो फसल की बुआई कर सकते हैं। ये तीन कृषि यंत्र राज्य सरकार इस बार के रबी सीजन के लिए बाजार में लाएगी।इस बार रबी सीजन के लिए तीन कृषि यंत्र नए आए हैं। इनमें रेज्ड बेड प्लांटर, मल्टीक्राप प्लांटर और हैप्पी सीडर (जीरो टिलेज तकनीक) है। इस तकनीक के माध्यम से बुआई करने से किसानों को बेहतर फायदा होगा। राजीव चौधरी, संचालक कृषि अभियांत्रिकी विभाग भोपालखबरें और भी हैं...ऐप खोलें"}