{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farming/new-solar-sprayer-is-a-big-benefit-for-small-farmers-73256", "text": "\nकृषि क्षेत्र में सिंचाई के लिए 70 प्रतिशत ताजे पानी का उपयोग होता है। कुशल रणनीति नहीं अपनाये जाने से खेती में पानी एवं ऊर्जा दोनों की बर्बादी बड़े पैमाने पर होती है। यही कारण है कि बढ़ते जल एवं ऊर्जा संकट को देखते हुए कृषि क्षेत्र में संसाधनों के कुशल उपयोग के लिए वैकल्पिक तरीके खोजे जा रहे हैं। \nइस दिशा में काम करते हुए दुर्गापुर स्थित सीएसआईआर (केन्द्रीय यांत्रिक अभियांत्रिकी अनुसंधान संस्थान) के शोधकर्ताओं ने सोलर-पंप और सौर-वृक्ष के बाद अब सौर बैटरी संचालित नया स्प्रेयर विकसित किया है। इसके बारे में कहा जा रहा है कि यह स्प्रेयर छोटे एवं सीमांत किसानों के लिए महत्वपूर्ण रूप से उपयोगी हो सकता है। \nइस स्प्रेयर के दो वेरिएंट्स पेश किए गए हैं। एक बैक-पैक वेरिएंट है, जिसकी क्षमता पांच लीटर है, जो सीमांत किसानों को ध्यान में रखकर बनाया गया है। जबकि, दूसरा, कॉम्पैक्ट ट्रॉली स्प्रेयर है, जिसकी क्षमता दस लीटर है, जिसे छोटी जोत वाले किसानों को केंद्र में रखकर विकसित किया गया है। इन स्प्रेयर्स का उपयोग छोटी जोतों में कीटनाशकों के छिड़काव के साथ-साथ पानी के नियंत्रित छिड़काव के लिए भी किया जा सकता है। \nइन स्प्रेयर्स को दो अलग टैंकों, फ्लो कंट्रोल और प्रेशर रेगुलेटर से लैस किया गया है। स्प्रेयर का ड्यूल-चैंबर डिजाइन इस सिस्टम को दो प्रकार के तरल पदार्थ ले जाने की अनुमति देता है। लिवर के उपयोग से सामग्री के उपयोग को परिवर्तित किया जा सकता है। छिड़काव के प्रवाह को नियंत्रित करने की इन स्प्रेयर्स की विशेषता इन्हें विभिन्न स्तर पर पानी एवं कीटनाशकों के छिड़काव के अनुकूल बनाती है। \nसीएसआईआर-सीएमईआरआई के निदेशक प्रोफेसर (डॉ.) हरीश हिरानी ने बताया कि “ये स्प्रेयर सीमांत एवं छोटे किसानों को लागत-प्रभावी सामाजिक-आर्थिक समाधान मुहैया कराते हैं। इस तकनीक से शुष्क और अर्ध-शुष्क क्षेत्रों में भी कृषि के नये आयाम खुल सकते हैं। कृषि में जल के उपयोग को कम करके ये स्प्रेयर्स प्रिसिश़न एग्रीकल्चर क्षेत्र में एक नया बदलाव ला सकते हैं। यह कम कीमत पर आधारित तकनीक है, जो कुटीर और सूक्ष्म उद्योगों को भी उत्पादन के अवसर प्रदान करती है। इन स्प्रेयर के माध्यम से विज्ञान और किसानों के बीच एक ठोस संपर्क स्थापित करने की कोशिश की गई है।” \nफसल उत्पादकता में कीटनाशक महत्वपूर्ण भूमिका निभाते हैं। पर, छिड़काव के दौरान कीटनाशकों की एक बड़ी मात्रा सही मशीनरी के अभाव में नष्ट हो जाती है। इससे मिट्टी, हवा और जलस्रोत दूषित होते हैं। कुशल स्प्रेयर बनाने के लिए सतही तनाव, जल धारण क्षमता इत्यादि की वैज्ञानिक समझ जरूरी होती है। इन्हीं तथ्यों को केंद्र में रखकर ये नये स्प्रेयर विकसित किए गए हैं। \nइन स्प्रेयर्स के साथ छिड़काव के लिए दूसरी सामग्री के उपयोग से पहले बर्तन की सामग्री पूरी तरह खाली करने की आवश्यकता नहीं होती है। सीएसआईआर-सीएमईआरआई में किए गए प्रयोगों में किसानों ने सूचित किया है कि यह स्प्रेयर 75% पानी और 25% समय की बचत करने में मदद करता है।\nशोधकर्ताओं के अनुसार फसल एवं स्थान के अनुसार सिंचाई, पत्तियों के नीचे एवं जड़-क्षेत्रों में कीटों से बचाने के लिए कीटनाशकों का छिड़काव, कीटनाशकों का सही अनुपात में घोल तैयार करने, पत्तियों की सतह पर जल आधारित सूक्ष्म खुरदुरापन निर्मित करके उन्हें कीटों के हमले से बचाने, मिट्टी में नमी बनाए रखने और खरपतवार नियंत्रण में पानी और कीटनाशकों की जरूरतों को पूरा करने में यह तकनीक प्रभावी भूमिका निभा सकती है। \nये स्प्रेयर सौर बैटरी से संचालित होते हैं। इनके उपयोग से कृषि कार्य में डीजल जैसे जीवाश्म ईंधन पर निर्भरता भी कम की जा सकती है। एक महत्वपूर्ण बात यह है कि इन स्प्रेयर्स का उपयोग किसान आसानी से सीख सकते हैं और खेतों में भी इनका उपयोग आसानी से कर सकते हैं। पानी के किफायती उपयोग के लिए ड्रिप सिंचाई एक विकल्प हो सकती है। पर, ड्रिप सिंचाई छोटे एवं सीमांत किसानों के लिए सस्ती नहीं है, जो भारतीय कृषि परिदृश्य के प्रमुख हिस्सेदार हैं। ऐसे किसानों के लिए मैनुअल स्प्रेयर का उपयोग एक सस्ता विकल्प हो सकता है।\nप्रोफेसर हिरानी ने बताया कि “बैकपैक स्प्रेयर का उत्पादन व्यापक पैमाने पर बड़ी औद्योगिक इकाइयों, जहाँ विभिन्न प्रकार की मशीनरी उपलब्ध होती है, में किए जाने पर, इसकी लागत करीब छह हजार रुपये तक आ सकती है। छोटी एवं मध्यम औद्योगिक इकाइयों, जहाँ तकनीकी सुविधाएं बड़े उद्योगों के मुकाबले अपेक्षाकृत रूप से कम होती हैं, में इसकी लागत करीब 11 हजार रुपये हो सकती है। इसी तरह, ट्रॉली युक्त स्प्रेयर की कीमत 12 हजार से 20 हजार तक हो सकती है।” \n(इंडिया साइंस वायर)\n"}