{"link": "https://navbharattimes.indiatimes.com/business/business-news/digital-tax-case-us-suspends-additional-duty-on-five-countries-including-india/articleshow/83185949.cms", "text": "वाशिंगटन/नयी दिल्ली दो जून (भाषा) अमेरिका ने बुधवार को भारत समेत उन पांच देशों पर अतिरिक्त शुल्क लगाने की घोषणा कि जो अमेरिकी ई-कॉमर्स कंपनियों पर डिजिटल सेवा कर लगा रहे हैं या लगाने पर विचार कर रहे हैं। हालांकि, इसके फौरन बाद इस कर को छह माह के लिये निलंबित करने की घोषणा भी कर दी गई।  अमेरिका ने आर्थिक सहयोग और विकास संगठन (ओईसीडी) और जी-20 में अंतरराष्ट्रीय कराधान को लेकर चल रही बहुपक्षीय वार्ता के पूरा होने के लिये समय देते हुये छह महीने के लिए इस अतिरिक्त शुल्क को लगाने के साथ ही निलंबित कर दिया।  अमेरिका की व्यापार प्रतिनिधि (यूएसटीआर) कैथरीन ताई ने एक बयान जारी कर ऑस्ट्रिया, भारत, इटली, स्पेन, तुर्की और ब्रिटेन द्वारा अपनाए गए डिजिटल सर्विस टैक्स (डीएसटी) पर एक साल की जांच के समापन की घोषणा की। यूएसटीआर ने एक बयान में कहा, ‘‘जांच के अंतिम निर्णय में इन देशों के कुछ सामानों पर अतिरिक्त शुल्क लगाने का फैसला किया गया। इस अतिरिक्त शुल्क को हालांकि लगाए जाने के साथ ही 180 दिनों के लिए निलंबित कर दिया गया। ताकि ओईसीडी और जी20 प्रक्रिया में अंतर्राष्ट्रीय कराधान पर चल रही बहुपक्षीय वार्ताओं को पूरा करने के लिए अतिरिक्त समय मिल सके।’’ पिछले वर्ष मार्च में यूएसटीआर ने भारत समेत उन देशों पर जवाबी कार्रवाई का प्रस्ताव रखा था, जो अमेरिका की ई-कॉमर्स कंपनियों पर डीएसटी लगा रहे थे या लगाने की तैयारी में हैं।  यूएसटीआर ने इस देशों पर 25 प्रतिशत तक अधिक अतिरिक्त शुल्क लगाने का प्रस्ताव रखा था। जिससे अमेरिका भी भारतीय सामानों पर इतना शुल्क वसूल करे सके, जितना अमेरिकी कंपनियों पर भारत में डीएसटी लग रहा है। अमेरिका के इस घोषणा के बाद भारत सरकार के सूत्रों ने नयी दिल्ली में कहा कि अतिरिक्त शुल्क लगाए जाने को स्थागित करना फ्रांस पर डीएसटी जांच के समान है। जहां यूएसटीआर ने ओईसीडी में बातचीत को आगे बढ़ाने के लिए पहले छह महीने की देरी के बाद अनिश्चित काल के लिए अतिरिक्त शुल्क को स्थगित कर दिया। ताई ने कहा, ‘‘अमेरिका ओईसीडी और जी20 प्रक्रिया के जरिये अंतरराष्ट्रीय कराधान को लेकर आम सहमति बनाने के लिए प्रतिबद्ध है। आज की गई कार्रवाई वार्ताओं की प्रगति जारी रखने के लिए समय प्रदान करने के साथ-साथ भविष्य में धारा 301 के तहत अतिरिक्त शुल्क लगाने का विकल्प देती है।’’ उल्लेखनीय है कि यूएसटीआर ने भारत समेत अन्य देशों पर डीएसटी लागू करने को लेकर 2 जून, 2020 को जांच शुरू की थी। इस वर्ष जनवरी में शुरूआती जांच के बाद आरोप लगाया था कि भारत समेत अन्य देशों द्वारा लगाया जाने वाला डीएसटी अमेरिकी डिजिटल कंपनियों के खिलाफ भेदभाव और अंतरराष्ट्रीय कराधान के सिद्धांतों के खिलाफ है।  भारत का हालांकि कहना है कि डीएसटी बिल्कुल भी भेदभाव करने वाला नहीं है। यह केवल भारत में स्थायी स्थापना वाली संस्थाओं द्वारा की गई ई-कॉमर्स गतिविधियों के संबंध में एक समान अवसर सुनिश्चित करने का प्रयास करता है।  "}