{"link": "https://reefresilience.org/hi/coral-reef-fisheries-module/reef-fisheries-management/fishery-management-tools/", "text": "मछली की आबादी में परिवर्तन को समझते हुए, प्रजातियों की संरचना, और पारिस्थितिकी तंत्र की स्थिति महत्वपूर्ण है सूचित निर्णय लेना, प्रभावी मत्स्य प्रबंधन में दो घटकों के साथ एक प्रबंधन रणनीति शामिल है:  प्रबंधन उपकरण समुद्र से कितनी मछली ली जाती है, इसे विनियमित करने के लिए; फसल नियंत्रण नियम प्रबंधन को समायोजित करने के लिए कब और कितना ट्रिगर किया जाए।  मत्स्य पालन के विभिन्न पहलुओं को प्रबंधित करने के लिए प्रबंधन उपकरण डिजाइन और लागू किया जा सकता है, जिसमें प्रजातियों की संरचना भी शामिल है, पकड़ने के प्रति यूनिट प्रयास मछली पकड़ने, कटाई के स्थानिक पैटर्न और एकल या कई प्रजातियों की आबादी। में  एक नई विंडो में खुलता हैपलाऊ की उत्तरी चट्टानें, प्रबंधन उपकरण जैसे आकार सीमा और बंद क्षेत्रों का उपयोग मछली पकड़ने से संबंधित किशोरियों की मृत्यु दर को सीमित करने के लिए किया गया है और महत्वपूर्ण कोरल रीफ मछली प्रजातियों की एक स्वस्थ spawning आबादी को बनाए रखने में मदद करता है। पोनपेई में समुदाय के सदस्य नाह्तिक समुद्री संरक्षित क्षेत्र और मत्स्य पालन के भविष्य पर चर्चा करते हैं। फोटो © निक हॉल के संकेतक में परिवर्तन के जवाब में हार्वेस्ट कंट्रोल नियम लागू किए जा सकते हैं स्टॉक स्थिति (जैसे कि उस क्षेत्र से कटाई जा रही मछली के आकार के आधार पर एक बंद क्षेत्र के आकार में समायोजन करना)। आदर्श रूप से, ये नियम आंकड़ों पर आधारित होते हैं जो यह दर्शाते हैं कि मछली पकड़ने का स्टॉक कैसे प्रभावित हो रहा है। मछली पालन की स्थिरता बनाए रखते हुए उत्पादन नियंत्रण नियमों को अधिकतम करने का इरादा है। अच्छे प्रबंधन उपकरण और फसल नियंत्रण नियम मत्स्यपालन और समुदाय के जैविक, सामाजिक-आर्थिक और शासन विशेषताओं पर दृढ़ता से निर्भर करेंगे। प्रभावी मत्स्य प्रबंधन के लिए स्पष्ट रूप से परिभाषित लक्ष्यों की आवश्यकता होती है, प्रबंधन उपकरण और फसल नियंत्रण नियमों के विकास में सभी मत्स्य हितधारकों का समावेश, और उल्लिखित लक्ष्यों के खिलाफ उत्तरार्द्ध की प्रभावशीलता का आकलन करने के लिए उपाय।    प्रबंधन उपकरणलाभसीमाओं           चयनात्मकता नियंत्रणगियर संशोधन और प्रतिबंध (देखें  एक नई विंडो में खुलता हैवैश्विक मत्स्य पालन का पुनर्निर्माण)कमजोर प्रजातियों को लक्षित करने के लिए बहु-प्रजाति की मछलियों में उपयोगी  कैच को कम करने में प्रभावी  उपयोगी जहां निगरानी और प्रवर्तन के लिए बहुत कम क्षमता है  अधिकतम रोजगार नीतियों का पक्ष लेने के लिए के प्रति अतिसंवेदनशील हो सकते हैं प्रयास रेंगना  लक्ष्य प्राप्त करने के बजाय सीमा संदर्भ बिंदुओं से बचने पर अधिक ध्यान केंद्रित करता है  अभी भी महत्वपूर्ण में नुकसान हो सकता है पारिस्थितिकी तंत्र सेवाएं    न्यूनतम आकार सीमा  अधिकतम आकार सीमा  (देखें  एक नई विंडो में खुलता हैपलाऊ और / या  एक नई विंडो में खुलता हैबेलीज मामले का अध्ययन)किशोरों की सुरक्षा के लिए उपयोगी है या मेगा spawners   परिवर्तनीय भर्ती के साथ धीमी गति से बढ़ती, लंबे समय तक जीवित प्रजातियों की रक्षा के लिए उपयोगी   उपयोगी जहां निगरानी और प्रवर्तन के लिए बहुत कम क्षमता है खराब उत्तरजीविता के साथ खारिज मछली के लिए प्रभावी नहीं है   टेम्पोरल क्लोजरमौसमी बंद  समय की पाबंदी दैनिक, मौसमी या ट्रिगर-आधारित हो सकता है  उपयोगी अगर वहाँ अस्थायी spawning आधार हैं  उपयोगी यदि प्रयास के मौसमी सांद्रता हैं जब तक कैद की सीमा या गियर प्रतिबंध जैसे अन्य साधनों के साथ युग्मित नहीं किया जाता है, तब तक प्रयास को कम करने में प्रभावी होना   स्थानिक बंदसमुद्री संरक्षित क्षेत्र (एमपीए)  (देखें  एक नई विंडो में खुलता हैबेलीज,  एक नई विंडो में खुलता हैWakatobi, और / या  एक नई विंडो में खुलता हैगैलापागोस मामले का अध्ययन)  नो-टेक ज़ोन (NTZs: see  एक नई विंडो में खुलता हैपापुआ न्यू गिनी,  एक नई विंडो में खुलता हैबेलीज,  एक नई विंडो में खुलता हैWakatobi और / या  एक नई विंडो में खुलता हैBonaire मामले का अध्ययन)  मत्स्य पालन में क्षेत्रीय उपयोगकर्ता अधिकार (TURFs: देखें  एक नई विंडो में खुलता हैमछली पकड़ने के लिए प्रादेशिक उपयोग अधिकारपीडीएफ फाइल खोलता है )  मूव-ऑन प्रोविजन्स (देखें  एक नई विंडो में खुलता हैडेटा-खराब प्रजाति और मत्स्य पालन के लिए औपचारिक हार्वेस्ट रणनीतियाँ विकसित करने के लिए दिशानिर्देश)घूर्णी, मौसमी, स्थायी या ट्रिगर-आधारित हो सकता है  गतिहीन प्रजातियों के लिए सबसे प्रभावी  उपयोगी अगर वहाँ मछली पकड़ने के लिए स्थानिक स्थान या निवास स्थान हैं  उपयोगी यदि प्रयास के स्थानिक सांद्रता हैं  पर्यटन बाजारों के लिए अधिकतम लाभ हो सकता है और मछली पकड़ने वालों को स्पिलओवर और भर्ती से लाभ प्रदान कर सकता है अत्यधिक प्रवासी प्रजातियों के लिए प्रभावी नहीं है  संबोधित नहीं करता है अव्यक्त प्रयास  उच्च प्रबंधन लागत हो सकती है जिसके परिणामस्वरूप मछुआरों का संघर्ष और विस्थापन हो सकता है    प्रयत्न की सीमासीमित पहुंच (लाइसेंस)  गोता घंटे  लाइन्स या हुक की संख्या  ट्रिप लिमिट  नेट सेटिंग समय दैनिक, मौसमी या वार्षिक हो सकता है  एक मत्स्य में नावों या मछुआरों की संख्या को सीमित करने के लिए सामान्य नियंत्रण मुश्किल है अगर कई बेड़े हैं  मछुआरों के लिए अनुचित, जो निर्वाह मछली पकड़ने पर भरोसा करते हैं  बहु-प्रजाति की मछलियों में समस्या हो सकती है यदि इनमें प्रजातियाँ अधिक मात्रा में होती हैं    पकड़ की सीमाकुल स्वीकार्य पकड़ो  कोटा सिस्टम और कैच शेयर (देखें  एक नई विंडो में खुलता हैशेयर डिजाइन मैनुअल पकड़ोपीडीएफ फाइल खोलता है ) दैनिक, मौसमी या वार्षिक हो सकता हैमुश्किल है अगर कई बेड़े हैं  बहु-प्रजातियों के संदर्भ में विनियमित करना आसान नहीं हो सकता है      लोगों और पारिस्थितिकी तंत्र स्वास्थ्य के लिए मत्स्य प्रबंधन मछली पकड़ने के क्षेत्र और जैव विविधता संरक्षण के हितों को पूरा करने के बीच कोरल रीफ प्रबंधकों को अक्सर कठिन व्यापार-बंद का सामना करना पड़ता है। आज तक के सबसे सफल उदाहरणों में, मछली पकड़ने के समुदायों को एक पारिस्थितिकी तंत्र आधारित दृष्टिकोण से मत्स्य प्रबंधन के लिए सबसे अधिक लाभ होता है। पारिस्थितिकी तंत्र-आधारित मत्स्य प्रबंधन (ईबीएफएम) में, मूंगा भित्तियों और मछलियों की आबादी के दीर्घकालिक स्वास्थ्य को सुनिश्चित करने और अन्य पारिस्थितिकी तंत्र सेवाओं को बनाए रखने के लिए कई उद्देश्यों को प्रबंधित किया जाता है, जैसे कि पर्यटन, शेरलाइन संरक्षण, और अन्य सांस्कृतिक मूल्य। दूसरे शब्दों में, EBFM यह सुनिश्चित करता है कि मत्स्य पालन के अलावा, समुदायों को कई फायदे हैं जो रीफ प्रदान करता है। इसके अतिरिक्त, अधिकार-आधारित दृष्टिकोण जो मछली पकड़ने के आधार या मछली के भंडार पर मछुआरों के उपयोग, उपयोग और नियंत्रण की गारंटी देते हैं, मछली पालन के लिए जीविकोपार्जन और भोजन तक पहुंच की सुरक्षा करते हैं।    पारिस्थितिकी तंत्र-आधारित मत्स्य प्रबंधन पारिस्थितिकी तंत्र-आधारित मत्स्य प्रबंधन (EBFM) संसाधन प्रबंधन के लिए एक समग्र दृष्टिकोण की वकालत करता है जो पारिस्थितिकी तंत्र कार्यों और सेवाओं के रखरखाव को मत्स्य प्रबंधन के प्राथमिक उद्देश्य के रूप में मान्यता देता है। इसमें अनिश्चितता, परिवर्तनशीलता और मत्स्य प्रबंधन में अनुमानित परिवर्तनों को शामिल करने पर भी जोर दिया गया है। पारिस्थितिकी तंत्र दृष्टिकोण मत्स्य पालन और रीफ संरक्षण के बीच प्रबंधन के उद्देश्यों में संरेखण को बढ़ाता है, संभावित रूप से रीफ लचीलापन बनाने पर एक साझा ध्यान के साथ एक सहयोगी दृष्टिकोण के लिए अनुमति देता है। प्रबंधकों को मत्स्य प्रबंधन में निम्नलिखित उद्देश्यों को शामिल करके एक लचीला मूंगा चट्टान पारिस्थितिकी तंत्र सुनिश्चित करने में मदद मिल सकती है। टिकाऊ फसल बनाए रखें - मछली स्टॉक सीमित हैं और जैविक उत्पादकता एक मत्स्य से संभावित उपज को रोकती है। एक स्वस्थ, अधूरा मूंगा चट्टान में, मछली बायोमास का अनुमान है कि 1,200 – 1,300 किलो / हेक्टेयर है।  बहुउद्देशीय अधिकतम टिकाऊ उपज (BMMSY) अधूरा बायोमास के 25-50%, या N300 – 750 किलो / हेक्टेयर के बीच है। रेफरी कार्यात्मक समूहों को सुरक्षित रखें - प्रमुख कार्यात्मक समूहों, जैसे शीर्ष शिकारियों और की रक्षा का महत्व शाकाहारी, को मान्यता दी गई है। चाहे आर्थिक विचारों से प्रेरित हो (जैसे गोता पर्यटन को समर्थन देने के लिए शार्क की रक्षा) या पारिस्थितिक सरोकार (शाकाहारी मछलियों को पकड़ने के लिए रीछों पर शैवाल बाहर निकलने वाले कोरल के जोखिम को कम करने पर प्रतिबंध), अन्य कार्यात्मक समूहों की सुरक्षा के लिए एक महत्वपूर्ण रणनीति है। चट्टान की लचीलापन कार्यात्मक समूहों की सुरक्षा भी कोरल रीफ प्रबंधकों और मत्स्य प्रबंधकों के बीच सहयोग का एक महत्वपूर्ण क्षेत्र प्रदान करती है। पकड़कर कम करना - मछली पकड़ने के संचालन के दौरान गैर-लक्ष्य प्रजातियों या अंडरसिज्ड जानवरों की आकस्मिक पकड़ कोरल रीफ बायोडायवर्सिटी पर महत्वपूर्ण प्रभाव डाल सकती है। समुद्री कछुए, शार्क, समुद्री पक्षी, किशोर मछलियां और यहां तक ​​कि प्रजातियां जैसे कि स्पंज और समुद्री प्रशंसक कुछ मत्स्य पालन में महत्वपूर्ण हो सकते हैं। स्पॉन एकत्रीकरण को सुरक्षित रखें - सुरक्षा स्पोविंग एकत्रीकरण मत्स्य प्रबंधन और जैव विविधता संरक्षण दोनों के लिए महत्वपूर्ण है। रीफ मछली की स्वस्थ प्रजनन आबादी (बीज स्रोत) को बनाए रखना मूंगा चट्टान प्रणालियों की स्थिरता और स्वास्थ्य के लिए महत्वपूर्ण है।  एक नई विंडो में खुलता हैमछली एकत्रीकरण का विज्ञान और संरक्षण मछली एकत्रीकरण की रक्षा के प्रयासों का समर्थन करने के लिए संसाधन हैं। महत्वपूर्ण क्षेत्रों की रक्षा करें - रीफ प्रजातियां भोजन, आश्रय और प्रजनन के लिए प्रवाल भित्तियों और संबंधित आवासों (जैसे मैंग्रोव, समुद्री घास) पर निर्भर करती हैं। स्पैनिंग एकत्रीकरण के अलावा, रक्षा के लिए अन्य महत्वपूर्ण क्षेत्रों में शामिल हैं: नर्सरी मैदान, शमन गलियारे और स्वाभाविक रूप से प्रतिरोधी / लचीला क्षेत्र। जलवायु परिवर्तन और समुद्र के अम्लीकरण से जोखिम का प्रबंधन करें- वैश्विक जलवायु परिवर्तन तनाव (यानी वार्मिंग सीन्स, समुद्र-स्तर का बढ़ना, तूफान के पैटर्न में बदलाव और समुद्री धाराओं में बदलाव) और महासागर अम्लीकरण प्रवाल भित्ति पारिस्थितिकी प्रणालियों को नाटकीय रूप से प्रभावित कर रहे हैं। गंभीर तनाव की घटनाओं के दौरान स्थानीय स्तर पर प्रबंधन की कार्रवाई क्षति की गंभीरता को कम करने और वसूली का समर्थन करने में महत्वपूर्ण भूमिका निभा सकती है।     अधिकार आधारित मत्स्य प्रबंधन अधिकार-आधारित मत्स्य प्रबंधन (RBFM) ऐसी स्थितियों को सक्षम बनाता है जो मछली आबादी के स्वास्थ्य में सुधार ला सकता है, क्योंकि मछुआरों को पारिस्थितिकी तंत्र के दीर्घकालिक स्टूवर्स बनने के लिए प्रोत्साहित किया जाता है। अधिकार आधारित प्रणाली मछुआरों के माध्यम से पारिस्थितिक तंत्र स्वास्थ्य में सुधार कर सकती है, स्वैच्छिक रूप से मत्स्य निवास को बहाल कर सकती है, निजी समुद्री संरक्षित क्षेत्रों की स्थापना कर सकती है और मछली पकड़ने के समग्र प्रयास को कम कर सकती है। रेफरी  RBFM के उदाहरणों में मछली पकड़ने में क्षेत्रीय उपयोग के अधिकार शामिल हैं (जहाँ मछली पकड़ने के स्थानों को व्यक्तिगत फ़िशर या मछुआरों के समूह को आवंटित किया जाता है) और मछली पकड़ने के सहकारी (जहाँ मछुआरों के समूह सामूहिक रूप से मत्स्य के कुछ पहलू को प्रबंधित करने के लिए कार्य करते हैं)। पारिस्थितिक तंत्र लाभ के अलावा, RBFM एक पूरे के रूप में मत्स्य पालन के आर्थिक प्रदर्शन को बढ़ा सकता है। मत्स्य पालन में हिस्सेदारी के अधिकार के साथ, मछली पकड़ने और / या कैच के मूल्य में वृद्धि से जुड़ी लागत को कम करके आर्थिक लाभ को अधिकतम करना है। हालाँकि, अधिकार आधारित प्रणालियाँ संघर्ष पैदा कर सकती हैं जब अनन्य अधिकारों के वितरण से धन का पुनर्वितरण होता है जिसमें स्पष्ट विजेता और हारने वाले होते हैं। "}