{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A4%A6%E0%A4%BE_%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BE%E0%A4%B0", "text": "भूमिका\nवायदा बाजार अब बाड़ लगाने (हेजिगं)  के माध्यम से भविष्य के मूल्य में उतार-चढ़ाव से किसानों की रक्षा करने के लिए एक आशाजनक मंच के रूप में उभर रहा है। यह मूल्य की खोज के लिए भी एक प्रभावी साधन है। यह मुद्दा छोटे और सीमांत किसानों को विपणन प्रणाली में भाग लेने के लिए सक्षम करने का है। इसलिए विस्तार कार्यकर्ताओं को इस बाजार में भाग लेने में सक्षम करने के लिए जमीनी स्तर पर किसानों को एकत्र करने की जरूरत है।\nवायदा संविदा (अनुबंध)\nआमतौर पर दो वित्तीय संस्थानों या एक वित्तीय संस्थान और ग्राहक के बीच, बाजार में काउंटर पर किया जाने वाला कारोबार एक वायदा अनुबंध है। एक पक्ष एक लंबे समय की स्थिति का अनुमान लगाता है और एक निश्चित निर्धारित मूल्य पर भविष्य की एक निश्चित निर्दिष्ट तारीख पर अंतर्निहित परिसंपत्ति खरीदने के लिए सहमत होता है। अन्य पार्टी एक छोटी स्थिति का अनुमान करती है और उक्त कीमत पर निर्दिष्ट तिथि को संपत्ति बेचने के लिए सहमत होती है। एक वायदा अनुबंध में कीमत को डिलीवरी कीमत के रूप में जाना जाता है।\nवायदा अनुबंध (ठेका)\nभविष्य के ठेके वायदा ठेके से विकसित किये जाते हैं और वायदा ठेके के एक्सचेंज ट्रेडेड संस्करण होते हैं। वायदा अनुबंध में खरीदार और विक्रेता की सहमति से एक निश्चित कीमत पर भविष्य के एक नामित महीने में वित्तीय साधन/वस्तु की एक निर्धारित मात्रा में खरीदने या बेचने के लिए एक करार किया जाता है। ठेके में अनुबंध की समाप्ति की तारीख और समय के साथ कुछ मानकीकृत विनिर्देश होते हैं।\nवस्तु वायदे में, अंतर्निहित परिसंपत्ति एक वस्तु है। यह गेहूं, मक्का, सोयाबीन की तरह कृषि जिंस, सुअर का मांस जैसी खराब होने वाली वस्तु, या कुछ अन्य कृषि जिंसों सहित सोने, चांदी की तरह भी कीमती परिसंपत्ति हो सकती है। वायदा बाजार के कामकाज में तीन महत्वपूर्ण कदम के होते हैं। वे हैं व्यापार, क्लीयरिंग और सेटलमेंट कर रहे हैं।\nव्यापार\nव्यापार के विभिन्न पहलू हैं-\nक. आदेश देना\nख. व्यापार के तरीके\nग. आदेशों के प्रकार\nघ. लाभ के प्रकार\nङ. वायदा का मूल्य निर्धारण\nच. पदों को बंद करना\nकमोडिटी एक्सचेंज\nएक कमोडिटी एक्सचेंज एक ऐसा बाजार है, जिसमें अनेक खरीदार और विक्रेता एक्सचेंज द्वारा निर्धारित के नियम और शर्तों के आधार पर (यूएनसीटीएडी, 2007) वस्तु से जुड़े ठेके का व्यापार करते हैं। कमोडिटी एक्सचेंज वायदा बाजार के लिए कुशल मूल्य खोजी व्यवस्था के लिए व्यापार, समाशोधन और निपटान, भंडारण और सूचना के प्रसार के लिए औपचारिक मंच हैं। कमोडिटी एक्सचेंज अग्रिम संविदा (विनियमन) अधिनियम, 1952 के अंतर्गत 1953 में सांविधिक निकाय द्वारा विनियमित किए जाते हैं।\nस्थापित वायदा बाजार आयोग, एक विनिमय केंद्रों (एक्सचेंजों) के नाम\nराष्ट्रीय स्तर के बहु-वस्तु विनिमय केंद्र\nनेशनल मल्टी कमोडिटी एक्सचेंज इंडिया लिमिटेड, अहमदाबाद\nमल्टी कमोडिटी एक्सचेंज इंडिया लिमिटेड, मुंबई\nनेशनल कमोडिटी एंड डेरियेटिव्स एक्सचेंज लिमिटेड, मुंबई\nइंडियन कमोडिटी एक्सचेंज\nसार्वभौमिक कमोडिटी एक्सचेंज\n\nविशिष्ट/क्षेत्रीय वस्तु विनिमय केंद्र (एक्सचेंज)\nभटिंडा ओम एवं तेल एक्सचेंज लिमिटेड, भटिंडा।\nबंबई कमोडिटी एक्सचेंज लिमिटेड, मुंबई\nराजकोट सीड्‌स आयल एंड बुलियन मर्चेंट्‌स एसोसिएशन लिमिटेड\nमेरठ एग्रो कमोडिटी एक्सचेंज कंपनी लिमिटेड, मेरठ।\nआदेश देना\nवायदा बाजार में एक आदेश में खरीदने या बेचने, ठेकों की संख्या, अनुबंध का महीना, प्रकार और वस्तु की गुणवत्ता, मुद्रा, कीमत विनिर्देश और वैधता की अवधि जैसे विनिर्देशों का शामिल होना आवश्यक है। आम तौर पर, खरीदारों और निर्माताओं का प्रतिनिधित्व करने वाले दलालों के साथ, टेलीफोन द्वारा आदेश दिए जाते हैं। अगर एक आदेश पूरा किया जाता है, तो ग्राहक एक पुष्टिकरण प्राप्त करता है। निवेशक जो खरीदने के लिए सहमत होता है, एक लंबे वायदे की स्थिति का अनुमान लगाता है और जो बेचने के लिए सहमत होता है, वह एक छोटी वायदा स्थिति का अनुमान लगाता है। इलेक्ट्रॉनिक ट्रेडिंग तीन प्रमुख घटकों के साथ एक स्वचालित व्यापार निष्पादन प्रणाली है।\nकंप्यूटर टर्मिनल, जहाँ ग्राहक के आदेश दर्ज किए जाते हैं और व्यापारिक पुष्टियां प्राप्त की जाती हैं ।\nव्यापारिक प्रक्रियाओं में एक मेजबान कंप्यूटर।\nएक नेटवर्क जो मेजबान कंप्यूटर को टर्मिनलों से जोड़ता है।\nग्राहक टर्मिनल पर सीधे आदेश दर्ज कर सकता है या एक दलाल को फोन पर आदेश दे सकता है। इलेक्ट्रॉनिक आदेश मिलान प्रणाली के साथ, मेजबान कंप्यूटर कुछ नियमों के अनुसार जो आदेश की प्राथमिकता तय करते हैं, बोलियों का प्रस्तावों से मिलान करता है। अधिकांश प्रणालियों में प्राथमिकता नियमों में कीमत और प्रविष्टि का समय शामिल होते हैं। कुछ मामलों में, प्राथमिकता नियमों में आदेश का आकार, आदेश के प्रकार और आदेश देने वाले ग्राहक की पहचान भी शामिल हो सकती है।\nसरलतम मामले में, जब एक व्यापारी एक अनुबंध के बेचने के एक मौजूदा आदेश की कीमत के बराबर या अधिक कीमत पर एक खरीद का आदेश देता है, तब मिलान होता है। मेजबान कंप्यूटर स्वचालित रूप से आदेश कार्यान्वित कर देता है इसलिए तुरंत व्यापार का मिलान हो जाता है। जब तक मेजबान कंप्यूटर क्लियरिंग हाउस से जुड़ा रहता है, व्यापार को तुरंत मंजूरी दे दी जाती है।\nवायदा व्यापार से किसानों को लाभ\nवायदा अनुबंध निर्दिष्ट वस्तु के संदर्भ में मूल्य की तलाश और मूल्य जोखिम प्रबंधन के दो महत्वपूर्ण कार्य करते हैं। यह अर्थव्यवस्था के सभी क्षेत्रों के लिए उपयोगी है। यह उत्पादक के लिए अच्छा है क्योंकि वह भविष्य में समय के एक बिंदु पर कीमत के प्रबल होने की संभावना का एक अंदाजा प्राप्त कर सकता है और विभिन्न प्रतिस्पर्द्‌धी वस्तुओं में से अपने लिए सबसे उपयोगी वस्तु का निर्णय कर सकता है। यह उपभोक्ता  को भविष्य में समय के एक बिंदु पर वस्तु के उपलब्ध होने के मूल्य का अंदाजा लगाने में सक्षम करता है। वह उचित लागत लगा सकता है और आगे अनुबंध कर अपनी खरीद को कवर कर सकता है।\nवायदा कारोबार के निर्यातकों के लिए बहुत उपयोग की है क्योंकि यह कीमत की प्रबल होने की संभावना का एक अग्रिम संकेत देता है और इस तरह निर्यातक को एक प्रतिस्पर्धी बाजार में एक वास्तविक कीमत और इस तरह सुरक्षित निर्यात अनुबंध करने में मदद करता है। एक निर्यात अनुबंध में प्रवेश करने के बाद, यह वायदा बाजार में सक्रिय होने के द्वारा उसे अपने जोखिम को रोकने में सक्षम बनाता है। वायदा कारोबार के अन्य लाभ हैं-\nमूल्य में अत्यधिक उतार-चढ़ाव के दौर में मूल्य का स्थिरीकरण\nयह तंत्र चोटियों को नरम बनाता है और घाटियों को उठाता है अर्थात्‌ कीमत में भिन्नता के आयाम कम हो जाते हैं।\nदेश भर में एकीकृत कीमत संरचना की ओर ले जाता है\nलंबी और जटिल, उत्पादन और विनिर्माण गतिविधियों को सुकर बनाता है\nपूरे वर्ष मांग और आपूर्ति की स्थिति में संतुलन लाने में मदद करता है\nप्रतिस्पर्धा को प्रोत्साहित करता है किसानों और अन्य व्यापार कार्यकर्ताओं के लिए एक कीमत संकेतक के रूप में काम करता है।\nबेईमान सट्टेबाजों द्वारा वायदा कारोबार का दुरुपयोग किया जाना संभव है। अनियंत्रित अटकलों से रक्षा करने के लिए, समय-समय पर कुछ विनियामक उपाय किए गए हैं। वे हैं-\nएक व्यक्तिगत संचालक के अत्यधिक व्यापार को रोकने के लिए खुली स्थिति को सीमित  करना,\nमूल्य में उतार-चढ़ाव को रोकने के लिए (दैनिक/साप्ताहिक) की कीमतों के अचानक तेजी से बढ़ने या घटने पर नियंत्रण, और\nवित्तीय मजबूरी के माध्यम से अत्यधिक सट्टा गतिविधि पर अंकुश लगाने के लिए बकाया खरीद या बिक्री पर विशेष लाभ जमा एकत्रित करना। भविष्य की कीमतों को गैर-लाभकारी स्तर से नीचे गिरने और वास्तविक मांग और आपूर्ति के कारकों द्वारा माँग न किए जाने वाले स्तर से ऊपर बढ़ने से रोकने के लिए न्यूनतम/अधिकतम कीमतें निर्धारित की जाएंगी।\nनीचे संक्षेप में बताया गया है-\n1.  वस्तुओं के व्यापारियों (कमोडिटी प्लेयर्स) के लिए मूल्य की खोज\n-  एक किसान वायदा बाजार में प्रचलित कीमतों को देखकर अपनी फसल की योजना बना सकता है\n2.  मूल्य जोखिम के खिलाफ बाड़ लगाना\n-  एक किसान लाभकारी मूल्य सुनिश्चित करने के लिए वायदा कीमतों पर बेंच सकता है\n-  एक प्रसंस्कारक/विनिर्माण फर्म अस्थिर कच्चे माल की लागत से बचाव करने के लिए वायदा में खरीद सकते हैं\n- एक निर्यातक अपने विदेशी ग्राहकों के लिए एक कीमत निर्धारित कर सकता है\n- एक स्टॉकिस्ट मौसमी वस्तुओं के लिए वर्ष भर अच्छा मूल्य सुनिश्चित करने के लिए अपने जोखिम से बचाव कर सकते हैं\n3.  सुरक्षित स्थिति की वस्तुओं के आधार पर वित्त की आसान उपलब्धता- बाजार के खिलाड़ियों\n(किसानों, प्रसंस्कारकों, निर्माताओं, निर्यातकों) को बैंकों से आसानी से वित्तपोषण मिल सकता है। वायदा कारोबार निर्दिष्ट वस्तु के संदर्भ में मूल्य की तलाश और मूल्य जोखिम प्रबंधन के दो महत्वपूर्ण कार्य करता है।यह अर्थव्यवस्था के सभी वर्गों के लिए और विशेष रूप से जिंस बाजार पारिस्थितिकी तंत्र के सभी घटकों के लिए उपयोगी है। यह जानना महत्वपूर्ण है कि वस्तुओं के व्यापार को घटकों से कैसे लाभ हो सकता है।\nविस्तार गतिविधियां\nसमूहों के माध्यम से वायदा बाजार में किसानों की भागीदारी की सुविधा।\nवायदा बाजार के कामकाज के बारे में किसानों को जागरूक बनाना।\nवायदा बाजार के लिए बेहतर गुणवत्ता आश्वासन के लिए किसानों में जीएपी, जीएचपी (अच्छे स्वच्छ आचरण) और जीएमपी (अच्छे विपणन आचरण) का संवर्धन।\n\nस्रोत: राष्ट्रीय कृषि विस्तार प्रबंधन संस्थान (मैनेज), कृषि एवं किसान कल्याण मंत्रालय,भारत सरकार का संगठन\n\nबाहरी कड़ियाँ[संपादित करें]\nवायदा व्‍यापार और वायदा बाजार आयोग\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वायदा_बाजार&oldid=4887450\" से लिया गया"}