{"link": "https://www.drishtiias.com/hindi/to-the-points/paper1/indus-valley-civilization-2", "text": "\n\nसिंधु घाटी सभ्यता\n\n11 Oct 2019\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-Iप्राचीन भारतीय इतिहास \nपरिचय-\n\nभारत का इतिहास सिंधु घाटी सभ्यता से प्रारंभ होता है जिसे हम हड़प्पा सभ्यता के नाम से भी जानते हैं।\nयह सभ्यता लगभग 2500 ईस्वी पूर्व दक्षिण एशिया के पश्चिमी भाग मैं फैली हुई थी,जो कि वर्तमान में पाकिस्तान तथा पश्चिमी भारत के नाम से जाना जाता है।\nसिंधु घाटी सभ्यता मिस्र,मेसोपोटामिया,भारत और चीन की चार सबसे बड़ी प्राचीन नगरीय सभ्यताओं से भी अधिक उन्नत थी।\n1920 में, भारतीय पुरातत्त्व विभाग द्वारा किये गए सिंधु घाटी के उत्खनन से प्राप्त अवशेषों से हड़प्पा तथा मोहनजोदडो जैसे दो प्राचीन नगरों की खोज हुई।\nभारतीय पुरातत्त्व विभाग के तत्कालीन डायरेक्टर जनरल जॉन मार्शल ने सन 1924 में सिंधु घाटी में एक नई सभ्यता की खोज की घोषणा की।\n\nहड़प्पा सभ्यता के महत्त्वपूर्ण स्थल-\n\n\n\nस्थल\nखोजकर्त्ता\nअवस्थिति\nमहत्त्वपूर्ण खोज\n\n\nहड़प्पा\nदयाराम साहनी(1921)\nपाकिस्तान के पंजाब प्रांत में मोंटगोमरी जिले में रावी नदी के तट पर स्थित है।\n\n\nमनुष्य के शरीर की बलुआ पत्थर की बनी मूर्तियाँ\nअन्नागार\nबैलगाड़ी\n\n\n\n\nमोहनजोदड़ो(मृतकों का टीला)\nराखलदास बनर्जी(1922)\nपाकिस्तान के पंजाब प्रांत के लरकाना जिले में सिंधु नदी के तट पर स्थित है।\n\n\nविशाल स्नानागर\nअन्नागार\nकांस्य की नर्तकी की मूर्ति\nपशुपति महादेव की मुहर\nदाड़ी वाले मनुष्य की पत्थर की मूर्ति\nबुने हुए कपडे\n\n\n\n\nसुत्कान्गेडोर\nस्टीन (1929)\nपाकिस्तान के दक्षिण-पश्चिमी राज्य बलूचिस्तान में दाश्त नदी के किनारे पर स्थित है।\n\n\nहड़प्पा और बेबीलोन के बीच व्यापार का केंद्र बिंदु था।\n\n\n\n\nचन्हुदड़ो\nएन .जी. मजूमदार(1931)\nसिंधु नदी के तट पर सिंध प्रांत में।\n\n\nमनके बनाने की दुकानें\nबिल्ली का पीछा करते हुए कुत्ते के पदचिन्ह\n\n\n\n\nआमरी\nएन .जी . मजूमदार (1935)\nसिंधु नदी के तट पर।\n\n\nहिरन के साक्ष्य\n\n\n\n\nकालीबंगन\nघोष(1953)\nराजस्थान में घग्गर नदी के किनारे।\n\n\nअग्नि वेदिकाएँ\nऊंट की हड्डियाँ\nलकड़ी का हल\n\n\n\n\nलोथल\nआर. राव(1953)\nगुजरात में कैम्बे की कड़ी के नजदीक भोगवा नदी के किनारे पर स्थित।\n\n\nमानव निर्मित बंदरगाह\nगोदीवाडा\nचावल की भूसी\nअग्नि वेदिकाएं\nशतरंज का खेल\n\n\n\n\nसुरकोतदा\nजे.पी. जोशी(1964)\nगुजरात।\n\n\nघोड़े की हड्डियाँ\nमनके\n\n\n\n\nबनावली\nआर.एस. विष्ट(1974)\nहरियाणा के हिसार जिले में स्थित।\n\n\nमनके\nजौ\nहड़प्पा पूर्व और हड़प्पा संस्कृतियों के साक्ष्य\n\n\n\n\nधौलावीरा\nआर.एस.विष्ट(1985)\nगुजरात में कच्छ के रण में स्थित।\n\n\nजल निकासी प्रबंधन\nजल कुंड\n\n\n\n\n\n\nसिंधु घाटी सभ्यता के चरण\nसिंधु घाटी सभ्यता के तीन चरण हैं-\n\nप्रारंभिक हड़प्पाई सभ्यता (3300ई.पू.-2600ई.पू. तक)\nपरिपक्व हड़प्पाई सभ्यता (2600ई.पू-1900ई.पू. तक)\nउत्तर हड़प्पाई सभ्यता (1900ई.पु.-1300ई.पू. तक)\n\n\nप्रारंभिक हड़प्पाई चरण ‘हाकरा चरण’ से संबंधित है, जिसे घग्गर- हाकरा नदी घाटी में चिह्नित किया गया है।\nहड़प्पाई लिपि का प्रथम उदाहरण लगभग 3000 ई.पू के समय का मिलता है।\nइस चरण की विशेषताएं एक केंद्रीय इकाई का होना तथा बढते हुए नगरीय गुण थे।\nव्यापार क्षेत्र विकसित हो चुका था और खेती के साक्ष्य भी मिले हैं। उस समय मटर, तिल, खजूर , रुई आदि की खेती होती थी।\nकोटदीजी नामक स्थान परिपक्व हड़प्पाई सभ्यता के चरण को प्रदर्शित करता है।\n2600 ई.पू. तक सिंधु घाटी सभ्यता अपनी परिपक्व अवस्था में प्रवेश कर चुकी थी।\nपरिपक्व हड़प्पाई सभ्यता के आने तक प्रारंभिक हड़प्पाई सभ्यता बड़े- बड़े नगरीय केंद्रों में परिवर्तित हो चुकी थी। जैसे- हड़प्पा और मोहनजोदड़ो वर्तमान पाकिस्तान में तथा लोथल जो कि वर्तमान में भारत के गुजरात राज्य में स्थित है।\nसिंधु घाटी सभ्यता के क्रमिक पतन का आरंभ 1800 ई.पू. से माना जाता है,1700 ई.पू. तक आते-आते हड़प्पा सभ्यता के कई शहर समाप्त हो चुके थे ।\nपरंतु प्राचीन सिंधु घाटी सभ्यता के बाद की संस्कृतियों में भी इसके तत्व देखे जा सकते हैं।\nकुछ पुरातात्त्विक आँकड़ों के अनुसार उत्तर हड़प्पा काल का अंतिम समय 1000 ई.पू. - 900 ई. पू. तक बताया गया है।\n\nनगरीय योजना और विन्यास-\n\nहड़प्पाई सभ्यता अपनी नगरीय योजना प्रणाली के लिये जानी जाती है।\nमोहनजोदड़ो और हड़प्पा के नगरों में अपने- अपने दुर्ग थे जो नगर से कुछ ऊँचाई पर स्थित होते थे जिसमें अनुमानतः उच्च वर्ग के लोग निवास करते थे ।\nदुर्ग से नीचे सामान्यतः ईंटों से निर्मित नगर होते थे,जिनमें सामान्य लोग निवास करते थे।\nहड़प्पा सभ्यता की एक ध्यान देने योग्य बात यह भी है कि इस सभ्यता में ग्रिड प्रणाली मौजूद थी जिसके अंतर्गत सडकें एक दूसरे को समकोण पर काटती थीं ।\nअन्न भंडारों का निर्माण हड़प्पा सभ्यता के नगरों की प्रमुख विशेषता थी।\nजली हुई ईंटों का प्रयोग हड़प्पा सभ्यता की एक प्रमुख विशेषता थी क्योंकि समकालीन मिस्र में मकानों के निर्माण के लिये शुष्क ईंटों का प्रयोग होता था।\nहड़प्पा सभ्यता में जल निकासी प्रणाली बहुत प्रभावी थी।\nहर छोटे और बड़े घर के अंदर स्वंय का स्नानघर और आँगन होता था।\nकालीबंगा के बहुत से घरों में कुएँ नही पाए जाते थे।\nकुछ स्थान जैसे लोथल और धौलावीरा में संपूर्ण विन्यास मज़बूत और नगर दीवारों द्वारा भागों में विभाजित थे।\n\nकृषि-\n\nहड़प्पाई गाँव मुख्यतः प्लावन मैदानों के पास स्थित थे,जो पर्याप्त मात्रा में अनाज का उत्पादन करते थे।\nगेहूँ, जौ, सरसों, तिल, मसूर आदि का उत्पादन होता था। गुजरात के कुछ स्थानों से बाजरा उत्पादन के संकेत भी मिले हैं,जबकि यहाँ चावल के प्रयोग के संकेत तुलनात्मक रूप से बहुत ही दुर्लभ मिलते हैं।\nसिंधु सभ्यता के मनुष्यों ने सर्वप्रथम कपास की खेती प्रारंभ की थी।\nवास्तविक कृषि परंपराओं को पुनर्निर्मित करना कठिन होता है क्योंकि कृषि की प्रधानता का मापन इसके अनाज उत्पादन क्षमता के आधार पर किया जाता है।\nमुहरों और टेराकोटा की मूर्तियों पर सांड के चित्र मिले हैं तथा पुरातात्त्विक खुदाई से बैलों से जुते हुए खेत के साक्ष्य मिले हैं।\nहड़प्पा सभ्यता के अधिकतम स्थान अर्द्ध शुष्क क्षेत्रों में मिले हैं,जहाँ खेती के लिये सिंचाई की आवश्यकता होती है।\nनहरों के अवशेष हड़प्पाई स्थल शोर्तुगई अफगानिस्तान में पाए गए हैं ,लेकिन पंजाब और सिंध में नहीं।\nहड़प्पाई लोग कृषि के साथ -साथ बड़े पैमाने पर पशुपालन भी करते थे ।\nघोड़े के साक्ष्य सूक्ष्म रूप में मोहनजोदड़ो और लोथल की एक संशययुक्त टेराकोटा की मूर्ति से मिले हैं।हड़प्पाई संस्कृति किसी भी स्थिति में अश्व केंद्रित नहीं थी।\n\nअर्थव्यवस्था-\n\nअनगिनत संख्या में मिली मुहरें ,एकसमान लिपि,वजन और मापन की विधियों से सिंधु घाटी सभ्यता के लोगों के जीवन में व्यापार के महत्त्व के बारे में पता चलता है।\nहड़प्पाई लोग पत्थर ,धातुओं, सीप या शंख का व्यापर करते थे।\nधातु मुद्रा का प्रयोग नहीं होता था। व्यापार की वस्तु विनिमय प्रणाली मौजूद थी।\nअरब सागर के तट पर उनके पास कुशल नौवहन प्रणाली भी मौजूद थी।\nउन्होंने उत्तरी अफगानिस्तान में अपनी व्यापारिक बस्तियाँ स्थापित की थीं जहाँ से प्रमाणिक रूप से मध्य एशिया से सुगम व्यापार होता था।\nदजला -फरात नदियों की भूमि वाले क्षेत्र से हड़प्पा वासियों के वाणिज्यिक संबंध थे।\nहड़प्पाई प्राचीन ‘लैपिस लाजुली’ मार्ग से व्यापार करते थे जो संभवतः उच्च लोगों की सामाजिक पृष्ठभूमि से संबधित था ।\n\nशिल्पकला -\n\nहड़प्पाई कांस्य की वस्तुएँ निर्मित करने की विधि ,उसके उपयोग से भली भाँति परिचित थे।\nतांबा राजस्थान की खेतड़ी खान से प्राप्त किया जाता था और टिन अनुमानतः अफगानिस्तान से लाया जाता था ।\nबुनाई उद्योग में प्रयोग किये जाने वाले ठप्पे बहुत सी वस्तुओं पर पाए गए हैं।\nबड़ी -बड़ी ईंट निर्मित संरचनाओं से राजगीरी जैसे महत्त्वपूर्ण शिल्प के साथ साथ राजमिस्त्री वर्ग के अस्तित्व का पता चलता है।\nहड़प्पाई नाव बनाने की विधि,मनका बनाने की विधि,मुहरें बनाने की विधि से भली- भाँति परिचित थे। टेराकोटा की मूर्तियों का निर्माण हड़प्पा सभ्यता की महत्त्वपूर्ण शिल्प विशेषता थी।\nजौहरी वर्ग सोने ,चांदी और कीमती पत्थरों से आभूषणों का निर्माण करते थे ।\nमिट्टी के बर्तन बनाने की विधि पूर्णतः प्रचलन में थी,हड़प्पा वासियों की स्वयं की विशेष बर्तन बनाने की विधियाँ थीं, हड़प्पाई लोग चमकदार बर्तनों का निर्माण करते थे ।\n\nसंस्थाएँ-\n\nसिंधु घाटी सभ्यता से बहुत कम मात्रा में लिखित साक्ष्य मिले हैं ,जिन्हें अभी तक पुरातत्त्वविदों तथा शोधार्थियों द्वारा पढ़ा नहीं जा सका है।\nएक परिणाम के अनुसार, सिंधु घाटी सभ्यता में राज्य और संस्थाओं की प्रकृति समझना काफी कठिनाई का कार्य है ।\nहड़प्पाई स्थलों पर किसी मंदिर के प्रमाण नहीं मिले हैं। अतः हड़प्पा सभ्यता में पुजारियों के प्रुभुत्व या विद्यमानता को नकारा जा सकता है।\nहड़प्पा सभ्यता अनुमानतः व्यापारी वर्ग द्वारा शासित थी।\nअगर हम हड़प्पा सभ्यता में शक्तियों के केंद्रण की बात करें तो पुरातत्त्वीय अभिलेखों द्वारा कोई ठोस जानकारी नहीं मिलती है।\nकुछ पुरातत्त्वविदों की राय में हड़प्पा सभ्यता में कोई शासक वर्ग नहीं था तथा समाज के हर व्यक्ति को समान दर्जा प्राप्त था ।\nकुछ पुरातत्त्वविदों की राय में हड़प्पा सभ्यता में कई शासक वर्ग मौजूद थे ,जो विभिन्न हड़प्पाई शहरों में शासन करते थे ।\n\nधर्म-\n\nटेराकोटा की लघुमूर्तियों पर एक महिला का चित्र पाया गया है, इनमें से एक लघुमूर्ति में महिला के गर्भ से उगते हुए पौधे को दर्शाया गया है।\nहड़प्पाई पृथ्वी को उर्वरता की देवी मानते थे और पृथ्वी की पूजा उसी तरह करते थे, जिस प्रकार मिस्र के लोग नील नदी की पूजा देवी के रूप में करते थे ।\nपुरुष देवता के रूप में मुहरों पर तीन शृंगी चित्र पाए गए हैं जो कि योगी की मुद्रा में बैठे हुए हैं ।\nदेवता के एक तरफ हाथी, एक तरफ बाघ, एक तरफ गैंडा तथा उनके सिंहासन के पीछे भैंसा का चित्र बनाया गया है। उनके पैरों के पास दो हिरनों के चित्र है। चित्रित भगवान की मूर्ति को पशुपतिनाथ महादेव की संज्ञा दी गई है।\nअनेक पत्थरों पर लिंग तथा स्त्री जनन अंगों के चित्र पाए गए हैं।\nसिंधु घाटी सभ्यता के लोग वृक्षों तथा पशुओं की पूजा किया करते थे।\nसिंधु घाटी सभ्यता में सबसे महत्त्वपूर्ण पशु एक सींग वाला गैंडा था तथा दूसरा महत्त्वपूर्ण पशु कूबड़ वाला सांड था।\nअत्यधिक मात्रा में ताबीज भी प्राप्त किये गए हैं।\n\nसिंधु घाटी सभ्यता का पतन-\n\nसिंधु घाटी सभ्यता का लगभग 1800 ई.पू. में पतन हो गया था, परंतु उसके पतन के कारण अभी भी विवादित हैं।\nएक सिद्धांत यह कहता है कि इंडो -यूरोपियन जनजातियों जैसे- आर्यों ने सिंधु घाटी सभ्यता पर आक्रमण कर दिया तथा उसे हरा दिया ।\nसिंधु घटी सभ्यता के बाद की संस्कृतियों में ऐसे कई तत्त्व पाए गए जिनसे यह सिद्ध होता है कि यह सभ्यता आक्रमण के कारण एकदम विलुप्त नहीं हुई थी ।\nदूसरी तरफ से बहुत से पुरातत्त्वविद सिंधु घाटी सभ्यता के पतन का कारण प्रकृति जन्य मानते हैं।\nप्राकृतिक कारण भूगर्भीय और जलवायु संबंधी हो सकते हैं।\nयह भी कहा जाता है कि सिंधु घाटी सभ्यता के क्षेत्र में अत्यधिक विवर्तिनिकी विक्षोभों की उत्पत्ति हुई जिसके कारण अत्यधिक मात्रा में भूकंपों की उत्पत्ति हुई।\nएक प्राकृतिक कारण वर्षण प्रतिमान का बदलाव भी हो सकता है।\nएक अन्य कारण यह भी हो सकता है कि नदियों द्वारा अपना मार्ग बदलने के कारण खाद्य उत्पादन क्षेत्रों में बाढ़आ गई हो ।\nइन प्राकृतिक आपदाओं को सिंधु घाटी सभ्यता के पतन का मंद गति से हुआ, परंतु निश्चित कारण माना गया है।\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}