{"link": "https://www.drishtiias.com/hindi/printpdf/fintech-in-india", "text": "\nफिनटेक: चुनौतियाँ और संभावनाएँ\n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में भारत में फिनटेक की प्रगति और इसकी चुनौतियों व इससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ:\nहाल ही में चीन को पीछे छोड़ते हुए भारत एशिया में फिनटेक (FinTech) के सबसे बड़े बाज़ार के रूप में उभरा है। विश्व के दूसरे सबसे बड़े फिनटेक हब (अमेरिका के बाद) के रूप में उभरने के बाद भारत में ‘फिनटेक बूम’ अर्थात् फिनटेक का तीव्र और व्यापक विकास देखा गया है। वर्तमान समय में फिनटेक अर्थव्यवस्था के सबसे अधिक संपन्न क्षेत्रों (व्यापार वृद्धि और रोज़गार सृजन दोनों मामलों में) में से एक है। फिनटेक वित्तीय प्रणाली में पारदर्शिता लाने के साथ वित्तीय समायोजन के लक्ष्यों को प्राप्त करने में सहायक हो सकता है।\nक्या है फिनटेक (FinTech):\n\nफिनटेक (FinTech), ‘फाइनेंशियल टेक्नोलॉजी’  (Financial Technology) का संक्षिप्त रूप है। वित्तीय कार्यों में प्रौद्योगिकी के उपयोग को फिनटेक कहा जा सकता है।\nदूसरे शब्दों में यह पारंपरिक वित्तीय सेवाओं और विभिन्न कंपनियों तथा व्यापार में वित्तीय पहलुओं के प्रबंधन में आधुनिक तकनीक का कार्यान्वयन है।  फिनटेक शब्द का प्रयोग उन नई तकनीकों के संदर्भ में किया जाता है,  जिनके माध्यम से वित्तीय सेवाओं का प्रयोग, इसमें सुधार और स्वायत्तता लाने का प्रयास किया जाता है। \nडिजिटल पेमेंट, डिजिटल ऋण,  बैंक टेक, इंश्योर टेक, रेगटेक (RegTech) क्रिप्टोकरेंसी (Cryptocurrency) आदि फिनटेक के कुछ प्रमुख घटक हैं।\nहालाँकि वर्तमान में फिनटेक के तहत कई अलग-अलग क्षेत्र और उद्योग जैसे-शिक्षा, खुदरा बैंकिंग, निधि जुटाना और गैर-लाभकारी कार्य, निवेश प्रबंधन आदि भी शामिल किये जाते हैं।  \n\nफिनटेक नवोन्मेष के सक्रिय क्षेत्र: \n\nक्रिप्टोकरेंसी और डिजिटल कैश।\nब्लॉकचेन तकनीक:  इसके तहत किसी केंद्रीय बहीखाते की बजाय कंप्यूटर नेटवर्क पर लेन-देन के  रिकॉर्ड को सुरक्षित रखा जाता है।\nस्मार्ट कॉन्ट्रैक्ट, इसके तहत कंप्यूटर प्रोग्राम के माध्यम से (अक्सर ब्लॉकचेन का उपयोग करते हुए) खरीदारों और विक्रेताओं के बीच अनुबंधों को स्वचालित रूप से निष्पादित किया जाता है।\nओपन बैंकिंग:   ओपन बैंकिंग एक ऐसी प्रणाली है जिसके तहत बैंक नए एप्लीकेशन और सेवाओं को विकसित करने हेतु तीसरे पक्ष को अपने ‘एप्लीकेशन प्रोग्रामिंग इंटरफेस’ (API) की सुविधा प्रदान करते हैं।\n\nओपन बैंकिंग के तहत कार्यरत बैंकों को फिनटेक के साथ प्रतिस्पर्द्धा की  बजाय  साझेदारी करने का अवसर प्रदान किया जाता है।\n\n\nइंश्योर टेक: इसके तहत प्रौद्योगिकी के  उपयोग के माध्यम से बीमा उद्योग को सरल और कारगर बनाने का प्रयास किया जाता है। \nरेगटेक: रेग टेक, रेगुलेटरी टेक्नोलॉजी (Regulatory technology) का संक्षिप्त रूप है। इसका उपयोग व्यवसायों को कुशलतापूर्वक और किफायती तरीके से औद्योगिक क्षेत्र के नियमों का पालन करने में सहायता के लिये किया जाता है। \nसाइबर सुरक्षा:  देश में साइबर हमलों के मामलों में वृद्धि और विकेंद्रीकृत डेटा के कारण  फिनटेक तथा साइबर सुरक्षा के मुद्दे एक-दूसरे से जुड़े हुए हैं। \n\nभारत में फिनटेक के विकास के प्रमुख घटक:\n\nव्यापक पहचान औपचारीकरण (आधार के माध्यम से): 1.2 बिलियन नामांकन। \nजन धन योजना जैसे प्रयासों के माध्यम से बैंकिंग पहुँच में वृद्धि:  1 बिलियन से अधिक बैंक खाते।\nव्यापक स्मार्टफोन पहुँच: 1.2 बिलियन से अधिक स्मार्टफोन उपभोक्ता।\nभारत में व्यय योग्य आय में वृद्धि।\nभारत सरकार द्वारा यूपीआई (UPI) और डिजिटल इंडिया जैसे प्रमुख प्रयास।  \nमध्यम वर्ग का व्यापक विस्तार: वर्ष 2030 तक भारत की  मध्यम वर्गीय आबादी में 140 मिलियन नए परिवार और उच्च-आय वर्ग की आबादी में 21 मिलियन नए परिवार जुड़ जाएंगे, जो देश के फिनटेक बाज़ार में मांग और विकास को गति प्रदान करेंगे।\n\nफिनटेक से जुड़ी संभावनाएँ: \n\nव्यापक वित्तीय समावेशन: वर्तमान में भी देश की एक बड़ी आबादी औपचारिक वित्तीय प्रणाली के दायरे से बाहर है।\n\nवित्तीय प्रौद्योगिकियों के प्रयोग के माध्यम से पारंपरिक वित्तीय और बैंकिंग मॉडल में वित्तीय समावेशन से जुड़ी चुनौतियों को दूर किया जा सकता है।\n\n\nMSMEs को वित्तीय सहायता प्रदान करना:  वर्तमान में देश में सक्रिय ‘सूक्ष्म, लघु और मध्यम उद्यमों (MSME)’ के अस्तित्व के लिये पूंजी का अभाव सबसे बड़ा खतरा बना हुआ है।\n\n ‘अंतर्राष्ट्रीय वित्त निगम’ (IFC) की रिपोर्ट के अनुसार, MSME क्षेत्र के लिये आवश्यक और उपलब्ध पूंजी का अंतर लगभग 397.5 बिलियन अमेरिकी डॉलर आँका गया है।\nऐसे में MSME क्षेत्र में फिनटेक का महत्त्व बढ़ जाता है, जिसमें इस क्षेत्र में पूंजी की कमी को दूर करने की क्षमता भी है।\nकई फिनटेक स्टार्टअप द्वारा आसान और त्वरित ऋण उपलब्ध कराए जाने पर MSMEs को कई बार बैंक जाने या इसकी जटिल कागज़ी प्रक्रिया से राहत मिल सकेगी।  \n\n\nग्राहक अनुभव और पारदर्शिता में सुधार: फिनटेक स्टार्टअप सहूलियत, पारदर्शिता, व्यक्तिगत , और व्यापक पहुँच तथा उपयोग में सुलभता जैसी महत्त्वपूर्ण सुविधाएँ प्रदान करते हैं, जो ग्राहकों को सशक्त बनाने में सहायता करते हैं।  \n\nफिनटेक उद्योग द्वारा जोखिमों के आकलन के लिये अद्वितीय और नवीन मॉडल का विकास किया जाएगा। \nबिग डेटा, मशीन लर्निंग, ऋण जोखिम के निर्धारण हेतु वैकल्पिक डेटा का लाभ उठाकर और सीमित क्रेडिट इतिहास वाले ग्राहकों के लिये  क्रेडिट स्कोर विकसित कर देश में वित्तीय सेवाओं की पहुँच में सुधार लाने में सहायता प्राप्त होगी।\n\n\n\nचुनौतियाँ:\n\nसाइबर हमले: प्रक्रियाओं का स्वचालन और डेटा का डिजिटलीकरण फिनटेक प्रणाली को हैकरों के हमलों के प्रति सुभेद्य बनाता है।\n\nहाल ही में कई डेबिट कार्ड कंपनियों और बैंकों में हुए साइबर हैकिंग के हमले इस बात का उदाहरण प्रस्तुत करते हैं कि हैकर्स कितनी आसानी से महत्त्वपूर्ण प्रणालियों तक पहुँच प्राप्त कर इनमें अपूरणीय क्षति का कारण बन सकते हैं।\n\n\nडेटा गोपनीयता की समस्या:  उपभोक्ताओं के लिये साइबर हमलों के साथ-साथ महत्त्वपूर्ण  व्यक्तिगत और वित्तीय डेटा का दुरुपयोग भी एक बड़ी चिंता का कारण है।\nविनियमन में कठिनाई: वर्तमान समय में तेज़ी से उभरते फिनटेक क्षेत्र (विशेष रूप से क्रिप्टोकरेंसी) का विनियमन भी एक बड़ी समस्या है।    \r\n\nवर्तमान में विश्व के अधिकांश देशों में फिनटेक के विनियमन हेतु कोई विशेष प्रावधान नहीं हैं, ऐसे में विनियमन के इस अभाव ने इस क्षेत्र में घोटाले और धोखाधड़ी की घटनाओं को बढ़ावा दिया है। \nफिनटेक द्वारा दी जाने वाली सेवाओं की विविधता के कारण इस क्षेत्र की समस्याओं के लिये कोई  एकल और व्यापक समाधान तैयार करना बहुत ही कठिन है। \n\n\n\nआगे की राह:  \n\nसाइबर अपराधियों से सुरक्षा: वर्तमान में भारत साइबर हमलों के विरुद्ध सुरक्षात्मक और आक्रामक दोनों क्षमताओं के लिये लगभग पूरी तरह आयात पर ही निर्भर करता है। देश में विभिन्न क्षेत्रों में प्रौद्योगिकी की स्वीकार्यता और इसकी पहुँच में व्यापक वृद्धि को देखते हुए भारत के लिये इस क्षेत्र में आत्मनिर्भरता प्राप्त करना बहुत ही आवश्यक है।\nउपभोक्ता जागरूकता: तकनीकी सुरक्षा उपायों की स्थापना के साथ फिनटेक के लाभ और साइबर हमले से बचाव के संदर्भ में जागरूकता फैलाने के लिये ग्राहकों को शिक्षित और प्रशिक्षित किये जाने से भी फिनटेक के लोकतांत्रिकरण में सहायता प्राप्त होगी।\nडेटा सुरक्षा कानून: RBI द्वारा इस क्षेत्र में तकनीकी के प्रभावों की समीक्षा के लिये फिनटेक सैंडबॉक्स की स्थापना का निर्णय लिया जाना इस दिशा में एक सकारात्मक कदम है।  \n\nहालाँकि देश में एक मज़बूत डेटा सुरक्षा ढाँचे की स्थापना करना बहुत ही आवश्यक है। \nइस संदर्भ में ‘व्यक्तिगत डेटा सुरक्षा विधेयक, 2019’ को व्यापक विचार-विमर्श के बाद पारित किया जाना चाहिये।    \n\n\n\nनिष्कर्ष: \nवर्तमान समय की ज़रूरतों के अनुरूप फिनटेक भारतीय आर्थिक क्षेत्र में व्याप्त चुनौतियों के लिये उपयुक्त समाधान उपलब्ध कराते हैं। फिनटेक में बीमा, निवेश, प्रेषण (Remittance) जैसी अन्य वित्तीय सेवाओं में व्यापक बदलाव लाने की क्षमता है। हालाँकि इस क्षेत्र में विनियम के दौरान इस बात पर विशेष ध्यान दिया जाना चाहिये कि ऐसा कोई भी प्रयास इसके विकास में सहायक होना चाहिये न कि बाधक। \n\nअभ्यास प्रश्न:  भारत में ‘वित्तीय प्रौद्योगिकियों’ या ‘फिनटेक’ का विकास वित्तीय समावेशन के लक्ष्य को प्राप्त करने में सहायक हो सकता है। तर्कसहित विश्लेषण कीजिये। "}