{"link": "https://in.ilearnlot.com/2019/02/financial-risk.html", "text": "\n\n\nवित्तीय जोखिम (Financial Risk) का क्या मतलब है? वित्तीय जोखिम फर्म के दीर्घकालिक वित्तपोषण, या पूंजी संरचना के मिश्रण से प्रभावित होता है। उनकी इक्विटी के अनुपात में दीर्घकालिक ऋण के उच्च स्तर के साथ फर्मों को इक्विटी से दीर्घकालिक ऋण के कम अनुपात बनाए रखने वाली कंपनियों की तुलना में जोखिम भरा है। यह वित्तीय वित्तपोषण से जुड़े संविदात्मक निश्चित-भुगतान दायित्व हैं जो एक फर्म को आर्थिक रूप से जोखिम भरा बनाते हैं।\n\nअधिक से अधिक ब्याज और मूलधन (या सिंकिंग फंड) का भुगतान फर्म को एक निश्चित अवधि में करना चाहिए, इन शुल्कों को कवर करने के लिए आवश्यक परिचालन लाभ जितना अधिक होगा। यदि कोई फर्म परिचालन शुल्क को कवर करने के लिए पर्याप्त राजस्व उत्पन्न करने में विफल रहता है, तो उसे दिवालियापन में मजबूर किया जा सकता है।\n\nचूँकि फ़ंड के आपूर्तिकर्ताओं की ओर एक फर्म की वित्तीय संरचना में बदलाव होता है, इसलिए फ़र्म से जुड़े वित्तीय जोखिम को और अधिक उच्च स्तर की स्थिति को पहचानते हैं। वे इस बढ़े हुए जोखिम की भरपाई ब्याज की उच्च दरों को चार्ज करके या अधिक रिटर्न की आवश्यकता के साथ करते हैं। संक्षेप में, वे उसी तरह से प्रतिक्रिया करते हैं जिस तरह से वे व्यवसाय के जोखिम को बढ़ाते हैं।\n\nअक्सर उधारदाताओं द्वारा एक फर्म को आपूर्ति की गई धनराशि उसके वित्तीय ढांचे को बदल देगी, और निधियों का शुल्क परिवर्तित वित्तीय संरचना के आधार पर होगा। इस अध्याय में पूंजी की लागत के विश्लेषण में, हालांकि, फर्म की वित्तीय संरचना को तय मान लिया गया है।\n\nवित्तपोषण के विभिन्न रूपों की लागत को अलग करने के लिए यह धारणा आवश्यक है। यदि फर्म की पूंजी संरचना स्थिर नहीं थी, तो इसकी पूंजी की लागत का पता लगाना काफी मुश्किल होगा, क्योंकि किसी दिए गए स्रोत के चयन से वित्तपोषण के वैकल्पिक स्रोतों की लागत बदल जाएगी।\n\nएक स्थिर पूंजी संरचना की धारणा का तात्पर्य यह है कि जब कोई फर्म किसी दिए गए प्रोजेक्ट को वित्त करने के लिए धन जुटाती है, तो ये धनराशि उसी अनुपात में जुटाई जाती है, जिसमें फर्म का मौजूदा वित्तपोषण होता है। इस धारणा की अजीबता तब से स्पष्ट है, वास्तव में, एक फर्म \"गांठ\" में धन जुटाती है, यह विभिन्न प्रकार के निधियों की छोटी मात्रा का मिश्रण नहीं बढ़ाती है।\n\nउदाहरण के लिए, एक मिलियन रुपये जुटाने के लिए, एक फर्म बॉन्ड, पसंदीदा स्टॉक या आम स्टॉक को रुपये की संख्या में बेच सकती है। दस लाख; या, यह रुपये को बेच सकता है। 400,000 मूल्य के बांड, रुपये 100,000 के पसंदीदा स्टॉक, और 500,000 रुपये के सामान्य स्टॉक। अधिकांश फर्म पूर्व रणनीति का उपयोग करेंगे, लेकिन पूंजी की लागत का हमारा विश्लेषण इस धारणा पर आधारित है कि फर्म बाद की रणनीति का पालन करेगी। पूंजी की लागत को मापने के लिए अधिक परिष्कृत दृष्टिकोण जब एक फर्म की पूंजी संरचना शायद ही कभी उपलब्ध होती है।\n"}