{"link": "https://www.hmoob.in/wiki/Interest_rate_risk", "text": "ब्याज दर जोखिम है जोखिम है कि के लिए पैदा होती है बंधन में उतार-चढ़ाव से मालिकों ब्याज दरों । एक बांड पर कितना ब्याज दर जोखिम होता है यह इस बात पर निर्भर करता है कि बाजार में ब्याज दर में बदलाव के लिए इसकी कीमत कितनी संवेदनशील है। संवेदनशीलता दो बातों पर निर्भर करती है, बांड की परिपक्वता का समय और बांड की कूपन दर। [1]गणनाब्याज दर जोखिम विश्लेषण लगभग हमेशा हीथ-जैरो-मॉर्टन ढांचे का उपयोग करते हुए एक या एक से अधिक उपज घटता में अनुकरण आंदोलनों पर आधारित होता है ताकि यह सुनिश्चित किया जा सके कि उपज वक्र आंदोलन वर्तमान बाजार उपज घटता के अनुरूप हैं और ऐसा कोई जोखिम रहित मध्यस्थता संभव नहीं है। हीथ-जारो-मॉर्टन ढांचे को 1991 की शुरुआत में कॉर्नेल विश्वविद्यालय के डेविड हीथ, लेहमैन ब्रदर्स के एंड्रयू मॉर्टन और कामाकुरा कॉर्पोरेशन और कॉर्नेल विश्वविद्यालय के रॉबर्ट ए जारो द्वारा विकसित किया गया था ।विभिन्न परिसंपत्तियों और देनदारियों वाले पोर्टफोलियो पर ब्याज दरों में बदलाव के प्रभाव को मापने के लिए कई मानक गणनाएं हैं। सबसे आम तकनीकों में शामिल हैं:बाजार को चिह्नित करना, परिसंपत्तियों और देनदारियों के शुद्ध बाजार मूल्य की गणना करना, जिसे कभी-कभी \"पोर्टफोलियो इक्विटी का बाजार मूल्य\" कहा जाता है।एक विशिष्ट तरीके से उपज वक्र को स्थानांतरित करके इस बाजार मूल्य का परीक्षण करने पर जोर दें।पोर्टफोलियो के जोखिम पर मूल्य की गणनाभविष्य की उपज घटता के एक नियतात्मक सेट में एन अवधियों के लिए बहु-काल नकदी प्रवाह या वित्तीय उपार्जन आय और व्यय की गणना करनायादृच्छिक उपज वक्र आंदोलनों के साथ चरण 4 करना और समय के साथ नकदी प्रवाह और वित्तीय प्रोद्भवन आय के संभाव्यता वितरण को मापना।प्रत्येक परिसंपत्ति और देयता को ब्याज दर रीसेट या परिपक्वता के समय, जो भी पहले आए, के आधार पर वर्गीकृत करके परिसंपत्तियों और देनदारियों के ब्याज संवेदनशीलता अंतर के बेमेल को मापना ।अवधि , उत्तलता, DV01 और प्रमुख दर अवधि का विश्लेषण ।बैंकों मेंब्याज दर जोखिम का आकलन बैंकों, बचत, बचत और ऋण, क्रेडिट यूनियनों और अन्य वित्त कंपनियों और उनके नियामकों के बीच एक बहुत बड़ा विषय है। व्यापक रूप से तैनात CAMELS रेटिंग प्रणाली एक वित्तीय संस्थान का आकलन करती है: C apital पर्याप्तता, A ssets, M प्रबंधन क्षमता, E कमाई, L तरलता, और बाजार जोखिम के लिए S संवेदनशीलता। CAMELS में संवेदनशीलता का एक बड़ा हिस्सा ब्याज दर जोखिम है । ब्याज दर जोखिम का आकलन करने के बारे में जो कुछ ज्ञात है, वह 1990 के दशक से वित्तीय संस्थानों के अपने नियामकों के साथ बातचीत द्वारा विकसित किया गया है। ब्याज दर जोखिम निस्संदेह अधिकांश बैंकिंग संस्थानों के लिए CAMELS प्रणाली में संवेदनशीलता विश्लेषण का सबसे बड़ा हिस्सा है। जब किसी बैंक को खराब CAMELS रेटिंग इक्विटी धारक प्राप्त होते हैं, बांड धारकों और लेनदारों को नुकसान का खतरा होता है, तो वरिष्ठ प्रबंधक अपनी नौकरी खो सकते हैं और फर्मों को FDIC समस्या बैंक सूची में डाल दिया जाता है ।वित्तीय नियामकों द्वारा जारी दस्तावेजों और परीक्षक मैनुअल के लिंक की पर्याप्त सूची के लिए CAMELS रेटिंग प्रणाली का संवेदनशीलता अनुभाग देखें , जो ब्याज दर जोखिम के विश्लेषण में कई मुद्दों को कवर करता है।ऊंट प्रणाली के अधीन होने के अलावा, सबसे बड़े बैंक अक्सर निर्धारित दबाव परीक्षण के अधीन होते हैं। ब्याज दर जोखिम का आकलन आमतौर पर किसी प्रकार के तनाव परीक्षण द्वारा सूचित किया जाता है। देखें: तनाव परीक्षण (वित्तीय) , बैंक तनाव परीक्षणों की सूची , प्रणालीबद्ध महत्वपूर्ण बैंकों की सूची ।संदर्भ^  रॉस, वेस्टरफील्ड, जॉर्डन (2010)। कॉर्पोरेट वित्त की मूल बातें । न्यूयॉर्क: मैकग्रा हिल / इरविन। आईएसबीएन 978-007-108855-8.CS1 रखरखाव: कई नाम: लेखकों की सूची ( लिंक ) "}