{"link": "https://www.bbc.com/hindi/news/2011/04/110412_us_civilwar_ss", "text": "अमरीका में गृहयुद्ध की 150वीं वर्षगांठ12 अप्रैल 2011इमेज कैप्शन, उत्तरी और दक्षिणी अमरीकी राज्यों के बीच गृह युद्ध चार साल तक चलाअमरीकी इतिहास के सबसे विनाशकारी संघर्ष, गृहयुद्ध की 150वीं वर्षगांठ मनाने तैयारियाँ चल रही हैं.उत्तरी और दक्षिणी अमरीका के बीच गृहयुद्ध 12 अप्रैल 1861 में हुआ था जो चार साल तक चला था.इस युद्ध में ज़्यादातर अमरीकी के उत्तरी प्रांतों और 11 दक्षिणी प्रातों के गुट आमने सामने थे.जब ये गृह युद्ध वर्ष 1865 में समाप्त हुआ तब तक इसमें छह लाख सैनिक और न जाने कितने ही आम नागरिक मारे गए थे.ये युद्ध उत्तरी कैरोलिना प्रांत के चार्लस्टन से शुरू हुआ था और वहाँ मौजूद बीबीसी संवाददाता पॉल एडम्स का कहना है कि अमरीकियों में इस बात को लेकर अभी भी मतभेद हैं कि इस गृहयुद्ध का मूल कारण क्या था.अभी भी विवादअमरीका को इस लड़ाई की भारी क़ीमत चुकानी पड़ी थी.लेकिन जनवरी महीने में किए गए एक सर्वेक्षण में पाया गया था कि 54 प्रतिशत अमरीकी ये मानते हैं कि दक्षिणी अमरीका राज्यों के अधिकारों के लिए लड़ रहा था न कि ग़ुलामी को बनाए रखने के लिए.इस सर्वेक्षण के मुताबिक 69 प्रतिशत का मानना है कि उत्तरी अमरीका संघीय ढाँचे को बचाने के लिए संघर्ष कर रहा था न कि इसे ख़त्म करने के लिए.इस मुद्दे पर अभी भी असहमति बरक़रार है कि गृहयुद्ध के मूल में क्या था.हालांकि अब्राहम लिंकन ने साल 1861 में अपने संबोधन में कहा था कि ग़ुलामी ही सबसे महत्वपूर्ण विवाद है.अमरीकी अभी भी गृहयुद्ध के मुद्दों और प्रभावों को लेकर विभाजित है.ये बात टाइम पत्रिका के अप्रैल के अंक से और स्पष्ट हो जाती है.इस पत्रिका के कवर पेज पर लिंकन का रोता हुआ चेहरा है और उसकी हेडलाइन है,\"क्यों हम अभी भी गृह युद्घ लड़ रहे हैं?\"अपने-अपने तर्कचार्ल्सटन में साहित्य के प्रोफ़ेसर डेविड आइकन का कहना है,‌‌\"दक्षिणी अमरीकियों का ये ख़याल था कि वे उत्तर के नृशंस और भौतिकवादी हमलावरों से संविधान का बचाव कर रहे थे.\"वे 'लीग ऑफ़ द साउथ' के संस्थापक सदस्यों में से हैं जो दक्षिणी राज्यों की स्वतंत्रता की वकालत करता है.लेकिन जब उनसे ये सवाल पूछा गया कि जब वे दक्षिणी राज्यों की अर्थव्यवस्था की बात करते हैं तो क्या वे अपने लिए ग़ुलाम रखने के अधिकारों का भी समर्थन नहीं कर रहे होते हैं, उन्होंने कहा, \"ग़ुलामी एक राष्ट्रीय समस्या है, लोगों का आज ये मानना है कि ग़ुलामी सिर्फ़ दक्षिण में ही थी लेकिन ये सच नहीं है.\"अफ्रीकी और अमरीका के इतिहास पर गहरी पकड़ रखने वाले इतिहासकार बर्नाड पॉवर का कहना है,\"दक्षिणी अमरीका के लोगों में अभी भी उस गृह युद्ध की यादें गहरी है क्योंकि उनकी हार हुई थी.\"बर्नाड पॉवर का कहना है कि दक्षिणी अमरीका विलियम फ़ॉकनर के वक्तव्य को सच्चाई को बताता है जिसमें उन्होंने कहा था,\"इतिहास मरा नहीं है और न ही वो ख़त्म हुआ है.\""}