{"link": "https://www.studyfry.com/%E0%A4%B8%E0%A5%8C%E0%A4%B0-%E0%A4%AE%E0%A4%82%E0%A4%A1%E0%A4%B2-solar-system", "text": "सौर मंडल : सौर मंडल (Solar System) में कुल 8 ग्रह और एक सूर्य है। सूर्य हमारे सौर मंडल के केन्द्र में स्थित है तथा ये सौर मंडल का सबसे बड़ा तारा भी है। सभी ग्रह निरंतर सूर्य की परिक्रमा करते है। इन सभी ग्रहों को आन्तरिक एवं बाह्य ग्रहों में विभाजित किया गया है। आन्तरिक एवं बाह्य ग्रहों को क्षुद्र ग्रह पट्टी बांटती है। Solar System important notes in hindi for UPSC & PCS.Table of Contents सौर मंडल के आन्तरिक एवं बाह्य ग्रहसौर मंडल के ग्रहों का क्रमवार विवरणसौरमंडल के ग्रहों के नाम और जानकारीसूर्य (Sun)बुध ग्रह (Mercury)शुक्र ग्रह (Venus)पृथ्वी ग्रह (Earth)मंगल ग्रह (Mars)बृहस्पति ग्रह (Jupiter)शनि ग्रह (Saturn)अरुण ग्रह (Uranus)वरुण ग्रह (Neptune)सौर मंडल के आन्तरिक एवं बाह्य ग्रहआंतरिक ग्रहबाह्य ग्रहबुधबृहस्पतिशुक्रशनिपृथ्वीअरुणमंगलवरुणसौर मंडल के ग्रहों का क्रमवार विवरणस्थानसूर्य से दूरी के क्रम में ग्रह का नामआकार के अनुसार ग्रह का नामउपग्रह की संख्यापहलाबुधबृहस्पतिकोई उपग्रह नहींदूसराशुक्रशनिकोई उपग्रह नहींतीसरापृथ्वीअरूण1 (चंद्रमा)चौथामंगलवरूण2 (फोबोस, डीमोस)पांचवाबृहस्पतिपृथ्वी79 (गैनीमीड सबसे बड़ा उपग्रह)छठाशनिशुक्र62 (टाइटन)सातवांअरुणमंगल27आठवांवरुणबुद्ध14    पृथ्वी के सबसे नजदीक शुक्र गृह है।सूर्य अपनी धुरी पर पश्चिम से पूर्व की तरफ घड़ी की विपरीत दिशा में घूर्णन करता है। पृथ्वी और अन्य ग्रह सूरज की परिक्रमा करते हैं उसी प्रकार सूरज भी आकाश गंगा के केन्द्र की परिक्रमा करता है।शुक्र और अरुण को छोड़कर बाकी सारे ग्रह भी सूर्य की ही भांति पश्चिम से पूर्व की तरफ घड़ी की उलटी दिशा में ही घूमते हैं। केवल शुक्र और अरुण ग्रह ही पूर्व से पश्चिम की तरफ घड़ी की दिशा में घूमते हैं।सौरमंडल के ग्रहों के नाम और जानकारीसौरमंडल में ग्रहों का क्रम (सूर्य के नजदीक स्थित ग्रह से दूर स्थित ग्रह तक)सूर्य और सभी 8 ग्रहों का विवरण निम्नलिखित है-सूर्य (Sun)व्यास- 13,92,200 कि०मी०पृथ्वी की तुलना में सूर्य का 110 गुना व्यास अधिक है।प्रॉक्सिमा सॅन्टौरी एक तारा और है जो सूर्य व हमारे सौर मंडल के समीप है (पृथ्वी से 4.24 प्रकाश-वर्ष की दूरी पर)।सूर्य में परमाणु संलयन (Atomic Fusion) के कारण उर्जा उत्पन्न होती है।Hydrogen-71%, Helium-26.5%, Carbon-1.5%, Nitrogen/Oxygen and other gases only 1%बाहरी सतह का तापमान अन्दर से कम होता है। सूर्य का केन्द्रीय भाग क्रोड कहलाता है,सूर्य की आंतरिक सतह का तापमान- 1.5 × 107°C है तथासूर्य की बाहरी सतह का तापमान 6000°C हैसूर्य की रोशनी को पृथ्वी पर पहुंचने के लिए 8 मिनट और 20 सैकिंड का समय लगता है।सूर्य के बाहरी हिस्से को प्रकाश मंडल तथा अंदर वाले को क्रोमोस्फीयर कहते है।बुध ग्रह (Mercury)बुध ग्रह सबसे छोटा और सूर्य के निकटतम ग्रह है। सूर्य के सबसे निकट होने पर भी बुध ग्रह सबसे गरम ग्रह नहीं है क्योंकि सूर्य के निकटतम होने के कारण इसका वायुमण्डल नष्ट हो चुका है जिस कारण उष्मा का क्षय अधिक होता है।बुध ग्रह को सूर्य की पूरी एक परिक्रमा करने में 88 दिन लगते हैं।बुध को अपनी धुरी पर घूर्णन करने में 59 दिन लगते है।बुध ग्रह का कोई उपग्रह नहीं है।शुक्र ग्रह (Venus)शुक्र का आकार एवं बनावट लगभग पृथ्वी के बराबर है। इसलिए शुक्र को पृथ्वी की बहन भी कहा जाता है।शुक्र सभी ग्रहों में सबसे अधिक गरम ग्रह है। शुक्र का वायुमण्डल CO2 से भरा हुआ है जोकि लगभग 97% है।शुक्र ग्रह को सूर्य की पूरी एक परिक्रमा करने में इसे 255 दिन लग जाते हैं।शुक्र अपने अक्ष पर एक चक्कर घूमने में इसे 243 दिन लगते है। शुक्र अपनी धुरी पर पूर्व से पश्चिम की तरफ घड़ी की दिशा में घूमता है।शुक्र सबसे चमकीला ग्रह है। इसलिए इसे सुन्दरता की देवी तथा भोर का तारा भी कहा जाता है।पृथ्वी ग्रह (Earth)पृथ्वी को सूर्य की एक परिक्रमा करने में 365 दिन 6 घंटे 48 मिनट और 45.51 सेकेंड लगते हैं।पृथ्वी को  अपने अक्ष पर घुमने के लिए 23.56 घण्टे लगते है।पृथ्वी अपनी अक्ष पर 23.5 डिग्री झुकी हुई है। इसी झुकाव के कारण ही ऋतु परिवर्तन होता है।पृथ्वी को नीला ग्रह भी कहा जाता है। 71% पानी होने के कारण अंतरिक्ष से इसका रंग नीला दिखाई देता है।पृथ्वी का केवल एक उपग्रह चंद्रमा है जोकि पृथ्वी से करीब 4 लाख कि०मी० (3,84,400 कि०मी०) दूर स्थित है।मंगल ग्रह (Mars)मंगल में Iron Oxide अधिक होने के कारण इसका रंग लाल दिखाई देता है। अतः मंगल को लाल ग्रह भी बोला जाता है।मंगल को अपने अक्ष पर घुमने के लिए 24.6 घण्टे लगते हैं।मंगल को सूर्य की पूरी एक परिक्रमा करने में 687 दिन लगते हैं।मंगल के 2 उपग्रह फोबोस एवं डिमोस हैं।मंगल ग्रह का आकार पृथ्वी से छोटा है।मंगल ग्रह पर निक्स ओलम्पिया (Nix Olympia) नामक एक पर्वत है जोकि आकार में माउंट एवरेस्ट से तीन गुना अधिक ऊंचा है।बृहस्पति ग्रह (Jupiter)बृहस्पति सभी ग्रहों में सबसे बड़ा ग्रह है।बृहस्पति अपने अक्ष पर घुमने के लिए केवल 10 घण्टे का समय लेता है। सभी ग्रहों में सबसे तेज।बृहस्पति ग्रह का तापमान 130 डिग्री सेल्सियस है।बृहस्पति ग्रह के सबसे अधिक 79 उपग्रह हैं। इन उपग्रहों में से गैनिमीड सबसे बड़ा उपग्रह है। गैनिमीड ही पूरे सौरमंडल का सबसे बड़ा उपग्रह भी है तथा आकार में यह बुद्ध ग्रह से भी बड़ा है।सूर्य की पूरी एक परिक्रमा करने में बृहस्पति को 12 वर्षों का समय लगता है।बृहस्पति वजन की तुलना में सारे ग्रहों के वजन से 2.5 गुना अधिक भारी है।शनि ग्रह (Saturn)सूर्य से दूरी के अनुसार शनि छठे स्थान पर है।शनि ग्रह के आकार के अनुसार ये दूसरे स्थान पर है।शनि चारों और से वलय से घिरा हुआ है।शनि के उपग्रहों की संख्या 62 है। सबसे बड़ा उपग्रह टाइटन है।अरुण ग्रह (Uranus)सूर्य से दूरी के अनुसार अरुण सातवां तथा आकार में तीसरा ग्रह है।अरुण को हरा ग्रह भी कहा जाता है। इसका हरा रंग वायुमंडल में मिथेन गैस होने के कारण है।अरुण ग्रह के कुल 27 उपग्रह हैं।अरुण ग्रह को अपने अक्ष में पूर्व से पश्चिम की तरफ घड़ी की दिशा में घूमता है।वरुण ग्रह (Neptune)वरूण ग्रह सूर्य से दूरी के अनुसार आठवां तथा आकार में चौथा ग्रह है।वरूण ग्रह के कुल 14 उपग्रह हैं।सूर्य से सबसे अधिक दूर होने के कारण वरूण ग्रह सबसे ठंडा ग्रह है।सूर्य का पूरा एक चक्कर लगाने में वरूण ग्रह को कुल 165 साल का समय लग जाता है। सौरमंडल से सम्बन्धित महत्वपूर्ण प्रश्नसौर मंडल में कितने ग्रह हैं – सौर मंडल में आठ ग्रह हैं – बुध, शुक्र, पृथ्वी, मंगल, बृहस्पति, शनि, युरेनस (अरुण ग्रह) और नेप्चून (वरुण ग्रह)।सबसे बड़ा ग्रह – बृहस्पतिसबसे छोटा ग्रह- बुधसूर्य के सबसे पास ग्रह- बुधसूर्य से सबसे दूर ग्रह- वरूणपृथ्वी के सबसे पास ग्रह- शुक्रचमकीला ग्रह- शुक्रसबसे गरम ग्रह- शुक्रसबसे ठंडा ग्रह- वरूणलाल ग्रह- मंगल (Iron Oxide के कारण)लाल धब्बा प्रतीत होने वाला ग्रह- शुक्रनीला ग्रह- पृथ्वी (71% पानी होने के कारण)हरा ग्रह- अरुण/वरूण (मिथेन गैस होने के कारण)भोर का तारा- शुक्रशाम का तारा- शुक्रसबसे अधिक उपग्रह वाला ग्रह- बृहस्पति(कुल-79)सबसे बड़ा उपग्रह- गैनिमीड (बृहस्पति)सबसे छोटा उपग्रह- डीमोस (मंगल)सौरमंडल के सबसे नजदीक का तारा- प्रॉक्सिमा सॅन्टौरी (पृथ्वी से 4.24 प्रकाश-वर्ष की दूरी पर)सबसे चमकीला तारा- साइरसअपनी धुरी पर सबसे तेज घुमने वाला ग्रह- बृहस्पति(10 घण्टे)अपनी धुरी पर सबसे धीरे घुमने वाला ग्रह- शुक्र(243 दिन)सूरज की सबसे तेज परिक्रमा करने वाला ग्रह- बुध(88 दिन)सूरज की सबसे धीरे परिक्रमा करने वाला ग्रह- वरूण(165 साल)   Geography Notes पढ़ने के लिए — यहाँ क्लिक करें"}