{"link": "https://hindi.news18.com/news/business/banks-should-adopt-these-tactics-to-avoid-banking-fraud-due-to-digital-transactions-frauds-are-increasing-3335434.html", "text": "नई दिल्ली. डिजिटल लेन-देन (Digital Transaction) के बढ़ते चलन से बैंक अकाउंट (Bank Account) से धोखाधड़ी (Fraud) की घटनाएं आम हो चुकी हैं. अगस्त में ही 1.6 बिलियन (160 करोड़) लोगों ने पैसों के लेन-देन के लिए यूपीआई प्लेटफॉर्म (UPI Platform) का इस्तेमाल किया. हालांकि इससे सरकार का डिजिटल इंडिया (Digital India) का सपना साकार होता दिख रहा है, लेकिन इससे बढ़ते अपराधों के कारण बैंकिंग सेक्टर की नींद भी उड़ रही है. इधर, बैंक कम मूल्य वाले डिजिटल भुगतानों की बढ़ती मात्रा की निगरानी तो कर रहे हैं लेकिन बढ़ते लेनदेन के भार के साथ धोखाधड़ी के जोखिमों की निगरानी के लिए अपने सिस्टम को भी लगातार अपग्रेड करने की जरूरत है. बात करेंगे उन उपायों की जिससे बैंक अपने इंटेलिजेंस नेटवर्क के जरिए किसी भी धोखाधड़ी से बच सके.\n\nबेहतर इंटेलिजेंस नेटवर्क का निर्माण करें\r\nबैंक धोखधड़ी से बचने के लिए बैंक पहले अपने परंपरागत हथकंडों का त्याग करें. बैंक को जरूरत है कि वह इंटेलिजेंस नेटवर्क से सहयोग स्थापित करें. बेहतर सहयोग के माध्यम से, बैंक एक समुदाय का गठन कर सकते हैं जहां उभरते जोखिमों पर वास्तविक समय की जानकारी रखी जा सके और केंद्रीय अवसंरचना (CI) के मालिकों सहित अन्य सदस्यों के बीच जोखिम मुक्त रूप से साझा किया जाए सके. बता दें कि नेटवर्क इंटेलिजेंस बैंकिंग पारिस्थितिकी तंत्र के धोखाधड़ी प्रबंधन ढांचे को मजबूत करने में सक्षम है. बैंकों के नेटवर्क के साथ धोखाधड़ी की जानकारी साझा करने से जल्द से जल्द इसका पता लगाया जा सकेगा और साथ ही ग्राहकों को भी सचेत किया जा सकेगा.\n\nभारत की जमीन पर वास्तविकता\r\nभारतीय रिजर्व बैंक ने बैंकिंग धोखाधड़ी के मामले में दो साल पहले एक नियम लागू किया था कि बैंक संबंधित धोखाधड़ी पर ग्राहकों को बैंकों को तीन के अंदर सूचित करना होगा. आरबीआई की वास्तविक समय के आधार पर डिजिटल भुगतान धोखाधड़ी की निगरानी के लिए एक केंद्रीय भुगतान फ्रॉड रजिस्ट्री भी है. हाल ही में एसीआई और यूगोव (YouGov) द्वारा किए गए सर्वेक्षण के अनुसार, लगभग आधे से ज्यादा भारतीय उपभोक्ता कोरोना वायरस संकट के बीच डिजिटल लेनदेन के समय धोखाधड़ी को लेकर अधिक चिंतित थे. सबसे अहम बात, जब एक धोखाधड़ी लेनदेन होता है तो खाताधारक सबसे पहले बैंक को ही खाता ब्लॉक करने के लिए कॉल करते हैं. इसका अर्थ है कि उपभोक्ता के लिए बैंक सुरक्षा की दृष्टि से पहला संस्थान है.\n\nशिकायत, सामुदायिक जानकारी साझा करें\r\nबैंक धोखाधड़ी से बचने के लिए 'कंप्लायंट इंफोर्मेशन शेयरिंग सिस्टम' को अपनाएं. इसमें मेटाडाटा फॉरमेट, फ्रॉड मॉडल और अन्य विशेषताएं सुरक्षा के लिहाज से सटीक हैं. किसी भी पहचान योग्य जानकारी के मेटाडेटा को स्वचालित रूप से अलग करना बैंक के बोझ और नियामक जोखिमों को भी हल करता है. यह कम जोखिम पर समुदाय को अधिक डेटा साझा करने में सक्षम बनाता है. जबकि केंद्रीय निकाय, यूपीआई लेनदेन के मामले में आरबीआई या एनपीसीआई की गुणवत्ता को नियंत्रित करता है और पूर्व-एकत्रित डेटा द्वारा स्थिरता सुनिश्चित करता है. इसमें हर सदस्य के पास अपने लेन देन की पूरी सुरक्षा गारंटो होगी. यह लेन-देन के जोखिम के स्तर का आकलन करने के लिए आवश्यक सभी सूचनाओं तक पहुंचने में मददगार है.\n\nसतर्कता और अनुकूलनशीलता जरूरी\r\nबैंकिंग धोखाधड़ी से बचने के लिए 'प्रिडिक्टिव मशीन लर्निंग मॉडल' की आवश्यकता समय की मांग है. विशेष संसाधनों पर अपनी निर्भरता को कम करने के लिए बैंक और अन्य वित्तीय संस्थान को इसकी जरुरत है जो उनकी 24x7 फ्रॉड को पहचाने में मदद करेगा. इसमें आसानी से डेटा की जांच और विश्लेषण करना और धोखाधड़ी परिदृश्यों की गणना भी आसानी से हो जाती है. नेटवर्क इंटेलिजेंस पर आधारित यह मजबूत धोखाधड़ी प्रबंधन तंत्र अधिक प्रभावकारी साबित होगा. यह उपभोक्ता विश्वास को मजबूत करेगा और बैंकों की प्रतिष्ठा की रक्षा भी करेगा और यह सुनिश्चित करेगा कि भारत डिजिटल भुगतान में आगे बढ़ रहा है."}