{"link": "https://geographyandyou.com/very-useful-animal-resources-in-india/", "text": "\n\n \n\nबहुत उपयोगी हैं भारत में पशु संसाधन \nभूगोल और आप\n\n\nMarch 25, 2016April 3, 2017GnYLeave a Comment on बहुत उपयोगी हैं भारत में पशु संसाधन \n\n\nभारत एक कृषि प्रधान देश है, जहाँ पशु एक महत्वपूर्ण संसाधन है। यहाँ की ग्रामीण अर्थव्यवस्था में पशुओं की महत्वपूर्ण भूमिका है। पशु संसाधन से विभिन्न प्रकार की खाद्य वस्तुएँ तो प्राप्त होती ही हैं, साथ ही इनका उपयोग कृषि कार्यों, बोझा ढोने व यातायात के साधनों के रूप में किया जाता है। भारत में विश्व की लगभग 16 प्रतिशत गायें, 50 प्रतिशत भैंसे, 20 प्रतिशत बकरियाँ व 4 प्रतिशत भेड़ें पायी जाती हैं। पशु दो प्रकार के होते हैं – (1) पालतू पशु तथा (2) वन्य पशु।\nपालतू पशुओं में गाय, बैल, भैंस, बकरियाँ, घोड़े, ऊँट, खच्चर, सूअर आदि आते हैं।\n(1) गाय तथा बैल – मानव गाय-बैल पालन का कार्य सभ्य होने के पहले से ही करता आ रहा है। भारत में विश्व के सर्वाधिक गाय-बैल पाले जाते हैं, जिनकी संख्या लगभग 22 करोड़ है। यहाँ सभी प्रदेशों के गॉवों तथा कस्बों में गाय तथा बैल पाले जाते हैं, जिनकी कई नस्लें हैं। विभिन्न पदार्थ प्राप्त होने के कारण ही भारत में गाय को एक उपयोगी पशु माना गया है। गाय का दूध पौष्टिक एवं कम वसायुक्त स्वास्थ्य के लिए उत्तम पेय पदार्थ है।\nभारत में उपयोग होने वाली गायों की प्रमुख नस्लें निम्न हैं –\n\nदूध देने वाली नस्लें – हांसी, गिर, साहीवाल, थारपारकर, सिन्धी व देवनी आदि। इस नस्ल के पशु हुष्ट-पुष्ट होते हैं तथा अधिक दूध देते हैं।\nसामान्य उपयोग वाली नस्लें – हरियाणी, ओंगोल, थारपारकर, कांकरेज, कृष्णा घाटी, धोआलो आदि नस्ल की गायें अच्छी दूध देने वाली तथा बैल बोझा ढोने वाले होते हैं।\nभारवाहक नस्लें – नागौरी, साँचोरी, मालवी, खैरागढ़ी, हल्लीकर, अमृतमहल, कंग्याम, सीरी, पंवार, खिलारी, कनकथा आदि नस्लों के बैल बोझा ढोने में सबसे उपयुक्त होते हैं, किन्तु इन नस्लों की गायें बहुत ही कम दूध देती हैं।\nसंकर नस्लें – प्रति पशु अधिक दूध प्राप्त करने के लिए कुछ संकर नस्लें विकसित की गई हैं। इनमें जर्सी नस्ल की गायें सबसे अधिक लोकप्रिय हुई हैं। एक जर्सी गाय प्रतिदिन 15 से 20 लीटर दूध दे देती है।\n\nपशु संसाधन के रूप में बैल – ये मुख्यतः हल चलाने, कुओं से पानी निकालने, गाड़ी खींचने, गन्ना पेरने और बोझा ढोने के काम में आते हैं।\n(2)  भैंसे – गाय की तुलना में भैंस अधिक दूध देती है। उपयोगी पशु संसाधन भैंस का दूध अधिक पौष्टिक, वसायुक्त और गाढ़ा होता है। भारत में विश्व की 57 प्रतिशत भैंसें पाली जाती हैं। भैंस को ठण्डक व जल की अधिक मात्रा में आवश्यकता होती है, इसलिए अधिकांश भैंसें आर्द्र प्रदेशों में पाली जाती हैं। मुख्य भैंस पालक राज्य उत्तर प्रदेश, आन्ध्र प्रदेश और महाराष्ट्र हैं। इनके अतिरिक्त उपयोगी पशु संसाधन के रूप में  पंजाब, हरियाणा, राजस्थान, मध्य प्रदेश, छत्तीसगढ़, बिहार, झारखण्ड और तमिलनाडु में भी भैंसे पाली जाती हैं। भारत में भैंसों की कई नस्लें पायी जाती हैं, जिनमें मुर्राह, जाफराबादी, भदावरी, सूरती, नीली, महसाना देशी आदि प्रमुख नस्लें हैं। भारत में साधारण भैंस दूधकाल में 900 लीटर तथा मुर्राह नस्ल की भैंस 1800 से 6000 लीटर तक दूध देती है।\n(3)  बकरियाँ – भारत में बकरी को गरीब की गाय कहा जाता है। बकरी के रख-रखाव पर कम खर्च होने से गरीब व्यक्ति भी बकरी पालकर अपना जीवन निर्वाह कर सकता है। पशु संसाधन के रूप में भारत में उन्नत नस्ल की बकरियाँ 2 से 3 लीटर दूध प्रतिदिन दे देती हैं। इसके अतिरिक्त बकरियों की वंश वृद्धि भी बहुत शीघ्र होती है। इनकी मेंगनी उत्तम प्राकृतिक खाद का कार्य करती है। बकरियाँ दूध व माँस दोनों के लिए पाली जाती हैं। भारत में बकरियों से प्रतिवर्ष 3 लाख टन माँस की प्राप्ति होती है। बकरी से कहीं भी और कभी भी दूध निकालकर ताजा ही उपयोग किया जा सकता है। इसलिए उपयोगी पशु संसाधन बकरी को रेगिस्तान का ‘फ्रीज’ भी कहते हैं। भारत में 11.50 करोड़ से अधिक बकरियाँ पाली जाती है। भारत में पाली जाने वाली नस्लों में जमुनापारी बरबरी, टोगनबर्ग, सूरती, बंगाली, पशमीना, मारवाड़ी, कश्मीरी आदि मुख्य हैं। बकरियाँ भारत में सभी जगह पाली जाती है। राजस्थान, उत्तर प्रदेश, पंजाब, गुजरात, मध्य प्रदेश, कर्नाटक, तमिलनाडु, आन्ध्र प्रदेश, झारखण्ड आदि राज्यों में अधिक बकरियाँ पाली जाती हैं।\n(4) भेड़ें – भारतीय ग्रामीण अर्थव्यवस्था में भेड़ का महत्वपूर्ण योगदान है। शुष्क और अर्द्धशुष्क एवं पहाड़ी भागों में जहाँ फसल उत्पादन करना या गौपालन करना लाभप्रद नहीं है, वहाँ पशु संसाधन के रूप में भेड़ पालन कृषकों व भूमिहीनों के जीविकोपार्जन का मुख्य साधन है। भेड़ को ऊन व माँस दोनों के लिए पाला जाता है। इसकी मेंगनी उत्तम कम्पोस्ट खाद का कार्य करती है। भेड़ से दूध भी प्राप्त किया जाता है। भेड़ों की संख्या की दृष्टि से भारत का विश्व में छठा स्थान है। यहाँ लगभग 6 करोड़ भेड़ें पाली जाती हैं। भारत की 60 प्रतिशत भेड़ें राजस्थान, आन्ध्र प्रदेश एवं तमिलनाडु में पायी जाती हैं। शेष मध्य प्रदेश, कर्नाटक, उत्तर प्रदेश, हिमाचल प्रदेश, पंजाब व हरियाणा में पाई जाती हैं। अकेले राजस्थान में ही भारत की 30 प्रतिशत भेड़े पाई जाती हैं। उपयोगी पशु संसाधन की दृष्टि से भारतीय भेड़ों को निम्न चार श्रेणियों में बाँटा जा सकता है –\n\nवस्त्र उपयोगी ऊन उत्पादक भेड़ें – इस दृष्टि से भेड़ों की मुख्य नस्लें हैं – कश्मीरी, हिसार डेल, मेरिनो, नीलगिरि आदि।\nउत्तम कालीन ऊन उत्पादक भेड़ें – कालीन निर्माण हेतु चोकला, मगरा, पुंगल, बीकानेरी, मारवाड़ी, जैसलमेरी, पाटनवाडी, नाली, गुरेज, और गद्दी आदि नस्लों की भेड़ें मुख्य हैं।\nमोटी कालीन ऊन उत्पादक भेड़ें – हसन, तेगूंरी और नेलोर आदि नस्लों की भेड़ों की ऊन मोटी कालीन निर्माण के लिए काम में ली जाती है।\nमाँस उपयोगी भेड़ें – हसन, तेगूंरी और नेलोर आदि नस्लों की भेड़ें माँस प्राप्त करने हेतु प्रसिद्ध हैं। भारतीय ऊन घटिया होने से इसे गलीचा ऊन कहा जाता है। अच्छी किस्म की ऊन का आयात ईरान, अफगानिस्तान, मध्य एशिया, नेपाल व आस्ट्रेलिया से किया जाता है।\n\n(5)  ऊँट – ऊँट रेगिस्तान का एक महत्वपूर्ण एवं उपयोगी पशु संसाधन है। इसके गद्दीदार पैर रेत में नहीं धँसने के कारण यह रेत में तेज दौड़ सकता है। झाड़ियाँ और पेड़ों के पत्ते खाकर ऊँट अपना पेट भर लेता है। इसका मल-मूत्र गाढ़ा होने और मोटी चमड़ी के कारण पसीना कम आने से ऊँट को जल की आवश्यकता कम होती है। इसके कूबड़ में एकत्रित चर्बी से यह पानी की पूर्ति कर लेता है। इसलिए ऊँट एक सप्ताह तक बिना पानी पीये रह सकता है। यह भारी बोझा ढो सकता है। गर्म व शुष्क इलाकों में इसे आसानी से पाला जा सकता है। एक ऊँट दिनभर में 50 किमी. तक चल सकता है। इसमें वर्षों बाद भी मार्ग याद रखने की अद्भुत क्षमता होती है। रेतीले मरूस्थल में परिवहन के साधन के रूप में ऊँट का कोई विकल्प नहीं है। इन सब विशेषताओं के कारण ऊँट को रेगिस्तान का जहाज कहते हैं। रेगिस्तान में ऊँट की उपयोगिता को ध्यान में रखकर सैनिक टुकड़ियाँ सवारी और बोझा ढोने के लिए इस पशु संसाधन का उपयोग करती है। ऊँट सवारी करने के अतिरिक्त हल जोतने, बोझा ढोने, कुओं से पानी निकालने व गाड़ी खींचने में काम आता है।\nऊँट के बालों से रस्सियाँ, कम्बल, दरियाँ व चमड़े से काठी, थैले, तेल रखने की कुप्पियाँ और जूतियाँ बनाई जाती हैं। इस पशु संसाधन का  दूध पीने के काम आता है। भारत में लगभग 12 लाख ऊँट हैं, जिनमें 50 प्रतिशत से अधिक अकेले राजस्थान में पाये जाते हैं। राजस्थान के अतिरिक्त पंजाब, हरियाणा, गुजरात, उत्तर प्रदेश और मध्य प्रदेश में भी ऊँट पाले जाते हैं। भारत में एक कूबड़ वाला ऊँट पाया जाता है, जबकि अरब देशों तथा गोबी क्षेत्र में दो कूबड़ वाला ऊँट पाया जाता है। राजस्थान में अलवरी, बीकानेरी, कच्छी, जैसलमेरी, जोधपुरी (गोमठ व नाचना) और मेवाड़ी नस्ल के ऊँट सर्वोत्तम पशु संसाधन माने जाते हैं। पहाड़ी क्षेत्रों में पहाड़ी ऊँट पाले जाते हैं।\n(6)  घोड़े और टट्टू – घोड़े और टट्टू पालन के लिए शुष्क घास के मैदान व पठारी भाग अधिक उपयुक्त होते हैं, इसलिए महाराष्ट्र, राजस्थान, मध्य प्रदेश, पंजाब, हरियाणा, उत्तर प्रदेश और उत्तराखंड में घोड़े व टट्टू अधिक पाले जाते हैं। भारत में लगभग 15 लाख घोड़े व टट्टू हैं। इस पशु संसाधन का  उपयोग सवारी और माल ढोने में किया जाता है। ताँगा खींचने के साथ घोड़े का उपयोग शादी विवाह के अवसर पर दूल्हों के बैठने के लिए भी किया जाता है। भारतीय घोड़ों की उत्तम नस्लें काठियावाड़ी, मारवाड़ी, भूरिया, मणिपुरी और स्पीति हैं।\n(7)  खच्चर – यह अत्यन्त सरल प्रकृति का पशु माना जाता है। खच्चर या गधा सामान्यतः उष्ण और अर्द्ध शुष्क भागों में पाया जाता है। इस पशु संसाधन का उपयोग बोझा ढोने के लिए किया जाता है। यह एक दिन में 25 से 30 किमी. तक चल सकता है। अधिक संख्या में गधे राजस्थान, उत्तर प्रदेश, पंजाब, गुजरात और तमिलनाडु में पाये जाते हैं। भारत में लगभग 12 लाख गधे हैं। गधों की मुख्य दो नस्लें हैं – भूरी व सफेद रंग वाली नस्ल के गधे। गुजरात के सौराष्ट्र क्षेत्र का गधा  नस्ल का माना जाता है।\n(8)  सूअर – सूअर मलिन पर्यावरण में रहकर गंदगी युक्त खाद्य, अनाज के अंशों और अन्य गन्दगी खाकर अपना पेट भर लेता है। अतः इसे सभी व्यक्ति नहीं पालते हैं। इस पशु संसाधन की  संख्या बहुत तेज गति से बढ़ती है। इसके बाल कड़े होते हैं, जो ब्रश बनाने के काम आते हैं। सूअर का माँस सस्ता, प्रोटीनयुक्त और विशेष चर्बी वाला होने से खाने में काम लिया जाता है। भारत में लगभग 150 लाख सूअर पाये जाते हैं। सूअरों से प्रतिवर्ष 10 करोड़ रूपये मूल्य के बालों की प्राप्ति होती है। सर्वाधिक सूअर उत्तर प्रदेश, असम, बिहार, मध्यप्रदेश, गुजरात, आन्ध्र प्रदेश और तमिलनाडु में पाये जाते हैं। यहाँ अधिकांशत: देशी नस्ल के सूअर ही पाले जाते हैं। उन्नत संकर नस्लें पैदा करने के लिए विदेश नस्लों, श्वेत यार्कशायर, हेम्पशायर और बर्कशायर का उपयोग किया जा रहा है।\n(9)  मुर्गीपालन – मुर्गीपालन व्यवसाय भी मुख्यतः माँसाहारी अथवा गरीब परिवारों द्वारा ही किया जाता है। इस पशु संसाधन के व्यवसाय से मुख्यतः माँस, अण्डे, पंख, अल्प मात्रा में खाद प्राप्त होती है। मुर्गियों के लिए विशेष देख-रेख की जरूरत नहीं पड़ती। ये थोड़े अनाज और कीट-करकट से अपना पेट भर लेती है। भारत में लगभग 32 करोड़ मुर्गियाँ हैं। भारत में सर्वाधिक मुर्गियाँ आन्ध्र प्रदेश में पायी जाती हैं। मुर्गी पालक अन्य राज्यों में पश्चिमी बंगाल, तमिलनाडु, महाराष्ट्र, उड़ीसा, केरल, कर्नाटक, मध्य प्रदेश, गुजरात और उत्तर प्रदेश प्रमुख हैं। यहाँ पायी जाने वाली मुर्गियों की देशी नस्लों में ऊसील, चटगाँव, कड़कनाथ, घाघस हैं विदेशी नस्लों में अमेरिकन एशियाटिक, इंग्लिश और मेडिटेरियन आदी मुख्य हैं।\n\n\n\n"}