{"link": "https://hi.unionpedia.org/%E0%A4%85%E0%A4%A8%E0%A4%B5%E0%A5%80%E0%A4%95%E0%A4%B0%E0%A4%A3%E0%A5%80%E0%A4%AF_%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअनवीकरणीय संसाधन\n\n\n\n\n\nअनवीकरणीय संसाधन वे संसाधन होते हैं जिनके भण्डार में प्राकृतिक प्रक्रियाओ द्वारा पुनर्स्थापन नहीं होता रहता है। यह संसाधन मानवीय क्रियाओ द्वारा समाप्त हो जाती है तथा पुनः निर्माण हने में करोडो वर्ष की अवधि लेते हैं। इसका उदहारण है कोयला (कोल् अंग्रेजी में)। श्रेणी:संसाधन श्रेणी:पारितंत्र श्रेणी:पर्यावरण विज्ञान श्रेणी:संधारणीय विकास श्रेणी:चित्र जोड़ें *.\n2 संबंधों: प्रकृति, होमो सेपियन्स।\n\nप्रकृतिप्रकृति, व्यापकतम अर्थ में, प्राकृतिक, भौतिक या पदार्थिक जगत या ब्रह्माण्ड हैं। \"प्रकृति\" का सन्दर्भ भौतिक जगत के दृग्विषय से हो सकता हैं, और सामन्यतः जीवन से भी हो सकता हैं। प्रकृति का अध्ययन, विज्ञान के अध्ययन का बड़ा हिस्सा हैं। यद्यपि मानव प्रकृति का हिस्सा हैं, मानवी क्रिया को प्रायः अन्य प्राकृतिक दृग्विषय से अलग श्रेणी के रूप में समझा जाता हैं। .नई!!: अनवीकरणीय संसाधन और प्रकृति · और देखें »होमो सेपियन्सहोमो सेपियन्स/आधुनिक मानव स्तनपायी सर्वाहारी प्रधान जंतुओं की एक जाति, जो बात करने, अमूर्त्त सोचने, ऊर्ध्व चलने तथा परिश्रम के साधन बनाने योग्य है। मनुष्य की तात्विक प्रवीणताएँ हैं: तापीय संसाधन के द्वारा खाना बनाना और कपडों का उपयोग। मनुष्य प्राणी जगत का सर्वाधिक विकसित जीव है। जैव विवर्तन के फलस्वरूप मनुष्य ने जीव के सर्वोत्तम गुणों को पाया है। मनुष्य अपने साथ-साथ प्राकृतिक परिवेश को भी अपने अनुकूल बनाने की क्षमता रखता है। अपने इसी गुण के कारण हम मनुष्यों नें प्रकृति के साथ काफी खिलवाड़ किया है। आधुनिक मानव अफ़्रीका में 2 लाख साल पहले, सबके पूर्वज अफ़्रीकी थे। होमो इरेक्टस के बाद विकास दो शाखाओं में विभक्त हो गया। पहली शाखा का निएंडरथल मानव में अंत हो गया और दूसरी शाखा क्रोमैग्नॉन मानव अवस्था से गुजरकर वर्तमान मनुष्य तक पहुंच पाई है। संपूर्ण मानव विकास मस्तिष्क की वृद्धि पर ही केंद्रित है। यद्यपि मस्तिष्क की वृद्धि स्तनी वर्ग के अन्य बहुत से जंतुसमूहों में भी हुई, तथापि कुछ अज्ञात कारणों से यह वृद्धि प्राइमेटों में सबसे अधिक हुई। संभवत: उनका वृक्षीय जीवन मस्तिष्क की वृद्धि के अन्य कारणों में से एक हो सकता है। .नई!!: अनवीकरणीय संसाधन और होमो सेपियन्स · और देखें »\n\n\n"}