{"link": "https://hindi.indiawaterportal.org/content/bhaarata-maen-jala-kai-sathaitai-evan-samasayaaen/content-type-page/50872", "text": "देश की महत्त्वपूर्ण सम्पदाओं में जल संसाधन एक प्रमुख घटक है। देश के सतही जल एवं भूजल संसाधन कृषि, जलविद्युत उत्पादन, पशुधन उत्पादन औद्योगिक गतिविधियों, वन, मत्स्यपालन, नौकायान, मनोरंजक गतिविधियों इत्यादि के क्षेत्र में मुख्य भूमिका निभाते हैं। राष्ट्रीय जल नीति (2002) के अनुसार तंत्रों की योजना एवं प्रचालन में जल वितरण की प्राथमिकताएँ मुख्यतः इस प्रकार हैंः (1) पेयजल, (2) सिंचाई, (3) जलविद्युत, (4) पारिस्थितिकी, (5) कृषि, उद्योग एवं गैर-कृषि उद्योग, व (6) नौकायान होंगी।   जनसंख्या में तीव्र वृद्धि एवं रहन-सहन के स्तर में सुधार के कारण हमारे जल संसाधनों पर दबाव बढ़ रहा है तथा  प्रति व्यक्ति जल संसाधनों की उपलब्धता में दिन-प्रतिदिन कमी आ रही है। अवक्षेपण में स्थानिक एवं कालिक परिवर्तनशीलता के कारण देश बाढ़ एवं सूखे की समस्या से ग्रसित है। भूजल के अत्यधिक दोहन के कारण नदियों के प्रवाह में कमी, भूजल संसाधनों के स्तर में कमी एवं तटीय क्षेत्रों के जलभृतों में लवण जल का अवांछित प्रवेश हो रहा है। कुछ आवाह क्षेत्रों में नहरों से अत्यधिक सिंचाई के परिणामस्वरूप जल ग्रसनता एवं लवणता की समस्या पैदा हो चुकी है। बिन्दु एवं अबिन्दु स्रोतों से प्रदूषकों के भार में वृद्धि के कारण सतही जल एवं भूजल संसाधनों की गुणवत्ता में भी कमी हो रही है। जलवायु परिवर्तन के कारण अवक्षेपण एवं जल उपलब्धता प्रभावित होने की सम्भावना है।   भारत की नदियों में प्रतिवर्ष अनुमानतप्रतिशत 1869 घन कि.मी. औसत वार्षिक जल प्रवाह प्राप्त होता है। कुल वार्षिक पुनप्रतिशत पूरण योग्य भूजल संसाधनों का मान 433 घन कि.मी. है। भारत में प्रतिवर्ष उपयोज्य सतही जल एवं भूजल संसाधनों की मात्रा क्रमानुसार 690 घन कि.मी. एवं 399 घन कि.मी. आंकलित की गई है। जल के स्रोत   जल संसाधन, जल के वे स्रोत हैं जो मनुष्यों के लिये उपयोगी हैं। जल के उपयोग में कृषि, औद्योगिक, घरेलू, मनोरंजक एवं पर्यावरणीय गतिविधियाँ शामिल हैं। वास्तव में इन सभी मानव उपयोगों के लिये स्वच्छ जल की आवश्यकता होती है। पृथ्वी पर 97 प्रतिशत लवण जल है और 3 प्रतिशत स्वच्छ जल है जिसमें से दो तिहाई भाग से थोड़ा अधिक हिमनद एवं धुव्रीय आइस कैप में जमा हुआ है। शेष बिना जमा स्वच्छ जल कम मात्रा में भूमि के ऊपर या वायु में उपस्थित नमी के साथ मुख्यतः भूजल के रूप में पाया जाता है। स्वच्छ जल अक्षय स्रोत है जबकि संसार की साफ एवं स्वच्छ जल की पूर्ति तेजी से कम हो रही है। पहले से ही संसार के कई भागों में जल की माँग आपूर्ति से अधिक है और संसार की जनसंख्या निरन्तर बढ़ रही है। इसके साथ-साथ जल की माँग भी बढ़ रही है। जल के दो मुख्य स्रोत हैं - सतही जल और भूजल।   सभी स्वच्छ जलस्रोतों का मूलभूत स्रोत अवक्षेपण है जो कि वर्षा, बर्फ जैसे विभिन्न रूपों में हो सकता है। यह जल वातावरण से या तो सतह पर रह जाता है या भूमि के भीतर चला जाता है। हमारी जल की आवश्यकता इन्हीं उद्गमों से पूरी होती है। सतही एवं उपसतही जल के स्रोत निम्न अनुसार वर्गीकृत हैं:सतही स्रोत- तालाब और झीलें, धारा और नदियाँ, संग्रहण जलाशयउपसतही/भूमिगत स्रोत- कुआँ और नलकूप, झरनेवर्षाभारत का वार्षिक अवक्षेपण लगभग 4000 घन कि.मी. है। भारत में होने वाली वर्षा स्थानिक एवं कालिक आधार पर वृहद रूप से परिवर्तनीय है। जहाँ देश में एक ओर चेरापूँजी के निकट मासिनराम नामक स्थल पर विश्व की सर्वाधिक वर्षा होती है वहीं दूसरी ओर लगभग प्रत्येक वर्ष शुष्क ऋतुओं में जल की कमी का सामना करना पड़ता है।    तमिलनाडु, जहाँ वर्षा अक्टूबर एवं नवम्बर माह के दौरान उत्तर-पूर्वी मानसून के प्रभाव के कारण होती है, को छोड़कर शेष भारत में होने वाली अधिकांश वर्षा जून से सितम्बर माह के मध्य दक्षिणी-पश्चिमी मानसून के प्रभाव के कारण होती है। भारत में वर्षा के क्षेत्र में अधिक परिवर्तन, असमान ऋतु वितरण, अधिक असमान भौगोलिक वितरण एवं बारम्बार सामान्य से परिवर्तन पाया जाता है। 78 डिग्री पूर्वी देशान्तर के क्षेत्रों में इसका मान 1000 मि.मी. से अधिक पाया जाता है। सम्पूर्ण पश्चिमी तटों एवं पश्चिमी घाट के क्षेत्रों और असम एवं पश्चिम बंगाल उप-हिमालयी क्षेत्रों में वर्षा लगभग 2500 मि.मी. के करीब होती है। प्रायद्वीप के विशाल क्षेत्रों में वर्षा 600 मि.मी. से कम तथा प्रायद्वीप के कुछ क्षेत्रों में 500 मि.मी. तक होती है।सतही जल   सतही जल नदी, झील या स्वच्छ जल आर्द्र भूमि में उपलब्ध जल है। सतही जल अवक्षेपण के द्वारा स्वाभाविक रूप से पूर्ति करता है और स्वाभाविक रूप से महासागर को निस्सरण, वाष्पन, वाष्प-वाष्पोत्सर्जन एवं उपसतही रिसन द्वारा विलुप्त हो जाता है। किसी भी सतही जल तंत्र का उसके जलविभाजक के अन्दर प्राकृतिक निवेश अवक्षेपण है, लेकिन उस तंत्र में किसी भी समय पर जल की कुल मात्रा दूसरे बहुत से घटकों पर निर्भर करती है। इन घटकों में झीलों, आर्द्र भूमि एवं कृत्रिम जलाशयों की संचयन क्षमता; संचयन निकायों की मृदा की पारगम्यता; जलविभाजक में भूमि की अपवाह विशिष्टता; अवक्षेपण का समय एवं स्थानीय वाष्पन दर सम्मिलित हैं। ये सभी घटक जल हानि के अनुपात को भी प्रभावित करते हैं।   जल संकट निवारण हेतु बाँधों एवं जलाशयों का निर्माण बहुआयामी समाधान प्रदान कर सकता है। विभिन्न नदियों पर बनाए गए बाँध, नदियों में बार-बार आने वाली बाढ़ से सुरक्षा; प्राकृतिक जल संसाधनों का प्रभावी उपयोग; खेतों एवं फार्म में सिंचाई की सुविधा एवं जल विद्युत उत्पादन प्रदान करते हैं।    मानव गतिविधियाँ इन घटकों पर एक बड़ा और कभी-कभी विनाशकारी प्रभाव डाल सकती हैं। प्राकृतिक सतही जल को, दूसरे जलविभाजक से नहर या पाइप लाइन द्वारा आयात करके संवर्धित किया जा सकता है। नदियाँ   हमारा देश भारत अनेकों नदियों एवं पर्वतों की भूमि है। इसका भौगोलिक क्षेत्रफल लगभग 329 मिलियन हेक्टेयर है जिसके आर-पार अनेकों छोटी-बड़ी नदियाँ बहती हैं। इन नदियों में से कुछ नदियाँ विश्व की महान नदियों के रूप में प्रसिद्ध हैं। भारतीय संस्कृति, धर्म एवं आध्यात्मिक जीवन के विकास के इतिहास में ये नदियाँ विशिष्ट स्थान रखती हैं। यह कहना अतिशयोक्ति नहीं होगी कि ये नदियाँ भारतीय जीवन का हृदय एवं आत्माएँ हैं। भारत राज्यों एवं संघों को मिलाकर बना है। राजनैतिक रूप से देश 28 राज्यों एवं 7 संघ शासित प्रदेशों में विभाजित है। भारत की जनसंख्या का अधिकांश भाग ग्रामीण एवं कृषि पर आधारित है जिसके लिये नदियाँ समृद्धि का स्रोत हैं।    भारत को प्रकृति ने अनेकों नदियाँ प्रदान की हैं। जिनमें से बारह नदियों को प्रमुख नदियों के रूप में वर्गीकृत किया गया है, जिनका कुल आवाह क्षेत्रफल 252.8 मिलियन हेक्टेयर है। प्रमुख नदियों में गंगा-ब्रह्मपुत्र-मेघना तंत्र का आवाह क्षेत्रफल 110 मिलियन हेक्टेयर है तथा यह देश की सभी प्रमुख नदियों के आवाह क्षेत्रफल का 43 प्रतिशत से अधिक है। सिन्धु (32.1 मिलियन हेक्टेयर), गोदावरी (31.3 मिलियन हेक्टेयर), कृष्णा (25.9 मिलियन हेक्टेयर) एवं महानदी (14.2 मिलियन हेक्टेयर) देश की अन्य प्रमुख नदियाँ हैं जिनका आवाह क्षेत्रफल 10 मिलियन हेक्टेयर से अधिक है। देश की मध्यम श्रेणी की नदियों का कुल आवाह क्षेत्रफल 25 मिलियन हेक्टेयर है। सुवर्णरेखा नदी, जिसका आवाह क्षेत्र 19 मिलियन हेक्टेयर है, देश की मध्यम श्रेणी की नदियों में सबसे बड़ी है।भूजलउपसतही जल या भूजल मृदा के रंध्रों और चट्टानों में स्थित स्वच्छ जल है। यह वह जल है जो जलभृत के अन्दर जलदायी स्तर के नीचे बह रहा है। इस प्रवाह की धीमी दर के कारण उपसतही जल संचयन सामान्यतः निवेश की तुलना में काफी अधिक है। यही अन्तर उपसतही जल को बिना हानिकारक परिणामों के लम्बे समय तक मनुष्यों के उपयोग के लिये आसान बनाता है। वर्षा एवं सतही जल से रिसन, उपसतही जल का प्राकृतिक निवेश है। झरने और समुद्र का रिसन उपसतही जल के प्राकृतिक उत्पाद है।    मनुष्य द्वारा तटीय क्षेत्रों में उपसतही जलस्रोत का उपयोग, समुद्र में रिसन को विपरीत दिशा में ले जा सकता है जिससे मृदा लवणता उत्पन्न हो सकती है। भारत में जल संसाधन प्रबन्धन    वर्तमान में जल संसाधनों की उपलब्धता एवं देश की तीव्र गति से बढ़ती जनसंख्या के साथ-साथ भविष्य में आने वाली सम्भावित समस्याओं को ध्यान में रखते हुए जल की बढ़ती माँगों को पूर्ण करने के लिये भारत में अविरल जल संसाधन प्रबन्धन की एक दीर्घकालिक पद्धति की योजना के निर्माण की आवश्यकता है। जल संसाधन प्रबन्धन पद्धतियाँ बढ़ती जल आपूर्ति एवं जल की कमी की स्थितियों के अन्तर्गत जल माँग के प्रबन्धन पर आधारित हो सकती हैं। आँकड़ों का प्रबोधन, प्रक्रमण, संचयन, सुधार एवं प्रचार-प्रसार जल संसाधन प्रबन्धन का अत्यधिक महत्त्वपूर्ण पहलू है। इन आँकड़ों का प्रयोग न केवल प्रबन्धन में वरन जल संसाधन संरचनाओं के नियोजन एवं अभिकल्पन में भी किया जाता है। इसके अतिरिक्त वर्तमान में निर्णय सहायता तंत्र का भी विकास हो रहा है जिसका प्रयोग जल संसाधन प्रबन्धन के लिये नीति निर्धारकों को आवश्यक निवेश प्रदान करने के लिये किया जा सकेगा। उपलब्ध जानकारियों की सहभागिता, जन-मानस की भागीदारी, जन संचार तथा क्षमता निर्माण प्रभावी जल संसाधन प्रबन्धन के लिये अत्यन्त आवश्यक है। ऐसी रणनीतियों के कुछ महत्त्वपूर्ण पहलू निम्न प्रकार वर्णित हैं। जल संसाधनों के प्रबन्धन में मुख्य घटक शामिल हैं : 1. सूखा, 2. बाढ़, 3. भूजल विकास एवं प्रबन्धन, 4. संयोजी उपयोग, 6. जल संरक्षण एवं वर्षाजल संचयन, एवं 7. जल गुणवत्ता।सूखा   1972 में केन्द्रीय जल आयोग द्वारा किसी क्षेत्र विशेष में सूखा पड़ने की घटना के लिये निम्नलिखित मानक तैयार किये: 1. जब परीक्षित किये गए वर्षाें में से 20 प्रतिशत में वार्षिक वर्षा का मान सामान्य से 75 प्रतिशत से कम हो। 2. 30 प्रतिशत से कम कृषि क्षेत्र को सिंचित किया जा सके।   देश के कुल भौगोलिक क्षेत्रफल (329 मिलियन हेक्टेयर) में से लगभग 1/6 भाग सूखा प्रभावित है। सूखे के प्रारम्भ एवं अन्त को परिभाषित करने से सम्बद्ध बेतरतीबी एवं अनिश्चितता के कारण सूखे के प्रभावों के नियोजन एवं प्रबन्धन को निम्न प्राथमिकता दी जाती है। इसके अतिरिक्त अधिकांश सूखा नियोजन एवं प्रबन्धन योजनाएँ सूखा पड़ने की स्थिति के बाद लागू की जाती हैं। इसके लिये फसल उत्पादन में हानि के द्वारा सूखा प्रबन्धन के प्रबोधन एवं आकलन की पारम्परिक पद्धतियों की पारदर्शिता एवं शीघ्र परिणाम प्राप्त करने हेतु सुदूर संवेदी, जी.आई.एस., जी.पी.एस. एवं निदर्शन की आधुनिक तकनीकों से परिवर्तित करना आवश्यक है।    सूखे से हानि की गणना के लिये भूजल स्तर में कमी, बारहमासी वृक्षों की हानि, वृक्षारोपण, बागवानी एवं पशुधन उत्पादकता में कमी को भी आधार बनाना चाहिए। खाद्यान्न, चारा, कृषि निवेश एवं जल तटों की स्थापना धन की बाहुलता वाले क्षेत्रों के स्थान पर सूखा प्रभावित अति संवेदनशील क्षेत्रों में की जानी चाहिए जिससे कि सूखे के दौरान अनावश्यक आवागमन से बचा जा सके। सतही जल एवं भूजल का संयुग्मी उपयोग एवं जन समुदाय की भागीदारी सहित जलदायकों का पुनः पूरण और जलविभाजक प्रबन्धन सूखे के समाधान हेतु प्रयुक्त की जाने वाली अन्य महत्त्वपूर्ण नीतियाँ हैं।बाढ़   देश के लगभग सभी नदी आवाह क्षेत्रों में बाढ़ आती है। तीव्र वर्षा, नदी की उच्च बाढ़ निस्सरण प्रवाह की अपर्याप्त क्षमता, नदी जल को तेजी से नदियों एवं सरिताओं में बहाकर ले जाने हेतु अपर्याप्त जल निकासी, बाढ़ के प्रमुख कारण हैं। बर्फ के टुकड़ों या भूमि खिसकने से धारा का रुकना, प्रचंड तूफान, चक्रवात भी बाढ़ का कारण बनते हैं। बाढ़ की अधिकांश स्थितियों में अत्यधिक वर्षा के साथ-साथ सरिताओं की बाढ़ वहन क्षमता का अपर्याप्त होने के कारण नदियों के तटों से नदी जल का अधिप्लावन होना संयुक्त रूप से प्रमुख कारण है।   भारत में लगभग सभी प्राकृतिक आपदाओं में बाढ़ सर्वाधिक घटित होने वाली आपदा है। हाल ही में भारत के पूर्वी भागों अर्थात उड़ीसा, पश्चिमी बंगाल, बिहार एवं आन्ध्र प्रदेश में आई बाढ़ इसके प्रमुख उदाहरण हैं। विभिन्न सरकारी संस्थाओं द्वारा प्रकाशित सूचनाओं के आधार पर बाढ़ के कारण होने वाली चल एवं अचल सम्पत्तियों की हानि में चिन्ताजनक दर से वृद्धि हो रही है।    बाढ़ एक प्राकृतिक घटना होने के कारण इसको पूर्ण रूप से समाप्त कर पाना या इस पर पूर्ण नियंत्रण न तो प्रायोगिक रूप में सम्भव है, न ही आर्थिक रूप से। अतः बाढ़ प्रबन्धन का उद्देश्य एक उपयुक्त स्तर तक बाढ़ से होने वाली आर्थिक हानियों से बचाव करना है।   पिछले कुछ दशकों में समस्या की प्रकृति एवं स्थानीय परिस्थितियों के आधार पर विभिन्न संरचनात्मक एवं असरंचनात्मक पद्धतियों को स्वीकार किया गया है। संरचनात्मक पद्धतियों में जलाशय संचयन, बाढ़ तटबन्ध, जलनिकासी वाहिकाएँ, मृदा कटान बचाव कार्य, वाहिका सुधार कार्य इत्यादि और असंरचनात्मक पद्धतियों में बाढ़ पूर्वानुमान, बाढ़ मैदान जोन, बाढ़ की जाँच, बाढ़ आपदा बचाव कार्य इत्यादि प्रमुख हैं। बाढ़ पूर्वानुमान को बाढ़ प्रबन्धन के लिये एक अत्यन्त महत्त्वपूर्ण, विश्वसनीय एवं किफायती असंरचनात्मक पद्धति के रूप में स्वीकार किया गया है।भूजल विकास एवं प्रबन्धन   पर्याप्त लिथोलाॅजिकल एवं क्रोनोलाॅजिकल स्थितियों, जटिल टेक्टोनिक संरचनाओं, जलवायु असमानताओं एवं विविध जल रासायनिक स्थितियों सहित विविध भूर्गभीय निर्माण के घटित होने के कारण भारतीय उपमहाद्वीप में भूजल का व्यवहार अत्यधिक जटिल है। जी.ई.सी. 1997 के दिशा-निर्देशों एवं संस्तुतियों के आधार पर देश में स्वच्छ जल के लिये भूजल संसाधनों का आकलन किया गया है। देश में कुल वार्षिक पुनः पूरण योग्य भूजल संसाधनों का मान 433 घन कि.मी. (बिलियन घन मीटर) आंकलित किया गया है। प्राकृतिक निस्सरण के लिये 34 बी.सी.एम. जल स्वीकार करते हुए नेट वार्षिक भूजल उपलब्धता का मान सम्पूर्ण देश के लिये 399 बी.सी.एम. है। वार्षिक भूजल ड्राफ्ट का मान 231 बी.सी.एम. है जिसमें सिंचाई उपयोग के लिये 213 बी.सी.एम. व घरेलू एवं औद्योगिक उपयोग के लिये जल का मान 18 बी.सी.एम. है।   देश में भूजल विकास की स्थिति 58 प्रतिशत है और विभिन्न क्षेत्रों में भूजल का विकास समान नहीं है। देश के चयनित क्षेत्रों में भूजल के तीव्र विकास के कारण भूजल का अत्यधिक दोहन हुआ है जिसके परिणामस्वरूप भूजल के स्तर में कमी एवं तटीय क्षेत्रों में समुद्र जल का अवांछित प्रवेश हुआ है। 5723 प्रशासनिक इकाइयों ब्लाॅक/तालुक/मण्डल/जलविभाजकों) में 839 इकाइयाँ अत्यधिक शोषित, 226 इकाइयाँ क्रान्तिक, 550 इकाइयाँ अर्द्धक्रान्तिक, 4078 इकाइयाँ सुरक्षित एवं 30 इकाइयाँ लवणीय हैं।   भूजल संसाधन, कालिक परिवर्तनों के अनुसार गतिज अवस्था में है। घटते भूजल संसाधनों के संवर्धन के क्रम में यह आवश्यक है कि समुद्र में प्रवाहित होने वाले अतिरिक्त वर्षा अपवाह का संरक्षण किया जाये तथा उसकी सहायता से पुनः पूरण द्वारा भूजल संसाधनों में वृद्धि की जाये। प्रयुक्त किये जा सकने हेतु उपलब्ध भूजल संसाधनों का मान 214 बिलियन घन मीटर आंकलित किया गया है। इसमें से 160 बी.सी.एम. भूजल पुनः पूरित किया जा सकता है। केन्द्रीय भूजल बोर्ड ने देश में उपलब्ध भूजल के कृत्रिम पुनः पूरण हेतु एक संकल्पनात्मक योजना तैयार की है। देश के कुल 32,87,263 वर्ग कि.मी. भौगोलिक क्षेत्र में से 4,48,760 वर्ग कि.मी. क्षेत्र को कृत्रिम पुनः पूरण के लिये उपयुक्त पाया गया है। पुनः पूरित किये जाने हेतु अतिरिक्त वर्षाजल अपवाह की मात्रा 36.4 बी.सी.एम. आंकलित की गई है।    देश के विभिन्न भागों में भूजल की वृद्धि के लिये समुचित नियोजन एवं भूजल योजनाओं का कार्यान्वयन आवश्यक है। इसके लिये अति शोषित एवं क्रान्तिक क्षेत्रों, कठोर चट्टानी क्षेत्र, तटीय क्षेत्र, सूखा प्रभावित क्षेत्र, प्राकृतिक प्रदूषित क्षेत्र, शहरी क्षेत्र, जल ग्रसन क्षेत्र इत्यादि को प्राथमिकता दी जानी चाहिए।सतही जल एवं भूजल का संयुग्मी उपयोग   सिंचाई परियोजना के कुछ क्षेत्रों में जलग्रसन की समस्या का सामना करना पड़ रहा है। भूजल की तुलना में सतही जल के अत्यधिक उपयोग का मुख्य कारण सिंचाई के लिये भूजल के प्रयोग की तुलना में सतही जल का सस्ता होना है। इसके अतिरिक्त भूजल एवं सतही जल के संयुग्मी उपयोग से जलग्रसन की समस्याएँ भी उत्पन्न नहीं होती हैं। जल ग्रसित क्षेत्रों में सिंचाई के लिये भूजल के प्रयोग से भूजल स्तर में कमी आती है तथा प्रभावी मृदा का पुनः प्रयोग किया जा सकता है। अनेकों क्षेत्रों में भूजल के अत्यधिक प्रयोग के परिणामस्वरूप भूजल खनन की स्थिति पाई गई है। अनेकों अनुसन्धानकर्ताओं ने जल ग्रसन के कारणों पर प्रकाश डाला है। अनेकों भूजल प्रवाह निदर्शन अध्ययनों द्वारा जलग्रसन क्षेत्रों का आकलन हुआ है तथा जलग्रसन एवं लवणीकरण की समस्याओं को नियंत्रित किया गया है। यह आवश्यक है कि फसल के लिये आवश्यक सिंचाई जल की आवश्यकता को नहर जल एवं भूजल के साथ संयुग्मी रूप से इस प्रकार प्रयोग किया जाये जिससे भूजल स्तर अनुज्ञेय सीमा के अन्तर्गत रहे। अतः क्षेत्र के सतही जल एवं भूजल का इष्टतम संयुग्मी उपयोग जल ग्रसन एवं भूजल खनन की समस्याओं को कम करने में सहायक सिद्ध होगा।जल संरक्षण एवं वर्षाजल संग्रहण   सतही जलाशयों, तालाबों, मृदा एवं भूजल जोन में जल संचयन विधियों में वृद्धि द्वारा जल की उपलब्धता में सुधार करना जल संरक्षण के अन्तर्गत आता है। यह बढ़ती माँगों को पूर्ण करने के लिये जल की समय एवं स्थल उपलब्धता के आधुनिकीकरण की आवश्यकता पर बल देता है। यह सिद्धान्त जल के विवेकपूर्ण उपयोग पर भी प्रकाश डालता है। जल के विभिन्न उपयोगों में इन संसाधनों के श्रेष्ठ संरक्षण एवं प्रबन्धन के लिये अत्यधिक सम्भावनाएँ हैं। यदि हम जल माँग की ओर दृष्टिपात करें तो आर्थिक, प्रशासनिक एवं सामुदायिक विविध पद्धतियाँ जल संरक्षण में सहायक सिद्ध हो सकती हैं। इसके अतिरिक्त जनसंख्या वृद्धि को भी नियंत्रित करने की आवश्यकता है क्योंकि अधिक जनसंख्या सभी प्राकृतिक संसाधनों पर अत्यधिक दबाव डाल रही है।   वर्षाजल संग्रहण एक प्रक्रम है जिसमें वर्षाजल के प्रभावी उपयोग एवं अपवाह वाष्पन एवं रिसन पर नियंत्रण करके संरक्षित किया जाता है। प्राचीन काल में भी मनुष्य वर्षाजल के संरक्षण की पद्धतियों से परिचित था एवं उनका प्रयोग पूर्णतः सफलता के साथ कर रहा था। देश के विभिन्न भागों में उस क्षेत्र की भूगर्भीय एवं मौसम विज्ञानीय स्थितियों हेतु वर्षाजल संग्रहण की विभिन्न पद्धतियाँ विकसित की गई। वर्षाजल संग्रहण की पारम्परिक पद्धतियाँ जो ग्रामीण क्षेत्रों में आज भी प्रचलित हैं, उनका प्रयोग सतही जल निकायों जैसे झीलों, तालाबों, सिंचाई टैंकों, मन्दिर टैंकों इत्यादि के प्रयोग द्वारा किया जा रहा है। राजस्थान के शुष्क क्षेत्रों में वर्षाजल संग्रहण संरचनाएँ जिन्हें स्थानीय नाक कुंड (ढका हुआ भूमिगत टैंक) का निर्माण पेयजल की समस्याओं के समाधान हेतु घर या गाँव के पास कर रहे हैं।    भारत में जल संरक्षण संरचनाओं द्वारा वर्षाजल संरक्षण एवं जलदायकों के पुनः पूरण की अत्यधिक आवश्यकता है। शहरी क्षेत्रों में मकानों की छतों एवं खुले स्थानों के प्रयोग द्वारा वर्षाजल को एकत्र किया जा सकता है। वर्षाजल एकत्रीकरण से न केवल क्षेत्र में बाढ़ की सम्भावनाओं में कमी होगी वरन घरेलू उपयोगों के लिये भूजल पर जन समुदाय की निर्भरता में भी कमी आएगी। इसके अतिरिक्त जल संग्रहण से माँग-आपूर्ति में कमी, पुनः पूरण द्वारा भूजल गुणवत्ता में सुधार, कुओं एवं नलकूपों के जलस्तर में वृद्धि और बाढ़ एवं बन्द नालियों से सुरक्षा होती है। जलस्तर में वृद्धि होने पर भूजल को पम्प करके ऊर्जा की बचत की जा सकती है। वर्तमान में भारत के अनेकों राज्यों में वर्षाजल संग्रहण में वृहत स्तर पर वृद्धि हो रही है। अधिकतर शहरों में पहले से ही जल की माँग आपूर्ति से अधिक होने के कारण वर्षाजल संग्रहण का इष्टतम लाभ शहरी क्षेत्रों में मौजूद है।जल गुणवत्ता    प्राचीन काल से वर्तमान समय के मध्य भारत की भूगर्भीय संरचना में विविधता तथा देश के विभिन्न भागों में परिवर्तनीय जलवायु परिस्थितियों की विशिष्टताएँ पाई जाती रही हैं। भूजल के प्राकृतिक रासायनिक तत्त्व मृदा की गहराई एवं भूजल के सम्पर्क में आने वाली भूगर्भीय संरचनाओं से प्रभावित होते हैं। सामान्यतः देश के  अधिकांश भागों के भूजल की गुणवत्ता पेय, कृषि एवं औद्योगिक उद्देश्यों हेतु उत्तम है। उथले जलदायकों में भूजल सामान्यतः विभिन्न उद्देश्यों के लिये उपयुक्त है एवं मुख्यतः यह जल कैल्शियम बाइकार्बोनेट एवं मिश्रित प्रकार का है। जबकि दूसरे प्रकार के जल जिनमें सोडियम-क्लोराइड जल शामिल है, भी उपलब्ध है। गहरे जलदायकों में जल गुणवत्ता एक स्थल से दूसरे स्थल के मध्य परिवर्तनीय है तथा यह जल सामान्य उद्देश्यों के लिये उपयुक्त पाया गया है। तटीय क्षेत्रों में लवणता की समस्या तथा कुछ चयनित छोटे-छोटे भागों में फ्लोराइड, आर्सेनिक, लोहा, भारी धातु इत्यादि की उच्च मात्रा भी पाई गई है। भारत की मुख्य भूजल गुणवत्ता समस्याएँ निम्न हैं:लवणताभूजल में लवणता को मुख्यतः दो वर्गों में विभाजित किया जा सकता है: 1. अन्तरदेशीय लवणता, एवं  2. तटीय लवणता।   भूजल में अन्तरदेशीय लवणता मुख्यतः राजस्थान, हरियाणा, पंजाब, गुजरात, उत्तर प्रदेश, दिल्ली, आन्ध्र प्रदेश, महाराष्ट्र एवं तमिलनाडु के शुष्क एवं अर्धशुष्क क्षेत्रों में पाई जाती है। राजस्थान एवं गुजरात के कुछ क्षेत्रों में भूजल के वैद्युत चालकता के मान इतने अधिक हैं कि वहाँ जल प्रयोग हेतु उपयुक्त नहीं है। राजस्थान एवं गुजरात के कुछ क्षेत्रों में भूजल लवणता का मान इतना अधिक है कि वहाँ कूप जल को सौर वाष्पन की सहायता से नमक बनाने हेतु प्रत्यक्षतः प्रयोग में लाया जाता है। भूजल की स्थिति को ध्यान में रखे बिना सतही जल का सिंचाई हेतु अधिक प्रयोग भी अन्तरदेशीय लवणता का कारण है। भूजल स्तर की क्रमिक वृद्धि के परिणामस्वरूप जल ग्रसनता एवं अर्द्धशुष्क क्षेत्रों में अधिक वाष्पन आवाह क्षेत्रों में लवणता की समस्या के प्रमुख कारण हैं।    भारतीय उपमहाद्वीप में लगभग 7,500 कि.मी. लम्बाई की एक गतिशील तटरेखा है। तटीय क्षेत्रों में भूजल असीमित से सीमित अवस्थाओं के अन्तर्गत, असंघनित और संघनित संरचनाओं की एक विस्तृत रेंज में होता है। सामान्यतः लवण जल निकाय पाशित समुद्री जल (सहजात जल), समुद्री जल प्रवेश, नौकायान से लिचेट्स, समुद्री तट पर निर्मित नहरों, लवण पात्रों से लिचेट्स इत्यादि पर उद्गमित होते हैं। भारत में लवणता समस्या अधिकतर देश के तटीय राज्यों में अनेकों जगहों पर देखी गई है। तमिलनाडु के मिनजुर क्षेत्र और सौराष्ट्र तट के साथ मंगरोल-चोरवाड़-पोरबंदर बेल्ट में लवणता प्रवेश की समस्या को विशिष्ट रूप से देखा गया है। राष्ट्रीय जलविज्ञान संस्थान, रुड़की ने जलविज्ञान परियोजना (फेज-2) के अन्तर्गत गुजरात के पोरबंदर जिले में मिनसर नदी बेसिन में समुद्री जल के अवांछित प्रवेश से सम्बन्धित एक उद्देश्य संचालित अध्ययन को लिया है।फ्लोराइड   देश की 85 प्रतिशत जनसंख्या पेय एवं घरेलू उपयोगों हेतु भूजल का प्रयोग करती है। भूजल में 1.5 मिग्रा/लीटर की अनुज्ञेय सीमा के परे फ्लोराइड की उच्च सान्द्रता स्वास्थ्य समस्याएँ उत्पन्न करती हैं। भूजल प्रेक्षण कूपों से एकत्रित जल नमूनों के रासायनिक विश्लेषण पर  आधारित परिणाम दर्शाते हैं कि अनेकों स्थानों पर फ्लोराइड की उपलब्धता अनुज्ञेय सीमा (>1.5 मिग्रा./ली.) से अधिक पाई गई है।आर्सेनिक   भूजल में आर्सेनिक की उपलब्धता सर्वप्रथम 1980 में पश्चिम बंगाल में पाई गई थी। पश्चिम बंगाल के 8 जिलों के 79 ब्लाॅकों में आर्सेनिक की मात्रा अनुज्ञेय सीमा 0.05 मिग्रा./ली. से  अधिक पाई गई है। भूजल में आर्सेनिक की उपलब्धता सामान्यतः 100 मीटर गहराई तक मुख्यतः माध्य जलदायकों के कारण है। पश्चिम बंगाल के अतिरिक्त बिहार, छत्तीसगढ़, उत्तर प्रदेश एवं असम के राज्यों में भूजल में आर्सेनिक प्रदूषण पाया गया है।लोहा   देश के भूजल में लगभग 1.1 लाख से अधिक उपयोगकर्ताओं के क्षेत्र में लौह की उच्च सान्द्रता (>1.0 मिग्रा/लीटर) से अधिक पाई गई। भूजल में लौह प्रदूषण आन्ध्र प्रदेश, असम, बिहार, छत्तीसगढ़, गोआ, गुजरात, हरियाणा, जम्मू एवं कश्मीर, झारखण्ड, कर्नाटक, केरल,  मध्य प्रदेश, महाराष्ट्र, मणिपुर, मेघालय, उड़ीसा, पंजाब, राजस्थान, तमिलनाडु, त्रिपुरा, उत्तर प्रदेश, पश्चिम बंगाल एवं अंडमान एवं निकोबार में प्रतिवेदित किया गया है।नाइट्रेट   नाइट्रेट विशेषतया उथले जलदायकों के भूजल में पाया जाने वाला एक सामान्य तत्त्व है। इसका मुख्य स्रोत मानवीय गतिविधियों से है। 45 मि.ग्रा./लीटर की अनुज्ञेय सीमा से अधिक नाइट्रेट की मात्रा स्वास्थ्य के लिये हानिकारक होती है। भारत की लगभग सभी जलभूगर्भीय संरचनाओं के भूजल में नाइट्रेट की उच्च सान्द्रता पाई जाती है।   भारत में कृषि, जल की सबसे बड़ी उपयोगकर्ता एवं प्रदूषक है। यदि कृषि द्वारा प्रदूषण कम है तो यह जल की गुणवत्ता में सुधार और रोगों के इलाज में खर्च की लागत भी कम करेगा। दूसरे निवेशों की तरह दी गई अवस्थाओं के अन्तर्गत उर्वरकों की इष्टतम मात्रा नियत है, लेकिन उर्वरकों का अत्यधिक प्रयोग फसल पैदावार में सुधार नहीं करता है। उर्वरकों एवं कीटनाशकों के मूल्य निर्धारण तथा उनके इस्तेमाल हेतु उपयुक्त कानून बनाने से उनके अंधाधुंध प्रयोग को रोकने में सहायता मिलेगी। उद्योगों को अपने अवशिष्ट पदार्थों के निस्सरण को सावधानीपूर्वक उपचार करने की आवश्यकता है। निर्माता पुनः उपयोगी सामग्री, रसायनों एवं कम विषाक्त विकल्पों को अपनाकर जल प्रदूषण को कम कर सकते हैं। औद्योगिक सहजीवन जिसमें एक उत्पाद/फर्म का अनुपयोगी कचरा, दूसरे के लिये निवेश का कार्य करता है, यह एक आकर्षक समाधान है। सम्भवतः राजकोषीय उपायों के माध्यम से जहरीले रासायनिक पदार्थों के कम उपयोग एवं प्रतिस्थापन को प्रोत्साहित करने की भी आवश्यकता है।निष्कर्ष   समाज के विभिन्न वर्गों के जन मानस को जल संसाधन प्रबन्धन के भिन्न-भिन्न विषयों के सम्बन्ध में जागरूक बनाने के लिये एक भागीदारी पद्धति को अपनाया जाना चाहिए। जल संरक्षण एवं जल के इष्टतम उपयोग के बारे में लोगों को आधुनिक संचार माध्यमों के उपयोग द्वारा शिक्षित करने हेतु जनसंचार कार्यक्रमों को कार्यान्वित किया जाना चाहिए। क्षमता विकास वह प्रक्रिया है जिससे कोई समुदाय अपने आप में निर्णय लेने में सक्रिय एवं भली प्रकार सूचना देने वाला भागीदार बन जाये। क्षमता विकास का उद्देश्य (1.) जल संसाधनों की उपलब्धता तथा (2.) हितधारकों के मध्य ऊर्जा सम्बन्धों को परिवर्तित करने पर केन्द्रित होना चाहिए। क्षमता विकास को शासकीय अधिकारियों एवं तकनीशियनों तक ही सीमित न रखा जाये अपितु जल संसाधनों के अविरल प्रबन्धन में स्थानीय जनता के दायित्त्वों की जानकारी को भी इसमें शामिल करना आवश्यक है। किसी भी जल संसाधन परियोजना में स्वास्थ्य एवं स्वच्छता के बीच सम्बन्धों के विषय में रवैया और प्रथाओं में सुधार, उच्च जल आपूर्ति सेवा स्तर प्रदान करने के लिये एवं मानव अपशिष्ट के सुरक्षित निपटान के माध्यम से पर्यावरण में सुधार करने के लिये नीति निर्धारित की जानी चाहिए। समुदायों को उनके प्राकृतिक संसाधनों को प्रबन्धित करने एवं पर्यावरण को सुरक्षित करने हेतु अधिकार, ज़िम्मेदारी तथा वित्तीय सहायता देकर, जल के अविरल प्रबन्धन को विकेन्द्रीकृत निर्णय लेने की आवश्यकता है। सी. पी. कुमार एवं संजय मित्तलराष्ट्रीय जलविज्ञान संस्थानरुड़की - 247 667 (उत्तराखण्ड)TAGSdrinking water problems in india in Hindi Language, Essay on water problems in india in Hindi Language, Article on water problem in india in hindi, water problem in india and how to solve it in Hindi Language, causes of water crisis in india in Hindi Language, Essay on indian water crisis in Hindi Language, water problems in india wikipedia in Hindi Language, effects of water crisis in Hindi Language, indian water crisis in Hindi Language, Essay on history of water crisis in india in Hindi Language, water shortage in india in Hindi Language, sources of water in india in Hindi Language, causes of water shortage in Hindi Language, reasons for water shortage in india in Hindi Language, water consumption in india in Hindi Language, Article on water scarcity in india in Hindi Language,"}