{"link": "https://www.iasbook.com/hindi/bharat-jute-udhyog/", "text": "\nप्रश्न : पश्चिम बंगाल में जूट मिलों के अति संकेन्द्रण हेतु उत्तरदायी कारणों पर प्रकाश डालिए। साथ ही, भारतीय जूट उद्योग के समक्ष व्याप्त समस्याओं का भी विवरण दीजिए।\nदृष्टिकोण:\n\n भारत में जूट उद्योग की स्थिति का संक्षिप्त वर्णन कीजिए। \nपश्चिम बंगाल में जूट मिलों के अति संकेन्द्रण हेतु उत्तरदायी कारणों पर प्रकाश डालिए।\n भारतीय जूट उद्योग के समक्ष व्याप्त समस्याओं का विवरण दीजिए।\n\nउत्तरः\nजूट उद्योग पूर्वी भारत, विशेष रूप से पश्चिम बंगाल में स्थित प्रमुख उद्योगों में से एक है। देश के कुल जूट उत्पादन में पश्चिम बंगाल का योगदान 80 प्रतिशत से अधिक है और राज्य की जनसंख्या का एक-चौथाई भाग जूट मिलों में नियोजित है।\n पश्चिम बंगाल में जूट मिलों के अति संकेन्द्रण हेतु उत्तरदायी कारण: \n\nमृदा: पूर्वी बंगाल की जलोढ़ मृदा जूट की कृषि हेतु आदर्श परिस्थितियाँ प्रदान करती है। इस प्रकार, कच्चे जूट की उपलब्धता जूट वस्त्र निर्माण (jute textile) को राज्य का सबसे प्रमुख उद्योग बनाती है।\nपरिवहन: रेल-मार्ग, सड़क-मार्ग तथा जलमार्ग के एक उत्तम नेटवर्क से अनुपूरित सस्ती जल-परिवहन प्रणाली द्वारा मिलों को कच्चा माल, तैयार उत्पाद व मिल उपकरणों की आवाजाही की सुविधा प्रदान की जाती है।\n जल की उपलब्धता: जूट प्रसंस्करण प्रक्रिया (processing jute) हेतु इस उद्योग को प्रचुर मात्रा में जल की आवश्यकता होती है, जिसकी आपूर्ति हुगली नदी द्वारा की जाती है।\nसस्ता श्रम: जूट एक श्रम गहन उद्योग है। बिहार व ओडिशा के क्षेत्रों और निकटवर्ती संलग्न क्षेत्रों में श्रम-बल पर्याप्त मात्रा में उपलब्ध है।\nऊर्जा: जूट कारखानों की संस्थापना तथा संचालन हेतु आवश्यक लौह व कोयले की उपलब्धता भी निकटवर्ती रानीगंज की खदानों से सुनिश्चित हो जाती है।\nभौगोलिक अवस्थिति: जूट का एक अन्य प्रमुख उत्पादक देश बांग्लादेश है। बंगाल में स्थित जूट मिलों को बांग्लादेश से प्रचुर मात्रा में स्थानीय व आयातित जूट की आपूर्ति हो जाती है।\nबाजार: एक बड़े शहरी केंद्र के रूप में कोलकाता, जूट उत्पादों के निर्यात के लिए बैंकिंग, बीमा सेवा तथा बंदरगाह की सुविधा प्रदान करता है।\n\nउच्च संभाव्यता के बावजूद, भारतीय जूट उद्योग द्वारा निम्नलिखित समस्याओं का सामना किया जा रहा है:\n\n जूट मिलों का विभाजन तथा कच्चा जूट: भारत विभाजन से पूर्व, बंगाल विश्व के कुल जूट उत्पादन के आधे भाग का उत्पादन करता था। विभाजन के पश्चात, पूर्वी बंगाल (वर्तमान में बांग्लादेश) के कच्चे जूट के उत्पादक तथा पश्चिम बंगाल के निर्माता दो भिन्न-भिन्न देशों में बंट गए।\nआर्थिक मंदी: 1970 के दशक के बाद से, पश्चिम बंगाल में उत्पन्न आर्थिक गिरावट की स्थिति के कारण औद्योगिक इकाइयां बंद हो गईं और रोज़गार की हानि हुई।\nमांग में कमी: संश्लेषित रेशा (कृत्रिम रेशा) जूट का स्थान ले रहा है। इसने जूट उद्योग की लाभप्रदता को कम कर दिया है, जिससे मजदूरी में कमी तथा अनियमितता उत्पन्न हो गयी है और इस क्षेत्र पर श्रमिकों के शोषण का आरोप लग रहा है।\nजागरूकता: उपभोक्ताओं के मध्य जूट फैब्रिक की विविधता तथा इसकी पर्यावरण-अनुकूल प्रकृति के प्रति जागरूकता का अभाव भी इसे लोकप्रिय वस्त्र बनाने में एक बड़ी बाधा रही है।\nउपलब्धता: अच्छी गुणवत्ता वाले कच्चे जूट की उपलब्धता एक अन्य चुनौती बना हुआ है। मिल मालिकों को पड़ोसी राज्यों और देशों से कम गुणवत्ता वाला और सस्ता जूट प्राप्त होता है।\nप्रौद्योगिकी का अभाव: आधुनिकीकरण का अभाव और बदलते बाजार एवं बदलती उपभोक्ता मांगों के कारण उद्योग की विफलता अन्य प्रमुख मुद्दे हैं।\n\nउपर्युक्त चिन्हित मुद्दों का समाधान करने हेतु तथा इस क्षेत्र के पुनरुद्धार हेतु सरकार द्वारा विभिन्न पहलें की गई हैं। प्रथम राष्ट्रीय जूट नीति, 2005 का उद्देश्य भारतीय जूट क्षेत्र की जूट उत्पादों के विनिर्माण और निर्यात में पूर्ववर्ती वैश्विक उत्कृष्टता महत्व को प्राप्त करने और बनाए रखने में सहायता करना था। साथ ही, इस उद्देश्य को आगे बढ़ाने हेतु राष्ट्रीय जूट बोर्ड और राष्ट्रीय जूट मिशन को अनुमोदित किया गया है। वर्ष 2022 तक एकल उपयोग वाले प्लास्टिक को समाप्त करने से संबंधित भारत सरकार की योजना भी जूट (गोल्डन फाइबर) के उपयोग को बढ़ावा देगी।\nRead More\n\nभारत में सूती वस्त्र उद्योग के वितरण\nमहानगरीय क्षेत्रों के समीप उच्च तकनीकी उद्योगों की अवस्थिति\nभारत में वस्त्र एवं परिधान उद्योग का एक संक्षिप्त परिचय\nफुटलूज उद्योग : भारत के लिए इसके महत्व\nभारत में ऑटोमोबाइल उद्योगों की अवस्थिति: ऑटोमोटिव उद्योग में हो रहे परिवर्तनों के आलोक में चुनौती\n\n\n\n\n"}