{"link": "https://economictimes.indiatimes.com/hindi/wealth/yojana/9-property-rights-that-women-get/articleshow/81388904.cms?from=mdr", "text": "प्रॉपर्टी के ट्रांसफर से जुड़े मसले कई बार बड़े टेढे़ हो जाते हैं. इसमें कुछ बार आपसी मनमुटाव भी हो सकता है. यह बात खासतौर से महिलाओं के लिए सच है. यही कारण है कि महिलाओं के लिए अपने अधिकारों को जानना बेहद जरूरी है. यहां हम प्रॉपर्टी से जुड़े ऐसे 9 अधिकारों के बारे में बता रहे हैं जिन्‍हें महिलाओं को जरूर पता होना चाहिए.\n\n\n1. माता-पिता की वसीयत की कॉपी पाने का अधिकारअगर आपके माता-पिता ने वसीयत की है तो शादी के बाद उसकी कॉपी जरूर हासिल कर लें. 5नेंस डॉट कॉम के संस्‍थापक दिनेश रोहिरा कहते हैं, ''भाई-बहनों के साथ विवाद से बचने के लिए ऐसा करना महत्‍वपूर्ण है.'' यहां तक अगर कोई वसीयत नहीं है तो भी प्रॉपर्टी के दस्‍तावेज हासिल कर लें. इसमें आपके अधिकारों के बारे में स्‍पष्‍ट लिखा होना चाहिए.\n\n\n2. पुश्‍तैनी प्रॉपर्टी पर हक\nपुश्‍तैनी प्रॉपर्टी के दस्‍तावेज आपके पास हों या नहीं. लेकिन, जन्‍म से आपका इस पर हक हो जाता है. लिहाजा, इसे लेकर कोई कानूनी संदेह नहीं होना चाहिए. इसे आप जब चाहें क्‍लेम कर सकती हैं. फिर माता-पिता जीवित हों या नहीं या आपकी शादी हो गई हो या नहीं हुई हो.\n\nइसे भी पढ़ें : \nमैंने बेटी के नाम प्रॉपर्टी कर दी है, क्‍या बेटा अपने हिस्‍से का दावा कर सकता है?\n\n\n3. आपकी खरीदी प्रॉपर्टी आपकी है\nशादी के पहले अगर आपने अपने पैसों से कोई प्रॉपर्टी खरीदी है तो वह आपकी है. इसे आप जब चाहें बेच या किसी को गिफ्ट कर सकती हैं.\n\n\n4. प्रॉपर्टी में पैसों से योगदान किया है तो है पूरा अधिकार\nअगर कोई प्रॉपर्टी आपके पैसों से खरीदी गई है. लेकिन, वह पति या बच्चों के नाम है. तो, इस प्रॉपर्टी को खरीदने के लिए आपने जो पैसा दिया है, उसका प्रूफ कोर्ट में दिखाकर आप इस पर दावा कर सकती हैं.\n\n\n5. आपके नाम पर प्रॉपर्टी आपकी है\nदिल्‍ली हाई कोर्ट में एडवोकेट बीनाशॉ एन सोनी कहती हैं कि कोई प्रॉपर्टी पति अगर पत्‍नी के नाम पर लेता है तो हिंदू विवाह अधिनियम की धारा 14 के तहत उस पर महिला का हक होता है. फिर भले उसे खरीदने में दोनों के पैसों का इस्‍तेमाल हुआ हो.\n\n\n6. पति के घर में रहने का अधिकार\nअगर शादी किसी कारण से नहीं चल पाती है और पति चाहता है कि पत्‍नी घर छोड़कर चली जाए तो याद रखें कि उनके पास ऐसा करने का अधिकार नहीं है. फिर चाहे घर उनका हो, उनके माता-पिता का हो या रिश्‍तेदार का. महिला का उस घर में रहने का पूरा हक है. चाहे वह पति ने बनाया हो या उनके माता-पिता ने.\n\nइसे भी पढ़ें : \nक्‍या जीवनसाथी के खर्च की आदतों से परेशान हैं? अपनाएं ये तरीके\n\n\n7. पति की प्रॉपर्टी पर हक\nसोनी के कहती हैं कि शादीशुदा महिला होने के नाते पत्‍नी उस प्रॉपर्टी में हिस्‍सेदारी है जो पति ने बनाई है. फिर चाहे वह चल हो या अचल. पति की मौत के बाद कानूनी वार‍िसों के साथ पत्‍नी का भी उस पर हक होगा.\n\n\n8. मैरीड वुमेंस प्रॉपर्टी एक्‍ट 1874\nइस एक्‍ट को पति से महिला की प्रॉपर्टी को बचाने के लिए लाया गया था. इस एक्‍ट के तहत पति पर कोई देनदारी या टैक्‍स होने पर महिला की प्रॉपर्टी जब्‍त नहीं की जा सकती है.\n\n\n9. एमडब्‍लूपी एक्‍ट के दायरे में लाइफ इंश्‍योरेंस\nमैरीड वुमेंस प्रॉपर्टी एक्‍ट 1874 के सेक्‍शन 6 के तहत किसी लाइफ इंश्‍योरेंस पॉलिसी की रकम पति के न रहने पर पत्‍नी और बच्‍चों को मिलती है.\n\nपैसे कमाने, बचाने और बढ़ाने के साथ निवेश के मौकों के बारे में जानकारी पाने के लिए हमारे फेसबुक पेज पर जाएं. फेसबुक पेज पर जाने के लिए \nयहां क्‍ल‍िक करें\n\n"}