{"link": "https://www.jaivikrajasthan.com/%E0%A4%A4%E0%A4%B0%E0%A4%B2-%E0%A4%9C%E0%A5%88%E0%A4%B5%E0%A4%BF%E0%A4%95-%E0%A4%96%E0%A4%BE%E0%A4%A6-%E0%A4%AC%E0%A4%A8%E0%A4%BE%E0%A4%A8%E0%A5%87-%E0%A4%95%E0%A5%80-%E0%A4%B5%E0%A4%BF%E0%A4%A7/", "text": "किसान भाइयों आज हमारे सामने सबसे बड़ी समस्या है किसान की आमदनी कैसे बढ़ाई जाए क्योंकि आज रासायनिक खाद और कीटनाशकों के प्रयोग से खेती में लागत अधिक आ रही है अगर हम निश्चय कर लें कि हमें खेती की लागत को घटाना है तो हमें रासायनिक खाद बीज और कीटनाशक का उपयोग छोड़कर जैविक खेती की ओर कदम बढ़ाने होंगे और निश्चित ही 1 दिन हम इसकी लागत को कम करने में सफल होंगे इसी कड़ी में हम आज आपको इस लेख के माध्यम से जैविक खाद का एक प्रकार तरल जैविक खाद को बनाने की विधि आपके साथ साझा कर रहे हैंतरल जैविक खाद कैसे बनाएं ?किसान भाइयों हम एक प्लास्टिक का ड्रम लेंगे फिर उसमें देसी गाय या फिर भैंस का गोबर डालकर उसमें गोमूत्र मिला लेंगे हमारे घर में काम नहीं आने वाला देसी गुड जो काला होता है वह इसमें मिला लेंगे उसके बाद इसमें पीसी हुई लकड़ी का बुरादा डाल लेंगे अंत में इस मिश्रण को 1 किलो मिट्टी में शान लेंगे |मिश्रण कैसे बनाएंमिश्रण बनाने के लिए जो ध्यान रखने योग्य बातें हैं वह है इन सब की अनुपातिक मात्रागोबर की मात्रा 10 किलोगोमूत्र की मात्रा 10लीटरगुड 1 किलोपिसी हुई दाल की मात्रा 1 किलोऔर लकड़ी के बुरादे की मात्रा 1 किलोइन सब को सुविधा अनुसार हाथ से या  लकड़ी से मिला ले और इनका मिश्रण तैयार कर ले इसके उपरांत मिश्रण में 200लीटर पानी डाल दें अब इसके बाद मिश्रण को 20 दिनों तक किसी छाया वाले स्थान पर रख दें ध्यान रखें कि मिश्रण धूप या गर्मी वाले स्थान पर नहीं रखा हो इस जैविक खाद की अच्छी गुणवत्ता पाने के लिए इस मिश्रण को 20 दिनों की अवधि में प्रतिदिन एक बार मिलाना ना भूलें 20 दिनों के उपरांत हमारी खाद तैयार हैऔर यह जैविक खाद सूक्ष्म जीवाणु से भरपूर रहेगी जो हमारी मिट्टी के लिए बहुत उपयोगी रहेगी 1 एकड़ क्षेत्र में प्रयोग के लिए यहतरल जैविक खाद पर्याप्त रहेगा |इससे हमें क्या लाभ होगाकिसान भाइयों जैविक खाद से न केवल हमारी फसल जल्दी विकसित होती है बल्कि हमारी फसल की जड़ों को भरपूर मात्रा में आयरन नाइट्रोजन कैल्शियम आदि बहुत साधारण तरीके से प्राप्त हो जाती हैअगर हम हमारी भूमि में निरंतर जैविक खाद का प्रयोग करने लग जाए और उसमें कभी भी रसायनिककीटाणु नाशक आदि का प्रयोग ना करें तोकुछ अवधि के उपरांत हमारे खेत से जैविक फसल तैयार होने लग जाएगी जब हम जैविक फसल लेने लग जाए तो संबंधित कृषि विभाग के कार्यालय में संपर्क कर हम हमारी फसल की जो उपज प्राप्त होती है उसको चेक करवा कर सर्टिफिकेट प्राप्त कर सकते हैं जो कृषि विभाग के मानकों के अनुसार रहेगा अगर हमें यह सर्टिफिकेट मिल जाता है तो हम जैविक खाद्य पदार्थ की बिक्री कर सकते हैंकिसान भाइयों जैविक खाद्य पदार्थों से हमें हमारी फसल का दाम बहुत ऊंची कीमतों में मिलता है जिससे हमें अच्छी आमदनी प्राप्त हो सकती है|हमने इस लेख में जैविक खाद मैं तरल जैविक खाद बनाने की विधि और उसके उपयोग के बारे में आपसे चर्चा की है|अगर आपको यह लेख तरल जैविक खाद कैसे बनाएं पसंद आए तो नीचे कमेंटबॉक्स में आपकी राय जरूर साझा करें और अपने सोशल नेटवर्क पर जरूर शेयर करें|"}