{"link": "https://wikifarmer.com/hi/%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0-%E0%A4%95%E0%A4%BE-%E0%A4%AA%E0%A5%8C%E0%A4%A7%E0%A4%BE-%E0%A4%95%E0%A5%88%E0%A4%B8%E0%A5%87-%E0%A4%B2%E0%A4%97%E0%A4%BE%E0%A4%8F%E0%A4%82/", "text": "रोपाई का दिन अंगूर की किस्म, मौसम की स्थितियों और किसान की प्राथमिकताओं पर निर्भर करता है। आदर्श रूप से, हम पूरी सर्दियों के दौरान अपने बेंच ग्राफ्ट की रोपाई कर सकते हैं। हालाँकि, ज्यादातर मामलों में सर्दियों का दूसरा भाग ज्यादा उपयुक्त समय होता है।किसान आमतौर पर 1 साल पहले रोपे गए पौधे पसंद करते हैं। कुछ उत्पादक अपने से कटिंग हटाकर उन्हें रूटस्टॉक की किस्मों पर ग्राफ्ट करना पसंद करते हैं। हालाँकि, किसी वैध विक्रेता से अपने पौधों को खरीदना हमेशा सबसे अच्छा समाधान होता है।पिछले अध्यायों में वर्णित सभी तैयारी चरणों के बाद, हम रोपाई शुरू कर सकते हैं। उत्पादक मिट्टी पर उन सटीक बिंदुओं को चिन्हित करते हैं जहाँ वे छोटे पौधे लगाएंगे। पिछली शताब्दी के दौरान, वे रस्सियों और छड़ियों का इस्तेमाल करके बेलों को रैखिक रूप से लगाना सुनिश्चित करते थे। आजकल, तकनीक से किसानों को मदद मिलती है, क्योंकि वे उच्च सटीकता वाले लेज़रों का प्रयोग कर सकते हैं। इसके बाद, वे 30-50 सेमी (12-20 इंच) के गड्ढे खोदते हैं और रोपाई करते हैं। रोपाई हाथ से या लेजर प्लांटर का प्रयोग करके की जा सकती है। हाथ से रोपाई करने की तुलना में लेज़र से रोपाई करना इसलिए ज्यादा फायदेमंद है क्योंकि इससे बहुत सटीकता के साथ और सही दूरी पर तेजी से रोपाई करना संभव होता है। दूसरी ओर, ढलान वाले खेतों में रोपाई करने में उन्हें मुश्किलों का सामना करना पड़ता है।जड़ वाले बेंच ग्राफ्ट्स की बात आने पर, उन्हें इतनी गहराई में रोपना जरूरी होता है कि जोड़ बिंदु को मिट्टी की सतह से 4-5 सेमी (1,6 – 2 इंच) ऊपर तक रखा जा सके। अगर हम जोड़ बिंदु को ढंक देते हैं तो साइअन से जड़ें निकलना शुरू हो सकती हैं। ये जड़ें तेजी से बढ़ना शुरू होंगी और रूटस्टॉक की जड़ों को पीछे छोड़ देंगी। यह एक बड़ी समस्या होगी। हालाँकि, पाले के उच्च जोखिम वाले देशों में, कुछ किसान पौधों की सुरक्षा के लिए, रोपाई के बाद पूरे पौधे को मिट्टी से ढंक देते थे। इसके कुछ हफ्ते बाद वो साइअन की किसी भी जड़ सहित अतिरिक्त मिट्टी हटा देते हैं।जहाँ तक रोपाई की दूरी और संख्या की बात है, तो एक बार फिर से हमारी किस्मों, मिट्टी की संरचना, कार्बनिक पदार्थ, अंगूर के खेत के प्रकार और उगाने की तकनीकों के आधार पर हमारे पास बहुत सारे अलग-अलग पैटर्न मौजूद हैं। उदाहरण के लिए, उपजाऊ मिट्टी वाले सींचे गए अंगूर के खेत में, आमतौर पर सीधे सेवन की जाने वाली अंगूर की किस्मों के संबंध में प्रति हेक्टेयर 2000-2500 पौधे के पैटर्न का प्रयोग किया जाता है, जबकि 10-12 टन प्रति हेक्टेयर की उपज वाली वाइन की किस्मों के लिए प्रति हेक्टेयर 3000-3500 पौधे लगाए जा सकते हैं।प्रति हेक्टेयर 3000 से 4000 पौधों की संख्या के लिए, कई उत्पादक अंगूर की बेलों की पंक्तियों के बीच 2 – 2,5 मीटर (6,5 से 8,2 फीट) की दूरी और पौधों के बीच 1,25 – 1,35 मीटर (4,1 – 4,4 फीट) की दूरी रखना पसंद करते हैं। अन्य उत्पादक पंक्तियों के बीच 2,5 मीटर (8,2 फीट) और पौधों के बीच 1,15 मीटर (3,8 फीट) की दूरी पसंद करते हैं। ध्यान रखें कि 1 हेक्टेयर = 2,47 एकड़ = 10.000 वर्ग मीटर।सभी किस्मों के लिए दूसरे पैटर्न की सलाह नहीं दी जाती है। इसका कारण यह है कि पंक्ति में पौधों के बीच इतनी कम दूरी रखने पर, दो आसपास के पौधों की जड़े आपस में हस्तक्षेप कर सकती हैं। आमतौर पर, पौधों के बीच 1 मीटर (3,3 फीट) से कम की दूरी से बचा जाना चाहिए, क्योंकि इसकी वजह से पत्ते एक-दूसरे के ऊपर चढ़ने लगेंगे और पौधों के जमावड़े को बढ़ावा देंगे, जिसकी वजह से फसल में खराब वातन और कम वायु संचार जैसी समस्याएं आ जाती हैं।सबसे समकालीन सीधे खाने के लिए प्रयोग की जाने वाली अंगूर की किस्मों के लिए पंक्तियों के बीच 3 मीटर (9,8 फीट) और पंक्ति में पौधों के बीच 1,5 मीटर (5 फीट) की दूरी होनी चाहिए।कुछ किसान ओला-रोधी जालियों का प्रयोग करते हैं। ये जालियां पक्षियों से भी फसल की सुरक्षा करती हैं।आप अपनी बेलों की दूरी और संख्या के बारे में टिप्पणी या तस्वीर प्रदान करके इस लेख को ज्यादा बेहतर बना सकते हैं।विटिकल्चर की परिभाषा – विटिकल्चर क्या है?अंगूर के बारे में रोचक तथ्यअंगूर के स्वास्थ्य लाभअंगूर के पौधे की जानकारीअंगूर की खेती कैसे करें – अंगूर की उन्नत खेतीअंगूर की किस्मोंअंगूर की खेती के लिए मिट्टी की आवश्यकताएं और तैयारीअंगूर का पौधा कैसे लगाएंअंगूर प्रशिक्षण प्रणालियां और विधियांबेल की छंटाई, पत्तियां हटाना और अंगूरों को कम करनाअंगूर की सिंचाई और जल प्रबंधनअंगूर का उर्वरीकरण प्रबंधनअंगूर की बेल के सामान्य कीड़े और बीमारियांअंगूर की कटाई – अपने अंगूर के खेत की कटाई कब और कैसे करेंप्रति हेक्टेयर और एकड़ अंगूर की उपजसमकालीन विटीकल्चर में तकनीक का प्रयोगक्या आपको अंगूर की खेती का अनुभव है? कृपया नीचे कमेंट में अपने अनुभव, विधियों और अभ्यासों के बारे में बताएं। आपके द्वारा जोड़ी गयी सभी सामग्रियों की जल्द ही हमारे कृषि विज्ञानियों द्वारा समीक्षा की जाएगी। स्वीकृत होने के बाद, इसे Wikifarmer.com पर डाल दिया जाएगा और इसके बाद यह दुनिया भर के हजारों नए और अनुभवी किसानों को प्रभावित करेगा।यह लेख निम्नलिखित भाषाओं में भी उपलब्ध है: English Español Français العربية Português Deutsch Русский Ελληνικά Türkçe Tiếng Việt IndonesiaWikifarmer सबसे बड़ा ऑनलाइन कृषि पुस्तकालय है जो इसके प्रयोगकर्ताओं द्वारा निर्मित और अपडेट किया जाता है। यहाँ आप नया लेख जमा कर सकते हैं, पहले से मौजूद लेख को संपादित कर सकते हैं, छवियां और वीडियो जोड़ सकते हैं या सैकड़ों आधुनिक कृषि विकास मार्गदर्शकों की मुफ्त उपलब्धता का आनंद उठा सकते हैं। इस वेबसाइट पर प्रदान की जाने वाली किसी भी जानकारी के प्रयोग, मूल्यांकन, आकलन और उपयोगिता के संबंध में सारा उत्तरदायित्व प्रयोगकर्ता का होता है।"}