{"link": "https://hindi.indiawaterportal.org/content/machalai-paalana-aura-ekavaakalacara-kasaetara-maen-avasara/content-type-page/49631", "text": "मछली पालन एक महत्त्वपूर्ण व्यावसायिक क्षेत्र है, जो लाखों लोगों के लिए प्रोटीन के प्रमुख स्रोत के रूप में उपलब्ध है। राष्ट्रीय सकल घरेलू उत्पाद में इसका करीब 1.4 प्रतिशत और एक्वाकल्चर क्षेत्र में कुल मिलाकर जीडीपी का 4.5 प्रतिशत येागदान है। व्यापक संदर्भ में इसमे अंतर्देशीय और समुद्री, एक्वाकल्चर, सामग्रियाँ, नौवहन, महासागर विज्ञान, मछलीघर प्रबंधन, मत्स्य प्रजनन, प्रसंस्करण, समुद्री खाद्य पदार्थों का निर्यात और आयात, विशेष उत्पादन और अन्य उत्पाद, अनुसंधान तथा संबद्ध गतिविधियाँ शामिल होती हैं। भारत दुनिया में चौथा सबसे बड़ा मछली उत्पादक और अंतर्देशीय मछली का दूसरा सबसे बड़ा उत्पादक है। जैव विविधता से परिपूर्ण भारत के लंबे तटीय क्षेत्र के कारण यहाँ मछलियों की एक्वा-फार्मिंग और मनोरंजन अथवा उपभोग के लिए क्रसटेशियन तथा पानी में पैदा होने वाले पौधे प्रचुर मात्रा में उपलब्ध हैं। इस पर गरीब मछुआरा समुदाय का एक बड़ा हिस्सा निर्भर होने और उनकी रोजी रोटी से जुड़ा होने के कारण यह और भी महत्त्वपूर्ण हो जाता है, क्योंकि ये उनकी आजीविका का मुख्य स्रोत है।  मछली पालन एक महत्त्वपूर्ण व्यावसायिक क्षेत्र है, जो लाखों लोगों के लिए प्रोटीन के प्रमुख स्रोत के रूप में उपलब्ध है। राष्ट्रीय सकल घरेलू उत्पाद में इसका करीब 1.4 प्रतिशत और एक्वाकल्चर क्षेत्र में कुल मिलाकर जीडीपी का 4.5 प्रतिशत येागदान है।यह अत्यधिक क्षमतावान क्षेत्र है जिसमें एक्वाकल्चर और मेरीकल्चर फार्मिंग व्यवहारों के जरिये मछली पालन के विकास के व्यापक अवसर मौजूद हैं। पिछले छह दशकों के दौरान इस क्षेत्र को अत्यधिक अपेक्षित तकनीकी मानव शक्ति और सक्षम विस्तार कार्मिकों और प्रभावी प्रौद्योगिकी अंतरण के साथ सुदृढ़ किया गया है। अनुसंधान और विकास ने जलजीव विज्ञानियों, फार्म प्रबंधकों, निर्यातकों, व्यापारियों, प्रजनकों और आधुनिक मछुआरों को शामिल करते हुए इस क्षेत्र के उत्पादन स्तर में सुधार और खेती के लिए मत्स्य बीज, उच्च उत्पादक नस्ल और दवाई की उपलब्धता में सहयोग की है। अत्यधिक लाभप्रद क्षेत्र होने के कारण इसे मछली पालन और जलीय विज्ञानों की विभिन्न शाखाओं में रोजगार सृजन और कॅरिअर के अवसरों का प्रमुख स्रोत माना जाता है।मत्स्यपालन विज्ञान में प्रवेश हेतु पात्रतामत्स्यपालन क्षेत्र में प्रवेश पाने के वास्ते मात्स्यिकी स्नातक बनने के इच्छुक व्यक्तियों को राज्य कृषि विश्वविद्यालयों के मात्स्यिकी महाविद्यालयों से 4 वर्षीय डिग्री उत्तीर्ण करनी होती है। मात्स्यिकी विज्ञान में बैचलर पाठयक्रम में प्रवेश के लिए भौतिकी, रसायन विज्ञान और बायो ग्रुप रखने वाले व्यक्ति 10+2 के उपरांत आवेदन कर सकते हैं।उम्मीदवारों के मैरिट स्कोर और सीटों की उपलब्धता के अनुरूप प्रवेश प्रदान किया जाता है। राज्य के बाहर के उम्मीदवारों को विशेष कोटे की अनुमति होती है जिन्होंने कृषि अनुसंधान परिषद की प्रवेश परीक्षा उत्तीर्ण की होती है और अध्येतावृत्ति भी प्राप्त कर रहे हैं। इसमें जम्मू एवं कश्मीर, मिजोरम, अरूणाचल प्रदेश और नागालैंड के लिए विशेष आरक्षित सीटें होती हैं। मात्स्यिकी विज्ञान स्नातक पाठयक्रम में अंतर्देशीय एक्वाकल्चर, फ्रेशवाटर एक्वाकल्चर, मेरीकल्चर, औद्योगिक मत्स्यपालन, मछली प्रसंस्करण और फसल उपरांत प्रौद्योगिकी, मत्स्य पोषण, पैथोलॉजी, पर्यावरण, पारिस्थितिकी और विस्तार जैसे विषय शामिल होते हैं। पाठयक्रम में व्यवहारिक अनुभव भी शामिल होता है, जैसे कि समुद्री नौकाओं पर मछली पकड़ना और डाटा संग्रह तथा प्रसंस्करण संयंत्रों में मात्स्यिकी आदि। भारतीय कृषि अनुसंधान परिषद के शैक्षणिक कार्यक्रम के जरिये ग्रामीण कृषि कार्यानुभव (आरएडब्ल्यू) के अधीन फार्म अध्ययनों से छात्रों को एक्वा-फार्मों, हैचरी, मत्स्य प्रसंस्करण इकाइयों, मूल्य वर्द्धन, संसाधन प्रबंधन आदि पर व्यावहारिक ज्ञान हासिल करने में सहायता मिलती है।उच्चतर शिक्षामत्स्य विज्ञान में बैचलर डिग्री पूर्ण करने के उपरांत उम्मीदवार मत्स्य विज्ञान में मास्टर कार्यक्रम को चुन सकते हैं जिसके लिए भारत में केंद्रीय संस्थानों में प्रवेश लेने के लिए भारतीय कृषि अनुसंधान परिषद द्वारा आयोजित आठ मात्स्यिकी संस्थान हैं, जिनके नाम हैं : सीआईएफई, सीआईबीए, सीआईएफए, सीएमएफआरआई, सीआईएफटी, सीआईएफआरआई, एनबीएफजीआर और डीसीएफआर। ये संस्थान अपने अनुसंधान कार्यक्रम के अलावा मछली पकड़ने, खेती, मूल्य विस्तार प्रसंस्करण, संग्रह, संरक्षण और जैव विविधता के क्षेत्र में कार्यरत है। इन संस्थानों में छात्र मास्टर और डॉक्टरल स्तर तक की विशेषीकृत शिक्षा प्राप्त कर सकते हैं। इनके अलावा स्वतंत्र पशु चिकित्सा और पशु विज्ञान विद्यालयों के अधीन करीब 18 मात्स्यिकी महाविद्यालय और राज्य कृषि विश्वविद्यालय भी मात्स्यिकी विज्ञान में बैचलर तथा मास्टर पाठयक्रम संचालित करते हैं। अवसंरचना और अत्याधुनिक सुविधाओं की उपलब्धता के आधार पर मात्स्यिकी महाविद्यालय अपनी व्यवस्था के अधीन डॉक्टरल कार्यक्रम संचालित कर रहे हैं। कई विद्यालयों के जरिये जलजीव विज्ञान और मात्स्यिकी में मास्टर और पीएचडी कार्यक्रम उपलब्ध है। छात्र अपनी रुचि के अनुरूप अनुसंधान का विषयक्षेत्र चुन सकते है, जैसे कि मत्स्य पोषण, जल गुणवत्ता, जलजीव विज्ञान इंजीनियरिंग, मछली आनुवंशिकी, अंडा उत्पादन और मत्स्य पैथोलॉजी। ज्यादातर मास्टर कार्यक्रमों के लिए शोधपत्र अपेक्षित होते हैं जबकि पीएचडी छात्रों के लिए मुख्यतः एक पूर्ण शोध-निबंध अपेक्षित होता है। मछली पालन और प्रजनन, एकीकृत मत्स्य-पशुधन फार्मिंग, मत्स्य स्वास्थ्य प्रबंधन और पोषण, सघन मत्स्य फार्मिंग तथा पर्यावरण प्रबंधन सहित फसल उपरांत और प्रसंस्करण के विकास जैसे क्षेत्रों में शोध गतिविधियाँ संचालित की जाती हैं।फार्म आधारित/कौशल आधारित प्रशिक्षणभारतीय कृषि अनुसंधान परिषद के अधीन कृषि विज्ञान केंद्र अपने संस्थानों के सहयोग से प्रशिक्षुओं के लिए प्रशिक्षण कार्यक्रम संचालित करते हैं और एनसीईआरटी से सक्रिय सहयोग के साथ 10+2 स्तर पर मत्स्यपालन को व्यावसायिक पाठयक्रम के तौर पर शामिल करते हैं। तटीय राज्यों में मछुआरा बहुल गाँवों में मछुआरों के लिए नियमित कौशल विकास कार्यक्रम संचालित किये जाते हैं। इंस्टीट्यूट ऑफ फिशरीज नोटिकल एंड इंजीनियरिंग ट्रेनिंग (सीआईएफएनईटी) द्वारा भी गहरे समुद्र में मछली पकड़ने तथा नौवाहन विषय पर प्रशिक्षण संचालित किये जाते हैं। भारत में विभिन्न एजेंसियों द्वारा स्कूबा डाइविंग में लघु अवधि प्रशिक्षण कार्यक्रम संचालित किये जाते हैं जिनसे गहरे समुद्र में मछली पकड़ने और संसाधन उपयोग, मानचित्रीकरण तथा मूल्यांकन के क्षेत्र में रोजगार सृजन में सहायता मिलती है।रोजगार अवसरमात्स्यिकी और एक्वाकल्चर स्नातकों के लिए विभिन्न विशेषताओं के साथ रोजगार के अवसर उपलब्ध हैं जिनमें राज्य और केंद्रीय सरकार की एजेंसियाँ, अकादमिक संस्थान तथा मछली फार्म शामिल हैं। सरकारी एजेंसियाँ और उद्योग संगठन एक्वाकल्चर कृषक, सीपदार मछली कृषक, हैचरी तकनीशियन, जैविकीयविज्ञान तकनीशियन, मछली अनुसंधान सहायक आदि जैसे पदों पर भर्ती करते हैं। एक्वाकल्चर से लेकर मछलियों की समुद्री खेती, सीपदार मछली और समुद्री उत्पदों के क्षेत्र में सार्वजनिक और निजी दोनों ही क्षेत्रों में रोजगार के बहुत से विकल्प मौजूद हैं। प्रवेश स्तर के एक्वाकल्चर रोजगारों के लिए हाई स्कूल डिप्लोमा अथवा एक्वाकल्चर एवं मात्स्यिकी में अंडर-ग्रेजुएट डिग्री अपेक्षित होती है परंतु अधिक उन्नत पदों के लिए मास्तटर अथवा डॉक्टोरेट डिग्री की आवश्यकता होती है। राज्य सरकारों में मछली पालन विभाग में मात्स्यिकी स्नातकों के लिए सहायक मात्स्यिकी विकास अधिकारी/मात्स्यिकी विकास अधिकारी और जिला मात्स्यिकी विकास अधिकारी के पद उपलब्ध होते हैं। एक्वाकल्चर फार्मिंग में उच्च विद्यालय डिप्लोमा धारकों के लिए भी रोजगार के अवसर उपलब्ध हैं। लेकिन इस उद्योग में नियोक्ताओं की संख्या में वृद्धि से सेकेंडरी उपरांत उम्मीदवारों को कुछ पदों के लिए रोजगार में वरीयता दी जाती है। बहुत से विद्यालयों और विश्वविद्यालयों में अनुसंधान और शिक्षण हेतु कुछेक एक्वाकल्चर रोजगारों के लिए स्नातक स्तरीय शिक्षा और उच्चतर शिक्षा कार्यक्रम अपेक्षित होते हैं।विभिन्न प्रकार के एक्वाकल्चर रोजगारों के लिए अध्ययन के अपेक्षित कौशल और ज्ञान उपलब्ध करवाने के लिए विदेशो में मात्स्यिकी और एक्वाकल्चर में एसोसिएट और बैचलर डिग्री कार्यक्रम उपलब्ध करवाये जाते हैं। 2-वर्षीय कार्यक्रमों में छात्र स्नातक के उपरांत रोजगार बाजार में प्रवेश के लिए अनुप्रयुक्त विज्ञान डिग्री के एसोसिएट के तौर पर कार्यक्रम में शामिल हो सकते हैं और इसे 4-वर्षीय अकादमिक कार्यक्रम में तब्दील करने के लिए विज्ञान में एसोसिएट हासिल कर सकते हैं। अमेरिका, कनाडा, ऑस्ट्रेलिया, जापान, चीन और यूरोपीय देशों आदि में मास्त्यिकी में उच्चतर शिक्षा के लिए संभावना के अलावा, खाड़ी और अफ्रीकी देशों में भी एक्वाकल्चर तथा प्रसंस्करण क्षेत्रों में मात्स्यिकी व्यवसायिकों की माँग है। विदेशों में एक्वाकल्चर, निर्यात और आयात के क्षेत्र में बिजनेस संचालित करने वाले बहुत से मात्स्यिकी स्नातक मौजूद हैं।मात्स्यिकी स्नातक और उच्चतर अर्हता रखने वाले व्यक्तियों को आकर्षक वेतन और लाभों के साथ अच्छे रोजगार अवसर प्राप्त होते हैं। सरकारी स्थापनाओं में उन्हें सहायक निदेशक, अनुसंधान सहायक और मात्स्यिकी निरीक्षक आदि के तौर पर नियुक्त किया जाता है। सरकारी क्षेत्र में निजी क्षेत्र की तुलना में वेतन थोड़ा कम जरूर होता है लेकिन वह स्थाई रोजगार होता है। निजी क्षेत्र में मात्स्यिकी विज्ञान में स्नातकोत्तर के लिए गुणवत्ता नियंत्रण अधिकारी, मत्स्य प्रोसेसर, एक्वाकल्चररिस्ट, फार्म सहायक/प्रबंधन आदि के अनेक अवसर उपलबध होते हैं। इन्हें उम्मीदवार की रोजगार प्रकृति और विशेषज्ञता के अनुरूप भिन्न-भिन्न वेतन प्रदान किया जाता है।राष्ट्रीय/राज्य मात्स्यिकी संस्थान1. केंद्रीय मात्स्यिकी शिक्षा संस्थान, वरसोवा, मुंबई, www.cif.edu.in2. केंद्रीय खारा पानी जलजीव संस्थान, चेन्नई, www.ciba.res.in3. राष्ट्रीय मत्स्य आनुवंशिकी संसाधन ब्यूरो, लखनऊ, www.nbfgr.res.in4. केंद्रीय समुद्री मात्स्यिकी एवं इंजीनियरिंग प्रशिक्षण संस्थान कोच्चि, www.cifnet.nic.in5. तमिलनाडू फिशरीज यूनिवर्सिटी, नागपट्टिनम, तमिलनाडू, www.tnfu.org.in6. भारतीय प्रौद्योगिकी संस्थान, खड़गपुर, पश्चिम बंगाल, www.iitkgp.ac.in7. आंध्र विश्वविद्यालय, तेलीबाग, वाल्टेर, आंध्र प्रदेश, www.andhrauniversity.edu.in8. गोआ विश्वविद्यालय, www.unigoa.ac.inराज्य कृषि/पशुचिकित्सा विश्वविद्यालयों के अधीन मात्स्यिकी माहविद्यालय1. कॉलेज ऑफ फिशरीज, शिरगाँव, रत्नागिरी, www.dbskkv.org2. मात्स्यिकी विज्ञान माहविद्यालय, तेलंगखेडी, नागपुर, http://cofsngp.org3. कॉलेज ऑफ फिशरीज मंगलौर, कर्नाटक, www.kvafsu.kar.nic.in4. कॉलेज ऑफ फिशरीज साइंस, पंतनगर, उत्तर प्रदेश, www.gbpuat.ac.in/acads/cfsc/index.html5. पंजाब कृषि विश्वविद्यालय, लुधियाना, www.pau.edu6. इंस्टीट्यूट ऑफ फिशरीज टेक्नोलॉजी, थिरूवल्लूर, चेन्नई, http://iftponneri-tnfu.org/index.php7. कॉलेज ऑफ फिशरीज साइंस, कुलिया, पश्चिम बंगाल, www.wbuafscl.ac.in8. कॉलेज ऑफ फिशरीज, वेरावल, गुजरात, http://www.gsauca.in/[लेखक जैव प्रौद्योगिकी विभाग, सीजीओ कॉम्पलेक्स, भारत सरकार में सलाहकार (वैज्ञानिक ‘जी’) हैं] ई-मेल : ninawe@gmail.com"}