{"link": "https://www.businessmanagementideas.com/hi/financial-management/capital/capital-meaning-types-and-features-industries/10535", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख को पढ़ने के बाद आप इसके बारे में जानेंगे: - 1. पूंजी का अर्थ और संकल्पना 2. पूंजी के प्रकार 3. विशेषताएं।पूंजी का अर्थ और संकल्पना: पूंजी एक व्यावसायिक उद्यम का जीवन-रक्त है। यह एक सार्वभौमिक स्नेहक है जो उद्यम को गतिशील बनाए रखता है। पूंजी उत्पादन के लिए लागू होने पर भौतिक स्रोतों को निर्दिष्ट करती है और वित्त के लिए लागू होने पर (इसका अर्थ है) धन।इसका अर्थ, एक व्यापारी को एक उद्यम शुरू करने के लिए सभी तत्वों (जैसे, धन, भूमि, भवन, मशीनरी, सामग्री, आदि) को कवर करना होता है। पूंजी एक उद्यम के संसाधनों की मात्रा का माप है। पूंजी उत्पादों को विकसित करती है, श्रमिकों और मशीनों को काम पर रखती है, प्रबंधन को प्रगति करने और मूल्य बनाने के लिए प्रोत्साहित करती है।विज्ञापन: \n पूंजी उत्पादन का एक महत्वपूर्ण कारक है। पूंजी धन का वह हिस्सा है जो आगे धन, जैसे, बीज, मशीनरी आदि के उत्पादन में मदद करता है। घर में एक बिजली का पंखा एक धन है लेकिन एक कार्यालय या कारखाने में एक पंखा एक पूंजी है।पूंजी को इस प्रकार वर्गीकृत किया जा सकता है: (i) भौतिक पूंजी, जैसे अचल संपत्ति, बीज, उर्वरक, व्यापारिक पूंजी जैसे फर्म की सद्भावना आदि।(ii) वित्तीय पूंजी जैसे बांड, शेयर इत्यादि।पूंजी के प्रकार: विज्ञापन: \n पूंजी निम्नलिखित दो प्रकार की हो सकती है:(1) निश्चित या ब्लॉक पूंजी - भवन, मशीनरी, उपकरण आदि खरीदना आवश्यक है।(2) कार्यशील या वर्तमान पूंजी - यह दिन-प्रतिदिन की जरूरतों और व्यय को पूरा करने के लिए आवश्यक है जैसे कि कच्चे माल की खरीद, कर्मचारी मजदूरी का भुगतान आदि।फिक्स्ड कैपिटल लॉन्ग टर्म एसेट्स से जुड़ी होती है जबकि वर्किंग कैपिटल मौजूदा ऑपरेशंस से जुड़ी होती है।विज्ञापन: \n उद्योग चलाने के लिए दो तरह की पूंजी की जरूरत होती है। भूमि, भवन, मशीनरी आदि जैसे अचल संपत्तियों को खरीदने के लिए एक को निश्चित पूंजी के रूप में जाना जाता है, जबकि दूसरी जो दिन-प्रतिदिन की जरूरतों के लिए आवश्यक है, उसे कार्यशील पूंजी के रूप में लेबल किया जाता है।1. निश्चित पूंजी: जब एक औद्योगिक उद्यम जमीन से शुरू किया जाता है तो इसे बनाने / खरीदने के लिए पूंजी की आवश्यकता होती है: मैं। भूमि,विज्ञापन: \n ii। इमारत,iii। उपकरण और मशीनरी,iv। उपकरण, औरv। फर्नीचर, आदि।विज्ञापन:   इस प्रकार की परिसंपत्तियों को कई वर्षों तक बार-बार उपयोग किया जाता है और आमतौर पर फिक्स्ड कैपिटल कहा जाता है।2. कार्यशील पूंजी:एक बार अचल संपत्ति, जैसे, भवन, उपकरण, मशीनरी, आदि खरीदे जाने के बाद, उद्यम को अपनी दैनिक जरूरतों और खर्चों को पूरा करने के लिए धन की आवश्यकता होती है जैसे:मैं। कच्चे माल और आपूर्ति की खरीद।विज्ञापन:   ii। कर्मचारी वेतन का भुगतान।iii। भंडारण लागत।iv। विज्ञापन और बिक्री खर्च।v। उपकरण और संयंत्र रखरखाव लागत।विज्ञापन:   vi। परिवहन और शिपिंग खर्च।vii। उत्पादों की बिक्री और उनके लिए भुगतान के बीच समय अंतराल के दौरान व्यय।इन लागतों को कवर करने के लिए आवश्यक धन को आमतौर पर कार्यशील पूंजी कहा जाता है।पूंजी की विशेषताएं: 1. पूंजी का उत्पादन मनुष्य द्वारा धन की बचत करके किया जाता है।2. पूंजी उत्पादन का कारक है।3. पूंजी एक व्यक्ति / दूसरे स्थान से हस्तांतरणीय है।विज्ञापन:   4. पूंजी का लगातार उपयोग इसके मूल्यह्रास की ओर जाता है।5. पूंजी मोबाइल है क्योंकि इसे एक व्यवसाय से दूसरे व्यवसाय में ले जाया जा सकता है।6. उत्पादन के कारक के रूप में पूंजी की आपूर्ति को आसानी से बढ़ाया या घटाया जा सकता है।7. पूँजी संचित करने के लिए कठिन परिश्रम करना पड़ता है। यह मानव निर्मित है और प्रकृति का मुफ्त उपहार नहीं है।8. पूंजी बचत का परिणाम है क्योंकि उत्पादक गतिविधियों में उपयोग किए जाने पर बचत को पूंजी कहा जाता है।संबंधित आलेख:\nवर्किंग कैपिटल: अर्थ, वर्गीकरण और कारक \nवर्किंग कैपिटल: मतलब, वर्गीकरण और कारक | फर्मों \nवेंचर कैपिटल: मतलब, सुविधाएँ और प्रतिबंध \nऔद्योगिक सरोकारों द्वारा पूंजी जुटाना: 2 स्रोत | राजधानी | इंडस्ट्रीज   राजधानी, औद्योगिक इंजीनियरिंग, इंडस्ट्रीज वित्तीय अनुपात के 4 मुख्य प्रकार (फॉर्मूला के साथ)रिटर्न ग्राफ के नियम (आरेख के साथ)  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}