{"link": "https://www.pashudhanpraharee.com/process-to-enhance-the-keeping-quality-of-dairy-milk-milk-products/", "text": "डॉ संतोष कुमार गिरी, पशु चिकित्सा अधिकारी ,वाराणसीदूध लगभग एक सम्पूर्ण खाद्य पदार्थ है और हमारे भोजन का एक मुख्य अंग है। दूध अमृत होते हुए भी असावधानी के कारण घातक विष भी हो सकता है। यदि इसे स्वच्छ ढंग से न पैदा किया गया तथा उसे ठंडे वातावरण में न रखा गया तो इसमें जीवाणुओं की वृद्धि हो सकती है। क्योंकि जिस तरह यह मनुष्यों के लिए अनुकूल खाद्य पदार्थ है उसी प्रकार यह जीवाणुओं की वृद्धि के लिए भी आदर्श माध्यम है। जीवाणुओं की दूध में बहुतायत होने पर दूध फट भी सकता है और उपयोग में आने वाली स्थिति में नही रह पाता है। अन्य जीवाणुओं के साथ-साथ बीमारी वाले जीवाणु भी इसमें अच्छी तरह से पनप सकते है। और यदि इस तरह के दूध का उपयोग किया गया तो तरह-तरह की बीमारियाँ भी मनुष्यों में हो सकती है। चूँकि सुगमता से खराब होने वाला खाद्य पदार्थ है। यह आवश्यक हो जाता है कि हम दूध को काफी समय टी बिना खराब हुए रख सके। इसके रखाव गुण को उचित समय तक रखने के लिए इसे कई तरीको से उपचारित करना पड़ता है या कभी-कभी बाहर से जीवाणुओं की वृद्धि रोकने के ली इसमें कुछ मिलाना भी पड़ सकता है। जिसे हम परिरक्षक पदार्थ के रूप में जानते है। ज्यादातर परिस्थितियों में यदि दूध में अम्लता बढ़ जाती है और वह तापक्रम सह सकने की स्थिति में नही है तब कभी-कभी उसकी अम्लता कम करने के लिए निष्प्रभावको की भी जरूरत पड़ती है जिसे मिलाने पर दूध की अम्लता कम हो जाती है और वह ताप उपचारित हो सकता है। अपने देश की उष्ण जलवायु में ताजे दूध को बहुत कम समय तक ही सौम्य एवं रुचिकर अवस्था में रखा जा सकता है जब दूध को बहुत अधिक दूरी तक ले जाना पड़े तथा दूध में पहले से ही जीवाणुओं की संख्या ज्यादा हो तो इस तरह के दूध में अम्लीयता को रोक पाना प्राय: कठिन होता है इन सब समस्याओं को ध्यान में रखकर इन सबसे निजात पाने की विधियां, बाहरी परिरक्षको की मिलावट एवं उनकी पहचान तथा विभिन्न निष्प्रभावको की उपयोग तथा उनकी पहचान का वर्णन भी इसी इकाई में किया गया है।दूध की रखाव क्षमतादूध की रखाव क्षमता या गुणवत्ता से तात्पर्य यह है कि दूध को साधारण परिस्थितियों में बिना किसी रासायनिक या अन्य वाह्य वस्तु मिलाए कितने समय तक सुरक्षित एवं उपयोग युक्त हालत में रखा जा सकता है। दूध ही एक ऐसा पदार्थ है जो कि काफी समय तक सुरक्षित नही रखा जा सकता है। साधारणतया कम तापक्रम पर स्वच्छ एवं कम जीवाणुओं वाला दूध यदि छाए में रखा जाए तो यह लगभग 12 घंटों तक सुरक्षित रह सकता है लेकिन हमारा देश चूँकि उष्ण कटिबन्ध वाला देश है और ज्यादा समय तक यहाँ तापक्रम 30 डिग्री सें. ऊपर ही रहता है। साथ ही दूध उत्पादन काफी साफ़ सुथरी परिस्थितियों में नही होता है इन दशाओं में दूध को बिना ठंडा किए 4-6 घंटों से ज्यादा रखने पर उसमें अम्लता उत्पन्न हो जाती है और वह पीने अयोग्य और ताप उपचारण के लिए असुरक्षित हो जाता है।परीरक्षण एवं स्वच्छ दूध उत्पादन का सम्बन्धदूध की रखाव गुणवत्ता एवं उसमें उपस्थित जीवाणुओं का सीधा। ज्यादा जीवाणुओं की मौजूदगी में दूध की रखाव क्षमता काफी कम हो जाती हिया दूध में जितने ही ज्यादा जीवाणु होगे और यदि उन्हें अच्छा वातावरण मिले तो उतने ही जल्दी दूध फट सकता है। कम जीवाणु वाले दूध को काफी समय तक अच्छी हालत में रखा जा सकता है। दूध जब तक जानवरों के थन में होता है उसमें जीवाणुओं की मात्रा बहुत ही कम होती है। यह बात जरुर है कि यदि जानवर बीमार है तब उसके दूध में जीवाणुओं की संख्या बढ़ जाती है दूध में जीवाणुओं का प्रवेश थन से बाहर आने पर ही होता है। दूध में जीवाणुओं का प्रवेश थन से बाहर आने पर ही होता है। विशेष तौर पर दूध में जीवाणुओं का प्रवेश दूध दूहने वाले व्यक्ति, मशीन, दूध वाले बर्तन, तथा वहां के वातावरण द्वारा होता है यदि इन बातों पर विशेष ध्यान नही दिया जाता है तब हमें जो दूध प्राप्त होता है उसे हम अस्वच्छ दूध कहते है। जो कि स्वस्थ्य के लिए खराब होने के साथ-साथ ज्यादा समय तक सुरक्षित नही रखा जा सकता है और वह जल्दी ही फट जाता है। इसके विपरीत स्वच्छ दूध ज्यादा समय तक बिना खराब हुए रखा जा सकता है और ज्यादा दूर तक जहां इसके ज्यादा पैसा मिले, ले जाया जा सकता है।दूध तथा दूध से बने पदार्थो के परिरक्षण के कृत्रिम उपायजैसा की हमने 12.4 वाले नोट में यह पढ़ लिया है कि स्वच्छ दूध उत्पादन करने से दूध की रखाव क्षमता बढ़ाई जा सकती है जो कि साधारण दशाओं में कुछ घंटों तक ही सीमित रहती है। अब हम कृत्रिम रूप से किए गए उपायों का वर्णन करेगें जिनसे दूध की रखाव क्षमता कई दिनों तक बढ़ाई जा सकती है। मुख्य उपाय जिनसे दूध या दुग्ध पदार्थो का परिरक्षण किया जा सकता है वह निम्नवत है –प्रशीतन ताप उपचार वाष्पीकरण एवं संघनन शुष्कन नमक तथा चीनी का मिलाना किण्वन तथा प्रतिजैविकी किरणन अपकेन्द्रीय बल रासायनिक परिरक्षणप्रशीतनदूध की परीरक्षण क्षमता इस बात पर निर्भर करती है कि उसमें कुल कितने जीवाणु है। फिर भी उपभोक्ताओं को चाहिए की वे दूध को ऐसी परिस्थितियों में रखे कि उसमें जीवाणुओं की वृद्धि जल्दी से न हो पावे। दूध में जीवाणुओं की वृद्धि इस बात पर निर्भर करती है कि दूध किस तापक्रम पर रखा हुआ है। जहां पर दूध रखा गया है यह उसका और उसके वातावरण का तापक्रम लगभग 25-30 डिग्री से. के बराबर हो तो जीवाणुओं की बढ़ोत्तरी जल्दी-जल्दी होगी और दूध शीघ्र ही खराब हो जाएगा। अत: दूध में उपस्थित जीवाणुओं की वृद्धि को रोकने के लिए तथा किण्वको की कृपया न्यूनतम रखने के लिए दूध का प्रशीतन किया जाता है। इस क्रिया में दूध का तापक्रम 4-5 सें. पर कर दिया जाता है। दूध को 4 डिग्री सें. पर रखने के निम्नलिखित फायदे है:-साधारण तापक्रम पर पनपने वाले जीवाणुओं तथा दूध में विष फैलाने वाले जीवाणुओं की वृद्धि रुक जाती है। इस तापक्रम पर रखने से किण्वक क्रियाएँ भी रुक जाती है। दूध काफी समय तक सुरक्षित दशा में रखा रह सकता है।ताप उपचारदूध के जीवाणुओं एवं किण्वको की सक्रियता के लिए दूध का एक निश्चित तापक्रम से अधिक तापक्रम करने पर दूध के जीवाणु तथा किण्वक या तो निष्क्रिय हो जाते है या नष्ट हो जाते है। इन्हीं बातों को ध्यान में रखकर कईतापक्रम क्रियाएं वैज्ञानिको ने निश्चित कर रखी है और हम उन्ही का प्रयोग करके दूध को कई दिनों से लेकर कई महीनों तक सुरक्षित अवस्था में रख सकते है इनमें से प्रत्येक का वर्णन निम्नवत है-पास्तुरीकरण (पास्चुराइजेशन)दूध का पास्चुराइजेशन वह क्रिया है जिसमें इसे ऐसे तापक्रम पर एक निश्चित समय के लिए रखा जाता है जिस पर बीमारी फैलाने वाले सभी जीवाणु समाप्त हो जाते है और दूध के अवयवो का कम से कम नुकसान होता है और फिर तुरंत दूध को 5 डिग्री सें. पर ठंडा करके उचित एवं स्वच्छ बर्तन में बंद कर देते है।तापक्रम की विभिन्नता के आधार पर पास्चुराइजेशन दो तरह से किया जाता है। जिसे दो विभिन्न नाम दिए गए है।(क) बैच विधिइस विधि में एक बर्तन में दूध को रख कर इस प्रकार से गर्म किया जाता है जिससे इसके प्रत्येक भाग को कम से कम 63 डिग्री सें. तक गर्मी पहुंचाई जा सके जो कि 30 मिनट तक बनी रहे और तुरंत उसे 5 डिग्री सें. पर ठंडा कर लिया जाए।यह एक साधारण विधि है जिसमें बड़े पैमाने पर कीमती संयत्रों की जरूरत नही पड़ती है। इसलिए यह विधि छोटे पैमाने पर भी अपनाई जा सकती है। इसमें खर्च कम आता है। इस विधि द्वारा आसानी से दूध के अन्य पदार्थ जैसे क्रीम या आइसक्रीम इत्यादि का भी पास्चुराइजेशन किया जा सकता है जो कि अन्य विधि द्वारा इतना आसान नही होता है।इस विधि की सबसे बड़ी समस्या यह है कि यह बैच में की जाने वाली कृपा है जिसमे समय ज्यादा लगता है और यदि ज्यादा मात्रा में दूध का पास्चुराइजेशन करना हो तो इससे ज्यादा समय लग सकता है।(ख) ज्यादा तापक्रम कम समय वाली विधिइस विधि में एक बड़े संयत्र द्वारा दूध के प्रत्येक भाग को 71.7 डिग्री सें. पर गर्म करते है। जो कि 15 सेंकंड तक गर्म बना रहता है और फिर दूध को तुरंत 5 डिग्री सें. पर ठंडा करके उपयुक्त डिब्बों में बंद कर देते है।यह एक भारी पैमाने पर अपनाई जाने वाली विधि है। जिसके लिए एक बड़े संयंत्र की जरूरत पड़ती है। इसमें दूध लगातार पास्चुराइज होता रहता है। चूँकि यह एक मंहगी विधि है। साधारण लोग इसे नही अपना पाते है।किन्ही भी विधि द्वारा पास्चुराइजेशन करने के निम्नलिखित फायदे है:-दूध के सभी बीमारी फैलाने वाले जीवाणु मर जाते है जिससे दूध स्वास्थ्य के दृष्टि से ज्यादा उपयुक्त हो जाता है।ज्यादातर जीवाणुओं के नष्ट हो जाने से दूध की रखाव क्षमता कई दिनों के लिए बढ़ जाती है।निर्जमीकरणजहां पर पास्चुराइजेशन विधि में 100 प्रतिशत जीवाणु नष्ट नही हो पाते है। वही इस विधि में यह प्रयास किया जाता है कि इसके 100% जीवाणु नष्ट हो जाए और दूध कुछ और ज्यादा समय के लिए बिना खराब हुए रखा जा सके। इसलिए दूध को 116 डिग्री सें. पर 15 मिनट के लिए गर्म किया जाता है जहां 100% जीवाणु मर जाते है। लेकिन इस विधि से दूध की पोषण क्षमता जहां एक तरफ कम हो जाती है वही दूसरी तरफ दूध के बहुत सारे भौतिक एवं रासायनिक गुण परिवर्तित हो जाते है।अति उच्च तापीय उपचारउपरोक्त दोनों तापीय उपचार की विधियों के अवगुण दूर करने के लिए अति उच्च तापीय उपचार विधि का विकास किया गया है। यह आजकल काफी प्रचलित विधि है। इससे उपचारित दूध महीनों बिना प्रशीतन किए हुए भी सुरक्षित रह सकता है। इस दूध को क्रमश: वाष्पीकृत दूध या संघनित दूध के नाम से बाजार में बेचा जा रहा है। बिना डब्बा खुली हालत में इन दूध को लगभग 6 महीने से एक वर्ष तक सुरक्षित रख सकते है।शुष्कनवाष्पीकरण विधि में जहां कुछ प्रतिशत पानी दूध से निकाल कर उसे परिरक्षित किया जाता है शुष्कन विधि से दूध का लगभग 95% पानी निकाल कर दुग्ध चूर्ण के रूप में बदल दिया जाता है। ऐसी दशा में दूध में जल की मात्रा इतनी कम हो जाती है कि उसमें जीवाणुओं की वृद्धि नही हो सकती है आजकल बाजार में सप्रेटा दूध चूर्ण या फिर दुग्ध चूर्ण पालीथिन पैक या डिब्बों में मिलता है और कई महीने तक बिना खराब हुए रखा जा सकता है।नमक या चीनी का मिलानासंघनन विधि से चीनी का उपयोग जीवाणुओं की बढ़वार रोकने के लिए पैरा 12.4.2.5 में बतला दिया गया है जहां पर हम नमक के उपयोग का वर्णन करेंगे। साधारण तथा नमक का उपयोग दूध में सीधे तौर पर नही किया जाता है। इतना जरुर है कि दूध से बने पदार्थ जैसे मक्खन की रखाव क्षमता बढ़ाने के लिए उसमें नमक जरुर मिलाया जाता है। इससे भी जीवाणुओं की वृद्धि रूक जाती है। मक्खन में 2% नमक मिलाकर मक्खन को परिरक्षित करते है। मक्खन में उपस्थित जल में नमक की सांद्रता लगभग 12.5% हो जाती है जो जीवाणुओं की वृद्धि के अनुकूल नही है।किण्वन तथा प्रति जैविकीदूध में कुछ ऐसे किण्वक तथा प्रतिजैविक पदार्थ है जो दूध में कुछ विशेष प्रकार के जीवाणुओं को पनपने नही देते है। हालांकि इनकी मात्रा इतनी नही होती है कि साधारण परिस्थितियों में इनका उपयोग दूध के परिरक्षण में किया जा सके लेकिन फिर भी उनका उपयोग आगे आने वाले दिनों में किया जा सकता है।लैक्टोपराक्सिडेज नामक किण्वक दूध में उपस्थित थायोसाइनेट को हाइड्रोजन पराक्साइड की उपस्थिति में एक ऐसे पदार्थ में विघटित कर देता है जो दूध के उपस्थित जीवाणुओं को समाप्त कर सकता है। इसी तर्ज पर दूध में कुछ प्रोटीन (इमिनो ग्लाबुलिन) ऐसी है जो जीवाणुओं की वृद्धि को रोक सकती है।इन सबके अलावा अनेको दुग्ध पदार्थ किण्वन क्रियाओं द्वारा परिरक्षित किए जाते है। इनमें लैक्टिक अम्ल प्रमुख है लैक्टिक अम्ल की उपस्थिति में अनेक अनुपयोगी जीवाणुओं की वृद्धि रुक जाती है जिससे दूध एवं दुग्ध पदार्थो की रखाव क्षमता बढ़ जाती है। उदाहरण के तौर पर छाछ, दही, एवं योगहर्ट जैसे दुग्ध पदार्थ इसी लैक्टिक अम्ल की उपस्थिति में ज्यादा दिनों तक सुरक्षित रह सकते है। अनेक प्रकार के चीज एवं मक्खन में भी लैक्टिक जीवाणुओं की उपस्थिति से अवांक्षकी जीवाणु नही पनप पाते।किरणनहालांकि दूध में परिरक्षण के लिए किरणन उपचार बहुत ही सशक्त विधि है लेकिन अभी तक इसे उपयोग में नही लाया जा सका है। इसका मुख्य कारण यह है कि इसके उपचार से दूध के कई अवयव विकृत होकर दूध में अवांक्षनीय गंध पैदा करते है। इससे वसा एवं प्रोटीन दोनों विघटित हो जाते है। यदि यह कमी पूरी कर ली जाए तब ऊर्जा की काफी बचत हो सकती है।पैरा बैगनी विकिरण या अन्य किरणन विधि से दूध में उपस्थित जीवाणु मर जाते है दूध के जीवाणुओं को मारने के लिए किरणन की मात्रा 5-5.7 x 105 “रेप” (किरणान नापने की यूनिट) तक होनी चाहिए और यदि दूध को पूरा निर्जमीकृत करना हो तब यह मात्रा 2 x 106 ‘रेप’ होनी चाहिए। लेकिन जो सबसे अवांक्षज्ञ्नीय बात है वह यह की केवल 10 x 104 रेप की मात्रा दूध में देने पर उसमें खराब गंध आने लगती है और जीवाणु उससे ज्यादा शक्ति वाली किरणन पर नष्ट होते है। इन्ही कारणों से इसका प्रचलन दूध के पास्चुराइजेशन में नही लिया जा सका है।अपकेन्द्रीय बलअधिक अपकेन्द्रीय बल द्वारा भी अधिकांश जीवाणु दूध से अलग किए जा सकते है जिससे दूध की रखाव क्षमता बढाई जा सकती है। इस विधि में बहुत अधिक गति वाली अपकेन्द्रीय मशीनों में (10000 चक्र प्रति मिनट) दूध को घुमाया जाता है और जीवाणुओं को एक एकत्रित जगह से हटा दिया जाता है। इस विधि को वैक्टोफ्युगेसन कहते है। चुनिन्दा दुग्ध संयत्रों में इसका उपयोग किया जाता है।रासायनिक परिरक्षकइस वर्ग में वैज्ञानिकों ने बहुत सारे रासायनिक पदार्थो को खोज निकाला है जिनको यदि दूध में मिला दिया जाए तब उसमें उपस्थित जीवाणुओं की या तो वृद्धि रुक जाती है या वे मर जाते है। इन्ही के सहारे दूध को ज्यादा समय तक उपयोग में लाने लायक बनाए रखा जा सकता है।डेरी उद्योग में सामान्यत: दो प्रकार के परिरक्षक प्रयोग में आते है:-वे रासायनिक पदार्थ जो रासायनिक विश्लेषण के लिए गए दूध के नमूनों को संग्रहित करने के लिए प्रयोग होते है।दूसरे प्रकार के परिरक्षक वे है जिन्हें खाद्य के रूप में प्रयोग होने वाले दूध के रखरखाव के लिए मिलाया जाता है।दूध के नमूनों को संग्रहित करने के लिए जो परिरक्षक काम में लिए जाते है। उन्हें खाद्य के रूप में प्रयुक्त दूध में नही मिलाए जाते है। अत: इन परिरक्षको के साथ-साथ कुछ रंजक भी दूध में मिलाए जाते है। जिससे की इस प्रकार से परिरक्षित दूध को भूल से खाने की संभावना न रहे। इन परिरक्षको की उपस्थिति विश्लेषण के लिए रखे गए दूध में वैधानिक दृष्टि मान्य है। इन परिरक्षको में फोरमेल्डिहाइड हाइड्रोजन पराक्साइड वैन्जोइक अम्ल, बोरिक अम्ल, सेलीसलिक अम्ल, पोटैसियम डाइकोमेट एवं मरक्यूरिक क्लोराइड मुख्य है।दूसरी श्रेणी में आने वाले मुख्य परिरक्षको में हाइड्रोजन पराक्साइड, सोडियम बाइकाबोनेट तथा सोडियम हाइड्राक्साइड आते है। ये परिरक्षक दूध में उपस्थित अम्लीयता को या तो निष्प्रभावी कर देते है या बढने नही देते है। इन रासायनों का दूध में मिलाना असंवैधानिक है तथा दूध में इनकी उपस्थिति दूध की मिलावट समझी जाती है। दूध में इन परिरक्षको को मिलाने को लेकर वैज्ञानिकों में काफी मतभेद एवं विवाद है कुछ देश तो इनमें से कुछ परिरक्षको को संवैधानिक मान्यता दूध में मिलाने के लिए दे रखी है अधिकांश देश इन रासायनों को अवैधानिक करार देकर दूध में इनके प्रयोग को निम्नलिखित कारणों से निषेध कर रखा है।अधिकांश रासायनिक परिरक्षक विषैले होते है।रासायनिक परिरक्षक पाचन क्रिया के साथ कुछ हस्तक्षेप कर सकते है।दूध आवश्यक खाद्य पदार्थ होने के कारण परिरक्षको से रहित होना चाहिए।इसके पहले की किसी भी रासायनिक परिरक्षक को वैधानिक मान्यता दिलाई जा सके उसमें निम्नलिखित गुणों का होना आवश्यक है।दूध परिरक्षी विषैला न हो।परिरक्षी काफी सस्ता हो।बाजार में यह आसानी से मिल जाता हो।यह दूध तथा दुग्ध पदार्थो में सरलता से घुलने वाला हो।यह स्वयं रंगहीन, गंधहीन तथा स्वादहीन हो।उसको दूध में मिलाने से दूध के भौतिक तथा रासायनिक गुणों जैसे महक, स्वाद आदि में परिवर्तन न हो।परिरक्षी की सूक्ष्म मात्रा ही दूध में जीवाणुओं की वृद्धि रोकने में सक्षम हो।वह दूध के किसी अवयव के साथ रासायनिक क्रिया करके उसको नष्ट न कर सके।दुग्ध पदार्थो का निर्माण करने अथवा दूध को मानव उपयोग के लिए निरापद बनाने से पूर्व परिरक्षी पदार्थ सरलता से अलग किया जाने वाला हो।निष्प्रभावकजब दूध या दूध से बने अन्य पदार्थो में अम्लता बढ़ जाती है और वह उपभोक्ता की आवश्यकता के अनुरूप नही होती या पदार्थ अन्य पदार्थो में परिवर्तित करने की स्थिति में नही होता, या दूध ताप उपचारण के लिए अनुपयुक्त हो जाता है। तब इन सभी की अम्लता कम करने के लिए कुछ रासायनिको का उपयोग करते है। जिन्हें हम निष्प्रभाव के नाम से जानते है।साधारण तौर पर जब दूध डेरी में किसानों द्वारा लाया जाता है तब अन्य प्लेटफ़ार्म परीक्षणों के अलावा अम्लता का परीक्षण जरुर किया जाता है। एक निश्चित मात्रा से ज्यादा अम्लता होने पर दूध लौटा दिया जाता है। इसलिए संयत्रों की यह आवश्यकता पूरी करने के लिए ज्यादातर विचौलिए दूध में सोडियम कार्बोनेट सोडियम बाइकार्बोनेट या यहाँ तक की सोडियम हाइड्राक्साइड भी उसमें मिला दिया जाता है। जिससे उसकी अम्लता सीमा के अंदर आ जाती है। इन रासायनिक पदार्थो को हम निष्प्रभावक के रूप में भी जानते है। हालांकि वैधानिक दृष्टि से दूध में इन्हें नही मिलाया जाना चाहिए फिर भी लोग इनका उपयोग कर रहे है। जब कभी ज्यादा अम्लता वाली क्रीम से मक्खन बनाना होता है तब हम वसा के नुकसान होने से रोकने के लिए क्रीम की अम्लता को उपयुक्त मात्रा तक कम करते है। इसके लिए उसमें आवश्यकतानुसार सोडियम बाइकार्बोनेट मिलाकर क्रीम की अम्लता कम करके ही उससे मक्खन बनाते है। इस क्रिया को भी निष्प्रभावकीय क्रिया कहते है और मिलाए गए पदार्थ को निष्प्रभावक कहते है।रासायनिक परिरक्षक और /या निष्प्रभावक तथा दूध में उनकी उपस्थिति का परिचयनजैसा की पहले भी बताया जा चुका है दूध में मिलाए जाने वाले परिरक्षको को दो वर्गो में बाट सकते है।ये परिरक्षी पदार्थ रासायनिक विश्लेषण के लिए प्रयुक्त होने वाले दूध तथा दुग्ध पदार्थो में मिलाए जाते है। उदाहरणार्थ फ़ार्मल्डिहाइड पोटेशियम डाइक्रोमेट, मरक्यूरिक क्लोराइड हाइड्रो क्लोरिक अम्ल तथा नाइट्रेट।ये परिरक्षी पदार्थ दूध, मक्खन क्रीम, आदि में इसलिए डाले जाते है ताकि उनमें उपस्थित दोषों को छुपाया जा सके जिससे वे बाजार में ताजे पदार्थो की तरह बिक सके। उदाहरणार्थ बोरिक अम्ल, बोरेक्स, बेन्जोइक अम्ल, सैलेसिलिक अम्ल सोडियम कार्बोनेट या सोडियम बाइकार्बोनेट हाइड्रोजन पराक्साइड इत्यादि।फारमल्डिहाइड का दूध में परिचयनफारमल्डिहाइड के 40% घोल को फार्मलीन कहते है। फार्मलीन एक सक्षम एवं काफी प्रचलित दूध के परिरक्षण की विधि है। इसकी 1:20000 मात्रा दूध को कई दिनों तक सुरक्षित रख सकती है। 100 मिली. दूध में 2 बूंद फार्मलीन डालकर लगभग 10 दिनों तक और 1 मिली. डालने पर 1-2 महीने तक रखा जा सकता है। यह जीवाणुओं के साथ-साथ कई किण्वको को भी समाप्त कर देता है।परिचयन (1)एक परख नली में 5 मिली. दूध लेते है।इसमें 5 मिली. पानी मिलाकर पतला कर लेते है।फेरिक क्लोराइड के साधारण घोल की 3-4 बूंदे डालते है।सावधानी पूर्वक परखनली की दीवार के सहारे 17.5 मिली. सांद्र सल्फुरिक अम्ल डालते है।परखनली के अवयवो को बिना मिलाए उसे हलेलियो के बीच गोलाकार के रूप में धीरे-धीरे हिलाते है।यदि दूध में फारमल्डिहाइड मिलाया गया है। तब दूध एवं अम्ल के जंक्शन पर बैगनी रंग का छल्ला दिखने लगेगा अन्यथा नही दूध में 1:200000 के अनुपात में मिले हुए फारमल्डिहाइड का पता इस परीक्षण द्वारा लगाया जा सकता है।परिचयन (2)एक बीकर में 100 मिली. दूध लेते है।फिर उसमें 3-4 ग्राम फिनाइल हाइड्रोजिन क्लोराइड मिलाते है।अच्छी तरह से इसे दूध में मिला लेते है।उसमें फिर 2-5 बूंदे सोडियम नाइट्रोप्रूसाइड घोल को डालते है।तत्पश्चात 5 बूंदे हल्के सोडियम हाइड्रोक्साइड घोल को डालते है।सभी को थोड़ा हिलाते है।हरा रंग उत्पन्न होने की स्थिति में फ़ार्मल्डिहाइड की उपस्थिति दूध में मानते है।रंग न उत्पन्न होना परिरक्षक की अनुपस्थिति दर्शाता है।हाइड्रोजन पराक्साइडयह दूध में मिलाए जाने वाला प्रचलित परिरक्षक है। दूध में इसकी उपस्थिति जल्दी से नष्ट की जा सकती है। इससे विधाटित पदार्थो का भी आसानी से पता नही लगाया जा सकता है। दूध में 0.05% हाइड्रोजन पराक्साइड मिलाने पर 20 डिग्री सें. तापक्रम यदि दूध में रखा जाय तब यह सुरक्षित हालत में लगभग 15 घंटे रह सकता है।परिचयनएक परखनली में 5 मिली. दूध लेते है।इसमें 2-4 बूंदे पेरा फिनायिलिन डाइअमीन हाइड्रोक्लोराइड घोल को डालते है।मिश्रण को थोड़ा हिलाते है।हाइड्रोजन पराक्साइड की उपस्थिति में गहरा नीला बैगनी रंग उत्पन्न हो जाता है।कार्बोनेट तथा बाइकार्बोनेटइन्हे परिरक्षक या निष्प्रभावक दोनों वर्गो में रखा जा सकता है। चूँकि कार्बोनेट्स या बाइकार्बोनेट्स दोनों क्षारीय होते है इसलिए उन दूध के नमूनों या दूध में मिलाया जाता है। जिनकी अम्लता ज्यादा हो। इस तरह उनकी अम्लता निष्प्रभावी हो जाती है। अम्लता कम करने के साथ-साथ दूध को अम्लीय होने से भी रोका जा सकता है।परिचयनएक परखनली में 10 मिली. नमूने वाला दूध लेते है।उसमें 95% वाला अल्कोहल 10 मिली. मिलाते है।रोजैलिक अम्ल जो कि एक सूचकांक है के 1% घोल की 2 बूंदे उस परखनली में डालते है।मिश्रण को अच्छी तरह से मिलाते है।गुलाबी रंग की उत्पत्ति कार्बोनेट की उपस्थिति दर्शाता है।बेन्जोइक अम्ल तथा सेलिसिलिक अम्लकम घुलनशीलता की वजह से इनका उपयोग दूध के परिरक्षण में कम ही होता है। इनका एक भाग लगभग 2500 भाग को 36 घंटे तक अम्लीय होने से रोक सकता है।परिचयनएक परखनली में 10 मिली. दूध लेते है।फेरिक क्लोराइड घोल की 2-4 बूंदे दूध में मिलाते है।यदि मिश्रण को मिलाने पर मांस जैसा रंग आ जाए तब बेन्जोइक अम्ल की उपस्थिति का पता लगता है।यदि रंग गाढ़ा बैंगनी हो जाए तब नमूने में सेलिसिलिक अम्ल भी उपस्थिति मानी जानी चाहिए।मरक्युरिक क्लोराइडयह एक विषैला परिरक्षक है जो साधारणतया डेरी संयत्रों पर लिए गए दूध के नमूनों को सुरक्षित रखने के लिए काम में लिया जाता है और ऐसे दूध का परीक्षण एक-एक सप्ताह बाद कर लिया जाता है ज्यादातर गुलाबी या हरे रंगो के टेबलेट्स के रूप में परीक्षण के लिए एकत्रित दूध को सुरक्षित रखने में इसका उपयोग होता है ये टेबलेट्स 0.22 या .45 ग्रा. में रंगों के साथ बनाई जाती है और लगभग एक लीटर दूध को एक से दो हफ्तों तक रख सकते है। चूँकि यह बर्तनों पर खरोच डालती है इसलिए धातु से बने बर्तनों में रखे दूध में नही डालते है।परिचयनएक परखनली में लगभग 20 मिली दूध लेते है।उसमें गाढ़ा हाइड्रोक्लोरिक अम्ल की इतनी बूंदे डाले की दूध फट कर पानी से अलग हो जाए।फटे दूध के अघुलनशील भाग को छानकर अलग कर लेते है।उस अघुलनशील भाग में अमोनिया की कुछ बूंदे (5-7) डालते है।यदि रंग काला पड जाए तब मरक्यूरिक क्लोराइड की उपस्थिति मानी जाती है।पोटेशियम डाइकोमेटयह भी नमूने के दूध को सुरक्षित रखने के लिए लिया जाता है। लेकिन इसे औरो की अपेक्षा कम काम में लिया जाता है। वह इसलिए की उजाले में रखने पर इसकी जीवाणु मारक क्षमता कम हो जाती है।परिचयनपोटेशियम क्रोमेट या डाइक्रोमेट दोनों नमक के रूप में किसी भी घोल में मौजूद होते है साधारण सांद्रता में भी इनका रंग पीला होता है ये बहुत जल्दी ही आक्सीकृत हो जाते है। इसलिए इनकी पहचान काफी आसान है। किसी भी नमूने वाले दूध में जिसमें क्रोमेट या डाइक्रोमेट आयन की उपस्थिति की आशंका हो उसमें 2-4 बूंदे गाढे सल्फुरिक अम्ल को डालते है यदि रंग गुलाबी दिखाई देने लगे तब यह समझ लेना चाहिए कि उसमें पोटेशियम क्रोमेट या डाइक्रोमेट अवश्य मिला हुआ है।Reference:on"}