{"link": "https://www.tractorjunction.com/machinery-news/cultivators-know-characteristics-and-benefits-of-good-cultivators/", "text": "\nजानें, कौनसा कल्टीवेटर आपके खेत और ट्रैक्टर के हिसाब से रहेगा सबसे श्रेष्ठ कल्टीवेटर (Cultivator) कृषि क्षेत्र में सबसे ज्यादा प्रयोग में आना वाला कृषि उपकरण है। कल्टीवेटर को सामान्य भाषा में हल भी कहा जाता है। कल्टीवेटर जैसे आधुनिक उपकरणों के उपयोग से खेती को एक नई दिशा मिली है। इससे न केवल कम श्रम व लागत में खेती करना संभव हुआ अपितु उत्पादन भी बढ़ा है। आज बाजार में खेती के कार्य में प्रयोग में आने वाले हर तरीके के उपकरण मौजूद हैं। जिनके इस्तेमाल से किसान खेती के कार्य को सुगम बना सकता है। आज हम आपको कल्टीवेटर के बारे में जानकारी देंगे और बताएंगे कि ये यंत्र किस तरह आपकी खेती में मदद कर सकता है, कौनसा कल्टीवेटर आपके खेत और ट्रैक्टर के हिसाब से सबसे श्रेष्ठ रहेगा। जिससे उत्पादन बढऩे के साथ ही लागत को कम किया जा सकता है।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  कल्टीवेटर (cultivator) क्या है कल्टीवेटर (Cultivator) एक माध्यमिक जुताई उपकरण है, जो ट्रैक्टर के द्वारा चलाया जाता है। ट्रैक्टर के विभिन्न एचपी रेंज के लिए कल्टीवेटर विभिन्न आकारों में उपलब्ध है। यह बीज रोपण से पहले मिट्टी को जोतकर उसे चूर्ण (बारीक) बनाने में मदद करता है।     कल्टीवेटर के प्रकार (Types of cultivators) कल्टीवेटर (Cultivator) कई प्रकार के होते है, जो ट्रैक्टर के एचपी और मिट्टी के हिसाब से जैसे स्प्रिंग कल्टीवेटर (Spring cultivator), 7 टाइन (TYNES) कल्टीवेटर, 9 टाइन (TYNES) कल्टीवेटर, 13 टाइन (TYNES) कल्टीवेटर होते हैं।     Fieldking Dabangg Cultivator   कल्टीवेटर (Cultivator) के कार्य / कल्टीवेटर का कार्य क्या है? कल्टीवेटर (Cultivator) से कई कार्य कर सकता है जिसमें कड़ी मिट्टी की परत को तोडऩा, कृषि कार्य के लिए मिट्टी तैयार करना, खरपतवार निकालना या निराई, गहरी जुताई कार्य प्रमुख हैं। यहां एक बात ध्यान देने वाली है कि कल्टीवेटर से निराई-गुड़ाई का कार्य के लिए इस्तेमाल कतार में बोई जाने वाली फसलों के लिए ही किया जा सकता है। इसलिए कोशिश करें कि फसल को कतारों में ही बोएं यानी छिटकवां तरीके से बीज न बोएं। कतार में बोने से बीजों की बचत के साथ-साथ पैदावार भी अच्छी होती है और फसल की देखरेख के साथसाथ दूसरे काम भी बेहतर तरीके से होते हैं।   जानें, ट्रैक्टर कल्टीवेटर से कितनी गहरी जुताई होती है? प्राय: किसानों के सामने यह सवाल आता है कि टै्रक्टर कल्टीवेटर से कितनी गहरी जुताई कर सकते हैं। इस सवाल का जवाब जानने से पहले हम आपको बताते हैं कि जुताई कितने प्रकार की होती है। आपकी जुताई के अनुसार कौनसा कल्टीवेटर बेहतर रहेगा। जुताई कई प्रकार की होती है। इनमें गहरी जुताई, छिछली जुताई, अधिक समय तक जुताई, हराई या हलाई की जुताई, ग्रीष्म ऋतु की जुताई, मध्य से बाहर की ओर या किनारे से मध्य की ओर तथा एक किनारे से दूसरे किनारे की ओर जुताई। गहरी जुताई में मिट्टी अधिक गहराई तक उपजाऊ हो जाती है और यह गहरी जाने वाली जड़ों के लिए अत्यंत उपयुक्त होती है। छिछली जुताई झकड़ा जड़वाले और कम गहरी जाने वाली जड़ के पौधों के अच्छी होती है। अधिक समय तक तथा ग्रीष्म ऋतु की जुताई से मिट्टी में मौजूद हानिकारक कीड़ तथा उनके अंडे नष्ट हो जाते हैं। खरपतवार भी नष्ट हो जाते हैं। इन सभी प्रकार की जुताई के कल्टीवेटर का उपयोग किया जा सकता है। बाजार में कई प्रमुख कंपनियों के सैकड़ों की संख्या में कल्वीवेटर मौजूद है जो 7 या 9 इंच से लेकर 24 इंच या इससे अधिक तक जमीन की गहरी खुदाई कर सकते हैं।   यह भी पढ़ें : लाइट हाउस प्रोजेक्ट : अब गरीबों के लिए घर खरीदना आसान, मात्र 6.79 लाख रुपए में मिलेगा  कल्टीवेटर (Cultivator) के उपयोग से लाभ / कल्टीवेटर का उपयोग (Use of cultivator)  कल्टीवेटर (Cultivator) मिट्टी की कठोर परत को तोडक़र कृषि के लिए खेत तैयार करता है। कल्टीवेटर फसलों की बुवाई के लिए खेतों मे लाइनें या पंक्तियां बनाने में मदद करता है। कल्टीवेटर की चौड़ाई कम होने के कारण किसान फसलों या पौधों को बिना हानि पहुंचाये आसानी से निराई कर सकता हैं। चौड़ाई कम होने के कारण कल्टीवेटर किसानों को बहु-उद्देश्यीय लाभ देता है और उनके कार्यों को आसान कर देता हैं।   एक अच्छे कल्टीवेटर की विशेषताएं (Characteristics of a good cultivator)  कल्टीवेटर काम में सटीकता प्रदान करते है क्योंकि कि इनको बहुत ही आसानी से चलाया जाता सकता है। इनको बड़ी आसानी से रख रखाव किया जा सकता है। कठोर भूमि को तोडऩे और फसल के अवशेषों को मिलाने के लिए मजबूत बनाया गया है। फसल की आवश्यकता के अनुसार टाइनों के बीच की दूरी को कम या ज्यादा कर सकते है। धान की खेती वाले क्षेत्रों के लिए विशेष रूप से उपयोगी है, जिसमें मिट्टी की दरार पर उथले जुताई की आवश्यकता होती है। स्प्रिंग लोडेड टिलर पत्थर और जड़ में फसी मिट्टी में उपयोग के लिए बहुत अच्छे माने जाते है क्योंकि स्प्रिंग लोडेड किसी भी भार या पत्थर के मार्ग में आने पर कल्टीवेटर के टागों को ऊपर की ओर उठाने की अनुमति देता है। स्प्रिंग लोडेड कल्टीवेटर सभी प्रकार की जड़ की फसल और सामान्य खेती के काम के लिए बनाया गया है। यह बीज बिस्तर को जल्दी से तैयार करने में मदद करता है। रियर और फ्रंट टायरों की ट्रैक चौड़ाई को किसान के आकार के अनुसार समायोजित किया जा सकता है जो फसल को नुकसान से बचाता है।    यह भी पढ़ें : किसान कल्याण मिशन : किसानों के लिए 100 कृषि कल्याण केंद्र होंगे स्थापित  कल्टीवेटर (Cultivator) खरीदते समय ध्यान रखने वाली बातें  कल्टीवेटर को ट्रैक्टर की क्षमता के हिसाब से लेना चाहिए जो भारी मिट्टी में कठिन परिस्थितियों को समझने में सक्षम है। जिससे कठोर मिट्टी को आसानी से तोड़ा जा सकता है और जमीन को पूरी तरह से उपजाऊ बनाने में सक्षम होना चाहिए। सामान्यत: 25-30 एचपी के ट्रेक्टर में 7 हर के कल्टीवेटर को आसानी से चला जा सकता है। इसमें ज्यादा एचपी के ट्रेक्टर चलाना उतना फायदेमंद नहीं होगा। 30-40 एचपी वाले ट्रेक्टर 9 हर वाले ट्रेक्टर के साथ बढिय़ा काम करेंगे। इसी प्रकार 45 से ज्यादा वाले ट्रेक्टर 13 हर वाले कल्टीवेटर को बहुत आसानी से चला पाएगा।   कल्टीवेटर Price / कल्टीवेटर पर कितनी सरकारी सब्सिडी इस मशीन की कीमत लगभग 25 हजार से शुरू होकर 50 हजार रुपए तक होती है। कई कंपनियां इसका निर्माण करती हैं। आप आपनी लागत और ज़रूरत के हिसाब से कल्टीवेटर खरीद सकते हैं। खास बात है कि इस पर 50 प्रतिशत तक की छूट मिल सकती हैं। यह छूट अलग-अलग राज्यों में अलग-अलग वहां के नियमानुसार दी जाती है।   कल्टीवेटर निर्माता कंपनियां ( Cultivator manufacturer companies)  फील्डकिंग कल्टीवेटर यूनिवर्सल (कल्टीवेटर) जॉन डियर कल्टीवेटर सोनालिका कल्टीवेटर लैंडफोर्स कल्टीवेटर खेदूत कल्टीवेटर लेमकेन कल्टीवेटर सॉइल मास्टर कल्टीवेटर महिंद्रा कल्टीवेटर कैप्टन कल्टीवेटर   कल्टीवेटर (Cultivator) खरीदने के लिए यहां कर सकते हैं संपर्क अगर कोई भी किसान भाई कल्टीवेटर खरीदना चाहते हैं, तो ट्रैक्टर जंक्शन पर विजिट करें।      अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}