{"link": "https://economictimes.indiatimes.com/hindi/markets/share-bazaar/share-expert-nithya-balasubramanian-three-share-picks-may-bring-you-huge-profit/articleshow/84709488.cms", "text": "इनवेस्टमेंट रिसर्च कंपनी सैनफोर्ड बर्नस्टेन (Sanford Bernstein) की नित्या बालासुब्रमण्यन (Nithya Balasubramanian) को तीन फॉर्मा शेयरों में निवेश का शानदार मौका दिख रहा है। अगर आप शानदार मुनाफ कमाना चाहते हैं तो आप इन तीन फार्मा शेयरों में निवेश कर सकते हैं। इन शेयरों में सन फार्मा (Sun Pharma), सिप्ला (Cipla) और ग्लैंड फार्मा (Gland Pharma) शामिल हैं। आइए जानते हैं उनकी इस सलाह की वजह क्या है। \n\nबालासुब्रमण्यन ने कहा कि इन तीनों फार्मा शेयरों की वैल्यूएशन (Valuation) अभी थोड़ी ज्यादा है। लेकिन इनकी कमाई में अच्छी ग्रोथ जारी रहने की उम्मीद है। उन्होंने कहा कि इससे इन कंपनियों के शेयरों में तेजी आएगी। स्पेशियलिटी बिजनेस (Specialty business) में सन फार्मा के लिए बड़ी संभावनाएं हैं। \n\n\nराकेश झुनझुनवाला ने जोमैटो के शेयरों को खरीदने से किया इनकार, बताई यह वजह\n\nसिप्ला (Cipla) के बारे में उन्होंने कहा कि सिप्ला के रेवेन्यू में अच्छी ग्रोथ है। कोरोना की दूसरी लहर के चलते कंपनी की बिक्री बढ़ी है। कंपनी के रेस्पिरेटरी जेनेरिक्स बिजनेस को लेकर भी तस्वीर बेहतर हो रही है। ग्लैंड फार्मा के बारे में उन्होंने कहा कि यह अलग तरह की कंपनी है। यह बी2बी (B2B) कंपनी है। इस कंपनी का बिजनेस मॉडल शानदार रहा। कीमतों के मोर्चे पर कंपनी के लिए जोखिम बहुत कम है। \n\nउन्होंने कहा कि सन फार्मा के स्पेशियलिटी एसेट्स की संभावनाओं का अभी सही मूल्यांकन नहीं हुआ है। अगर आप कोरोना की महामारी के दौरान देखें तो इस कंपनी की ग्रोथ बाजार के मुकाबले एक से दो फीसदी ज्यादा रही है। यह सही है, क्योंकि ज्यादा ग्रोथ से कंपनी की मनाफा कमाने की क्षमता बढ़ जाती है। उन्होंने कहा कि मेरा मानना है कि अभी घरेलू बाजार में सन फार्मा ने व्यवसायिक ताकत का पूरा इस्तेमाल नहीं किया है।\n\n\nआप जोमैटो के आईपीओ में निवेश का मौका चूक गए? जानिए क्या कहते हैं विश्लेषक\n\nशुक्रवार को सन फार्मा के शेयर 1.21 फीसदी की मजबूती के साथ 695 रुपये पर बंद हुए। ग्लैंड फार्मा के शेयरों में शुक्रवार को काफी उतार-चढ़ाव रहा। कारोबार के अंत में कंपनी का शेयर 3.18 फीसदी की कमजोरी के साथ 4,014 रुपये पर बंद हुआ। यह कंपनी पिछले साल नवंबर में शेयर बाजार में सूचीबद्ध हुई थी। तब से इसके शेयर का भाव दोगुना से ज्यादा हो गया है। शुक्रवार को सिप्ला का शेयर 0.20 फीसदी गिरकर 948 रुपये पर बंद हुआ। \n\n\nवारेन बफे के हिसाब से stock market क्यों है खतरनाक स्तर पर?वारेन बफेट इंडिकेटर के हिसाब से अगर मार्केट कैप टू जीडीपी रेश्यो 100 के लेवल के ऊपर चला जाता है तो शेयरों को महंगा माना जाने लगता है।\n\n\n"}