{"link": "https://www.livehindustan.com/bihar/siwan/story-decreasing-fertility-of-fields-due-to-unbalanced-use-of-fertilizers-4444935.html", "text": " युवा के लिए  लाइव प्रसारणआजादी के अमृत महोत्सव के अवसर पर कृषि विज्ञान केन्द्र में किसानों के लिए गोष्ठी आयोजितविटामिन को संतुलित मात्रा में लेने की सलाह दी गईखाद्य एवं पोषण विषय पर आयोजित हुई कृषक गोष्ठीफोटो कैप्शन- 07 गुरुवार को केवीके में अमृत महोत्सव पर आयोजित गोष्ठी में शामिल वैज्ञानिक व किसान।भगवानपुर हाट। एक संवाददाताआजादी के अमृत महोत्सव के अवसर पर कृषि विज्ञान केन्द्र के प्रशिक्षण कक्ष में गुरुवार को किसानों के लिए खाद्य एवं पोषण विषय पर कृषक गोष्ठी का आयोजन किया गया। इस विषय पर नई दिल्ली में आयोजित कार्यक्रम का उद्घाटन केन्द्रीय कृषि मंत्री नरेन्द्र सिंह तोमर, कृषि राज्य मंत्री कैलाश चौधरी ने किया। इसमें खाद्य एवं पोषण से संबधित विभिन्न प्रकार की सरकारी योजनाओं के कार्यान्वयन और भविष्य में खाद्य एवं पोषण सुरक्षा सुनिश्चित करने के बारे में विस्तृत जानकारी दी गई। इस कार्यक्रम का कृषि विज्ञान केन्द्र में आए किसानों व वैज्ञानिकों ने लाइव प्रसारण देखा। इसके पहले केवीके में आयोजित गोष्ठी में केन्द्र की वरिष्ठ वैज्ञानिक एवं अध्यक्ष डा. अनुराधा रंजन कुमारी ने पोषण सुरक्षा के लिए सहजन की खेती के महत्व पर विस्तारपूर्वक चर्चा की। कहा कि सहजन पोषक तत्वों का खजाना है। इसमें सभी पोषक तत्व मौजूद हैं। सहजन की पत्ती, छाल, फूल, फल सभी उपयोगी है। इसे दैनिक भोजन में उपयोग करके कुपोषण की समस्या को दूर किया जा सकता है। उन्होंने कहा कि खेती में रसायनिक उर्वरक के असंतुलित प्रयोग से खेत की उर्वरा शक्ति घटती जा रही है। इसके लिए उन्होंने किसानों को जैविक खेती अपनाने की सलाह दी। खेतों में संतुलित उर्वरकों का प्रयोग करने को कहा गया। संतुलित आहार के लिए सभी से कार्बोहाइड्रेट, प्रोटीन, वसा, खनिज-लवण एवं विटामिन को संतुलित मात्रा में लेने की सलाह दी गई। केन्द्र के कृषि वैज्ञानिक डा. वरूण ने कार्यक्रम का संचालन किया एवं विषय की प्रासंगिकता पर प्रकाश डाला एवं पोषण वाटिका लगाने की सलाह दी। कृषि वैज्ञानिक डा. आर के मंडल ने किसानों को संतुलित आहार लेने की सलाह दी। कृषि वैज्ञानिक डा. एस के मंडल ने वैज्ञानिक ढंग से खेती करने के गुर सिखाए। मौके पर आशुलिपिक हर्ष कुमार, एसआरएफ शिवम चौबे, किसान सुरेन्द्र सिंह, रामअयोध्या प्रसाद, शंभू सिंह, अमन, अनुराधा, स्वाति, संतोष कुमार राय, संतोष सिंह, मीना देवी, चिंता देवी, शिवजी ठाकुर, अमित, मनीष कुमार पंडित, ब्रजेश कुमार, कामेश्वर पांडेय, सुमन देवी, सुनैना देवी, नीलम देवी थे। गोष्ठी के अंत में किसानों को सहजन का एक-एक पौधा वितरित किया गया। "}