{"link": "https://www.jagran.com/uttarakhand/nainital-if-there-is-no-ownership-of-the-land-then-there-is-no-house-tax-resistance-started-on-the-collection-of-house-tax-in-damuvadhunga-21762536.html", "text": "\nजागरण संवाददाता, हल्द्वानी : जमीन पर मालिकाना हक दिए बगैर हाउस टैक्स वसूलने के मुद्दे पर राजनीति शुरू हो गई है। जिसमें स्थानीय लोग जमीन पर लंबे समय से मालिकाना हक नहीं होने का हवाला देकर टैक्स देने से मना कर रहे हैं। व‍िरोध को लेकर राजनैति‍क पार्ट‍ियां भी आगे आ रहीं हैं।\nदमूवाढुंगा में हाउस टैक्स के खिलाफ लोगों का विरोध बढ़ता जा रहा है। स्थानीय लोगों का कहना है कि 60 वर्षों से जमीन पर निवास करने के बाद भी उन्हें मालिकाना हक नहीं दिया गया है। ऐसे में नगर निगम किस आधार पर टैक्स वसूली कर रहा है। दमुवाढूंगा को राजस्व ग्राम बनाने के लिए लगातार मांग उठाई जा रही है। दमुवाढूंगा वन आरक्षित क्षेत्र के अंतर्गत आता है। जिसमें जल, जंगल व जमीन भारत सरकार के अधीन है। आम आदमी पार्टी के प्रदेश प्रवक्ता समित टिक्कू का कहना है कि यदि सरकार इसको राजस्व ग्राम घोषित करती है तो यह पूरे देश के लिए नज़ीर प्रस्तुत करेगी। सिर्फ चुनावी फायदों के लिए भाजपा और कांग्रेस इस पर राजनीति की रोटियां सेंक रहे हैं। दोनों पार्टियों को आम जनमानस की कोई चिंता नहीं है।\n\n\n\n\n\n\nराज्य भंडारण निगम के ई-टेंडर के दौरान पिता-पुत्र ने फाड़े दस्तावेज, कमेटी सदस्यों पर बनाया दबाव \n\n यह भी पढ़ें \n\nस्थानीय लोगों के अनुसार एक कांग्रेस नेता ने दमुवाढूंगा को महापालिका में शामिल करा दिया। किंतु वार्ड 35, 36, 37 इस महापालिका का हिस्सा अभी तक नही है। आम आदमी पार्टी का कहना है कि अब सवाल है कि जब तक तहसील में लोगों के मालिकाना हक की मुहर नहीं लग जाती तब तक निगम किस अधिकार से हाउस टैक्स वसूल करेगा। आम आदमी पार्टी प्रदेश प्रवक्ता समित टिक्कू इस मामले में उच्चस्तरीय जांच की मांग कर लोगों को उनके अधिकार दिलाने का समर्थन किया है। समित टिक्कू का कहना है की यदि सरकार जल्द इस पर कोई संज्ञान नही लेती तो आम आदमी पार्टी दमुवाढूंगा की जनता के साथ जन आंदोलन करेगी। जिसकी जिम्मेदारी शासन व प्रशासन की होगी।\nUttarakhand Flood Disaster: चमोली हादसे से संबंधित सभी सामग्री पढ़ने के लिए क्लिक करें\n\nEdited By: Prashant Mishra\n\n"}