{"link": "https://www.aajtak.in/education/story/the-first-indian-american-astronaut-kalpana-chawla-who-died-in-2003-on-february-1-tedu-531703-2018-02-01", "text": "Feedback1 फरवरी यानि आज ही के दिन कल्पना चावला का निधन हुआ था. वह अंतरिक्ष में जाने वाली प्रथम भारतीय महिला थी. कल्पना ने न सिर्फ अंतरिक्ष की दुनिया में उपलब्धियां हासिल कीं, बल्कि तमाम छात्र-छात्राओं को सपनों को जीना सिखाया. भले ही 1 फरवरी 2003 को कोलंबिया स्पेस शटल के दुर्घटनाग्रस्त होने के साथ कल्‍पना की उड़ान रुक गई लेकिन आज भी वह दुनिया के लिए एक मिसाल हैं. उनके वे शब्द सत्य हो गए जिसमें उन्होंने कहा था कि मैं अंतरिक्ष के लिए ही बनी हूं.नासा वैज्ञानिक और अंतरिक्ष यात्री कल्पना चावला का जन्म हरियाणा के करनाल में हुआ था. कल्पना अंतरिक्ष में जाने वाली प्रथम भारतीय (उन्होंने अमेरिका की नागरिकता ले ली थी) महिला थी. उनके पिता का नाम बनारसी लाल चावला और मां का नाम संज्योती था. कल्पना ने फ्रांस के जान पियर से शादी की जो एक फ्लाइंग इंस्ट्रक्टर थे.जानते हैं उनके बारे में...- करनाल में बनारसी लाल चावला के घर 17 मार्च 1962 को जन्मीं कल्पना अपने चार भाई-बहनों में सबसे छोटी थीं.पुण्यतिथि: ऐसा था गांधी का जीवन, इन्होंने दी थी राष्ट्रपिता की उपाधि- घर में सब उन्हें प्यार से मोंटू कहते थे. शुरुआती पढ़ाई करनाल के टैगोर बाल निकेतन में हुई. जब वह 8वीं क्लास में पहुंचीं तो उन्होंने अपने पिता से इंजीनियर बनने की इच्छा जाहिर की.- कल्पना के पिता उन्हें डॉक्टर या टीचर बनाना चाहते थे. परिजनों का कहना है कि बचपन से ही कल्पना की दिलचस्पी अंतरिक्ष और खगोलीय परिवर्तन में थी. वह अक्सर अपने पिता से पूछा करती थीं कि ये अंतरिक्षयान आकाश में कैसे उड़ते हैं? क्या मैं भी उड़ सकती हूं? पिता उनकी इस बात को हंसकर टाल दिया करते थे.- कल्पना फिर अपने सपनों को साकार करने 1982 में अंतरिक्ष विज्ञान की पढ़ाई के लिए अमेरिका रवाना हुई. फिर साल 1988 में वो नासा अनुसंधान के साथ जुड़ीं. जिसके बाद 1995 में नासा ने अंतरिक्ष यात्रा के लिए कल्पना चावला का चयन किया.- उन्होंने अंतरिक्ष की प्रथम उड़ान एस टी एस 87 कोलंबिया शटल से संपन्न की. इसकी अवधि 19 नवंबर 1997 से 5 दिसंबर 1997 थी.- अंतरिक्ष की पहली यात्रा के दौरान उन्होंने अंतरिक्ष में 372 घंटे बिताए और पृथ्वी की 252 परिक्रमाएं पूरी की.- इस सफल मिशन के बाद कल्पना ने अंतरिक्ष के लिए दूसरी उड़ान कोलंबिया शटल 2003 से भरी.- कल्पना की दूसरी और आखिरी उड़ान 16 जनवरी, 2003 को स्पेस शटल कोलम्बिया से शुरू हुई. यह 16 दिन का अंतरिक्ष मिशन था, जो पूरी तरह से विज्ञान और अनुसंधान पर आधारित था.- 1 फरवरी 2003 को धरती पर वापस आने के क्रम में यह यान पृथ्वी की कक्षा में प्रवेश करते ही टूटकर बिखर गया.क्या होता है आर्थिक सर्वेक्षण, जानें- इससे जुड़ी हर बात- 2003 में इस घटना में कल्पना के साथ 6 अन्य अंतरिक्ष यात्रियों की भी मौत हो गई थी.पहले ही तय हो गई थी कल्पना चावला की मौतमीडिया रिपोर्ट के मुताबिक कोलंबिया स्पेस शटल के उड़ान भरते ही पता चल गया था कि ये सुरक्षित जमीन पर नहीं उतरेगा, तय हो गया था कि सातों अंतरिक्ष यात्री मौत के मुंह में ही समाएंगे. फिर भी उन्हें इसकी जानकारी नहीं दी गई. बात हैरान करने वाली है, लेकिन यही सच है. इसका खुलासा मिशन कोलंबिया के प्रोग्राम मैनेजर ने किया था.अंतरिक्ष यात्रा के हर पल मौते के साये में स्पेस वॉक करती रहीं कल्पना चावला और उनके 6 साथी. उन्हें इसकी भनक तक नहीं लगने दी गई कि वो सुरक्षित धरती पर नहीं आ सकते. वो जी जान से अपने मिशन में लगे रहे, वो पल-पल की जानकारी नासा को भेजते रहे लेकिन बदले में नासा ने उन्हें पता तक नहीं लगने दिया कि वो धरती को हमेशा-हमेशा के लिए छोड़कर जा चुके हैं, उनके शरीर के टुकड़ों को ही लौटना बाकी है.उस वक्त सवाल ये था कि आखिर नासा ने ऐसा क्यों किया? क्यों उसने छुपा ली जानकारी अंतरिक्ष यात्रियों से और उनके परिवार वालों से. लेकिन नासा के वैज्ञानिक दल नहीं चाहते थे कि मिशन पर गये अंतरिक्ष यात्री घुटघुट अपनी जिंदगी के आखिरी लम्हों को जिएं. उन्होंने बेहतर यही समझा कि हादसे का शिकार होने से पहले तक वो मस्त रहे. मौत तो वैसे भी आनी ही थी.असफलता से नहीं घबराती थीं कल्पनापिता बताते हैं कि कल्पना में कभी आलस नहीं था. असफलता से घबराना उसके मन में नहीं था. वह जो ठान लेती उसे बस करके छोड़ती थी. आज कल्पना भले ही हमारे बीच नहीं हैं, लेकिन वह हम सबके लिए एक मिसाल हैं."}