{"link": "https://www.jagran.com/sakhi/beauty-what-is-keratin-shine-15699063SK.html", "text": "बदलते वक्त के साथ-साथ बालों का स्टाइल भी बदल रहा है। पहले घुंघराले बाल पसंद किए जाते थे, फिर बालों को बांधा जाने लगा और अब खुले बालों का फैशन है। बालों को सिल्की बनाने के अनेक तरीके हैं। कुछ ट्रीटमेंट से बालों को कर्ली के साथ स्ट्रेट भी किया जाता है पर केराटिन एक ऐसा ट्रीटमेंट है, जिससे बाल एकदम स्ट्रेट, शाइनी और मुलायम हो जाते हैं। सखी से जानें यहां।\nजानें इसे भी ब्यूटी एक्सपर्ट गुंजन गौड के मुताबिक, यह एक केमिकल ट्रीटमेंट है। इसमें फॉर्मल्डिहाइड, कंडीशनर और केराटिन से बालों को सीधा, नर्म और मुलायम बनाया जाता है। जहां फॉर्मल्डिहाइड से बाल लंबे समय तक नर्म और मुलायम बने रहते हैं, वहीं केराटिन बालों को मजबूत बनाता है, उन्हें झडऩे और टूटने से भी रोकता है। ध्यान रखें कि बालों को पूरी तरह से सीधा और लंबा तो नहीं किया जा सकता है लेकिन करीब एक साल तक इससे आपके बाल शाइनी और स्ट्रेट दिखेंगे। ग्रोथ बढऩे पर दोबारा री-केराटिन ट्रीटमेंट करवाया जा सकता है। इसको तीन साल तक मेंटेन रखने के लिए हर 1-2 महीने में पावरडोज हेयर स्पा लेने की जरूरत होती है। साथ ही इस ट्रीटमेंट के बाद आपके शैंपू, मास्क और हेयर सीरम, तीनों केराटिन युक्त होने चाहिए। \nकैसे होता है ट्रीटमेंट सबसे पहले बालों में केराटिन हेयर स्ट्रेटनिंग प्रोडक्ट लगाया जाता है। फिर इसे सुखाने के लिए फ्लैट आइरन से बालों को हॉट ट्रीटमेंट दिया जाता है। आपके बालों की लंबाई के हिसाब से इस प्रक्रिया में 90 मिनट या उससे ज्य़ादा भी समय लग सकता है। इस ट्रीटमेंट के बाद बारिश में भीगने या हवा के तेज झोंके होने पर भी बालों के स्टाइल पर कोई असर नहीं पडता है। बाल काफी मजबूत और एकदम स्ट्रेट हो जाते हैं। इसे करवाने के बाद 72 घंटे तक बालों में कोई हेयर पिन न लगाएं। सोते समय अपना तकिया बेड के किनारे इस तरह रखें कि आपके बाल नीचे की ओर लटकते रहें।\nइन बातों का ध्यान रखें ट्रीटमेंट के तीसरे या चौथे दिन ही बालों को वॉश करना जरूरी है क्योंकि इसमें इस्तेमाल किए गिए केमिकल सॉल्युशंस को काम करने में समय लगता है। पहला वॉश सलॉन जाकर ही लेना पडता है। वॉश करने का कॉम्प्लिमेंट्री ऑफर ज्य़ादातर सलॉन में दिया जाता है। तीन-चार दिनों के बाद बालों को धोने के लिए आपको सोडियम सल्फेट-फ्री केराटिन शैंपू का इस्तेमाल करना होगा क्योंकि इसी शैंपू को लगाने से ट्रीटमेंट का असर ज्य़ादा दिनों तक बरकरार रहता है। \nक्या सही है इसमें शामिल फॉर्मल्डिहाइड के कई साइड इफेक्ट्स हो सकते हैं। अगर आपकी त्वचा संवेदनशील है तो इस ट्रीटमेंट को कराने से पहले टेस्ट जरूर करा लें। केराटिन ट्रीटमेंट विशेष रूप से उन लोगों के लिए है, जिनके बाल कर्ली होते हैं। केराटिन ट्रीटमेंट पूरी तरह से सेफ नहीं है। इससे आपके बालों की कुदरती चमक और कालापन जा सकता है इसीलिए बहुत जरूरी लगे, तभी इसे करवाएं। \nएक नजर बाल केराटिन प्रोटीन से ही बने होते हैं और यह प्रक्रिया वॉश, क्रीम और हीट तीनों का कंप्लीट कॉम्बिनेशन है। ध्यान दें, बाल सामान्य रूप से तभी बढते हैं, जब बालों की जडों में केराटिन प्रोटीन का निर्माण सही ढंग से हो रहा हो। कुछ सलॉन्स में कृत्रिम रूप से केराटिन को विकसित कर बालों को स्ट्रेट, मुलायम, घना, घुंघराला और लंबा करने का भी पैकेज दिया जाता है। इन दिनों टीनएजर गल्र्स के बीच यह ट्रीटमेंट काफी पॉपुलर हो रहा है।\n-गीतांजलि\n\n"}