{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A5%82%E0%A4%B2_%E0%A4%85%E0%A4%A7%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B0_(%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4)", "text": "निम्न विषय पर आधारित एक श्रृंखला का हिस्साभारत का संविधान\nउद्देशिका\n\nभागमूल अधिकारभाग1 ∙ 2 ∙ 3 ∙ 4 ∙  4क ∙ 5 ∙ 6 ∙ 7  8 ∙ 9 ∙ 9क ∙ 9ख ∙ 10 ∙ 11 ∙ 12 ∙ 13 ∙ 14  15 ∙ 16 ∙ 16क ∙ 17 ∙ 18 ∙ 19 ∙ 20 ∙ 21  22\n\nअनुसूचियाँपहली ∙ दूसरी ∙ तीसरी ∙ चौथी ∙ पांचवीं  छठवीं  ∙ सातवीं  ∙ आठवीं  ∙ नौवीं   दसवीं  ∙ ग्यारहवीं ∙ बारहवीं\n\nपरिशिष्टI ∙ II ∙ III ∙  IV ∙ V\n\nसंशोधनसूची ∙ 1 ∙ 2 ∙ 3 ∙ 4 ∙ 5 ∙ 6 ∙ 7 ∙ 8 ∙ 9 ∙ 10 ∙ 11 ∙ 12 ∙ 13 ∙ 14 ∙ 15 ∙ 16 ∙ 17 ∙ 18 ∙ 19 ∙ 20 ∙ 21 ∙ 22 ∙ 23 ∙ 24 ∙ 25 ∙ 26 ∙ 27 ∙ 28 ∙ 29 ∙ 30 ∙ 31 ∙ 32 ∙ 33 ∙ 34 ∙ 35 ∙ 36 ∙ 37 ∙ 38 ∙ 39 ∙ 40 ∙ 41 ∙ 42 ∙ 43 ∙ 44 ∙ 45 ∙ 46 ∙ 47 ∙ 48 ∙ 49 ∙ 50 ∙ 51 ∙ 52 ∙ 53 ∙ 54 ∙ 55 ∙ 56 ∙ 57 ∙ 58 ∙ 59 ∙ 60 ∙ 61 ∙ 62 ∙ 63 ∙ 64 ∙ 65 ∙ 66 ∙ 67 ∙ 68 ∙ 69 ∙ 70 ∙ 71 ∙ 72 ∙ 73 ∙ 74 ∙ 75 ∙ 76 ∙ 77 ∙ 78 ∙ 79 ∙ 80 ∙ 81 ∙ 82 ∙ 83 ∙ 84 ∙ 85 ∙ 86 ∙ 87 ∙ 88 ∙ 89 ∙ 90 ∙ 91 ∙ 92 ∙ 93 ∙ 94 ∙ 95 ∙ 96 ∙ 97 ∙ 98 ∙ 99 ∙ 100 ∙ 101\n\nसम्बन्धित विषय\nसंघ सूची\nराज्य सूची\nसमवर्ती सूची\nमूलभूत संरचना उपदेशन\n\nदेवासं\nमौलिक  अधिकार भारत के संविधान के तीसरे भाग में वर्णित भारतीय नागरिकों को प्रदान किए गए वे अधिकार हैं जो सामान्य स्थिति में सरकार द्वारा सीमित नहीं किए जा सकते हैं और जिनकी सुरक्षा का प्रहरी सर्वोच्च न्यायालय है।  ये अधिकार सभी भारतीय नागरिकों को नागरिक स्वतंत्रता प्रदान करते हैं जैसे सभी भारत के लोग, भारतीय नागरिक के रूप में शान्ति के साथ समान रूप से जीवन व्यापन कर सकते हैं।\n\nअनुक्रम\n\n1 मौलिक अधिकार\n\n1.1 स्‍वतंत्रता का अधिकार\n1.2 शोषण के विरुद्ध अधिकार\n1.3 धर्म की स्वतंत्रता का अधिकार\n1.4 संस्कृति और शिक्षा सम्बन्धी अधिकार\n1.5 कुछ विधियों की व्यावृत्ति\n1.6 संवैधानिक उपचारों का अधिकार\n\n\n2 सन्दर्भ\n3 बाहरी कड़ियाँ\n\n\nमौलिक अधिकार[संपादित करें]\nमूल संविधान में सात मौलिक अधिकार थे परन्तु वर्तमान में छः ही मौलिक अधिकार हैं| संविधान के भाग ३ में सन्निहित अनुच्‍छेद १२ से ३५ मौलिक अधिकारों के संबंध में है जिसे सऺयुक्त राज्य अमेरिका के संविधान से लिया गया है ।[1] मौलिक अधिकार सरकार को व्यक्तिगत स्वतंत्रता का अतिक्रमण करने से रोकने के साथ नागरिकों के अधिकारों की समाज द्वारा अतिक्रमण से रक्षा करने का दायित्व भी राज्य पर डालते हैं। संविधान द्वारा मूल रूप से सात मूल अधिकार प्रदान किए गए थे- समानता का अधिकार, स्वतंत्रता का अधिकार, शोषण के विरुद्ध अधिकार, धर्म, संस्कृति एवं शिक्षा की स्वतंत्रता का अधिकार, संपत्ति का अधिकार तथा संवैधानिक उपचारों का अधिकार। हालांकि, संपत्ति के अधिकार को 1978 में 44वें संशोधन द्वारा संविधान के तृतीय भाग से हटा दिया गया था [2]\n=== समता का अधिकार (समानता का अधिकार) === England se liya gaya\nअनुच्छेद 14 से 18 के अंतर्गत निम्न अधिकार कानून के समक्ष समानता बिट्रेन के संविधान से उद्धृत है\n\n2. जाति, लिंग, धर्म, तथा मूलवंश के आधार पर सार्वजनिक स्थानों पर कोई भेदभाव करना इस अनुच्छेद के द्वारा वर्जित है लेकिन बच्चों एवं महिलाओं को विशेष संरक्षण का प्रावधान है\n3.सार्वजनिक नियोजन में अवसर की समानता प्रत्येक नागरिक को प्राप्त है परंतु अगर सरकार जरूरी समझे तो उन वर्गों के लिए आरक्षण का प्रावधान कर सकती है जिनका राज्य की सेवा में प्रतिनिधित्व कम है\n4. इस अनुच्छेद के द्वारा अस्पृश्यता का अंत किया गया है अस्पृश्यता का आचरण करता को ₹500 जुर्माना अथवा 6 महीने की कैद का प्रावधान है यह प्रावधान भारतीय संसद अधिनियम 1955 द्वारा जोड़ा गया\n5. इसके द्वारा  बिट्रिश सरकार द्वारा दिए गए उपाधियों  का अंत कर दिया गया सिर्फ शिक्षा एवं रक्षा में उपाधि देने की परंपरा कायम रही\nस्‍वतंत्रता का अधिकार[संपादित करें]\nअनुच्छेद (19-22) के अंतर्गत भारतीय नागरिकों को निम्न अधिकार प्राप्त हैं-\n\n१- वाक-स्‍वतंत्रता आदि विषयक कुछ अधिकारों का संरक्षण। जमा होने, संघ या यूनियन बनाने, आने-जाने, निवास करने और कोई भी जीविकोपार्जन एवं व्‍यवसाय करने की स्‍वतंत्रता का अधिकार।\n२- अपराधों के लिए दोषसिद्धि के संबंध में संरक्षण।\n३- प्राण और दैहिक स्‍वतंत्रता का संरक्षण।\n४- कुछ दशाओं में गिरफ्तारी और निरोध से संरक्षण।\nइनमें से कुछ अधिकार राज्‍य की सुरक्षा, विदेशी राष्ट्रों के साथ भिन्‍नतापूर्ण संबंध, सार्वजनिक व्‍यवस्‍था, शालीनता और नैतिकता के अधीन दिए जाते हैं।\n\nशोषण के विरुद्ध अधिकार[संपादित करें]\nअनुच्छेद (23-24) के अंतर्गत निम्न अधिकार वर्णित हैं-\n\n१- मानव और दुर्व्‍यापार और बालश्रम का  प्रतिषेध\n२- कारखानों आदि में 14 वर्ष तक बालकों के नियोजन का प्रतिषेध\n३- किसी भी प्रकार का शारीरिक या मानसिक शासन प्रतिषेध\nधर्म की स्वतंत्रता का अधिकार[संपादित करें]\nअनुच्छेद(25-28) के अंतर्गत धार्मिक स्वतंत्रता का अधिकार वर्णित हैं, जिसके अनुसार नागरिकों को प्राप्त है-\n\n१- अंत:करण की और धर्म की अबाध रूप से मानने, आचरण और प्रचार करने की स्‍वतंत्रता। इसके अन्दर सिक्खों को कटार रखने कि आजादी प्राप्त है -\n२- धार्मिक कार्यों के प्रबंध की स्‍वतंत्रता।\n३- किसी विशिष्‍ट धर्म की अभिवृद्धि के लिए करों के संदाय के बारे में स्‍वतंत्रता।\n४- कुल शिक्षा संस्‍थाओं में धार्मिक शिक्षा या धार्मिक उपासना में उपस्थित होने के बारे में स्‍वतंत्रता।\nसंस्कृति और शिक्षा सम्बन्धी अधिकार[संपादित करें]\nअनुच्छेद(29-30) के अंतर्गत प्राप्त अधिकार-\n\n१- किसी भी वर्ग के नागरिकों को अपनी संस्‍कृति सुरक्षित रखने, भाषा या लिपि बचाए रखने का अधिकार।\n२- अल्‍पसंख्‍यक-वर्गों के हितों का संरक्षण।\n३- शिक्षा संस्‍थाओं की स्‍थापना और प्रशासन करने का अल्‍पसंख्‍यक-वर्गों का अधिकार।[3]\nकुछ विधियों की व्यावृत्ति[संपादित करें]\nअनुच्छेद(32) के अनुसार कुछ विधियों के व्यावृत्ति का प्रावधान किया गया है-\n\n१- संपदाओं आदि के अर्जन के लिए उपबंध करने वाली विधियों की व्यावृत्ति।\n२- कुछ अधिनियमों और विनियमों का विधिमान्यीकरण।\n३- कुछ निदेशक तत्वों को प्रभावी करने वाली विधियों की व्यावृत्ति।\nसंवैधानिक उपचारों का अधिकार[संपादित करें]\nडॉ॰ भीमराव अंबेडकर ने संवैधानिक उपचारों के अधिकार (अनुच्छेद ३२-३५) को 'संविधान का हृदय और आत्मा' की संज्ञा दी थी।[4] सांवैधानिक उपचार के अधिकार के अन्दर ५ प्रकार के प्रावधान हैं- \n\n1- बन्दी प्रत्यक्षीकरण : बंदी प्रत्यक्षीकरण द्वारा किसी भी गिरफ़्तार व्यक्ति को न्यायालय के सामने प्रस्तुत किये जाने का आदेश जारी किया जाता है। यदि गिरफ़्तारी का तरीका या कारण ग़ैरकानूनी या संतोषजनक न हो तो न्यायालय व्यक्ति को छोड़ने का आदेश जारी कर सकता है।\n2- परमादेश : यह आदेश उन परिस्थितियों में जारी किया जाता है जब न्यायालय को लगता है कि कोई सार्वजनिक पदाधिकारी अपने कानूनी और संवैधानिक कर्तव्यों का पालन नहीं कर रहा है और इससे किसी व्यक्ति का मौलिक अधिकार प्रभावित हो रहा है।\n3- निषेधाज्ञा : जब कोई निचली अदालत अपने अधिकार क्षेत्र को अतिक्रमित कर किसी मुक़दमें की सुनवाई करती है तो ऊपर की अदालतें उसे ऐसा करने से रोकने के लिए 'निषेधाज्ञा या प्रतिषेध लेख' जारी करती हैं।\n4- अधिकार पृच्छा : जब न्यायालय को लगता है कि कोई व्यक्ति ऐसे पद पर नियुक्त हो गया है जिस पर उसका कोई कानूनी अधिकार नहीं है तब न्यायालय 'अधिकार पृच्छा आदेश' जारी कर व्यक्ति को उस पद पर कार्य करने से रोक देता है।\n5- उत्प्रेषण रिट : जब कोई निचली अदालत या सरकारी अधिकारी बिना अधिकार के कोई कार्य करता है तो न्यायालय उसके समक्ष विचाराधीन मामले को उससे लेकर उत्प्रेषण द्वारा उसे ऊपर की अदालत या सक्षम अधिकारी को हस्तांतरित कर देता है।[5][6]\nसन्दर्भ[संपादित करें]\n\n\n↑ CHAPTER – 3 'FUNDAMENTAL RIGHTS AND DUTIES'\n\n↑ \"मौलिक अधिकार एवं उनका वर्गीकरण\". मूल से 10 अगस्त 2018 को पुरालेखित.\n\n↑ FUNDAMENTAL RIGHTS IN INDIA\n\n↑ भारत का संविधान : सिद्धांत और व्यवहार, (कक्षा ११ के लिए राजनीति विज्ञान की पाठ्य पुस्तक) राष्ट्रीय शैक्षिक अनुसंधान और प्रशिक्षण परिषद, २00६, पृष्ठ- ४१, ISBN: 81-7450-590-3\n\n↑ PART-III FUNDAMENTAL DUTIES AND RIGHTS\n\n↑ भारत का संविधान : सिद्धांत और व्यवहार, (कक्षा ११ के लिए राजनीति विज्ञान की पाठ्य पुस्तक) राष्ट्रीय शैक्षिक अनुसंधान और प्रशिक्षण परिषद, २00६, पृष्ठ- ४१, ISBN: 81-7450-590-3\n\n\nबाहरी कड़ियाँ[संपादित करें]\nभारतीय संविधान में मूल अधिकार\nमौलिक अधिकार\nfundamental rights in hindi\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=मूल_अधिकार_(भारत)&oldid=5310766\" से लिया गया"}