{"link": "https://economictimes.indiatimes.com/hindi/wealth/personal-finance/gst-hike-to-derail-mobile-industry-lead-to-job-losses-icea/articleshow/74644610.cms", "text": "भारत की आर्थिक सुस्ती और कोरोना वायरस के प्रभाव के बीच मोबाइल फोन पर जीएसटी दर को 12 से बढ़ाकर 18 फीसदी करने से उद्योग जगत को नुकसान हो सकता है.\n\nइसका रोजगार पर भी असर पड़ सकता है. मोबाइल फोन उद्योग के संगठन आईसीईए ने यह आशंका जाहिर की है. द इंडियन सेल्युलर एंड इलेक्ट्रानिक्स एसोसियेशन (आईसीईए) ने मोबाइल फोन पर माल एवं सेवाकर (जीएसटी) बढ़ाने के जीएसटी परिषद के फैसले के बाद यह प्रतिक्रिया व्यक्त की है.\n\nउसने कहा है कि जीएसटी में इस वृद्धि से आम आदमी पर 15,000 करोड़ रुपये का बोझ पड़ेगा और 100 करोड़ भारतीय ग्राहकों पर इसका प्रतिकूल प्रभाव हो सकता है.\n\nआईसीईए चेयरमैन पंकज महेन्द्रू ने कहा, \"ऐसे समय जब कोरोना वायरस का डर फैला हुआ है, आर्थिक सुस्ती अपने चरम पर है, उपभोक्ता धारणा बुरी तरह प्रभावित है और शेयर बाजार तेजी से गिर रहा है, मोबाइल फोन पर जीएसटी बढ़ाना स्वाभाविक समझ के प्रतिकूल है और असंवेदनशील फैसला है. इसका रोजगार पर तुरंत असर पड़ेगा और निर्माण क्षेत्र में भविष्य की निवेश की संभावनाओं पर बुरा असर होगा.\"\n\n उन्होंने कहा कि जून 2017 तक उपभोक्ताओं को 4- 5 फीसदी की दर से मूल्य वर्धित कर (वैट) और एक फीसदी की दर से उत्पाद शुल्क देना होता था, इसके बाद उन पर 12 फीसदी की दर से जीएसटी लगा दिया गया जिसे अब और बढ़ाकर 18 फीसदी कर दिया गया है.\n\n महेन्द्रू ने कहा, \"मोबाइल फोन पर 18 फीसदी जीएसटी से बीसवीं सदी के बुरे दिन फिर लौट आयेंगे जब मोबाइल फोन का दो नंबर का कारोबार अपने चरम पर था और 90 फीसदी तक ऐसे फोन बिकते थे. जीएसटी दर बढ़ाने से सरकार के मोबाइल फोन निर्माण को बढ़ावा देने के सालों के प्रयास को झटका लग सकता है.\n\nकैट और ऑल इंडिया मोबाइल रिटेलर एसोसिएशन (एआईएमआरए) ने प्रधानमंत्री और वित्त मंत्री को पत्र भेजा था. इसमें मोबाइल फोन पर जीएसटी न बढ़ाने की मांग की गई थी. संगठन का तर्क है कि मौजूदा समय में जीएसटी में बढ़ोतरी से ग्राहक के अलावा रिटेलरों पर भी प्रभाव पड़ेगा.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}