{"link": "https://hi.strephonsays.com/what-is-the-difference-between-heartwood-and-sapwood", "text": "\n\n मुख्य अंतर हार्टवुड और सैपवुड के बीच वह है हार्टवुड मृत लकड़ी है, आंतरिक लकड़ी है जबकि सैपवुड एक लकड़ी का सबसे बाहरी हिस्सा है जो जीवित है। इसके अलावा, हर्टवुड लकड़ी के क्रॉस-सेक्शनल क्षेत्र के एक बड\n\nसामग्री:\nहार्टवुड क्या है?सपवुड क्या हैहार्टवुड और सैपवुड के बीच समानताएंहार्टवुड और सैपवुड के बीच अंतर\n\n\n\n\n\n मुख्य अंतर हार्टवुड और सैपवुड के बीच वह है हार्टवुड मृत लकड़ी है, आंतरिक लकड़ी है जबकि सैपवुड एक लकड़ी का सबसे बाहरी हिस्सा है जो जीवित है। इसके अलावा, हर्टवुड लकड़ी के क्रॉस-सेक्शनल क्षेत्र के एक बड़े हिस्से पर कब्जा कर लेता है जबकि सैपवुड एक छोटे से क्षेत्र पर कब्जा कर लेता है। इसके अलावा, जब हर्टवुड की तुलना में सैपवुड रंग में हल्का होता है।\n\n\n\n\n एक लकड़ी के तने के क्रॉस सेक्शन में हार्टवुड और सैपवुड दो क्षेत्र हैं। दोनों प्रकार की लकड़ी एक पेड़ में एक महत्वपूर्ण कार्य करती है। प्रमुख क्षेत्रों को कवर किया 1. हार्टवुड क्या है      - परिभाषा, सुविधाएँ, कार्य 2. सैपवुड क्या है      - परिभाषा, सुविधाएँ, कार्य 3. हार्टवुड और सैपवुड के बीच समानताएं क्या हैं       - आम सुविधाओं की रूपरेखा 4. हार्टवुड और सैपवुड के बीच अंतर क्या है        - प्रमुख अंतर की तुलना मुख्य शर्तें स्थायित्व, हार्टवुड, सैप ट्रांसपोर्ट, सैपवुड, सेकेंडरी जाइलम, स्ट्रक्चरल सपोर्ट  हार्टवुड क्या है? हार्टवुड या ड्यूरामेन वुडी स्टेम का आंतरिक भाग है, जिसमें एक प्लगेड द्वितीयक जाइलम होता है। हार्टवुड का गठन आनुवंशिक रूप से क्रमादेशित है। वृद्धि के साथ, स्टेम नए जाइलम और फ्लोएम बनाकर अपने व्यास को बढ़ाता है। इसलिए, अधिक केंद्रित, पुराने जाइलम बेकार हो जाते हैं।\n\n\n\n\n चित्र 1: लैबर्नम का ताजा क्रॉस सेक्शन फिर, जाइलम का यह हिस्सा पेड़ को एक आवश्यक कार्य के साथ एक हिस्से में परिवर्तित करता है। उसके लिए, ट्रंक के केंद्र की कोशिकाएं मर जाती हैं और उनमें रासायनिक यौगिक जमा होते हैं। इन यौगिकों में से कुछ रेजिन, टेरपेन और फिनोल हैं। इस प्रकार, यह हार्टवुड को एक गहरा रंग देता है। साथ ही, यह इसे क्षय और कीट और फंगल संक्रमण से बचने की क्षमता देता है। इसके अलावा, यह कार्यात्मक परिवर्तन की अनुमति देता है। इसलिए, हार्टवुड का मुख्य कार्य पेड़ को संरचनात्मक सहायता प्रदान करना है। सपवुड क्या है Sapwood या laburnum किसी भी पेड़ की लकड़ी का शुरुआती रूप है। यह संवहनी कैंबियम नामक छाल के नीचे कोशिकाओं की एक पतली परत से होता है, जो अंदर तक लकड़ी की कोशिकाओं को और बाहर से छाल कोशिकाओं को पैदा करता है। इसलिए, सैपवुड में हमेशा नव-गठन कोशिकाएं होती हैं जो जीवित होती हैं। इसके अलावा, चूंकि इन कोशिकाओं में रेजिन जैसे कोई जमा रासायनिक यौगिक नहीं होते हैं, सैपवुड रंग में हल्का होता है और बनावट में नरम होता है। हालांकि, यह फंगल और कीट के हमलों के लिए अधिक प्रवण है।\n\n\n\n\n चित्र 2: लकड़ी की वृद्धि और संरचना सैपवुड का मुख्य कार्य पूरे संयंत्र में पानी और पोषक तत्वों का परिवहन करना है। सामूहिक रूप से पानी और पोषक तत्वों को सप के रूप में जाना जाता है। इसके अलावा, सैपवुड में कोशिकाएं पेड़ को भी संरचनात्मक सहायता प्रदान करती हैं। हार्टवुड और सैपवुड के बीच समानताएं  हार्टवुड और सैपवुड लकड़ी के दो प्रकार हैं जो एक लकड़ी के पेड़ के क्रॉस सेक्शन में होते हैं। दोनों प्रकार की लकड़ी के काफी हिस्से में द्वितीयक जाइलम होता है। इसके अलावा, दोनों संवहनी केंबियम की कार्रवाई से बनते हैं। साथ ही, दोनों प्रकार की लकड़ी एक पेड़ के जीवन के रखरखाव के लिए महत्वपूर्ण हैं। वे पेड़ को संरचनात्मक सहायता प्रदान करते हैं।  हार्टवुड और सैपवुड के बीच अंतर परिभाषा हार्टवुड एक पेड़ के तने के घने आंतरिक भाग को संदर्भित करता है, सबसे कठिन लकड़ी का उत्पादन करता है जबकि सैपवुड, हर्टवुड और छाल के बीच हाल ही में बनाई गई लकड़ी की नरम बाहरी परतों को संदर्भित करता है, जिसमें कार्यशील संवहनी ऊतक होता है। इस प्रकार, यह हार्टवुड और सैपवुड के बीच मुख्य अंतर है। भी कहा जाता है इसके अलावा, हार्टवुड का एक अन्य नाम ड्यूरेमेन है और सैपवुड का अल्बर्नम है। घटना हार्टवुड और सैपवुड के बीच एक और अंतर यह है कि हार्टवुड स्टेम के केंद्र में होता है जबकि सर्पिल परिधीय क्षेत्र में होता है। प्रकोष्ठों इसके अलावा, हर्टवुड की कोशिकाएं तुलनात्मक रूप से पुरानी हैं, और उनमें से ज्यादातर मृत हैं जबकि सैपवुड की कोशिकाएं युवा हैं और उनमें से अधिकांश जीवित हैं। इसके अलावा, हर्टवुड में घनी-व्यवस्थित कोशिकाएं होती हैं जबकि सैपवुड कोशिकाएं शिथिल-व्यवस्थित होती हैं। इसलिए, यह हार्टवुड और सैपवुड के बीच का अंतर भी है। रंग इसके अलावा, रंग हार्टवुड और सैपवुड के बीच एक और अंतर है। आमतौर पर हार्टवुड गहरे रंग का होता है जबकि सैपवुड हल्के रंग का होता है। वजन इसके अलावा, दिलवुड सैपवुड की तुलना में भारी है। सख्त या नरम इसके अलावा, दिल की लकड़ी कठोर है जबकि sapwood नरम है। जाइलम जाइलम भी हार्टवुड और सैपवुड के बीच अंतर में योगदान देता है। हार्टवुड में मुख्य रूप से मृत और गैर-कार्यात्मक माध्यमिक जाइलम होता है जबकि सैपवुड में मुख्य रूप से जीवित और कार्यात्मक माध्यमिक जाइलम होता है। इसके अलावा, हार्टवुड में, ट्रेकिड्स और जहाजों के लुमेन को टॉयलेट्स के गठन द्वारा प्लग किया जाता है लेकिन, ट्रेपिड के लुमेन और सैपवुड में जहाजों को बाधित नहीं किया जाता है। रचना हार्टवुड और सैपवुड के बीच एक और अंतर उनकी रचना है। हार्टवुड में लिग्निन अधिक होता है जबकि सैपवुड में अन्य की तुलना में अधिक सेल्यूलोज होता है। प्रवाहकत्त्व इसके अलावा, हर्टवुड एक इन्सुलेटर के रूप में कार्य करता है जबकि सैपवुड एक कंडक्टर के रूप में कार्य करता है। समारोह उनके कार्य भी हार्टवुड और सैपवुड के बीच एक बड़ा अंतर है। हार्टवुड पेड़ को संरचनात्मक सहायता प्रदान करने के लिए जिम्मेदार है। इसके विपरीत, सैपवुड परिवहन पानी, और पोषक तत्वों को संरचनात्मक सहायता प्रदान करते हुए। सहनशीलता इसके अलावा, हार्टवुड टिकाऊ होता है जबकि सैपवुड टिकाऊ नहीं होता है। इसके अलावा, हार्टवुड कीड़े और फंगल संक्रमण के लिए प्रतिरोधी है, जबकि सैपवुड फंगल संक्रमण और कीट के हमलों के लिए अधिक प्रवण है। इसलिए, हार्टवुड फर्नीचर के लिए उपयुक्त है, लेकिन सैपवुड नहीं। निष्कर्ष हार्टवुड एक लकड़ी के तने का सबसे कठिन हिस्सा है, जिसमें मुख्य रूप से द्वितीयक जाइलम होता है। इसकी स्थायित्व के कारण, हार्टवुड फर्नीचर के लिए बेहतर है। दूसरी ओर, सैपवुड कार्यात्मक माध्यमिक जाइलम से मिलकर, वुडी स्टेम का सबसे बाहरी, नरम हिस्सा है। सैपवुड का मुख्य कार्य सैप को परिवहन करना है। हालांकि, हार्टवुड मुख्य रूप से संरचनात्मक सहायता प्रदान करता है। इसलिए, हार्टवुड और सैपवुड के बीच मुख्य अंतर संरचना और कार्य है। संदर्भ: 9. \"हार्टवुड।\" एनसाइक्लोपीडिया ब्रिटानिका, एनसाइक्लोपीडिया ब्रिटानिका, इंक।, 9 जी 2017,\r\n\n\n\n\n\n\n\n"}