{"link": "https://www.fincash.com/l/hi/stock/cash-flow-statement-format", "text": "Table of ContentsHindiनकदी प्रवाह विवरण की श्रेणियाँकैश फ्लो स्टेटमेंट का प्रारूपपरिचालन गतिविधियांनिवेश गतिविधियाँवित्तीय गतिविधियांनिष्कर्षकैश फ्लो स्टेटमेंट फॉर्मेट कैसे तैयार करें?Updated on September 16, 2021 , 2191 views\nइसे आम आदमी के शब्दों में कहें तो एनकदी प्रवाह बयान एक कंपनी में नकदी के प्रवाह और बहिर्वाह को संक्षेप में प्रस्तुत करता है। इस प्रकार, निवेशकों और हितधारकों के लिए, यह समझने का एक अनिवार्य तरीका है कि कंपनी अपने फंड को कैसे प्राप्त कर रही है और यह विभिन्न कार्यों पर कैसे खर्च कर रही है।\nके साथ संयोजन में उपयोग किया जाता हैआय विवरण तथातुलन पत्र, एनकदी प्रवाह विवरण विभिन्न श्रेणियों में नकदी प्रवाह को तोड़ता है; इस प्रकार, इसका अपना विशिष्ट प्रारूप है। नीचे स्क्रॉल करें और इस पोस्ट में कैश फ्लो स्टेटमेंट फॉर्मेट का पता लगाएं।\n\nनकदी प्रवाह विवरण की श्रेणियाँ\nइससे पहले कि आप समझ सकें कि कदम से कदम प्रवाह नकदी बयान कैसे तैयार किया जाए, आपको पता होना चाहिए कि इस बयान के तीन प्राथमिक घटक हैं, जैसे:\n\nऑपरेटिव गतिविधियों से नकद\nनिवेश से नकद\nवित्तपोषण से नकद\n\nहालाँकि, आपको यह जानना ज़रूरी है कि CFS एक बैलेंस शीट और से पूरी तरह अलग हैआय भविष्य में आउटगोइंग और इनकमिंग कैश की राशि क्रेडिट पर दर्ज नहीं की गई है। इसलिए, इस कथन में, नकद शुद्ध आय के समान नहीं होगा; एक बैलेंस शीट और आय विवरण के विपरीत।\nकैश फ्लो स्टेटमेंट का प्रारूप\nपरिचालन गतिविधियां\nऐसी गतिविधियों से नकदी प्रवाह दो अलग-अलग चरणों में प्राप्त किया जा सकता है:\n\nकार्य में परिवर्तन करने से पहले परिचालन लाभ का आकलन करकेराजधानी: (नकद प्रवाह प्रत्यक्ष विधि प्रारूप)\n\n\n\n\nडिडक्टिंग टैक्स और अन्य मदों से पहले कुल लाभ\nरकम\nरकम\n\n\n\nमूल्यह्रास (जोड़ें)\nxxx\n\n\n\nअमूर्त संपत्ति की चुकौती (जोड़ें)\nxxx\n\n\n\nअचल संपत्ति की बिक्री पर नुकसान (जोड़ें)\nxxx\n\n\n\nलंबी अवधि के निवेश की बिक्री पर नुकसान (जोड़ें)\nxxx\n\n\n\nकर प्रावधान (जोड़ें)\nxxx\n\n\n\nलाभांश का भुगतान (जोड़ें)\nxxx\nxxx\n\n\nअचल संपत्तियों की बिक्री पर लाभ (कम)\nxx\n\n\n\nलंबी अवधि के निवेश की बिक्री पर लाभ (कम)\nxxx\nxxx\n\n\nकार्यशील पूंजी में परिवर्तन करने से पहले परिचालन लाभ\n\nxxx\n\n\n\nकार्यशील पूंजी में परिवर्तन का प्रभाव\n\nइस चरण की अवधि में, निम्नलिखित परिवर्तनों को ध्यान में रखा जाना चाहिए:\n\nवर्तमान संपत्ति:\nवर्तमान संपत्ति की वृद्धि से नकदी की आमद में कमी आती है\nवर्तमान परिसंपत्ति में कमी से नकदी की आवक में वृद्धि होती है\nवर्तमान देनदारियां:\nएक मौजूदा देयता में वृद्धि से नकदी का बहिर्वाह कम हो जाता है\nएक मौजूदा देयता में कमी से नकदी का बहिर्वाह बढ़ जाता है\n\n\n\nइस प्रकार, परिचालन गतिविधियों से नकदी = कार्यशील पूंजी में कोई परिवर्तन करने से पहले परिचालन लाभ + वर्तमान परिसंपत्तियों में कुल कमी + वर्तमान देनदारियों में कुल वृद्धि - वर्तमान संपत्ति में कुल वृद्धि - वर्तमान देनदारियों में कुल कमी\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nनिवेश गतिविधियाँ\nकैश फ्लो स्टेटमेंट के बाद ऑपरेटिव गतिविधियां निवेश से संबंधित हैं। इन गतिविधियों से नकदी प्रवाह परिसंपत्तियों की परिपक्वता या बिक्री से नकदी प्रवाह को जोड़कर और बहिर्वाह को नए निवेश या अचल संपत्तियों के भुगतान या खरीद से घटाया जा सकता है। आम तौर पर, नकदी प्रवाह से आता हैनिवेश गतिविधियाँ विभिन्न प्रकार की हो सकती हैं, जैसे:\n\nअचल संपत्ति प्राप्त करने के लिए नकद भुगतान\nप्राप्त करने के लिए नकद भुगतानऋणपत्र या शेयर निवेश\nकिसी भी अचल संपत्ति के निपटान से ली गई नकद रसीदें\nकिसी भी तीसरे पक्ष को ऋण या अग्रिमों के पुनर्भुगतान से ली गई नकद प्राप्तियां\n\nनिवेश के उदाहरणों से नकद मुद्रास्फीति\n\nसद्भावना, फर्नीचर, भवन औरभूमि, मशीनरी और संयंत्र, आदि\nनिवेश की नकद बिक्री जो किसी अन्य कंपनी में डिबेंचर या शेयरों में की गई थी\nकिसी और को किए गए ऋण की मूल राशि प्राप्त करने से ली गई नकद प्राप्तियां\n\n\nनिवेश उदाहरणों से नकद बहिर्वाह\n\nअचल संपत्ति की खरीद, जैसे मशीनरी, फर्नीचर, भवन, भूमि, आदि।\nअमूर्त संपत्ति खरीद, जैसे ट्रेडमार्क, सद्भावना, आदि।\nडिबेंचर और शेयरों की खरीद\nकी खरीदबांड सरकार की ओर से\nतीसरे पक्ष को ऋण दिया गया\n\nवित्तीय गतिविधियां\nइन गतिविधियों से उत्पन्न होने वाली नकदी प्रवाह वे नकदी हैं जो उन गतिविधियों से प्राप्त या भुगतान की गई हैं जो या तो दीर्घकालिक देनदारियां हैं या गैर-चालू हैं। इसमें की पूंजी भी शामिल हो सकती हैशेयरधारकों। इस प्रकार, एक नकदी प्रवाह जो इन गतिविधियों से आता है:\n\nशेयरों या अन्य समान उपकरणों से अर्जित नकद\nडिबेंचर, नोट, ऋण, बॉन्ड और अन्य अल्पकालिक उधार से अर्जित की गई नकदी\nउधार ली गई राशि का नकद भुगतान\n\nफाइनेंसिंग उदाहरणों से नकद मुद्रास्फीति\n\nइक्विटी इश्यू और प्रिफरेंस कैपिटल से कैश\nएक दीर्घकालिक नोट, बांड और डिबेंचर से नकद\n\nफाइनेंसिंग उदाहरणों से नकद बहिर्वाह\n\nशेयरधारकों के लाभांश का भुगतान\nऋणों का पुनर्भुगतान या मोचन\nशेयर पूंजी का मोचन\nबायबैक इक्विटी शेयर\n\nयहाँ एक सरल तरीका है, जिसमें बताया गया है कि अप्रत्यक्ष विधि का उपयोग करके एक्सेल में नकदी प्रवाह विवरण कैसे तैयार किया जाए:\n\n\n\nअप्रत्यक्ष विधि\nरकम\nरकम\n\n\n\nकर और अतिरिक्त वस्तुओं की गिनती से पहले शुद्ध लाभ\nxxx\n\n\n\nऑपरेटिव गतिविधियों से नकदी प्रवाह\n\n\n\n\nमूल्यह्रास (जोड़ें)\nxxx\n\n\n\nअमूर्त संपत्ति की चुकौती (जोड़ें)\nxxx\n\n\n\nअचल संपत्ति की बिक्री पर नुकसान (जोड़ें)\nxxx\n\n\n\nदीर्घकालिक निवेश बिक्री पर नुकसान (जोड़ें)\nxxx\n\n\n\nकर प्रावधान (जोड़ें)\nxxx\n\n\n\nलाभांश का भुगतान (जोड़ें)\nxxx\nxxx\n\n\nअचल संपत्तियों की बिक्री पर लाभ (कम)\nxxx\n\n\n\nदीर्घकालिक निवेश बिक्री पर लाभ (कम)\nxxx\nxxx\n\n\nकार्यशील पूंजी (कम) में कोई बदलाव करने से पहले परिचालन लाभ\n\nxxx\n\n\nवर्तमान देनदारियों में वृद्धि (जोड़ें)\nxxx\n\n\n\nवर्तमान संपत्ति घट जाती है\nxxx\nxxx\n\n\nवर्तमान संपत्ति में वृद्धि (कम)\nxxx\n\n\n\nवर्तमान देनदारियों में कमी आती है\nxxx\nxxx\n\n\nकार्यशील पूंजी में कमी / शुद्ध वृद्धि (B)\n\nxxx\n\n\nऑपरेटिव गतिविधियों से उत्पन्न नकदी (C) = (A + B)\n\nxxx\n\n\nआयकर सशुल्क (डी) (कम)\n\nxxx\n\n\nअतिरिक्त मदों से पहले नकदी प्रवाह (सी-डी) = (ई)\n\nxxx\n\n\nसमायोजित अतिरिक्त आइटम (+ /) (एफ)\n\nxxx\n\n\nऑपरेटिव गतिविधियों से कुल नकदी प्रवाह (ई + एफ) = जी\n\nxxx\n\n\nनिवेश गतिविधियों से नकदी प्रवाह\n\n\n\n\nअचल संपत्ति की बिक्री आय\nxxx\n\n\n\nनिवेश बिक्री आय\nxxx\n\n\n\nअचल संपत्तियों / डिबेंचर / शेयरों की खरीद\nxxx\n\n\n\nनिवेश गतिविधियों (एच) से कुल नकद\n\nxxx\n\n\nवित्तीय गतिविधियों से नकदी प्रवाह\n\n\n\n\nनिष्कर्ष\nएक बार जब आप कैश फ्लो स्टेटमेंट फॉर्मेट के नॉटी-ग्रिट्टी को समझ जाते हैं, तो एक के साथ आना आसान हो जाता है। हालाँकि, यदि आप अभी भी भ्रमित हैं, तो आप इस कार्य को करने के लिए किसी पेशेवर की मदद ले सकते हैं।\n"}