{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/usefulness-of-spider-silk", "text": "\n\nस्पाइडर सिल्क की उपयोगिता\n\n21 Aug 2017\n5 min read\n\nचर्चा में क्यों ?\n\n\nहाल ही में शोधकर्त्ताओं ने मकड़ी के रेशम से बने दिल के ‘मांसपेशीय उत्तक’ (muscles tissue) बनाए हैं। दरअसल, पिछले कई वर्षों से वैज्ञानिक मकड़ी के रेशम यानी स्पाइडर सिल्क पर अनुसन्धान कर रहे हैं।\n\n\nउल्लेखनीय है कि यदि एक समान भार के स्टील और स्पाइडर सिल्क की तुलना की जाए तो स्पाइडर सिल्क अधिक मज़बूत माना जाता है।\n\n\nस्पाइडर सिल्क के अनुप्रयोगों की व्यापक संभावनाओं के बावजूद हम इस दिशा में अपेक्षित प्रगति नहीं कर पाए हैं क्योंकि इसका प्रसंस्करण करना आसान नहीं है और इसे अन्य पदार्थों के साथ जोड़ना भी एक चुनौतीपूर्ण कार्य है।\n\n\nहाल ही में फेम्टोसेकंड लेज़र पल्स (femtosecond laser pulse) का इस्तेमाल कर आईआईएसईआर (IISER) मोहाली के शोधकर्त्ताओं ने इन चुनौतियों का हल ढूँढ लिया है। वे मकड़ी के रेशम को काटने और और फिर उसे जोड़ने में सफल हुए है। उनके इस शोध को ‘नेचर मैटेरियल’ (nature material) में प्रकाशित किया गया है।\n\n\nक्या है स्पाइडर सिल्क ?\n\n\nमकड़ियाँ तरह-तरह के रेशमी तंतुओं के उत्पादन में दक्ष होती है। इन रेशमी तंतुओं का उपयोग ये मकड़ियाँ केवल शिकार फंसाने के लिये ही नहीं करतीं बल्कि अपने बिलों के द्वार को ढकने तथा इनकी भीतरी दीवारों पर नरम स्तर के निर्माण के लिये भी करती हैं।\n\n\nमकड़ियाँ हमारे पर्यावरण में कीट-पतंगों की संख्या को नियंत्रित रखने में महत्त्वपूर्ण भूमिका निभाती ही हैं, साथ ही इनके द्वारा उत्पादित बारीक रेशमी तंतुओं का उपयोग ऑप्टिकल उपकरणों के क्रॉस हेयर्स के निर्माण में भी किया जाता है।\n\n\nस्पाइडर सिल्क की व्यापक उपयोगिता क्यों ?\n\n\nमकड़ियों के कताई उपांगों से तरल रेशम निकलता है जिसके प्रोटीन्स के अणु इस प्रकार व्यवस्थित हो जाते हैं कि तरल रेशम ठोस रेशमी तंतु में परिवर्तित हो जाता है।\n\n\nसमान मोटाई वाले स्टील के तंतु की तुलना में यह लगभग पाँच गुना अधिक मज़बूत होता है तथा लचीला इतना कि तनाव बढ़ने पर इसकी लंबाई 30 से 40 प्रतिशत तक बढ़ सकती है फिर भी यह नहीं टूटता। ये तंतु जल-प्रतिरोधी भी होते हैं एवं -40 डिग्री के कम तापमान पर भी नहीं टूटते हैं।\n\n\nइस तंतु में स्फटिकीय (crystalline) तथा लचीलेपन (elasticity) का गुण एक साथ होता है। ये दोनों गुण इसके एक अणु में भी पाए जाते हैं। स्फटिकीय गुण इसे मज़बूती देता है तो लचीलापन तनाव बढ़ने पर इसे टूटने से बचाता है।\n\n\nजब इस पर भार देने के कारण तनाव बढ़ता है तो इसकी संरचना में प्रयुक्त प्रोटीन्स के अणुओं के बीच के बंध (bonds) स्वत: खुलते जाते हैं तथा किसी स्प्रिंग की तरह इसकी लंबाई बढ़ती जाती है। भार हटा लेने पर ये बंध स्वत: जुड़ने लगते हैं एवं तंतु पुन: अपने पुराने आकार में वापस आ जाता है।\n\n\nनिष्कर्ष\n\n\nइन तंतुओं के इन्हीं अनूठे गुणों के कारण वैज्ञानिक इनमें उपयोगिता की अनगिनत संभावनाएँ देख रहे हैं। सामान्य उपभोक्ता वस्तुओं के निर्माण के साथ-साथ चिकित्सा विज्ञान से लेकर रक्षा विज्ञान, यहाँ तक कि प्रक्षेपास्त्रों तक में इस तंतु का उपयोग किया जा सकता है।\n\n\nलेकिन यह तभी संभव है जब हम स्पाइडर सिल्क का भलीभाँति प्रसंस्करण कर पायेंगे और ऐसे में आईआईएसईआर (IISER) मोहाली के शोधकर्त्ताओं की यह उपलब्धि महत्त्वपूर्ण है।\n\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}