{"link": "https://www.amarujala.com/uttar-pradesh/budaun/131543244475-budaun-news", "text": "\n{\"_id\":\"5bfc0abbbdec2241c802e664\",\"slug\":\"131543244475-budaun-news\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0905\\u092c \\u091a\\u0942\\u0939\\u093e \\u0914\\u0930 \\u092e\\u091a\\u094d\\u091b\\u0930 \\u092e\\u093e\\u0930 \\u0915\\u0940\\u091f\\u0928\\u093e\\u0936\\u0915 \\u092c\\u0947\\u091a\\u0928\\u0947 \\u0915\\u094b \\u0932\\u0947\\u0928\\u093e \\u0939\\u094b\\u0917\\u093e \\u0932\\u093e\\u0907\\u0938\\u0947\\u0902\\u0938\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nअब चूहा और मच्छर मार कीटनाशक बेचने को लेना होगा लाइसेंस\n\n\n\n\nUpdated Mon, 26 Nov 2018 08:31 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nअब चूहा और मच्छर मार दवा बेचने को लेना होगा लाइसेंसनहीं किया ऐसा तो लगाया जाए जुर्मानाअमर उजाला ब्यूरो बदायूं। शहर हो या गांव। हर जगह चूहा और मच्छर मार दवा किराना और जनरल स्टोर पर उपलब्ध रहती है। इन दुुकानों से इन्हेंआसानी से खरीदा जा सकता हे। लेकिन अब ये आसानी से किराने और जनरल स्टोर की दुकानों पर नहीं मिलेगी। इसके लिए अब विभाग से लाइसेंस लेना होगा। इसके बिना अगर दुकानदार ऐसी दवाओं की बिक्री करते हुए मिला, तो उन्हें जुर्माना देने के साथ जेल भी जाना पड़ सकता है। दरअसल दो साल पहले सुप्रीमकोर्ट ने आदेश दिया था कि मच्छर मारने वाली अगरबत्ती, चूहानाशक आदि की बिक्री बिना लाइसेंस के दुकानों पर नहीं की जाए क्योंकि ये जहरीली हैं, इनको खाने से मौत संभव है। उस वक्त प्रशासन आदेश के प्रति संजीदा नहीं हुआ। नतीजा गांव की गली से लेकर शहर की बाजार तक थोक, फुटकर व्यवसायियों ने धड़ल्ले से कीटनाशक बेचना शुरू कर दिया। हालात ये हैं कि किसी के पास बिक्री लाइसेंस नहीं है। केंद्र सरकार ने अब इस आदेश का गंभीरता से अनुपालन कराने के लिए कृषि रक्षा निदेशालय के माध्यम से जिला स्तरीय अधिकारियों को पत्र जारी किया है। इसमें साफ निर्देश दिए हैं कि घरेलू कीटनाशक बेचने के लिए अनिवार्य रूप से लाइसेंस बनवाना होगा। पहली फरवरी के बाद यदि बिना लाइसेंस इन दवाओं की बिक्री करते मिले तो व्यवसायियों पर कार्रवाई की जाएगी। पहली बार में 25 हजार का जुर्माना चूहा और मच्छर मार दवाएं बेचने वाले व्यवसायी पर पहली बार पकड़े जाने पर 25 हजार रुपये जुर्माना पड़ेगा। साथ ही छह माह की जेल भी हो सकती है। दोबारा पकड़े जाने पर यह दोगुना हो जाएगा। इसके बाद सजा का प्रावधान बढ़ता जाएगा। ऐसे करें लाइसेंस के लिए आवेदनघरेलू कीटनाशक दवाओं को बेचने के लिए कृषि विभाग की वेबसाइट पर ऑनलाइन आवेदन करना होगा। हार्डकापी के साथ सभी कागजात कृषि रक्षा विभाग में जमा करने होंगे। शहरी क्षेत्र के लिए 7500 रुपये और ग्रामीण क्षेत्रों के लिए 1500 रुपये लाइसेंस शुल्क के रूप में जमा करना होगा।\n\n\n\nअब चूहा और मच्छर मार दवा बेचने को लेना होगा लाइसेंस\n\n\nविज्ञापन\n\n\n\n\n\nनहीं किया ऐसा तो लगाया जाए जुर्माना\n\nअमर उजाला ब्यूरो\n\n\nबदायूं। शहर हो या गांव। हर जगह चूहा और मच्छर मार दवा किराना और जनरल स्टोर पर उपलब्ध रहती है। इन दुुकानों से इन्हेंआसानी से खरीदा जा सकता हे। लेकिन अब ये आसानी से किराने और जनरल स्टोर की दुकानों पर नहीं मिलेगी। इसके लिए अब विभाग से लाइसेंस लेना होगा। इसके बिना अगर दुकानदार ऐसी दवाओं की बिक्री करते हुए मिला, तो उन्हें जुर्माना देने के साथ जेल भी जाना पड़ सकता है।\n\nदरअसल दो साल पहले सुप्रीमकोर्ट ने आदेश दिया था कि मच्छर मारने वाली अगरबत्ती, चूहानाशक आदि की बिक्री बिना लाइसेंस के दुकानों पर नहीं की जाए क्योंकि ये जहरीली हैं, इनको खाने से मौत संभव है। उस वक्त प्रशासन आदेश के प्रति संजीदा नहीं हुआ। नतीजा गांव की गली से लेकर शहर की बाजार तक थोक, फुटकर व्यवसायियों ने धड़ल्ले से कीटनाशक बेचना शुरू कर दिया। हालात ये हैं कि किसी के पास बिक्री लाइसेंस नहीं है। केंद्र सरकार ने अब इस आदेश का गंभीरता से अनुपालन कराने के लिए कृषि रक्षा निदेशालय के माध्यम से जिला स्तरीय अधिकारियों को पत्र जारी किया है। इसमें साफ निर्देश दिए हैं कि घरेलू कीटनाशक बेचने के लिए अनिवार्य रूप से लाइसेंस बनवाना होगा। पहली फरवरी के बाद यदि बिना लाइसेंस इन दवाओं की बिक्री करते मिले तो व्यवसायियों पर कार्रवाई की जाएगी।\n\n\n\n\n\nपहली बार में 25 हजार का जुर्माना\n\nचूहा और मच्छर मार दवाएं बेचने वाले व्यवसायी पर पहली बार पकड़े जाने पर 25 हजार रुपये जुर्माना पड़ेगा। साथ ही छह माह की जेल भी हो सकती है। दोबारा पकड़े जाने पर यह दोगुना हो जाएगा। इसके बाद सजा का प्रावधान बढ़ता जाएगा।\n\n\n\n\nऐसे करें लाइसेंस के लिए आवेदन\n\nघरेलू कीटनाशक दवाओं को बेचने के लिए कृषि विभाग की वेबसाइट पर ऑनलाइन आवेदन करना होगा। हार्डकापी के साथ सभी कागजात कृषि रक्षा विभाग में जमा करने होंगे। शहरी क्षेत्र के लिए 7500 रुपये और ग्रामीण क्षेत्रों के लिए 1500 रुपये लाइसेंस शुल्क के रूप में जमा करना होगा।\n\n\n\n"}