{"link": "https://www.bbc.com/hindi/international-53444320", "text": "दुनिया के ये सात देश जो बहुत ज़्यादा और बहुत कम आबादी से जूझ रहे हैं17 जुलाई 2020इमेज स्रोत, Getty Imagesमेडिकल जर्नल लैंसेट में छपे एक अध्ययन के अनुसार दुनिया भर में फ़र्टिलिटी रेट में कमी हो रही है और इसका मतलब है कि इस सदी के अंत तक लगभग सारे देशों में जनसंख्या में कमी आएगी. लैंसेट की ये रिपोर्ट समाज पर इसके पड़ने वाले प्रभाव का भी ज़िक्र करती है.यहाँ पर हम सात देशों के बारे में जानेंगे, जो जनसंख्या में हो रहे नाटकीय बदलाव की समस्या से जूझ रहे हैं और इससे निपटने के लिए क्या क़दम उठा रहे हैं.जापानइमेज स्रोत, EPAलैंसेट में छपी रिपोर्ट के अनुसार इस सदी के आख़िर तक जापान की जनसंख्या आधी हो जाएगी. 2017 की जनगणना के अनुसार जापान की जनसंख्या 12 करोड़ 80 लाख थी, लेकिन इस शताब्दी के आख़िर तक ये घटकर पाँच करोड़ 30 लाख तक होने का अनुमान लगाया जा रहा है.जनसंख्या के हिसाब से जापान दुनिया का सबसे बुज़ुर्ग देश है और 100 साल से ज़्यादा उम्र के लोगों की दर भी सबसे ज़्यादा जापान में है.इस कारण जापान में काम करने की क्षमता रखने वालों की संख्या में लगातार कमी होती जा रही है और हालात के और ज़्यादा ख़राब होनी की आशंका जताई जा रही है.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंचीन के सामने आबादी बढ़ाने की चुनौती, क्या थ्री चाइल्ड पॉलिसी से मिलेगी मदद?- दुनिया जहानकितने बच्चे पैदा हों ये कौन तय करे, सरकार या औरत?योगी सरकार के नए जनसंख्या प्रस्ताव को मुसलमानों से जोड़ना कितना सही?उत्तर प्रदेश और असम में 'टू चाइल्ड पॉलिसी' को सरकारी योजनाओं से जोड़ना कितना सही?समाप्तसरकारी अनुमान के अनुसार साल 2040 तक जापान में बुज़ुर्गों की आबादी 35 फ़ीसदी से ज़्यादा हो जाएगी. जापान में प्रजनन दर केवल 1.4 फ़ीसदी है यानी जापान में एक महिला औसतन 1.4 बच्चे को जन्म देती है. इसक अर्थ ये हुआ कि काम करने योग्य लोगों की संख्या लगातार घटती जा रही है.किसी भी देश में उसकी मौजूदा जनसंख्या को बरक़रार रखने के लिए ज़रूरी है कि उस देश का प्रजनन दर 2.1 से कम ना हो.इटलीइमेज स्रोत, AFPइटली के बारे में भी अनुमान लगाया गया है कि 2100 तक वहाँ की आबादी आधी हो जाएगी. 2017 में इटली की आबादी छह करोड़ 10 लाख थी जो लैंसेट की रिपोर्ट के अनुसार मौजूदा सदी के आख़िर तक घटकर दो करोड़ 80 लाख रह जाएगी.जापान की ही तरह इटली में बुज़ुर्गों की संख्या बहुत है. साल 2019 के विश्व बैंक के आँकड़ों के अनुसार इटली में 23 फ़ीसदी आबादी 65 साल से अधिक उम्र की है.साल 2015 में इटली की सरकार ने प्रजनन दर बढ़ाने के लिए एक योजना शुरू की थी, जिसके तहत हर कपल को एक बच्चा होने पर सरकार की तरफ़ से 725 पाउंड यानी क़रीब 69 हज़ार रुपए दिए जाते हैं.लेकिन इसके बावजूद इटली का प्रजनन दर पूरे यूरोपीय संघ में सबसे कम है.इटली में एक दूसरी समस्या प्रवासन की भी है. सरकारी आँकड़ों के अनुसार साल 2018 में एक लाख 57 हज़ार लोग इटली छोड़कर किसी और देश में चले गए थे.इटली के कई शहरों ने स्थानीय आबादी को बढ़ाने और उनकी अर्थव्यवस्था में सुधार के लिए अपनी-अपनी योजनाएँ शुरू की हैं.लोगों को केवल एक यूरो में सरकार की तरफ़ से घर दिए गए और वहाँ रहने के लिए अलग से पैसे भी दिए जाते हैं अगर वो वहाँ कोई कारोबार शुरू करना चाहते हैं तो.चीनइमेज स्रोत, Getty Imagesचीन ने 1979 में  अपने यहाँ एक बच्चे की योजना शुरू की थी. चीन ने अपने यहाँ बढ़ती आबादी और अर्थव्यवस्था पर पड़ने वाले उसके प्रभाव को देखते हुए 'वन चाइल्ड' की योजना शुरू की थी.लेकिन दुनिया की सबसे ज़्यादा आबादी वाला ये देश आज जन्म-दर में हो रही अत्यधिक कमी से जूझ रहा है.लैंसेट की रिपोर्ट के अनुसार अगले चार साल में चीन की आबादी एक अरब 40 करोड़ हो जाएगी लेकिन सदी के आख़िर तक चीन की आबादी घटकर क़रीब 73 करोड़ हो जाएगी.सरकारी आँकड़ों के अनुसार साल 2019 में देखा गया था कि पिछले 70 सालों में चीन का जन्म दर सबसे निचले स्तर पर आ गया है.कुछ लोगों को इस बात की आशंका है कि चीन एक 'डेमोग्राफ़िक टाइम बॉम्ब' बन गया है, जिसका आसान शब्दों में मतलब है कि काम करने वालों की संख्या दिन ब दिन कम होती जा रही है और उन पर अपने बड़े और रिटायर्ड हो रहे परिवार के सदस्यों की ज़िम्मेदारी बढ़ती जा रही है.चीन दुनिया की सबसे बड़ी अर्थव्यवस्था में से एक है, इसलिए चीन का असर पूरी दुनिया पर पड़ेगा.चीन में बुज़ुर्गों की बढ़ती आबादी से चिंतित होकर सरकार ने साल 2015 में एक बच्चे की नीति बंद कर दी और कपल को दो बच्चे पैदा करने की इजाज़त दे दी.इससे जन्म-दर में तो थोड़ा इज़ाफ़ा हुआ लेकिन लंबे समय में ये योजना बढ़ती बुज़ुर्ग आबादी को रोकने में पूरी तरह सफल नहीं हो सकी.ईरानइमेज स्रोत, EPAअनुमान है कि ईरान की आबादी भी सदी के आख़िर तक काफ़ी कम हो जाएगी.1979 में ईरान में हुई इस्लामिक क्रांति के बाद वहाँ की जनसंख्या में बढ़ोत्तरी हुई थी लेकिन ईरान ने जल्द ही अपने यहाँ बहुत ही प्रभावी जनसंख्या नियंत्रण नीति लागू कर दिया.पिछले महीने ईरान के स्वास्थ्य मंत्रालय ने चेतावनी दी थी कि ईरान में सालाना जनसंख्या वृद्धि दर एक फ़ीसद से भी कम हो गई है. मंत्रालय के अनुसार अगर इस पर कोई कार्रवाई नहीं की गई तो अगले 30 सालों में ईरान दुनिया से सबसे बुज़ुर्ग देशों में एक हो जाएगा.सरकारी न्यूज़ एजेंसी इरना की रिपोर्ट के अनुसार ईरान में लोग शादी कम कर रहे हैं और जो शादी-शुदा हैं उनके यहाँ भी बच्चों के जन्म में कमी देखी जा रही है. समाचार एजेंसी के अनुसार आर्थिक परेशानी के कारण लोग ऐसा कर रहे हैं.पिछले महीने ईरान ने अपनी जनसंख्या बढ़ाने के लिए फ़ैसला किया कि सरकारी अस्पतालों और मेडिकल केंद्रों में पुरुषों की नसबंदी नहीं की जाएगी और गर्भनिरोधक दवाएँ भी सिर्फ़ उन्हीं महिलाओं को दी जाएँगी, जिनको स्वास्थ्य कारणों से उन्हें लेना ज़रूरी होगा.ब्राज़ीलइमेज स्रोत, Getty Imagesब्राज़ील में पिछले 40 वर्षों में प्रजनन दर में काफ़ी कमी देखी गई है. 1960 में ब्राज़ील में प्रजनन दर 6.3 थी जो हाल के दिनों में घटकर केवल 1.7 रह गई है.लैंसेट की रिपोर्ट के अनुसार ब्राज़ील की आबादी 2017 में 21 करोड़ थी जो 2100 में घटकर 16 करोड़ के क़रीब हो जाएगी.2012 के एक अध्ययन के अनुसार ज़्यादातर टीवी धारावाहिकों में छोटे परिवार को ही दिखाया गया जिसका असर लोगों पर पड़ा और वहाँ जन्म-दर में कमी आती चली गई.ब्राज़ील में जन्म-दर में लगातार कमी आ रही है लेकिन वहाँ किशोरों में बढ़ती प्रेगनेंसी एक नई समस्या बनकर उभर रही है.इसपर क़ाबू पाने के लिए सरकार ने एक कैंपेन शुरू किया है, जिसका टैगलाइन है, 'किशोरावस्था पहले, गर्भावस्था बाद में'ब्राज़ील की महिला, \"परिवार और मानवाधिकार मामलों की मंत्री डैमारेस एलवेस ने इस साल के शुरू में बीबीसी से कहा था, \"हमें किशोरों में बढ़ती प्रेगनेंसी को कम करना होगा. हममें ये कहने की हिम्मत थी कि हम शारीरिक संबंधों को देर से शुरू करने के बारे में बात करेंगे.\"भारतइमेज स्रोत, Getty Imagesभारत साल 2100 तक चीन को पीछे करते हुए दुनिया की सबसे बड़ी आबादी वाला देश बन जाएगा. हालांकि लैंसेट के शोधकर्ताओं का कहना है कि भारत की आबादी में कमी आएगी और इस सदी के आख़िर तक भारत की आबादी एक अरब 10 करोड़ हो जाएगी. 2011 की जनगणना के अनुसार भारत की आबादी अभी एक अरब 30 करोड़ है. 1960 में भारत में जन्म-दर 5.91 था जो अभी घटकर 2.24 हो गया है.दूसरे देश अपने यहाँ प्रजनन दर बढ़ाने की कोशिश कर रहे हैं, वहीं भारत के प्रधानमंत्री नरेंद्र मोदी ने यहाँ लोगों से छोटे परिवार रखने की अपील की है.पिछले साल एक भाषण में मोदी ने कहा था, \"जनसंख्या विस्फोट भविष्य में हमारे लिए कई तरह की समस्या पैदा करेगा. लेकिन एक ऐसा वर्ग भी है जो बच्चे को इस दुनिया में लाने से पहले नहीं सोचता है कि क्या वो बच्चे के साथ न्याय कर सकते हैं, उसे जो चाहिए क्या वो उसे स बकुछ दे सकते हैं.\"मोदी ने कहा था कि इसके लिए समाज में जागरूकता लाने की ज़रूरत है.नाइजीरियाइमेज स्रोत, Getty Imagesलैंसेट की रिपोर्ट के अनुसार साल 2100 तक सहारा रेगिस्तान के दक्षिण में बसे अफ़्रीक़ी देशों की जनसंख्या तीन गुना बढ़कर क़रीब तीन अरब हो जाएगी.इस रिपोर्ट के अनुसार इस सदी के आख़िर तक नाइजीरिया की आबादी क़रीब 80 करोड़ हो जाएगी और जनसंख्या के कारण वो दुनिया का दूसरे सबसे बड़ा देश हो जाएगा.रिपोर्ट ये भी कहती है कि उस वक़्त तक नाइजीरिया में काम करने योग्य एक बड़ी संख्या हो जाएगी और उनकी जीडीपी में भी बहुत वृद्धि होगी.लेकिन बढ़ती जनसंख्या के कारण इसका बोझ देश के आधारभूत ढाँचों और सामाजिक ताने-बाने पर भी पड़ रहा है. नाइजीरिया के अधिकारी अब इस बारे में खुलकर बोलने लगे हैं कि  जनसंख्या को कम करने के लिए क़दम उठाए जाने की ज़रूरत है.साल 2018 में बीबीसी को दिए गए एक इंटरव्यू में वहाँ की वित्त मंत्री ज़ैनब अहमद ने कहा था कि देश की जन्म-दर के बारे में विचार विमर्श की ज़रूरत है, जो दुनिया में सबसे अधिक दरों में से एक है.ज़ैनब का कहना था, \"हमारे यहाँ ऐसे कई परिवार हैं, जो अपने बच्चों को खाना भी नहीं खिला सकते हैं, आप अच्छी स्वास्थ्य सेवा और बेहतर शिक्षा की तो बात ही मत करिए. इसलिए हमें इस बारे में बात करनी चाहिए.\"(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}