{"link": "https://www.gkexams.com/ask/23305-Kendriya-Bank-Ke-Karya", "text": "\n Kendriya Bank Ke Karya \n\n\n\n\n\n\n\n    GkExams on 06-02-2019\n\n\n1) मुद्रा के मुद्दाकेंद्रीय बैंक मुद्रा और ऋण की मात्रा पर नियंत्रण सुनिश्चित करने के लिए मुद्रा जारी करने का एकमात्र एकाधिकार दिया जाता है। इन नोटों कानूनी निविदा धन के रूप में देश भर में प्रसारित। यह सोने और यह द्वारा जारी किए गए नोटों के खिलाफ वैधानिक नियमों के अनुसार विदेशी प्रतिभूतियों के रूप में एक आरक्षित रखने के लिए है।यह भारतीय रिजर्व बैंक के एक रुपये का नोट को छोड़कर भारत के सभी नोटों के जारी करता है कि ध्यान दिया जा सकता है। फिर, यह एक रुपये के नोट और छोटे सिक्के सरकार टकसालों से जारी किए गए हैं कि भारतीय रिजर्व बैंक के निर्देशों के तहत है। एक देश की केंद्र सरकार ने केंद्रीय बैंक से पैसे उधार लेने के लिए आम तौर पर अधिकृत किया गया है, याद रखें। केंद्र सरकार के व्यय सरकारी राजस्व से अधिक है और सरकार अपने खर्च को कम करने में असमर्थ है, तो यह भारतीय रिजर्व बैंक से उधार लेता है। इस उद्देश्य के लिए नई करेंसी नोटों बनाता है जो आरबीआई के लिए सुरक्षा बिल की बिक्री से किया जाता है। इस बजट घाटा या घाटे की वित्त व्यवस्था के मुद्रीकरण कहा जाता है। सरकार नई मुद्रा खर्च करता है और अपने व्यय को पूरा करने के संचलन में डालता है।2) सरकार को बैंकरसरकार-दोनों केंद्र और राज्य सरकारों के लिए एक बैंकर के रूप में सेंट्रल बैंक कार्य करता है। यह सरकार के सभी बैंकिंग कारोबार किया जाता है। सरकार ने केंद्रीय बैंक के साथ चालू खाते में उनकी नकदी शेष रहता है। इसी तरह, केंद्रीय बैंक प्राप्तियों को स्वीकार करता है और सरकारों की ओर से भुगतान करता है।इसके अलावा, केंद्रीय बैंक सरकार की ओर से आदान-प्रदान, प्रेषण और अन्य बैंकिंग परिचालन किया जाता है। सेंट्रल बैंक के रूप में और जब आवश्यक हो, अस्थायी अवधि के लिए सरकारों को ऋण और अग्रिम देता है और यह भी देश के सार्वजनिक ऋण प्रबंधन करता है। केंद्र सरकार के बाद के लिए अपनी रुपए प्रतिभूतियों की बिक्री से भारतीय रिजर्व बैंक से पैसे की कोई राशि उधार ले सकते हैं, याद रखें।3) बैंकर बैंक और पर्यवेक्षकएक ऐसे देश में बैंकों के सैकड़ों आम तौर पर कर रहे हैं। विनियमित करने और उनकी समुचित कार्य की निगरानी के लिए कुछ एजेंसी होनी चाहिए। यह कर्तव्य केंद्रीय बैंक द्वारा छुट्टी दे दी है। केंद्रीय बैंक तीन क्षमताओं में बैंकरों के बैंक के रूप में कार्य करता है:(I) यह अपने नकदी भंडार का संरक्षक है। देश के बैंकों को केंद्रीय बैंक के साथ अपने जमा का एक निश्चित प्रतिशत रखने के लिए आवश्यक हैं; और इस तरह से केंद्रीय बैंक वाणिज्यिक बैंकों की नकदी भंडार का अंतिम धारक है।(ii) केन्द्रीय बैंक अंतिम उपाय के ऋणदाता है। बैंकों को धन की कमी है, जब भी वे केंद्रीय बैंक से कर्ज लेते हैं और उनके व्यापार बिल रियायती प्राप्त कर सकते हैं। केंद्रीय बैंक ने बैंकिंग प्रणाली के लिए महान शक्ति का स्रोत है।(iii) यह केंद्रीय निकासी, बस्तियों और तबादलों के एक बैंक के रूप में कार्य करता है। इसकी नैतिक अनुनय अब तक वाणिज्यिक बैंकों का सवाल है आम तौर पर बहुत प्रभावी है। 4) क्रेडिट और पैसे की आपूर्ति की नियंत्रककेंद्रीय बैंक दो भागों-मुद्रा और ऋण के होते हैं जो अपनी मौद्रिक नीति के माध्यम से ऋण और मुद्रा आपूर्ति को नियंत्रित करता है। केंद्रीय बैंक मुद्रा की मात्रा को नियंत्रित कर सकते हैं, जिससे नोट्स जारी करने और का एकाधिकार है।केंद्रीय बैंक के ऋण नियंत्रण समारोह का मुख्य उद्देश्य पूर्ण रोजगार के साथ-साथ कीमतों में स्थिरता है। यह धारा 8.25 के रूप में चर्चा मात्रात्मक और गुणात्मक उपायों को अपनाकर ऋण और मुद्रा आपूर्ति को नियंत्रित करता है। भारतीय रिजर्व बैंक द्वारा ऋण नियंत्रण के तीन मात्रात्मक उपायों के बाद तैयार संदर्भ के लिए याद किया जाता है। \n\n\n\n\n\n\n\n\n\nComments\n\n     abhi gupta  on 14-07-2021\n\n\n vyaparik baunk ke karya \n\n\n     Muskan  on 20-05-2021\n\n\n Kandariya bank ke panch pramukh karya ka vardan kijiye \n\n\n     Lekharaj.singh  on 28-04-2021\n\n\n केंद्रीय बैंक के पांच प्रमुख कार्यों का वर्णन कीजिए \n\n\n     Laxmi Charmkar  on 17-04-2021\n\n\n Kebdri bank ke paanch pramukh karyo ka varnan kijiye \n\n\n     Savan bana  on 14-04-2021\n\n\n Kendriya Bank ke panch pramukh karya ka varnan kijiye \n\n\n     Kuldeep Singh  on 04-04-2021\n\n\n व्यापारि बैंक के कार्य \n\n\n\n\n\n\n\n\n     Gudiyaaryagunnu  on 22-03-2021\n\n\n Kendriya bank k kary \n\n\n     Soniya  on 20-03-2021\n\n\n Vyaparik bankon ke aadhunik tatha Navin karo per Prakash daliye \n\n\n     Vikash Panwar  on 21-02-2021\n\n\n विश्व व्यापार के संगठनों को समझाइए \n\n\n     Sheetal  on 14-12-2020\n\n\n Apni jamao. Ke bde hise ko bank kis liye istemal krte hai \n\n\n     Nikita Prajapati  on 04-12-2020\n\n\n केन्द्रीय बैंक के कार्य \n\n\n     Shankar pant  on 28-10-2020\n\n\n केन्द्रीय बैंक के प्रमुख कार्य बताइये \n\n\n\n\n\n\n\n\n     Gobindpreet kaur  on 21-08-2020\n\n\n Kendriya bank ke karya \n\n\n\n\n\n\n\n"}