{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/government-raises-insolvency-threshold-to-1-crore", "text": "\n\nकॉरपोरेट दिवालियापन से निपटने हेतु प्रारंभिक सीमा में बढ़ोतरी\n\n31 Mar 2020\n5 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIवृद्धि एवं विकासपूंजी बाज़ारराजकोषीय नीति \n\n\n\n\nप्रीलिम्स के लिये:\nकोरोना वायरस, MCA-21\nमेंस के लिये:\nकोरोना वायरस से निपटने हेतु भारत सरकार के प्रयास\n\n\n\n\nचर्चा में क्यों?\nहाल ही में केंद्र सरकार ने कॉरपोरेट दिवालियापन की कार्यवाई शुरू करने हेतु प्रारंभिक सीमा (Insolvency Threshold) को 1 लाख रुपए से बढ़ाकर 1 करोड़ रुपए करने की घोषणा की है। \nप्रमुख बिंदु:\n\nउल्लेखनीय है कि यह कदम कोरोना वायरस के प्रकोप (Corona Virus Outbreak) के दौरान कंपनियों पर अनुपालन बोझ को कम करने और सूक्ष्म, लघु और मध्यम उद्यमों को दिवालिया होने से रोकने के लिये किया गया है। \nइस कदम से कंपनियों को मौजूदा व्यावसायिक परिस्थितियों में कंपनियों और पेशेवरों पर बोझ को कम करने तथा व्यावसायिक ज़रूरतों को तत्काल पूरा करने की अनुमति मिलेगी। \nयदि 30 अप्रैल तक कोरोना वायरस की वज़ह से उत्पन्न परिस्थितियों में सुधार न होने पर सरकार छह महीने के लिये कंपनियों के खिलाफ दिवालिया कार्यवाही शुरू करने पर रोक लगा सकती है।\nगौरतलब है कि केंद्र सरकार ने कॉरपोरेट मामलों के मंत्रालय के MCA-21 पोर्टल के साथ अनिवार्य फाइलिंग पर स्थगन की घोषणा की है। इस अवधि के दौरान अनिवार्य फाइलिंग देर से दाखिल करने पर आरोपित अतिरिक्त शुल्क को भी हटा दिया गया है।\n\nMCA-21, भारत सरकार के कॉर्पोरेट मामलों के मंत्रालय (Ministry of Corporate Affairs- MCA) की एक ई-गवर्नेंस पहल है, जो कॉर्पोरेट संस्थाओं, पेशेवरों और नागरिकों को मंत्रालय की सेवाओं की आसान और सुरक्षित पहुँच के लिये सक्षम बनाता है।\n\n\nविशेषज्ञों के अनुसार, दिवाला कार्यवाई की शुरुआत हेतु प्रारंभिक सीमा में वृद्धि से मध्यम, लघु और सूक्ष्म उद्यमों (MSMEs) को आवश्यक सुरक्षा प्राप्त होगी।\nकंपनी अधिनियम के तहत 'कम-से-कम एक निदेशक के वर्ष में कम-से-कम 182 दिनों तक देश में निवास करने' की आवश्यक शर्त से भी कंपनियों को बाहर रखा जाएगा।\n\nदिवाला एवं दिवालियापन हेतु सामान्य कार्य प्रक्रिया\n\nअगर कोई कंपनी कर्ज वापस नहीं चुकाती तो ‘दिवाला एवं दिवालियापन कानून’ (IBC) के तहत कर्ज़ वसूलने के लिये उस कंपनी को दिवालिया घोषित कर दिया जाता है।\nइसके लिये नेशनल कंपनी लॉ ट्रिब्यूनल (NCLT) की विशेष टीम कंपनी से बात करती है और कंपनी के मैनेजमेंट के राजी होने पर कंपनी को दिवालिया घोषित कर दिया जाता है। \nइसके बाद उसकी पूरी संपत्ति पर बैंक का कब्ज़ा हो जाता है और बैंक उस संपत्ति को किसी अन्य कंपनी को बेचकर अपना कर्ज वसूल सकता है।\nIBC में बाज़ार आधारित समय-सीमा के तहत इन्सॉल्वेंसी समाधान प्रक्रिया का प्रावधान है।\nIBC की धारा 29 में यह प्रावधान किया गया है कि कोई बाहरी व्यक्ति (थर्ड पार्टी) ही कंपनी को खरीद सकता है।\n\nपृष्ठभूमि \n\nकेंद्र सरकार ने आर्थिक सुधारों की दिशा में कदम उठाते हुए एक नया दिवालियापन संहिता संबंधी विधेयक 2016 में पारित किया था। \nदिवाला एवं दिवालियापन संहिता,1909 के 'प्रेसीडेंसी टाउन इन्सॉल्वेन्सी एक्ट’ और 'प्रोवेंशियल इन्सॉल्वेन्सी एक्ट 1920’ को रद्द करती है तथा कंपनी एक्ट, लिमिटेड लाइबिलिटी पार्टनरशिप एक्ट और 'सेक्यूटाईज़ेशन एक्ट' समेत कई कानूनों में संशोधन करती है। \nदरअसल, कंपनी या साझेदारी फर्म व्यवसाय में नुकसान के चलते कभी भी दिवालिया हो सकते हैं और यदि कोई आर्थिक इकाई दिवालिया होती है तो इसका तात्पर्य यह है कि वह अपने संसाधनों के आधार पर अपने ऋणों को चुका पाने में असमर्थ है। \nऐसी स्थिति में कानून में स्पष्टता न होने पर ऋणदाताओं को भी नुकसान होता है और स्वयं उस व्यक्ति या फर्म को भी तरह-तरह की मानसिक एवं अन्य प्रताड़नाओं से गुज़रना पड़ता है।\n\nस्रोत- इंडियन एक्सप्रेस \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}