{"link": "https://www.jagran.com/uttarakhand/uttarkashi-11377002.html", "text": "पुष्कर सिंह रावत, उत्तरकाशी \n खेती किसानी को बढ़ावा देने की जमीनी हकीकत दावों का मखौल उड़ा रही है। खेती की आधुनिक तकनीक महज प्रदर्शनी में स्टॉलों की शोभा बनकर रह जाती है, जबकि किसान पुरानी तकनीक के साथ सीमित दायरे में खेती कर रहे हैं। हालात यह हैं कि सीमांत जिले में हजारों हेक्टेयर खेती की जमीन बंजर पड़ी है।\n सीमांत जनपद उत्तरकाशी में खेती आज भी पुरानी तकनीकी पर निर्भर है। इससे खेती के लिए नई जमीन तैयार नहीं हो पा रही है। नई तकनीकी के अभाव में सीमित दायरे में खेती करते हुए किसानों को हाड़तोड़ मेहनत करनी पड़ रही है। इस स्थिति से बड़े पैमाने पर खेती की जमीन बंजर पड़ी है। मौजूदा समय में जिले में कुल कृषि योग्य भूमि 91,025 हेक्टेयर है। इसमें 51,872 हेक्टेयर पर कृषि हो रही है, जबकि 39,153 हेक्टेयर खेती योग्य भूमि बंजर है। इसका प्रमुख कारण तकनीकी का अभाव माना जा रहा है। जनपद में मुख्य तौर पर घाटी वाले क्षेत्रों में गेहूं, धान व दलहन की फसलें व ऊंचाई वाले इलाकों में आलू, चौलाई, मंडुआ व राजमा की खेती होती है। सीमित दायरे में परंपरागत तौर तरीकों से उगाई जा रही इन फसलों का उत्पादन बड़ा रूप नहीं ले सका है। जुताई से लेकर फसलों की कटाई छंटाई तक पूरी प्रक्रिया में किसान पुरानी तकनीक ही अपना रहे हैं। इस तरह की खेती में किसान अपने उपयोग लायक उत्पादन भी नहीं कर पा रहे हैं। ऊपर से खराब मौसम रही-सही कसर पूरी कर देता है। कृषि विभाग ने कृषि रथ योजना समेत अन्य आयोजनों पर रुपया खर्च किया था। इसमें आधुनिक कृषि यंत्रों की सजावट प्रमुख आकर्षण रहता है, लेकिन ग्रामीण इलाकों तक कृषि उपकरणों को पहुंचाने व किसानों में रुझान पैदा करने में विभाग नाकाम रहा है।\n कृषि के आधुनिक उपकरण\n जुताई-टू व्हीलर ट्रैक्टर, कल्टीवेटर, कल्टीपैकर, प्लांटर, सब-सोइलर, रोटेटर।\n बीजरोपण-एयर सीडर, सीड ड्रिल, प्लास्टिक मल्च लेयर, बीज बोने की मशीन।\n खाद व कीटनाशक-वीडर, ब्रॉड कास्ट, सीडर, ब्रॉड कास्ट सीडर, फर्टीलाइजर स्प्रेडर व लिक्विड मैन्योर स्प्रेड।\n सिंचाई-टपक सिंचाई तकनीक, हाईड्रोफोनिक तकनीक व सेंटर पीवॉट तकनीक।\n कटाई छंटाई-इलेक्ट्रिक थ्रेशर व पैडल थ्रेशर।\n ---------------------\n खेती के नए उपकरणों को गांवों तक पहुंचाने में कुछ व्यावहारिक दिक्कतें आती हैं, लेकिन अब विभिन्न क्षेत्रों में किसान इन्हें अपनाने लगे हैं। पूरी आधुनिक प्रक्रिया में समय लगेगा।\n -दिनेश कुमार, मुख्य कृषि अधिकारी\n ----------------------\n \n"}