{"link": "https://www.jansatta.com/politics/international-transparency-report-reveals-in-corruption-index-india-worst-in-asia-with-average-of-40-percent-bribery/1598551/", "text": "भ्रष्टाचार एक ऐसी समस्या है, जो खत्म होने का नाम ही नहीं लेती। सरकार भले कालेधन और भ्रष्टाचार के खिलाफ सख्त हो, लेकिन देश में अब भी लोग अपना काम कराने के लिए रिश्वत देने को मजबूर हैं। यह खुलासा भ्रष्टाचार पर निगाह रखने वाली अंतरराष्ट्रीय संस्था ट्रांसपेरेंसी इंटरनेशनल की रिपोर्ट में हुआ है। रिपोर्ट के मुताबिक विभिन्न राजनीतिक दलों द्वारा भ्रष्टाचार खत्म करने के दावों के बावजूद स्थिति जस की तस बनी हुई है। \nरिपोर्ट के मुताबिक भारत में करीब उनतालीस प्रतिशत लोगों को अपना काम कराने के लिए रिश्वत देनी पड़ती है। यह एशिया में रिश्वत की सबसे ऊंची दर है। सैंतीस प्रतिशत के साथ कंबोडिया दूसरे और तीस प्रतिशत के साथ इंडोनेशिया तीसरे नंबर पर है। नेपाल में यह दर बारह प्रतिशत, बांग्लादेश में चौबीस और चीन में अट्ठाईस प्रतिशत पाई गई। एशिया में सबसे ईमानदार देशों के बारे में बात करें तो मालदीव और जापान में सिर्फ दो प्रतिशत लोग मानते हैं कि उन्हें रिश्वत देनी पड़ी। तीसरे नंबर पर दक्षिण कोरिया है। इस हिसाब से घूसखोरी के मामले में भारत एशिया में अव्वल है। \nसर्वे में सरकारी कर्मचारियों में पुलिसकर्मियों को सबसे ज्यादा भ्रष्ट पाया गया। छियालीस फीसद लोगों ने माना कि पुलिस सबसे ज्यादा भ्रष्ट है। इसके अलावा बयालीस प्रतिशत का मानना है कि सांसद भ्रष्ट हैं। इकतालीस प्रतिशत लोगों को लगता है कि सरकारी विभागों में भ्रष्टाचार है। बीस प्रतिशत लोगों ने कहा कि जज और मजिस्ट्रेट भी भ्रष्ट हैं।\n\nइस रिपोर्ट में देश में व्याप्त भ्रष्टाचार को अलग-अलग श्रेणी में रखा गया है। जैसे नवासी फीसद भारतीय सरकारी भ्रष्टाचार को सबसे बड़ी समस्या मानते हैं। इसके बाद उनतालीस फीसद रिश्वतखोरी को बड़ी समस्या मानते हैं, जबकि छियालीस फीसद किसी भी चीज के लिए सिफारिश किए जाने को समस्या मानते हैं। अठारह फीसद भारतीय ऐसे भी हैं, जो मानते हैं कि वोट के लिए नोट एक बड़ी समस्या है। वहीं ग्यारह फीसद ने माना कि काम निकलवाने के लिए होने वाला शारीरिक शोषण एक बड़ी समस्या है। देश में व्याप्त भ्रष्टाचार को लेकर ज्यादातर भारतीयों की आम राय है कि बीते एक वर्ष में यह बढ़ा है। \nट्रांसपेरेंसी इंटरनेशन भ्रष्टाचार के खिलाफ काम करने वाली संस्था है। यह 2003 से हर साल भ्रष्टाचार पर रिपोर्ट जारी कर रही है। विभिन्न संगठनों के संघर्ष के बाद भ्रष्टाचार पर लगाम लगाने के लिए 12 अक्तूबर, 2005 को देश में सूचना का अधिकार कानून भी लागू किया गया। इसके बावजूद रिश्वतखोरी कम नहीं हुई। बहरहाल, आज पूरी दुनिया में सार्वजनिक क्षेत्र, खासकर राजनीतिक दलों, पुलिस और न्यायिक क्षेत्र में भ्रष्टाचार दुनिया के लिए एक बड़ी चुनौती है। \nदुनिया में सत्ता का दुरुपयोग, गोपनीय सौदेबाजी और रिश्वतखोरी बढ़ती जा रही है, जिसकी वजह से दुनिया भर के समाज बर्बाद हो रहे हैं। भारत भी इससे अछूता नहीं है। भ्रष्टाचार के इस रोग के कारण हमारे देश का कितना नुकसान हो रहा है, इसका अनुमान लगाना मुश्किल है। पर इतना तो साफ दिखता है कि सरकार द्वारा चलाई गई अनेक योजनाओं का लाभ लक्षित समूह तक नहीं पहुंच पाता। इसके लिए सरकारी तंत्र के अलावा जनता भी दोषी है। यों कहें कि भ्रष्टाचार से देश की अर्थव्यवस्था और प्रत्येक व्यक्ति पर विपरीत प्रभाव पड़ता है। कायदे से भारत सरकार को यह आकलन करना चाहिए कि देश में भ्रष्टाचार घट रहा है या बढ़ रहा है और उसी के अनुरूप कदम उठाने चाहिए, लेकिन वह ऐसा नहीं करती। \nआजादी के एक दशक बाद से ही भारत भ्रष्टाचार के दलदल में धंसा नजर आने लगा था और उस समय संसद में इस बात पर बहस भी होती थी। 21 दिसंबर, 1963 को भारत में भ्रष्टाचार के खात्मे पर संसद में हुई बहस में डॉ. राममनोहर लोहिया का भाषण आज भी प्रासंगिक है। उस वक्त लोहिया ने कहा था कि सिंहासन और व्यापार के बीच संबंध भारत में जितना दूषित, भ्रष्ट और बेईमान हो गया है उतना दुनिया के इतिहास में कहीं नहीं हुआ है। सवाल है कि भारत जब दुनिया का एक सभ्य और आदर्श लोकतांत्रिक देश है, तो यहां भ्रष्टाचार क्यों नहीं घट रहा है? \nएक सफल देश का मतलब यह होना चाहिए कि वहां भ्रष्टाचार न हो। हालांकि, सफलता का पैमाना केवल आर्थिक आंकड़े नहीं हैं। सामाजिक विकास का पैमाना केवल धन-संपदा नहीं है, असली सामाजिक-आर्थिक विकास तो हम उसे ही कहेंगे, जहां भ्रष्टाचार की गुंजाइश न हो। भ्रष्टाचार अगर बना रहा, तो विकास के हमारे सारे प्रयास व्यर्थ हो जाएंगे। यदि भारत के राजनीतिक-सामाजिक माहौल की बात करें तो भ्रष्टाचार के विरोध में समाज का हर तबका खड़ा दिखाई तो देता है, लेकिन विरोध हर बार भ्रष्टाचार के आगे दम तोड़ देता है। \nदूसरी तरफ यह भी सच है कि भ्रष्टाचार के संबंध में अपने विचार प्रकट करना एक बात है और इसको हटाने के लिए वास्तव में कुछ करना अलग बात है। कानूनी कमजोरियां और सरकारों में राजनीतिक इच्छाशक्ति की कमी भ्रष्टाचार को बढ़ावा देते हैं और इस वजह से भ्रष्टाचारियों के बच निकलने का मौका भी मिलता है। काफी समय से देश की जनता भ्रष्टाचार से जूझ रही है और भ्रष्टाचारी राज कर रहे हैं। अब भ्रष्टाचार रोकने के लिए सच्चे, दूरगामी और वास्तविक उपायों को लागू करने की आवश्यकता है।\nजरूरत है तो इस बात की कि समाज और प्रतिष्ठान भ्रष्टाचारी तत्वों को पहचानें और इस समस्या से मुक्ति पाने का इंतजाम करें। पहले भ्रष्टाचार के लिए परमिट-लाइसेंस राज को दोष दिया जाता था, पर जबसे देश में वैश्वीकरण, निजीकरण, उदारीकरण, विदेशीकरण, बाजारीकरण और विनियमन की नीतियां आई हैं, तबसे घोटालों की बाढ़ आ गई है। इन्हीं के साथ बाजारवाद, भोगवाद, विलासिता तथा उपभोक्ता संस्कृति का भी जबर्दस्त हमला शुरू हुआ है। \nहालांकि भ्रष्टाचार से निपटने के लिए सरकारी स्तर पर भी तमाम दावे करके औपचारिकता पूरी कर ली जाती है, लेकिन नतीजा वही ढाक के तीन पात रहता है। अब तो हालत यह हो गई है कि हमारा देश भ्रष्टाचार के मामले में भी लगातर तरक्की कर रहा है। प्रधानमंत्री भी मानते हैं कि मौजूदा समय में देश में भ्रष्टाचार और गरीबी बड़ी समस्याएं हैं। \nहकीकत में जनता के कल्याण के लिए शुरू की गई तमाम योजनाओं का फायदा नेता और नौकरशाह ही उठाते हैं। आखिर में जनता ठगी रह जाती है। शायद यही उसकी नियति है। यह सच है कि भारत महाशक्ति बनने के करीब है, पर हम भ्रष्टाचार की वजह से इससे दूर होते जा रहे हैं।\nभारत सरकार के साथ-साथ देश की सिविल सोसायटी और आमजन के लिए भी यह गहरे आत्ममंथन का विषय है कि हाल के वर्षों में भ्रष्टाचार के खिलाफ बड़े पैमाने पर जनभावना उभरने के बावजूद वास्तविक स्थिति में सुधार क्यों नहीं हुआ? बता दें कि यह सूचकांक तैयार करते वक्त सरकारी क्षेत्र में भ्रष्टाचार को लेकर विशेषज्ञों की राय पर गौर किया जाता है। बहरहाल, आज भारत में भ्रष्टाचार अपनी जड़ें फैला रहा है और इसके कई रूप हैं, जैसे रिश्वत, काला-बाजारी, जान-बूझ कर दाम बढ़ाना, पैसा लेकर काम करना, सस्ता सामान लाकर महंगा बेचना आदि। \nसमस्या यह है कि अब भ्रष्टाचार हमारी आदत में शामिल हो गया है। ट्रांसपेरेंसी इंटरनेशनल भारत के बारे में हर साल कहता है कि देश के आधे से ज्यादा लोग (उनमें बच्चे भी शामिल हैं) यह जानते हैं कि भ्रष्टाचार क्या होता है और कैसे किया जाता है? खैर, कलंक हमारा है और मुक्त करने का तरीका भी हमें ही खोजना है।\n"}