{"link": "https://www.agriculturestudyy.com/2019/07/Weed-and-weed-control.html", "text": "\n\n\n\n\n\n\n\nऐसा पौधा जो अवांछित स्थानों पर बिना बोए स्वयं ही उग जाता है और उस फसल को विभिन्न रूपों में क्षति पहुँचाकर उपज की हानि करता है खरपतवार (kharpatwar) कहलाता है ।\n\nखरपतवार का उदहारण - गेहूँ की फसल में उगने वाला जंगली जई का पौधा खरपतवार (weed in hindi) का उदहारण है ।\nखरपतवार क्या है? | kharpatwar kya hain?\nखरपतवार (kharpatwar) एक ऐसा अवांछित पौधा है जो बिना बोए ही खेतों तथा अन्य स्थानों पर उगकर तेजी से बढ़ता है और अपने समीप के पौधों की वृद्धि को दबाकर उपज क्षमता को घटा देता है जिससे फसलों की गुणवत्ता गिर जाती है । \nसभी खरपतवार अवांछित पौधे हैं लेकिन सभी अवांछित पौधे खरपतवार (weed in hindi) नहीं होते यह एक महत्वपूर्ण तथ्य है ।\nऐसे पौधे जो खरपतवार (kharpatwar) के रूप में जाने जाते हैं मनुष्य की क्रिया - कलापों का प्रतिकूल प्रभाव डालते हैं । \nखरपतवार (kharpatwar) एक फसलयुक्त खेत, सड़क के किराने, बांग, बगीचे तथा पार्क इत्यादि में कभी भी उगते हुये पाये जाते हैं ।\nखरपतवार की परिभाषा लिखिए? | kharpatwar ki paribhasha\nएक ऐसा पौधा जिसे उस स्थान पर नहीं उगना चाहिये उग जाता है खरपतवार (kharpatwar) कहा जाता है ।\nपीटर के अनुसार - “एक ऐसा पौधा जिसकी हानि करने की क्षमता उसकी लाभ करने की क्षमता से अधिक होती है खरपतवार कहलाता है ।\" \n\"A weed is a plant whose potentialities for harm are greater than its potentialities for good.”\n खरपतवार किसे कहते है? | kharpatwar kise kehte hain?\nआदिकाल से पौधे मनुष्य को प्रकृति द्वारा प्रदत्त बहुमूल्य धरोहर है । सम्पूर्ण विश्व में तीन लाख से अधिक पौधों की जातियाँ हैं । \nइनमें से लगभग तीन हजार जातियाँ मनुष्य जति के लिये आर्थिक रूप से लाभकारी है आर्थिक महत्व वाले पौधों की जातियों के साथ - साथ कुछ अन्य पौधे भी उगकर प्रतिस्पर्धा करते हैं ।खरपतवार किसे कहते है (kharpatwar kise kehte hain) -\nये अवांछित अनावश्यक होते हैं जो मनुष्य एवं पशुओं के लिये हानिकारक होते हुए मनुष्य की गतिविधियों पर प्रतिकूल प्रभाव डालते हैं, खरपतवार (kharpatwar) ऐसे पौधों का उगना निश्चित रूप से चिंता का विषय है । \nकृषिकृत एवं अकृषिकृत क्षेत्रों में ख पतवारों का उगना एक गम्भीर समस्या है । सघन खेती में उर्वरक, सिंचाई और बहुफसली खेती आदि के प्रयोग से खरपतवारों की समस्या और बढ़ी है । \nअकृषिकृत क्षेत्रों में भी खरपतवार (kharpatwar) विभिन्न स्थानों जैसे जलीय वातावरण, वनों, रेलवे लाइनों सड़क मार्गों हवाई अड्डों, औद्योगिक स्थनों एवं सौन्दर्यता के स्थानों में उगते हुये पाए जाते हैं ।ये भी पढ़ें :-कृषि क्या है अर्थ, परिभाषा एवं इसके प्रकार, लाभ व विशेषताएंखेती किसे कहते है इसकी परिभाषा एवं खेती के प्रकारसस्य विज्ञान क्या है एवं सस्य विज्ञान के मूल सिद्धांत\nखरपतवारों का वर्गीकरण उदाहरण सहित कीजिए? | classification of weed in hindi\nखरपतवारों का वर्गीकरण निम्न प्रकार है -\n1. एकवर्षीय खरपतवार ( Ananual Weeds ) - \nवे‌ सभी खरपतवार जो अपना जीवन चक्र एक वर्ष में पूरा करते है एकवर्षीय खरपतवार कहलाते है ।\nएकवर्षीय खरपतवार के उदाहरण -\n बथुआ (chinopodium album) \nकृष्णनील (anagallis arvensis) \nकनकुआ (commelina benghalensis) \n2. द्विवर्षीय खरपतवार ( Biennial weeds ) - वे‌ सभी खरपतवार जो अपना जीवन चक्र एक से दो वर्ष में पूरा करते है द्विवर्षीय खरपतवार कहलाते है ।\nद्विवर्षीय खरपतवार के उदाहरण -\nजंगली गाजर (wild carrot\nजंगली गोभी (wild cabbage)\n3. बहुवर्षीय खरपतवार ( Perennial weed ) - \nवे‌ सभी खरपतवार जो अपना जीवन चक्र दो या दो से अधिक वर्षों में पूरा करते है बहुवर्षीय खरपतवार कहलाते है ।\nबहुवर्षीय खरपतवार के उदाहरण -\nमौथा (cyperus rotundus)\nहिरनखुरी (convolvulus arvensis)\nदूबघास (cynodon dactylon) \nखरपतवार के अन्य प्रमुख उदाहरण -\nखरीफ की फसलों के खरपतवार धान - मौथा, जंगली धान, सांवा, कौंदो, भंगछा, कनकुआ । खरीफ की फसलों के खरपतवार मक्का - हजारदाना, मौथा, गुम्मा, बरू, दूब चौलाई । खरीफ की फसलों के खरपतवार सोयाबीन, मूंग, अरहर, मूंगफली - हजारदाना, चौलाई, दूब, मौथा गुम्मा, हुलहुल । रबी की फसलों के खरपतवार चना, मटर, आलू, सरसो - चटरी - मटरी, गेगला, कृष्णनील, कंटीली, प्याजी, दूब, मौथा, बथुआ । रबी की फसलों के खरपतवार गेहूँ - चटरी - मटरी मुनमुना मौथा, सैंजी, हिरनखुरी, कृष्णनील दूब, बथुआ । रबी की फसलों के खरपतवार बरसीम - कृष्णनील, कंटीली, दूब, मौथा व कासनी ।\n\nखरपतवारों के अन्य प्रकार | types of weeds in hindi\nखरपतवार के प्रमुख प्रकार निम्नलिखित है -\nसापेक्ष खरपतवार ( Relative weed ) \nनकलची खरपतवार ( Mimicry weeds ) \nजलीय खरपतवार ( Aquatic weeds ) अहितकारी खरपतवार ( Noxious weeds ) \nअविकल्पी खरपतवार ( Obligate weeds ) \nनिम्नलिखित खरपतवारों पर संक्षिप्त टिप्पणी -\n1. सापेक्ष खरपतवार किसे कहते है? | relative weed in hindi\nऐसे पौधे होते हैं । जो मुख्य फसलों के पौधों के साथ बिना बोए ही उग जाते हैं । इस वर्ग में फसलों के वे पौधे सम्मिलित हैं जो बिना बोए ही मुख्य फसल में उग जाते हैं ।\nसापेक्ष खरपतवार के उदाहरण - \n( i ) गेहूँ के खेत में जौं के पौधे । \n( ii ) चने के खेत में गेहूँ के पौधे । \n2. नकलची खरपतवार किसे कहते है? | mimicry weed in hindi \nऐसे खरपतवार जो फसल के पौधे से अपनी बाह्य अकारिकी में एकसमान होते हैं व फसल के पौधों तथा इस खरपतवार में अंतर करना कठिन हो जाता है, नकलची खरपतवार कहे जाते हैं । \nनकलची खरपतवार के उदाहरण - \n( i ) गेहूँ की फसल में जंगली जई ( Avena fatua ) ( ii ) गेहूँ की फसल में गेहूँ का मामा ( Phalaris minor ) \n3. जलीय खरपतवार किसे कहते है? | aquatic weeds in hindi \nऐसे स्थानों पर उगने वाले खरपतवार जहाँ पूरे वर्ष भर पानी भरा रहता है, जलीय खरपतवार कहे जाते हैं ।\nजलीय खरपतवार के उदाहरण - \nजलकुम्भी, समुद्रसोख व हाइड्रिल आदि । \n4. अहितकारी खरपतवार किसे कहते है? |  noxious weeds in hindi \nऐसे खरपतवार जो अवांछनीय, शरारती व जिनका नियंत्रण असाध्य होता है  अहितकारी खरपतवार कहे जाते हैं । \nअहितकारी खरपतवार के उदाहरण - \nकांस, दूबघास, मौथा व लेन्टाना आदि । \n5. अविकल्पी खरपतवार किसे कहते है? | obligate weeds in hindi \nऐसे खरपतवार जो अव्यवस्थित भूमियों में उगते हैं और अन्य पौधों से प्रतियोगिता के योग्य नहीं होते, अविकल्पी खरपतवार कहलाते हैं । \nअविकल्पी खरपतवार के उदाहरण - हिरनखुरी ।\nये भी पढ़ें :-जल निकास क्या है - परिभाषा, उद्देश्य, आवश्यकता एवं लाभ, हानि व प्रणालियांभू परिष्करण क्या है अर्थ, परिभाषा एवं इसके प्रकार, उद्देश्य व महत्व लिखिएहरी खाद क्या है इसके लाभ, उपयोग व फसलेंखरपतवारों की मुख्य विशेषताएँ लिखिए? | main characteristics of weeds in hindi\nखरपतवारों की प्रमुख विशेषताएँ निम्नलिखित है -\nकुछ खरपतवारों की बीज उत्पादन क्षमता बहुत अधिक होती है । जैसे — बथुआ का एक पौधा एक वर्ष में लगभग 70,000 बीज पैदा करता है । \nखरपतवारों के बीजों का अंकुरण शीघ्र एवं तेजी से होता है । खरपतवारों के बीजों अंकुरण व वृद्धि को तापमान प्रोत्साहित करता है । रबी की फसलों एवं उसमें पाये जाने वाले खरपतवारों के लिये 5°-22°C व खरीफ के खरपतवारों के लिये 19°C-30°C तापमान के उपयुक्त होता है । \nकुछ खरपतवारों की जड़े लम्बी और विकसित हो जाती है । उदाहरण - कांस व हिरनखुरी खरपतवारों की जड़े भूमि में 7 मीटर तक की गहराई तक पहुँच जाती है । \nकुछ खरपतवार फसल के पौधों के समान होते हैं अतः खरपतवार और फसल के पौधों को पहचानना कठिन हो जाता है । जैसे - गेहूँ की फसल में जंगली जई का पौधा । \nखरपतवार का पौधा किसी भी फसल के पौधों के साथ स्थान, प्रकाश, वायु, पोषक तत्व मृदा नमी व 0, के लिये प्रतिस्पर्धा करता है । \nकुछ खरपतवारों के बीजों का आकार एवं रंग फसल के पौधे के बीजों के समान होते हैं जिससे अन्तर करना सरल नहीं होता ।\nस्वभाव से कठोर होते हैं व प्रतिकूल परिस्थितियों में उगने की क्षमता रखते हैं । \nखरपतवार के पौधे पर कीटों व बीमारियों का प्रभाव कम होता है । \nकुछ खरपतवार दुर्गन्धयुक्त एवं विषैले होते हैं जैसे धतूरा व हुलहुल । \nकुछ खरपतवारों के बीजों पर पंख, बाल व कांटे होते हैं जो इनके बीजों के प्रसारण में सहायक होते हैं । उदहारण - आक, सत्यानाशी व गेहूँसा आदि ।\nखरपतवार मनुष्यों एवं पशुओं के लिये हानिकारक है कैसे? \nखरपतवारों की प्रमुख हानियां निम्नलिखित है -\nमनुष्य स्वास्थ्य एवं उनकी कार्यकुशलता पर खरपतवारों की उपस्थिति का अत्यन्त प्रतिकूल प्रभाव पड़ता है । \nखरपतवारों के कारण मनुष्य की त्वचा में खुजली, स्वभाव नै चिड़चिडापन, एलर्जी आदि रोग हो जाते हैं । \nकुछ विशैले खरपतवारों को ग्रहण करने पर मनुष्य। की मृत्यु तक हो सकती है । उदाहरण के लिये मकाय (solanum nigrum) विषैला होने के कारग बच्चों के स्वास्थ्य पर प्रतिकूल प्रभाव डालता है । \nकुछ खरपतवारों का चारे के रूप में प्रयोग करने से दुधारु पशुओं के दूध के स्वाद में परिवर्तन आ जाता है । \nकुछ खरपतवार विषैली प्रकृति के होते हैं । पशुओं द्वारा इनको खाए जाने पर मृत्यु भी हो सकती है । \nखरपतवार युक्त चारा भूखे पशु द्वारा खाए जाने पर पशु कमजोर हो जाता है और दूध दुर्गन्धयुक्त हो जाता है ।\nफसल - खरपतवार प्रतियोगिता से आप क्या समझते है? | crop weed competition in hindi\nफसल के पौधों व खरपतवारों में सौर - ऊर्जा, वायु, स्थान, समय, मृदा नमी, पोषक तत्व व ऑक्सीजन के लिये संघर्ष होता है । किन्हीं दो पौधों में जब तक संघर्ष नहीं होता जब तक कि उनकी आवश्यकता से अधिक पोषक तत्व, जल और सौर ऊर्जा की उपलब्धता बनी हुई है । किसी भी एक कारक के आवश्यकता से कम होने पर संघर्ष शुरू हो जाता है । इस प्रकार यदि भूमि में पोषक तत्वों व जल की अधिकता है तो पौधों की वृद्धि प्रकाश पर निर्भर करती है । जल व प्रकाश की अधिकता में व पोषक तत्वों की कमी होने पर खरपतवार व फसल के पौधों में पोषक तत्वों की पूर्ति हेतू संघर्ष शुरू हो जाता है । इस प्रकार खरपतवार का फसल के पोधे के साथ सौर - ऊर्जा, वायु, पोषक तत्व स्थान व मृदा नमी आदि के लिये संघर्ष करना फसल खरपतवार प्रतियोगिता (crop weed competition in hindi) कहलाता है । \nफसल खरपतवार प्रतियोगिता को प्रभावित करने वाले कारक कोन से है? \nफसल खरपतवार प्रतियोगिता को बहुत से कारक प्रभावित करते हैं जिनमें मृदा - नमी पोषक तत्व, सौर ऊर्जा, स्थान, समय व ऑक्सीजन की पूर्ति प्रमुख हैं । \nइन कारकों का संक्षिप्त विवरण निम्न प्रकार है -\n1. पोषक तत्व ( Nutrients ) - \nफसल खरपतवार प्रतियोगिता में पोषक तत्वों के लिये संघर्ष अति महत्वपूर्ण है । पौधों की वृद्धि में आवश्यक पोषक तत्व के लिये खरपतवार फसल के पौधों के साथ स्पर्धा करते हैं । किसी भी तत्व की कमी की अवस्था में फसलों व खरपतवारों के बीच उस तत्व को ग्रहण करने के लिये प्रतियोगिता प्रारम्भ हो जाती है जिससे फसल की वृद्धि एवं उपज पर प्रतिकूल प्रभाव पड़ता है । एक आंकलन के अनुसार खरपतवार भूमि से फसलों की वृद्धि के लिये आवश्यक पोषक तत्वों जैसे - नाइट्रोजन - 47%, फॉस्फोरस 42% पोटेशियम 55% कैल्शियम 39% और मैग्नीशियम 24% ग्रहण करते हैं । चौलाई खरपतवार की जातियाँ प्रायः अपने शुष्क पदार्थ में 3% से अधिक नाइट्रोजन संचित करती है । बथुआ और कुल्फा खरपतवारों के शुष्क पदार्थ में 1.3% पौटेशियम पाया जाता है । खरपतवारों के शुष्क पदार्थ का उत्पादन 1-10 टन/हैक्टेयर तक होता है ।\n2. मृदा नमी ( Soil moisture ) - \nसामान्यतः फसल व खरपतवारों के बीच होने वाली प्रतिस्पर्धा को प्रभावित करने वाले कारकों में मृदा नमी एक महत्वपूर्ण कारक है । शुष्क व अर्द्धशुष्क भूमियों में नमी के कारण स्थिति और भी गम्भीर हो जाती है । सामान्यतः खरपतवार, फसल के पौधों की अपेक्षा अधिक मात्रा में जल का उसवेदन करते हैं । इसीलिए शुष्क कृषि वाले क्षेत्रों में खरपतवार युक्त खेत से खरपतवार रहित खेत की अपेक्षा वास्तविक वाष्पी वाष्पोत्सर्जन अधिक होता है । सामान्यतः भूमि की प्रथम 15 सेमी. की गहराई से मुख्य रूप से व 90 सेमी. की गहराई तक खरपतवार भूमि से नमी ग्रहण करते हैं । \n3. सौर - ऊर्जा ( Solar - energy ) - \nअन्य कारकों की भांति सूर्य से प्राप्त होने वाली सौर ऊर्जा भी फसल खरपतवार प्रतिस्पर्धा को प्रभावित करती है । खरपतवार के पौधों की ऊँचाई सौर ऊर्जा के प्रयोग करने के लिये फसल के पौधों के साथ संघर्ष करने वाला प्रमुख कारक है । भूमि में नमी व पोषक तत्वों की प्रचुर मात्रा व सौर - ऊर्जा की उपस्थिति में खरपतवार फसल के पौधों से अधिक वृद्धि करते हैं और उनकी ऊँचाई तेजी से बढ़ती है । सौर ऊर्जा के लिये खरपतवारों द्वारा प्रतिस्पर्धा फसलों के बीजांकुर के साथ ही शुरू हो जाती है । यह एक महत्वपूर्ण तथ्य है जब एक पौधे की छाया दूसरे पौधे पर पड़ती है तो प्रकाश के अधिक होने पर भी कोई लाभ नहीं होता ।ये भी पढ़ें :-कृषि यन्त्रीकरण किसे कहते है इसके प्रकार, लाभ व हानियाँसिंचाई जल उपयोग दक्षता एवं सिंचाई जल मांग क्या हैमृदा में नमी का संरक्षण एवं मृदा जल का संचालन\nफसलों को खरपतवार रहित रखने के लिये खरपतवारनाशियों का प्रयोग की क्रान्तिक अवस्थाएँ\nफसलों को खरपतवार रहित बनाने के लिये खरपतवार नाशियों का उनकी क्रान्तिक अवस्था (critical stage) पर प्रयोग करना अति महत्वपूर्ण है । ऐसी स्थिति में खरपतवारों को उनकी प्रारम्भिक वृद्धि से ही नियन्त्रण करने में सहायता मिलती है । विभिन्न खरपतवार नाशियों के विभिन्न फसलों में प्रयोग का समय भी अलग - अलग होता है । खरपतवारों की क्रांतिक अवस्था में रसायनों का प्रयोग कर इन पर आसानी से नियन्त्रण किया जा सकता है ।\nखेतों में खरपतवारनाशियों का प्रयोग निम्न क्रांतिक अवस्थाओं पर किया जाता है - \n( i ) फसलों की बुवाई से पूर्व ( Pre - sowing application ) - \nखेत में किसी फसल की बुवाई से पूर्व ही खरपतवारनाशियों का प्रयोग करना चाहिये । ऐसा करने से बोई गई फसल के अंकुरण से पूर्व खरपतवारों के निर्गमन, अंकुरण व उनके स्थापन में क्षीणता आ जाती है और फसल में सफलता पूर्वक खरपतवार को नियंत्रित करने में सहायता मिलती है ।\n( ii ) निर्गमन से पूर्व ( Pre - emergence ) - \nइस समय पर खरपतवार नाशियों का प्रयोग फसल को बुवाई के बाद बीजाकुरों के निग्रमन और अंकुरण से पूर्व किया जाता है । खेत में यह स्थिति फसल, खरपतवार और फसल व खरपतवार के निर्गमन से पूर्व होती है । \n( iii ) निर्गमन के पश्चात् ( Post emergence ) - \nखेत में उगाई गई फसल व खरपतवार दोनों के निर्गमन एवं अंकुरण के पश्चात् खरपतवारनाशी का प्रयोग क्रांतिक अवस्था पर किया जाता है ।\nखरपतवार नियन्त्रण के सिद्धान्त लिखिए? | principles of weed control in hindi\nखरपतवारों को नष्ट करने के लिये प्राचीनकाल से ही अपनाई जाने वाली भू परिष्करण, फसल उगाने की प्रणाली व प्रबन्धन आदि प्रमुख विधियाँ थी । ये विधियाँ खरपतवारों के जीवन चक्र से सम्बन्धित हैं । \nये विधियाँ खरपतवारों की कुछ विशेषताओं जैसे खरपतवारों का ओज (vigor) खरपतवारों की प्रतियोगिता क्षमता और खरपतवारों की अतिजीवन क्षमता द्वारा नियन्त्रित होती हैं । \nउपरोक्त विधियों को विभिन्न कारक जैसे खरपतवारों का स्वभाव फसल उगाने की प्रणाली, खरपतवारों का फैलाव और उनकी प्रबलता, यन्त्रों की उपलब्धता और कृषि फार्म की आर्थिक स्थिति आदि प्रभावित करते हैं । \nवर्तमान समय में खरपतवारों को नष्ट करने के लिये उपरोक्त क्रियाओं के अतिरिक्त खरपतवारनाशियों का विकसित होना एक महत्वपूर्ण उपलब्धि है । इन खरपतवारनाशियों के गुणों और कार्यों की सम्पूर्ण जानकारी, खरपतवारो के जीवन चक्र उनकी संघर्ष क्षमता ओर खरपतवार (kharpatwar) व फसलों के पारिस्थितिक सम्बन्धों का ज्ञान होना आवश्यक है । इन खरपतवारनाशियों को अन्य कृषण क्रियाओं के साथ समन्वित कर खरपतवार नियन्त्रण प्रभावशाली ढंग से किया जा सकता है । \nसफलतापूर्वक खरपतवार नियन्त्रण हेतु खरपतवारों के स्वभाव, जीवनचक्र किसी रसायन के प्रति उनकी सहनशीलता, उसके बीजों की सुषुप्तावस्था, प्रतिकूल अवस्थाओं में अंकुरण की क्षमत, बीजों का प्रकीर्णन एवं वितरण आदि का सम्पूर्ण ज्ञात होना आवश्यक है ।\nखरपतवार नियंत्रण की विभिन्न विधियां कोन-कोन सी है वर्णन कीजिए? | methods of weed control in hindi\nखरपतवारों की सघनता को शिथिल करने की प्रक्रिया खरपतवार नियंत्रण कहलाती है अथवा जिन तरीकों से खरपतवारों को नष्ट किया जाता है उन्हें खरपतवार नियंत्रण की विधियां कहा जाता है ।खरपतवारों का नियंत्रण कैसे करते है विधियां लिखिए\nखरपतवार नियंत्रण की प्रमुख विधियां निम्नलिखित है -\nभौतिक विधियां ( Physical Methods )\nसस्य वैज्ञानिक विधियां ( Agronomical Methods )\nजैविक विधियाँ ( Biological Methods )\nरासायनिक विधियां ( Chemical Methods )\nअन्य विधियांं ( Other Methods ) \nखरपतवार नियंत्रण की विधियां | methods of weed control in hindi\n1. भौतिक विधियां ( Physical or mechanical methods )\nइनको यान्त्रिक विधियाँ भी कहते हैं । खरपतवार नियन्त्रण की ये विधियाँ प्राचीनकाल से प्रचलित है । वर्तमान समय में इन विधियों का प्रयोग पौधशाला, लॉन तथा फूलों की क्यारियों में खरपतवार नियन्त्रण हेतु किया जाता है । \nविभिन्न प्रकार के यन्त्र जैसे खुरपी, फावड़ा, खुदाई, फोर्क, हैण्ड हो आदि का प्रयोग खरपतवारों को नष्ट करने के लिये किया जाता है । \nखरपतवारों के नियन्त्रण हेतु निम्न भौतिक विधियाँ प्रयोग में लाई जाती है -\nहाथ से उखाड़ना ( Hand Pulling ) \nनिराई गुड़ाई करना ( Hoeing ) \nमोवर का प्रयोग ( Use of mover ) \nजल भराव ( Flooding ) \nमल्च का प्रयोग ( Use of Mulch ) \nभू - परिष्करण क्रियाओं के द्वारा ( By tillage practices ) \nभूमि की सतह पर आग से जलाना ( Burning on soil surface )\n2. सस्य वैज्ञानिक विधियाँ ( Agronomical methods )\nकृषि के प्रारम्भ से ही खरपतवारों को नष्ट करने की सस्य वैज्ञानिक विधियाँ भी किसी ना किसी रूप में प्रयोग की जाती रही है । सस्य विधियों के प्रयोग से खरपतवार नियन्त्रण करने पर पौधों की वृद्धि खरपतवारों की तुलना में तेजी से होती है जिससे खरपतवारों के पौधों की वृद्धि शिथिल हो जाती है तथा वे ढक जाते हैं । इन विधियों में उत्तम फसल प्रबन्ध से सम्बन्धित सभी उपाय सम्मिलित होते हैं । अतः इन्हें कृषिकृत विधियाँ अथवा कृषण क्रियाओं सम्बन्धी विधियाँ भी कहते हैं । \nखरपतवार नियन्त्रण सस्य वैज्ञानिक विधियाँ निम्नलिखित हैं -\nफसल चक्र ( Crop rotation ) \nफसलों का चुनाव ( Selection of crops ) \nभू - परिश्करण क्रियाएँ ( Tillage proctices ) \nपलेवा सिंचाई ( Palewa irrigation ) \nबुवाई का समय ( Time of sowing )\nबुवाई की गहराई ( Depth of sowing ) \nबीजदर एवं अन्तरण ( Seed rate and spacing ) \nकार्बनिक खादों का प्रयोग ( Use of organic manures ) \nभूमि सुधारकों का प्रयोग ( Use of Soil Amendments ) \nउर्वरक प्रयोग करने की विधि ( Method of Fertilizer Application ) \nभूमि को परती छोड़ना ( Fallowing of Land ) \nपरती भूमि में पानी भरना ( Flooding of Fallow lands ) \nखेत की तैयारी एवं अन्तरासस्यन ( Preparation of field and intercropping ) \nफसल कटाई की विधि ( Method of Crop Harvesting )ये भी पढ़ें :-अपवाह किसे कहते है इसके प्रकार एवं विधियां लिखिएभारत के जल संसाधन लिखिएभारत में सिंचाई के स्रोत एवं साधन\nखरपतवार नियन्त्रण की सस्य वैज्ञानिक विधियों का वर्णन कीजिये? | agronomical methods of weed control in hindi\nकृषि के प्रारंभ से ही खरपतवारों को नष्ट करने की विभिन्न कृषिकृत विधियों का प्रयोग किसी ना किसी रूप में किया जाता रहा है । इन विधियों को अपनाने से फसल के पौधों की वृद्धि खरपतवारों की तुलना में शीघता से होती है जिससे खरपतवार फसल के पौधों से ढ़ब जाते हैं और उनकी वृद्धि शिथिल हो जाती है । कृषिकृत विधियों में उत्तम फसल प्रबन्ध से सम्बन्धित सभी उपाय सम्मिलित होते हैं इसलिये इन विधियों को सस्य वैज्ञानिक विधियाँ (agronomical methods in hindi) कहा जाता है । \nखरपतवार नियन्त्रण की कृषिकृत विधियाँ निम्न प्रकार है - \nफसलों का चुनाव ( Selection of crops ) - \nखरपतवार नियंत्रण हेतु ऐसी फसलों का चुनाव करना चाहिये जिसमें विभिन्न गुणों का समावेश हो । फसल का बीज सस्ता होना चाहिये, कम समय में तेजी से वृद्धि करने वाला होना चाहिये व फसल के पौधों में कीटों व बीमारियों को सहन करने की क्षमता होनी चाहिये । फसलों की जड़े गहरी व फैलने वाली होनी चाहिये । फसलों की उपरोक्त विशेषताओं को ध्यान में रखकर फसलों का चुनाव करना चाहिये । \nभू - परिष्करण क्रियाएँ ( Tillage practices ) -\nखरपतवारों पर नियन्त्रण के लिये गहरी व बार - बार कृषि क्रियाएँ नहीं करनी चाहिये । यद्यपि फसलों की वृद्धि के लिये गहरी व बार - बार जुताई लाभदायक होती है, परन्तु गहरी और बार - बार जुताई करने से मिट्टी में मिले हुए खरपतवारों के बीज खेत की ऊपरी सतह पर आकर अनुकूल परिस्थितियों में बार - बार अंकुरित होते रहते हैं । \nकार्बनिक खादों का प्रयोग ( Use of organic manures ) - \nकार्बनिक खाद सड़ने व गलने के पश्चात कार्बनिक अम्ल का निस्तारण करते हैं । यह अम्ल खरपतवारों की वृद्धि को शिथिल कर देता है । सामान्य परिस्थितियों में कार्बनिक खादों के प्रयोग से भूमि में उगने वाली फसलों के लिये पर्याप्त वायु संचार, उपयुक्त भूमि संरचना तथा अनुकूल नमी बनी रहती है । फसल चक्र ( Crop Rotation ) - उचित प्रकार से नियोजित किया हुआ फसल चक्न खरपतवारों की संख्या को कम कर देता है । फसल चक्र में प्रतियोगी फसलों जैसे लोबिया,ज्वार और सनई का प्रयोग, उगने वाले खरपतवारों को सूर्य के प्रकाश से वंचित कर देता है इसी प्रकार गन्ना, आलू और अधिकतर सब्जियों वाली फसलों के बीच में कृषण क्रियाओं के करने से खरपतवारों की संख्या घट जाती है । फसल की वृद्धि के लिये अनुकूल वातावरण बनाकर एक उत्तम फसल चक्र द्वारा सफलतापूर्वक खरपतवारों को कम किया जाता है । भूमि को परती छोड़ना ( Fallowing of Land ) - खेती में खरपतवार नियन्त्रण करने के लिये भूमि को परती छोड़ना एक प्राचीन विधि है । भूमि को परती छोड़ने का उद्देश्य ग्रीष्मकालीन मौसम में खेत की जुताई द्वारा खरपतवारों को सूखा कर नष्ट कर देना होता है । भूमि को परती छोड़कर खरपतवारों पर नियन्त्रण करने हेतु खेत की बार - बार जुताई करना आवश्यक है । परती भूमि की जुताई न करने से उसमें भारी मात्रा में खरपतवार उग जाते हैं । अतः खेत को बिना जुताई के छोड़ना हानिकाकर है । गर्मी के मौसम में तापमान अधिक होता है और भूमि में नमी की कमी आती है, ऐसे समय पर बहुवर्षीय खरपतवारों को भी नष्ट करने में सहायता मिलती है जैसे - दूबघास आदि ।खेत की तैयारी ( Preparation of field ) - खेत को भली भाँति तैयार करने में बार - बार जुताई की आवश्यकता होती है जिससे खरपतवार नष्ट हो जाते हैं । अच्छी प्रकार से तैयार किये गए खेत में फसल के बीजों का अंकुरण अधिक होता है । पौधों का तीव्र वृद्धि होती है और अनुकूल परिस्थितियों में ये पौधे खरपतवारों से प्रतिस्पर्धा करते हैं और उन्हें दबाते हैं । पलेवा सिचाई ( Palewa Irrigation ) - सभी फसलों की बुवाई का समय निर्धारित होता है । बुवाई से दो सप्ताह पूर्व खेत में पलेवा सिंचाई करते हैं । ऐसा करने से पलेवा के पश्चात अधिकतर खरपतवारों का अंकुरण तुरन्त हो जाता है । खेत की तैयारी के समय ये सभी खरपतवार नष्ट हो जाते हैं । वर्षा प्रारम्भ होने से पूर्व पलेवा करके बोई गई फसल वर्षा होने पर खरपतवारों को दबाकर चलती है । बुवाई का समय ( Time of Sowing ) - सभी प्रकार की फसलों की निर्धारित समय पर बुवाई करने से खरपतवारों पर नियन्त्रण किया जा सकता है । यदि निश्चित समय से पूर्व या उपरन्त फसल उगाई जाती है तो खरपतवारों की संख्या में वृद्धि हो जाती है । बुवाई की गहराई ( Depth Sowing ) - शुष्क क्षेत्रों में भूमि में कम नमी के कारक अंकुरण कम होता है । अतः फसल के बीजों की बुवाई उपयुक्त गहराई पर करने से बीज अंकुरण अधिक होता है । ऐसा करने से बीजांकुर को भूमि से बाहर निकालने के लिये पर्याप्त नमी उपलब्ध रहती है । बीज दर ( Seed Rate ) - विभिन्न फसलों को उगाने के लिये बीज दर पूर्व से निर्धारित होता है । प्रति इकाई क्षेत्रफल में पौधों की संख्या अधिक होने से खरपतवार फसल सकता है । के पौधों के नीचे दब जाते हैं । अतः बीज दर में वृद्धि करने से खरपतवारों को दबाया जाता है ।अन्तरण ( spacing ) - अधिक बीजों का प्रयोग प्रति इकाई क्षेत्रफल में करने से पौधों की संख्या भूमि पर अधिक हो जाती है, जिससे खरपतवार फसल के पौधों के नीचे दब जाते हैं । पंक्ति से पंक्ति व पौधे से पौधे के बीच की दूरी कम रखनी चाहिये जिससे उगने वाले खरपतवार पोषक तत्वों, प्रकाश तथा वायु आदि से वंचित रह सके ।हरी खाद का प्रयोग ( Use of Green Manure ) - खरपतवार नियन्त्रण हेतु कुछ निश्चित परिस्थितियों में भूमि को परती छोड़ने की अपेक्षा हरी खाद को उगाना एक उत्तम विधि है । हरी खाद की फसलों में प्रति इकाई क्षेत्रफल में पौधों की संख्या अधिक होती है और ये कम ही समय में तेजी से वृद्धि करती है । जिससे खरपतवारों को दबा लेती है । साथ ही साथ जब हरी खाद को पलटकर दबाया जाता है तो इसमें बहुत से खरपतवार भी दबकर नष्ट हो जाते हैं । खेत में हरी खाद उगाने से भूमि की उर्वरता में सुधार होता है जिससे फसल के पौधे खरपतवारों से अच्छी प्रकार संघर्ष करते हैं । भूमि सुधारकों का प्रयोग ( Use of Soil Amendments ) - समस्याग्रस्त क्षेत्रों की भूमियों में विभिन्न प्रकार के भूमि सुधारकों का प्रयोग खरपतवार नियन्त्रण की दृष्टि से लाभप्रद रहता है । उदाहरणार्थ अम्लीय भूमियों में चूने का प्रयोग करके भूमि को सुधारा जाता है जिससे उगाई जाने वाली फसलों की अच्छी वृद्धि होने के कारण खरपतवारों के पौधे दव जाते हैं । इसी प्रकार लवणीय व क्षारीय भूमियों में जिप्सम का प्रयोग किया जाता है जिसके प्रयोग से इन भूमियों के गुणों में सुधार होता है । ऐसी भूमियों में उगने वाली फसलों की तीव्र वृद्धि होती है और खरपतवारों पर नियन्त्रण होता है । इस प्रकार लवणीय व क्षारीय भूमियों के खरपतवारों को जिप्सम के प्रयोग से कुछ सीमा तक नियन्त्रित किया जा सकता है । परती भूमि में पानी भरना ( Flooding in fallow Lands ) - परती भूमि में खरपतवार नियन्त्रण के लिये दो तीन माह तक उसमें लगातार पानी भरने से खरपतवारों को नष्ट किया जा सकता है । उर्वरक प्रयोग करने की विधि ( Method of Fertilizer Application ) - फसल के बीजों व पौधों के पास उर्वरकों का प्रयोग करने से अधिक मात्रा में पौधों की जड़ो के द्वारा पोषक तत्वों को ग्रहण किया जाता है और पौधे शीघ्रता से वृद्धि करने के कारण खरपतवारों की वृद्धि को दबा लेते हैं । फसल कटाई की विधि ( Method of Crop Harvesting ) - फसलों की कटाई करते समय उनकी जड़ो व तनों का कुछ हिस्सा खेत में छोड़ देना चाहिये । पौधों के ये अवशेष भूमि में कृत्रिम आवरण का कार्य करते हैं जिससे खरपतवारों के अंकुरण में बाधा उत्पन्न होती है । अन्तरासस्यन ( Intercropping ) - कुछ फसलों की बुवाई में एक पंक्ति से दूसरी पंक्ति की दूरी अधिक होती है । इन पंक्तियों के बीच में किसी दूसरी फसल के बोने से खेत में खरपतवारों की वृद्धि को नियन्त्रित किया जा सकता है ।3. रसायनिक विधियाँ ( Chemical Methods ) - प्राचीन समय से खरपतवारों पर नियन्त्रण हेतु रसायनों का प्रयोग किया जाता है । प्राकृतिक वनस्पति पर, सड़को के किनारे, बाढ़ की लाइनों और पैदल चलने के रास्तों के आस - पास नियन्त्रण हेतु विभिन्न प्रकार के पदार्थ जैसे लवण, राख, व्यर्थ पड़े पदार्थ और उद्योग धन्धों से निकलने वाले कूड़े कचरे का प्रयोग किया जाता था । हमारे देश में रसायनिक खरपतवार नियन्त्रण लगभग सन् 1945 में प्रारम्भ हुआ । इस समय लगभग 400 खरपतवारनाशी विभिन्न कम्पनियों द्वारा निर्मित कर बिक्री हेतु बाजार में उपलब्ध है । भारतीय कृषि अनुसंधान परिषद (I.C.A.R.) नई दिल्ली द्वारा खरपतवार नियन्त्रण विषय पर भारतीय खरपतवार नियन्त्रण संस्थान (I.I.W.S) भोपाल मध्य प्रदेश में स्थापित किया जा चुका है । इस संस्थान की देखरेख में विभिन्न राज्यों में खरपतवारों से सम्बन्धिन समस्याओं व नए - नए खरपतवारनाशियों का प्रयोग आदि विषयों पर विकास कार्य प्रगति पर है | ये भी पढ़ेंपादप शरीर क्रिया विज्ञान (Plant physiology in hindi)फसलों की सिंचाई एवं क्रांन्तिक अवस्थायेंप्रभावी वर्षा या प्रभावकारी वर्षा (Effective rainfal in hindi)खरपतवार नियन्त्रण की विभिन्न रासायनिक विधियाँ निम्नलिखित हैं -( i ) वरणात्मक खरपतवारनाशी ( Selective Herbicides ) -\n( a ) पर्णीय छिड़काव ( foliage Application ) \n( b ) भूमि प्रयोग ( Soil Application )( ii ) अवरणात्मक खरपतवारनाशी ( Non selecive Herbicides ) -\n( a ) पर्णीय छिड़काव ( foliage Application ) \n( b ) भूमि प्रयोग ( Soil Application ) ( i ) वरणात्मक खरपतवारनाशी ( Selective Herbicides ) -\nये खरपतवारनाशी कुछ विशेष प्रकार के खरपतवारों पर ही अपना प्रभाव दिखाते है । \nये फसल के पौधों को कोई नुकसान नहीं पहुंचाते ।इनका प्रयोग प्रमुखतः कृषित क्षेत्रों (croplands) में किया जाता है । \nइनकी क्रियाशीलता (reactiveness) विभिन्न कारकों पर निर्भर करती है ।\nइन खरपतवारनाशियों में ऐसा नहीं होता है । \nइस वर्ग में पौटेशियम सायनेट, नाइट्रोफेन, अमोनियम सल्फामेट, पैराकुआट व डाईकुआट आदि सम्पर्क खरपतवारनाशी सम्मिलित है ।( ii ) अवरणात्मक खरपतवारनाशी ( Non selecive Herbicides ) -\nये खरपतवारनाशी सभी प्रकार के खरपवतारों को नष्ट करने के काम में आते हैं । \nये फसल के पौधे को भी नष्ट कर देते है ।\nये खरपतवारनाशी अकृषित क्षेत्रों (non - crop lands) में प्रयोग किये जाते हैं । \nइनकी क्रियाशीलता का समय कुछ घंटों से कई वर्षों तक होता है ।\nइस वर्ग के खरपतवारनाशी भूमि में प्रयोग करने पर मृदा निर्जीमीकरक (soil sterilants) कहलाते हैं । \nइस वर्ग में PCP पैराकुआट, डाईकुआट, weed oil व DNBP आदि सम्पर्क खरपतवारनाशी सम्मिलित हैं ।रासायनिक विधि द्वारा खरपतवार नियन्त्रण के लाभ, हानि तथा भविष्य की विवेचना कीजिये?भारत में रसायनों का प्रयोग खरपतवारनाशियों के रूप में सन 1944 में प्रारम्भ हुआ । इस समय लगभग 400 खरपतवारनाशी विभिन्न कम्पनियों द्वारा निर्मित किये जा चुके हैं और प्रयोग के लिये बाजार में उपलब्ध है । रसायनिक खरपतवार नियन्त्रण का वृहद् स्तर पर लाभकारी प्रयोग करने के लिये खरपतवारनाशी प्रभावी तथा सस्ता होना चाहिये । इस समय खरपतवारनाशियों का प्रयोग सम्पूर्ण विश्व में सफलतापूर्वक किया जा रहा है । रसायनिक विधि द्वारा खरपतवार नियन्त्रण के लाभ | merits of weed control by chemical Methods in hindiखरपतवार नियन्त्रण हेतु रसायनों के प्रयोग से निम्न लाभ होते हैं -\nरसायनों द्वारा खरपतवार नियन्त्रण कम परिश्रम एवं कम समय में होता है । \nथोड़े समय में कम श्रम के साथ अधिक क्षेत्रफल पर खरपतवारों का नियन्त्रण किया जा सकता है । \nकुछ रसायन खरपतवारों द्वारा तेजी से ग्रहण कर अन्य भागों में पहुंच जाते हैं और वे पौधे के भूमिगत तथा भूमि से ऊपर सभी अंगों को समाप्त कर देते हैं । \nखड़ी फसल के सभी खरपतवार एक खरपतवारनाशी के प्रति ग्राही होते हैं । खरपतवार फसलों की लाइनों के बीच में होने से कोई प्रभाव नहीं पड़ता है । \nरसायनों के प्रयोग से खरपतवारों के बीजों की सघनता भी रूक जाती है । \nखरपतवारनाशियों के प्रयोग में आने वाला खर्च हाथ से निराई गुडाई करने पर आने वाले खर्च की अपेक्षा कम होता है । \nअधिक वर्षा वाले क्षेत्रों में कृषक अधिक जल भराव के कारण निराई करने में असमर्थ रहते हैं । वहाँ पर रसायनिक विधि द्वारा खरपतवारों पर सरलता से नियन्त्रण सम्भव है । \nकुछ खरपतवारों पर काँटे व बाल पाए जाते हैं, उन्हें अन्य विधियों की अपेक्षा रसायनिक विधि द्वारा नियन्त्रित किया जाता है । \nबहुवर्षीय खरपतवारों को नियन्त्रित करने के लिये अन्य विधियों की तुलना में एक प्रभावशाली विधि है । \nबंजर व बेकार पड़ी भूमियों में खरपतवारों के ऊपर अवरणात्मक (non - selective) रसायनों का छिड़काव कर इन्हें सरलतापूर्वक नष्ट किया जा सकता है ।रसायनिक विधि द्वारा खरपतवार नियन्त्रण से हानियाँ | demerits of weed control by chemical methods in hindiखरपतवार नियन्त्रण हेतु रसायनों के प्रयोग से निम्न हानि होती हैं -\nकोई भी खरपतवारनाशी खरपतवारों की सभी जातियों को नष्ट नहीं करता है । खरपतवारनाशी के प्रयोग से केवल कुछ विशेष खरपतवारों पर नियन्त्रण किया जा सकता है । \nखरपतवारनाशियों के सफल प्रयोग हेतु कीटनाशी, कवकनाशी और उर्वरकों की तरह ही रसायनों के प्रयोग के बारे में सम्पूर्ण जानकारी होना आवश्यक है । अनुचित द अव्यवस्थित प्रयोग से लाभ की अपेक्षा हानि अधिक हो सकती है । \nछिड़काव करने वाले उपकरण का मूल्य कृषक द्वारा प्रारम्भ में ही खर्च करने के कारण यह एक उत्साहित करने वाली स्थिति नहीं है । सहकारी स्तर पर समितियाँ बनाकर इस समस्या का निदान सम्भव है ।\nखरपतवारानाशियों के उचित प्रकार से प्रयोग के लिये एवं किसानों को सलाह के लिये प्रशिक्षित लोगों की कमी इस क्षेत्र की एक प्रमुख समस्या है । यह समस्या भी समय के साथ हल होती जा रही है । रासायनिक खरपतवार नियन्त्रण की सफलता एवं भविष्य | success and future of chemical weed control in hindiकृषि उत्पादन बढ़ाने के लिये खरपतवारों का नियन्त्रण अत्यन्त आवश्यक है । खरपतवारों के नियन्त्रण में खरपतवारनाशी रसायनों की प्रमुख भूमिका है । इन रसायनों का प्रयोग खरपतवार नियन्त्रण की अन्य विधियों जैसे भौतिक, जैविक व सस्य वैज्ञानिक आदि की तुलना अत्यन्त प्रभावकारी सिद्ध हो चुका है । अतः कृषि उत्पादन में वृद्धि हेतु इन रसायनों की उपलब्धता बढ़ाने के लिये निरन्तर नए - नए रसायनों का विकास व व्यापारिक स्तर पर इनके निर्माण की आवश्यकता बढ़ी है । इस समय लगभग 400 से अधिक खरपतवारनाशी रसायन प्रयोग में लाए जा रहे है । इन रसायनों के निर्माण एवं विकास हेतु भारी मात्रा में प्रारम्भिक स्तर पर धन की आवश्यकता होती है जिसका अर्थ है खरपतवारों के नियन्त्रण एवं उन्मूलन पर खर्च । परन्तु रसायनों के प्रयोग से यह सिद्ध हो चुका है कि भौतिक नियन्त्रण की तुलना में यह एक सस्ती एवं प्रभावकारी विधि है । इनके प्रयोग से कृषि उत्पादन बढ़ता है तथा खरपतवार नियन्त्रण पर होने वाले खर्च में कमी आती है । खरपतवारनाशियों के प्रचुर मात्रा में उपलब्ध होने के कारण इनके प्रयोग की प्रबल सम्भावनाएं हैं । खरपतवारनाशियों के अवशोषण, परिवहन, क्रियाविधि, रसायनिक उपचार तथा खरपतवारों को आकारिकी व बाह्य संरचना पर रसायनों के प्रभाव का विस्तृत अध्ययन एवं शोध कार्य प्रगति पर है । इस शोध कार्य में जैव रसायन, भू रसायन, सूक्ष्म जीव विज्ञान, पादप कार्यिकी और सस्य विज्ञान आदि विभागों के वैज्ञानिक कार्यरत हैं । यह एक सर्वविदित तथ्य है कि खरपतवारनाशियों के निरन्तर बढ़ते हुए प्रयोग से पर्यावरण प्रदूषण को भारी खतरा उत्पन्न हो गया है, परन्तु आज भी यह खतरा इनसे लाभ की तुलना में नगण्य है तथा इसे कम करने के प्रयास भी निरन्तर जारी है ।4. जैविक विधियाँ ( Biological Methods ) - जैविक विधियों द्वारा खरपतवार नियन्त्रण का कार्य वर्तमान समय में बढ़ते हुये पर्यावरण संरक्षण के उद्देश्य के लिये खरपतवारनाशियों से बढ़ते प्रदूषण को रोकने हेतु उपयुक्त माना गया है । इस विधि में कीटों, मछलियों, घोंघो, धुन्न फफूंद व प्रतिस्पर्धात्मक पौधों का प्रयोग खरपतवार नियन्त्रण में किया जाता है । कीटों एवं पादप रोगों द्वारा जैविक विधि से खरपतवार नियन्त्रण एक प्राचीन एवं प्रभावकारी विधि है । जैविक नियन्त्रण विकास की एक प्राकृतिक प्रक्रिया है । अन्य विधियों के असफल रहने पर जैविक विधियों का प्रयोग सफल पाया गया है । खरपतवारों पर जैविक नियन्त्रण खरपतवारों के प्राकृतिक शत्रुओं द्वारा किया जाता है । इन प्राकृतिक शत्रुओं में कीट, रोगों के जीवाणु, जानवर व विभिन्न प्रकार की वनस्पतियाँ सम्मिलित है । खरपतवारों के जैविक नियन्त्रण में विभिन्न प्रकार के जैविक साधनों की सक्रिय भूमिका रहती है ।खरपतवार नियन्त्रण की जैविक विधि | biological method of weed control in hindiवर्तमान समय में बढ़ते हुए पर्यावरण संरक्षण के उद्देश्य के लिये व खरपतवारनाशियों द्वारा बढ़ते प्रदूषण की चिन्ता के कारण जैविक विधि से खरपतवारों के नियन्त्रण पर शोध कार्य बढ़ रहा है । कीटों एवं पादप रोगों द्वारा जैविक विधि से खरपतवार नियन्त्रण एक प्राचीन एवं प्रभावकारी विधि है । जैविक नियन्त्रण विकास की एक प्राकृतिक प्रक्रिया है । अन्य विधियों के असफल रहने पर जैविक विधियों का प्रयोग सफल पाया गया । खरपतवारों पर जैविक नियन्त्रण खरपतवारों के प्राकृतिक शत्रुओं द्वारा किया जाता है । इन प्राकृतिक शत्रुओं में कीट, रोगों के जीवाणु, जानवर व विभिन्न प्रकार की वनस्पतियाँ सम्मिलित हैं । खरपतवारों के जैविक नियन्त्रण में विभिन्न प्रकार के जैविक साधनों की सक्रिय भूमिका रहती है । जैविक साधनों के प्रकार ( Types of Bio agents ) -ऐसे जीव या कीट जो खरपतवार नियन्त्रण हेतु प्रयोग में लाए जाते है जैविक साधन (bio-agents) कहलाते हैं । इनमें कीट, मछलियाँ, घोंघे, धुन, फफूदँ तथा प्रतिस्पर्धात्मक पौधे सम्मिलित होते हैं । अन्य जीवों की में कीटों का प्रयोग जैविक विधि से खरपतवार नियन्त्रण हेतु अधिक प्रचलन में है इन कीटों में लेपिडोप्टेरा, हेमीप्टेरा कोलियोप्टेरा व डिप्टेरा आदि हैं । मछलियों में कार्प मछली प्रमुख है । इनके अतिरिक्त घोंघे, धुन, फफूदँ व प्रतिस्पर्धात्मक पौधे भी खरपतवारों को नियन्त्रित करने में सहायक होते हैं । जैविक साधनों का प्रयोग करते समय बहुत सी सावधानियाँ रखना आवश्यक है । किसी भी जीवाणु या कीट का चुनाव करने से पूर्व उनके जीवन चक्र आर्थिक प्रभाव तथा पौधों के साथ सम्बन्ध आदि का सम्पूर्ण ज्ञात होना अनिवार्य है । उस जीवाणु की जलवायु मौसम व भूमि की प्रतिकूल परिस्थितियों में अनुकूलन क्षमता होनी चाहिये । \nऐसे कीट का चुनाव करना चाहिये जिसका शत्रु कीट उस स्थान पर न पाया जाता हो अन्यथा शत्रु कीट द्वारा चुनाव किये गये कीटों को खा लिये जाने का भय रहता है । जैविक विधि से खरपतवार नियन्त्रण अन्य विधियों की तुलना में किस प्रकार प्रभावकारी है?  जैविक विधियों द्वारा खरपतवार नियन्त्रण में प्रारम्भिक खर्च अधिक प्रतीत होता है, परन्तु सत्यता यह है कि एक नए खरपतवारनाशी की खोज के लिये होने वाले खर्च की तुलना में यह नगण्य है । अकृषिकृत क्षेत्रों में जैविक विधि से खरपतवारों पर नियन्त्रण करना एक उत्तम विकल्प है । एक पौधा किसी एक क्षेत्र में हानिकारक खरपतवार हो सकता है, परन्तु आस - पास के अन्य क्षेत्रों में यह पौधा पशुओं के चारे, भूमि संरक्षण या सीमा निर्धारण आदि के कारण उपयोगी होते हुए अपनी पहचान बना सकता है । उदाहरण - कुछ क्षेत्रों में नागफनी एक हानिकारक खरपतवार है और इसका नियन्त्रण कैक्टोब्लास्टिस कैक्टोरम कीट द्वारा आसानी से सम्भव है लेकिन कुछ क्षेत्रों में नागफनी की चारे के पौधे के रूप या खेत की सीमा निर्धारण के रूप में उपयोगिता है । नागफनी खरपतवार की इस उपयोगिता के कारण उस क्षेत्र के लोग कीट द्वारा इसके नियन्त्रण को उचित नहीं मानते । भौतिक व रासायनिक विधियाँ किसी खरपतवार को नियन्त्रित करने में दिये गये क्षेत्र की एक निश्चित सीमा तक कार्य करती हैं जबकि कीट व अन्य जैविक साधन प्रयोग किये गए क्षेत्र से अन्य क्षेत्रों में जाकर मुख्य फसल के पौधों का नुकसान पहुंचाते हैं । उपरोक्त विधियों की सीमाओं में प्रौद्योगिकी सुधार एवं विकास और सापेक्ष खर्च की तुलना में लाभकारी मूल्य को देखते हुए जैविक नियन्त्रण को विकसित होने और समन्वित जैव नियन्त्रण (integrated Bio control) के साथ - साथ खरपतवारनाशियों के प्रयोग की प्रयोग की निश्चित सीमाओं के कारण जैविक विधि द्वारा खरपतवार नियन्त्रण की नई सम्भावनाएँ विकसित हुई हैं ।ये भी पढ़ें :-कृषि क्या है अर्थ, परिभाषा एवं इसके प्रकार, लाभ व विशेषताएंखेती किसे कहते है इसकी परिभाषा एवं खेती के प्रकारसस्य विज्ञान क्या है एवं सस्य विज्ञान के मूल सिद्धांतखरपतवारनाशियों की भूमि में प्रयोग की विभिन्न विधियों | application of herbicides in soil  in hindiभूमि की सतह पर खरपतवारनाशियों का प्रयोग करते समय उनका समान वितरण होना चाहिये । खरपतवारनाशियों के समान वितरण को विभिन्न कारक प्रभावित करते हैं जैसे भूमि की धरातल व भूमि को ऊँचा नीचा होना आदि । एक ढेलेयुक्त भूमि की सतह पर खरपतवारनाशियों का वितरण असमान हो सकता है । भूमि की सतह पर खरपतवारनाशियों के प्रयोग की निम्न विधियाँ अपनाई जाती है -( i ) भूमि सतह पर प्रयोग ( Surface application ) - भूमि की सतह पर हैरो, कल्टीवेटर या अन्य समान यन्त्रों की सभी दिशाओं में खरपतवारनाशियों को छिड़ककर सरलतापूर्वक मिट्टी में मिलाया जा सकता है । भूमि में रसायन को मिलाने में विभिन्न विधियों को अपनाने से भूमि की गहराई में उनका वितरण भी असमान होता है । प्रत्येक यन्त्र के कार्य करने की गहराई तक इनका वितरण नहीं हो पाता, जिसके फलस्वरूप कभी - कभी एक स्थान पर खरपतवारनाशी की उचित मात्रा का प्रयोग होता है जबकि दूसरे स्थान पर कम या अधिक हो जाता है । खरपतवारनाशियों को भूमि में विभिन्न यन्त्रों की सहायता से 5 सेमी. गहराई तक मिलाया जाता है । \nउदाहरण - 2, 4 -D सीमाजीन व बेसालीन आदि ।( ii ) अधोभूमि सतह पर प्रयोग ( Sub surface application ) – इस विधि में एक विशेष बौछार करने वाले उपकरण द्वारा भूमि की ऊपरी सतह के नीचे लगभग 5-10 सेमी की गहराई पर खरपतवारनाशी को बौछार के रूप में प्रयोग में लाया जाता है । खरपतवारनाशी जड़ों द्वारा खरपतवारों में पहुँचकर उसकी कोशिकाओं उत्तकों व विभिन्न अंगों को नष्ट कर देता है । \nउदाहरण - हिरनखुरी व मौथा खरपतवारों को इस विधि द्वारा नियंत्रित किया जा सकता है । ( iii ) पट्टियों में प्रयोग ( Band application ) - यह विधि पट्टियों में बोई जाने वाली फसलों के लिये उपयुक्त मानी गई है । पट्टियों में प्रयोग की विधि फसल की पंक्तियों के साथ प्रयोग होने के कारण प्रयोग क्षेत्रफल को कम कर देती है । यह एक सस्ती विधि हैं । ( iv ) मृदा धूमकों का प्रयोग ( Application of siol fumigants ) - किसी खेत में बहुवर्षीय खरपतवारों को समाप्त करने के लिये यह एक स्थाई विधि है । इस विधि में रसायन को पिचकारी की सहायता से मिट्टी के नीचे गैस के रूप में छोड़ा जाता है । यह गैस मिट्टी में उपस्थित खरपतवारों कीड़ो, नीमाटोड्स बैकटीरिया तथा अन्य सूक्ष्म जीवाणुओं को समाप्त कर देता है और मृदा निर्जीमीकारक की तरह कार्य करता है । \nउदाहरण - क्लोरोपिकरीन व मिथाइल ब्रोमाइड आदि ।सतही तथा अधोसतही प्रयोग खरपतवारनाशी में अन्तर -सतही खरपतवारनाशी | surface herbicide in hindi ये खरपतवारनाशी भूमि की सतह के ऊपर प्रयोग किये जाते हैं । \nइनका प्रयोग भूमि की ऊपरी 3-4 सेमी० की सतह तक किया जाता है । \nये मौसमी अथवा एकवर्षीय खरपतवारों के लिये उपयुक्त माने गये हैं । \nइनका प्रयोग सभी फसल युक्त खेतों में किया जाता है । \nये वाष्पशील (volatile) नहीं होते । \nइनके प्रयोग हेतु किसी विशेष उपकरण की आवश्यकता नहीं होती । \nउनके उदाहरण यूरिया, triazine anilide व EPTC आदि हैं ।अधोसतही खरपतवारनाशी | sub - surface herbicide in hindi\nये खरपतवारनाशी भूमि के अन्दर प्रयोग किये जाते हैं । \nइनका प्रयोग 7-10 सेमी० की गहराई तक किया जाता है ।  \nये बहुवर्षीय खरपतवारों के नियन्त्रण में प्रभावकारी है । \nइनका प्रयोग बगीचों या चौड़ी पंक्तियों आदि में किया जाता है । \nये प्राय: वाष्पशील (volatile) होते हैं, अतः इन्हें fumigants कहते है । \nइनके प्रयोग हेतु विशेष उपकरण की आवश्यकता पड़ती है । वाली फसलों जैसे चुकन्दर व तम्बाकू आदि ।\nइनके उदाहरण कार्बामेट, नाइट्रालीन, साकोलेट व व्यूटोइलेट आदि हैं ।5. अन्य विधियाँ ( Other methods ) - \nखरपतवारों पर कुछ अन्य विधियों द्वारा भी नियन्त्रण संभव है । \nये विधियाँ निम्नलिखित हैं - \nट्रंक इन्जेक्शन ( Trunk Injection ) \nजार विधि ( Jar Method ) \nसिंचाई की नालियों में रासायनिक उपचार ( Chemical Treatment in irrigation channels )\n\n\n"}