{"link": "http://hpagrisnet.gov.in/hpagris/AnimalHusbandry/Default.aspx?SiteID=3&PageID=1013", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                                                                     \r\n                                                                \n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t \r\n\t\t\t\n\r\n\t\t\t\t \r\n\t\t\t\n\r\n\t\t\t\t \r\n\t\t\t\n\n\n\n\n\n\n\n\nघर|परिचय|नौकरी प्रोफाइल|बजट|क्रियाएँ|उपलब्धियां|गैलरी|साइटमैप|G2G Login|मुख्य पृष्ठ\n\r\n\t\t\t   \r\n\t\t\tView in English\r\n\t\t\t   \r\n\t\t\n\n\n\n\n\n\n\n\n\r\n             \r\n        \n\n\n\n\n\nपशुपालन के ऑनलाइन पोर्टल में आपका स्वागत है    \r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमुख्य मेन्यू\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसंगठनात्मक व्यवस्थासामान्य सूचनासंस्था का विवरणविभागीय फार्मसूचना का अधिकार (आरटीआई)स्टाफ स्थिति टेलीफ़ोन डाइरेक्टरीशिकायत प्रकोष्ठहमसे संपर्क करेंनिविदा सूचनाहि० प्र० स्टेट वेटनरी कौंसिल हि० प्र० पैरा- वेटनरी कौंसिल राज्य पशु कल्याण बोर्डअन्य मुख्य लिंक्स विभागीय लोगो गौ सेवा आयोग\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअध्याय-1\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nगाय व भैंसों के लिए सन्तुलित आहार\n\n\n\n\n\nवैज्ञानिक दृष्टि से दुधारू पशुओं के शरीर के भार के अनुसार उसकी आवश्यकताओं जसे जीवन निर्वाह, विकास तथा उत्पादन आदि के लिए भोजन के विभिन्न तत्व जैसे प्रोटीन, कार्बोहायड्रेट्स, वसा, खनिज,विटामिन तथा पानी की आवश्यकता होती है|पशु को 24 घण्टों में खिलाया जाने वाला आहार (दाना व चारा) जिसमें उनकी आवश्यकताओं की पूर्ति हेतू भोज्य तत्व मौजूद हों, पशु आहार कहते है| जिस आहार में पशु के सभी आवश्यक पोषक तत्व उचित अपुपात तथा मात्रा में उपलब्ध हों, उसे संतुलित आहार कहते हैं|\n\n\nपशुओं में आहार की मात्रा उसकी उत्पादकता तथा प्रजनन की अवस्था पर निर्भर करती है| पशु को कुल आहार का 2/3 भाग मोटे चारे से तथा 1/3 भग दाने के मिश्रण द्वारा मिलाना चाहिए| मोटे चारे में दलहनी तथा गैर दलहनी चारे का मिश्रण दिया जा सकता है| दलहनी चारे की मात्रा आहार में बढने से काफी हद तक दाने की मात्रा को कम किया जा सकता है|\n\n\nवैसे तो पशु के आहार की मात्रा का निर्धारण उसके शरीर की आवश्यकता व कार्य के अनुरूप तथा उपलब्ध भोज्य पदार्थों में पाए जाने वाले पोषक तत्वों के आधार पर गणना करके किया जाता है लेकिन पशुपालकों को गणना कार्य की कठिनाई से बचाने के लिए थम्ब रुल को अपनाना अधिक सुविधा जंक है| इसके अनुसार हम मोटे तौर पर व्यस्क दुधारू पशु के आहार को तीन वर्गों में बांट सकते है|1.जीवन निर्वाह के लिए आहार 2.उत्पादन के लिए आहार तथा 3.गर्भवस्था के लिए आहार|\n\n\n\n1.जीवन निर्वाह के लिए आहार:-\n\r\n                                                                यह आहार की वह मात्रा है जिसे पशु को अपने शरीर को स्वत रखने के लिए दिया जाता है| इसे पशु अपने शरीर के तापमान को उचिर सीमा में बनाए रखने, शरीर की आवश्यक क्रियायें जैसे पाचन क्रिया ,रक्त परिवाहन,श्वसन, उत्सर्जन, चयापचय आदि के लिए काम में लाता है| इससे उसके शरीर का बजन भी एक सीमा में स्थिर बना रहता है|चाहे पशु उत्पादन में हो या न हो इस आहार को उसे देना ही पड़ता है इसके आभाव में पशु कमज़ोर होने लगता है जिसका असर उसकी उत्पादकता तथा प्रजनन क्षमता पर पड़ता है|इस में देसी गाय (ज़ेबू) के लिए तूड़ी अथवा सूखे घास की मात्रा 4 किलो तथा संकर गाय, शुद्ध नस्ल के लिए यह मात्रा4 से 6 किलो तक होती है| इसके साथ पशु को दाने का मिश्रण भी दिया जाता है जिसकी मात्रा स्थानीय देसी गाय (ज़ेबू) के लिए 1 से 1.25 किलो तथा संकर गाय, शुद्ध नस्क की देशी गाय याँ भैंस के लिए इसकी मात्रा 2.0 किलो रखी जाती है|\n\n\nइस विधि द्वारा पशु को खिलने के लिए दाने का मिश्रण उचित अवयवों को ठीक अनुपात में मिलाकर बना होना आवश्यक है| इसके लिए स्व्स्म निम्नलिखित घटकों को दिए हुए अनुपात में मिलाकर सन्तोषजनक पशु दाना बना सकते हैं|\n\n\n\n\n\n\n\n\n\n\n\n\nखलियां \n\r\n                                                            (मूंगफली,सरसों ,तिल,बनौला, आलसी आदि की खलें)\n25-35 प्रतिशत\n\n\nमोटे अनाज \n\r\n                                                            (गेहूं, जौ, मक्की, जार आदि)\n25-35 प्रतिशत\n\n\nअनाज के बाईप्रोडक्ट्स\n\r\n                                                            (चोकर,चून्नी,चावल की फक आदि\t)\n10-30 प्रतिशत\n\n\nखनिज मिश्रण\n1 प्रतिशत\n\n\nआयोडीन युक्त नमक\n2 प्रतिशत\n\n\nविटामिन्स ए,डी.-3 का मिश्रण\n20-30 ग्रा.प्रति 100 किलो\n\n\n\n\n\n\n2.उत्पादन के लिए आहार:-\n\r\n                                                उत्पादन आहार पशु की वह मात्रा है जिसे कि पशु को जीवन निर्वाह के लिए दिए जाने वाले आहार के अतिरिक्त उसके दूध उत्पादन के लिए दिया जाता है| इसमें स्थानीय गाय (ज़ेबू) के लिए प्रति 2.5 किलो दूध के उत्पादन के लिए जीवन निर्वाह आहार के अतिरिक्त 1 किलो दाना देना चाहिए जबकि संकर/देशी दुधारू गायों/भैंसों के लिए यह मात्रा प्रति 2 कोलो दूध के लिए दी जाती है| यदि हर चारा पर्याप्त मात्रा में उपलब्ध है तो हर 10 किलो अच्छे किस्म के हरे चारे को देकर 1 किलो दाना कम किया जा सकता है| इससे पशु आहार की कीमत कुछ कम हो जाएगी और उत्पादन भी ठीक बना रहेगा| पशु को दुग्ध उत्पादन तथ आजीवन निर्वाह के लिए साफ पानी दिन में कम से कम तीन बार जरूर पिलाना चाहिए|\n\n3.गर्भवस्था के लिए आहार:-\n\r\n                                                पशु की गर्भवस्था में उसे 5वें महीने से अतिरिक्त आहार दिया जाता है क्योंकि इस अवधि के बाद गर्भ में पल रहे बच्चे की वृद्धि बहुत तेज़ी के साथ होने लगती है| अत: गर्भ में पल रहे बच्चे की उचित वृद्धि व विकास के लिए तथा गाय/भैंस के अगले ब्यांत में सही दुग्ध उत्पादन के लिए इस आहार का देना नितान्त आवश्यक है|इसमें स्थानीय गायों (ज़ेबू कैटल) के लिए1.25 किलो तथा संकर नस्ल की गायों व भैंसों के लिए 1.75 किलो अतिरिक्त दाना दिया जाना चाहिए| अधिक दूध देने वाले पशुओं को गर्भवस्था में 8वें माह से अथवा ब्याने के 6 सप्ताह पहले उनकी दुग्ध ग्रंथियों के पूर्ण विकास के लिए की इच्छानुसार दाने की मात्रा बढा देनी चाहिए| इस के लिए ज़ेबू नस्ल के पशुओं में 3 किलो तथा संकर गायों व भैंसों में 4-5 किलो दाने की मात्रा पशु की निर्वाह आवश्यकता के अतिरिक्त दिया जाना चाहिए|इससे पशु अगले ब्यांत में अपनी क्षमता के अनुसार अधिकतम दुग्धोत्पादन कर सकते हैं|\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमुख्य पृष्ठ|उपकरणों का विवरण|प्रकाशन एवम दिशा निर्देश|डाउनलोड और प्रपत्र|कार्यक्रम और योजनाएं|सफल कहानियाँ |नीतियाँ|प्रशिक्षण और सेवाएँ|रोग\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत का राष्ट्रीय पोर्टल \n\n\n\n\nहिमाचल प्रदेश सरकार\n\n\n\n\n\n\r\n\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\n\n\n\n\n\nमुख्य |डिस्क्लेमर \n\n\n\n\nसभी अधिकार सुरक्षित © 2010 हिमाचल प्रदेश \n\n\n\n\n\n\n\r\n\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\n\n\n\n\n\nएग्रिस्नेट पोर्टल, हि.प्र.\n\n\n\n\nसूचना प्रौद्योगिकी विभाग, हि.प्र.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                            Visitor No.:\r\n                            06024804\n\n\r\n                             \r\n                        \n\n\r\n                            Last Updated: 13 Jan 2016  \r\n                        \n\n\n\n\n\n\n\n\n\n\n"}