{"link": "https://kisansamadhan.com/what-farmers-should-do-for-insurance-compensation-in-case-of-loss-of-field-crops-after-harvesting/", "text": "वर्ष 2019-20 देश के किसानों के लिए अभी तक मुश्किल से भरा है | एक तो पिछले वर्ष की खरीफ फसल को अधिक बारिश एवं सूखे जैसी स्थितियों ने किसानों की फसलों को काफी नुकसान पहुँचाया था वहीँ अभी रबी के मौसम में असमय हो रही लगातार बारिश एवं ओलावृष्टि किसानों के लिए मुसीबत का सबब बनी हुई है | मौसम विभाग की माने तो आने वाले समय में भी बारिश एवं ओलावृष्टि की सम्भावना देश के कई हिस्सों में बनी हुई है | जिससे किसानों की फसलों को आने वाले समय में भी नुकसान होने का डर है | वही अभी हाल ही में जिन किसानों ने फसल की कटाई कर ली थी परन्तु उनकी फसल खेत में ही सूखने के लिए रखी हुई थी अभी हाल में हुई बारिश एवं ओलावृष्टि से उसे काफी नुकसान पहुंचा है | ऐसे में राजस्थान सरकार ने ऐसे किसानों को जिनकी फसल कटाई के बाद खेतों में रखी थी नुकसान हो गई है ऐसे किसान प्रधानमंत्री फसल बीमा योजना के तहत क्या करें सम्बंधित दिशा निर्देश जारी किये हैं |कटाई के बाद खेतों में सुखाने के लिए रखी फसल को बेमौसम बरसात एवं ओलावृष्टि से हुए नुकसान के बीमा मुआवजे के लिए बीमित किसान को आपदा के 72 घंटे के भीतर सीधे बीमा कंपनी को टोल फ्री नंबर पर सूचित करना होगा। साथ ही लिखित में अधिकतम 7 दिन में सूचना देनी होगी। खड़ी फसल के खराब होने पर व्यक्तिगत आवेदन करने की जरूरत नहीं है, टोल फ्री नम्बर पर शिकायत ही काफी है।राजस्थान के कृषि विभाग के आयुक्त डॉ.ओम प्रकाश ने बताया कि राज्य के विभिन्न हिस्सों में हो रही बरसात एवं ओलावृष्टि से रबी 2019-20 की अधिसूचित फसलों में नुकसान हो रहा है। रबी 2019-20 प्रधानमंत्री फसल बीमा योजना की गत 20 नवम्बर को जारी अधिसूचना के बिंदु संख्या 11 (ख) पोस्ट हार्वेस्ट लोसेज में फसल कटाई के उपरांत आगामी 14 दिनों तक खेत में सुखाने के लिए रखी अधिसूचित फसल को चक्रवात, चक्रवाती एवं बेमौसम वर्षा तथा ओलावृष्टि की स्थिति में फसल के नुकसान का आंकलन व्यक्तिगत बीमित फसली किसान के स्तर पर करने का प्रावधान है। इन आपदाओं की हालत में बीमित फसली कृषक को आपदा के 72 घंटे के अंदर जिले के लिए अधिसूचित बीमा कम्पनी के टोल फ्री नम्बर पर तथा लिखित में 7 दिन में अपने बैंक अथवा बीमा कम्पनी के एजेंट अथवा कृषि विभाग के अधिकारियों को सूचित किया जाना जरूरी है |देश में अलग-अलग राज्यों में अलग-अलग फसल बीमा कंपनियों के द्वारा फसल का बीमा किया जाता है उसमें भी अलग-अलग जिलों में अलग अलग कंपनियां फसल का बीमा करती हैं इसलिए किसान अपनी पासबुक में देख लें की किस कम्पनी के द्वारा उनका बीमा किया गया है | उसके अनुसार किसान इन टोल फ्री नम्बर पर काल कर 72 घंटे के भीतर सीधे बीमा कंपनी को टोल फ्री नंबर पर सूचित कर सकते हैं |टोल फ्री नम्बर पर सूचित कर सकते हैं। खड़ी फसल बारिश या ओलावृष्टि से खराब होती है तो व्यक्तिगत आवेदन करने की जरूरत नहीं है।"}