{"link": "https://www.bhaskar.com/RAJ-OTH-MAT-latest-pilani-news-054506-2045614-NOR.html/", "text": "Hindi NewsNationalभेड़ बकरियों में रोगों पर ध्यान देना जरूरी, उपचार आसानभेड़-बकरियों में रोगों पर ध्यान देना जरूरी, उपचार आसान5 वर्ष पहलेकॉपी लिंकपीपीआररोग : इसमेंबकरी के शरीर का तापमान 105 से 106 डिग्री तापमान और दस्त हो जाते हैं। नाक से पानी बहने लगता है। मसूड़ों में व्रणकारी घाव हो जाते हैं। ऐसी बकरियों को अन्य से अलग रखें। इनको पीपीआर के टीके लगवाएं और एंटीबायोटिक 3 से 5 दिन तक दें, इससे मृत्यु दर कम हो सकती है। हरा चारा और दलिया दें।भेड़माता : बकरीको हल्के बुखार के साथ कान, नाक, थन पर छोटे-छोटे दाने-छाले पड़ जाते हैं। फूटने पर इनमें मवाद पड़ जाती है और थन खराब हो जाते हैं। ऐसी बकरी को समूह से अलग रखें। फफोलों को गर्म पानी हाइड्रोजन पाराक्साइड से धोएं। एंटीबायोटिक क्रीम लगाएं और एंटीबायोटिक दवा भी दें। दूध निकालने से पहले हाथ लाल दवा से धोएं।कंटेजियसएक्थाइमा : इसरोग में बकरियों के मुंह के आसपास, नाक और होठों पर छोटी-छोटी फुंसियां निकल आती है और 102 से 104 डिग्री बुखार रहता है। छोटे बच्चों में इस बीमारी की वजह से निमोनिया हो जाता है मर भी जाते हैं। रोगी बकरी को समूह से अलग कर देना चाहिए। फुंसियों को लाल दवा से धोएं। एंटीबायोटिक क्रीम लगाने के साथ एंटीबायोटिक दवा भी दें।एंट्रोटॉक्सिमिया(फिड़किया) : इसबीमारी में बकरी के पेट में तेज दर्द होता है। दस्त के साथ खून आता है। पशु मर भी सकता है। इससे बचने के लिए एन्ट्रोटॉक्सिमिया का टीका लगवाएं। बीमार को अन्य पशुओं से अलग कर दें। पीड़ित भेड़-बकरियों को चारा दाना नहीं खिलाना चाहिए, क्योंकि ये आंतड़ियों में जहर वाली बीमारी को मदद करता है। उचित एंडीबायोटिक दें।लीवरफ्लूक, पैरासाइटिक विंटरडायरिया : इसरोग में बकरी को दस्त होते हैं। बकरी इतनी कमजोर हो जाती है कि खाना पीना छोड़ देती है। इसके गले के निचले हिस्से में पानी भर जाता है। इससे भेड़-बकरी मरने लगते हैं। इनसे बचाव के लिए बकरी के मल का परीक्षण करवाना चाहिए। पशु चिकित्सक की सलाह पर कृमिनाशक दवा पिलानी चाहिए। तालाब के किनारे घोंघों को कम करने के उपाय करने चाहिए।जूंतथा किलनी : इसमेंबकरी के शरीर पर खुजलाहट होती है। खून की कमी हो जाती है और शरीर कमजोर होने लगता है। बचने के लिए भेड़-बकरियों को मैलाथियोन, सैविन और साइथियोन के घोल से महीने में एक बार या जरूरत होने नहलाएं।टिंपैनीया ब्लोट या आफरा : इसरोग के होने पर भेड़-बकरियां कम खाती हैं, सुस्त रहती हैं, पेट फूल जाता है और सांस तेज चलती है। इससे बकरी की मृत्यु होने का खतरा रहता है। रोगी पशु को 5 से 10 ग्राम सोडा गर्म पानी में दें। एक कप मिनरल आॅयल देने से भी राहत मिल सकती है। टिम्पॉल और ब्लूटोसिल नामक दवा से भी लाभ संभव है। सुई लगाकर भी गैस निकाल सकते हैं।एग्रो रिपोर्टर | जयपुरसीधे-सादेऔर छोटे कद के पशु होने के कारण भेड़ और बकरियां लगभग सभी वर्गों के चहेते पशु हैं। इन पशुओं की सारसंभाल करने में भी ज्यादा परेशानी नहीं आती। इसे अधिक लाभप्रद बनाने के लिए यह जानना जरूरी है कि भेड़-बकरियों में पाई जाने वाली बीमारियों की जानकारी हो ताकि भेड़-बकरी पालक हानि से बच सकें। ये निर्धन लोगों के जीविकोपार्जन का साधन रहा है, लेकिन वे आज भी इनको वैज्ञानिक ढंग से नहीं पाल रहे हैं। उचित रखरखाव, संतुलित पोषाहार और बेहतर प्रबंधन से आर्थिक लाभ प्राप्त कर सकते हैं।पशुपालनखबरें और भी हैं...ऐप खोलें"}