{"link": "https://www.amarujala.com/uttar-pradesh/rampur/farmers-are-increasing-yields-due-to-organic-manure-cost-reduction-rampur-news-mbd3788169190", "text": "\n{\"_id\":\"602040ea8ebc3e4a8c7ecf93\",\"slug\":\"farmers-are-increasing-yields-due-to-organic-manure-cost-reduction-rampur-news-mbd3788169190\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u091c\\u0948\\u0935\\u093f\\u0915 \\u0916\\u093e\\u0926 \\u0938\\u0947 \\u0915\\u093f\\u0938\\u093e\\u0928 \\u092c\\u0922\\u093c\\u093e \\u0930\\u0939\\u0947 \\u092a\\u0948\\u0926\\u093e\\u0935\\u093e\\u0930, \\u0932\\u093e\\u0917\\u0924 \\u092e\\u0947\\u0902 \\u0906\\u0908 \\u0915\\u092e\\u0940\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nजैविक खाद से किसान बढ़ा रहे पैदावार, लागत में आई कमी\n\n\n\n\n\nमुरादाबाद ब्यूरो\n\nUpdated Mon, 08 Feb 2021 01:05 AM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nपटवाई। जैविक खाद का प्रयोग कर किसान अधिक पैदावार हासिल कर कृषि भूमि की उत्पादक क्षमता को बढ़ा रहे हैं। इतना ही नहीं जैविक खाद का प्रयोग रासायनिक खाद की तुलना में अधिक कारगर और कम खर्च का भी है। इससे किसानों की आय भी बढ़ रही है। जैविक खाद के इन लाभों के कारण ही पटवाई क्षेत्र में करीब छह हजार किसान रासायनिक खाद छोड़कर जैविक खाद का प्रयोग कर रहे हैं।शुरुआत में जानकारी के अभाव में भले ही काफी कम किसान इसका प्रयोग करते हों, लेकिन समय के साथ-साथ किसानों में जागरूकता व जानकारी बढ़ने के साथ ही जैविक खाद का प्रयोग भी बढ़ गया है। इसके चलते इसकी खपत बढ़ गई है और जहां पहले कुछ जगहों पर जैविक खाद बनाई जा रही थी वहीं अब जिले की लगभग हर तहसील में जैविक खाद बनाई जा रही है। इससे जहां एक और जैविक खाद बनाने वालों की आय बढ़ी है। शाहबाद क्षेत्र निवासी गौरव कुमार के साथ मिलकर तमाम महिलाएं गोबर से व अमेरिक केंचुए से जैविक खाद बना रही हैं।  ऐसे बनती है जैविक खाद- गोबर के साथ अमेरिकन प्रजाति के केंचुए को मिलाकर करीब ढाई से तीन माह तक छोड़ दिया जाता है। तीन माह के बाद गोबर से बने खाद को छाना जाता है। एक टन गोबर में छह क्विंटल जैविक खाद बनकर तैयार हो जाती है। रासायनिक खाद में सीमित उर्वरक तत्व होते हैं जबकि जैविक खाद में कई उर्वरक तत्व एक साथ मिलते हैं। जैविक खाद में प्रमुख रूप से कार्बन, पोटैशियम, नाइट्रोजन, फास्फोरस, कैल्शियम, मैग्निशियाम, सल्फर, आयरन, कॉपर, जिंक एवं माइक्रोन्युट्रेंस आदि पाए जाते हैं। जैविक खाद से जुड़े हैं इन क्षेत्रों के किसान :- शाहबाद, पटवाई, बरेली, बिसौली, चंदौसी, गजरौला, बदायूं, मुरादाबाद, बिलारी आदि। - पहले में रासायनिक खाद से खेती करता था, लेकिन जब से जैविक खाद से खेती शुरू की है, तब से फसल भी ज्यादा हो रही है, और खेत में नमी भी रहती है। पिछले साल गेहूं की फसल में पहली बार जैविक खाद का इस्तेमाल किया था। इसके प्रयोग से गेहूं पर मोटी बाली आई थी। साथ ही प्रति बीघा करीब आधा क्विंटल गेहूं की पैदावार अधिक हुई थी, जबकि लागत कम हो गई थी।- रामगुलाम सिंह, किसान- जैविक खाद के प्रयोग से किसानों की फसल अच्छी हो रही है और कम लागत आ रही है। मैं भी जैविक खाद के व्यापार से सालाना करीब साढ़े तीन लाख रुपये कमाता हूं। मैंने कई लोगों को जैविक खाद निर्माण के काम से जोड़ा है।- गौरव कुमार, जैविक खाद उत्पादक- मैंने जैविक खाद का कारोबार अभी शुरू किया है, मेरा खाद लगभग बन चुका है। इस क्षेत्र में जैविक खाद के बारे में किसानों को बताया है। किसानों की ओर से अभी से जैविक खाद खरीदारी को संपर्क कर लिया गया है।- मुजाहिद खान, जैविक खाद उत्पादक\n\n\n\nपटवाई। जैविक खाद का प्रयोग कर किसान अधिक पैदावार हासिल कर कृषि भूमि की उत्पादक क्षमता को बढ़ा रहे हैं। इतना ही नहीं जैविक खाद का प्रयोग रासायनिक खाद की तुलना में अधिक कारगर और कम खर्च का भी है। इससे किसानों की आय भी बढ़ रही है। जैविक खाद के इन लाभों के कारण ही पटवाई क्षेत्र में करीब छह हजार किसान रासायनिक खाद छोड़कर जैविक खाद का प्रयोग कर रहे हैं।\n\n\nविज्ञापन\n\n\n\n\n\nशुरुआत में जानकारी के अभाव में भले ही काफी कम किसान इसका प्रयोग करते हों, लेकिन समय के साथ-साथ किसानों में जागरूकता व जानकारी बढ़ने के साथ ही जैविक खाद का प्रयोग भी बढ़ गया है। इसके चलते इसकी खपत बढ़ गई है और जहां पहले कुछ जगहों पर जैविक खाद बनाई जा रही थी वहीं अब जिले की लगभग हर तहसील में जैविक खाद बनाई जा रही है। इससे जहां एक और जैविक खाद बनाने वालों की आय बढ़ी है। शाहबाद क्षेत्र निवासी गौरव कुमार के साथ मिलकर तमाम महिलाएं गोबर से व अमेरिक केंचुए से जैविक खाद बना रही हैं।\n\n\n\nऐसे बनती है जैविक खाद\n\n- गोबर के साथ अमेरिकन प्रजाति के केंचुए को मिलाकर करीब ढाई से तीन माह तक छोड़ दिया जाता है। तीन माह के बाद गोबर से बने खाद को छाना जाता है। एक टन गोबर में छह क्विंटल जैविक खाद बनकर तैयार हो जाती है।\n\nरासायनिक खाद में सीमित उर्वरक तत्व होते हैं जबकि जैविक खाद में कई उर्वरक तत्व एक साथ मिलते हैं। जैविक खाद में प्रमुख रूप से कार्बन, पोटैशियम, नाइट्रोजन, फास्फोरस, कैल्शियम, मैग्निशियाम, सल्फर, आयरन, कॉपर, जिंक एवं माइक्रोन्युट्रेंस आदि पाए जाते हैं।\n\nजैविक खाद से जुड़े हैं इन क्षेत्रों के किसान :\n\n- शाहबाद, पटवाई, बरेली, बिसौली, चंदौसी, गजरौला, बदायूं, मुरादाबाद, बिलारी आदि।\n\n- पहले में रासायनिक खाद से खेती करता था, लेकिन जब से जैविक खाद से खेती शुरू की है, तब से फसल भी ज्यादा हो रही है, और खेत में नमी भी रहती है। पिछले साल गेहूं की फसल में पहली बार जैविक खाद का इस्तेमाल किया था। इसके प्रयोग से गेहूं पर मोटी बाली आई थी। साथ ही प्रति बीघा करीब आधा क्विंटल गेहूं की पैदावार अधिक हुई थी, जबकि लागत कम हो गई थी।\n\n\n\n- रामगुलाम सिंह, किसान\n\n- जैविक खाद के प्रयोग से किसानों की फसल अच्छी हो रही है और कम लागत आ रही है। मैं भी जैविक खाद के व्यापार से सालाना करीब साढ़े तीन लाख रुपये कमाता हूं। मैंने कई लोगों को जैविक खाद निर्माण के काम से जोड़ा है।\n\n- गौरव कुमार, जैविक खाद उत्पादक\n\n- मैंने जैविक खाद का कारोबार अभी शुरू किया है, मेरा खाद लगभग बन चुका है। इस क्षेत्र में जैविक खाद के बारे में किसानों को बताया है। किसानों की ओर से अभी से जैविक खाद खरीदारी को संपर्क कर लिया गया है।\n\n- मुजाहिद खान, जैविक खाद उत्पादक\n\n\n\n\n"}