{"link": "https://hindi.webdunia.com/my-blog/career-in-teaching-field-118090400071_1.html", "text": "\n\n\n\n\n\n\nनम्रता जायसवाल|\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत व अन्य देशों में समाज निर्माण के लिए शिक्षक महत्वपूर्ण भूमिका निभाते हैं। शिक्षक एक सभ्य समाज के निर्माण में मजबूत स्तंभ होते हैं। हमारे यहां शिक्षक होना गर्व की बात होती है, इसलिए कई माता-पिता अपने बच्चों को बड़े होने पर शिक्षक बनने की सलाह देते हैं। एक शिक्षक के रूप में करियर बनाने पर आप मान-सम्मान और अच्छी तनख्वाह पाकर अपना जीवन-यापन कर सकते हैं। समाज को अच्छे शिक्षकों की हमेशा जरूरत होती है। एक शिक्षक का विद्यार्थी के जीवन में, उनके माता-पिता की नजरों में अलग ही ओहदा होता है।\n\n\n\n\n\n\n\n\r\n\t\tएक अच्छा शिक्षक विद्यार्थी के जीवन की दशा और दिशा दोनों ही बदल देता है। शिक्षक होना अपने आप में कोई आसान काम नहीं है, इसके लिए शैक्षणिक योग्यता के साथ ही व्यक्तिगत योग्यता होना भी अनिवार्य है। यदि आपको शिक्षक बनने में रुचि है, तो इसके लिए सबसे पहले आपको यह चयन करना होगा कि आपका रुझान किस उम्र के विद्यार्थियों को पढ़ाने में है। विद्यार्थियों की उम्र के हिसाब से आपकी शैक्षणिक योग्यता की अनिवार्यता भी अलग-अलग होगी।\r\n\t\t\n\nALSO READ:\t\t\t\t\t\t\t\t    \nशिक्षक दिवस पर 400 शब्द में हिन्दी निबंध\n\n\n\n\nपहले आप सुनिश्चित कर लें कि आप प्ले स्कूल, प्राथमिक विद्यालय, माध्यमिक विद्यालय, कॉलेजों व विश्वविद्यालय या अन्य किस शैक्षणिक संस्थान में पढ़ाना चाहते हैं। इन सभी में शिक्षक के रूप में पद पाने के लिए आपकी शैक्षणिक योग्यता कुछ इस प्रकार होनी चाहिए:\n\n\n\n\n1. प्री स्कूल के टीचर बनने के लिए आपको 'नर्सरी टीचर ट्रेनिंग' यानी कि 'NTT' में एक साल का प्रमाणपत्र या डिप्लोमा न्यूनतम शैक्षणिक योग्यता है।\n\n\n\n2. नर्सरी या किंडरगार्टन में टीचर बनने के लिए आपको मोंटेसरी प्रशिक्षण की आवश्यकता होती है। इस न्यूनतम शैक्षणिक योग्यता के बाद आप इन स्कूलों में टीचर बन सकते हैं।\n\n\n\n3. प्राथमिक और माध्यमिक स्तर पर शिक्षक बनने के लिए आपको केंद्रीय शिक्षक पात्रता परीक्षा यानी कि 'CTET' पास करनी होगी। आप शिक्षा-स्नातक यानी कि B.Ed की डिग्री भी ले सकते हैं। अपनी योग्यता को बढ़ाने के लिए आप आगे और भी पढ़ते हुए शिक्षा में परास्नातक (एमएड) M.Ed भी कर सकते हैं। इसे करना आपकी पद उन्नति के लिए लाभदायक होगा।\n\n\n\n\n\n\n\n\n4. यदि आपको योगा, खेल व शारीरिक फिटनेस का ट्रेनर बनना हैं, तब आपके लिए इसी विषय में ज्ञान व डिग्री लेनी अनिवार्य है।\n\n\n\n5. कॉलेज व विश्वविद्यालयों में शिक्षक बनने के लिए आपके पासपसंदीदा विषय में विशेषज्ञता प्रदान करती हुई डिग्री होनी चाहिए। आप आगे M.Phil व Ph.D भी कर सकते है। आपकी शैक्षणिक योग्यता के अनुसार ही यहां पर आपको पद मिलेगा।\n\n\n\n6.यदि आप UGC द्वारा आयोजित करवाई जाने वाली NET परीक्षा पास कर लेते हैं, तब भी आप लेक्चरर व कॉलेज के अध्यापक बन सकते हैं। इस परीक्षा को पास करने के बाद आप विभिन्न कॉलेजों में भर्ती के लिए आवेदन दे सकते हैं।\n\n\n "}