{"link": "https://www.knowledgekidaa.com/2020/07/jute-industry-in-hindi.html", "text": "\n\n\n\n\n\n\n\n\n ►    जूट, पटसन और इसी प्रकार के पौधों के रेशे होते हैं । इसके रेशे बोरे, दरी, तम्बू, तिरपाल, टाट, रस्सियाँ, निम्नकोटि के कपड़े तथा कागज आदि बनाने के काम आता है। \n ✻   जूट उद्योग ( Jute Industry ) के बारे में  :-  \n\n ►  'जूट' शब्द संस्कृत के 'जटा' या 'जूट' से निकला है। यूरोप में 18वीं शताब्दी में पहले-पहल इस शब्द का प्रयोग मिलता है, यद्यपि वहाँ जूट का आयात 18वीं शताब्दी के पूर्व से \"पाट\" के नाम से होता आ रहा था।\n ►  जूट के रेशे सामान्यतया छह से लेकर दस फुट तक लंबे होते हैं, लेकिन अनुकूल व  विशेष अवस्थाओं में 14 से लेकर 15 फुट तक लंबे पाए गए हैं। तुरंत का निकाला रेशा अधिक मजबूत, अधिक चमकदार, अधिक कोमल और अधिक सफेद का होता है। खुला रखने से इन सभी  गुणों का ह्रास होता है। जूट के रेशे का विरंजन से बिल्कुल सफेद रेशा प्राप्त नहीं  होता। रेशा आर्द्रताग्राही होता है। छह से लेकर 22-23 प्रतिशत तक नमी रेशे में रह सकती है।\n ►  जूट की पैदावार, फसल की किस्म, भूमि की उर्वरता, अंतरालन, काटने का समय , भोगोलिक -स्थिति आदि, अनेक बातों पर निर्भर करते हैं। कैप्सुलैरिस की पैदावार प्रति एकड़ 10-15 मन और ओलिटोरियस की 15-20 मन प्रति एकड़ में  होती है। अच्छी जोताई की जाए तो  प्रति एकड़ 30 मन तक पैदावार हो सकती है।\n\n ►  जूट के रेशे से मुख्यतः बोरे, हेसियन तथा पैंकिंग के कपड़े बनते हैं। कालीन, दरियाँ, परदे, घरों की सजावट के सामान, अस्तर और रस्सियाँ भी बनती हैं। डंठल जलाने के काम आते  है और उससे बारूद के कोयले भी बनाए जा सकते हैं। डंठल का कोयला बारूद के लिये अच्छा साबित होता है। डंठल से लुगदी भी प्राप्त होती है, जो कागज बनाने के काम आती है।\n  \n\n ►  सोने का रेशा (Golden fibre) के नाम से मशहूर जूट के रेशो से\nसामानों का निर्माण करने में भारत को विश्व में प्रथम स्थान प्राप्त है।\nइसका पहला कारखाना कोलकाता के समीप रिशरा नामक स्थान\nपर 1855 ई. में लगाया गया था। \n ►  भारतीय जूट निगम की स्थापना 1971 ई. में जूट के आयात,\nनिर्यात एवं आन्तरिक बाजार की देखभाल के लिए की गयी है।\nभारत विश्व के 35% जूट के सामानों का निर्माण करता है और\n  दूसरा बड़ा निर्यातक राष्ट्र है। \n यह भी पढ़े :-   विद्युत धारा,1 एंपियर,धारा के छोटे मात्रक,धारा वाहक,धारा घनत्व का अध्ययन \n ✻   जूट उद्योग से संबंधित प्रमुख स्थान :- \n\n  प. बंगाल   टीटागढ़, रिशरा, बाली, अगर पाड़ा, बांसबेरियाँ, कान\nकिनारा, उलबेरिया, सीरामपुर, बजबज, हावड़ा, श्यामनगर,\n  शिवपुर, सियालदह, बिरलापुर, होलीनगर, बैरकपुर। \nआन्ध्रप्रदेश   विशाखापत्तनम, गुण्टूर |\nउत्तरप्रदेश   कानपुर, सहजनवाँ (गोरखपुर)।\n बिहार   पूर्णिया, कटिहार, सहरसा, दरभंगा।\n\n\n नोट :  अन्तर्राष्ट्रीय जूट संगठन की स्थापना 1984 मे हुई थी । इसका\n\n  मुख्यालय ढाका में है। \n ✻   विश्व में जूट का उत्पादन :- \n\n  देश       उत्पादन ( टन में )   \n  भारत       1,960,380   \n   बांग्लादेश      1,523,315   \n  चीनी जनवादी गणराज्य      43,500    \n    उज़्बेकिस्तान     \t18,930    \n   नेपाल     \t14,418    \n  वियतनाम      8,304    \n   म्यान्मार      2,508    \n   ज़िम्बाब्वे       2,298   \n   थाईलैण्ड      \t2,184   \n  मिस्र      \t2,100    \n\n यह भी पढ़े :-   सौर मण्डल और इनके ग्रहों की महत्वपूर्ण जानकारी\n  ✻  भारत के जूट उद्योग की विशेषता :- \n ►   जूट के 112 कारखानों में से 102 कारखाने ही भारत के हिस्से में आये। भारतीय अर्थव्यवस्था में जूट उद्योग का महत्त्वपूर्ण स्थान है। 19वीं शताब्दी तक यह उद्योग कुटी एवं लघु उद्योगों के रूप में विकसित था एवं विभाजन से पूर्व जूट उद्योग के मामले में भारत का एकाधिकार था। भारत से स्कॉटलैंड विशेष रूप से कच्चा जूट  भेजा जाता था । \n ✻   जूट से क्या बनता है ? \n ►   इसके रेशे बोरे, दरी, तम्बू, तिरपाल, टाट, रस्सियाँ, निम्नकोटि के कपड़े तथा कागज आदि बनाने के काम आता है । \n ✻   जूट का सबसे महत्वपूर्ण उत्पादक क्षेत्र है ? \n ►   विश्व के कुल जूट उत्पादन का 85% गंगा डेल्टा क्षेत्र में उत्पादित होता  है। भारत विश्व का सबसे बड़ा जूट उत्पादक देश है, भारत में विश्व के कुल 60% जूट का उत्पादन होता  है। जूट उत्पादन में भारत के बांग्लादेश और चीन का भी महत्वपूर्ण स्थान  है ।\n  ✻  कोलकाता में पहली देसी जूट मिल किसने स्थापित की ? \n ►   भारत में प्रथम जूट मिल भारत में जूट का प्रथम कारखाना सन 1859 में स्कॉटलैंड के एक व्यापारी जार्ज ऑकलैंड ने बंगाल में श्रीरामपुर के निकट स्थापित किया और इन कारखानों की संख्या बढ़कर सन 1939 तक बढ़कर 105 हो गई। \n ✻  बिहार में जूट उद्योग के दो केंद्रों के नाम लिखिए \n  ►    पूर्णिया व कटिहार । \n ✻   देश की पहली जूट मिल कब और कहां स्थापित की गई \n ►  भारत में प्रथम जूट मिल भारत में जूट का प्रथम कारखाना सन 1859 में स्कॉटलैंड के एक व्यापारी जार्ज ऑकलैंड ने बंगाल में श्रीरामपुर के निकट स्थापित किया और इन कारखानों की संख्या बढ़कर सन 1939 तक बढ़कर 105 हो गई।\n\n\n\nDownload Pdf \n\n"}