{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/life-on-earth-may-have-begun-in-ponds", "text": "\n\nपृथ्वी पर जीवन की उत्पत्ति\n\n29 Apr 2019\n4 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIवैज्ञानिक नवाचार और खोजसामान्य अध्ययन-Iमहत्त्वपूर्ण भौगोलिक घटनाएँ \nचर्चा में क्यों?\nहाल ही में हुए एक अध्ययन के अनुसार, पृथ्वी पर जीवन के उत्पत्ति की शुरुआत तालाबों में हुई। संभवतः महासागरों की अपेक्षा तालाब का वातावरण जीवन की उत्पत्ति के लिये अधिक उपयुक्त रहा होगा।\n\nवैज्ञानिकों द्वारा ज़र्नल जियोकेमिस्ट्री, जियोफिजिक्स, जियोसिस्टम (The Journal Geochemistry, Geophysics, Geosystems) में प्रकाशित निष्कर्षों से पता चलता है कि उथले जल निकायों में जीवन की उत्पत्ति हेतु महत्त्वपूर्ण घटक ‘नाइट्रोजन’ की सांद्रता अधिक रही होगी।\n\nनाइट्रोजन कारक(Nitrogen factor)\n\nकई शोधों एवं निष्कर्षों के अनुसार, वैज्ञानिकों ने अनुमान लगाया है कि जीवन की उत्पत्ति के लिये निश्चित रूप से नाइट्रोजन की आवश्यकता होती है।\nविभिन्न तरीकों से नाइट्रोजन वायुमंडल से होते हुए समुद्र, तालाब तथा अन्य जल निकायों में जमा हुआ होगा।\nपृथ्वी के वायुमंडल में लगभग 78 % नाइट्रोजन पाया जाता है।\nवायुमंडलीय नाइट्रोजन में दो नाइट्रोजन अणु (N2) शामिल होते हैं, जो एक मज़बूत ट्रिपल बांड (N≡N) के माध्यम से जुड़े होते हैं, सामान्यतः यह मज़बूत ट्रिपल बांड आकाश में बिजली के चमकने और गरज़ने से ही टूटते हैं।\nवैज्ञानिकों का मानना है कि शुरुआती दौर में वायुमंडल में आकाशीय बिजली की पर्याप्त घटनाएँ होती रही होंगी, ताकि नाइट्रोजन के ऑक्साइड पर्याप्त मात्रा में उत्पन्न हो सकें और पृथ्वी पर जीवन की शुरुआत हो सके।\nलेकिन नए अध्ययन के अनुसार, सूर्य के पराबैंगनी प्रकाश और प्राचीन महासागरीय चट्टानों से घुलित लोहे की वज़ह से समुद्र में पहुँचने वाले नाइट्रोजन के ऑक्साइड का ज़्यादातर हिस्सा नष्ट हो जाता है और यह पुनः नाइट्रोजन के रूप में वायुमंडल में पहुँच जाता है। अतः इसी कारण समुद्र में नाइट्रोजन के ऑक्साइड बहुत ही कम रह गए होंगे।\nउथले तालाब में जीवन की उत्पत्ति हेतु बेहतर विकल्प रहे होंगे, क्योंकि तालाबों का आकार बहुत छोटा होता है जहाँ जीवन के लिये आवश्यक नाइट्रोजन के ऑक्साइड की सांद्रता अधिक रही होगी।\nइस प्रकार जीवन की उत्पत्ति महासागर में होना कठिन है लेकिन तालाब इसके लिये उपयुक्त हैं।\n\nपृष्ठभूमि \n\nपृथ्वी की उत्पत्ति का अंतिम चरण जीवन के विकास से संबंधित है।\nनिःसंदेह पृथ्वी का आरंभिक वायुमंडल जीवन के विकास के लिये अनुकूल नहीं था।\nआधुनिक वैज्ञानिक जीवन की उत्पत्ति को एक तरह की रासायनिक प्रक्रिया बताते हैं इसमें पहले जैव कार्बनिक अणु बने फिर इनका समूह बना, यह प्रक्रिया निरंतर चलती रही और अंत में यह निर्जीव पदार्थ जीवित तत्त्वों में परिवर्तित हुआ।पृथ्वी पर जीवन के प्रमाण अलग अलग समय में जीवाश्मों के अवशेष के रूप में प्राप्त हुए हैं।\nवैज्ञानिकों द्वारा ऐसा माना जाता है कि शायद सबसे पहले शैवाल की उत्पत्ति हुई रही होगी।\n\nस्रोत- द हिंदू \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}