{"link": "https://www.dhanuka.com/blogs/popular-myths-about-insecticides-in-india", "text": "\n\n\nआजकल मीडिया और सोशल मीडिया में  Agrochemicals अर्थात्  कीटनाशकों  को लेकर भाँति-भाँति के पोस्ट आते रहते हैं। एक आम धारणा यह है कि कीटनाशक हमारे स्वास्थ्य के लिए हानिकारक होते हैं। लेकिन क्या आप जानते हैं कि कीटनाशक हमारी फ़सलों की रक्षा करने के लिए उतने ही आवश्यक हैं जितनी डॉक्टर द्वारा दी गई दवाइयां हमारे शरीर के लिए। ये रसायन भी, एक प्रकार की दवाई है जो एक पौधे को बाहरी आक्षेप से बचाने का काम करती है।\nऔर तो और, आज भारत की बढ़ती हुई अर्थव्यवस्था और जनसंख्या, दोनों को ही बेहतर कृषि उपज की ज़रूरत है। खेती से देश के 1.3 अरब लोगों को सिर्फ़ खाना ही नहीं मिलता, बल्कि देश के अनेक उद्योगों को कच्चे माल की आपूर्ति भी किसान ही करते हैं। ऐसे में यह बहुत ज़रूरी है कि देश की कृषि योग्य भूमि से अधिकतम उत्पादन किया जाए। कीटनाशकों का विवेकशील और सुरक्षित उपयोग न केवल फसल को होने वाले असामयिक नुक़सान को रोकता है बल्कि देश की प्रगति में भी योगदान देता है।\nआज हम कुछ ऐसे मिथकों को तोड़ने का प्रयास करेंगे जो जन-मानस में सोशल मीडिया की वजह से रच-बस गए हैं।\nकीटनाशकों के उपयोग से कैन्सर फैलता है\nयह एक बहुत ही आम मिथक है कि कीटनाशकों के उपयोग से पैदा की गई फसलें ज़हरीली होती है और हमारे स्वास्थ्य को नुक़सान पहुँचाती है। यहाँ तक कहा जाता है कि ऐसे अन्न के सेवन से कैन्सर और जन्म दोष जैसी भयावह बीमारियाँ होने का ख़तरा होता है। जबकि सत्य इस से बहुत परे है।\nभारत में इस्तेमाल किए जाने वाले एग्रोकेमिकल्स के परीक्षण की एक वैधानिक प्रक्रिया है। पंजीकरण से लेकर सुरक्षा मानकों पर खरा उतरने तक के लिए निर्माता कम्पनियों को बहुत ही कड़े नियमों का पालन करना पड़ता है। अगर कोई कीटनाशक हमारे स्वास्थ्य ले लिए हानिकारक पाया जाता है तो उसे सरकार द्वारा मानित ही नहीं किया जाता। आज भारत में उपयोग किए जाने वाला कोई भी कीटनाशक निर्णायक रूप से कार्सिनोजेनिक या टेराटोजेनिक नहीं माना गया है। इसलिए यह कहना कि कीटनाशकों से बीमारियाँ फैलती हैं, क़तई सही नहीं है।\nतथ्य: अखिल भारतीय अवशेष नेटवर्क ने 2012-18 के बीच 1,23 000 से अधिक कीटनाशकों का परीक्षण किया और केवल 2.04% नमूने ही न्यूनतम अवशेष सीमा से अल्प मात्रा से ऊपर पाए गए हैं।\nकीटनाशक उत्पादन बढ़ाने का एक शॉर्टकट है\nयह भी एक व्यापक मिथक है कि  कीटनाशकों  का उपयोग असामान्य रूप से फ़सलों की पैदावार बढ़ाने के लिए किया जाता है। जबकि यह बात भी पूरी तरह से असत्य है। कीटनाशक तो फसल के स्वास्थ्य और संरक्षण के लिए बने हैं। इनके उपयोग से 40,000 से ज़्यादा क़िस्मों के खरपतवार, कीड़े, कवक, बैक्टीरिया, वायरस और हानिकारक सूक्ष्मजीव नष्ट करने में मदद मिलती है जिससे पौधे अपनी नियत गति से बढ़ पाते हैं। अधिक्तम कीटनाशक मित्र कीटों एवं लाभकारी सूक्ष्मजीवों पर कोई दुष्प्रभाव नहीं करतें हैं |\nभारत में सबसे ज़्यादा कीटनाशकों का इस्तेमाल होता है\nयह एक ऐसा मिथक है जिसे बड़ी आसानी से आँकड़ो की सहायता से झुठलाया जा सकता है। FICCI द्वारा 2016 में जारी एक रिपोर्ट बताती है कि प्रति हेक्टेयर खपत के हिसाब से अगर तुलना की जाए तो भारत में कीटनाशकों का इस्तेमाल सबसे कम किया जाता है। हमारे यहाँ एक हेक्टेयर में मात्र 0.6 किलोग्राम कीटनाशक डाले जाते हैं, जबकि अमेरिका और जापान जैसे देशों में यह मात्रा क्रमशः 7 किलोग्राम और 11 किलोग्राम प्रति हेक्टेयर है।\nBacterial Leaf Spot: एक नए अध्ययन के अनुसार, भारत के पास अमेरिका और चीन की तुलना में अधिक कृषि भूमि है।\nAnthracnose: भारत के पास 179.8 मिलियन हेक्टेयर कृषि योग्य भूमि है जो किसी भी देश के तुलना में सबसे ज़्यादा कृषि योग्य भूमि है, जबकि अमेरिका के पास 167.8 मिलियन हेक्टेयर और चीन के पास 165.2 मिलियन हेक्टेयर ही कृषि योग्य भूमि है। परन्तु जब बात कीटनाशक इस्तेमाल की होती है – भारत सालाना कीटनाशक खपत में विश्व के अन्य देशों के तुलना में काफ़ी कम कीटनाशक उपभोग करता है – भारत विश्व में 10 वीं स्थान पर आता है |\n\nभारत में सबसे ज़्यादा कीटनाशकों  का इस्तेमाल होता है\nतथ्य: जानकारों का कहना है कि खेती की उन्नत तकनीकों का इस्तेमाल न करने के कारण ही भारत में प्रति एकड़ उत्पादन दूसरे देशों से काफ़ी कम है।\nआज जैविक खेती एक स्थायी विकल्प है\nआप किसी भी जैविक फार्म से उपज के आँकड़े उठा कर देख लें, उनमें और एक सामान्य खेत - जिसमें नाम मात्र कीटनाशकों का उपयोग किया गया हो - दोनों की पैदावार में ज़मीन-आसमान का फ़र्क़ पाएँगे। तथ्य यह है कि जैविक खेती किसी भी प्रकार से उच्च उत्पादक, गहन खेती का पर्याय नहीं बन सकती। देश की आबादी 1.3 अरब के पार हो चुकी है और इतने लोगों के भरण-पोषण के लिए, उन्नत तकनीक वाली खेती की आवश्यकता को, ऐसे मिथकों द्वारा नकारा नहीं जा सकता।\nवैसे भी, घटती दुधारू पशु आबादी के कारण जैविक खाद एक दुर्लभ वस्तु बनती जा रही है। और हम सब जानते हैं कि जिस चीज़ की आपूर्ति कम होती है उसकी क़ीमत उसी अनुपात में बढ़ती जाती है। ऐसे में जहां एक ओर हम किसानों की आय को दोगुना करने का संकल्प लिए चल रहे हों और दूसरी तरफ़ उनके उत्पादन मूल्य में असामान्य वृद्धि की वकालत करें तो यह बात हास्यास्पद लगती है।\nसो अगली बार जब आपको सोशल मीडिया पर कोई ऐसा संदेश मिले जिसमें कीटनाशकों के बारे में ये मिथक प्रकाशित हों तो विश्वास न करें, बल्कि संवाद करें और इन सत्यों को उजागर कर अपने मित्रों और परिजनों को सजग करें।\n\n"}