{"link": "https://hindi.webdunia.com/sanatan-dharma-niti-niyam/is-the-hindu-religion-forbidden-to-eat-meat-119061100071_1.html", "text": "\n\n\n\n\n\nअनिरुद्ध जोशी|\n\n\n\n\n\n\n\n\n\n\n\n\n\nहिन्दू धर्म में मांस खाना मना है या नहीं है इस संबंध में कई लोगों के मन में भ्रम है। शाकाहारी भोजन को हिन्दू धर्म में उत्तम माना है किले मांस खाने को लेकर कोई सख्त अनुदेश नहीं दिया गया है। आओ जानते हैं इस संबंध में महत्वपूर्ण जानकारी।\r\n\t\t\t\t\t\t\t\t\t\t    \n\n\n\n    \n\n\n\n\nवेदों के अनुसार:-\n\r\n\tवेद ही हिन्दू धर्म के धर्म ग्रंथ है। वेदों का सार उपनिषद और उपनिषदों का सार गीता है। यहां तीनों का मत जानेंगे। वेदों में मांस खाने के संबंध में स्पष्ट मना किया गया है। वेदों में पशु हत्या पाप मानी गई है। वेनों में कुछ पशुओं के संबंध में तो सख्‍त अनुदेश (हिदायद) दी गई है।\n\n\n\n\r\n\tयः पौरुषेयेण करविषा समङकते यो अश्वेयेन पशुयातुधानः।\n\r\n\tयो अघ्न्याया भरति कषीरमग्ने तेषांशीर्षाणि हरसापि वर्श्च॥- (ऋग वेद, मंडल १०, सूक्त ८७, ऋचा १६)\n\n\n\n\r\n\tअर्थात- जो मनुष्य नर, अश्व अथवा किसी अन्य पशु का मांस सेवन कर उसको अपने शरीर का भाग बनाता है, गौ की हत्या कर अन्य जनों को दूध आदि से वंचित रखता है, हे अग्निस्वरूप राजा, अगर वह दुष्ट व्यक्ति किसी और प्रकार से न सुने तो आप उसका मस्तिष्क शरीर से विदारित करने के लिए संकोच मत कीजिए।\n\n\n\n\nगीता के अनुसार:-\n\r\n\tगीता में मांस खाने या नहीं खाने के उल्लेख के बजाय अन्न को तीन श्रेणियों में विभाजित किया है। 1.सत्व, 2.रज और 3.तम।\n\n\n\r\n\tगीता के अनुसार अन्न से ही मन और विचार बनते हैं। जो मनुष्य सात्विक भोजन ग्रहण करता है उसकी सोच भी सात्विक होगी। अत: सात्विकता के लिए सात्विक भोजन, राजसिकता के लिए राजसिक भोजन और तामसी कार्यों के लिए तामसी भोजन होता है। यदि कोई सात्विक व्यक्ति तामसी भोजन करने लगेगा तो उसके विचार और कर्म भी तामसी हो जाएंगे।\n\n\n\n\r\n\tमांस दो तरह के होते हैं राजसिक और तामसिक। उसको पकाने के तरीके से भी उसकी श्रेणी तय होती है। संतों, ब्राह्मणों और धर्म के कार्य में कार्यरत लोगों को सात्विक भोजन करना चाहिए। लेकिन युद्ध, क्रीड़ा और भयंकर कर्म हेतु लोगों को राजसिक भोजन करना चाहिए। हालांकि ता‍मसिक भोजन कभी नहीं करना चाहिए, क्योंकि यह भोजन राक्षस, पिशाच और असुरों का भोजन होता है। तामसिक भोजन में अच्छे से नहीं धोया गया मांस, बासी भोजन, खराब भोजन, बहुत तीखा और मसालेदार भोजन आदि।\n\n\n\n\n\nसुश्रुत संहिता अनुसार\n\r\n\tआयुर्वेदज्ञ सुश्रुत अनुसार रोगोपचार में शरीर की पुष्टि हेतु कभी-कभी मांसाहार करना जरूरी होता है। सुश्रुत संहिता अनुसार मांस, लहसुन और प्याज औषधीय है। औषधि किसी बीमारी के इलाज हेतु होती है आपके जिव्हा के स्वाद के लिए या इसका नियमित सेवन करने के लिए नहीं होती है।\n\n\n\n\r\n\tआज भी मछली का तेल, सांप के जहर से अनेको औषधि का निर्माण होता है। इसी तरह बकरे की हड्डी के रस और खरगोश के खून का भी औषधीय उपयोग होता है। इनके उचित सेवन से रोग नष्ट होते हैं। इस तरह यह देखा गया है किसी विशेष रोग में कुछ पशुओं के मांस, हड्डी या अन्य अंगों का उपयोग होता है।\n\n\nपशु बलि प्रथा-\n\r\n\tदेवताओं को प्रसन्न करने के लिए बलि का प्रयोग किया जाता है। बलि प्रथा के अंतर्गत बकरा, मुर्गा या भैंसे की बलि दिए जाने का प्रचलन है। हिन्दू धर्म में खासकर मां काली और काल भैरव को बलि चढ़ाई जाती है। विद्वान मानते हैं कि हिन्दू धर्म में लोक परंपरा की धाराएं भी जुड़ती गईं और उन्हें हिन्दू धर्म का हिस्सा माना जाने लगा।\n\n\n\n\r\n\tदरअसल, बलि प्रथा कभी भी हिन्दू धर्म की देना नहीं है। बलि प्रथा का प्राचलन हिंदुओं के शाक्त और तांत्रिकों के संप्रदाय में ही देखने को मिलता है लेकिन इसका कोई धार्मिक आधार नहीं है। शाक्त या तांत्रिक संप्रदाय अपनी शुरुआत से ऐसे नहीं थे लेकिन लोगों ने अपनी इच्छाओं की पूर्ति के लिए कई तरह के विश्वास को उक्त संप्रदाय में जोड़ दिया गया। पशुबलि की यह प्रथा कब और कैसे प्रारंभ हुई, कहना कठिन है, लेकिन इतना तो तय है कि यह वेद, गीता, उपनिषद या पुराणों की देन नहीं है।\n\n\n\n\nदो मार्ग है आत्मा और शरीर का:-\n\r\n\tअतत: आपने सामने दो मार्ग है पहला है आत्मा का मार्ग और दूसरा है शरीर का मार्ग। यदि आप आत्मा के मार्ग पर चलना चाहते हैं तो आपको अपने जीवन में सात्विक भोजन, गुण और कर्म को अपनाने की जरूरत होगी। यदि आप सांसारिक मार्ग पर चलकर शरीर को पुष्‍ट करना चाहते हैं तो आपको तय करना है कि आपको क्या खाना और क्या नहीं खाना है।\n\n\n\n\r\n\tहालांकि हिन्दू धर्म मांसाहार खाने की सलाह या अनुमति नहीं देता है। खासकर हिन्दू धर्म में अश्‍व, नर, गाय, श्वान, सर्प, सुअर, शेर, गज और पवित्र पक्षी (हंसादि) का मांस खाना घोर पाप माना गया है।\n "}