{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/development-financial-institution", "text": "\n\nविकास वित्तीय संस्थान\n\n16 Feb 2021\n10 min read\n\n\nटैग्स: सामान्य अध्ययन-IIसरकारी नीतियाँ और हस्तक्षेपजैव प्रौद्योगिकी \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में सरकार द्वारा विकास वित्तीय संस्थान की स्थापना के प्रस्ताव व इससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ: \nकेंद्रीय बजट 2021 से यह संकेत मिलता है कि भारत की आर्थिक विकास दर को स्थिर रखने के लिये केंद्र सरकार दीर्घकालिक अवसंरचना निर्माण पर विशेष ज़ोर दे रही है। इस योजना के साथ सरकार ने विकास वित्तीय संस्थान (DFI) की स्थापना पर पुनः विचार करने का प्रस्ताव किया है। \nइसके अतिरिक्त डीएफआई का विचार वर्तमान में और भी तर्कसंगत लगता है क्योंकि हाल ही में केंद्र सरकार ने अपनी महत्त्वाकांक्षी राष्ट्रीय अवसंरचना पाइपलाइन के लिये लगभग 100 लाख करोड़ रुपए जुटाने की परिकल्पना की है। बैंकों के बढ़ते एनपीए संकट के संदर्भ में भी डीएफआई का विचार सही प्रतीत होता है। \nहालाँकि कई अर्थशास्त्रियों के अनुसार, भारत को डीएफआई के प्रयोग को जारी रखना चाहिये, हालाँकि पूर्व में इन संस्थानों को सार्वभौमिक बैंकों रूपांतरित कर दिया गया था, उदाहरणतः-ICICI और IDBI बैंक। \nविकास वित्तीय संस्थान और पृष्ठभूमि:\n\nविकास वित्तीय संस्थान लंबी अवधि तक चलने वाले पूंजी-गहन निवेशों के लिये दीर्घकालिक और कम दरों पर ऋण प्रदान करते हैं, जैसे कि शहरी बुनियादी ढाँचा, खनन, भारी उद्योग तथा सिंचाई प्रणाली आदि।\nविकास बैंक, वाणिज्यिक बैंकों से भिन्न होते हैं, जो एक परिपक्वता बेमेल (बैंक की तरलता और सॉल्वेंसी का एक संभावित कारण) से बचने के लिये लघु से मध्यम अवधि के लिये राशि जमा करते हैं तथा समान परिपक्वता के लिये ऋण देते हैं।\nभारत में पहला DFI वर्ष 1948 में भारतीय औद्योगिक वित्त निगम (IFCI) की स्थापना के साथ शुरू हुआ था।\nइसके बाद वर्ष 1955 में विश्व बैंक के समर्थन के साथ ‘भारतीय औद्योगिक ऋण और निवेश निगम’ (ICICI) की स्थापना की गई।\nवर्ष 1964 में  भारतीय औद्योगिक विकास बैंक (IDBI) बुनियादी ढाँचा परियोजनाओं और उद्योगों के लिये दीर्घकालिक वित्तपोषण को बढ़ावा देने के उद्देश्य के साथ अस्तित्व में आया।\nहालाँकि वर्ष 1970-80 के दशक के दौरान DFI को गैर-निष्पादित आस्तियों को बढ़ाने के नाम पर अपयश का सामना करना पड़ा, जो कथित तौर पर राजनीतिक रूप से प्रेरित ऋण वितरण और आर्थिक, तकनीकी एवं वित्तीय व्यवहार्यता के लिये निवेश परियोजनाओं का आकलन करने में अपर्याप्त व्यावसायिकता के कारण हुआ।  \nइन कारकों को देखते हुए नरसिंहम समिति (1991) ने डीएफआई को भंग करने की सिफारिश की और तत्कालीन सक्रिय विकास वित्तीय संस्थानों को वाणिज्यिक बैंकों में बदल दिया गया। \n\nविकास वित्तीय संस्थान की आवश्यकता:  \n\nNPA संकट: बैंकिंग क्षेत्र के एनपीए में वृद्धि और वर्तमान परिस्थिति में विकास चक्र को पुनः गति प्रदान करने हेतु अवसंरचना क्षेत्र के वित्तपोषण में वृद्धि की आवश्यकता ने डीएफआई की स्थापना पर नए सिरे से ध्यान देने के विचार को बढ़ावा दिया है।\n\nइस तरह की परियोजनाओं में लंबी अवधि के वित्तपोषण से खराब ऋणों के कारण बैंकों की संपत्ति और देनदारियों के बीच पहले से ही व्यापक अंतर और भी अस्थिर हो जाएगा।\n\n\nCOVID-19 महामारी के कारण उत्पन्न आर्थिक संकट: यूक्रेनी आर्थिक इतिहासकार अलेक्जेंडर गेर्सचेनक्रोन द्वारा प्रतिपादित सिद्धांत के अनुसार,  किसी भी देश का पिछड़ापन जितना अधिक होगा, वहाँ के आर्थिक विकास (विशेष रूप से कम-से-कम समय में उन्नत अर्थव्यवस्थाओं की बराबरी करने के लिये दीर्घकालिक वित्तपोषण) में राज्य की भूमिका उतनी ही अधिक होगी।\n\nCOVID-19 महामारी ने असमानता, गरीबी की खाई, बेरोज़गारी और अर्थव्यवस्था में आ रही गिरावट की गति बढ़ा दी है। \nअतः डीएफआई के माध्यम से बुनियादी ढाँचे का निर्माण त्वरित आर्थिक सुधार में सहायता कर सकता है।\n\n\n5 ट्रिलियन डॉलर की अर्थव्यवस्था का लक्ष्य: सरकार ने वर्ष 2025 तक 5 ट्रिलियन अमेरिकी डॉलर की अर्थव्यवस्था के लक्ष्य को प्राप्त करने की परिकल्पना की है।\n\nहालाँकि इस लक्ष्य की प्राप्ति पूरे देश में विश्व स्तर के बुनियादी ढाँचे के विकास पर निर्भर करेगी।\nनीति आयोग के अनुमान के अनुसार, बुनियादी ढाँचे के लिये वर्ष 2030 तक 4.5  ट्रिलियन अमेरिकी डॉलर की आवश्यकता होगी।\n\n\n\nआगे की राह:  \n\nडीएफआई के लिये पूंजी जुटाना: लंबी अवधि के ऋण जारी करने के लिये DFI को समान रूप से वित्त के दीर्घकालिक स्रोतों की आवश्यकता होगी।\n\nपूर्व में डीएफआई सस्ते सरकारी फंड्स पर अधिक निर्भर थे और आज के वाणिज्यिक बैंकों को लंबी अवधि की परियोजनाओं को निधि देने हेतु खुदरा जमा राशि पर निर्भरता के कारण परिसंपत्ति-देयता बेमेल की स्थिति का सामना करना पड़ा।\nऐसे में नए डीएफआई के लिये फंडिंग के विविध स्रोतों पर ध्यान केंद्रित करना सबसे बेहतर विकल्प हो सकता है।\nवर्तमान में डीएफआई को पूंजीगत लाभ/कर-मुक्त बाॅण्ड जारी कर, विदेशी ऋण और बहुपक्षीय एजेंसियों से प्राप्त ऋण आदि जैसे वैकल्पिक मार्गों द्वारा पर्याप्त रूप से पूंजीकृत किया जा सकता है।\n\n\nविशेषीकृत DFIs: 'सुपर मार्केट' ऋणदाता जो किसी भी परियोजना को निधि देने के लिये तैयार रहते हैं, की तुलना में विशिष्ट वर्टिकल पर ध्यान केद्रित करने वाले विशेषीकृत परियोजना करदाता परियोजना मूल्यांकन कौशल के निर्माण और जोखिम प्रबंधन में बेहतर प्रदर्शन करते हैं। \n\nअतः सरकार को NHB और नाबार्ड (NABARD) जैसे पुनर्वित्तीयन संस्थानों की सफलता पर आधारित कई विशेषीकृत डीएफआई की स्थापना पर विचार करना चाहिये।\n\n\nसुशासन सुनिश्चित करना:  एक डीएफआई के लिये राजनीतिक हस्तक्षेप या ऋण धोखाधड़ी से मुक्त होना आवश्यक है, परंतु वित्तीय संस्थानों के बोर्ड पर निजी शेयरधारकों या पेशेवर प्रबंधकों का होना सुशासन सुनिश्चित करने के लिये पर्याप्त नहीं है।\n\n इसे बाहरी नियंत्रण और संतुलन की एक मज़बूत प्रणाली (जैसे-RBI द्वारा पर्यवेक्षण तथा लेखा परीक्षकों एवं रेटिंग एजेंसियों द्वारा उचित निगरानी आदि) द्वारा समर्थन प्रदान करना होगा।\n\n\nव्यावसायिक सुगमता सुनिश्चित करना: इससे पहले कई महत्त्वाकांक्षी राजमार्ग और पाइपलाइन परियोजनाएँ लगातार स्थानीय विरोध, भूमि अधिग्रहण संकट, पूर्वव्यापी कर तथा खराब अनुबंध प्रवर्तन के कारण लंबे समय तक स्थगित रही हैं।  \n\nडीएफआई की सफलता इस तरह के मुद्दों के समाधान और ईज़ ऑफ डूइंग बिज़नेस के मार्ग में व्याप्त रुकावटों को दूर करने के प्रयासों पर निर्भर करेगी।\n\n\n\nनिष्कर्ष: \nसतत् विकास के लिये अवसंरचना क्षेत्र में निवेश को बढ़ावा दिया जाना बहुत ही महत्त्वपूर्ण है, परंतु वर्तमान में ऋण बाज़ार में लंबे समय से व्याप्त समस्याओं को भी हल करने की आवश्यकता है जो लंबी अवधि के वित्तपोषण प्रवाह को बाधित करती हैं।\nअभ्यास प्रश्न: बुनियादी ढाँचे के निर्माण और भारत की आर्थिक विकास दर को गति प्रदान करने के लिये विकास वित्तीय संस्थानों की स्थापना एक अच्छा विचार है। आलोचनात्मक विश्लेषण कीजिये।   \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}