{"link": "https://www.jagran.com/uttar-pradesh/kanpur-city-mask-made-of-nano-fiber-technology-will-give-protection-like-many-layers-21943926.html", "text": "\nकानपुर, जेएनएन। कोरोना से लड़ाई में दो गज की दूरी, सैनिटाइजर और मास्क सबसे कारगर हथियार हैं। संक्रमण की पहली लहर में ही कई तरह के मास्क बाजार में आ गए। सबसे अचूक कई लेयर वाले मास्क को माना गया। इसके इस्तेमाल से कई लोगों को कुछ देर बाद ऊबन सी महसून होने लगती है। इस समस्या को दूर करने के लिए नैना फाइबर तकनीक से बने मास्क बनाने की तैयारी है। केवल सिंगल लेयर में वायरस, बैक्टीरिया और अन्य तरह के जीवाणुओं से रक्षा कर सकता है। यह तकनीक यूके के मैनचेस्टर फैशन इंस्टीट््यूट के प्रो.प्रभुराज वेंकटरमन ने बताई। वह गुरुवार को उत्तर प्रदेश वस्त्र एवं प्रौद्योगिकी संस्थान में गुरुवार से टेक्सटाइल टेक्नोलाजी पर शुरू हुए तीन दिवसीय अंतरराष्ट्रीय कार्यशाला के पहले दिन शोध पर जानकारी दे रहे थे।\nउन्होंने बताया कि नैनो फाइबर की वजह से सांस लेने में किसी तरह की कठिनाई नहीं होती है। कनाडा की यूनिवॢसटी आफ अल्ब्रेटा की प्रो. प्रैट्रिशिया डोलेज ने अपने आप नष्ट होने वाली पीपीई किट, मेडिकल दस्ताने, मास्क, हेलमेट की तकनीक की जानकारी दी। प्रो. डोलेज के मुताबिक बायोडिग्रेडेबल (स्वयं नष्ट होने वाले) पालीमर और प्रोटेङ्क्षक्टग क्लाथ्स (संक्रमण से बचाव करने वाले कपड़े) पर काम किया गया है। अन्य पीपीई किट फाइबर से बनी होती हैं, जिनको नष्ट करने में वायु प्रदूषण होता है। बायोडिग्रेडेबल पालीमर से बनी पीपीई किट हवा के संपर्क में आने पर कुछ दिन बाद नष्ट हो जाएगी। जमीन में दबाना जरूरी है। उनके शोधार्थी ने कमल के फूल के डंठल से सिल्क की तरह गुणवत्ता वाले कपड़े की विधि बताई। डंठल से सबसे पहले फाइबर निकाला गया। उससे धागा तैयार कर कपड़े का रूप दिया गया। इसपर काम किया जा रहा है। गुणवत्ता काफी बेहतर है।\n\n\n\n\n\n\nअखिलेश यादव के छह माह शेष वाले ट्वीट पर पर इटावा सांसद का पलटवार, जानिए - क्या कहा \n\n यह भी पढ़ें \n\nवियतनाम की आरएमआइटी यूनिवॢसटी के प्रो. राजकिशोर नायक ने प्रदूषण रहित तकनीक की जानकारी दी। एकेटीयू के कुलपति प्रो. विनीत कंसल बतौर मुख्य अतिथि शामिल हुए। निदेशक प्रो.जी नलनकिल्ली, प्रो. शुभंकर मैती, प्रो. प्रशांत, प्रो. शिवगोविंद प्रसाद, अरुण सिंह गंगवार आदि मौजूद रहे।\n\nEdited By: Akash Dwivedi\n\n"}