{"link": "https://www.aajtak.in/india/uttar-pradesh/story/rakesh-tikait-farmers-protest-up-election-mission-up-5-september-modi-government-ntc-1289483-2021-07-12", "text": "Feedbackभारतीय किसान यूनियन के प्रवक्ता राकेश टिकैत ने यू-टर्न मारते हुए कहा कि वह चुनाव नहीं लड़ेंगे. उन्होंने कहा कि मैंने चुनाव लड़ने की बात नहीं कही है. मैंने कहा कि दो महीने बाद 5 सितंबर को बैठक होगी. उसमें आगे की रणनीति तय करेंगे, ऐसा कहा गया है. आंदोलन को कैसे चलाना है, सरकार कैसे बात मानेगी? ये सारी चीजें बैठक में तय होंगी. जनवरी के बाद हमारी सरकार से कोई बातचीत नहीं हुई है. इसलिए हमलोग यह बैठक करने जा रहे हैं. जिसमें सरकार से बातचीत करने को लेकर रणनीति बनाई जाएगी.उन्होंने कहा कि भारत सरकार से बातचीत करनी है, क्योंकि उन्हें ही कानून वापस लेना है. सरकार कैसे लाइन पर आएगी, इसी बारे में दो महीने बाद बैठक के दौरान चर्चा की जाएगी. उन्होंने कहा कि चुनाव से लेना देना क्यों नहीं होगा. अगर कोई व्यक्ति वोट देता है तो उसे आवाज उठाने का हक है. जो चुनाव में हिस्सा नहीं ले रहा है, उन्हें बोलने का हक नहीं है. हमने वोट किया, सरकार बनाई लेकिन वो हमारी बात नहीं मान रही है. जिसको जहां से दवाई मिलती है, उसे वहीं से दवाई दी जाएगी. यूपी मिशन क्या होगा, वह पांच सितंबर को तय होगा. हमलोग चुनाव नहीं लड़ेंगे.किसान नेता ने कहा कि सरकार गांवों में जाएगी लोगों से बात करेगी. हमलोग दिल्ली आए हैं सरकार से बात करने. बात तो सरकार को ही करनी होगी. शर्त सरकार रख रही है कि कानून वापसी नहीं होगी. कुछ और बात करनी है तो कर लो. मसले तो बहुत हैं बात करने को. हमने तीन कानून को वापस लेने की बात कही तो सरकार ने कहा कुछ और बात करो. फिर हमने MSP पर बात करने को कहा तो उन्होंने कहा कि तीन कानून पर बात कर लो, MSP पर नहीं. कुल मिलाकर वह बात ही नहीं करना चाहती. वह लोगों को गुमराह कर रही है. सितंबर में किसानों की क्रांति होगी.और पढ़ें- विधानसभा चुनावों में उतर सकते हैं किसान नेता, राकेश टिकैत ने दिए संकेतपहले राकेश टिकैत क्या बोले थे?भारतीय किसान यूनियन (Bhartiya Kisaan Union) के नेता राकेश टिकैत (Rakesh Tikait) ने कहा कि किसान नेताओं के चुनाव लड़ने का विकल्प खुला है. आजतक से खास बातचीत में किसान नेता राकेश टिकैत ने कहा कि सितंबर महीने में एक मीटिंग मुजफ्फरनगर होगी और वहीं से आगे की रणनीति तय होगी, सरकार के पास 2 महीने का वक्त है, बातचीत कर ले.उन्होंने कहा कि इस महापंचायत में हरियाणा, उत्तर प्रदेश, पंजाब से किसान आएंगे और आगे की रणनीति पर विचार करेंगे. राकेश टिकैत ने कहा कि महापंचायत से पहले अगर सरकार बातचीत करना चाहती है या उसके दिमाग में कुछ है तो उसकी तैयारी कर सकती है. उन्होंने कहा कि यह पंचायत संयुक्त किसान मोर्चा की होगी, भारतीय किसान यूनियन की नहीं और यह पंचायत की तारीख 5 सितंबर रखी गई है."}