{"link": "https://hi.wikipedia.org/wiki/%E0%A4%96%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A4%B5%E0%A4%BE%E0%A4%B0", "text": " गेहूं की फसल में उगे हुए खरपतवार, जिनमें लाल तथा नीले फूल खिले हुए हैं।\nखरपतवार (weed) वे अवांछित पौधे हैं जो किसी स्थान पर बिना बोए उगते हैं और जिनकी उपस्थित किसान को लाभ की तुलना में हानिकारक अधिक है ।\n\nअनुक्रम\n\n1 वर्गीकरण\n\n1.1 प्राकृतिक गुण के आधार पर\n1.2 जीवनकाल के आधार पर वर्गीकरण\n\n\n2 खरपतवार नियंत्रण\n\n2.1 यांत्रिक विधियाँ\n2.2 सस्य क्रियाएं\n2.3 जैव-नियंत्रण उपाय\n2.4 रासायनिक विधियाँ\n\n\n3 इन्हें भी देखें\n4 बाहरी कड़ियाँ\n\n\nवर्गीकरण[संपादित करें]\nप्राकृतिक गुण के आधार पर[संपादित करें]\nप्राकृतिक गुण के आधार पर विभिन्न फसलों में उगने वाले खरपतवारों को मुख्यतः तीन श्रेणियों में बांटा जा सकता है-\n\n(१) घास\n(२) सेज़ (Sedge)\n(३) चौड़ी पत्ती वाले खरपतवार\nघास एकबीजपत्रीय पौधा है। इसकी पत्तियां लम्बी, संकरी तथा सामान्यतः शिरा-विन्यास वाली, तना बेलनाकार तथा अग्रशिखा शिश्नच्छद से ढका होना, जड़े सामान्यतः रेशेदार तथा अपस्थानिक ढंग की होती है। सेज वर्गीय खरपतवार भी घास की तरह ही दिखते हैं, परन्तु इनका तना बिना जुड़ा हुआ, ठोस तथा यदा-कदा गोल की अपेक्षा तिकोना होता है। वे खरपतवार जिनकी पत्तियां चौड़ी होती हैं तथा जिनमें जाल-शिरा विन्यास और मूसल जड़ (मूल) प्रणाली पाई जाती है, चौड़ी पत्ती वाले कहलाते हैं। सामान्यतः ये द्विबीजपत्री होते हैं। सभी चौड़ी पत्ती वाले खरपतवार द्वि-बीजपत्री नहीं होते। उदाहरणार्थ जलकुंभी तथा इर्कोनिया क्रासिपस चौड़ी पत्ती होने पर भी एकबीजपत्रीय ही हैं।\n(बरूडी)\nकांदी) \nमस्टा\nसावंक\nझरनिया\nबेसक\nकनकी\nमहकुआ\nकाला भंगरा\nफुलवारी\nखाकी\nछतरी वाला डिल्ला\nडिल्ला\nडिल्ली\nमोथा\nदूब घास\n\n\n|  align=\"left\" valign=\"top\" |\nजलकुम्भी\nबड़ी दुद्धी\nछोटी दुद्धी\nपथरचटा (खरपतवार)\nहाइड्रिला\nलुनिया\nमकरा\nबलराज\nजंगली नील\nबंदरा बंदरी\nसाठी\nकटीली चौलाई\nचौलाई\n(लामडी )\n(बोकनो)\n(बोकनी)\n(मोतन्ग्या)\n(काल्यो घास)\n(काचरी का बेलडा)\n(रासोण)\n(दुद्धी) \n(खारी छन्जारी)\nकेना\n(दरबोडा)\n\n\n|}\n\nजीवनकाल के आधार पर वर्गीकरण[संपादित करें]\n(क) एकवर्षीय खरपतवार  - ये खरपतवार अपना जीवनकाल एक वर्ष या उससे कम समय में पूरा करते हैं । सामान्यत : ये खरपतवार प्रचुर मात्रा में बीज उत्पादन करते हैं और इनकी वृद्धि तीव्र गति से होती है इनमें झकड़ा जड़ें होती है । इनका प्रवर्धन बीजों द्वारा होता है । उदाहरण - बथुआ ( Chenopodium album ) बिसखपरा ( Boerhavia diffusa ) कनकुआ ( Commelina benghaensis ) आदि ।।                                              \n( ख) द्विवर्षीय खरपतवार - ये खरपतवार अपना जीवनकाल दो वर्ष में पूरा करते हैं । प्रथम वर्ष में इनकी वानस्पतिक वृद्धि होती है एवं द्वितीय वर्ष में फूल व बीज बनते हैं । उदाहरण - जंगली गाजर।                                  \n( ग ) बहुवर्षीय खरपतवार - ऐसे खरपतवार जो कई वर्षों तक अपने अस्तित्व को बनाए रखते हैं इस वर्ग में आते हैं । यह कृषिकृत व अकृषिकृत क्षेत्रों में उगते हैं । इनका प्रवर्धन ( propagation ) बीजों , प्रकन्दों , कन्दों व शल्ककन्दों द्वारा होता है । इनका नियंत्रण सामान्य विधि से करना कठिन है । उदाहरणार्थ - दूबघास ( Cynodon dactylon ) हिरनखुरी ( Convolvulus arvensis ) मौथा ( Cyperus rotundus ) आदि ।\n\nखरपतवार नियंत्रण[संपादित करें]\nयांत्रिक विधियाँ[संपादित करें]\n(१) हाथों से खरपतवार निकालना- हाथों से खींचकर खरपतवारों को निकालना या खुरपी, हँसिया, कुदाल आदि से निकालना\n(२) मशीन से खरपतवार निकालना - जैसे रोटरी वीदर से खरपतवार निकालना\nसस्य क्रियाएं[संपादित करें]\n(1)फसलों का चुनाव- खरपतवार नियंत्रण हेतु ऐसी फसली का चुनाव करना चाहिए जिसमें विभिन्न गुणों का समावेश हो । फसल का बीज सस्ता होना चाहिए , कम समय में तेजी से वृद्धि करने वाली होनी चाहिए व फसल के पौधों में कीटों व बीमारियों को सहन करने की क्षमता होनी चाहिए । फसलों की जड़े गहरी व फैलने वाली होती चाहिए । फसल को कम से कम पोषक तत्वों की आवश्यकता होनी चाहिए । फसलों की उपरोक्त विशेषताओं को ध्यान में रखकर फसलों का चुनाव करना चाहिए ।  \n(2)भूपरिष्करण क्रियाएँ - खरपतवारों पर नियन्त्रण के लिए गहरी व बार - बार कृषि क्रियाएँ नहीं करनी चाहिए । यद्यपि फसलों की वृद्धि के लिए गहरी य बार - बार जुताई लाभदायक होती है परंतु गहरी और बार - बार जुताई करने से मिट्टी में मिले हुए खरपतवारों के बीज खेत की ऊपरी सतह पर आकर अनुकूल परिस्थितियों में बार - बार अंकुरित होते रहते हैं ।\n(3)कार्बनिक खादों का प्रयोग - कार्बनिक खाद सड़ने और गलने के पश्चात् कार्बनिक अम्ल का निस्तारण करते हैं । यह अम्ल खरपतवारों की वृद्धि को शिथिल कर देता है । सामान्य परिस्थितियों में कार्बनिक खादों के प्रयोग से भूमि में उगने वाली फसलों के लिए पर्याप्त वायु संचार , सुधरी हुई भूमि संरचना व अनुकूल नमी बनी रहती है ।\n\nजैव-नियंत्रण उपाय[संपादित करें]\nरासायनिक विधियाँ[संपादित करें]\nविभिन्न रसायनों के द्वारा खरपतवार की रोकथाम करना आधुनिक कृषि के लिए एक महान उपलब्धि है,रसायनों से खरपतवार के नियंत्रण के लिए इसी शब्द सी शताब्दी के प्रारंभ में ही प्रयोग विभिन्न देशों में प्रारंभ हुए। देर से जिनको खरपतवार को नष्ट करने की उसके लिए काम आते हैं साथ ना सीखे जाते हैं शाकनाशी कहलाता हैं। 2,4d बा एमसीपीए नामक शाकनाशी रसायन की खोज सन 1940 में प्रारंभ में शाकनाशी रसायनों का प्रयोग अधिकतर खरपतवार ओं को नष्ट करने के लिए प्रारंभ हुआ।\n\nइन्हें भी देखें[संपादित करें]\nखरीफ फसलों के खर-पतवार\nशाकनाशी (हर्बीसाइड)\nअपतृणनाशी (Weedicide)\nबाहरी कड़ियाँ[संपादित करें]\nखरपतवार विज्ञान अनुसंधान निदेशालय, जबलपुर\nIndian Society for Weed Science\nखरपतवारों के स्थानीय नाम\nInvasive Plants Of India\nफसलों में समेकित खरपतवार प्रबन्धन\nधान के खरपतवार एवं उनका नियंत्रण\nधान में खरपतवार नियंत्रण की रासायनिक विधियाँ\nगेहूं में खरपतवार प्रंबधन की आधुनिक विधियां (कृषिसेवा)\nखरपतवार प्रबंधन (मध्य प्रदेश कृषि)\nगन्ने में खर-पतवार नियंत्रण (उत्तर प्रदेश गन्ना विभाग)\nमीठे गाजर लगाओ खरपतवार भगाओ\nIUCN Invasive Species Specialist Group\nGlobal Invasive Species Database\nThe Illustrated Dictionary of Weed Science (N.T. Yaduraju, K.N. Ahuja)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=खरपतवार&oldid=5104362\" से लिया गया"}