{"link": "https://www.bighaat.com/hi/blogs/news/urban-agriculture-cultivating-soils-in-the-city", "text": "\n\nविकासशील देशों में शहरों का तेजी से विकास शहरी खाद्य आपूर्ति प्रणालियों की भारी मांग कर रहा है ।\nशहरी क्षेत्रों में सबसे अधिक रहने के कारण, कृषि तेजी से शहरों और शहरों में फैल रही है और लोगों की बढ़ती संख्या दुनिया भर में शहरी कृषि में लगी हुई है. शहरी और सीमा-शहरी कृषि (या यूपीए) ताजे भोजन प्रदान कर सकती है, रोजगार उत्पन्न कर सकती हैं, शहरी कचरे का पुनर्चक्रण करते हैं, ग्रीनबेल्ट बनाते हैं और जलवायु परिवर्तन के लिए शहरों की लचीलापन को मजबूत कर सकते हैं । विशेष रूप से, यूपीए को शहरी मिट्टी पर भी सकारात्मक प्रभाव पड़ रहा है।\nबागवानी और सामुदायिक बागवानी से शहर में रहने वाले लोगों के लिए पौष्टिक भोजन और शहरी क्षेत्रों में मिट्टी को पुनर्स्थापित करने में मदद मिलती है ।\nयह व्यापक रूप से जाना जाता है कि मिट्टी और वनस्पति का पारस्परिक संबंध होता है। उपजाऊ मिट्टी पौधों को पोषक तत्वों के रूप में प्रदान करके पौधों की वृद्धि को प्रोत्साहित करती है, पानी धारण करने वाले टैंक के रूप में कार्य करती है, और सबस्ट्रेट के रूप में काम करती है, जिसके लिए पौधों उनकी जड़ें हैं। इसके बदले में वनस्पति मिट्टी के क्षरण को रोकता है, पानी को स्थिर कर देता है, पानी और पोषक सायकल को बनाए रखता है और पानी और हवा के कटाव को कम करता है ।\nस्वस्थ भोजन और पौधों, शहरी माली और किसानों को यह सुनिश्चित करने के लिए पहले एक स्वस्थ मिट्टी को सुनिश्चित करना चाहिए, जिससे यह सुनिश्चित किया जा सके कि मिट्टी या पानी में कोई भी दूषित पदार्थ न हों ।\nइस खाली जगह को उत्पादक, सुप्रबंधित सामुदायिक उद्यानों में परिवर्तित करके भूमि का विकास किया जाता है और भोजन के उत्पादन तथा शहरी क्षेत्रों में हरित पट्टियों के निर्माण के लिए रक्षा की जाती है ।  मिट्टी की गुणवत्ता और उर्वरता को बहाल करने से लाभ ऐसे लाभ प्राप्त हुआ जैसे कार्बन का उत्पादन, तूफान के पानी को कम करना और पानी की क्षमता में सुधार करना ।\nयह अनुमान है कि उद्यान भूखंड ग्रामीण जोत की तुलना में 15 गुना अधिक उत्पादक हो सकता है । केवल एक वर्ग मीटर का एक क्षेत्र एक वर्ष में 20 किलोग्राम भोजन प्रदान कर सकता है ।\nसब्जियों, जड़ों और कंद और छोटे स्थानों में जड़ी-बूटियों की गहन खेती, सूक्ष्म बागवानी के रूप में जाना जाता है, सतत और अत्यधिक उत्पादक है और किसी के द्वारा आसानी से प्रबंधित किया जा सकता है. एफएओ के अध्ययन से पता चलता है कि एक वर्ग मीटर का एक सूक्ष्म-उद्यान निम्नलिखित में से किसी एक का उत्पादन कर सकता है:\nप्रति वर्ष लगभग 200 टमाटर (30 किग्रा) एक वर्ष\nहर 60 दिनों में हर 60 दिनों में 36.\nहर 90 दिन में 10 कैबिटेज\nसे 100 प्याज हर 120 दिन में\nमिट्टी से ऊपर\nअच्छी कृषि प्रथाएं और स्थायी मृदा प्रबंधन यह सुनिश्चित करने के लिए केंद्रीय हैं कि शहरी और शहरी बागवानी (या यूपीएच) पर्यावरणीय रूप से टिकाऊ है और उत्पादन उच्च गुणवत्ता का होता है ।\nपर्यावरण की रक्षा करते समय उत्पाद की गुणवत्ता सुनिश्चित करना एफएओ के दृष्टिकोण के लिए महत्वपूर्ण है । यह सीधे तौर पर मिट्टी से जुड़ा हुआ है। एफएओ बागवानी उत्पादन को बढ़ावा देने और विविधीकरण को बढ़ावा देने के लिए किसान फील्ड स्कूलों का उपयोग करता है। फील्ड स्कूल ने एकीकृत उत्पादन और संरक्षण प्रबंधन (जो कि विषाक्त रसायनों के उपयोग को रोकने के लिए विषाक्त रसायनों के उपयोग को कम कर देता है, के लिए विषाक्त रसायनों के उपयोग को कम कर देता है), और स्थानीय परिस्थितियों में अनुकूलित कृषि और फसल प्रथाओं में सुधार करने के लिए छोटे पैमाने के उत्पादकों का परिचय\nअच्छी कृषि प्रथाओं को बढ़ावा देकर, फील्ड स्कूल सतत उत्पादन प्रणालियों का निर्माण करने में मदद करते हैं जो पर्यावरण के अनुकूल होते हैं और उत्पादन की सुरक्षा और गुणवत्ता सुनिश्चित करते हैं। एफएओ परियोजनाएं सिंचाई के लिए अपशिष्ट जल की सुरक्षित रीसाइक्लिंग में शहरी वातावरण में जैविक खाद के उपयोग को प्रोत्साहित करती हैं और सब्जी उत्पादकों को प्रशिक्षित करती हैं. ये सभी प्रथाएं प्रत्यक्ष रूप से शहरी भूमि पर प्रभाव डालती हैं, उन्हें पुनः प्रस्तुत करती हैं और भावी पीढ़ियों के लिए उनकी रक्षा करती हैं ।\nमैं कैसे मदद कर सकता हूं?\nआप अपने बगीचे में वनस्पति को बनाए रखने और बढ़ाने के द्वारा मदद कर सकते हैं, मूल रूप से संयंत्र और अधिक! एक सामुदायिक उद्यान शुरू करने से जुड़े लोग शामिल हो जाओ. हमेशा टिकाऊ मृदा प्रबंधन जैसे कम्पोस्टिंग, जो समग्र मृदा स्वास्थ्य को बढ़ाता है, और अंत में, मिट्टी के बारे में शब्द फैला देता है और इस मूक सहयोगी के लिए जागरूकता बढ़ा देता है।\n \nस्रोतः\nhttp://www.fao.org/soils-2015/news/news-detail/en/c/329009/\n\n"}