{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1624374", "text": "\n\r\n                    रसायन एवं उर्वरक मंत्रालय\r\n                \n\n\n\n\r\n                        इंडिया पोटाश लिमिटेड, पोटाश म्यूरिएट की कीमत 19000 रुपये प्रति मीट्रिक टन से घटाकर रु 17500 प्रति मीट्रिक टन करेगा \n\n\n\r\n                Posted On:\r\n                15 MAY 2020 4:44PM by PIB Delhi\r\n            \n\n\n\nइंडिया पोटाश लिमिटेड (आईपीएल) ने पोटाश म्यूरिएट की मौजूदा कीमत 19000 रुपये प्रति मीट्रिक टन से घटाकर 17500 प्रति मीट्रिक टन करने का फैसला किया है, यानी प्रति बैग 75 रुपये की कमी। घटी हुई कीमत 18 मई 2020 से प्रभावी होगी।\nपोटाश म्यूरिएट, जिसे पोटेशियम क्लोराइड के रूप में भी जाना जाता है, पौधे के विकास और गुणवत्ता के लिए आवश्यक है। यह प्रोटीन और शर्करा के उत्पादन में महत्वपूर्ण भूमिका निभाता है। यह पौधों में नमी को बनाये रखने में मदद करता है और इस प्रकार पौधे को सूखे से बचाता है। यह प्रकाश संश्लेषण प्रक्रिया के लिए फायदेमंद है क्योंकि पत्तियां अपने आकार और शक्ति को बनाए रखती हैं।\n\nकंपनी ने कहा है कि किसानों के हित के लिए यह कटौती पिछले एक साल में अमेरिकी डॉलर के मुकाबले भारतीय रुपये के काफी कमजोर होने और एमओपी पर सरकार की सब्सिडी में 604 रुपये प्रति एमटी के कमी के बावजूद की गई है। सब्सिडी में कमी 1 अप्रैल, 2020 से प्रभावी हो गयी है।\nइंडिया पोटाश लिमिटेड (आईपीएल) के एमडी डॉ पीएस गहलौत ने कहा कि हम मानते हैं कि इस कदम से उर्वरकों का संतुलित उपयोग होगा, जो भारत सरकार द्वारा किसानों को उर्वरकों पर लागत कम करने और कृषि उत्पादन को बढ़ाने के लक्ष्य की पूर्ति करने का एकमात्र तरीका है। उन्होंने कहा कि कंपनी हमेशा उर्वरकों के वैज्ञानिक और विवेकपूर्ण उपयोग को बढ़ावा देने के पक्ष में रहती है।\nकेंद्रीय रसायन और उर्वरक मंत्री श्री डी वी सदानंद गौड़ा ने समय की जरूरत को ध्यान में रखते हुए किसानों की सहायता के लिए उठाये गए इस बड़े कदम के लिए डॉ पीएस गहलौत और आईपीएल प्रबंधन को बधाई दी। उन्होंने कहा, \"कोविड -19 की अवधि के दौरान एमओपी की कीमत में कटौती से किसानों को विशेष रूप से सीमांत और छोटे किसानों को काफी फायदा होगा। कम लागत से कृषि उत्पादन में वृद्धि होगी और किसानों की आय में को समर्थन मिलगा।\"\n**************\nएएम / जेके\n\n\n(Release ID: 1624374)\nVisitor Counter : 1388\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            Assamese \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Marathi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Punjabi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Tamil \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Telugu \n\n\n\n\n\n\n\n\n\n\n\n\n"}