{"link": "https://www.financialexpress.com/hindi/investment-saving-news/you-can-check-your-sbi-bank-account-statement-via-4-different-ways-yono-sbi-app-yono-lite-sbi-internet-banking-sbi-missed-call-or-sms-banking-how-to-download-sbi-account-statement/1968115/", "text": "इन तरीकों में ऐप, इंटरनेट बैंकिंग और मिस्ड कॉल व SMS सुविधा शामिल है.अगर आपका SBI में खाता है और आप बैंक स्टेटमेंट चेक करना चाहते हैं तो इसके लिए कहीं जाने की जरूरत नहीं है. आप घर बैठे-बैठे 4 तरीकों से ऐसा कर सकते हैं. इन तरीकों में ऐप, इंटरनेट बैंकिंग और मिस्ड कॉल व SMS सुविधा शामिल है. आइए जानते हैं कैसे SBI अकाउंट स्टेटमेंट को इन 4 तरीकों से डाउनलोड या व्यू किया जा सकता है-पहला तरीका: योनो ऐपYONO SBI ऐप में लॉग इन करें.‘अकाउंट्स’ पर क्लिक करें. इसके बाद अकाउंट/अकाउंट्स शो होंगे.‘>’ टैब पर क्लिक करें. इसके बाद ट्रांजेक्शन ​डिटेल आ जाएंगी.‘एनवलोप’ यानी लिफाफे के आइकन पर क्लिक करने पर स्टेटमेंट अकाउंट के साथ रजिस्टर आपकी ईमेल आईडी पर भेज दिया जाएगा.एनवलोप आइकन से बिल्कुल पहले मौजूद एक अन्य आइकन पर क्लिक करने पर स्टेटमेंट डाउनलोड हो जाएगा.दूसरा तरीका: इंटरनेट बैंकिंगhttps://www.onlinesbi.com/पर जाकर इंटरनेट बैंकिंग में लॉग इन करें.‘माई अकाउंट्स एंड प्रोफाइल’ पर जाएं.अब ‘अकाउंट स्टेटमेंट’ पर जाएं. यह विकल्प आपको बायीं ओर ​दिए गए क्विक लिंक्स में डायरेक्ट भी उपलब्ध है.अकाउंट नंबर सिलेक्ट करें. अगर एक ही अकाउंट है तो वही शो होगा.स्टेटमेंट पीरियड के लिए विकल्प का चुनाव करें.स्टेटमेंट देखने या डाउनलोड करने के​ लिए उचित विकल्प चुनें और ‘गो’ पर क्लिक करें.इसके बाद स्टेटमेट डाउनलोड हो जाएगा.पोस्ट ऑफिस Vs ICICI बैंक Vs SBI Vs HDFC बैंक: कहां आपके जमा पर ज्यादा फायदा, चेक करें नए FD रेट्सतीसरा तरीका: योनो लाइट ऐपYONO Lite ऐप पर लॉग इन करें.‘माई अकाउंट्स’ पर क्लिक करें.‘व्यू/डाउनलोड स्टेटमेंट’ पर क्लिक करें.जिस अकाउंट का स्टेटमेंट चाहिए, उसे चुनें.अब किस तारीख से किस तारीख तक का स्टेटमेंट चाहिए, उसे चुनें.इसके बाद स्टेटमेंट व्यू या डाउनलोड कर सकते हैं.चौथा तरीका: मिस्ड कॉल/SMS से09223866666 पर मिस्ड कॉल दें.या फिर इसी नंबर पर ‘MSTMT’ लिखकर मैसेज करें.जिस नंबर से SMS भेज रहे हैं, वह बैंक अकाउंट में रजिस्टर होना चाहिए.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}