{"link": "https://hi.vikaspedia.in/education/93893e92e93e92894d92f-91c94d91e93e928/93093e93794d91f94d93094092f-93894d924930-915947-93893e92e93e92894d92f-91c94d91e93e928/92d93e930924-926947936-915940-93593f93693f93794d91f-91c93e92891593e93093f92f93e902/92d93e93092494092f-93594891c94d91e93e92893f915/921949-90f-92a940-91c947-90592c94d926941932-91593293e92e", "text": "डॉ. ए.पी.जे. अब्दुल कलामपरिचयडॉ कलाम का बचपनडॉ कलाम की प्रारंभिक शिक्षावैमानिकी इंजीनियर बन करियर की हुई शुरुआतडॉ कलाम के जीवन में मील के पत्थरभारत के 11वें राष्ट्रपति चुने गएसर्वधर्म समभाव के प्रतीक थेकलाम द्वारा रचित पुस्तकेंपुरस्कार एवं सम्मानडॉ कलाम का निधन\nपरिचय\nभारत रत्न डॉ. ए.पी.जे. अब्दुल कलाम हमारे देश के प्रख्यात वैज्ञानिक हैं जो भारत गणराज्य के राष्ट्रपति रह चुके हैं। उनका पूरा नाम है अवुल पकीर जैनुलाबदीन अब्दुल कलाम। वे भारत के ग्यारहवें राष्ट्रपति रहे हैं। वे एक गैरराजनीतिक व्यक्ति रहे हैं फिर भी विज्ञान की दुनिया में चमत्कारिक प्रदर्शन के कारण इतने लोकप्रिय रहे कि देश ने उन्हें सिर माथे पर उठा लिया तथा सर्वोच्च पद पर आसीन कर दिया। एक वैज्ञानिक का राष्ट्रपति पद पर पहुंचना पूरे विज्ञान जगत के लिए सम्मान तथा प्रतिष्ठा की बात थी। कहते हैं कि जो व्यक्ति किसी क्षेत्र विशेष में सर्वश्रेष्ठ प्रदर्शन करता है, उसके लिए दूसरे क्षेत्रों में भी सब कुछ आसान और सहज हो जाता है। डॉ. कलाम इस बात को चरितार्थ करते हैं। भारत को अंतरिक्ष में पहुंचाने तथा मिसाइल क्षमता प्रदान करने का श्रेय डॉ. कलाम को जाता है। उनके द्वारा सफलतापूर्वक विकसित अग्नि और पृथ्वी जैसी बैलिस्टिक मिसाइलों ने राष्ट्र की सुरक्षा को मजबूती प्रदान की है। डॉ. कलाम अविवाहित नागरिक हैं और इनकी जीवन-गाथा किसी रोचक उपन्यास के नायक की कहानी से कम नहीं है। चमत्कारिक प्रतिभा के धनी डॉ. कलाम का व्यक्तित्व इतना उन्नत है कि वह सभी धर्म, जाति एवं सम्प्रदायों के व्यक्ति नज़र आते हैं। वे एक ऐसे सर्वस्वीकार्य भारतीय हैं जो देश के सभी वर्गों के लिए 'एक आदर्श' बन चुके हैं। विज्ञान की दुनिया से होकर देश का प्रथम नागरिक बनना कोई कपोल-कल्पना नहीं है बल्कि यह एक जीवित प्रणेता की सत्यकथा है।\nइतने महत्तवपूर्ण व्यक्ति के बारे में कुछ भी कहना सरल नहीं है। वेशभूषा, बोलचाल के लहजे, अच्छे-खासे सरकारी आवास को छोड़कर हॉस्टल का सादगीपूर्ण जीवन, ये बातें उनके संपर्क में आने वाले प्रत्येक व्यक्ति पर एक सम्मोहक प्रभाव छोड़ती हैं। डॉ. कलाम एक बहुआयामी व्यक्तित्व के धनी हैं। विज्ञान, प्रौद्योगिकी, देश के विकास और युवा मस्तिष्कों को प्रज्ज्वलित करने में अपनी तल्लीनता के साथ साथ वे पर्यावरण की चिंता भी खूब करते हैं, साहित्य में रूचि रखते हैं, कविता लिखते हैं, वीणा बजाते हैं, तथा अध्यात्म से बहुत गहरे जुड़े हुए हैं। डॉ. कलाम में अपने काम के प्रति जबरदस्त दीवानगी है। उनके लिए कोई भी समय काम का समय होता है। वह अपना अधिकांश समय कार्यालय में बिताते हैं। देर शाम तक विभिन्न कार्यक्रमों में डॉ. कलाम की सक्रियता तथा स्फूर्ति काबिलेतारीफ है। ऊर्जा का ऐसा प्रवाह केवल गहरी प्रतिबद्धता तथा समर्पण से ही आ सकता है। डॉ. कलाम खानपान में पूर्णत: शाकाहारी व्यक्ति हैं। वे मदिरापान से बिलकुल परहेज करते हैं। उनका निजी जीवन अनुकरणीय है। डॉ. कलाम की याददाश्त बहुत तेज है। वे घटनाओं तथा बातों को याद रखते हैं।\nडॉ कलाम का बचपन\nडॉ. कलाम का जन्म 15 अक्टूबर 1931 को तमिलनाडु के रामेश्वरम् कस्बे में एक मध्यमवर्गीय तमिल परिवार में हुआ था। इनके पिता जैनुलाबदीन की कोई बहुत अच्छी औपचारिक शिक्षा नहीं हुई थी, और न ही वे कोई बहुत धनी व्यक्ति थे। इसके बावजूद वे बुद्धिमान थे और उनमें उदारता की सच्ची भावना थी। इनकी माँ, आशियम्मा उनके जीवन की आदर्श थीं। वे लोग अपने पुश्तैनी घर में रहते थे, जो कि उन्नीसवीं शताब्दी के मध्य बना था तथा रामेश्वरम् के प्रसिद्ध शिव मंदिर से महज दस मिनट की दूरी पर स्थित मस्जिदवाली गली में था। इनके पिताजी एक स्थानीय ठेकेदार के साथ मिलकर लकड़ी की नौकाएँ बनाने का काम करते थे जो हिन्दू तीर्थयात्रियों को रामेश्वरम् से धनुषकोटि ले जाती थीं। डॉ. कलाम को अपने पिताजी से विरासत के रूप में ईमानदारी और आत्मानुशासन, तथा माँ से ईश्वर में विश्वास और करुणा का भाव मिला।\nडॉ कलाम की प्रारंभिक शिक्षा\nउन्होंने प्रारंभिक शिक्षा रामेश्वरम् के प्राइमरी स्कूल से प्राप्त की। इसके बाद आगे की स्कूली शिक्षा इन्होंने रामनाथपुरम् के श्वार्ट्ज हाई स्कूल से प्राप्त की। उनके शिक्षक अयादुरै सोलोमन कहा करते थे- ”जीवन में सफल होने और नतीजों को हासिल करने के लिए तुम्हें तीन प्रमुख बातों को समझना चाहिए- \"इच्छा, आस्था और आशा”। इसलिए श्वार्ट्ज हाइ स्कूल से पढ़ाई पूरी करने के बाद वे सफलता हासिल करने के प्रति आत्मविश्वास से सराबोर छात्र थे। इन्होंने आगे पढ़ाई करने का फैसला कर लिया। उन दिनों इन्हें व्यावसायिक शिक्षा की संभावानाओं के बारे में जानकारी तो थी नहीं। इसलिए इन्होंने सन् 1950 में इंटरमीडिएट की पढ़ाई के लिए तिरुचिरापल्ली के सेंट जोसेफ कॉलेज में बी.एस-सी. में दाखिला ले लिया। बी.एस-सी. पूरा करने के बाद इन्होंने यह महसूस किया कि भौतिकी उनका बहुत प्रिय विषय नहीं हैं। इसलिए उन्हें अपना सपना पूरा करने के लिए इंजीनियरिंग में जाना चाहिए था। फिर उन्होंने दक्षिण भारत में तकनीकी शिक्षा के लिए मशहूर एक विशेष संस्थान मद्रास इंस्टीट्यूट आफ टेक्नोलॉजी (एम.आई.टी.) में दाखिला ले लिया। एम.आई.टी. में उड़ान संबंधी मशीनों की विभिन्न कार्यप्रणालियों को समझाने के लिए नमूने के तौर पर रखे गए दो विमानों ने इन्हें काफी आकर्षित किया। इन्होंने पहला साल पूरा करने के बाद वैमानिकी यानी एयरोनॉटिकल इंजीनियरिंग को अपने विशेष विषय के रूप में चुना। स्नातक के बाद वे एम.आई.टी. से एक प्रशिक्षु के रूप में हिन्दुस्तान एयरोनॉटिक्स लिमिटेड (एच.ए.एल.), बंगलौर चले गए। वहाँ इन्होंने टीम के एक सदस्य के रूप में विमान के इंजनों के अनुरक्षण पर काम किया। यहाँ इन्होंने दोनों तरह के इंजनों- पिस्टन इंजन तथा टरबाइन इंजन पर काम किया। इसके साथ ही उन्होंने रेडियल इंजन तथा ड्रम आपरेशनों में भी प्रशिक्षण प्राप्त किया।\nवैमानिकी इंजीनियर बन करियर की हुई शुरुआत  \nजब वे एच.ए.एल. से एक वैमानिकी इंजीनियर बनकर निकले तो इनके पास नौकरी के दो बड़े अवसर थे। ये दोनों ही उनके बरसों पुराने उड़ान के सपने को पूरा करने वाले थे। एक अवसर भारतीय वायुसेना का था और दूसरा रक्षा मंत्रालय के अधीन तकनीकी विकास एवं उत्पादन निदेशालय, का था। उन्होंने दोनों जगहों पर साक्षात्कार दिया। वे रक्षा मंत्रालय के तकनीकी विकास एवं उत्पादन निदेशालय में चुन लिए गए। सन् 1958 में इन्होंने दो सौ पचास रूपए के मूल वेतन पर निदेशालय के तकनीकी केंद्र (उड्डयन) में वरिष्ठ वैज्ञानिक सहायक के पद पर काम सँभाल लिया। निदेशालय में नौकरी के पहले साल के दौरान इन्होंने आफिसर-इंचार्ज आर. वरदराजन की मदद से एक अल्ट्रासोनिक लक्ष्यभेदी विमान का डिजाइन तैयार करने में सफलता हासिल कर ली। विमानों के रख-रखाव का अनुभव हासिल करने के लिए इन्हें एयरक्रॉफ्ट एण्ड आर्मामेंट टेस्टिंग यूनिट, कानपुर भेजा गया। उस समय वहाँ एम.के.-1 विमान के परीक्षण का काम चल रहा था। इसकी कार्यप्रणालियों के मूल्यांकन को पूरा करने के काम में इन्होंने भी हिस्सा लिया। वापस आने पर इन्हें बंगलौर में स्थापित वैमानिकी विकास प्रतिष्ठान में भेज दिया गया। यहाँ ग्राउंड इक्विपमेंट मशीन के रूप में स्वदेशी होवरक्रॉफ्ट का डिजाइन तथा विकास करने के लिए एक टीम बनाई गई। वैज्ञानिक सहायक के स्तर पर इसमें चार लोग शामिल थे, जिसका नेतृत्व करने का कार्यभार निदेशक डॉ. ओ. पी. मेदीरत्ता ने डॉ. कलाम पर सौंपा। उड़ान में इंजीनियरिंग मॉडल शुरू करने के लिए इन्हें तीन साल का वक्त दिया गया। भगवान् शिव के वाहन के प्रतीक रूप में इस होवरक्राफ्ट को 'नंदी' नाम दिया गया।\nडॉ कलाम के जीवन में मील के पत्थर  \n \nकालान्तर में इन्हें इंडियन कमेटी फॉर स्पेस रिसर्च की ओर से साक्षात्कार केलिए बुलावा आया। उनका साक्षात्कार अंतरिक्ष कार्यक्रम के जनक डॉ. विक्रम साराभाई ने खुद लिया। इस साक्षात्कार के बाद भारतीय अंतरिक्ष अनुसंधान समिति में रॉकेट इंजीनियर के पद पर उन्हें चुन लिया गया। भारतीय अंतरिक्ष अनुसंधान समिति में इनका काम टाटा इंस्टीट्यूट आफ फण्डामेंटल रिसर्च के कंप्यूटर केंद्र में काम शुरू किया। सन् 1962 में भारतीय अंतरिक्ष अनुसंधान समिति ने केरल में त्रिवेंद्रम के पास थुंबा नामक स्थान पर रॉकेट प्रक्षेपण केंद्र स्थापित करने का फैसला किया। थुंबा को इस केंद्र के लिए सबसे उपयुक्त स्थान के रूप में चुना गया था, क्योंकि यह स्थान पृथ्वी के चुंबकीय अक्ष के सबसे करीब था। उसके बाद शीघ्र ही डॉ. कलाम को रॉकेट प्रक्षेपण से जुड़ी तकनीकी बातों का प्रशिक्षण प्राप्त करने के लिए अमेरिका में नेशनल एयरोनॉटिक्स एंड स्पेस एडमिनिस्ट्रेशन यानी 'नासा' भेजा गया। यह प्रशिक्षण छह महीने का था। जैसे ही डॉ. कलाम नासा से लौटे, 21 नवंबर, 1963 को भारत का 'नाइक-अपाचे' नाम का पहला रॉकेट छोड़ा गया। यह साउंडिंग रॉकेट नासा में ही बना था। डॉ. साराभाई ने राटो परियोजना के लिए डॉ. कलाम को प्रोजेक्ट लीडर नियुक्त किया। डॉ. कलाम ने विशेष वित्तीय शक्तियाँ हासिल की, प्रणाली विकसित की तथा 8 अक्टूबर 1972 को उत्तर प्रदेश में बरेली एयरफोर्स स्टेशन पर इस प्रणाली का सफलतापूर्वक परीक्षण किया गया।\nउनके जीवन का अगला बड़ा अवसर तब आया जब डॉ. कलाम को भारत के सैटेलाइट लांच वेहिकल (एस.एल.वी.) परियोजना का प्रबंधक बनाया गया। परियोजना प्रमुख के रूप में नामांकित करना एक सम्मान भी था और चुनौती भी थी। एस.एल.वी.-3 परियोजना का मुख्य उद्देश्य एक भरोसेमंद प्रमोचन यान विकसित करना था जो चालीस किलोग्राम के एक उपग्रह को पृथ्वी से 400 किलोमीटर की ऊंचाई वाली कक्षा में स्थापित कर सके। इसमें एक बड़ा काम था यान के चार चरणों के लिए एक रॉकेट मोटर सिस्टम का विकास। हाई एनर्जी प्रोपेलेंट के इस्तेमाल में सक्षम रॉकेट मोटर सिस्टम में इस्तेमाल के लिए 8.5 टन प्रोपेलेंट ग्रेन निर्मित किया जाना था। एक अन्य कार्य था नियंत्रण तथा मार्गदर्शन। यह एक बड़ी परियोजना थी जिसमें दो सौ पचास उप-भाग और चालीस बड़ी उपप्रणालियाँ शामिल थीं। सभी गतिविधियों में तालमेल बैठाना और टीम का कुशल नेतृत्व करना डॉ. कलाम के लिए एक चुनौती थी। अंततः कड़ी मेहनत के बाद 18 जुलाई, 1980 को सुबह आठ बजकर तीन मिनट पर श्रीहरिकोटा रॉकेट प्रक्षेपण केंद्र से एस.एल.वी.-3 ने सफल उड़ान भरी। इस परियोजना की सफलता ने डॉ. कलाम को राष्ट्रीय पहचान दी। इस उपलब्धि के लिए उन्हें भारत सरकार द्वारा 26 जनवरी 1981 को 'पद्मभूषण' से सम्मानित किया गया।\nउन दिनों रक्षा अनुसंधान तथा विकास प्रयोगशाला में एक ऐसे नेतृत्व की जरूरत थी जो कार्य को गति प्रदान कर सके तथा मिसाइलों के विकास का काम तेजी से आगे बढ़ा सके। प्रो. राजा रामन्ना ने डॉ. कलाम के सामने गाइडेड मिसाइल डेवेलपमेंट प्रोग्राम को अपने हाथ में लेने का प्रस्ताव रखा। इस चुनौतीपूर्ण प्रस्ताव को डॉ. कलाम ने सहर्ष स्वीकार किया। फरवरी 1982 में डॉ. कलाम को डी.आर.डी.एल का निदेशक नियुक्त किया गया। उसी समय अन्ना विश्वविद्यालय, मद्रास ने इन्हें 'डॉक्टर आफ साइंस' की मानक उपाधि से सम्मानित किया। एयरोनॉटिकल इंजीनियरिंग में डिग्री हासिल करने के करीब बीस साल बाद यह मानद उपाधि डॉ. कलाम को प्राप्त हुई। डॉ. कलाम ने रक्षामंत्री के तत्कालीन वैज्ञानिक सलाहकार डॉ. वी. एस. अरूणाचलम के मार्गदर्शन में इंटीग्रेटेड गाइडेड मिसाइल डेवलपमेंट प्रोग्राम (आई.जी.एम.डी.पी.) का प्रस्ताव तैयार किया। स्वदेशी मिसाइलों के विकास के लिए एक स्पष्ट और सुपरिभाषित मिसाइल कार्यक्रम तैयार करने के उद्देश्य से डॉ. कलाम की अध्यक्षता में एक कमेटी बनाई गई।\nइस परियोजना के प्रथम चरण में एक नीची ऊँचाई पर तुरंत मार करनेवाली टैक्टिकल कोर वेहिकल मिसाइल और जमीन से जमीन पर रॉकेट  मध्यम दूरी तक मार सकने वाली मिसाइल के विकास एवं उत्पादन पर जोर था। दूसरे चरण में जमीन से हवा में मार सकने वाली मिसाइल, तीसरी पीढ़ी की टैंकभेदी गाइडेड मिसाइल और डॉ. कलाम के सपने रि-एंट्री एक्सपेरिमेंट लान्च वेहिकल (रेक्स) का प्रस्ताव रखा गया था। जमीन से जमीन पर मार करने वाली मिसाइल प्रणाली को 'पृथ्वी' और टैक्टिकल कोर वेहिकल मिसाइल को 'त्रिशूल' नाम दिया गया। जमीन से हवा में मार करने वाली रक्षा प्रणाली को 'आकाश' और टैंकरोधी मिसाइल परियोजना को 'नाग' नाम दिया गया। डॉ. कलाम ने अपने मन में सँजोए रेक्स के बहुप्रतीक्षित सपने को 'अग्नि' नाम दिया। 27 जुलाई, 1983 को आई.जी.एम.डी.पी. की औपचारिक रूप से शुरूआत की गई। मिसाइल कार्यक्रम के अंतर्गत पहली मिसाइल का प्रक्षेपण 16 सितंबर, 1985 को किया गया। इस दिन श्रीहरिकोटा स्थित परीक्षण रेंज से 'त्रिशूल' को छोड़ा गया। यह एक तेज प्रतिक्रिया प्रणाली है जिसे नीची उड़ान भरने वाले विमानों, हेलीकॉप्टरों तथा विमानभेदी मिसाइलों के खिलाफ इस्तेमाल किया जा सकता है। 25 फरवरी, 1988 को दिन में ग्यारह बजकर तेईस मिनट पर 'पृथ्वी' को छोड़ा गया। यह देश में रॉकेट विज्ञान के इतिहास में एक युगांतरकारी घटना थी। यह एक सौ पचास किलोमीटर तक एक हजार किलोग्राम पारंपरिक विस्फोटक सामग्री ले जाने की क्षमता वाली जमीन से जमीन पर मार करने वाली मिसाइल है। 22 मई, 1989 को 'अग्नि' का प्रक्षेपण किया गया। यह लंबी दूरी के फ्लाइट वेहिकल के लिए एक तकनीकी प्रदर्शक था। साथ ही 'आकाश' पचास किलोमीटर की अधिकतम अंतर्रोधी रेंजवाली मध्यम की वायु-रक्षा प्रणाली है। उसी प्रकार 'नाग' टैंक भेदी मिसाइल है, जिसमें 'दागो और भूल जाओ' तथा ऊपर से आक्रमण करने की क्षमताएँ हैं। डॉ. कलाम की पहल पर भारत द्वारा एक रूसी कंपनी के सहयोग से सुपरसोनिक क्रूज मिसाइल बनाने पर काम शुरू किया गया। फरवरी 1998 में भारत और रूस के बीच समझौते के अनुसार भारत में ब्रह्मोस प्राइवेट लिमिटेड की स्थापना की गई। 'ब्रह्मोस' एक सुपरसोनिक क्रूज़ मिसाइल है जो धरती, समुद्र, तथा हवा, कहीं भी दागी जा सकती है। यह पूरी दुनिया में अपने तरह की एक खास मिसाइल है जिसमें अनेक खूबियां हैं।\nवर्ष 1990 के गणतंत्र दिवस के अवसर पर राष्ट्र ने अपने मिसाइल कार्यक्रम की सफलता पर खुशी मनाई। डॉ. कलाम और डॉ. अरूणाचलम को भारत सरकार द्वारा 'पद्म विभूषण' से सम्मानित किया गया। अक्टूबर, 1992 से दिसंबर 1999 तक रक्षा मंत्री के वैज्ञानिक सलाहकार, और डिफेंस रिसर्च एंड डेवलपमेंट आर्गेनाइजेशन (डी.आर.डी.ओ.) के महानिदेशक के रूप में डॉ. कलाम को अनुसंधान व विकास में सभी प्रयोगशालाओं का मार्गदर्शन करने और फलदायी संभाव्यतावाली परियोजनाओं की प्रगति पर निगरानी रखने का संपूर्ण दायित्व प्राप्त हुआ। उन्हें सन् 1997 में 'भारत-रत्न' की उपाधि प्रदान की गई। भारत ने 11 तथा 13 मई 1998 में राजस्थान के पोखरण में दूसरी बार कुल 5 सफल परमाणु परीक्षण किए। इसके पहले 18 मई, 1974 को पोखरण में भारत ने पहला प्रायोगिक परमाणु परीक्षण किया था। आपरेशन शक्ति के अंतर्गत 1998 में किए गए परीक्षणों के बाद भारत में खुद को परमाणुशक्ति संपन्न राष्ट्र घोषित किया। इन परीक्षणों में परमाणु ऊर्जा विभाग तथा रक्षा अनुसंधान तथा विकास संगठन की सामूहिक भूमिका था। इसमें डॉ. कलाम की बड़ी ही अहम भूमिका थी।\nडॉ. कलाम ने अपनी समस्त ऊर्जा को राष्ट्र-निर्माण की दिशा में लगाने के लिए दिसंबर 1999 में डी.आर.डी.ओ. को छोड़ने का फैसला किया क्योकिं पद की सीमाएँ उन्हें रोकती थीं। परंतु सरकार उन्हें छोड़ना नहीं चाहती थी। उन्हें 'इंडिया मिलेनियम मिशन' नामक परियोजना में अपने विजन 2020 को कार्यान्वित करने के लिए कहा गया। उन्हें भारत सरकार में कैबिनेट मंत्री का दर्जा दिया गया और भारत सरकार के प्रमुख वैज्ञानिक सलाहकार का पद दिया गया। वे 2001 तक इस पद पर रहे।\nभारत के 11वें राष्ट्रपति चुने गए  \nराष्ट्रपति पद के लिए उम्मीदवार के रूप में नामांकित किए जाने का सभी ने स्वागत किया। 18 जुलाई, 2002 को संपन्न हुए चुनाव में डॉ. कलाम नब्बे प्रतिशत मतों के भारी बहुमत से भारत के ग्यारहवें राष्ट्रपति चुने गए। उन्हें 25 जुलाई 2002 को संसद भवन के अशोक हॉल में राष्ट्रपति पद की शपथ दिलाई गई। उनका कार्यकाल 25 जुलाई 2007 को समाप्त हुआ।\nअपने अंतिम दिनों तक भी डॉ. कलाम काशी हिन्दू विश्वविद्यालय, भारतीय प्रबंधन संस्थान शिलांग, भारतीय प्रबंधन संस्थान अहमदाबाद तथा भारतीय प्रबंधन संस्थान इंदौर में आगंतुक प्रोफेसर बने हुए थे। साथ ही भारतीय अंतरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान तिरूवंतपुरम् में कुलाधिपति तथा अन्ना विश्वविद्यालय चेन्नई में एयरो इंजीनियरिंग के प्रध्यापक के पद पर भी नियुक्त थे।\nसर्वधर्म समभाव के प्रतीक थे\nडॉ. कलाम बातचीत में बड़े विनोदप्रिय स्वभाव के हैं। अपनी बात को बड़ी सरलता तथा साफगोई से सामने रखते हैं। प्राय: उनकी बातों में हास्य का पुट होता है। लेकिन बात बहुत सटीक तौर पर करते हैं। डॉ. कलाम सभी मुद्दों को मानवीयता की कसौटी पर परखते हैं। उनके लिए जाति, धर्म, वर्ग, समुदाय मायने नहीं रखते। वे सर्वधर्म समभाव के प्रतीक हैं। वह इंसान के जीवन को ऊंचा उठाना चाहते हैं। उसे बेहतरी की ओर ले जाना चाहते हैं। उनका मानवतावाद मनुष्यों की समानता के आधारभूत सिद्धांत पर आधारित है। 25 जुलाई, 2002 की शाम को भारत के राष्ट्रपति का सर्वोच्च पद सँभालने के दिन घटित एक बात से इसे अच्छी तरह समझा जा सकता है। उस दिन राष्ट्रपति भवन में एक प्रार्थना सभा आयोजित की गई थी जिसमें रामेश्वरम् मसजिद के मौलवी, रामेश्वरम् मंदिर के पुजारी, सेंट जोसेफ कॉलेज के फॉदर रेक्टर तथा अन्य लोगों ने भाग लिया था। उनके बारे में जो पहलू सबसे कम प्रचारित है वह है उनकी उदारता या परोपकार की भावना।\nकलाम द्वारा रचित पुस्तकें  \nउनके द्वारा लिखी गयी पुस्तकें बहुत लोकप्रिय रही हैं। वे अपनी किताबों की रॉयल्टी का अधिकांश हिस्सा स्वयंसेवी संस्थाओं को मदद में दे देते हैं। मदर टेरेसा द्वारा स्थापित 'सिस्टर्स आफ चैरिटी' उनमें से एक है। विज्ञान तथा प्रौद्योगिकी के क्षेत्र में उनके योगदान के लिए उन्हें कई पुरस्कार मिले हैं। इनमें से कुछ पुरस्कारों के साथ नकद राशियां भी थीं। वह इन पुरस्कार राशियों को परोपकार के कार्यों के लिए अलग रखते हैं। जब-जब देश में प्राकृतिक आपदाएँ आई हैं, तब-तब डॉ. कलाम की मानवीयता एवं करुणा निखरकर सामने आई है। वह अन्य मनुष्यों के कष्ट तथा पीड़ा के विचार मात्र से दुःखी हो जाते हैं। वह प्रभावित लोगों को राहत पहुचाँने के लिए डी.आर.डी.ओ. के नियंत्रण में मौजूद सभी संसाधनों को एकत्रित करते। जब वे रक्षा अनुसंधान तथा विकास संगठन में कार्यरत थे तो उन्होंने हर राष्ट्रीय आपदा में विभाग की ओर से बढ़ चढ़कर राहत कोष में मदद की।\nडॉ. कलाम ने \"विंग्स आफ फायर”, \"इग्नाइटेड माइंड्स”, जैसी कई सुप्रसिद्ध पुस्तकें लिखी हैं। डॉ. कलाम को अनेक सम्मान और पुरस्कार मिले हैं जिनमें शामिल हैं- इंस्टीट्यूशन आफ इंजीनियर्स का नेशनल डिजाइन अवार्ड; एरोनॉटिकल सोसाइटी आफ इंडिया का डॉ. बिरेन रॉय स्पेस अवार्ड; एस्ट्रोनॉटिकल सोसाइटी आफ इंडिया का आर्यभट्ट पुरस्कार, विज्ञान के लिए जी.एम. मोदी पुरस्कार, राष्ट्रीय एकता के लिए इंदिरा गांधी पुरस्कार।\nपुरस्कार एवं सम्मान \nडॉक्टर कलाम के 79 वें जन्मदिन को संयुक्त राष्ट्र द्वारा विश्व विद्यार्थी दिवस के रूप में मनाया गया था। भारत सरकार द्वारा उन्हें 1981 में पद्म भूषण और 1990 में पद्म विभूषण का सम्मान प्रदान किया गया जो उनके द्वारा इसरो और डी आर डी ओ में कार्यों के दौरान वैज्ञानिक उपलब्धियों के लिये तथा भारत सरकार के वैज्ञानिक सलाहकार के रूप में कार्य हेतु प्रदान किया गया था| 1997 में कलाम साहब को भारत का सर्वोच्च नागरिक सम्मान भारत रत्न प्रदान किया गया जो उनके वैज्ञानिक अनुसंधानों और भारत में तकनीकी के विकास में अभूतपूर्व योगदान हेतु दिया गया था |\nवर्ष 2005 में स्विट्ज़रलैंड की सरकार ने डॉक्टर कलाम के स्विट्ज़रलैंड आगमन के उपलक्ष्य में 26 मई को विज्ञान दिवस घोषित किया| नेशनल स्पेस सोशायटी ने वर्ष 2013 में उन्हें अंतरिक्ष विज्ञान सम्बंधित परियोजनाओं के कुशल संचलन और प्रबंधन के लिये वॉन ब्राउन अवार्ड से पुरस्कृत किया।\nडॉ कलाम का निधन  \n27 जुलाई 2015 की शाम अब्दुल कलाम भारतीय प्रबंधन संस्थान शिलोंग में 'रहने योग्य ग्रह' पर एक व्याख्यान दे रहे थे जब उन्हें जोरदार कार्डियक अरेस्ट (दिल का दौरा) हुआ और ये बेहोश हो कर गिर पड़े। लगभग 6:30 बजे गंभीर हालत में इन्हें बेथानी अस्पताल में आईसीयू में ले जाया गया और दो घंटे के बाद इनकी मृत्यु की पुष्टि कर दी गई।\n \nस्त्रोत: होमी भाभा विज्ञान शिक्षा केंद्र \n \n \n \n"}