{"link": "https://geographyandyou.com/humboldt-and-ritter/", "text": "\n\n \n\nआधुनिक भूगोल के संस्थापक हम्बोल्ड्ट और रिट्टर \nभूगोल और आप\nभूगोल और आप फ्री आर्टिकल\n\n\nJanuary 28, 2016September 21, 2017GnYLeave a Comment on आधुनिक भूगोल के संस्थापक हम्बोल्ड्ट और रिट्टर \n\n\nआपने हम्बोल्ड्ट और रिट्टर का नाम अवश्य ही सुना होगा। हां, बिल्कुल सही, वे लोग बहुत ही विद्वान व्यक्ति थे जिन्होंने भूगोल के अध्ययन के क्षेत्र में क्रान्ति ला दी थी। वह कैसे? देखिए, इन लोगों द्वारा योगदान दिए जाने से पूर्व तक, भूगोल का कई अन्य सम्बंद्ध विषयों के एक भाग के रूप में अध्ययन किया जाता था जैसा कि वर्तमान में सामाजिक अध्ययन विषय है। जबकि, इन महान व्यक्तियों के मौलिक योगदान के कारण आधुनिक भूगोल ने एक स्वतंत्र विषय का रूप लेना शुरू कर दिया। इसी कारण से आप आधुनिक भूगोल के संस्थापकों के रूप में इन लोगों के नाम का अक्सर उल्लेख पाते हैं। वस्तुतः इन लोगों का इस क्षेत्र में पदार्पण करते ही, इस क्षेत्र का सम्पूर्ण परिप्रेक्ष्य ही बदल गया।\nउस प्राचीन काल को याद करें जब पृथ्वी, उसकी उत्पत्ति, उसकी विचित्रताएं, सभी कुछ मानव के लिए अति रहस्यमयी थी और आधुनिक  भूगोल की अवधारणा एक पृथक शैक्षणिक विषय की शक्ल नहीं ले पायी थी। तभी अचानक इन दो महान जर्मन विभूतियों द्वारा इस विषय का त्वरित विकास शुरू किया जाने लगा। दोनों ने प्रकृति का अध्ययन किया। पृथ्वी के जैव और अजैव संघटकों के बीच अंतरसंबंध को महसूस किया तथा इस क्षेत्र में ऐसे योगदान दिये जो निश्चय ही अद्वितीय थे।\nआधुनिक भूगोल की पुस्तकों में उनके बारे में पूर्ण और बहुत सारी जानकारी मिलती है। परन्तु अधिकतर पुस्तकों में ये जानकारी इतनी दुनियादारी से भरी होती है कि आप परीक्षा समाप्त होते ही उन्हें भूल जाते हैं।\nहम्बोल्ड्ट एक दृष्टि में\nभूगोल के बारे में हम्बोल्ड्ट के विचार उल्लेखनीय तौर पर उच्चतर थे। उन्होंने कई महत्वपूर्ण तथ्यों का उल्लेख किया;\n* पृथ्वी को एक अपृथकीय पूर्ण अवयव माना जिसके मानव सहित सभी अंग पारस्परिक तौर पर एक दूसरे पर निर्भर हैं।\n* वे वैज्ञानिक प्रक्रिया में विश्वास करते थे। अरस्तू की परम्परा को अपनाते हुए प्रेरक तर्कशक्ति पर जोर डालते थे।\n* यद्यपि वह पहले किसी खास घटना का ही अध्ययन आरम्भ करते थे। और फिर सामान्यीकरण की दिशा में आगे बढ़ते थे, प्रकृति की किसी एक ही प्रकार की घटना को आंकना ही उनका उद्देश्य कभी नहीं रहा।\n* उनका उद्देश्य उस तरीके को दर्शाना था जिसके अन्तर्गत प्रकृति की बहुत सारी घटनाएं पृथ्वी के विभिन्न स्थानों पर एक-दूसरे के साथ अंत:क्रिया करती हैं।\n* उनका यह मानना था कि घटनाओं के बीच के अंतर्संबंध को जानने के बाद ही उनमें से किसी घटना का मूल्यांकन किया जा सकता है।\n* भूगोल में, उन्होंने घटनाओं के विभिन्न रूपों के महज वर्गीकरण के बदले घटनाओं के वितरण पर अधिक बल दिया था।\n* हम्बोल्ड्ट ने हमेशा ही सभी स्थानों का दक्षतापूर्वक सटीक मापन किया। अपने वितरणों के समर्थन में उन्होंने कठिन फील्डवर्क किया था।\n* हम्बोल्ड्ट पारम्परिक अध्ययन क्षेत्र में क्षेत्रीयवादी दृष्टिकोण रखते थे।\n* उन्होंने असमान क्षेत्रों को हमेशा ही अलग-अलग रखा और उनमें जो समान क्षेत्र थे उनका तुलनात्मक अध्ययन किया।\n* उनकी प्रसिद्ध पुस्तक ‘काॅस्मोस’ वर्ष 1845 में प्रकाशित हुई थी।\nरिट्टर एक दृश्टि में\n* क्षेत्रीय भूगोल (रीजनल ज्योग्राफी) के संस्थापक के रूप में उनका यह मानना था कि तथ्यों को जुटाना ही अपने आप में अन्तिम उद्देश्य नहीं हैै। क्षेत्र दर क्षेत्र आंकड़ों को क्रमबद्ध करने और उनका तुलनात्मक अध्ययन करने से सुस्पष्ट विविधता में एकात्मकता की प्रतिस्थापना हो सकेगी।\n* क्षेत्रीय दृष्टिकोण अपनाते हुए रिट्टर ने विभिन्न महाद्वीपों में टिके रहने वाले नस्ल विशेषों के विशेष लक्षणों की पहचान की थी।\n* उन्होंने थल और जल गोलार्द्धों का स्पष्ट विभाजन कर दिया था और थल तथा जल की सतहों के ठंडा होने की अन्तरीय दरों को अंकित कर दिया था।\n* उन्होंने ही उत्तरी और दक्षिणी गोलार्द्धों में थल और जल के आनुपातिक अन्तर की व्याख्या की थी।\nरिट्टर ने भूगोल में आकस्मिकता के साथ-साथ तुलनात्मक आधुनिक भूगोल के महत्व को मान्यता दी थी तथा भौतिक और ऐतिहासिक भूगोल की धारणा को भी प्रतिपादित किया था।\nदुर्भाग्यवश रिट्टर अपनी मृत्यु से पूर्व केवल एशिया और अफ्रीका के बारे में ही लिख पाये और यह संयोग ही है कि उनकी मृत्यु भी वर्ष 1859 में हुई थी जिस वर्ष अलेक्जेंडर वाॅन हम्बोल्ड्ट की मृत्यु हुई थी।\nहम्बोल्ड्ट और रिट्टर कई रूपों में एक समान थे; आइये देखें कि उनमें क्या-क्या समानता थी :\n\nदोनों ही प्रयोगसिद्ध विधि में महान हस्ती थे। हम्बोल्ड्ट ने प्रकृति को एक पूर्ण अवयव के रूप में प्रतिधारित किया, जिसकी उत्पत्ति किसी क्षेत्र विशेष में सभी सजीव और निर्जीव वस्तुओं के बीच विद्यमान पारस्परिक अंतरसंबंध के परिणामस्वरूप हुई थी। रिट्टर ने भी भूगोल को एक विवरणात्मक और प्रयोगसिद्ध विज्ञान माना था।\nन तो हम्बोल्ड्ट और न ही रिट्टर को विज्ञान और दर्शन के बीच कोई द्वंद नजर आया था। दोनों का ही यह विचार था कि विज्ञान की स्थापना का आधार कांत द्वारा सुझाये गये तार्किक प्रस्थापना की बजाय गौर किये तथ्यों का विवरण होना चाहिए।\nहम्बोल्ड्ट और रिट्टर के अनुसार प्रकृति की एकता की अवधारणा प्रकृति में व्याप्त सभी वस्तुओं की विशेषताओं के कारणात्मक संबंध को स्वीकार करती है।\nदोनों में से किसी ने भी आधुनिक भूगोल की भौतिक संभावना संबंधी प्रश्न का कोई निश्चित उत्तर उपलब्ध नहीं कराया था।\nलेकिन यह सच है कि कोई भी दो अलग-अलग व्यक्ति एक ही प्रकार से नहीं सोचते हैं और न ही कार्य करते हैं। हम्बोल्ड्ट और रिट्टर भी इस नियम के अपवाद नहीं थे। उनमें भी अन्तर था क्योंकि;\nउनके दृष्टिकोण में भिन्नता थी, हम्बोल्ड्ट जहां निष्कर्ष पूर्ण दृष्टिकोण के समर्थक थे अर्थात विशेष से सामान्य की दिशा में आगे बढ़ते थे यानी वह विस्तृत तथ्यों के आधार पर कोई निष्कर्ष निकालते थे, लेकिन रिट्टर प्रेरक दृष्टिकोण के समर्थक थे अर्थात् सामान्य से विशेष दिशा की ओर बढ़ते थे।\nहम्बोल्ड्ट एक फील्ड अनुसंधानकर्ता थे जिन्होंने विस्तृत यात्रा करके जानकारी एकत्रित की थी। रिट्टर सही मायने में फील्ड अनुसंधानकर्ता नहीं थे और उन्होंने यूरोप के बाहर यात्रा नहीं की थी। उन्होंने अन्य लोगों के अनुभवों पर अधिक विश्वास किया था।\nहम्बोल्ड्ट का यथार्थवादी दृष्टिकोण था और उनका यह दृष्टिकोण पूर्ण रूपेण साध्यपरक नहीं था, लेकिन रिट्टर ने प्रकृति के संयोजन को ईश्वर की योजना के रूप में विवेचना की थी।\nहम्बोल्ड्ट के अध्ययन में, मानव पर्यावरण में पायी जाने वाली असंख्य वस्तुओं में से महज वस्तु था, लेकिन रिट्टर का अध्ययन मानवकेन्द्रित था।\nहम्बोल्डट् का प्रभाव शैक्षणिक सर्किल के बाहर और जर्मनी के बाहर वैज्ञानिक यात्रियों के बीच कहीं अधिक था। जबकि दूसरी ओर रिट्टर का जर्मन भूगोल के विकास पर प्रत्यक्ष रूप से अधिक प्रभाव था क्योंकि उनकी मृत्यु के पश्चात उनके बहुत से छात्रों ने जर्मन भौगोलिक विचार की समग्र परम्परा को ही आगे बढ़ाया था।\nइतिहास और आधुनिक भूगोल के बीच अंतर्संबंध के बारे में हम्बोल्ड्ट का कोई सुस्पष्ट विचार नहीं था, लेकिन रिट्टर ने दोनों के बीच के संबंध पर जोर दिया।\nहम्बोल्ड्ट का दृष्टिकोण क्षेत्रीय (रीजनल) की अपेक्षा अधिक क्रमबद्ध था लेकिन रिट्टर को क्षेत्रीय भूगोल के संस्थापक के रूप में माना जाता है।\n\n\n\nTagged हम्बोल्ड्ट और रिट्टर \n"}