{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/minimum-support-price-for-crops", "text": "\n\nन्यूनतम समर्थन मूल्य और उसका निर्धारण\n\n04 Dec 2020\n9 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIकृषि मूल्य निर्धारणसामान्य अध्ययन-IIसरकारी नीतियाँ और हस्तक्षेप \nचर्चा में क्यों?\nपंजाब और हरियाणा समेत देश भर के विभिन्न राज्यों के किसानों द्वारा राजधानी दिल्ली की सीमाओं पर हालिया कृषि कानूनों के खिलाफ विरोध प्रदर्शन किया जा रहा है। प्रदर्शनकारी किसानों की प्रमुख मांगों में से एक मांग यह है कि सरकार न्यूनतम समर्थन मूल्य (MSP) प्रणाली को लेकर लिखित गारंटी प्रदान करे, जो उन्हें उनकी फसलों के लिये निश्चित मूल्य का आश्वासन देती है।\n\nकिसानों द्वारा हाल ही में अधिनियमित तीन कृषि कानूनों और विद्युत (संशोधन) विधेयक 2020 के खिलाफ प्रदर्शन किया जा रहा है।\n\nप्रमुख बिंदु\nन्यूनतम समर्थन मूल्य (MSP)\n\nन्यूनतम समर्थन मूल्य (MSP) किसी भी फसल का वह ‘न्यूनतम मूल्य’ होता है, जिसे सरकार द्वारा किसानों के पारिश्रमिक के तौर पर स्वीकार किया जाता है। \nइस तरह ‘न्यूनतम समर्थन मूल्य’ कृषि मूल्य में किसी भी प्रकार की तीव्र गिरावट के खिलाफ कृषि उत्पादकों को सुरक्षा प्रदान करने हेतु भारत सरकार द्वारा अपनाई जाने वाली बाज़ार हस्तक्षेप की एक प्रणाली है। \nयह किसी भी फसल की वह कीमत होती है, जो कि सरकारी एजेंसी द्वारा फसल की खरीद करते समय भुगतान की जाती है।\nवित्तीय वर्ष 2018-19 के केंद्रीय बजट में सरकार ने न्यूनतम समर्थन मूल्य (MSP) को किसानों की उत्पादन लागत का डेढ़ गुना करने की घोषणा की थी।\n\nकिन फसलों पर दिया जाता है MSP\n\n‘कृषि लागत और मूल्य आयोग’ द्वारा सरकार को 22 अधिदिष्ट फसलों (Mandated Crops) के लिये ‘न्यूनतम समर्थन मूल्य’ (MSP) तथा गन्ने के लिये 'उचित और लाभकारी मूल्य' (FRP) की सिफारिश की जाती है।\n\nकृषि लागत एवं मूल्य आयोग (CACP): यह भारत सरकार के कृषि एवं किसान कल्याण मंत्रालय का एक संलग्न कार्यालय है।\n\nयह जनवरी 1965 में अस्तित्त्व में आया था।\nयह एक सलाहकारी निकाय है, जिसकी सिफारिशें सरकार के लिये बाध्यकारी नहीं हैं।\n\n\n\n\nअधिदिष्ट फसलों में 14 खरीफ की फसलें, 6 रबी फसलें और दो अन्य वाणिज्यिक फसलें शामिल हैं।\nइसके अलावा तोरिया (लाही) और नारियल के न्यूनतम समर्थन मूल्यों (MSPs) का निर्धारण क्रमशः सरसों और सूखे नारियल के न्यूनतम समर्थन मूल्यों (MSPs) के आधार पर किया जाता है।\nफसलों की सूची: \n\nअनाज (7): धान, गेहूँ, जौ, ज्वार, बाजरा, मक्का और रागी\nदाल (5): चना, अरहर, मूँग, उड़द और मसूर की दाल\nतिलहन (8): मूँगफली, सरसों, तोरिया (लाही), सोयाबीन, सूरजमुखी के बीज, तिल, कुसुम का बीज, रामतिल का बीज\nकच्ची कपास, कच्चा जूट, नारियल, सूखा नारियल\nगन्ना (उचित और लाभकारी मूल्य)\n\n\nन्यूनतम समर्थन मूल्य (MSP) का निर्धारण करते समय कृषि लागत एवं मूल्य आयोग (CACP) द्वारा खेती की लागत समेत विभिन्न कारकों पर विचार किया जाता है।\n\nआयोग द्वारा खेती की लागत के अलावा उत्पाद की मांग और आपूर्ति, घरेलू और अंतर्राष्ट्रीय बाज़ार मूल्य रुझान, उपभोक्ता के लिये मूल्य के निहितार्थ (मुद्रास्फीति), वातावरण (मिट्टी और पानी का उपयोग) तथा कृषि एवं गैर-कृषि क्षेत्रों के बीच व्यापार की शर्तों आदि पर भी विचार किया जाता है।\n\n\n\nवर्ष 2018-19 के केंद्रीय बजट में परिवर्तन\n\nवर्ष 2018-19 के बजट में तत्कालीन वित्त मंत्री ने कहा था कि एक ‘पूर्व निर्धारित सिद्धांत’ के रूप में न्यूनतम समर्थन मूल्य (MSP), फसलों की उत्पादन लागत से डेढ़ गुना अधिक तय किया जाएगा।\nइस तरह कृषि लागत एवं मूल्य आयोग (CACP) का कार्य अब केवल एक सीज़न के लिये फसल के उत्पादन लागत का अनुमान लगाना और 1.5 गुना फॉर्मूला लागू करके MSPs की सिफारिश करना है।\n\nउत्पादन लागत निर्धारण का तरीका\n\nकृषि लागत एवं मूल्य आयोग (CACP) द्वारा ज़मीनी स्तर पर सर्वेक्षण के माध्यम से फसल की उत्पादन लागत का निर्धारण नहीं किया जाता है।\nबल्कि आयोग फसलों की उत्पादन लागत का निर्धारण करने के लिये कृषि मंत्रालय के तहत आर्थिक एवं सांख्यिकी निदेशालय द्वारा प्रदान किये गए राज्य-वार और फसल-विशिष्ट उत्पादन लागत अनुमानों से संबंधित आँकड़ों का प्रयोग किया जाता है।\n\nहालाँकि ये आँकड़े तीन वर्ष के अंतराल पर ही उपलब्ध हो पाते हैं।\n\n\nCACP द्वारा राज्य और अखिल भारतीय दोनों स्तरों पर प्रत्येक फसल के लिये तीन प्रकार की उत्पादन लागतों का अनुमान लगाया जाता है।\n\n‘A2’\n\nइसके तहत किसान द्वारा बीज, उर्वरकों, कीटनाशकों, श्रम, पट्टे पर ली गई भूमि, ईंधन, सिंचाई आदि पर किये गए प्रत्यक्ष खर्च को शामिल किया जाता है।\n\n\n‘A2+FL’\n\nइसके तहत ‘A2’ के साथ-साथ अवैतनिक पारिवारिक श्रम का एक अधिरोपित मूल्य शामिल किया जाता है।\n\n\n‘C2’\n\nयह एक अधिक व्यापक अवधारणा है क्योंकि इसके अंतर्गत ‘A2+FL’ में किसान की स्वामित्त्व वाली भूमि और अचल संपत्ति के किराए तथा ब्याज को भी शामिल किया जाता है।\n\n\n\n\n\nमूल्य निर्धारण से संबंधित मुद्दे:\n\nवर्ष 2018-19 के केंद्रीय बजट भाषण में सरकार ने उस उत्पादन लागत को निर्दिष्ट नहीं किया था, जिस पर 1.5 गुना फाॅर्मूला की गणना की जानी थी।\nCACP की ‘खरीफ फसलों के लिये मूल्य नीति: विपणन सत्र 2018-19’ रिपोर्ट में कहा गया था कि उसकी सिफारिशें ‘A2+FL’ लागत पर आधारित हैं।\nविरोध प्रदर्शन कर रहे किसानों की मांग है कि कृषि वैज्ञानिक एम.एस. स्वामीनाथन की अध्यक्षता वाले राष्ट्रीय किसान आयोग द्वारा अनुशंसित 1.5 गुना MSP फॉर्मूला ‘C2’ लागतों पर लागू किया जाना चाहिये।\nसरकार का पक्ष\n\nकृषि लागत एवं मूल्य आयोग (CACP) एक व्यापक तरीके से सभी लागतों पर विचार करता है, जो कि समय-समय पर विशेषज्ञ समितियों द्वारा सुझाई गई पद्धति पर आधारित होती है।\nन्यूनतम समर्थन मूल्य (MSP) की सिफारिश करते समय CACP द्वारा ‘A2+FL’ और ‘C2’ दोनों लागतों पर विचार किया जाता है।\nकृषि लागत एवं मूल्य आयोग (CACP) द्वारा ‘A2+FL’ लागत पर MSP की गणना प्रतिफल के लिये की जाती है, जबकि ‘C2’ लागत पर MSP की गणना बेंचमार्क लागत के लिये की जाती है।\n\n\n\nस्रोत: इंडियन एक्सप्रेस  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}