{"link": "https://www.pashudhanpraharee.com/broiler-poultry-farming-during-summer-tips-for-management/", "text": "डॉ. श्रृद्धा श्रीवास्तव एवं डॉ. मंजू साहू नानाजी देशमुख पशुचिकित्सा विज्ञान विश्वविद्यालयए जबलपुरगर्मी में मुर्गी पालन करने वालों के लिए आवश्यक है कि तापमान की तेजी से मुर्गियों को बचाया जाए क्योंकि गर्मीं अधिक बढ़ने से मुर्गियों की मृत्यु दर बढ़ सकती है। मुर्गियों में अधिक मृत्यु दर होने से मुर्गीपालकों को भारी वित्तीय हानि उठानी पड़ सकती है।गर्मी के मौसम में थोड़ी सावधानी से मुर्गियों को तेज गर्मी के प्रकोप से बचाया जा सकता है और अधिक से अधिक लाभ कमाया जा सकता है। चूजों में गर्मी झेलने की क्षमता अधिक होती है और करीब ४२ डिग्री सेंटीग्रेड तापमान पर ये चजे आसानी से रह लेते हैं। जबकि वयस्क मुर्गियों को गर्मी में अधिक परेशानी होती है। गर्मी बढ़ने पर चूजों को फार्म में ही रखें और खिड़की को पर्दे से आधा ढक दें जिससे सीधी धूप से बचाव हो सके और हवा का संचरण भी बना रहे। खेत में ताजे पानी की आपूर्ति हमेशा रखें।मुर्गी फार्म में गर्मी से बचाव के लिए स्प्रिंकलर या फॉगर प्रणालीए निकास पंखा अंडे देने वाली मुर्गियों लेयर में तापमान सहने की क्षमता मांस के लिए पाली जाने वाली मुर्गियों ब्रायलर की तुलना में अधिक होती है।तापमान ऊपर जाने की स्थिति में मुर्गियों के पानी में खनिज तत्व मिला दें। इससे मुर्गियों को गर्मी से निपटने में मदद मिलेगी। आंगन में पाली जाने वाली मुर्गियों के लिए अगर संभव हो तो पानी का नल खुला छोड़ दें। इससे मुर्गियां अपनी कलगी गीली कर लेती हैं जिससे पूरे शरीर का तापमान नियंत्रित रहता है। इसके अलावा गर्मियों में कमरे में निकास पंखा लगा कर हवा का सही संचरण रखें। मुर्गियों के शेड में जरूरत से अधिक मुर्गियां रखना हानिकारक होता है।मुर्गियों के शेड में अधिक भीड़ होने से गर्मी बढ़ेगी और मुर्गियों में लू लगने का अंदेशा बढ़ेगा। मुर्गियों के लिए सही स्थान है कि ब्रॉयलर फार्म में एक वर्ग फीट स्थान प्रति चूजे के अनुसार स्थान दिया जाता है और लेयर के लिए २ दृ २ण्५ वर्ग फीट प्रति बड़ी मुर्गी के हिसाब से जगह की जरूरत होती है। यानि ३० फीट से १०० फीट कुल ३००० वर्ग फीट के शेड में मुर्गी पालक ३००० ब्रायलर और १२०० से १५०० लेयर रख सकते हैं। गर्मियों में पानी के बर्तनों की संख्या बढ़ा दें क्योंकि गर्मी के मौसम में मुर्गियां पानी के बर्तन के चारों ओर बैठ जाती है जिससे दूसरी मुर्गियों को पानी नही मिल पाता है। तेज गर्मी में अगर मुर्गियों को एक घंटे भी पानी न मिले तो लू लगने से उनकी मृत्यु हो सकती है। पानी के बर्तनों की संख्या बढ़ाने के साथ ही यह भी ध्यान रखें कि धातु के बर्तन में पानी जल्दी गर्म हो जाता है और आमतौर पर मुर्गियां गर्म पानी नहीं पीती हैं। इसलिए अगर धातु के बर्तन में पानी रखा है तो थोड़ी.थोड़ी देर में उसमें ताजा पानी भरते रहें। अगर हो सके तो मिट्टी के बर्तन में पानी रखें।नियमित रूप से पानी में खनिज तत्व थोड़ा .थोड़ा मिला कर दें इससे लू लगने का खतरा कम रहेगा और वजन भी तेजी से बढ़ने में मदद मिलेगा। मुर्गी के शेड की छत में गर्मी कम करने के लिए छत में घास आदि डाल दें और छत पर सफेदी करा दें। सफेद रंग ऊष्मा को कम सोखता है जिससे छत ठंडी रहती है। आधुनिक मुर्गी फार्म में गर्मी से बचाव के लिए स्प्रिंकलर या फॉगर प्रणाली भी लगी होती है जिससे पानी की फुहारें निकलती रहती है। स्प्रिंकलर के साथ पंखे भी जरूर लगे होने चाहिए और कमरे की खिड़की भी खुली होनी चाहिए जिससे कमरा हवादार और ठंडा रहेगा। कई मुर्गीपालक शेड की खिड़कियों पर तेज गर्मी के समय टाट को गीला करके लटका देते हैं। उनका कहना है कि यह गर्मी रोकने के लिए अच्छा उपाय है लेकिन इसमें ध्यान रखें कि टाट शेड की जाली से पूरी तरह चिपकी न हो टाट और शेड की जाली में करीब एक से डेढ़ फीट की दूरी हो। इससे हवा का संचरण भी बना रहेगा और गीले टाट से हवा ठंडी भी रहेगी। टाट को समय.समय पर गीला करते रहें। गर्मियों में मुर्गियां दाना कम खाने लगती हैं जिससे उनमें पोषक तत्वों की कमी होने लगती है। इसीलिए मुर्गियों को पानी में मल्टीविटामिनए बी कॉम्प्लेक्सए विटामिन सी मिलाकर देना लाभदायक रहता है। मुर्गियों को दिए जाने वाले दाने को गीला कर सकते हैं। गीला दाना ठंडा होगा जिसका मुर्गियां ज्यादा सेवन करेगी। परंतु ध्यान रखें कि गीला किया दाना शाम तक खत्म हो जाए वरना उसमें बदबू आ सकती है। दाने की बोरी को कभी भी गीला न करें। अगर किसी मुर्गी में गर्मी लगने के लक्षण दिखाई दें तो उसे खनिज तत्व पानी में मिलाकर पिलायें और मुर्गी को उठा कर पानी में एक डुबकी देकर छांव में रख दें और स्वस्थ होने पर वापस बाड़े में डाल दें। यह प्रक्रिया तुरंत की जानी आवश्यक है। देर होने पर मुर्गी मर सकती है।गर्मीं में मुर्गीपालन करते समय उपरोक्त बातों पर विशेष ध्यान देने से आप मुर्गीपालन कर अधिक से अधिक लाभ कमा सकते हैं।"}