{"link": "https://hi.garynevillegasm.com/finansy/38244-finansovyy-kapital-eto-chto-takoe.html", "text": "अर्थव्यवस्था में, पूंजी एक व्यक्ति या कानूनी इकाई की संपत्ति होती है, जो पैसे के मामले में व्यक्त की जाती है (कभी-कभी किसी वस्तु में)। इस संपत्ति का उपयोग करने के लिए कई विकल्प हैं:व्यक्तिगत उद्देश्यों के लिए।संरक्षण के लिए (प्राचीन वस्तुओं या लक्जरी वस्तुओं की खरीद)।वृद्धि के लिए।शब्द का विकासवित्तीय (पैसा) पूंजी एक हैसंसाधन आर्थिक जीवन, जिसमें वित्तीय (मौद्रिक दस्तावेज और नकद और गैर-नकदी निधि) और वास्तविक पूंजी (सभी प्रकार की आर्थिक गतिविधियों में निवेश किए गए संसाधन) शामिल हैं। अर्थशास्त्री विभिन्न तरीकों से \"पूंजी\" की अवधारणा का इलाज करते हैं। अर्थशास्त्री विभिन्न तरीकों से \"पूंजी\" की अवधारणा का इलाज करते हैं। उनमें से कई मानते हैं कि यह अवधारणा सिर्फ \"पैसे\" से कहीं अधिक व्यापक है। उदाहरण के लिए, स्मिथ मुद्रा आपूर्ति और चीजों के एक निश्चित स्टॉक के रूप में पूंजी का एक विशेषता देता है। रिकार्डो आगे जाता है। वह पूंजी को उत्पादन के साधनों के भौतिक रिजर्व के रूप में व्याख्या करता है। साथ ही, उनका मानना ​​है कि पूंजी की कीमत में वृद्धि करना बेहद मुश्किल है। अर्थशास्त्री फिशर पूंजी का अर्थ है जो लाभ बनाने वाली सेवाओं के निर्माण के रूप में है।नतीजतन, पूंजी की वित्तीय संरचना मानसिक, भौतिक और वित्तीय अवसरों द्वारा व्यक्त लाभों की एक निश्चित राशि है, जिसका उपयोग उत्पादित वस्तुओं की संख्या में वृद्धि के लिए किया जाता है।लेखांकन के सिद्धांत में पूंजी, संगठन या फर्म की संपत्ति में निवेश किए गए सभी धन को पहचानती है।आर्थिक शर्तों के आधुनिक सिद्धांत मेंवित्तीय पूंजी वास्तविक में विभाजित है, अत्यधिक बौद्धिक रूप और सामग्री में व्यक्त की जाती है, और मौद्रिक (वित्तीय), नकद और गैर-नकदी निधि और प्रतिभूतियों में व्यक्त की जाती है।आधुनिक अर्थशास्त्री एक और प्रकार की पूंजी - मानव पर जोर देते हैं। यह उद्यम के श्रम संसाधनों को बनाने वाले श्रमिकों के स्वास्थ्य और शिक्षा में योगदान के कारण गठित किया गया है।मूल अवधारणावित्तीय पूंजी नकद और गैर-नकदी है।व्यवसाय जो व्यवसाय में निवेश करते हैं। उत्पादन न केवल भौतिक पूंजी के लिए एक मांग है। सबसे पहले, नकद और गैर-नकदी निधि जो अस्थायी रूप से उत्पादन में शामिल नहीं हैं, व्यवसाय में जाते हैं। पूंजीगत सामान प्राप्त करने के लिए वे आवश्यक हैं।घर या संगठन पूरी तरह से उपयोग नहीं कर रहे हैंवर्तमान जरूरतों के लिए आय प्राप्त की, कुछ फंडों को बचाओ। वे, वित्तीय बाजारों के माध्यम से, अन्य घरों या संगठनों में प्रवेश करते हैं जो पूंजीगत सामान खरीदने के लिए उनका उपयोग करते हैं। इस प्रकार, एक निवेश है। एक फर्म जिसने एक फर्म की पूंजी लागू की है जिसने इसे बनाए रखा है, वह ऋण ब्याज का भुगतान करता है। यह प्रतिशत वित्तीय पूंजी की कीमत है।अर्थशास्त्र में, यह माना जाता है कि वित्तीयबाजारों में सही प्रतिस्पर्धा है। और इसका मतलब है कि न तो बचतकर्ता, न ही फर्म जिन्हें निवेश प्राप्त हुआ है, उनके पास निवेश की बचत की मात्रा को बदलने या उनके लिए मांग बदलने से ब्याज दर को प्रभावित करने का कोई अवसर नहीं है। इस प्रकार, निवेशक और बचत कंपनियों के बीच उचित प्रतिस्पर्धा के दौरान आइसोस्टैटिक बाजार ब्याज दर का गठन किया जाता है।वित्तीय पूंजी की मांग पर निर्भर हैनिवेश पर ब्याज। शुल्क कम, निवेश की मात्रा जितनी अधिक होगी। बचत कंपनियों से ऑफर की संख्या भी ब्याज शुल्क पर निर्भर करती है: जितना बड़ा होगा, बचत की मात्रा उतनी ही अधिक होगी।वित्तीय पूंजी की सामग्रीवित्तीय पूंजी नकद हैदस्तावेज और नकद और गैर-नकदी निधि। साथ ही, एक श्रेणी के रूप में मूल्यवान दस्तावेज वित्तीय पूंजी के रूप में पूरी तरह से मान्यता प्राप्त हैं। नकद और गैर-नकद निधि पूरी तरह से इस तरह नहीं माना जा सकता है। वित्तीय पूंजी में देश के नागरिकों के हाथों में विभिन्न उद्यमों और फर्मों के नकदी डेस्क में धन की आपूर्ति, साथ ही साथ बैंकों में मौजूदा खातों में धन का एक महत्वपूर्ण हिस्सा शामिल नहीं है (क्योंकि यह बिक्री लेनदेन करने के लिए जाता है)। किश्तों में या अग्रिम में वचनबद्ध इन फंडों का केवल एक हिस्सा \"संगठनों की वित्तीय पूंजी\" श्रेणी के अंतर्गत आ सकता है। पेंशन या बीमा बचत के रूप में उपयोग किए जाने वाले संगठनों के धन का वह हिस्सा वित्तीय पूंजी का हिस्सा भी हो सकता है।चित्र वित्तीय पूंजी की अनुमानित योजना दिखाता है।आर्थिक पृष्ठभूमिआर्थिक श्रेणी का गठन \"वित्तीयपूंजी \"आर्थिक कारोबार की आवश्यकता से उकसाया। अर्थव्यवस्था में परिसंचरण के मॉडल को ध्यान में रखते हुए, आप देख सकते हैं कि आर्थिक संसाधनों और वर्तमान खर्चों के भुगतान के लिए संगठनों को बैंकों और नकदी में वर्तमान खातों में और आंशिक रूप से नकद दस्तावेजों और भविष्य में खर्चों के लिए बैंकों में जमा में अपनी संपत्ति का हिस्सा रखता है। परिवार भी बचत जमा करते हैं और कर सहित विभिन्न भुगतान करते हैं। इन उद्देश्यों के लिए, वे बैंकों में जमा, जमा पर और प्रतिभूतियां भी खोलते हैं। राज्य, आर्थिक जीवन के प्रतिनिधि के रूप में, सेवाओं, सब्सिडी और सामानों के लिए भुगतान करता है, राज्य धन हस्तांतरण निष्पादित करता है और इसकी प्रतिभूतियों को प्रिंट करता है। आर्थिक चक्र में भाग लेने वाले फंड, बीमा और पेंशन, सामाजिक और आर्थिक गतिविधियों के दौरान उभरते जोखिम को कम करते हैं, जबकि उनके कुछ सक्रिय निधि अस्थायी रूप से अपरिवर्तित रहते हैं।आधुनिक वास्तविकताओंआज के आर्थिक चक्र मेंवित्तीय पूंजी वास्तविक पूंजी है। यह इस तथ्य के कारण है कि सिक्योरिटीज और मनी सप्लाई को भौतिक परिचालित परिसंपत्तियों और स्थाई संपत्तियों में स्थानांतरित कर दिया जाता है।यहां आपको यह विचार करने की आवश्यकता है कि वित्तीय पूंजी नहीं हैसभी असली में बहती है। उदाहरण के लिए, हमारे देश के कुछ घर घर पर विदेशी मुद्रा में कुछ सक्रिय धन रखते हैं। आर्थिक क्षेत्र में कारोबार वास्तविक पूंजी के हिस्से को वित्तीय पूंजी में वापस अनुवाद करता है। ऐसा हो सकता है, उदाहरण के लिए, मूल्यह्रास के लिए कटौती की कीमत पर शेयर पूंजी में कमी के कारण, जो बैंक खातों द्वारा उठाए जाते हैं। इसके अतिरिक्त, वित्तीय पूंजी लगातार वित्तीय इंजेक्शन (प्रतिभूतियों की एक ही खरीद) द्वारा पूरक है। इससे यह चलता है कि वित्तीय पूंजी वास्तविक पूंजी के साथ समानांतर में चलती है।वित्तीय संसाधनों का रूपउपरोक्त, वित्तीय पूंजी से स्पष्ट है- यह संगठन के वित्तीय संसाधनों का हिस्सा है, जो परिसंचरण में है और एक निश्चित आय लाता है। यही है, ये लाभ बनाने के लिए उन्नत और (या) निवेश योग्य संसाधन हैं। एक उद्यम की वित्तीय पूंजी वह आधार है जिस पर संगठन बनाया और विकसित किया गया है। यह पूंजी है जो एक उद्यम की परिसंपत्तियों के कुल मूल्य को अमूर्त और मूर्त रूप और संपत्तियों में निवेश में दर्शाती है।कार्यशील पूंजी की प्रक्रिया में गारंटर के रूप में कार्य करता हैसंगठन और राज्य के हितों। इसलिए, यह संगठन के वित्तीय प्रबंधन का मुख्य उद्देश्य है, और वित्तीय विभाग के प्रबंधकों को इसके उपयोग की उच्च दक्षता की निगरानी करनी चाहिए।वित्तीय पूंजी के संकेतवित्तीय संसाधन और पूंजी परस्पर संबंध हैं। इस पर आधारित, संगठन की वित्तीय राजधानी के कई संकेत हैं।सहायकयहां पूंजी अपने आप से अलग है औरउधार ली गई। इक्विटी पर आप उद्यम के निधि के कुल मूल्य का निर्धारण कर सकते हैं (जो उद्यम के संपत्ति अधिकारों के अधीन हैं)। इसमें आरक्षित, अतिरिक्त, अधिकृत पूंजी और कमाई की कमाई शामिल है।शेयर पूंजी या शेयर पूंजी हैअपनी संपत्ति की न्यूनतम राशि, जो लेनदारों के लिए गारंटी है। इसका आकार संगठन के चार्टर में निर्धारित है (न्यूनतम संघीय कानून के स्तर पर निर्धारित है)।अतिरिक्त पूंजी पुनर्मूल्यांकन अधिशेष के होते हैंउद्यम की मूर्त संपत्ति, जिसका उपयोगी जीवन एक वर्ष से अधिक है। इसके अलावा इस पूंजी में फर्म द्वारा प्राप्त मुफ्त संपत्ति, रखी गई प्रतिभूतियों के न्यूनतम मूल्य से अधिक की रकम और इस श्रेणी के अंतर्गत आने वाली अन्य मौद्रिक रकम शामिल हैं।रिजर्व पूंजी एक अप्रत्याशित घटना के लिए लाभ की कटौती से लाभ का संचय है: संभावित नुकसान, शेयरों की पुनर्खरीद आदि। कटौती की राशि चार्टर द्वारा नियंत्रित होती है।वित्तीय पूंजी एक उद्यम का लाभ है, जो व्यावहारिक रूप से इसका सबसे बुनियादी हिस्सा है।उधार पूंजी - नकद या अन्य क़ीमती सामान जो संगठन की गतिविधियों में सुधार के लिए वापसी योग्य आधार पर उठाए जाते हैं।सीआईपीनिवेश के आधार पर परिसंचरण और निश्चित पूंजी में अंतर है।निश्चित संपत्तियों और गैर-चालू परिसंपत्तियों में निवेश की गई पूंजी का हिस्सा, और निश्चित पूंजी है। वित्तीय पूंजी में कार्यशील पूंजी शामिल है।सभी मूर्त और अमूर्त संपत्तियां,वित्तीय पूंजी में प्रवेश करने वाले संगठन निरंतर परिसंचरण में हैं। इस आधार पर, इसे कारोबार के अगले दौर में अपने स्थान के रूप में विभाजित करना संभव है। यह एक मौद्रिक रूप, उत्पादक और वस्तु है।पैसा फॉर्म एक निवेश है। निवेश बाहर और वर्तमान संपत्ति दोनों में हो सकता है। किसी भी मामले में, वे उत्पादक बन जाते हैं।उत्पादन चरण में, पूंजी एक वस्तु (काम, सेवा) के रूप में बदल जाती है।तीसरा, अंतिम चरण - वस्तुओं की बिक्री (सेवाओं या कार्यों) की बिक्री के माध्यम से कमोडिटी पूंजी मौद्रिक पूंजी में परिवर्तित हो जाती है।पूंजी के इन आंदोलनों के समानांतर में, इसका मूल्य बदलता है।वित्तीय पूंजी प्रबंधनयह कार्य आमतौर पर प्रबंधन विभाग के साथ निहित है।उद्यम और साधन अपने स्वयं के वित्तीय प्रवाह का प्रबंधन करते हैं। ऐसा करने के लिए, संगठन के पास लंबी और अल्पकालिक वित्तीय नीति होनी चाहिए। इसका मुख्य फोकस वित्तीय प्रवाह का आकर्षण और उचित वितरण होना चाहिए।वित्तीय पूंजी प्रबंधन कई बुनियादी समस्याओं को हल करने के लिए डिज़ाइन किया गया है। तर्कसंगत रूप से आवश्यक इक्विटी पूंजी का निर्धारण।आकर्षित करना (यदि आवश्यक हो) इक्विटी बढ़ाने के लिए कमाई या शेयर जारी करना।लाभांश नीति का गठन और निष्पादन और शेयर समस्या संरचना साझा करें।वित्तीय नीति का विकास कई चरणों में होता है।"}