{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1695369", "text": "\n\r\n                    कृषि एवं किसान कल्‍याण मंत्रालय\r\n                \n\n\n\n\r\n                        नाबार्ड के तहत 5,000 करोड़ रुपये की प्रारंभिक पूंजी के साथ सूक्ष्म सिंचाई कोष (एमआईएफ) का गठन किया गया\nएमआईएफ में 5,000 करोड़ रुपये और डालकर इसे दोगुना करने का प्रस्ताव है\n\n\r\n                Posted On:\r\n                04 FEB 2021 6:40PM by PIB Delhi\r\n            \n\n\n\nकृषि, सहकारिता एवं किसान कल्याण विभाग (डीएसीएंडएफडब्ल्यू) देश के सभी राज्यों में साल 2015-16 से एक केंद्रीय प्रायोजित योजना ‘पर ड्रॉप मोर क्रॉप’ का कार्यान्वयन कर रहा है। यह ‘प्रधानमंत्री कृषि सिंचाई योजना (पीएमकेएसवाई-पीडीएमसी)’ का घटक है। यह योजना खेत के स्तर पर सूक्ष्म सिंचाई जैसे; ड्रिप एवं स्प्रिंकलर सिंचाई प्रणालियों के माध्यम से जल उपयोग क्षमता में बढ़ोतरी पर केंद्रित है। सूक्ष्म सिंचाई को बढ़ावा देने के अलावा, यह घटक सूक्ष्म सिंचाई के लिए पूरक स्रोत निर्माण को लेकर सूक्ष्म स्तरीय जल भंडारण या जल संवर्धन/प्रबंधन गतिविधियों का भी समर्थन करता है। देश में साल 2015-16 से लेकर अब तक 52.93 लाख हेक्टेयर क्षेत्र को सूक्ष्म सिंचाई के दायरे में लाया गया है। इसके अलावा इस योजना के तहत सूक्ष्म सिंचाई के पूरक को लेकर 4.84 लाख सूक्ष्म स्तरीय जल संवर्धन/द्वितीयक भंडारण संरचनाओं का निर्माण किया गया है। \nइस योजना के हालिया मूल्यांकन अध्ययनों से संकेत मिलते हैं कि सूक्ष्म सिंचाई का कवरेज राष्ट्रीय प्राथमिकताओं को प्राप्त करने के लिए प्रासंगिक है। इन प्राथमिकताओं में खेती के पानी के उपयोग दक्षता में काफी सुधार, फसल उत्पादकता में वृद्धि, किसानों को बेहतर लाभ सुनिश्चित करना और रोजगार के अवसरों को पैदा करना आदि शामिल हैं। इसके अलावा यह योजना किसानों के लिए कई मदों में लाभ सुनिश्चित करने को लेकर प्रभावी है, जैसे उच्चतर उत्पादकता, श्रम लागत में कमी, जल की खपत, बिजली का उपयोग और उर्वरक का का इस्तेमाल आदि।    \n‘पर ड्रॉप मोर क्रॉप’ योजना को अटल भूजल योजना (एबीएचवाई), नमामि गंगे जिले, प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान (पीएम-कुसुम), पीएमकेएसवाई के घटक वाटरशेड डेवलपमेंट के माध्यम से जल संवर्धन संरचनाओं के साथ मिलाने के प्रयास किए जा रहे हैं। ये प्रयास कृषि में जल उपयोग क्षमता को बढ़ाने के लिए सूक्ष्म सिचाई का गहन प्रसार करके वांछित लक्ष्यों को प्राप्त करने में योगदान देने के लिए किए जा रहे हैं। \nदेश में सूक्ष्म सिंचाई को प्रोत्साहन प्रदान करने के लिए 2018-19 के दौरान नाबार्ड के साथ 5,000 रुपये की प्रारंभिक पूंजी के साथ एमआईएफ का निर्माण किया गया था। इस कोष का प्रमुख उद्देश्य पीएमकेएसवाई-पीडीएमसी के तहत उपलब्ध प्रावधानों से अलग सूक्ष्म सिंचाई को प्रोत्साहित करने को लेकर किसानों को शीर्ष/अतिरिक्त प्रोत्साहन प्रदान करने के लिए संसाधनों को जुटाने में राज्यों को सुविधा प्रदान करना है। राज्य विशेष जरूरतों के आधार पर पीपीपी मोड की परियोजनाओं सहित नवाचार एकीकृत परियोजानों (जैसे, जल की अधिक जरूरत वाली फसलें जैसे  गन्ना/सोलर लिंक्ड सिस्टम्स/कमांड क्षेत्र में सूक्ष्म सिंचाई आदि) के लिए राज्य एमआईएफ का विशेष रूप से उपयोग कर सकते हैं। वहीं एमआईएफ के तहत भारत सरकार राज्य सरकार को दिए गए ऋणों पर 3 फीसदी ब्याज के रूप में आर्थिक सहायता भी करती है।         \nवर्तमान में संचालित एमआईएफ कोष को तहत आंध्र प्रदेश, गुजरात, तमिलनाडु, हरियाणा, पश्चिम बंगाल, पंजाब और उत्तराखंड में 3970.17 करोड़ रुपये की परियोजनाओं के लिए ऋण की मंजूरी दी गई है। इनके माध्यम से 12.83 लाख हेक्टेयर क्षेत्र को सूक्ष्म सिंचाई के तहत लाया जाएगा। इसके अलावा राजस्थान, पश्चिम बंगाल, महाराष्ट्र, तमिलनाडु एवं जम्मू और कश्मीर से प्राप्त प्रस्ताव राज्य स्तरों पर प्रक्रिया में हैं। वहीं सूक्ष्म सिंचाई क्षमता एवं इसके महत्व पर विचार करके अधिक से अधिक राज्य सूक्ष्म सिंचाई कोष से सहायता प्राप्त करने को लेकर रूचि दिखा रहे हैं।       \nखेतों में जल उपयोग दक्षता बढ़ाने के लिए देश में किसानों द्वारा सूक्ष्म सिंचाई प्रणाली को अपनाने और इसके विकास एवं विस्तार के लिए नाबार्ड के तहत गठित एमआईएफ की प्रारंभिक पूंजी 5,000 करोड़ रुपये को दोगुना करने के लिए बजट में घोषणा की गई है। इसके लिए कोष में 5,000 करोड़ रुपये की राशि और डाली जाएगी। \nएमआईएफ की प्रारंभिक पूंजी में 5,000 करोड़ रुपये की इस वृद्धि से जल के विवेकपूर्ण उपयोग, जल उपयोग दक्षता में वृद्धि के साथ-साथ उत्पादन एवं उत्पादकता में सुधार को बढ़ाने के लिए राज्यों और केंद्रशासित प्रदेशों के प्रयासों को और बढ़ावा मिलेगा, जो अंतत: किसान समुदाय की आय में वृद्धि करेगा।\n*****\nएमजी/एएम/एचकेपी/एसएस\n\n\n(Release ID: 1695369)\nVisitor Counter : 311\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Tamil \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Kannada \n\n\n\n\n\n\n\n\n\n\n\n\n"}