{"link": "https://hi.unionpedia.org/i/%E0%A4%A8%E0%A4%BF%E0%A4%B5%E0%A5%87%E0%A4%B6_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AC%E0%A4%82%E0%A4%A7%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nनिवेश प्रबंधन\n\n\n\n\n\nनिवेश प्रबंधन, निवेशकों के फायदे के लिए निवेश के विशिष्ट लक्ष्यों को प्राप्त करने के लिए विभिन्न प्रतिभूतियों (शेयर, बांड और अन्य प्रतिभूतियां) और परिसंपत्तियों (जैसे अचल संपत्ति) का पेशेवर प्रबंधन है। निवेशक या तो संस्थान (बीमा कंपनियां, पेंशन फंड, कॉर्पोरेशन इत्यादि) या निजी निवेशक (सीधे निवेश अनुबंधों के माध्यम से और ज्यादातर आम तौर पर सामूहिक निवेश योजनाओं जैसे म्युचुअल फंड या एक्सचेंज-ट्रेडेड फंड दोनों माध्यम से) हो सकते हैं। परिसंपत्ति प्रबंधन शब्द का इस्तेमाल अक्सर सामूहिक निवेशों के निवेश प्रबंधन को संदर्भित करने के लिए किया जाता है, (जरूरी नहीं) जबकि अधिक सामान्य कोष प्रबंधन (फंड मैनेजमेंट) का मतलब संस्थागत निवेश के सभी रूपों के साथ-साथ निजी निवेशकों का निवेश प्रबंधन भी हो सकता है। निजी निवेशकों (आम तौर पर धनी) की तरफ से सलाहकार या विवेकाधीन प्रबंधन में विशेषज्ञता प्राप्त निवेश प्रबंधक अक्सर तथाकथित \"निजी बैंकिंग\" के सन्दर्भ में धन प्रबंधन या पोर्टफोलियो प्रबंधन के रूप में अक्सर अपनी सेवाओं को संदर्भित कर सकते हैं। 'निवेश प्रबंधन सेवाओं' के प्रावधान में वित्तीय विवरण विश्लेषण, परिसंपत्ति चयन, स्टॉक चयन, योजना कार्यान्वयन और चालू निवेश निगरानी जैसे तत्व शामिल हैं। निवेश प्रबंधन अपने आप में एक बहुत बड़ा और महत्वपूर्ण वैश्विक उद्योग है जिस पर अरबों-खरबों (ट्रिलियन) युआन, डॉलर, यूरो, पाउंड और येन रखवाली की जिम्मेदारी होती है। वित्तीय सेवाओं के परिहार के तहत आने वाली दुनिया की कई सबसे बड़ी कंपनियां कम से कम आंशिक रूप से निवेश प्रबंधक हैं जहां लाखों-करोड़ों लोग काम करते हैं और जो करोड़ों-अरबों राजस्व उत्पादन करती हैं। फंड मैनेजर (कोष प्रबंधक या संयुक्त राज्य अमेरिका में निवेश सलाहकार) का मतलब निवेश प्रबंधन सेवा प्रदान करने वाली एक कंपनी (फर्म) के साथ-साथ कोष प्रबंधन संबंधी फैसले देने वाला एक व्यक्ति भी हो सकता है। .\n5 संबंधों: पारस्परिक निधि, भारतीय जीवन बीमा निगम, रूरल इलेक्ट्रीफिकेशन कारपोरेशन लिमिटेड, इनवेस्टमेंट बैंकिंग, क्रेडिट सुइस।\n\nपारस्परिक निधिउभरते बाजारों का उपयोग करने की छूट देते हैं। पारस्परिक निधि या म्युचुअल फंड एक संगृहीत निवेशों की पेशेवर रूप से सुप्रबंधित फर्म है जो कई निवेशकों से धन इकठ्ठा करती है और इसे शेयर बाजार, बोंड्स, छोटी अवधि के मुद्रा बाजार उपकरण और/या अन्य प्रतिभूति में डालती है। निधि प्रबंधक (fund manager), संविभाग प्रबंधक के रूप में भी जाना जाता है, सुरक्षा के अंतर्गत आने वाले फंड्स का निवेश और व्यापार करता है, किसी लाभ या हानि का ध्यान रखते हुए किसी व्यक्तिगत निवेशक के लिए प्रक्रिया जारी करता है। वर्तमान में, विश्व भर में मुचुअल फंड्स का कुल मूल्य है $२६ खरब. १९४० के बाद से, संयुक्त राज्य अमेरिका में तीन मूल प्रकार की निवेश कम्पनियां रहीं हैं: खुले अंत के फंड जो संयुक्त राज्य में मुचुअल फंड्स के नाम से जाने जाते हैं; ईकाई निवेश फंड (UITs); बंद अंत के फंड.नई!!: निवेश प्रबंधन और पारस्परिक निधि · और देखें »भारतीय जीवन बीमा निगमभारतीय जीवन बीमा निगम भारतीय जीवन बीमा निगम या एलआईसी, भारत की सबसे बड़ी जीवन बीमा कंपनी है और देश की सबसे बड़ी निवेशक कंपनी भी है। यह पूरी तरह से भारत सरकार के स्वामित्व में है। इसकी स्थापना सन् १९५६ में हुई। इसका मुख्यालय भारत की वित्तीय राजधानी मुंबई में है। भारतीय जीवन बीमा निगम के ८ आंचलिक कार्यालय और १०१ संभागीय कार्यालय भारत के विभिन्न भागों में स्थित हैं। इसके लगभग २०४८ कार्यालय देश के कई शहरों में स्थित हैं और इसके १० लाख से ज्यादा एजेंट भारत भर में फैले हैं। भारतीय जीवन बीमा निगम, भारत की सबसे बड़ी जीवन बीमा कंपनी है और देश की सबसे बड़ी निवेशक कंपनी भी है। यह पूरी तरह से भारत सरकार के स्वामित्व में है। इसकी स्थापना सन् १९५६ में हुई। इसका मुख्यालय भारत की वित्तीय राजधानी मुंबई में है। भारतीय जीवन बीमा निगम के ८ आंचलिक कार्यालय और १०१ संभागीय कार्यालय भारत के विभिन्न भागों में स्थित हैं। इसके लगभग २०४८ कार्यालय देश के कई शहरों में स्थित हैं और इसके १० लाख से ज्यादा एजेंट भारत भर में फैले हैं। .नई!!: निवेश प्रबंधन और भारतीय जीवन बीमा निगम · और देखें »रूरल इलेक्ट्रीफिकेशन कारपोरेशन लिमिटेडरूरल इलेक्ट्रीफिकेशन कारपोरेशन लिमिटेड या आरईसी, (Rural Electrification Corporation Limited (REC)) भारत के विद्युत क्षेत्र में एक अग्रणी सार्वजनिक अवसंरचना वित्तीयन कंपनी है। विद्युत मंत्रालय के अंतर्गत केंद्रीय क्षेत्र का एक नवरत्न उद्यम है। इसे कंपनी अधिनियम, 1956 के तहत 25 जुलाई 1969 को निगमित किया गया। आरईसी भारत सरकार का एक सूचीबद्ध सार्वजनिक क्षेत्र का उद्यम है। इसका निवल मूल्य (networth) 31.3.2015 को 24857.03 करोड़ रुपए (स्टैंडअलोन) तथा 25072.58 करोड (समेकित) था। इसका उद्देश्य पूरे देश में ग्रामीण विद्युतीकरण परियोजनाओं को बढ़ावा देना है। यह राज्य बिजली बोर्डों, राज्य सरकारों के विद्युत विभागों और सहकारी समितियों को उनके द्वारा प्रायोजित ग्रामीण विद्युतीकरण के लिए वित्तपोषित करता है। आरईसी राज्य बिजली बोर्डों/राज्य विद्युत यूटिलिटियों को विद्युतीकरण योजनाओं में निवेश करने के लिए ऋण सहायता प्रदान करता है। ऋण सहायता प्रदान करने का कार्य नई दिल्ली में स्थित कारपोरेट कार्यालय और यूनिट (आंचलिक कार्यालयों), जो अधिकांश राज्यों में स्थित हैं, के माध्यम से किया जाता है। राज्यों में स्थित परियोजना कार्यालय संबंधित रा.वि.बो./राज्य विद्युत यूटिलिटियों को आरईसी के वित्तपोषण कार्यक्रमों में समन्वय और संबंधित विद्युत यूटिलिटियों द्वारा स्कीमों की मंजूरी और संवितरण और कार्यान्वयन में सुविधा देते हैं। वर्तमान में कंपनी यूके आधारित ब्राण्ड फाइनेंस पीएलसी द्वारा ५०० वैश्विक वित्तीय सेवाएँ ब्राण्ड में शुमार की जाती है। (२०१० के लिए ५०० वैश्विक रैंकिंग पर वित्त ब्राण़्ड)। .नई!!: निवेश प्रबंधन और रूरल इलेक्ट्रीफिकेशन कारपोरेशन लिमिटेड · और देखें » \n\nइनवेस्टमेंट बैंकिंगनिवेश बैंकसरकारों को पूंजी बाज़ार (securities) में प्रतिभूतियां (capital market)(अंश पूंजी (equity) एवं ऋण (debt) दोनों) जारी एवं विक्रय कर धन जुटाने में मदद करती है, साथ ही विलय और अधिग्रहण सौदों पर सलाह प्रदान करती है। १९८० के दशक के अंत तक, संयुक्त राज्य अमेरिका और कनाडा निवेश बैंकिंग औरवाणिज्य बैंकों (commercial bank) के बीच एक अलगाव बनाये रखा।.अधिकतर निवेश बैंक महत्वपूर्ण विलय (mergers),अधिग्रहण (acquisitions),विनिवेश्करण (divestiture), सलाहकार सेवाएँ या फ़िर ग्राहकों के लिए अन्य वित्तीय सेवाएँ प्रदान करती है, जैसे की व्युत्पादों (derivatives),निश्चित आय (fixed income),विदेशी विनिमय (foreign exchange),गल्ला (commodity) एवं अंश पूंजी प्रतिभूतियों (equity securities) के व्यापार.नई!!: निवेश प्रबंधन और इनवेस्टमेंट बैंकिंग · और देखें »क्रेडिट सुइसक्रेडिट सुइस ग्रुप एजी बहुराष्ट्रीय वित्तीय सेवा कंपनी है। इसका मुख्यालय ज्यूरिक स्विट्जरलैंड में है जहाँ से क्रेडिट सुइस बैंक और अन्य निवेश सम्बंधी वित्तीय सेवाओं का संचालन होता है। कम्पनी शेयर निगम के चार गठकों का संगठित रूप है: निवेश बैंकिंग, निजी बैंकिंग, सम्पति प्रबंधन और साझा सेवा समूह जो विपणन के सेवा उपलब्ध करवाता है और अन्य विभागों का समर्थित करता है। क्रेडिट सुइस की स्थापना अल्फ्रेड एस्सर ने 1856 में स्वाज़ेर्शी क्रेडिटंस्टाल्ट (एसकेए, हिन्दी: स्विस क्रेडिट संस्थान) नाम से की थी। इसकी स्थापना उन्होंने स्विट्जरलैंड रेल सेवा के विकास के लिए पूँजी जुटाने हेतु की थी। इस कम्पनी ने ऋण देना आरम्भ किया जिससे यूरोपीय रेल प्रणाली और स्विट्जरलैंड विद्युत ग्रिड के निर्माण में काफी सहायता मिली। इससे देश की मुद्रा प्रणाली और वित्त पोषित उद्यमिता को भी सहायता मिली। 1900 के दशक में क्रेडिट सुइस ने मध्यम वर्ग के उन्नयन और बचत खातों की बढ़ती लोकप्रियता के कारण खुदरा बैंकिंग के क्षेत्र में स्थानांतरण आरम्भ कर दिया। क्रेडिट सुइस ने 1978 में 'फर्स्ट बोस्टन' के साथ भागीदारी आरम्भ कर दी। ऋणों की वापसी नहीं हो पाने के कारण फर्स्ट बोस्टन वित्तीय संकट में थी, क्रेडिट सुइस ने शेयर नियंत्रित करने के लिए बैंक 1988 में क्रय कर लिया। कम्पनी ने 2002, 2004 और 2006 में अपना पुनर्गठन किया। यह कम्पनी उनमें से एक कम्पनी है जो वैश्विक वित्तीय संकट के समय सबसे कम प्रभावित हुई थी लेकिन इसके बाद निवेश व्यापार, छंटनी क्रियानवयन और लागत कटौती में सिकुड़ने लग गई। वर्ष 2008 से 2012 की समयावधि में जर्मनी, ब्राजिल और संयुक्त राज्य अमेरिका ने क्रेडिट सुइस के खातों में कर चोरी की जाँच करना आरम्भ करवा दिया। मई 2014 में कम्पनी को अमेरिकी नागरिकों को \"उनका धन छुपाने\" में सहायता करने का दोषी पाया गया और इसके बदले कम्पनी $2.6 बिलियन का जुर्माना देने को राजी हुई। .नई!!: निवेश प्रबंधन और क्रेडिट सुइस · और देखें »\n\n\n"}