{"link": "https://navbharattimes.indiatimes.com/business/business-news/oil-oilseeds-improve-after-tariff-hike/articleshow/81246291.cms", "text": "नयी दिल्ली, 27 फरवरी (भाषा) खाद्यतेलों पर आयात शुल्क-मूल्य शुक्रवार को बढ़ाये जाने और खाद्य तेलों के वैश्विक स्टॉक में भारी कमी होने के बीच स्थानीय तेल तिलहन बाजार में शनिवार को सोयाबीन, सीपीओ, पाम एवं पामोलीन सहित विभिन्न खाद्यतेलों में लाभ दर्ज हुआ। बाजार के जानकार सूत्रों के अनुसार नये आयात शुल्क मूल्य और जीएसटी शुल्क को मिलाने के बाद दिल्ली में सूरजमुखी तेल के आयात का भाव 181 रुपये पड़ता है। वैश्विक स्तर पर हल्के खाद्य तेलों की मांग बढ़ने से सूरजमुखी, बिनौला, मूंगफली तेल के भाव मजबूत हुए हैं।  उन्होंने कहा कि घरेलू के साथ साथ दुनियाभर में मुर्गी दाना के लिए सोयाबीन खली (डीओसी) की भारी मांग है और निर्यात के सौदों को पूरा करने में मुश्किल आ रही है। सागर (म.प्र.) के व्यापपरिक सूत्रों के अनुसार मध्य प्रदेश में करीब करीब 50 प्रतिशत सोयाबीन फसलों को क्षति पहुंची है और बाकी फसलों में भी करीब 20 प्रतिशत के लगभग दागी माल हैं जिनका डीओसी के लिए उपयोग नहीं किया जाता। उधर पिछले साल के मुकाबले दोगुने से भी कहीं अधिक मात्रा में डीओसी की निर्यात के आर्डर हैं जिन्हें पूरा करना मुश्किल हो रहा है। सोयाबीन के स्टॉक काफी कम हैं और पादपलाइन खाली है। बाजार के जानकारों के अनुसार स्टॉक की कमी होने से सोयाबीन की पेराई मिलें बंद हो रही हैं और सोयाबीन की ऐसी कमी ‘आफसीजन‘’ में भी देखने को नहीं मिलती।  शिकागो एक्सचेंज में कल एक प्रतिशत का सुधार होने से भी सोयाबीन कीमतों पर अनुकूल असर हुआ। सोयाबीन की बड़ियां बनाने वाली कंपनियों की भी भारी मांग है और वे बाजार से काफी ऊंचे भाव पर अच्छे सोयाबीन दाने की खरीद कर रहे हैं। इसके अलावा अगली बिजाई के लिए सोयाबीन के बेहतर दानों की जरुरत होगी और सरकार को निर्यात पर अंकुश लगाने के बारे में सोचने को विवश होना पड़ सकता है। उन्होंने कहा कि सीपीओ के आयात शुल्क मूल्य के बढ़ने तथा गर्मी के मैसम में पामोलीन की मांग बढ़ने से सीपीओ और पामोलीन कीमतों में पर्याप्त सुधार आया। निर्यात मांग और स्थानीय खपत की मांग बढ़ने से मूंगफली तेल तिलहन कीमतों में सुधार दर्ज हुआ जबकि तेजी के आम रुख के अनुरूप सरसों तेल तिलहन कीमतों में भी सुधार देखने को मिला। बाजार में थोक भाव इस प्रकार रहे- (भाव- रुपये प्रति क्विंटल) सरसों तिलहन - 6,400 - 6,450 (42 प्रतिशत कंडीशन का भाव) रुपये। मूंगफली दाना - 6,070- 6,135 रुपये। मूंगफली तेल मिल डिलिवरी (गुजरात)- 15,010 रुपये। मूंगफली साल्वेंट रिफाइंड तेल 2,400 - 2,460 रुपये प्रति टिन। सरसों तेल दादरी- 13,350 रुपये प्रति क्विंटल। सरसों पक्की घानी- 2,010 -2,160 रुपये प्रति टिन। सरसों कच्ची घानी- 2,140 - 2,255 रुपये प्रति टिन। तिल तेल मिल डिलिवरी - 13,500 - 16,500 रुपये।  सोयाबीन तेल मिल डिलिवरी दिल्ली- 12,980 रुपये। सोयाबीन मिल डिलिवरी इंदौर- 12,800 रुपये। सोयाबीन तेल डीगम, कांडला- 11,700 रुपये। सीपीओ एक्स-कांडला- 10,950 रुपये। बिनौला मिल डिलिवरी (हरियाणा)- 12,000 रुपये। पामोलिन आरबीडी, दिल्ली- 12,820 रुपये। पामोलिन कांडला 11,660 (बिना जीएसटी के) सोयाबीन तिलहन मिल डिलिवरी 5,250 - 5,300 रुपये,  लूज में 5,100- 5,150 रुपये मक्का खल (सरिस्का) 3,530 रुपये "}