{"link": "https://gnumani.ru/%E0%A4%95%E0%A4%BE%E0%A4%AE-%E0%A4%95%E0%A5%80-%E0%A4%A6%E0%A5%81%E0%A4%A8%E0%A4%BF%E0%A4%AF%E0%A4%BE/11432-%E0%A4%95%E0%A5%88%E0%A4%B8%E0%A5%87-%E0%A4%8F%E0%A4%95-%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A5%80%E0%A4%AF-%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B2%E0%A5%87%E0%A4%B7%E0%A4%95-%E0%A4%AC%E0%A4%A8%E0%A5%87%E0%A4%82-2.html", "text": " कैसे एक वित्तीय विश्लेषक बनें वित्तीय विश्लेषक बाजार के रुझान को देखते हैं और लोगों को त्वरित निवेश करने में सहायता करते हैं। इस काम के लिए आपको वित्त की पृष्ठभूमि की आवश्यकता है। अधिक प्रशिक्षण, उदाहरण के लिए, एक मास्टर की डिग्री या प्रमाणीकरण के साथ, आपके कैरियर में प्रगति करने में आपकी सहायता करता है।सामग्रीकदमविधि 1विधि 2विधि 3विधि 4विधि 5कदमविधि 1एक प्रशिक्षण प्राप्त करें1डिग्री कार्यक्रमों के लिए साइन अप करें आपको इस कैरियर के लिए वित्त की डिग्री चाहिए।2वित्त में डिग्री पूरी करें यदि संभव हो तो, वित्तीय विश्लेषण के लिए उन्मुख पाठ्यक्रम चुनें, या अपने अध्ययन योजना के भीतर एक रास्ता चुनें जिसमें यह पता हो, और वह प्रासंगिक विषय क्षेत्र में आपको प्रशिक्षित करेगा।जैसा कि आप अपनी पढ़ाई पूरी करते हैं, उतना संभव के रूप में अपने ज्ञान का विस्तार। लेखांकन, सामान्य अर्थशास्त्र और व्यवसाय प्रशासन में पाठ्यक्रमों को ले लो। गणित पाठ्यक्रम उपयोगी होते हैं, खासकर आँकड़े3एक मास्टर की डिग्री लेने पर विचार करें हालांकि यह बिल्कुल जरूरी नहीं है, कुछ स्थितियों के लिए इसकी आवश्यकता होती है, और मास्टर आपको मैदान में बढ़त हासिल करने में मदद कर सकता है।4वित्तीय विश्लेषण में पाठ्यक्रमों का पालन करें। विश्वविद्यालय में आप विशेषज्ञ हो सकते हैं अपने मूल पाठ्यक्रमों तक सीमित न करें अनुशासन से जुड़े किसी विशिष्ट क्षेत्र का चयन करें, जैसे कि जोखिम मूल्यांकन5उपयुक्त कौशल विकसित करें एक वित्तीय विश्लेषक के रूप में, आपको कौशल का एक विशिष्ट सेट की आवश्यकता है। उदाहरण के लिए, आपको डेटा का विश्लेषण करने के लिए कंप्यूटर कौशल की आवश्यकता है। इस परिप्रेक्ष्य में, यदि आप एक विशेषज्ञ नहीं हैं, तो आपको कंप्यूटर सबक लेना होगा।इसके अलावा आपके पास बातचीत करने और निर्णय लेने में सक्षम होने की क्षमता होनी चाहिए।आपके पास अच्छे गणितीय कौशल और विवरण पर ध्यान केंद्रित करने में सक्षम होना चाहिए।विधि 2सीवी और प्रस्तुति का पत्र अनुकूलित करें1एक संक्षिप्त सारांश के साथ शुरू करें सारांश में आपको अपने आप को एक विश्लेषक के रूप में बताना चाहिए और कम और स्पष्ट होना चाहिए। आपका भविष्य नियोक्ता 5 सेकंड के अंदर अपना फिर से शुरू कर सकता है सुनिश्चित करें कि यह विवरण ध्यान आकर्षित करता हैउदाहरण के लिए, आप इसमें गोलियां शामिल कर सकते हैं: \"समूह संचार\" या \"संघर्षों को व्यवस्थित करने की क्षमता\"।2विषय पर बने रहें मियामी में समुद्र तट पर ग्रेनाइट विशेषज्ञ के रूप में अपने अनुभव का वर्णन करना आवश्यक नहीं है। केवल प्रासंगिक पेशेवर अनुभव को सूचीबद्ध करें3विशिष्ट रहें जब आप काम का अनुभव करते हैं, तो आपके द्वारा किए गए कार्य का वर्णन करें।उदाहरण के लिए, इसके बजाय \"मैंने वित्तीय संसाधन कार्यालय में काम किया\", आप लिख सकते हैं, \"मैंने बजट वस्तुओं को खरोंच से तैयार किया है\"।4संदर्भों पर ध्यान दें नियोक्ता आपके बारे में खबर पाने के लिए कहेंगेयदि आपके पास बहुत अधिक काम का अनुभव नहीं है, तो आप उस शिक्षक का उल्लेख कर सकते हैं जिसके साथ आपने निकटता से काम किया है। हालांकि, आपको किसी ऐसे व्यक्ति की भी जरूरत है जो आपके काम नैतिक के बारे में एक विचार है, इसलिए एक पूर्व नियोक्ता आदर्श है।5अलग दिखें। आप उच्च गुणवत्ता वाले उम्मीदवारों के साथ प्रतिस्पर्धा कर रहे हैं। सभी प्रमुख विश्वविद्यालयों में उत्कृष्ट डिग्री अंक हैं तय करें कि आपको अद्वितीय कौन बनाता है आपके पास क्या कौशल हैं जिनके पास कोई और नहीं है? हो सकता है कि आप एक छोटी सी गलती ढूँढ़ने में बहुत अच्छे हो, या शायद आप मुश्किल ग्राहकों के साथ काम करने के लिए आदर्श व्यक्ति हैं पाठ्यक्रम और कवर पत्र में इस पहलू को हाइलाइट करें।6प्रमुख अभिव्यक्तियों का ध्यान रखें नियोक्ता कवर पत्र में नौकरी विवरण में उपयोग किए गए प्रमुख वाक्यांशों के लिए खोज करते हैं वे जिन कौशलों की तलाश कर रहे हैं, उनके लिए वे एक मैच चाहते हैं। कवर पत्र में इन सभी बिंदुओं का उल्लेख करें।अनिवार्य रूप से आप हर बार जब आप एक फिर से शुरू भेजें छोटे परिवर्तन कर देगा इस तरह आप नियोक्ताओं को दिखाते हैं कि उन्हें पता है कि वे क्या चाहते हैं7व्याकरण और टाइपिंग त्रुटियों से बचें आपके आधार पर मूल्यांकन किया जाता है कि आप अपने आप को लिखित में कितनी अच्छी तरह पेश करते हैं। एक वित्तीय विश्लेषक के रूप में, विस्तार की ओर ध्यान देने की जरूरत है। यदि आपका फिर से शुरू हो चुका है, तो आप सोच रहे हैं कि आपके पास यह क्षमता नहीं है कई बार पुनः पढ़िए और किसी को त्रुटियों की जांच करने के लिए मिलता हैविधि 3नौकरी खोजें1अनुभव प्राप्त करें सबसे आसान तरीका एक वित्तीय विश्लेषक के साथ काम करना है अभ्यास में, अनुभव प्राप्त करने के लिए मुफ्त में काम करने की पेशकश करें हालांकि, आप अंशकालिक नौकरियों के लिए आवेदन कर सकते हैं या जिनके लिए कोई पिछला अनुभव आवश्यक नहीं है। 2संबंध बनाने के लिए समय व्यतीत करें हर क्षेत्र की तरह, वित्तीय क्षेत्र रिश्तों के माध्यम से उगता है जब भी आप स्कूल में होते हैं, तब भी व्यवसाय में लोगों से मिलने के लिए समय निकालें। पूर्व छात्र बैठकें करने का प्रयास करें, या एक कैफे में मिलने के लिए पूर्व छात्रों से पूछें।3अपने कौशल का मूल्यांकन करने के लिए एक साइट का उपयोग करें। Smarterer.com जैसी साइट पर आज़माएं इस तरह, आपके कंप्यूटर कौशल का एक निष्पक्ष प्रतिनिधित्व है, और आप अपने भविष्य के नियोक्ता को अपने कौशल दिखा सकते हैं।4प्लेसमेंट साइट का उपयोग करें वास्तव में या दानव जैसी साइटों पर वित्तीय विश्लेषकों के लिए नौकरी खोजें स्थान के आधार पर अपनी खोज को परिष्कृत करें यदि आप उस स्थान से नहीं जाना चाहते हैं जहां आप हैं5संबंधित पदों के लिए आवेदन करें आपको जो भी पेशकश मिलती है उसका पीछा न करें। उन लोगों को चुनें, जो आपके कौशल से बेहतर मेल खाते हैं।6नौकरी के लिए इंटरव्यू पर काबू पाएं साक्षात्कार नौकरी पाने की कुंजी हैअपने शोध करो कंपनी को ऊपर से नीचे तक जानने के लिए, और उस व्यक्ति के बारे में एक स्पष्ट अनुमान प्राप्त करें, जिसे वह कर्मचारी के रूप में तलाश रहे हैंजल्द ही आता है नौकरी के साक्षात्कार के लिए, समय पर होने का अर्थ है जल्दी आनाएक पेशेवर देखो ले लो सुव्यवस्थित और प्रस्तुतीदार रहें, और पेशेवर कपड़े पहनें, जैसे काम सूट।विश्वास रखो और पीछे हटना न करें साक्षात्कारकर्ता आपके बारे में अधिक जानना चाहता है, लेकिन आपको इस विषय पर रहना चाहिए।बाद में धन्यवाद पत्र लिखें। नियोक्ता के दिमाग में अपनी याददाश्त को ताज़ा रखें, और बताएं कि आप विचारशील हैं।7काम करना शुरू करें एक बार जब आप एक नौकरी मिल जाए, तो आप खुद को वित्तीय विश्लेषक मान सकते हैं।विधि 4सीएफए संस्थान में प्रमाणन प्राप्त करें1एक डिग्री कोर्स पूरा करें प्रमाणन प्राप्त करने के लिए आपको स्नातक की डिग्री या पाठ्यक्रम के अंतिम वर्ष में होना चाहिए।24 साल के लिए काम प्रमाणीकरण प्राप्त करने के लिए 4 वर्षों का निवेश अनुभव प्राप्त करें3परीक्षा लेने के लिए अग्रिम कार्यक्रम तीन परीक्षाएं, स्तर I, II और III को पढ़ना और पास करना आवश्यक है4परीक्षणों के लिए तैयार करें स्तर द्वितीय और तृतीय परीक्षा केवल जून में शनिवार को आयोजित की जाती है। स्तर I उसी शनिवार को आयोजित किया जाता है, या यहां तक ​​कि दिसंबर में एक दिन भी। अनुक्रम में परीक्षा पास करना आवश्यक है तब आपको परीक्षण के लिए तैयार होने के लिए अपने अध्ययन कार्यक्रम की योजना बनानी चाहिए।परीक्षणों में समस्याएं बढ़ रही हैं स्तर के लिए मैं एक निवेश के बुनियादी ज्ञान और विश्लेषण के लिए बुनियादी मानदंड को शामिल करता है। स्तर II के लिए, एक और अधिक गहराई से विश्लेषण क्षमता आवश्यक है। स्तर III में, आप सभी ज्ञान का विश्लेषण करते हैं जो आपको विभिन्न सवालों के विश्लेषण और जवाब देने की आवश्यकता है।5सीएफए स्टूडियो सत्र का उपयोग करें ये परीक्षाओं के लिए खोजे जाने वाले विषय, पहले अध्ययन सत्र के लिए कुछ मूल रीडिंग सहित, इंगित करते हैं।6परीक्षणों के लिए पंजीकरण करें इलेक्ट्रॉनिक पाठ्यक्रम में प्रवेश के लिए आपको परीक्षा के लिए पंजीकरण करना होगा।7इलेक्ट्रॉनिक पाठ्यक्रम का विश्लेषण करें इसकी संरचना आपको परीक्षा पास करने के लिए आवश्यक जानकारी प्रदान करेगी।8सीएफए परीक्षा पास करें आपको प्रमाणपत्र के लिए सभी तीन परीक्षाएं पास करना होगायदि आप नहीं कर सकते तो आप परीक्षाओं को फिर से कर सकते हैं हालांकि, प्रत्येक परीक्षण के बीच के समय पर विचार करते हुए, प्रमाणित होने में कई सालों तक लग सकता है।9सीएफए संस्थान द्वारा परिभाषित नैतिकता के कोड का सम्मान करने का वादा नैतिकता का कोड पेशे के अभ्यास में आचरण के नियमों को स्थापित करता है, उदाहरण के लिए अखंडता के साथ कार्य करता है और ग्राहक की आवश्यकताओं को आपके ऊपर दिखाया गया है।10श्रृंखला 7 और 63 परीक्षाओं की कोशिश करें यदि आप सीएफए परीक्षाओं को हतोत्साहित करते हैं, तो कैप्लन द्वारा तैयार की गई सीरीज 7 और 63 परीक्षाओं की कोशिश करें। आप यह प्रदर्शित कर सकते हैं कि आप बिना किसी तैयारी के वित्तीय और निवेश शर्तों को समझते हैं।सीएफए परीक्षा की तैयारी के रूप में आप इन परीक्षाओं का उपयोग भी कर सकते हैं।विधि 5कैरियर में आगे बढ़ें1अपने कौशल सेट को विकसित करना जारी रखें प्रौद्योगिकी पर अद्यतन प्राप्त करें और जानें कि बेहतर संवाद कैसे करें। इसके अलावा आप लोगों को कैसे प्रबंधित करें यह जानने के लिए अच्छी तरह से करना होगा आप अपने कौशल को बेहतर बनाने के लिए सेमिनार और सतत शिक्षा पाठ्यक्रमों में भाग ले सकते हैं।2एक सेक्टर में विशिष्ट किसी विशेष विशेषज्ञता की पसंद के साथ, इसकी सामग्री को गहरा करने के लिए समय निकालेंउदाहरण के लिए, आप एक क्रेडिट रेटिंग विश्लेषक बन सकते हैं। एक क्रेडिट रेटिंग विश्लेषक यह निर्धारित करता है कि क्या कंपनियां अपने ऋण का भुगतान करने में सक्षम हैं या नहींएक और काम जोखिम विश्लेषक है ये बाजार में उतार-चढ़ाव से बचाने के लिए प्रतिभूति पोर्टफोलियो की रक्षा करते हैं।3अपने क्षेत्र में सुधार करें उदाहरण के लिए, आप पोर्टफोलियो या फंड के प्रबंधक बन सकते हैं पोर्टफोलियो प्रबंधक के रूप में, आप तय करते हैं कि आपकी कंपनी का निवेश कैसे करें। आपको इस स्थिति में लोगों के समूह का भी निरीक्षण करना चाहिए। इसी तरह, एक फंड मैनेजर के रूप में, आपको एक महत्वपूर्ण ग्राहक के लिए पैसा निवेश करना चाहिए।और पढ़ें ... (37) सामाजिक नेटवर्क पर साझा करें:  संबद्ध कैसे एक व्यावसायिक चिकित्सक बनने के लिएकैसे एक वित्तीय विश्लेषक बनेंकारों का डिजाइनर कैसे बनेंबैंक के निदेशक बनने के लिए कैसे करेंकैसे एक संगीत प्रोफेसर बनने के लिएकैसे एक विपणन प्रबंधक बनेंकैसे एक Sommelier बनने के लिएखरीद एजेंट कैसे बनेंकैसे एक व्यापार सलाहकार बनने के लिएकैसे एक निवेश सलाहकार बनेंकैसे एक बिजनेस ट्रेनर बनने के लिएमास्टर की डिग्री के साथ एक नर्स कैसे बनेंमौसम विज्ञानी कैसे बनेंकैसे संयुक्त राज्य अमेरिका में एक वन गार्ड बनने के लिएमोटर वाहन यांत्रिकी कैसे जानेंपाठ्यक्रम में प्रासंगिक अध्ययन पाठ्यक्रम कैसे निर्देशित करें Iएक दूसरी डिग्री कैसे प्राप्त करेंस्व लेखा कैसे जानेंडेटा एंट्री का काम कैसे सीखें50 वर्षों के बाद एक नया कैरियर कैसे चलाएंकैसे आप के लिए डिग्री प्रोग्राम चुनने के लिए "}