{"link": "https://hi.vikaspedia.in/agriculture/fisheries/92e93992494d93592a94293094d923-91c93e92891593e930940/92e92494d93894d92f-92a93e932928-91c93e92891593e930940-935-92e93e93993593e930-91593e93094d92f/92e92494d93894d92f-92a93e932928-924915928940915", "text": "मत्स्य पालन तकनीक परिचयतालाब का चयनतालाब का सुधारतालाब की प्रबन्ध व्यवस्थाअवांछनीय जलीय पौधों का उन्मूलनअवांछनीय मछलियों की सफाईजल-मृदा परीक्षणजलीय उत्पादकता हेतु चूने का प्रयोगउर्वरकों का प्रयोगमत्स्य बीज संचयपूरक आहार दिया जानामछलियों की वृद्धि व स्वास्थ्य का निरीक्षणमछलियों की निकासी\nपरिचय\nजनसंख्या मे निरन्तर वृद्धि के परिणाम स्वरूप रोजी-रोटी की समस्या के समाधान के लिए यह अत्यन्त आवश्यक है कि आज के विकासशील युग में ऐसी योजनाओं का क्रियान्वयन सुनिश्चित किया जाय जिनके माध्यम से खाद्य पदार्थों के उत्पादन के साथ-साथ भूमिहीनों, निर्धनों, बेरोजगारों, मछुआरों आदि के लिये रोजगार के साधनों का सृजन भी हो सके। उत्तर प्रदेश एक अन्तस्र्थलीय प्रदेश है जहां मत्स्य पालन और मत्स्य उत्पादन की दृष्टि से सुदूरवर्ती ग्रामीण अंचलों में तालाबों व पोखरों के रूप में तमाम मूल्यवान जल सम्पदा उपलब्ध है। मछली पालन का व्यवसाय निःसंदेह उत्तम भोजन और आय का उत्तम साधन समझा जाने लगा है। तथा इस आशय की जानकारी परम आवश्यक है कि मछली का उच्चतम उत्पादन प्राप्त करने के लिए कौन-कौन सी व्यवस्थायें अपनायी जायें?\nतालाब का चयन\nमत्स्य पालन हेतु 0.2 से 2.00 हेक्टर तक के ऐसे तालाबों का चुनाव किया जाना चाहिए जिनमें कम से कम वर्ष में 8-9 माह अथवा वर्ष भर पानी बना रहे। तालाबों को सदाबहार रखने के लिए जल की पूर्ति का साधन अवश्य उपलब्ध होना चाहिए ताकि आवश्यकता पड़ने पर जल की आपूर्ति की जा सके। तालाब में वर्ष भर 1-2 मीटर पानी अवश्य रहे। तालाब उसी प्रकार के चुने जायें जिनमें मत्स्य पालन आर्थिक दृष्टि से लाभकारी हो और उनकी प्रबन्ध व्यवस्था सुगमता से संभव हो सके। यह भी ध्यान देने की बात है कि तालाब बाढ़ से प्रभावित न होते हो और उन तक आसानी से पहुंचा भी जा सके।\nतालाब का सुधार\nअधिकांश तालाबों में बंधों का कटा-फटा या ऊँचा-नीचा होना, पानी आने जाने के रास्तों का न होना अथवा दूर के क्षेत्रों से अधिक पानी आने की सम्भावनाओं का बना रहना आदि कमियां स्वाभाविक रूप से पायी जाती हैं जिन्हें सुधारोपरान्त दूर किया जा सकता है। तालाब को समतल बनाने के लिए यदि कहीं पर टीले हों तो उनकी मिटटी निकाल कर बंधों पर डाल देनी चाहिए। कम गहराई वाले स्थान से मिटटी निकाल कर गहराई एक सामान की जा सकती है। बंधे बाढ़ स्तर से ऊँचे रखने चाहिए। पानी के निकास तथा पानी आने के मार्ग में उपयुक्त जाली की व्यवस्था हो ताकि अवांछनीय मछलियां तालाब में न आ सकें और पाली जाने वाली मछलियां बाहर न जा सकें। तालाबों का सुधार कार्य मई-जून तक अवश्य करा लेना चाहिए जिससे मत्स्य पालन समय से प्रारम्भ किया जा सके।\nतालाब की प्रबन्ध व्यवस्था\nअवांछनीय जलीय पौधों का उन्मूलन\nपानी की सतह पर स्वतंत्र रूप से तैरने वाले जलीय पौधे उदाहरणार्थ जल कुम्भी, लेमना, पिस्टिया, अजोला आदि अथवा जड़ जमाकर सतह पर तैरने वाले पौध जैसे कमल इत्यादि अथवा जल में डूबे रहने वाले जड़दार पौध जैसे हाइड्रिला, नाजाज इत्यादि का तालाब में आवश्यकता से अधिक होना मछली की अच्छी उपज के लिए हानिकारक है। यह पौधे पानी का एक बहुत बड़ा भाग घेरे रहते हैं जिससे मछली के घूमने-फिरने में असुविधा होती है। साथ ही सूर्य की किरणों का जल में प्रवेश भी बाधित होता है जिससे मछली का प्राकृतिक भोजन उत्पन्न होना रूक जाता है और अन्ततोगत्वा मछली की वृद्धि प्रभावित होती है। जलीय पौधों का बाहुल्य जाल चलाने में भी बाधक होता है।\nजलीय पौधों को श्रमिक लगाकर उखाड़कर फेंका जा सकता है। रसायनों का प्रयोग गांव के तालाबों में करना उचित नहीं होता क्योंकि उनका विषैलापन पानी में काफी दिनों तक बना रहता है। अतः अच्छा यही है कि अनावश्यक पौधों का उन्मूलन मानव शक्ति से ही किया जाय।\nअवांछनीय मछलियों की सफाई\nऐसे तालाब जिनमें मत्स्य पालन नहीं हो रहा है और पानी पहले से मौजूद है में पढ़िन बैंगन, सौल, गिरई, सिंधी, मांगुर आदि अवांछनीय मछलियां स्वाभाविक रूप से पायी जाती हैं। जिनकी सफाई आवश्यक है। अवांछनीय मछलियों की सफाई बार-बार जाल चलवा कर अथवा 25 क्विंटल/हेक्टेयर/मीटर पानी की गहराई के हिसाब से महुए की खली के प्रयोग स्वरूप की जा सकती है। यदि महुआ की खली का प्रयोग किया जाता है तो 6-8 घंटों में सारी मछली ऊपर आकर मर जायेंगी जिसे उपभोग हेतु बेचा जा सकता है। महुए की खली के विष का प्रभाव 15-20 दिन तक पानी में बना रहता है। तत्पश्चात् यह उर्वरक का कार्य करती हैं और पानी की उत्पादकता बढ़ाती हैं।\nजल-मृदा परीक्षण\nमछली की उच्चतम पैदावार के लिये तालाब की मिट्टी-पानी का उपयुक्त होना आवश्यक है। मत्स्य पालकों को चाहिये कि वे अपने तालाब की मिटटी-पानी का परीक्षण मत्स्य विभाग की प्रयोगशालाओं द्वारा करा कर निर्धारित मात्रा में कार्बनिक व रसायनिक उर्वरकों के उपयोग हेतु संस्तुतियां प्राप्त कर वैज्ञानिक मत्स्य पालन अपनाएं।\nजलीय उत्पादकता हेतु चूने का प्रयोग\nचूना जल की क्षारीयता में वृद्धि करता है। अम्लीयता व क्षारीयता को संतुलित करता है। साथ ही यह मछलियों को विभिन्न परजीवियों के प्रभाव से मुक्त रखता है। बुझे हुए चूने का प्रयोग 250 कि.ग्रा./हेक्टर की दर से मत्स्य बीज संचय से लगभग 1 माह पूर्व अथवा गोबर की खाद डालने के 15 दिन पूर्व किया जाना चाहिये।\nउर्वरकों का प्रयोग\nतालाब में गोबर की खाद तथा रसायनिक खादों का प्रयोग भी किया जाता है। सामान्यतः एक हेक्टेयर के तालाब में 10 टन प्रति वर्ष गोबर की खाद प्रयोग की जानी चाहिये। इस सम्पूर्ण मात्रा को 10 समान मासिक किश्तों में विभक्त करते हुए तालाब में डालना चाहिये।\nरसायनिक खादो का प्रयोग प्रत्येक माह गोबर की खाद के 15 दिन बाद करना चाहिए। तथा प्रयोग दर निम्नवत् है :\n\n\n\n\nयूरिया\n\n\n200 किग्रा./हे./वर्ष\n\n\n\n\nसिंगल सुपर फास्फेट\n\n\n250   कि.ग्रा./हे./वर्ष\n\n\n\n\nम्यूरेट ऑफ पोटाश\n \n\n\n40   कि.ग्रा./हे./वर्ष\n \n\n\n\n\nकुल\n\n\n490   कि.ग्रा./हे./वर्ष\n\n\n\n\n \nमत्स्य बीज संचय\nतालाब में 50 मि.मी. या अधिक लम्बाई की 5000 स्वस्थ अगुलिकायें प्रति हेक्टेयर की दर से संचित की जा सकती हैं। विभिन्न प्रजातियों हेतु संचय अनुपात निम्न हो सकते हैं –\n\n\n\n\nमत्स्य प्रजातियां\n\n\n6 प्रजातियों का   पालन\n \n \n\n\n4 प्रजातियों का   पालन\n\n\n3 प्रजातियों का   पालन\n \n\n\n\n\nकतला\n\n\n10 प्रतिशत\n \n\n\n30 प्रतिशत\n\n\n40 प्रतिशत\n\n\n\n\nनैन\n\n\n30 प्रतिशत\n \n\n\n25 प्रतिशत\n \n\n\n30 प्रतिशत\n\n\n\n\nसिल्वर कार्प\n\n\n15 प्रतिशत\n \n\n\n20 प्रतिशत\n\n\n30 प्रतिशत\n\n\n\n\nग्रास कार्प\n \n\n\n20 प्रतिशत\n\n\n-\n\n\n-\n\n\n\n\nकामन कार्प\n\n\n10 प्रतिशत\n\n\n-\n\n\n-\n\n\n\n\nरोहू\n \n\n\n15 प्रतिशत\n \n\n\n25 प्रतिशत\n \n\n\n-\n\n\n\n\nपूरक आहार दिया जाना\nपूरक आहार के रूप में आमतौर पर मूंगफली सरसों या तिल की खली एवं चावल के कना अथवा गेहूं के चोकर को बराबर मात्रा में मिश्रण स्वरूप मछलियों के भार का 1-2 प्रतिशत की दर से प्रतिदिन दिया जाना चाहिये। यदि ग्रास कार्प मछली का पालन किया जा रहा है। तो पानी की वनस्पतियों जैसे लेमना, हाइङ्लिा, नाजाज, सिरेटोफाइलम आदि तथा स्थलीय वनस्पतियों जैसे कैपियर बरसीम व मक्का के पत्ते इत्यादि जितना भी वह खा सकें, प्रतिदिन खिलाना चाहिए।\nमछलियों की वृद्धि व स्वास्थ्य का निरीक्षण\nप्रत्येक माह तालाब में जाल चलवा कर मछलियों की वृद्धि व स्वास्थ्य का निरीक्षण किया जाना चाहिये। यदि मछलियां परजीवियों से प्रभावित हों तो एक पी.पी.एम. पोटशियम परमैंगनेट या 1 प्रतिशत नमक के घोल में उन्हें डुबाकर पुनः तालाब में छोड़ देना चाहिये। यदि मछलियों पर लाल चकत्ते व घाव दिखायी दें तो मत्स्य पालको को चाहिये कि वे मत्स्य विभाग के जनपदीय कार्यालय में तुरन्त सम्पर्क करें तथा संस्तुतियां प्राप्त कर आवश्यक कार्यवाही करें।\nमछलियों की निकासी\n12 से 16 माह के बीच जब मछलियां 1-1.5 कि.ग्रा. की हो जाये तो उन्हें निकलवा कर बेच देना चाहिये।\nस्त्रोत:  कृषि, सहकारिता एवं किसान कल्याण विभाग, भारत सरकार \n"}