{"link": "https://www.hmoob.in/wiki/Intercropping", "text": "इंटरक्रॉपिंग एक बहु-फसल पद्धति है जिसमें दो या दो से अधिक फसलों को निकटता में उगाना शामिल है। दूसरे शब्दों में, एक ही खेत में एक साथ दो या दो से अधिक फसलों की खेती को इंटरक्रॉपिंग कहा जाता है। इंटरक्रॉपिंग का सबसे आम लक्ष्य संसाधनों या पारिस्थितिक प्रक्रियाओं का उपयोग करके किसी दिए गए भूमि के टुकड़े पर अधिक उपज पैदा करना है जो अन्यथा एक फसल द्वारा उपयोग नहीं किया जाएगा । [ उद्धरण वांछित ]तरीकोंदो फसलों में स्थानिक और लौकिक ओवरलैप की डिग्री कुछ हद तक भिन्न हो सकती है, लेकिन एक फसल प्रणाली के लिए एक अंतरफसल होने के लिए दोनों आवश्यकताओं को पूरा किया जाना चाहिए। कई प्रकार की अंतर-फसल, जिनमें से सभी अस्थायी और स्थानिक मिश्रण को कुछ हद तक बदलते हैं, की पहचान की गई है। [१] [२] ये कुछ अधिक महत्वपूर्ण प्रकार हैं:मिश्रित अंतरफसल , जैसा कि नाम का तात्पर्य है, सबसे बुनियादी रूप है जिसमें घटक फसलें उपलब्ध स्थान में पूरी तरह मिश्रित होती हैं।पंक्ति फसल में वैकल्पिक पंक्तियों में व्यवस्थित घटक फसलें शामिल हैं। विविधताओं में गली फसल शामिल है, जहां फसलें पेड़ों की पंक्तियों के बीच में उगाई जाती हैं, और पट्टी फसल, जहां एक फसल की कई पंक्तियों या एक पट्टी को दूसरी फसल की कई पंक्तियों के साथ वैकल्पिक किया जाता है। इसका एक नया संस्करण कृषि फसलों के साथ सौर फोटोवोल्टिक मॉड्यूल की पंक्तियों को इंटरक्रॉप करना है। इस अभ्यास को एग्रीवोल्टिक्स कहा जाता है । [३]टेम्पोरल इंटरक्रॉपिंग धीमी गति से बढ़ने वाली फसल के साथ तेजी से बढ़ने वाली फसल को बोने के अभ्यास का उपयोग करता है, ताकि धीमी गति से बढ़ने वाली फसल के परिपक्व होने से पहले तेजी से बढ़ने वाली फसल काटा जा सके।रिले फसल में आगे अस्थायी अलगाव पाया जाता है , जहां दूसरी फसल को विकास के दौरान बोया जाता है, अक्सर पहली फसल के प्रजनन विकास या फलने की शुरुआत के करीब , ताकि पहली फसल के पूर्ण विकास के लिए जगह बनाने के लिए पहली फसल काटा जा सके। दूसरा।फसल चक्र से संबंधित है, लेकिन अंतरफसल नहीं है, क्योंकि विभिन्न प्रकार की फसलें एक ही मौसम के बजाय बढ़ते मौसम के क्रम में उगाई जाती हैं।संभावित लाभसंसाधन विभाजनमिट्टी , जलवायु , फसलों और किस्मों को ध्यान में रखते हुए सावधानीपूर्वक योजना बनाने की आवश्यकता है । यह विशेष रूप से महत्वपूर्ण है कि फसलें भौतिक स्थान, पोषक तत्वों , पानी या धूप के लिए एक दूसरे के साथ प्रतिस्पर्धा न करें । इंटरक्रॉपिंग रणनीतियों के उदाहरण गहरी जड़ वाली फसल को उथली जड़ वाली फसल के साथ बोना है, या छोटी फसल के साथ लंबी फसल लगाना है जिसके लिए आंशिक छाया की आवश्यकता होती है। स्लैश-एंड-बर्न खेती के पारिस्थितिक विनाश के विकल्प के रूप में इंगा गली फसल का प्रस्ताव दिया गया है । [४]जब फसलों का सावधानीपूर्वक चयन किया जाता है, तो अन्य कृषि संबंधी लाभ भी प्राप्त होते हैं। पारस्परिक आश्रय का सिद्धांतदो फसलों को पास में लगाना विशेष रूप से फायदेमंद हो सकता है जब दो पौधे इस तरह से बातचीत करते हैं जिससे एक या दोनों पौधे की फिटनेस (और इसलिए उपज) बढ़ जाती है । उदाहरण के लिए, हवा या भारी बारिश (आवास-प्रवण पौधे) में गिरने वाले पौधों को उनकी साथी फसल द्वारा संरचनात्मक समर्थन दिया जा सकता है। [५] काली मिर्च जैसे चढ़ाई वाले पौधे भी संरचनात्मक समर्थन से लाभान्वित हो सकते हैं। कुछ पौधों का उपयोग खरपतवारों को दबाने या पोषक तत्व प्रदान करने के लिए किया जाता है। [६] नाजुक या प्रकाश के प्रति संवेदनशील पौधों को छाया या संरक्षण दिया जा सकता है, या अन्यथा व्यर्थ स्थान का उपयोग किया जा सकता है। एक उदाहरण उष्णकटिबंधीय बहु-स्तरीय प्रणाली है जहां नारियल ऊपरी स्तर पर है, केला मध्य स्तर पर है, और अनानास , अदरक , या फलीदार चारा , औषधीय या सुगंधित पौधे सबसे निचले स्तर पर हैं।संगत पौधों की इंटरक्रॉपिंग भी विभिन्न प्रकार के कीड़ों और मिट्टी के जीवों के लिए एक आवास प्रदान करके जैव विविधता को प्रोत्साहित कर सकती है जो एक फसल वाले वातावरण में मौजूद नहीं होंगे। ये जीव फसलों को मूल्यवान पोषक तत्व प्रदान कर सकते हैं, जैसे नाइट्रोजन स्थिरीकरण के माध्यम से ।कीट प्रबंधनऐसे कई तरीके हैं जिनसे फसल विविधता बढ़ाने से कीट प्रबंधन में सुधार करने में मदद मिल सकती है। उदाहरण के लिए, इस तरह की प्रथाएं शिकारी जैव विविधता को बढ़ाकर फसल कीटों के प्रकोप को सीमित कर सकती हैं । [७] इसके अतिरिक्त, फसल की एकरूपता को कम करने से संभावित रूप से फसल के माध्यम से कीट जीवों के जैविक फैलाव के खिलाफ बाधाओं में वृद्धि हो सकती है ।इंटरक्रॉपिंग के माध्यम से कीटों को कई तरीकों से नियंत्रित किया जा सकता है: ट्रैप क्रॉपिंग , इसमें आस-पास की फसल लगाना शामिल है जो उत्पादन फसल की तुलना में कीटों के लिए अधिक आकर्षक है, कीट इस फसल को लक्षित करेंगे न कि उत्पादन फसल को।रेपेलेंट इंटरक्रॉप, एक इंटरक्रॉप जिसका कुछ कीटों के लिए विकर्षक प्रभाव होता है, का उपयोग किया जा सकता है। इस प्रणाली में कीटों को दूर रखने के लिए उत्पादन फसल की गंध को मास्क करने वाली विकर्षक फसल शामिल थी।पुश-पुल क्रॉपिंग , यह ट्रैप क्रॉपिंग और रेपेलेंट इंटरक्रॉपिंग का मिश्रण है। एक आकर्षक फसल कीट को आकर्षित करती है और एक विकर्षक फसल का उपयोग कीट को दूर भगाने के लिए भी किया जाता है। [8]सीमाओंकृषि में कीटों के नुकसान को कम करने के लिए अंतरफसल को अलग-अलग सफलता के साथ लगाया गया है। उदाहरण के लिए, जबकि ट्रैप क्रॉपिंग ने प्रयोगों में एक वाणिज्यिक में कीट घनत्व को कम कर दिया है, यह अक्सर बड़े पैमाने पर व्यावसायिक परिदृश्य में तैनात कीट घनत्व को कम करने में विफल रहता है। [९] इसके अलावा, अंतर-फसल के माध्यम से फसल विविधता बढ़ाने से फसल कीटों के शिकारियों की उपस्थिति जरूरी नहीं है। साहित्य की एक व्यवस्थित समीक्षा में, 2008 में, जांच किए गए अध्ययनों में, 53 प्रतिशत अध्ययनों में फसल विविधीकरण रणनीतियों के तहत कीटों के शिकारियों की प्रवृत्ति बढ़ी, और फसल विविधीकरण के कारण केवल 32% अध्ययनों में उपज में वृद्धि हुई। [१०]गेलरीकोलंबिया के दक्षिण-पश्चिमी कोका विभाग में काली मिर्च कॉफी के साथ इंटरक्रॉप की गई नारियल और मैक्सिकन गेंदा , एक बहुपरत फसल [11] में भारत ब्रास्टाड , स्वीडन में जई और राई की मिश्रित अंतरफसलयह सभी देखेंकृषि और कृषि विज्ञान पोर्टलएग्रीवोल्टिक्ससाथी रोपणफसल चक्रपारिस्थितिक स्वच्छताभोजन-आहार प्रणालीमोनोकल्चरजैविक खेतीपर्माकल्चरस्थायी कृषितीन बहनें (कृषि)संदर्भ^  एंड्रयूज, डीजे, एएच कसम। 1976. विश्व खाद्य आपूर्ति बढ़ाने में बहुफसली का महत्व। पीपी. 1-10 में आरआई पेपेंडिक, ए. सांचेज़, जीबी ट्रिपलेट (सं.), मल्टीपल क्रॉपिंग । एएसए स्पेशल पब्लिकेशन 27. अमेरिकन सोसाइटी ऑफ एग्रोनॉमी, मैडिसन, डब्ल्यूआई। ^  लिथोर्गिडिस, एएस; दोरदास, सीए; दमलास, सीए; व्लाकोस्टर्जियोस, डीएन (2011)। \"वार्षिक इंटरक्रॉप्स: टिकाऊ कृषि के लिए एक वैकल्पिक मार्ग\" (पीडीएफ) । फसल विज्ञान के ऑस्ट्रेलियाई जर्नल । ५ (४): ३९६-४१०। ^ दिनेश, हर्षवर्धन; पियर्स, जोशुआ एम। (2016-02-01)। \"एग्रीवोल्टिक सिस्टम की क्षमता\" । अक्षय और सतत ऊर्जा समीक्षा । ५४ : २९९–३०८। डीओआई : 10.1016/जे.आरएसर.2015.10.024 । ^  एल्कन, डेनियल. स्लेश-एंड-बर्न खेती दुनिया के वर्षावन के लिए एक बड़ा खतरा बन गई है  द गार्जियन २१ अप्रैल २००४ ^  ट्रेनबाथ, बीआर 1976। मिश्रित फसल समुदायों में पौधों की बातचीत। पीपी. 129-169 आरआई पैपेंडिक में, ए. सांचेज़, जीबी ट्रिपलेट (सं.), मल्टीपल क्रॉपिंग । एएसए स्पेशल पब्लिकेशन 27. अमेरिकन सोसाइटी ऑफ एग्रोनॉमी, मैडिसन, डब्ल्यूआई। ^ माउंट सुखद, जेन (2006)। \"द साइंस बिहाइंड द थ्री सिस्टर्स माउंड सिस्टम: एन एग्रोनॉमिक असेसमेंट ऑफ ए स्वदेशी कृषि प्रणाली उत्तर पूर्व में\"। जॉन ई. स्टालर में; रॉबर्ट एच. टाइकोट; ब्रूस एफ. बेंज (सं.). मक्का के इतिहास: प्रागितिहास, भाषा विज्ञान, जीवनी, पालतू बनाने और मक्का के विकास के लिए बहुआयामी दृष्टिकोण । एम्स्टर्डम। पीपी. 529-537. ^ मिगुएल एंजेल अल्टिएरी; क्लारा इनेस निकोल्स (2004)। एग्रोइकोसिस्टम में जैव विविधता और कीट प्रबंधन, दूसरा संस्करण । मनोविज्ञान प्रेस। आईएसबीएन 9781560229230. ^ \"पौधों के साथ कीटों को नियंत्रित करना: इंटरक्रॉपिंग की शक्ति - यूवीएम फूड फीड\" । यूवीएम खाद्य फ़ीड । 2014-01-09 । 2016-12-01 को लिया गया । ^ होल्डन, मैथ्यू एच.; एलनर, स्टीफन पी.; ली, डू-ह्युंग; न्य्रोप, जान पी.; सैंडर्सन, जॉन पी. (2012-06-01)। \"एक प्रभावी जाल फसल रणनीति तैयार करना: आकर्षण, प्रतिधारण और पौधे स्थानिक वितरण के प्रभाव\" । एप्लाइड पारिस्थितिकी के जर्नल । ४९ (३): ७१५-७२२. डीओआई : 10.1111/जे.1365-2664.2012.02137 . x । ^ पोवेदा, काटजा; गोमेज़, मारिया इसाबेल; मार्टिनेज, एलियाना (2008-12-01)। \"विविधीकरण प्रथाएं: कीट विनियमन और उत्पादन पर उनका प्रभाव\" । रेविस्टा कोलम्बियाना डी एंटोमोलोगिया । 34 (2): 131-144। ^  होम गार्डनिंग के माध्यम से पोषण में सुधार , होम गार्डन टेक्नोलॉजी लीफलेट 13: मल्टीलेयर क्रॉपिंग, एफएओ , 2001 बाहरी कड़ियाँवाशिंगटन स्टेट यूनिवर्सिटी में इंटरक्रॉपिंग"}