{"link": "https://usehindi.com/stock-broker-in-hindi-best-stock-brokar/", "text": "\n\n\n\nक्या आपको पता हैं शेयर बाजार में स्टॉक ब्रोकर क्या होते हैं Stock Broker kya hai? (Stock Broker in Hindi) स्टॉक ब्रोकर की शेयर बाजार में क्या आवश्यकता हैं? और कैसे आप स्टॉक ब्रोकर का चयन कर सकते हैं?\nदरअसल हम शेयर मार्किट में सीधे किसी भी कंपनी के शेयर ना तो खरीद सकते है और ना ही अपने शेयर किसी को बेच सकते है! अर्थात हम कोई भी स्टॉक Investment डायरेक्टली नहीं कर सकते हैं! इसके लिए हमें एक मध्यस्थता फर्म की आवश्यकता  होती है!\nआज के इस हिंदी ब्लॉग में हम जानेंगे की असल में स्टॉक मार्केट में Stock Broker क्या होते हैं? (Stock Broker in hindi) ये कितने प्रकार के होते हैं? और साथ ही हम शेयर खरीदने के लिए कैसे किसी Stock Broker को चुन सकते हैं?\n\n\n\nविषय - सूची\n\nस्टॉक ब्रोकर क्या है – Stock Broker Kya HaiStock Broker का क्या काम होता है? Stock Borker के कितने प्रकार होते हैं?1. Full service Broker2. Discount Stock Brokerजानिये कैसे Stock Broker का सही चयन करें?क्या Stock Broker Margin Facility भी देते हैं?भारत के कुछ प्रमुख Stock BrokerConclusion [ निष्कर्ष ]\nस्टॉक ब्रोकर क्या है – Stock Broker Kya Hai\nStock Broker Kya Hai: आप शेयर बाजार में स्टॉक एक्सचेंज यानी की BSE और NSE से सीधे किसी भी कम्पनी के शेयर को नहीं खरीद सकते है! ऐसे में आपके किसी एक ब्रोकर के माध्यम से ही शेयर खरीदना और बेचना होता है! इन ब्रोकर्स को स्टॉक ब्रोकर कहते है!\n\n\n\nStock Broker कोई एक व्यक्ति भी हो सकता है कोई एक कम्पनी भी हो सकती है। स्टॉक ब्रोकर को SEBI में रजिस्टर्ड होना जरूरी होता है Stock Broker किसी ब्रोकरेज फर्म से जुड़ा हुआ होना जरुरी होता है! \nयही Stock Broker हमारे शेयर्स के ऑर्डर को NSE (Naional stock Exchange) और BSE (Bombay Stock Exchange) तक भेजते हैं। हमारे ऑर्डर को भेजने में कुछ प्रतिशत चार्ज लगता है जिसको ब्रोकरेज चार्ज कहा जाता है!\nStock Broker का क्या काम होता है? \nबिना ब्रोकर के कोई भी निवेशक Stock Exchange से शेयर्स नहीं खरीद सकता है! Stock Exchange और Investors  के बीच Stock Broker एक कड़ी का काम करता है! Stock Broker को Stock Exchange या SEBI के नियमों का पालन करना होता है!\nआइये हम आपको उदाहरण के तौर पर समझते हैं।\nमाना आपको, ABC कम्पनी के 50 शेयर खरीदने हैं। यह ऑर्डर आपने अपने Trading Account से अपने Stock Broker को भेज दिया! उसके बाद Stock Broker आपके ऑर्डर को तुरन्त शेयर बाजार में भेज देगा! आपने Stock Broker को ABC कंपनी के शेयर का ऑर्डर दिया है! तो Stock Broker ABC कम्पनी को बाजार में ढूँढेगा और उसी कम्पनी के शेयर आपको दिलवाएगा! ऐसे में आपके और कम्पनी के शेयर्स मैच हो जायेंगे! अब आपके शेयर्स आपके डीमेट अकाउंट में आ जाएंगे और पैसे ट्रेडिंग अकाउंट से कट जायेंगे!\nअब आप समझ गये होंगे किस तरह Stock Broker आपके शेयर्स ऑर्डर को आगे प्रोसेस करते हैं! इस तरह हम Sensex(संवेदी सूचकांक) और Nifty50 निफ्टी (National Stock Exchange)  में सूचीबद्ध कंपनियों के शेयर्स खरीद सकते हैं!\nआप हमारे एक अन्य ब्लॉग में Stock Market में stock charges क्या होते हैं? के बारे में भी जानकारी ले सकते हैं।\nStock Borker के कितने प्रकार होते हैं?\nदरअसल शेयर बाजार में Stock Broker associate की बात करें तो ये मुख्यतः दो तरह के होते है।\n1. Full service Broker\nयह ब्रोकर वो होते हैं जो आपको full service देते हैं जैसे Stock Advisory, Margin Money, Investment & IPO, portfolio.अगर आप full service Broker चाहते हैं तो आपको यह ध्यान रखना होगा कि इनके कुछ Discount Stock Broker के मुकाबले कुछ Charges ज्यादा होते हैं!\n2. Discount Stock Broker\nयह ब्रोकर अपने ग्राहकों बहुत कम शुल्क में शेयर खरीदने और बेचने की सेवा प्रदान करते हैं! Disscount Broker कम शुल्क में ग्राहकों को अच्छी Technology के साथ online share Trading प्लेटफार्म की सुविधा भी देते हैं! इस तरह के ब्रोकरों के कम शुल्क इसलिये होते हैं क्योंकि  ये ग्राहक के शेयर बेचने और खरीदने के सिवा कोई और कोई काम नहीं करते हैं! हालाँकि यह सब ऑनलाइन ही होता है।! Full service Brokerage के मुकाबले इनके ज्यादा ऑफिस नहीं होते हैं!\nइसे भी पढ़े- sensex क्या है इसकी शुरुआत कहाँ से हुई?\nजानिये कैसे Stock Broker का सही चयन करें?\nअगर आप Low Brokerage Charges देना चाहते हैं तो आप Discount Stock Broker का चयन कर सकते हैं! आप शेयर बाजार में निवेश की शुरआत Zerodha,Upstox, 5 paisa कम्पनियों से भी कर सकते हैं। कुछ Stock Broker 3 in 1 अकाउंट भी open करते हैं। जिसमें पहला Saving account, दूसरा D-met Account और तीसरा Trading Account.इनमें ICICI BANK, HDFC BANK, SBI BANK जैसे बैंक आते हैं। यह तीनों बैंक 3 in 1 अकाउंट की सुविधा देते है। अमूमन नये Investors शुरुआत में यह चाहते हैं वो किसी नजदीकी ब्रांच में जायें और वही पर डीमैट और ट्रेडिंग अकाउंट खुलवा लें और Investment शुरू कर लें। ऐसे निवेशकों को बताना चाहूंगा उनके लिए full Service Broker अच्छा रहेगा क्योंकि शुरुआत में उन्हें साथ में अन्य जानकारियां भी मिलती रहेगीं।\nक्या Stock Broker Margin Facility भी देते हैं?\nStock Broker ग्राहकों को अन्य तरह की सुविधाएँ भी प्रदान करते हैं जैसे,\nStock Broker ReputationLow Brokerage chargesInvestment Friendly Software3 in one Account Facility\nMargin Exposure Facilityअगर आप इंट्रा डे में निवेश करते हैं तो आपको यह सुझाव देना चाहूंगा कि आप Discount Stock Brokers को ही चुनें। यहाँ पर आपको बहुत कम Brokerage charges देना होगा।जैसे Zerodha Broker associate की बात करें तो यहाँ पर करीब 9 लाख से ज्यादा एक्टिव निवेशक मौजूद हैं। Discount Stock Broker कोई भी Delivery Trading charge नहीं लेते हैं,इसके साथ कोई Brokerage charges  का भी भुगतान नहीं करना होता है।\nभारत के कुछ प्रमुख Stock Broker\nBrokers types Broker Name Number of clients1-Full service Broker1ICICI SECURITIES LTD5,91,5042HDFC SECURITIES LTD4,68,8443ICICI SECURITIES LTD5,91,5044SHAREKHAN LTD3,50,5095KOTAK SECURITIES LTD2,57,5636INDIA INFOLINE LTD2,22,3487ANGEL BROKING PVT LTD2,08,5458AXIS SECURITIES LTD2,36,5349KARVY STOCK BROKING LTD1,74,69010MOTILAL OSWAL SECURITIES1,92,0952-Discount Stock Broker1ZERODHA1,28,7362MASTER CAPITAL PVT LTD33,0343VNS FINANCIAL CAPITAL & SERVICES LTD10,9444SOUTH ASIAN STOCKS LTD8,82155 PAISA CAPITAL LTD22646ACHIIEVERS EQUITIES LTD1516\nConclusion [ निष्कर्ष ]\nअंत में आपको बताना चाहूंगा कभी भी अगर आप स्टॉक ब्रोकर की पहचान करने में घबरा रहे है, तो आप उस Broker की जांनकारी SEBI की वेबसाईट पर जाकर देख सकते है। ब्रोकर कम्पनी का विवरण भी आप Broker कम्पनी की आधिकारिक वेबसाइट पर जाकर देख सकते है, जिसमें आप सभी रजिस्ट्रड दलालों का विवरण भी प्राप्त कर सकते है!\nइस ब्लॉग पोस्ट के माध्यम से हमने जाना की शेयर बाजार में स्टॉक ब्रोकर क्या होते हैं? stock broker kya hai?. (Stock Broker in hindi) आशा करता हूँ आपको कई महत्वपूर्ण जानकारीयां प्राप्त हुई होंगी। शेयर मार्केट की अन्य जानकारियों  के लिए आप हमारे अन्य पोस्ट जैसे BSE(Bombay Stock Exchange), NSE(National Stock Exchange), Nifty(National Stock Exchange Nifty-50), Sansex, Stock Market charges पर भी विजिट कर सकते हैं। ताकि आने वाले समय में आप एक सफल निवेशक बन सकें!\n\n\n- Advertisement -\n"}