{"link": "https://hindi.indiawaterportal.org/content/jalavaayau-aura-usakae-ghataka/content-type-page/67906", "text": "पृथ्वी के उद्भव से लेकर आज तक इसमें निरन्तर परिवर्तन हो रहा है। परिवर्तन प्रकृति का नियम है। यह कभी तीव्र तो कभी मन्द गति से होता है। कुछ परिवर्तन लाभकारी होते हैं, तो कुछ हानिकारक। स्मरण रहे, मानव पर प्रभाव डालने वाले तत्वों में जलवायु सर्वाधिक प्रभावशाली है, क्योंकि यह पर्यावरण के अन्य कारकों को भी नियंत्रित करता है। सभ्यता के आरम्भ और उद्भव में जहाँ तक आर्थिक विकास का सम्बन्ध रहा है, जलवायु एक शक्तिशाली तत्व है।\tआज विश्वस्तरीय जलवायु परिवर्तन से सम्पूर्ण विश्व चिन्तित है, शहरों के तेज गति से फैलाव से उसका असर और गहरा हो रहा है। विशेषकर भारत के सभी महानगर एवं छोटे शहर भी शहरीकरण से प्रभावित होते दिखाई दे रहे हैं। जलवायु परिवर्तन से सागर के किनारों पर बसे महानगरों में बाढ़ का खतरा हमेशा बना रहता है, ऋतु में बदलाव के कारण तापमान में वृद्धि हो रही है, जिससे ग्लेशियर पिघल रहे हैं तथा महासागरीय जलस्तर मेें वृद्धि हो रही रही है।\tजलवायु-मौसम के प्रमुख तत्वों-वायुदाब, तापमान, आर्द्रता, वर्षा तथा सौर प्रकाश की लम्बी अवधि के औसतीकरण (30 वर्ष या अधिक) को उस स्थान की जलवायु कहते हैं, जो उस स्थान की भौगोलिक स्थिति (अक्षांश एवं ऊँचाई), सौर प्रकाश, ऊष्मा, हवाएँ, वायुराशि, जल थल के आवंटन, पर्वत, महासागरीय धाराओं, निम्न तथा उच्च दाब पट्टियों, अवदाब एवं तूफान द्वारा नियंत्रित होती है।\tकरोड़ों वर्ष पूर्व जब पृथ्वी का निर्माण हुआ था, तब वह एक तपता हुआ गोला थी। धीरे-धीरे उस पर तपते हुए गोले से सागर, महाद्वीपों आदि का निर्माण हुआ। साथ ही पृथ्वी पर अनुकूल जलवायु ने मानव जीवन तथा अन्य जीव सृष्टि को जीवन दिया जिसमें तरह-तरह के जीव-जन्तु, पेड़-पौधे, विभिन्न वनस्पतियाँ और इन सबका जीवन-अस्तित्व कायम रखने वाली प्रकृति का निर्माण हुआ। जलवायु, पर्यावरण को विभिन्न प्रकार से प्रभावित करती है। प्राकृृतिक वनस्पतियाँ, जीव-जन्तु तथा मनुष्य के कार्य कलाप पूर्णतः जलवायु की अवस्था पर ही निर्भर करते हैं। जिन फसलों से मनुष्य को भोजन प्राप्त होता है वे सभी अलग-अलग प्रकार की जलवायु पर निर्भर होती है। प्रत्येक फसल के लिये उचित तापमान, पर्याप्त वर्षा, धूप, मिट्टी मेें उपलब्ध नमी आदि का पर्याप्त मात्रा में होना आवश्यक है। जलवायु के आधार पर ही प्राकृतिक वनस्पतियों का निर्धारण होता है और इस पर ही मानव जीवन निर्भर करता है।\tसृष्टि जीवन के प्रारम्भ में जल निर्मल था, वायु स्वच्छ थी, भूमि शुद्ध थी एवं मनुष्य के विचार भी शुद्ध थे। हरी-भरी इस प्रकृति में सभी जीव-जन्तु तथा पेड़-पौधे बड़ी स्वच्छन्दता से पनपते थे। चारों दिशाओं मेें ‘‘वसुधैव कुटुम्बकम’’ का वातावरण था, तथा प्रकृति भली-भाँति पूर्णतः सन्तुलित थी। किन्तु जैसे-जैसे समय बीता, मानव ने विकास और अपनी आवश्यकताओं की पूर्ति हेतु उसने शुद्ध जल, शुद्ध वायु तथा अन्य नैसर्गिक संसाधनों का भरपूर उपभोग किया। मनुष्य की हर आवश्यकता का समाधान निसर्ग ने किया है, किन्तु बदले में मनुष्य ने प्रदूषण जैसी कभी भी खत्म न होने वाली समस्या पैदा कर दी है। जल प्रदूषण, वायु प्रदूषण, भूमि प्रदूषण, औद्योगिक प्रदूषण, विकिरण प्रदूषण रूपी दैत्यों ने पृथ्वी की जलवायु को पूर्णतः बदल दिया है।जलवायु \tजलवायु एक विस्तृत एवं व्यापक शब्द है जिससे किसी प्रदेश के दीर्घकालीन मौसम का आभास होता है। इस शब्द की व्युत्पत्ति जल एवं वायु के पारस्परिक सम्मिलन से हुई है जिसका शाब्दिक अर्थ वायुमण्डल के जल एवं वायु प्रारूप से है। यह शब्द वायुमण्डल के संघटन का द्योतक है।\tएक अन्य परिभाषा के अनुसार एक लम्बी कालावधि तक पृथ्वी एवं वायुमण्डल मेें ऊर्जा एवं पदार्थ के विनिमय की क्रियाओं का प्रतिफल जलवायु है। अतः जलवायु न केवल सांख्यिकीय औसत से बढ़कर है अपितु इसके अन्तर्गत ऊष्मा, आर्द्रता तथा पवन-संचलन जैसी वायुमण्डलीय दशाओं का योग सम्मिलित है।जलवायु की विशेषताएँ- जलवायु की प्रमुख विशेषताएँ इस प्रकार हैं-(1) जलवायु लम्बी कालावधि के औसत मौसम की दशाओं की परिचायक है।(2) केवल सांख्यिकीय औसत ही नहीं है, अपितु इसके अन्तर्गत दीर्घकालीन अवधि में उत्पन्न वायुमण्डलीय विक्षोभों एवं परिवर्तनों को भी सम्मिलित किया जाता है।(3) जलवायु एक विस्तृत प्रदेश की वायुमण्डलीय दशाओं का प्रतिनिधित्व करती है।(4) जलवायु द्वारा पृथ्वी एवं वायुमण्डल में दीर्घकालीन ऊर्जा एवं पदार्थों के विनिमय की प्रक्रिया का आभास होता है।(5) जलवायु किसी प्रदेश की स्थायी वायुमण्डलीय विशेषताओं का प्रतिनिधित्व करती है।मौसम तथा जलवायु में अन्तरमौसम\tसामान्य बोलचाल की भाषा में मौसम एवं जलवायु एक ही अर्थ में प्रयुक्त किये जाते हैं। परन्तु दोनों भिन्न-भिन्न अर्थों को प्रकट करते हैं तथा उनमें पर्याप्त अन्तर दृष्टिगोचर होता है।\tमौसम जलवायु की अल्पकालीन दशाओं को प्रकट करता है। यदि सूर्य प्रकाशित होता है, आकाश स्वच्छ बादल रहित होता है तथा मन्द-मन्द शीतल बयार चल रही होती है तो हम बरबस ही कह सकते हैं कि आज मौसम बड़ा ही सुहावना है। परन्तु दूसरे दिन यदि अचानक वर्षा होने लगे, तीव्र एवं प्रचण्ड आँधी चल रही हो तथा घने बादल छाए हों तो हम कह उठते हैं कि आज मौसम बड़ा ही खराब है। अतः स्पष्ट है कि मौसम वायुमण्डल की क्षणिक दशा को प्रकट करता है। इसके विपरीत जलवायु शब्द से किसी स्थान अथवा प्रदेश के मौसम में दीर्घकालिक औसत का बोध होता है।मौसम की विशेषताएँ मौसम की प्रमुख विशेषताएँ इस प्रकार हैं-(i) मौसम किसी स्थान या प्रदेश की वायुमण्डलीय दशाओं का प्रतिनिधित्व करता है।(ii) मौसम किसी स्थान या प्रदेश की अल्पकालिक वायुमण्डलीय दशाओं का सूचक है।(iii) मौसम किसी स्थान की अल्पकाल की सम्पूर्ण वायुमण्डलीय दशाओं का योग होता है।(iv) मौसम वायुमण्डलीय संचरण, आर्द्रता एवं वर्षण के माध्यम से सूर्यातप द्वारा उत्पन्न विषमताओं को दूर करने का प्रयास करता है।(v) मौसम क्षण-प्रतिक्षण परिवर्तित होता रहता है।जलवायु का वर्गीकरण\tबीसवीं सदी के प्रारम्भ से ही जलवायु प्रदेशों का वर्गीकरण का आधार तापमान और वर्षा रहा है। तापमान, वर्षा के वितरण और वनस्पतियों के आधार पर कोपेन ने (1918 से 1936 के मध्य) विश्व के जलवायु प्रदेशों को 6 प्राथमिक या प्रमुख भागों में विभाजित किया। इसके बाद इन्हें उपविभागों तथा फिर लघु विभागों में बाँटा है तथा इन्हें सूत्रों मेें व्यक्त किया है। इनमें मुख्य विभाग निम्नवत है:1. ऊष्ण कटिबन्धीय आर्द्र जलवायु- जहाँ प्रत्येक महीने का तापमान 180 सेल्सियस से अधिक रहता है। यहाँ वर्ष के अधिकांश भाग में वर्षा होती है।2. शुष्क जलवायु- इन क्षेत्रों में वर्षा कम और वाष्पीकरण की मात्रा अधिक पाई जाती है। तापमान ऊँचे रहते हैं।3. सम शीतोष्ण जलवायु- सर्वाधिक शीत वाले महीने तापमान 190 से 0.30 सेल्सियस तथा सबसे अधिक उष्ण महीने का तापमान 500 सेल्सियस रहता है।4. मध्य अक्षांशों की आर्द्र सूक्ष्म तापीय अथवा शीतोष्ण आर्द्र जलवायु- जहाँ सबसे अधिक ठण्डे महीने का ताप -30 डिग्री सेल्सियस तथा सबसे अधिक ऊष्ण महीने का ताप -100 सेल्सियस से कम न रहता हो।5. ध्रुवीय जलवायु- प्रत्येक महीने औसत ताप 100 से सेल्सियस से कम रहता है।6. उच्च पर्वतीय जलवायु- विश्व के अधिक ऊँचे पर्वतों पर पाई जाती है।दुनिया भर में कहीं सुनामी की मार तो कहीं तूफान का कहर, कहीं खूब बारिश तो कहीं वर्षा के लिये हाहाकार, खाड़ी की बर्फबारी, स्पेन में शोलों की बारिश- इन सभी को जलवायु परिवर्तन की ही देन माना जा रहा है तथा सृष्टि के विनाश की ओर बढ़ते कदम अर्थात महाप्रलय के रूप में देखा जा रहा है।वैश्विक तापन और प्रायः वैश्विक तापन और जलवायु परिवर्तन का एक ही अर्थ लगाया जाता है, परन्तु वास्तव में दोनों ही क्रियाएँ अलग-अलग हैं। कार्बन डाइऑक्साइड एवं कुछ अन्य गैसों की वायुमण्डल में तेजी से वृद्धि हो रही है, जो सूर्य से आने वाली विकिरणों का अवशोषण कर लेती हैं और उन्हें वायुमण्डलीय परत के बाहर नहीं जाने देती हैं जिसके परिणामस्वरूप वायुमण्डल के औसत तापमान में तेजी से वृद्धि हो रही है। इस क्रिया को वैश्विक तापन कहते हैं। दूसरी ओर वैश्विक तापन के कारण पृथ्वी के मौसम में असाधारण बदलाव हो रहा है, जैसे अतिवृष्टि, सूखा, बाढ़, धूल भरे तूफान, इत्यादि जिसे जलवायु परिवर्तन कहा जाता है।जलवायु किसी स्थान के दीर्घकालीन वातावरण की दशा को व्यक्त करती है। जलवायु परिवर्तन के कारण अनेक पर्यावरणीय एवं पारिस्थितिकीय समस्याएँ उत्पन्न हो रही हैं। जिनका प्रभाव जनजीवन एवं सम्पूर्ण मानवता पर पड़ रहा है। विकास की दौड़ में हम यह भूल गए हैं कि हमारा भविष्य पर्यावरण अनुरक्षण पर निर्भर करता है।किसी स्थान विशेष की औसत मौसमी दशाओं को जलवायु कहा जाता है, जबकि किसी स्थान विशेष की दैनिक वायुमण्डलीय दशाओं को मौसम कहा जाता है। इस तरह किसी स्थान की जलवायु एक तत्त्व से नहीं अपितु कई तत्त्वों द्वारा निर्धारित होती है। यथा- वर्षा, तापनम, आर्द्रता, आदि। इन सभी जलवायु तत्त्वों की मात्रा गहनता एवं वितरण में ऋतु अनुसार महत्त्वपूर्ण परिवर्तन होते रहते हैं। चूँकि धरातल पर एक क्षेत्र की मौसमी दशाएँ दूसरे स्थान की मौसमी दशाओं से भिन्न होती हैं अतः एक क्षेत्र की जलवायु दूसरे क्षेत्र की जलवायु से पूर्णतः भिन्न होती है, इसीलिये जितने स्थल होंगे उतने प्रकार की जलवायु का वर्गीकरण सरल नहीं है।इसी तरह कोई ऐसा निश्चित मापदण्ड नहीं है जिसके आधार पर एक निश्चित रेखा द्वारा धरातल पर जलवायु प्रदेशों का निर्धारण हो सके, क्योंकि एक सीमा के बाद अग्रसर होने पर एक जलवायु प्रदेश के लक्षण समाप्त होने लगते हैं, जबकि दूसरे जलवायु प्रदेश के लक्षण शुरू हो जाते हैं। इसलिये दो जलवायु प्रदेशों के बीच एक संक्रान्ति जलवायु क्षेत्र भी पाया जाता है। वस्तुतः जलवायु प्रदेश का निर्धारण कुछ विशेष उद्देश्यों के लिये ही सन्तोषजनक एवं उचित होता है।मौसम भले क्षण-क्षण बदले किन्तु जलवायु बदलने में हजारों क्या लाखों वर्ष लग जाते हैं। इसलिये जब मौसम की बात चलती है तो हम उतने चौकन्ने नहीं होते जितने कि बदलती जलवायु को लेकर। जलवायु किसी जीवधारी के समूचे वंश को प्रभावित कर सकती है और जलवायु में होने वाले परिवर्तन जीव-जन्तुओं के समूचे वंशों को समाप्त कर सकते हैं।\tकिसी स्थान का मौसम ही अन्ततः उस स्थान या क्षेत्र की जलवायु का निर्माण करता है। वैसे जलवायु परिवर्तन कोई नवीन घटना नहीं है। प्रकृति में ऐसे परिवर्तन लाखों वर्षों से होते रहे हैं, जिनकी अब स्मृति ही शेष है, किन्तु ये परिवर्तन यह बताते हैं कि प्रकृति के ऊपर किसी का वश नहीं है उसकी अपनी कार्यशैली है। वह सहृदय भी है और क्रूर भी।जलवायु को नियंत्रित करने वाले दो प्रमुख कारक होते हैं- ताप तथा वर्षा। ताप का स्रोत सूर्य है। सूर्य पृथ्वी से अनन्त दूरी पर है किन्तु वह पृथ्वी को अपने विकिरणों से कभी तप्त बनाता है तो कभी शीतल।\tवर्षा भी सूर्य के द्वारा नियंत्रित होती है। सूर्य के आतप से पृथ्वी के तीन चौथाई भाग में फैले महासागर जब गर्म होते हैं तो उनका पानी वाष्प बनकर वायुमण्डल में बादल के रूप में मँडरा कर वर्षा करता है। वर्षा के कारण पृथ्वी के ताप में कमी आती है।भारत की जलवायु मानसूनी वर्षा से व्यापक रूप से प्रभावित होती है। मानसून से बहुतेरे लोगों पर प्रभाव पड़ता है। भारतीय कृषि मुख्यतः मानसून पर ही निर्भर होती है। मानसून के आने में कुछ दिनों की देरी से देश की अर्थव्यवस्था पर प्रतिकूल प्रभाव की आशंका बनी रहती है। अच्छी वर्षा का सीधा सम्बन्ध अर्थव्यवस्था की बेहतरी से होता है। कमजोर मानसून अथवा वर्षा का अभाव अर्थात सूखा, कृषि को चौपट कर देता है। इससे न केवल देश में खाद्यान्न और अन्य खाद्य पदार्थों का अभाव पैदा हो जाता है बल्कि हमारा आर्थिक विकास भी बाधित होता है।भारतीय ग्रीष्मकालीन मानसून वैश्विक जलवायु तंत्र का एक प्रमुख घटक है। भारत में हर साल जितनी वर्षा होती है उसका अधिकांश भाग दक्षिण पश्चिम (ग्रीष्मकालीन) मानसून से आता है जो जून से सितम्बर के बीच पड़ता है। साल-दर-साल इनमें तरह-तरह की विभिन्नता (यानी मानक विभिन्नता) दिखाई देती है। इसी का नतीजा है कि अखिल भारतीय स्तर पर ग्रीष्मकालीन मानसून की वर्षा कुल औसत लगभग 89 सेंटीमीटर के दस प्रतिशत के बराबर है। ऐतिहासिक रिकार्ड से साबित होता है कि 68 प्रतिशत से अधिक मानसून सामान्य रहने के आसार कम होते हैं। लेकिन अगर इसमें दस प्रतिशत की कमी हुई तो अनावृष्टि (अकाल) हो सकता है।वायुमण्डल और जलवायुपृथ्वी का वायुमण्डल ही पृथ्वी के तापमान को एक सीमा के भीतर बनाए रखने के लिये जिम्मेदार है। इसका अर्थ यही हुआ कि पृथ्वी पर किसी प्रकार के जीवन की सम्भावना भी नहीं रहती।पृथ्वी के वायुमण्डल में कई ऐसे पदार्थ हैं जो सूर्य से पृथ्वी की ओर आने वाली ऊर्जा को आसानी से आने देते हैं, फलतः इस ऊर्जा से पृथ्वी पर की सारी वस्तुएँ गरम होती रहती हैं। फिर ये वस्तुएँ तापीय ऊर्जा उत्सर्जित करती हैं। यह ऊर्जा मुख्यः अवरक्त विकिरण के रूप में होती है।\tक्षैतिज धाराएँ जो उत्तर से दक्षिण की दिशा में गति करती है, वे उष्ण या शीतल जल को हजारों किलोमीटर दूर तक ले जाती है। इस तरह विस्थापित जलवायु को गर्म या ठंडा करके उस भूभाग को भी ठंडा या गर्म कर सकता है, जिसके ऊपर यह वायु चलती है।जलवायु को प्रभावित करने वाले कारक: (i) अक्षांश- धरातल पर ताप का वितरण अक्षांश के अनुसार होता है। पृथ्वी पर प्राप्त सूर्य ताप की मात्रा सूर्य की किरणों के कोण पर निर्भर करती है। सूर्यताप की मात्रा किरणों के अनुसार बदलती रहती है। विषुवत रेखा पर सूर्य की किरणें लम्बवत पड़ती हैं, अतः इन क्षेत्रों में तापमान अधिक रहते हैं तथा ध्रुवों की ओर किरणें तिरछी होती हैं अतः किरणों को धरातल तक पहुँचने के लिये वायुमण्डल के अधिक भाग को पार करना पड़ता है, अतः ध्रुवों की ओर के भागों में सूर्यताप की कम प्राप्ति के कारण तापमान कम रहते हैं।(ii) समुद्र तल से ऊँचाई- किसी स्थान की समुद्र तल से ऊँचाई जलवायु को प्रभावित करती है, धरातल से अधिक ऊँचे भाग तापमान और वर्षा को प्रभावित करते हैं। समुद्र तल से ऊँचाई के साथ-साथ तापमान घटता जाता है, क्योंकि जैसे-जैसे ऊँचाई बढ़ती जाती है, वायु हल्की होती जाती है। ऊपर की वायु के दाब के कारण नीचे की वायु ऊपर की वायु से अधिक घनी होती है तथा धरातल के निकट की वायु का ताप ऊपर की वायु के ताप से अधिक रहता है। अतः जो स्थान समुद्र तल से जितना अधिक ऊँचा होगा वह उतना ही ठण्डा होगा। इसी कारण अधिक ऊंचाई के पर्वतीय भागों में सदा हित जमीं रहती है।(iii) पर्वतों की दिशा- पर्वतों की दिशा का हवाओं पर प्रभाव पड़ता है, हवाएँ तापमान एवं वृष्टि को प्रभावित करती हैं। इस प्रकार पर्वतों की दिशा तापमान को प्रभावित कर जलवायु को प्रभावित करती हैं। हिमालय पर्वत शीत-ऋतु में मध्य एशिया की ओर से आने वाली शीत हवाओं को भारत में प्रवेश करने से रोकता है, अतः भारत के तापमान शीत-ऋतु में अधिक नहीं गिर पाते हैं। हिमालय एवं पश्चिमी घाट के कारण ही भारत आर्द्र जलवायु वाला देश बना हुआ है।(iv) समुद्री प्रभाव- समुद्रों की निकटता और दूरी जलवायु को प्रभावित करती है। जो स्थान समुद्रों के निकट होते हैं, उनकी जलवायु सम रहती है तथा जो स्थान दूर होते हैं, वहाँ तापमान विषम पाये जाते हैं। सागरीय धाराएँ भी निकटवर्ती स्थानीय भागों को प्रभावित करती हैं। ठंडी धाराओं के निकट के क्षेत्र अधिक ठंडे और गर्म जलधारा के निकटवर्ती तट उष्ण रहते हैं, अतः समुद्रों का प्रभाव जलवायु को विशेष प्रभावित करता है।(v) पवनों की दिशा- पवनों की दिशा जलवायु को प्रभावित करती है। ठंडे स्थानों की ओर से आने वाली हवाएँ ठंडी होती हैं और तापमान को घटा देती हैं। इस प्रकार हवाएँ जलवायु को प्रभावित करती हैं।विषुवत रेखा से दूरी तथा समुद्र से ऊँचाई का प्रभाव: \tअक्षांश अर्थात विषुवत रेखा से दूरी का किसी स्थान की जलवायु पर प्रभाव पड़ता है। जो स्थान विषुवत रेखा के जितना निकट होगा, वह उतना ही गर्म होगा जो स्थान विषुवत रेखा से जितनी अधिक दूरी पर होगा, वह उतना ही ठंडा होगा। यही कारण है कि ध्रुवों की जलवायु अत्यधिक ठंडी होती है। किन्तु अक्षांश के अलावा समुद्र तल से ऊँचाई समुद्र से निकटता तथा वानस्पतिक आच्छादन का भी जलवायु पर प्रभाव पड़ता है। हम जितनी ही ऊँचाई पर जाते हैं, ताप घटता जाता है। ऐसा अनुमान है कि ऊँचाई में 100 मीटर की वृद्धि से ताप में 6 डिग्री से. की कमी आती है, इसीलिए विषुवत रेखा के निकट तमिलनाडु में जलवायु उष्ण कटिबंधीय है- गर्म तथा नम होती है किन्तु यदि हम किसी पहाड़ी स्थान पर चले जाएँ तो जलवायु ठंडी तथा सुहावनी होगी। किन्तु इसके अपवाद भी हैं जैसे लद्दाख जो अत्यधिक ऊँचाई पर स्थित है, किन्तु यहाँ पर ग्रीष्म ऋतु गर्म रहती है- कारण कि यह प्लेटों पर स्थित है- सूर्य की ऊर्जा ताप को बढ़ाती है, किन्तु रातें ठंडी होती हैं।वैश्विक तापन एवं मानसून वर्षा: \tवायु के तापमान में वृद्धि होने से उसकी आर्द्रता धारण करने की क्षमता में वृद्धि होती है, जिससे वायु पहले की तुलना में अधिक जलवाष्प को धारण कर लेती है, दक्षिण-पश्चिम मानसून सागरों के ऊपर से आती है जहाँ ग्रहण करने के लिये पर्याप्त जलवाष्प होती है। अधिक जल धारण करने की क्षमता एवं अधिक जल की उपलब्धता अधिक वर्षा की सम्भावनाओं को बढ़ा देती है। यदि अनुकूल वर्षा दशाएँ उपलब्ध हों तो अधिक जलवाष्प युक्त हवाएँ असाधरण रूप से अधिक वर्षा कर देती हैं।"}