{"link": "https://hindi.krishijagran.com/farm-activities/complete-knowledge-of-poly-house-farming/", "text": "\n\n\n\n\nPoly house farming\nपॉली हाउस खेती (Poly House Farming) में एक ऐसी तकनीक है जिसके माध्यम से ऑफ सीजन में भी सब्जियों तथा फूलों की खेती आसानी से की जाती है. यह तकनीक प्रतिकूल मौसम परिस्थितियों में एक असरकारक सिद्ध हुई है. सब्जियों या फूलों का चुनाव पॉली हाउस संरचना, सब्जियों या फूलों की बाजार में मांग और बाजार कीमत पर निर्भर है. यह एक संरक्षित खेती है जिसमें सब्जियों में ककड़ी, लौकी, शिमला मिर्च, खीरा, गोभी, टमाटर आदि तथा फूलों की खेती में जरबेरा, कारनेशन, गुलाब, अन्थूरियम आदि को पॉली हाउस में उगाया जाता है. घटती जोत और अधिक मुनाफे के कारण भी किसान इस प्रकार की खेती का रुख कर रहे है.\n\n\n\n\n\n\nपॉली हाउस खेती को शुरू करने की कार्य योजना (Action plan to start poly house farming) \nपॉली हाउस खेती शुरू करने के लिए प्रशिक्षण लेना आवशयक है इसके लिए कृषि अधिकारी या नजदीकी कृषि विज्ञान केन्द्र या कृषि विश्वविद्यालय के लिए संपर्क किया जा सकता है. या सफल किसान जिसने यह पॉली हाउस लगाया है और खेती कर रहा है, उससे भी इस खेती के बारे में जाना जा सकता है. लेख के अन्तः में भी प्रशिक्षण के बारे में जानकारी दी गई है. राष्ट्रीय बागवानी मिशन के माध्यम से पॉली हाउसों को बढ़ावा राज्य सरकारों द्वारा दिया जा रहा है. जिससे पॉली हाउसों के माध्यम से खेती करने वाले किसानों की आर्थिक दशा तेजी से बदल रही है. किसान सब्जी और फूल का उत्पादन कर रहे हैं. सरकार पॉली हाउस बनाने के लिए लगभग 47-65 प्रतिशत तक सब्सिडी के रूप में देती है, वैसे अलग अलग राज्यों में अलग-अलग सब्सिडी का प्रावधान रखा गया है. पॉली हाउस बनाने के लिए 500 से 4000 वर्ग मीटर क्षेत्र के लिए सरकार द्वारा सब्सिडी प्रावधान है.\n\nRelated Links\n\n\n\nआइये पपीते की खेती करें और कमायें लाखों\n\n\n\n\nपॉलीहाउस में नर्सरी उत्पादन तकनीक\n\n\n\n\nपॉली हाउस का स्ट्रक्चर स्टील से बनाया जाता है है और प्लास्टिक की सीट से ऊपर का हिस्सा ढका जाता है. यह शीट 200 माइक्रान मोटाई वाली पारदर्शी एवं पराबैंगनी किरणों से प्रतिरोधी पॉलीथीन चादर होती है. एक बार पॉली हाउस स्ट्रक्चर बन जाने पर कम से कम 10 साल तक काम करता है. तेज हवा चलने और धूप से प्लास्टिक सीट को हर दो तीन साल बाद बदलना पड़ता है. हालांकि इस पर बहुत कम खर्चा आता है. पॉली हाउस से तेज धूप और तेज बरसात से फूल व सब्जी के पौधों का बचाव हो जाता है. इसके साथ ही इन फसलों के लिए अनुकूल वातावरण तैयार बना रहता है. पॉली हाउस में किसान बेमौसम सब्जी के साथ गेंदा, जरबेर, गुलदाउदी, रजनीगंधा आदि फूल भी उगा रहे हैं.\n\n\n\n\n\n\n\nपॉली हाउस बनाने में लगाई गई लागत (Estimated Cost for build poly house) \n1000 वर्ग मीटर क्षेत्र में पॉली हाउस बनाने में लगभग 10 लाख रुपये का खर्चा आ जाता है तथा 4000 वर्ग मीटर क्षेत्र में यह लागत लगभग 35 लाख आती है. इसके लिए नाबार्ड बैंक की तरफ से लोन भी दिया जाता है. छोटे किसान 500 वर्ग मीटर तक का भी पॉली हाउस बना सकते हैं. पहले गिने चुने लोग इसके लिए आगे आते थे. अब किसानों का रुझान इधर बढ़ा है.\n\n\n\n\n\nपॉली हाउस निर्माण में रखी जाने वाली सावधानियां (Precautions to be taken in poly house construction)\nपॉली हाउस जमीन से नीचे नही अपितु कुछ ऊंचाई पर उठा होना चाहिए. ताकि नमी या जल न रुके. जमीन की ढाल ऐसी होनी चाहिए कि सतह का पानी पॉली हाउस से दूर रहें. अन्यथा फसल में रोग आने की संभावना बढ़ जाती है. पॉली हाउस ऐसे क्षेत्र में होना चाहिए जहां बाजार से कम दूरी, यातायात के साधन आदि की सुविधा रहे. पॉली हाउस के पास बड़ा पेड़ या छाया नही रहनी चाहिए. बाजार की मांग के अनुसार फसल का चयन किया जाना चाहिए. सरकार के प्रोत्साहन से गाज़ियाबाद के आसपास किसानों ने पॉली हाउस में बड़े स्तर पर सब्जी और फूलों की खेती करने लगे हैं.\nपॉली हाउस के फायदे (Advantages of Poly house)\n\n\nपॉली हाउस के अन्दर लगी सब्जियों को जैविक एवं प्राकृतिक झंझावतों से होने वाले नुकसान से बचाया जा सकता है.\n\n\nपॉली हाउस प्रति इकाई क्षेत्र उत्पादन, उत्पादकता एवं गुणवत्ता को बढ़ा देता है.\n\n\nपॉली हाउस में वर्ष भर उत्पादन लिया जा सकता है.  \n\n\nपॉली हाउस में बेमौसम सब्जी उगाने के साथ कीटनाशक खर्चे में भी कमी आती है.\n\n\nपॉलीहाउस में सब्जियों का उत्पादन सामान्य खेती की तुलना में 3-4 गुना ज्यादा होता है.\n\n\n\n\n\n\n\nसम्पर्क सूत्र (For contact) \nपॉली हाउस में दक्षता के लिए इन स्थानों पर प्रशिक्षण प्राप्त कर सकते हैं (You can get training at these places for efficiency in poly houses):\n\n\nकृषि विज्ञान केंद्र शारदानगर, मैल्गांव कॉलोनी, बारामती, जिला- पुणे, महाराष्ट्र, मोबाइल: 9923071265, कार्यालय:-02112-255207/27\n\n\nसंकुल 'डी -8, डीएमएच के आगे, ईरंद्वाना पुणे महाराष्ट्र, मोबाइल: +919823120381, +91-20-25440659\n\n\nएन आई पी एच टी बागवानी प्रशिक्षण केंद्र एस.एन. 398-400, सीआरपीएफ कैम्पस, पुणे मुंबई राजमार्ग, तालेगांव दाभाड़े, ताल. मावल, जिला. पुणे, दूरभाष: 02114-223980 फैक्स: 02114-226087 अधिक जानकारी प्राप्त करने के लिए कृषि विभाग के उधान विभाग में या किसान हेल्पलाइन नम्बर 1800-180-1551 पर भी सम्पर्क किया जा सकता है.\n\n\n\n"}