{"link": "https://www.gaonconnection.com/kheti-kisani/urban-farming-in-india-future-of-agriculture", "text": "साल दर साल दुनिया की आबादी बढ़ती जा रही है और इसी के साथ भूखा सोने वालों की संख्या भी बढ़ती जा रही है। दुनिया में हर जगह ऐसे लोग हैं जिन्हें एक वक्त का खाना भी ठीक से नसीब नहीं होता लेकिन गाँव के मुकाबले शहरों में ऐसे लोगों की संख्या ज़्यादा है। इस सबके साथ खेती करने लायक ज़मीन कम हो रही है। इस समस्या से निपटने के लिए वैज्ञानिकों ने खेती की कई नई तकनीकें और पद्धतियां इज़ाद की हैं जो शहरी खेती यानि अर्बन एग्रीकल्चर को बढ़ावा दे रही हैं।शहरी खेती घर के बाहर किसी छोटे से बगीचे में भी की जा सकती है, घर की छत पर की जा सकती है, घर के अंदर वर्टिकल खेत बनाए जा सकते हैं। भविष्य की शहरी खेती तो पता नहीं कैसे होगी लेकिन आजकल इसके कई रूप देखने को मिलते हैं।कतार बनाकर की जाने वाली खेती, दीवारों पर होने वाली खेती, बिना मिट्टी, बिना पानी के होने वाली खेती। फसल के लिए ज़रूरी अल्ट्रा वायलेट तरंगें भी ढकी जगह में पहुंचा दी जाती हैं। घर के बाहर होने वाली खेती तो मौसम पर निर्भ करती है लेकिन घर के अंदर होने वाली खेती के लिए उस फसल के हिसाब से ज़रूरी मौसम भी तैयार कर लिया जाता है। आजकल जिस तरह खेती में तकनीक का इस्तेमाल हो रहा है उसे देखकर ये अंदाज़ा लगाया जा सकता है कि तकनीक के साथ खेती को काफी आगे ले जाया जा सकता है। वर्टिकल खेती, हाइड्रोपोनिक्स विधि से खेती करने वाले किसानों को सिर्फ कुछ जगह और बिजली की ज़रूरत होती है। इस खेती को शुरू करने के लिए सामान भी आसानी से मिल जाता है।ये भी पढ़ें- पेरी अर्बन एग्रीकल्चर : शहर के पास वाले किसानों की आमदनी बढ़ाने पर ज़ोरभारत में दो तरह की शहरी खेती होती है। एक तो वे किसान जो अपनी पसंद से ये खेती करते हैं यानि जिन्हें पर्यावरण से प्यार होता है या अपने स्वास्थ्य का ध्यान रखते हुए ये लोग जैविक विधि से उगाई गई सब्ज़ियों और फलों को खाना चाहते हैं। इसके लिए वे अपने घर के बगीचे में या छत पर छोटे स्तर पर खेती करना शुरू कर देते हैं। भारत में ऐस कई स्टार्टअप हैं जो छत पर खेती करने के तरीकों के बारे में लोगों को समझाते हैं। जयपुर की कंपनी द लिविंग ग्रींस, शहरों की छत पर जैविक विधि से खेती करने का पूरा सेटअप तैयार करती है। ऐसी ही एक कंपनी ikheti मुंबई और पुणे में है, दिल्ली में khetify और Edible Routs, हैदराबाद में Homecrop और बेंगलुरू में Greentechlife और Squarefoot Farmers हैं।जिस तरह खेती की ज़मीन कम हो रही है उस हिसाब से खेती के ऐसे विकल्प भविष्य के लिए अच्छे साबित हो सकते हैं।डॉ. दशरथ पांडेय, कृषि वैज्ञानिक, मध्य प्रदेशदूसरा, वे जो खेती को अपना व्यापार बनाते हैं। देश में ऐसे कई युवा हैं जो वर्टिकल फार्मिंग या हाइड्रोपोनिक्स के ज़रिए खेती करके अच्छा मुनाफा कमा रहे हैं। दिल्ली की Tritonfoodwroks कंपनी में 4 युवा मिलकर काम कर रहे हैं ये हाइड्रोपोनिक्स विधि से खेती करते हैं। ट्राइटन फूडवर्क्स के फाउंडर ध्रुव खन्ना बताते हैं कि मैंने सिंगापुर के कुछ खेतों में जाकर वहां से हाइड्रोपोनिक्स खेती सीखी और उसके बाद हम चार दोस्तों ने मिलकर इसे दिल्ली में शुरू किया। पिछले साल हमने 20,000 स्क्वॉयर फीट में 700 टन से ज़्यादा फल और सब्ज़ियां उगाईं। इसी तरह चंडीगढ़ की पिंड फ्रेश कंपनी भी हाइड्रोपोनिक्स के ज़रिए खेती करती यही नहीं ये कंपनी हाइड्रोपोनिक्स के उपकरण बनाना सिखाती और ज़रूरत पर इसका सेटअप तैयार करके उसके फिट भी कराती है।ये भी पढ़ें- बिना मिट्टी के उगाए 700 टन फल और सब्ज़ियां, कमाया 30  लाख रुपये से ज़्यादा मुनाफापिंड फ्रेंश के फाउंडर सोमवीर बताते हैं, ''पिंडफ्रेश वो उपकरण भी बनाती है जिसमें हाइड्रोपोनिक्स तकनीक से सब्ज़ियां उगाई जा सकती हैं। इसकी मदद से आराम से घर में किचन गार्डन बनाया जा सकता है और इसमें सिर्फ सूरज की रोशनी की ज़रूरत पड़ती है। इसके अलावा पिंडफ्रेश लोगों के घरों में जाकर इस उपकरण को सेट करने में भी मदद करती है। सोमवीर बताते हैं कि अगर किसी के घर में यह उपकरण ऐसी जगह लगा है जहां सूरज की रोशनी सीधे नहीं पहुंच सकती तो हम उसके लिए कस्टमाइज्ड तरीके से रोशनी की व्यवस्था करते हैं। कंपनी सिर्फ घरों में ही यह सुविधा नहीं देती बल्कि ऑफिसों को भी पौधों से सजाने का काम करती है।''ये भी पढ़ें- इनसे सीखिए... कैसे बिना मिट्टी के भी उगाए जा सकते हैं फल और सब्ज़ियांक्यों है इसकी ज़रूरतशहरी खेतों में दुनिया के कृषि परिदृश्य को बदलने की क्षमता है। शहरी खेतों से छोटे क्षेत्रों में अधिक पैदावार ली जा सकती है। रेगिस्तानी क्षेत्रों में जहां खेती करना संभवन नहीं होता वहां भी ये खेती की जा सकती है। धीरे - धीरे खेती योग्य भूमि कम हो रही है और खेतों में पैदावार बढ़ाने के लिए रासायनिक उर्वरकों और कीटनाशकों का इस्तेमाल किया जा रहा है। इन सबका हमारे ऊपर काफी नकारात्मक प्रभाव हो रहा है। इनसे निपटने के लिए शहरी खेती को बढ़ावा देना अच्छा होगा। एक तो शहरी खेती कम ज़मीन में की जा सकती है दूसरा इसकी हाइड्रोपोनिक्स, एयरोपोनिक्स, एक्वापोनिक्स जैसी विधियों से जैविक खेती होती है यानि इसमें किसी रासायनिक उर्वरक का इस्तेमाल नहीं करना पड़ता है। शहरों में रहने वाले जो लोग ताज़े और अकार्बनिक फल व सब्ज़ियां खाना चाहते हैं उनके लिए ये बेहतर विकल्प हो सकता है।मध्य प्रदेश के कृषि वैज्ञानिक डॉ. दशरथ पांडेय बताते हैं, ''आजकल फलों और सब्ज़ियों में कीटनाशकों व रासायनिक उर्वरकों का प्रयोग सबसे ज़्यादा किया जाता है जो सेहत के लिए काफी हानिकारक होता है। ऐसे में अगर शहरों में रहने वाले लोग अपने घर की छत पर, बगीचे में या वर्टिकल खेती व हाइड्रोनिक्स जैसी विधियों से बिना केमिकल वाले फल और सब्ज़ियां उगा लें तो इससे बेहतर कुछ हो ही नहीं सकता।'' वह कहते हैं कि जिस तरह खेती की ज़मीन कम हो रही है उस हिसाब से खेती के ऐसे विकल्प भविष्य के लिए अच्छे साबित हो सकते हैं।ये भी पढ़ें- नौ वर्षों से नहीं खरीदी बाजार से सब्जी, छत पर उगा रहे सब्जियां "}