{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91d93e930916902921-915947-93293f90f-90592894193690293893f924-91594393793f-924915928940915/91d93e93091692394d921-915947-92a92093e930940-91594d93794792494d930-92e947902-92b93294b902-915940-90992894d928924-916947924940/91594393793f-93593e92893f915940/91d93e93091692394d921-92e947902-91594393793f-93593e92893f915940-1", "text": "वनोत्पाद उपयोगकाष्ट वृक्षबहुपयोगी वनोत्पादअकाष्ठीय वनोत्पादजैव विविधता\nकाष्ट वृक्ष \nवनों से हमें विभिन्न सामग्रियाँ, उत्पादन एवं सेवाएं प्राप्त होती है। मनुष्य का वनों से गहरा संबंध रहता है। हम जीवन पर्यन्त वनों से प्राप्त होने वाले पदार्थो का उपयोग करते हैं। वनों से हमें प्रकोष्ठ इमारती लकड़ी तथा आकाष्ठीय वनोत्पाद दोनों तरह के उत्पाद प्राप्त होते है। साल, सखुआ, गम्हार, बीजासाल, शीशम, आसन, ये सभी प्रमुख इमारती लकड़ी के जाति हैं जो इस झारखंड क्षेत्र के वनों में मुख्य रूप से पाए जाते है। अत: अब ये जरूरी है कि हम वनों की रक्षा करें न कि उनकी कटाई करें।\nबहुपयोगी वनोत्पाद \nझारखंड राज्य की विशिष्टता यह है कि यहाँ जनजातीय समुदाय की जनसंख्या अधिक है जो की पूरी तरह से अपनी आजीविका के लिए वनों पर निर्भर है। इस राज्य के निवासी जो वनों में या वनों के आस-पास के गाँवों में रहते है, मुख्य रूप से वनों से प्राप्त होने वाले उत्पादनों जैसे जलावन की लकड़ियाँ, झोपड़ियों के लिए लकड़ी, कृषि उपकरणों के लिए लकड़ी तथा पशुओं के चारा आदि के लिए वनों पर ही निर्भर है। जलावन के लिए बबूल, खैर, सुबबूल, युक्लिप्टस, चकुंडी, अकासी आदि कुछ अच्छे प्रजाति वाले पौधे मुख्य रूप से इस क्षेत्र में पाए जाते है।\n \nअकाष्ठीय वनोत्पाद \nहमारे झारखंड क्षेत्र में अत्यधिक मात्रा में अकाष्ठीय वनोत्पाद उपलब्ध है। यहाँ के जनजातीय समुदाय तथा अन्य ग्रामीण अपना अस्तित्व बनाए रखने के लिए या अपनी जीविका चलाने के लिए पोषण आहार के साथ-साथ वनों से प्राप्त होने वाले विभिन्न उत्पादनों से अतिरिक्त आमदनी भी प्राप्त करते है। अर्थात हम कह सकते है कि अकाष्ठीय वनोत्पाद जनजातीय समुदाय के लिए अतिरिक्त आमदमी का प्रमुख स्त्रोत है। विभिन्न पौधों/पेड़ों के पत्ते, फूल, फल एवं बीज, मशरूम कंद-मूल आदि से वे अपनी जीविका चलाते है। तथा वनों से प्राप्त कुछ प्रकार के घास, तेल प्राप्त होने वाले बीज, गोंद, लाख, कत्था आदि से वे आमदनी प्राप्त करते है। यह भी देखा गया है की जंगल के अंदर या आस-पास में बसे लोगों को पच्चीस प्रतिशत से ऊपर आय वनों से प्राप्त अकाष्ठीय वनोत्पाद को बेचकर प्राप्त होता है। सखुआ के पत्तों से ही कटोरी एवं दतवन, बीजों से तेल प्राप्त होने वाले विभिन्न पेड़ों जैसे – महुआ, करंज, कुसुम,नीम, सखुआ आदि के बीजों को अधिक मात्रा में जमा कर ग्रामीण इसे बाजार में बेचकर आमदनी प्राप्त करते है।\nजैव विविधता \nझारखण्ड का वन जैविक विविधता एवं विविध प्रकार के औषधीय पौधों से भरपूर है।जनजातीय समुदाय एवं ग्रामीण इस औषधीय पौधों से मनुष्यों के साथ-साथ पशुओं की विभिन्न बीमारियों का इलाज करते हैं। लेकिन सर्पगंधा तथा अन्य महत्वपूर्ण औषधीय पौधों का व्यापक (अधिक मात्रा) उपयोग होने के कारण धीरे-धीरे ये पौधे लुप्त होते जा रहें हैं या संकट की स्थिति में है। अत: हमारा उत्तरदायित्व है कि हम लुप्त हो रहें औषधीय पौधों की रक्षा करें एवं नष्ट होने से बचाएं।\nस्त्रोत:  कृषि विभाग, झारखंड सरकार \n"}