{"link": "https://blog.mygov.in/%E0%A4%9C%E0%A5%88%E0%A4%B5%E0%A4%BF%E0%A4%95-%E0%A4%96%E0%A4%BE%E0%A4%A6-%E0%A4%AC%E0%A4%A8%E0%A4%BE%E0%A4%A8%E0%A5%87-%E0%A4%95%E0%A4%BE-%E0%A4%AD%E0%A4%B0%E0%A5%8B%E0%A4%B8%E0%A5%87%E0%A4%AE/", "text": "जैविक खाद बनाने का भरोसेमंद एवं सस्ता विकल्प है ‘प्रोम’ (PROM) 26 Jul 2019 क्या आप जानते हैं फसल के उत्पादन में फॉस्फेट तत्व का प्रमुख योगदान होता है! रासायनिक उर्वरकों के लगातार उपयोग करने से खेती की लागत भी बढ़ती जा रही है, जमीन सख्त हो रही है, भूमि में पानी सोखने की क्षमता घटती जा रही है। वहीं दूसरी तरफ भूमि तथा उपभोक्ताओं के स्वास्थ पर प्रतिकूल असर भी पड़ रहा है। इसी बात को ध्यान में रखते हुए नया उत्पाद विकसित किया गया है, जिसमें कार्बनिक खाद के साथ-साथ रॉक फॉस्फेट की मौजूदगी भी होती है। जिसे हम प्रोम के नाम से जानते हैं। ‘प्रोम’ को विस्तार पूर्वक समझते हैं प्रोम (फॉस्फोरस रिच आर्गेनिक मैन्योर) तकनीक से जैविक खाद घर पर भी तैयार की जा सकती है। प्रोम, जैविक खाद बनाने की एक नई तकनीक है। जैविक खाद बनाने के लिए गोबर तथा रॉक फॉस्फेट को प्रयोग में लाया जाता है। रॉक फॉस्फेट की मदद से रासायनिक क्रिया करके सिंगल सुपर फॉस्फेट (SSP) तथा डाई अमोनियम फॉस्फेट (DAP) रासायनिक उर्वरक तैयार किए जाते हैं। प्रोम में विभिन्न फॉस्फोरस युक्त कार्बनिक पदार्थों जैसे- गोबर खाद, फसल अपशिष्ट, चीनी मिल का प्रेस मड, जूस उद्योग का अपशिष्ट पदार्थ, विभिन्न प्रकार की खली और ऊन के कारखानों का अपशिष्ट पदार्थ आदि को रॉक फॉस्फेट के साथ कम्पोस्टिंग करके बनाया जाता है। प्रोम मिनरल उर्वरक एवं जैविक खाद का मिश्रण है जो केवल कृषि में उपयोग के लिये काम में लाया जाता है। प्रोम का उपयोग पौधों को फॉस्फोरस (फॉस्फोरस पादप पोषक तत्व) उर्वरक प्रदान करने के लिए किया जाता है। जीवाणु राॅक फोसफोरस को पचा कर उसे गोबर में उपलब्ध करते हेै इस कारण प्रोम शुद्व रुप से जैविक है। प्रोम से क्या-क्या फायदे हैं : जैविक खाद से अनाज, दालें, सब्जी व फलों की गुणवत्ता बढ़ाने से अच्छा स्वाद मिलता है। रोगों में रोधकता आने से मानव के स्वास्थ्य पर बुरे प्रभाव नहीं पड़ते हैं। प्रोम तकनीक से जैविक खाद बनाने की विधि बहुत ही सरल है। प्रत्येक किसान, जिसके यहां गोबर उपलब्ध है, आसानी से अपने घर पर जैविक खाद बनाकर तैयार कर सकता है। किसान DAP व SSP खरीदने पर जितने पैसा खर्च करता है उससे कम पैसे में प्रोम तकनीक से जैविक खाद बनाकर भरपूर फसल पैदा कर सकता है। प्रोम मिट्टी को नरम बनाने के साथ-साथ पोषक तत्वों की उपलब्धता लंबे समय तक बनाये रखता है। प्रोम लवणीय व क्षारिय भूमि में भी प्रभावी रूप में काम करता है जबकि DAP ऐसी भूमि मे काम नहीं करता है। जैविक खाद को घर पर बनाने की प्रक्रिया : ‘फॉस्फोरस रिच जैविक खाद’ घर पर भी रॉक फॉस्फेट के द्वारा बनाई जा सकती है। रॉक फॉस्फेट के अलग-अलग रंग होते हैं, रॉक फॉस्फेट एक तरह का पत्थर है जिसके अंदर 22 फीसदी फॉस्फोरस मौजूद है जो कि फिक्स फोम में होता है। प्रोम बनाने के लिए कमर्शियल में 10 फीसदी के आसपास फॉस्फोरस मेंटेन किया जाता है लेकिन हम घर पर बनाने के लिए 18%,19% या 20 फीसदी तक फॉस्फोरस इस्तेमाल में ले सकते हैं। इसे बनाने के लिए किसी भी जानवर का गोबर ले सकते हैं, घर में मौजूद कूड़ा-कर्कट या फिर फसलों के अवशेष जिससे खाद बनाते हैं (प्लांट बेस्ड) वो भी ले सकते हैं। प्रोम बनाने के लिए सबसे पहले गाय या भैंस का 500 किलो गोबर लीजिए, इसके ऊपर से सूखी पत्तियां डाल दीजिए, बाद में ऊपर से 500 किलो रॉक फॉस्फेट का (पाउडर फोम में) छिड़काव करें, फिर वेस्ट डी कंपोजर का छिड़काव करें और इसे कम से कम 30 से 35 दिनों तक ढ़ककर रखें, जिसके बाद जैविक खाद तैयार हो जाएगी। प्रोम को DAP और SSP के पूरक के तौर पर किसान अपनी फसल के लिए खेत में प्रयोग कर सकते हैं और प्रोम खेत की उर्वरा शक्ति को बनाये रखते हैं। जिससे वह आने वाली नई पीढ़ी के किसानों को स्वस्थ भूमि प्रदान कर सकें। वेस्ट डी कंपोजर क्या है ? वेस्ट डी-कंपोजर जैविक खेती कर रहे किसानों के लिए जैविक खाद का बेहतर विकल्प है। कम खर्च में किसान इसकी मदद से स्वयं खाद बना सकते हैं। इसके उपयोग के बाद किसान को फसल में रासायनिक कीटनाशक और उर्वरक देने की जरूरत नहीं रहती है। खास बात है कि यह जड़ और तना संबंधी बीमारियों के नियंत्रण में उपयोगी पाया गया है। Total Comments - 0 Leave a Reply Cancel replyYou must be logged in to post a comment. Connect with: Login"}