{"link": "https://www.jagran.com/world/america-bacteria-that-produce-synthetic-spider-silk-developed-18343339.html", "text": "\nवाशिंगटन [प्रेट्र]। वैज्ञानिकों ने एक ऐसे बैक्टीरिया की खोज की है, जिसकी मदद से बायोसिंथेटिक स्पाइडर सिल्क (मकड़ी का रेशम) का उत्पादन किया जा सकेगा। इसके अधिकतर लक्षण प्राकृतिक रूप से मिलने वाले स्पाइडर सिल्क की तरह ही हैं, ऐसे में इसका उपयोग सर्जरी के लिए उपयोगी बहुत महीन संरचनाएं और मजबूत कपड़े बनाने में किया जा सकेगा।\nबता दें कि मकड़ी अपने शरीर से प्रोटीन फाइबर के जरिए रेशम का निर्माण करती है। इसका उपयोग वह अपने रहने के लिए जाल और उड़ने व चलने आदि क्रियाओं में करती है। मकड़ी से निकलने वाला रेशम प्रकृति में सबसे मजबूत माना जाता है लेकिन मकड़ी के निवास स्थान निर्जन और एकांत जगह पर होने के कारण इसका बहुत बड़ी मात्रा में उत्पादन संभव नहीं है।\nवैज्ञानिकों का यहां तक कहना है कि ये स्टील और बुलेटप्रूफ पदार्थ से भी अधिक मजबूत है। इसकी यही खूबी इसे बहुउपयोगी बनाती है। जनरल बायोमैक्रोमॉलीक्यूल्स में प्रकाशित शोध में बताया गया है कि स्पाइड सिल्क की मजबूती उसके अणु भार से संबंधित है। जितना ज्यादा अणुभार होगा उतना ही मजबूत सिल्क होगा।\n\n\nनए सिंथेटिक सिल्क में ये पुराने के मुकाबले दोगुना है। अमेरिका में वाशिंगटन यूनिवर्सिटी के प्रोफेसर फुजोंग जांग का कहना है कि लोगों के स्पाइडर सिल्क और अणु भार के संबंधों के बारे में जानकारी है लेकिन केवल छोटे आकार के रेशम के लिए। हमने शोध में यह पाया है कि ये बड़े आकार के लिए सही है।\n\nऐसे किया विकसित \nशोधकर्ताओं का कहना है कि बायोसिंथेटिक स्पाइडर सिल्क बनाने में सबसे बड़ी चुनौती प्रोटीन को बड़ी मात्रा में इकट्ठा करना रहा। जांग की लैब शोध छात्र क्रिस्टोफर बोवेन ने बताया कि इसके लिए जेनेटिक पुनरावृत्ति क्रम का प्रयोग किया गया। इस डीएनए को उसी मकड़ी के डीएनए जैसा बनाया गया जो सिल्क प्रोटीन का निर्माण करती है। इसी मॉडल की बार-बार पुनरावृत्ति से मजबूत पदार्थ प्राप्त किया गया।\n\nहालांकि एक निश्चित आकार पर पहुंचने के बाद बैक्टीरिया इसे संभाल नहीं पाता और छोटेछोटे टुकड़ों में विभाजित कर देता है। इस बाधा को पार करने के लिए शोधकर्ताओं ने छोटा क्रम अपनाया जो रायायनिक क्रिया के जरिए दो प्रोटीन को आपस में मिला देता था। इस प्रकार वैज्ञानिकों ने अब तक खोजे गए सिल्क से भी मजबूत सिल्क बनाने में सफलता हासिल की।\nबोवेन का कहना है कि उन्होंने अब तक बने प्रोटीन से दोगुना बड़े प्रोटीन का निर्माण किया है। इसके जरिए बना सिल्क मनुष्य के बाल से दस गुना छोटे आकार वाला है। यह प्राकृतिक सिल्क के सभी भौतिक और यांत्रिक मानकों को पूरा करता है।  \n\n\nEdited By: Sanjay Pokhriyal\n\n"}