{"link": "http://gramniti.com/seed-dibbler-technique-for-wheat-cultivation/", "text": "\nSpread the love\nगेहूं की बुआई के लिए मशीनों का करें प्रयोगसुपर सीडर मशीन, सीड प्लांटर, हैप्पी सीडर का प्रयोग कर रहे किसानबेड प्लांटर और जीरो टिलेज कम सीड ड्रिल के अलावा हाथ से चलने वाली मशीनें भी बाजार मेंकुछ किसान श्री विधि से कर रहे गेहूं की बुआई\nनवंबर दिसंबर माह में रबी की फसलों की बुआई या बिजाई होती है। अधिकतर सीमांत किसान अभी परंपरागत तरीके से ही खेत में बीज छिटककर बोते हैं। इससे बीज और उर्वरक की खपत ज्यादा होती है। मिट्टी की ऊपरी सतह पर ही बीज के रह जाने के कारण सभी बीजों का जमाव भी नहीं हो पाता। इसीलिए प्रगतिशील किसान गेहूं,जौ चना और मटर आदि को बोने के लिए बुआई की मशीनों का इस्तेमाल करते हैं। सुपर सीडर मशीन, super seeder machine सीड प्लांटर, seeder planter, Seedling Planter  हैप्पी सीडर, happy seeder बेड प्लांटर bed planter machine और जीरो टिलेज zero tillage कम सीड ड्रिल zero tillage seed drill जैसी कई मशीनें हैं जो बुआई में इस्तेमाल हो रही हैं। यह सभी मशीनें खाद-बीज एक साथ मिला देती हैं। साथ ही बीज और उर्वरक जमीन में एक निश्चित गहराई पर डालती हैं। जिससे जमाव अच्छा होता है। चिडिय़ा भी बीजों को नहीं चुग पातीं। इनमें कुछ मशीनें ट्रैक्टर से चलती हैं तो कुछ मैनुअल यानी हाथ से। इन्हें हैंड आपरेटेड सीड डिबलर कहते हैं। वहीं कुछ किसान श्री विधि से गेहूं की बुआई करके तीन गुना ज्यादा उत्पादन ले रहे हैं। किसान अपने बजट और जरूरत के हिसाब से कृषि यंत्र केंद्र से बुआई या बिजाई मशीन खरीद सकते हैं। उपकरण की खरीदी पर राज्य सरकारें 50 प्रतिशत तक अनुदान दे रही हैं।\n\nसुपर सीडर मशीन पराली मिट्टी में मिलाती हैबड़े किसान गेहूं और जौ की बुआई सुपर सीडर मशीन से करते हैं। यह मशीन एक बार में जुताई और बुवाई दोनों करती है। यह मशीन धान की पराली या गेहूं के डंढल को मिट्टी में मिला देती है। फसलों के अवशेष से ग्रीन खाद बनने से मिट्टी की सेहत के साथ उत्पादन भी अधिक होता है। सुपर सीडर मशीन से एक बार की ही जुताई में बुवाई हो जाती है। इससे 50 फीसद बुवाई लागत कम हो जाती है। सुपर सीडर में रोटावेटर, रोलर व फर्टिसीड ड्रिल एक साथ लगा होता है। यह ट्रैक्टर के साथ 12 से 18 इंच खड़ी पराली को खेत में जोत सकती है। रोटावेटर पराली को मिट़टी में दबाता है, रोलर समतल करता और फर्टिसीडड्रिल खाद के साथ बीज की बुवाई करती है। दो से तीन इंच गहरे में बुवाई होने से खाद, बीज एक साथ मिल जाती है। यह छह से10 कतार में बीज की बुवाई करती है। पौधे की पौधे से दूरी 15 सेंमी. और पंक्ति से पंक्ति की दूरी 30 सेंमी तक सेट की जा सकती है। सुपर सीडर मशीन की कीमत दो लाख से ज्यादा है। तमाम कंपनियां इस मशीन को बना रही है। अपने जिले के कृषि यंत्र विक्रेता केंद्र से खरीदी के लिए बात कर सकते हैं। कृषि यंत्र की खरीदी पर सरकार सब्सिडी देती है।\nबेड प्लांटर मशीन से गेहूं की मेड़ पर बुवाईकुछ किसान बेड प्लांटर मशीन से गेहूं की बुआई करते हैं। इस तकनीक से बुवाई करने में कम लागत में ढाई से तीन गुना ज्यादा पैदावार होती है। बेड प्लांटर मशीन से आलू बोने के लिए नाली बनाने का भी काम लिया जा सकता है। गेहूं की बुआई के लिए मशीन 70 सेमी की मेड़ बनाती है। इसी मेड़ पर 2 या 3 कतारो में गेहूं बोया जाता है। गेहूं की सिंचाई मेड़ों के बीच की नालियों में होती है। बारिश में जल निकासी भी इन्हीं नालियों से हो जाती है। ऐसे में गेहूं की फसल खराब नहीं होती। मेड़ पर बुवाई करने में 25 प्रतिशत तक कम गेहंू का बीज लगता है। यानी एक एकड़ में 30 से 32 किलोग्राम बीज ही लगता है। इससे बीज और खाद की बचत तो होती ही है पानी की 25 से 40 प्रतिशत तक बचत होती है। बेड प्लांटर मशीन की कीमत करीब 70 हजार रुपए से लेकर एक लाख तक है। इससे मक्का और सोयाबीन भी बो सकते हैं।\nजीरो टिलेज सीड ड्रिल मशीन से गेहूं की बुवाईजीरो टिल सीड कम फर्टी ड्रिल से गेहंू की बुआई का प्रचलन बढ़ रहा है। इस मशीन से बुआई के लिए धान की कटाई के तुरंत बाद नमी का उपयोग करके बिना जुते खेत में एक निश्चित गहराई में मिट्टी के नीचे खाद तथा बीज को लाइन में बोया जाता है। मशीन से एक ही गहराई पर बीज बोने पर अच्छा जमाव होता है। लाइन में बुआई होने पर सिंचाई, निराई, कटाई आदि में आसानी होती है। मशीन में बीज बक्सा, खाद बक्सा, बीज की मात्रा सेट करने वाला लीवर, बीज का आकार सेट करने वाला लीवर, धरातल पहिया और फार होते हैं। इसको किसान अपने हिसाब से सेट कर सकते हैं। इसका प्रयोग ट्रैक्टर के साथ किया जाता है। मशीन से बिना जुताई किए बुवाई होती है। यह मशीन कृषि यंत्र विक्रय केन्द्रों पर मिल जाती है। मशीन को किराए पर भी लिया जा सकता है। जीरो टिलेज सीड ड्रिल मशीन कई कंपनियां बना रही हैं। विश्वकर्मा इंजीनियरिंग वक्र्स, पुन्नी रोड, टोहना, हरियाणा से इसे खरीदा जा सकता है। स्थानीय विक्रेताओं से भी खरीद सकते हैं। अच्छी मशीन एक लाख में आ जाती है। इस पर सब्सिडी भी मिलती है।\nहैप्पी सीडर गेहूं बोने की अनोखी तकनीकहैप्पी सीडर मशीन गेहंू बोने की अनोखी तकनीक है। इसमें धान के अवशेषों के जलाए बिना सीधे गेहंू बोया जाता है। मशीन के जरिए कम नमी में गेहंू की बुवाई की जा सकती है। यह मशीन भी खड़े पुआल में गेहूं की बुआई कर सकती है। इस मशीन की कीमत भी एक लाख तक है। विभिन्न कंपनियां इसे बना रही हैं।\nबीज बोने की हाथ से चलने वाली मशीनछोटे किसान हाथ से बीज बोने वाली मशीन ले सकते हैं। इसे सीड डिबलर कहते हैं। सोलर से चलने वाली मशीनें भी आ गयी हैं। इन्हें सोलर सीडर कहते हैं। कूषि वैज्ञानिकों और जानकारों के अनुसार ज्यादा उत्पादन के लिए किसानों को लाइन यानी कतार में बुवाई करनी चाहिए। लाइन में बुवाई का फायदा ये होता है कि एक तो जहां बीज कम लगते हैं वहीं निराई-गुड़ाई में बचत होती। हैंड सीड ड्रिल मशीनों से कतार में बुआई की जा सकती है। इन मशीनों की कीमत दस हजार से लेकर बीस हजार तक होती है।\nश्री विधि से गेहूं की बुआईजहां कम बारिश होती है, सूखी जमीन है और सिंचाई की पर्याप्त सुविधा नहीं है वहां श्री विधि यानी सिस्टम ऑफ वीट इंटीफिकेशन (एसडब्ल्यूआई) विधि से गेहूं बोकर दो गुना उत्पादन किया जा सकता है। इस विधि से बुआई करने पर 12 किग्रा बीज प्रति एकड़ लगता है। खेत की तैयारी सामान्य गेहूं की भांति करने के बाद तीन-चार बार जुताई कर मिट्टी को भुरभुरा (महीन) कर पाटा चलाकर खेत को समतल कर लिया जाता है। खेत में छोटी-छोटी क्यारियां बनाकर उन्नत किस्मों के प्रमाणित बीज बोए जाते हैं। बीज बोने से पहले उसको उपचारित करते हैं। इसके लिए 20 लीटर पानी घड़ा, नांद आदि में 60 डिग्री से. तक गुनगुना करते हैं। प्रति एकड़ 12 किलोग्राम बीज को इस गर्म पानी में डाल देते हैं। तैरने वाले हल्के बीजों को निकाल लेतेे हैं। पानी में तीन किलो केचुआ खाद, दो किलो गुड़ और चार लीटर देशी गोमूत्र मिलाकर मिश्रण को 6-8 घंटे के लिए छोड़ दें। बाद में मिश्रण को जूट के बोरे में भरते हैं ताकि मिश्रण का पानी निथर जाए। फिर बीज और ठोस पदार्थ को बाविस्टीन 2-3 ग्राम प्रति किग्रा. या ट्राइकोडर्मा 7.5 ग्राम प्रति किग्रा. के साथ पीएसबी कल्चर 6 ग्राम और एजेटोबैक्टर कल्चर 6 ग्राम प्रति किग्रा बीज के हिसाब से उपचारित कर नम जूट बैग के ऊपर छाया में फैला देते हैं। लगभग 10-12 घंटों में बीज बुवाई के लिए तैयार हो जाते हैं। अंकुरित बीज बोने से गेहूं की अंकुरण क्षमता और पौधों के बढऩे की शक्ति बढ़ती है। पौधे तेजी से विकसित होते हैं, इसे प्राइमिंग भी कहते हैं। बीजों को कतार में 20 सेमी की दूरी में बोते हैं।\n\n\n\n\n"}