{"link": "https://hi.wikipedia.org/wiki/%E0%A4%96%E0%A4%B0%E0%A5%80%E0%A4%AB_%E0%A4%AB%E0%A4%B8%E0%A4%B2%E0%A5%8B%E0%A4%82_%E0%A4%95%E0%A5%87_%E0%A4%96%E0%A4%B0-%E0%A4%AA%E0%A4%A4%E0%A4%B5%E0%A4%BE%E0%A4%B0", "text": "आज खाद्यान्नों की कमी के कारणों का विश्लेषण करें तो हमें पता चलेगा कि फसलों में विभिन्न नाशकों द्वारा लगभग 1,07,000 करोड़ रूपये के बराबर की वार्षिक हानि होती है। जिसमें अकेले खरपतवारों के कारण 37 प्रतिशत हानि होती है जबकि कीड़ों से 22 प्रतिशत व बीमारियों से 29 प्रतिशत होती है। खरपतवार हमारी भूमि से पानी को भी अवशोषित कर लेते हैं, जिसके वजह से जहां 5 सिंचाई की आवश्यकता होती है वहां किसान को ज्यादा पानी देना पड़ता है, इसलिए सतय पर खरपतवार नियंत्रण अत्यंत आवश्यक है।\nखरीफ फसलों का भारतीय कृषि व देश की अर्थव्यवस्था को सुदृढ़ बनाये रखने में बहुत ही महत्वपूर्ण योगदान रहा है। पिछले कुछ वर्षों के आंकड़ों के आधार पर ये फसलें औसतन 72.6 मिलियन हैक्टर भूमि पर उगायी जा रही हैं और लगभग 105.9 मिलियन टन खाद्यान्नों का उत्पादन 95.7 मिलियन टन है। अगर दोनों मौसमों की फसलों की उत्पादकता की ओर देखें तों काफी अंतर दिखाई पड़ता है। खरीफ फसलों की उत्पादकता 1458 कि.ग्रा./हैक्टर है जो कि देश की रबी फसलों की उत्पादकता (2005 कि.ग्रा/हैक्टर) से काफी पीछे है।\nखरीफ फसलों में महत्वपूर्ण फसलें धान, मक्का, बाजरा, मूंगफली, तिल, अरहर तथा सोयाबीन इत्यादि हैं। इन फसलों में धान मुख्य खाद्य फसल है जो कि पूरे देश में उगाई जातीहै और विश्व भर में इसकी अग्रणी खपत है। खरीफ मौसम मे उगाई जाने वाली फसलों में धान मुख्य खा़द्य फसल है जो कि पूरे देश में उगाई जाती है और विश्व भर में इसकी अग्रणी खपत है खरीफ मौसम में उगाई जाने वाली फसलों में उत्पादकता में कमी के अनेक कारण हैं। इस मौसम में सिंचाई की कमी तथा कभी पानी की अधिकता का फसलों पर बुरा प्रभाव पड़ता है। इसके अलावा मौसम में अधिक शुष्कता तथा तापमान में लगातार उतार-चढाव खरवतवारों, कीड़ों तथा बीमारियों को न्यौता देता है। जिसके कारण फसलों को सुरक्षित रखना किसान के लिए बहुत बड़ी जिम्मेदारी हो जाती है।\n\nअनुक्रम\n\n1 खरीफ फसलों के मुख्य खरपतवार\n\n1.1 घास वर्ग के खरपतवार\n1.2 चौड़ी पत्ती वाले खरपतवार\n1.3 नरकट खरपतवार\n\n\n2 कैसे करें खरपतवारों का नियंत्रण\n\n2.1 मृदा सौरीकरण\n2.2 जीरों टिलेज तकनीक\n2.3 रासायनिक खरपतवार नियंत्रण\n\n\n3 बाहरी कड़ियाँ\n\n\nखरीफ फसलों के मुख्य खरपतवार[संपादित करें]\nखरीफ की फसलों में मुख्यत: तीन प्रकार के खरपतवार पाये जाते हैं :\n\nघास वर्ग के खरपतवार[संपादित करें]\nघास वर्ग के खरपतवार- घास वर्ग के खरपतवारों की पत्तियां सकरी  और लंबी होती हैं तथा इन पत्तियों में समानांतर सिरा विनन्यास पाया जाता है। तथा यह एक बीजीय पौधे होते हैं। जैसे-सांवां (इकाइनोक्लोवा कोलोनम या इकाइनोक्लोवा कुसगेली), कोदों (इल्यूसिन इंडिका), मकड़ा (डैक्टाइलोक्टेनियम इजिप्टियम), दूब (साइनोडोन डैक्टाइलोन), वनचरी (सोरगम हैल्पैन्स), गिनिया घास (पानिकम डिकोटोमाईफलोरम)।\n\nचौड़ी पत्ती वाले खरपतवार[संपादित करें]\nइस प्रकार के खरपतवारों की पत्तियां प्राय: चौड़ी होती है तथा ये अधिकतर दो बीज पत्रीय पौधे होते हैं- साठी (द्रायन्थेमा पोर्टुलकास्द्रम), कनकवा (कोमेलिना बैंगालेंसिस), कोन्दरा (डाइजेरा अर्वेन्सिस), भांगद (कैनाबिस सटाइवा), कंटीली चौलाई (अमरेन्थस स्पाइनोसस), मकोय (सोलेनम नाइग्रम), बड़ी दूधी (यूफोर्बिया हिरूटा) हजार दाना (फाइल्थैस निरूरी), जल भंगरा (एक्लिप्टा एल्बा), पुनर्नवा (बोरहेविया डिफयूजा) और गाजर घास (पार्थीनियम हिस्टोफोरस)।\n\nनरकट खरपतवार[संपादित करें]\nइस समूह के खरपतवारों की पत्तियां लम्बी तथा तना किनारे वाला ठोस होता है। जड़ों में गांठें (राइजोम) पायी जाती हैं जो जड़ों में भोजन को इकट्ठा करके नये पौधों को जन्म देने में सहायता करते हैं जैसे मौथा (साइप्रस इरिया, साइप्रस रोंटड्स आदि)\n==खरपतवारों के प्रकोप से हानि- खरीफ फसलों में रबी मौसम की फसलों की तुलना में खरपतवारों के प्रकोप से अधिक क्षति होती है। सामान्यत: खरपतवार फसलों को प्राप्त होने वाली नाइट्रोजन, फॉस्फोरस, पोटाश, कैल्शियम और मैग्नीशियम का भारी मात्रा में उपयोग कर लेते हैं। इसके साथ-साथ खरपतवार फसलों के लिए नुकसानदायक रोगों और कीटों को भी आश्रय देकर फसलों को नुकसान पहुंचाते हैं। इसके अलावा कुछ जहरीले खरपतवार जैसे गाजर घास (पार्थनियम), धतूरा, गोखरू, कांटेदार चौलाई आदि न केवल उत्पाद की गुणवत्ता को घटाते हैं बल्कि मनुष्य और पशुओं के स्वास्थ्य के प्रति खतरा उत्पन्न करते हैं। खरपतवारों द्वारा फसल में होने वाली क्षति की सीमा, फसल, मौसम तथा खरपतवारों के प्रकार तथा उनकी संख्या पर निर्भर करती है, अत: सभी फसलों में खरपतवारों की उपस्थिति के कारण समान क्षति नहीं होती है। विभिन्न फसलों में इस क्षति का स्तर 34.3 प्रतिशत से लेकर 89.8 प्रतिशत तक हो सकता है। जैसे धान की फसल में खरपतवारों से 30 से 35 प्रतिशत, मक्का, बाजरा, दलहन और तिलहन में 18 से 85 प्रतिशत, गन्ना में 38.8 प्रतिशत, कपास में 47.5 प्रतिशत, चुकंदर में 48.4 और सबसे अधिक प्याज में 90.7 प्रतिशत हानि होती है।\nइसके अलावा खरपतवार भूमि की नमी सोख लेते हैं और मुख्य फसल में पानी की कमी हो जाती है। वहीं, खरपतवारों के कारण सब्जियों की फसलों में रंग की चमक में अंतर आ जाता है। फसलों के बीजों के साथ कई बार जहरीले खरपतारों के बीज मिश्रित हो जाते हैं, इससे किसानों को उनकी उचित कीमत नहीं मिल पाती है। जो किसान प्रमाणित या आधार बीज उत्पन्न कर रहे हों, उन्हें इस बात का विशेष ध्यान रखना होता है, क्योंकि यदि इनकी मात्रा 2 फीसदी से अधिक हो तो उनका प्रमाणित या आधार बीज खारिज कर दिया जाता है।\nकब करें खरपतवार नियंत्रण- खरपतवारों के प्रकोप के कारण होने वाली हानि कई बातों पर निर्भर करती है। फसलों में किसी भी अवस्था में खरपतवार नियंत्रण करना समान रूप से आर्थिक दृष्टि से लाभकारी नहीं होता है। इसलिए प्रत्येक फसल के लिए खरपतवारों की उपस्थिति के कारण सर्वाधिक हानि होने की अवधि निर्धारित की गई है। इस अवस्था को क्रांतिक अवस्था कहते हैं।\n\nकैसे करें खरपतवारों का नियंत्रण[संपादित करें]\nकिसान खरपतवारों को अपनी फसलों में विभिन्न विधियों जैसे कर्षण, यांत्रिकी, रसायनों तथा बायोलोजिकल विधि आदि का प्रयोग करके नियंत्रण कर सकते हैं। लेकिन पारंपरिक विधियों के द्वारा खरपतवारों का नियंत्रण करने पर लागत तथा समय अधिक लगता है। इसलिए रसायनों के द्वारा खरपतवार जल्दी व प्रभावशाली ढंग से नियंत्रित किये जाते हैं और यह विधि आर्थिक दृष्टि से लाभकारी भी है। लेकिन शोध कार्यों द्वारा प्रमाणित कुछ निम्नलिखित सस्य क्रियाएं भी खरपतवारों के प्रकोप को कम करने में लाभदायक पाई गई हैं।\n\nमृदा सौरीकरण[संपादित करें]\nइस तकनीक के अंतर्गत विभिन्न मोटाई की पारदर्शी पोलीथाईलिन शीट (50-100 मिलीमाईक्रोन) को समतल नमीयुक्त मिट्टी की ऊपरी सतह पर फसल की बुआई के पहले मई के महीने में 4-6 सप्ताह तक फैलाकर मिट्टी की उपरी सतह का तापमान बाह्य तापमान की तुलना में 8-120 से. ज्यादा किया जाता है। इससे मिट्टी की उपरी सतह में जमा खरपतवारों की बीजों के अंकुरण होने की शक्ति कम या निष्क्रिय हो जाती है। इसके अलावा कुछ हानिकारक कीड़े, सूत्रकृमि तथा अन्य नाशक भी नष्ट हो जाते हैं। यह तकनीक पौधशाला में पौध तैयार करते समय खरपतवारों को नियंत्रित करने में बहुत ही प्रभावशाली हैं।\n\nजीरों टिलेज तकनीक[संपादित करें]\nइस तकनीक में खेत में केवल बुआई के लिए ही विशेष मशीन (जीरों टिलेज मशीन) द्वारा खाद तथा बीज को डाला जाता है। उससे पहले खेत में कोई क्रिया नहीं की जाती है। यह तकनीक गेहूं की फसल में प्रयोग की जाती है। इस तकनीक से किसानों को लगभग 2500 रूपये प्रति हैक्टर कम लागत आती है और इससे गुल्ली डंडा नामक खरपतवार की संख्या कम होती है।\n\nरासायनिक खरपतवार नियंत्रण[संपादित करें]\nखरीफ मौसम की मुख्य फसलों मे प्रयोग किए जाने वाली शाकनीशी/रसायनों की विस्तृत जानकारी लेकर फसल के अनुसार किसी एक रसायन का चुनाव करके खरपतवारों की आसानी से नियंत्रित किया जा सकता है।\n\nशाकनाशियों के इस्तेमाल से पहले, उनके अनुप्रयोग के दौरान तथा अनुप्रयोग के बाद में अपनाई जाने वाली सावधानियां\n\n● चिन्हित क्षेत्र में शाकनाशियों पर एक समान छिड़काव करने के लिए स्प्रेयर का व्यास सावधानी से नापें।\n● मात्रा क्षेत्र तथा विभिन्न संरूपणों (फार्मुलेशन) में उपलब्ध सक्रिय संघटकों के आधार पर खरपतवारनाशियों का आकलन करके एक निश्चित तौल बना लें।\n● खेत में स्प्रे करने के लगभग आधा घंटे से पहले तुले हुए शाकनाशियों को पानी में अच्छी तरह मिला लें।\n● शाकनाशियों के स्प्रे के लिए फ्लैट फैन नोजल का इस्तेमाल करें।\n● गैर चयनित शाकनाशियों के इस्तेमाल करते समय स्प्रेयर के नोजल पर सुरक्षात्मक शील्ड लगाकर ही पौधों पर छिड़काव करें।\n● खरपतवारनाशी का छिड़काव बराबर मात्रा में करें, कहीं कम या ज्यादा न हों।\n● रसायनों का प्रयोग हर साल अदल-बदल कर करें।\n● खरपतवारनाशी रसायनों को की पहुंच से दूर रखे।\n● तेज हवाओं के चलने पर छिड़काव न करें क्योंकि शाकनाशी हवाओं के साथ उड़कर समीप की अन्य संवेदी फसलों को नुकसान पहुंचा सकते हैं।\n● वर्षा की संभावना होने पर शाकनाशियों का छिड़काव न करें।\n● मिश्रित फसलों में रसायनों का चयन फसलों के मुताबिक ही करें।\n● खरपतवारनाशी का इस्तेमाल रेत, खाद व मिट्टी में मिलाकर न करें।\n● हवाओं के प्रतिकूल रूख की ओर कभी भी छिड़काव न करें।\n● शाकनाशियों का इस्तेमाल करते समय रक्षात्मक वस्त्र गम बूट, दस्ताने, धूप का चश्मा, मास्क आदि का इस्तेमाल करें।\n● छिड़काव पूरा हो जाने के बाद खाली डिब्बे को या तो जमीन में दबा दें या जला दें।\n● छिड़काव करने के बाद अपने हाथ तथा अन्य अंगों के साबुन को अच्छी तरह से धो दें।\n\nबाहरी कड़ियाँ[संपादित करें]\nखरपतवार विज्ञान अनुसंधान निदेशालय\nखरीफ फसलों में उगने वाले प्रमुख खरपतवार\nखरपतवार का मुकाबला अब सूरज की गर्मी से\nखरपतवार नियंत्रण से बढ़ेगा 70 प्रतिशत तक उत्पादन\nहमारे बगीचे में विदेशी खरपतवार कब तक?\nखरपतवार तथा खरपतवार प्रबन्ध[मृत कड़ियाँ]\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=खरीफ_फसलों_के_खर-पतवार&oldid=4750086\" से लिया गया"}