{"link": "https://www.jagranjosh.com/general-knowledge/do-you-know-how-silkworm-produces-silk-in-hindi-1509105791-2", "text": "\nक्या आप जानते हैं कि रेशम कीट (Silkworm) रेशम कैसे बनाता है\nरेशम कीट ऐसा जीव हैं जिससे रेशम बनता है. इसका वैज्ञानिक नाम Bombyx Mori है. विश्व में रेशम का प्रचलन सर्वप्रथम चीन से प्रारंभ हुआ था. रेशम से बनें कपड़े और अन्य वस्तुएं सबके मन को भाती है. परन्तु सवाल यह उठता है कि आखिर रेशम बनता कैसे है. कैसे रेशम कीट, रेशम का उत्पादन करता है. इस लेख के माध्यम से यह जानने की कोशिश करते हैं.\n\n\n\nShikha Goyal\n\n Created On: Oct 27, 2017 17:21 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHow Silkworm makes Silk\n\n\n\n\nरेशम कीट को Bombyx Mori (लैटिन में 'शहतूत के पेड़ के सिल्क वर्म') के रूप में भी जाना जाता है. यह इसका जन्तु वैज्ञानिक नाम भी है. इस कीट में  रेशम का उत्पादन होता है. क्या आप जानते है कि 'मेड इन चायना' टैग पाने के लिए दुनिया का पहला उत्पादों में से एक रेशम है. रेशम की चीन में प्राचीन समय से ही खेती की जाती है और तब से दुनिया भर में कारोबार किया जा रहा है. आइये इस लेख के माध्यम से रेशम कीट के बारे में अध्ययन करते है कि कैसे यह कीड़ा सिल्क बनाता है.रेशम कीट रेशम कैसे बनाता हैं क्या आप जानते हैं कि रेशम कीट केवल दो या तीन दिन तक ही जीवित रहता है और सबसे अनोखी बात यह है कि इतने ही समय में मैथुन करके प्रत्येक मादा कीट शह्तूत की पत्तियों पर 300-400 अण्डों का अण्डारोपण कर देती है. प्रत्येक अण्डे से लगभग 10 दिन में एक नन्हा मादा कीट लार्वा (Caterpillar) निकलता है. फिर लगभग 30 से 40 दिन में, सक्रीय वृद्धि के फलस्वरूप, लार्वा पहले लंबा होता है और फिर सुस्त होकर गोल मटोल हो जाता है अर्थार्त बड़ा हो जाता है.अब तीन दिन तक निरन्तर अपने सिर को इधर-उधर हिलाकर यह अपने चारों और अपनी लार ग्रंथियों द्वारा स्त्रावित पदार्थ से एक ही लंबे धागे का घोल बनाता है जिसे कोया या ककून (Cocoon) कहते हैं. वायु के संपर्क में आते ही यही धागा सूखकर रेशमी धागा बन जाता है जो लगभग 1000 मीटर लंबा होता है. कोए के बंद लार्वा अब एक प्यूपा (Pupa) में रूपांतरित हो जाता है.\nकीट विज्ञान क्या होता है?\nSource: www.inserco.org.comसाधारणत: 12 से 15 दिन में प्यूपा कायानतरण द्वारा पूर्णकीट (Imago) बन जाता है जो एक क्षारीय स्राव की सहायता से कोये को एक ओर से काटकर बाहर निकल जाता है. इससे कोये का रेशमी धागा अनीक टुकड़ों में टूटकर व्यर्थ हो जाता है. अत: रेशम प्राप्त करने के लिए पूर्णकीट के बाहर निकलने से पहले ही कोये को खौलते पानी में डालकर पूर्णकीट को भीतर-ही-भीतर मार देते हैं और धागे को अलग कर लेते हैं. इस प्रकार से रेशमकीट से रेशम बनता हैं और इसके बाद इन रेशम के धागों की मदद से कपड़ा आदि वस्तुओं का निर्माण होता हैं.रेशम के बारे में रोचक तथ्य - विश्व में रेशम का प्रचलन सर्वप्रथम चीन से प्रारंभ हुआ था.- भारत रेशम की सभी पांच ज्ञात वाणिज्यिक किस्मों (मलबरी, ट्रॉपिकल टसर, ओक टसर, इरी और मूंगा) का उत्पादन करने वाला एकमात्र देश है. देश में सबसे ज्यादा मलबरी किस्म के रेशम का उत्पादन होता है.- 1943 में केंद्रीय रेशम अनुसंधान प्रक्षेत्र, बहरामपुर (पंचीम बंगाल) में स्थापित किया गया था.- भारत में सबसे अधिक शहतूत रेशम कीट (Bombyx Mori) का पालन किया जाता है. - रेशम का धागा प्रोटीन है जबकि कपास एवं जूट का सूत सेल्यूलोज होता है.\n\nसेरीकल्चर (रेशम कीट पालन)\n\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}