{"link": "https://hin.routestofinance.com/what-is-retail-banking", "text": "\n\n परिभाषा:  रिटेल बैंकिंग परिवारों और छोटे व्यवसायों के लिए वित्तीय सेवाएं प्रदान करती है तीन सबसे महत्वपूर्ण कार्यों क्रेडिट, जमा और धन प्रबंधन हैं।\nसबसे पहले, ये बैंक घरों, कारों और फर्नीचर खरीदने के लिए उपभोक्ताओं को  क्रेडिट  प्रदान करते हैं इसमें बंधक, ऑटो ऋण और क्रेडिट कार्ड शामिल हैं जिसके परिणामस्वरूप उपभोक्ता खर्च यू.एस. अर्थव्यवस्था की लगभग 70 प्रतिशत ड्राइव करता है। वे इस तरह से अर्थव्यवस्था को अतिरिक्त तरलता प्रदान करते हैं।\n\n\n\n\n\n\nक्रेडिट लोगों को भविष्य की कमाई खर्च करने की अनुमति देता है रिटेल बैंक उद्यमियों को लघु व्यवसाय ऋण भी प्रदान करते हैं ये छोटी कंपनियों के रूप में वे बढ़ती सभी नई नौकरियों का 65 प्रतिशत तक का निर्माण करते हैं।\nदूसरा, खुदरा बैंक लोगों के लिए  जमा करें  उनके पैसे के लिए एक सुरक्षित स्थान प्रदान करते हैं बचत खाते, जमा प्रमाणपत्र और अन्य वित्तीय उत्पादों की बदौलत गद्दा के नीचे अपने पैसे भरने की तुलना में बेहतर रिटर्न की पेशकश होती है बैंक फेड फंड दर और ट्रेजरी बांड की ब्याज दर पर अपनी ब्याज दरों का आधार करते हैं। यही कारण है कि वे उठते हैं और समय के साथ गिर जाते हैं। फेडरल डिपॉज़िट इंश्योरेंस कॉरपोरेशन इनमें से अधिक जमा राशि का बीमा करती है\n\n\n\n\n\n\nतीसरा, खुदरा बैंक आपको  अपने पैसे का प्रबंधन करने की अनुमति देता है खाते और डेबिट कार्ड की जाँच के साथ इसका मतलब है कि आपको डॉलर के बिल और सिक्कों के साथ अपने सभी लेनदेन करने की ज़रूरत नहीं है। यह सब ऑनलाइन किया जा सकता है, जिससे यह एक अतिरिक्त सुविधा बनती है।  खुदरा बैंकों के प्रकार\nअमेरिका के सबसे बड़े बैंकों में रिटेल बैंकिंग डिवीजन हैं\nइनमें बैंक ऑफ अमेरिका, जेपी मॉर्गन चेस, वेल्स फारगो और सिटीग्रुप शामिल हैं खुदरा बैंकिंग इन बैंकों के कुल राजस्व का 50-60 प्रतिशत तक है\n\n\n\n\n\n\n\nकई छोटी सामुदायिक बैंक भी हैं वे अपने स्थानीय शहरों, शहरों और क्षेत्रों में लोगों के साथ संबंधों के निर्माण पर ध्यान केंद्रित करते हैं। आम तौर पर कुल संपत्ति में 1 अरब डॉलर से भी कम हैक्रेडिट यूनियन एक अन्य प्रकार का खुदरा बैंक है वे कंपनियों या स्कूलों के कर्मचारियों को सेवाएं प्रतिबंधित करते हैं। वे गैर लाभ के रूप में काम करते हैं इसका मतलब है कि वे सावर और उधारकर्ताओं को बेहतर शर्तों की पेशकश कर सकते हैं क्योंकि वे बैंकों के मुनाफे पर ध्यान केंद्रित नहीं कर रहे हैं\nबचत और ऋण खुदरा बैंक हैं जो बंधक को लक्षित करते हैं वे 1989 बचत और ऋण संकट से लगभग गायब हो गए हैं।\nअंत में, शरिया बैंकिंग ब्याज दरों के खिलाफ इस्लामिक निषेध के अनुरूप है तो उधारकर्ताओं ने ब्याज का भुगतान करने के बजाय बैंक के साथ अपने मुनाफे का हिस्सा रखा है। इस नीति ने इस्लामी बैंकों को 2008 के वित्तीय संकट से बचने में मदद की। उन्होंने जोखिम भरा डेरिवेटिव में निवेश नहीं किया ये बैंक शराब, तम्बाकू और जुआ कारोबार में निवेश नहीं कर सकते हैं (स्रोत: \"शेयरिंग इन रिस्क एंड रिवार्ड,\" ग्लोबल फाइनेंस, 1 जून, 2008. \"इस्लामिक फाइनेंस शानदार दिख रहा है\", इंटरनेशनल हेराल्ड ट्रिब्यून, 05 नवंबर, 2007)\nरिटेल बैंक कैसे काम करते हैं\nरिटेल बैंक का उपयोग जमाकर्ताओं का धन ऋण देने के लिएवे जमाओं पर भुगतान की तुलना में ऋण पर उच्च ब्याज दरें वसूल कर पैसा कमाते हैं।\nदेश के केंद्रीय बैंक फेडरल रिजर्व, सबसे खुदरा बैंकों को विनियमित करते हैं छोटे बैंकों को छोड़कर, इसके लिए अन्य सभी बैंकों को प्रत्येक रात आरक्षित अपनी जमाओं का लगभग 10% रखने की आवश्यकता होती है\nबाकी को उधार देने के लिए वे स्वतंत्र हैं प्रत्येक दिन के अंत में, बैंक जो कि फेड की आरक्षित आवश्यकता से कम हैं, कमी के लिए अन्य बैंकों से उधार लेते हैं। उधार ली गई राशि को खिलाया धन कहा जाता है।\nयू। एस। इकोनॉमी और आप पर कैसे प्रभाव पड़ता है\nरिटेल बैंक अर्थव्यवस्था में पैसा की आपूर्ति बनाते हैं चूंकि फेडरल को केवल 10 प्रतिशत जमा राशि रखने की आवश्यकता होती है, इसलिए शेष 90 प्रतिशत शेष राशि का भुगतान करते हैं। प्रत्येक डॉलर उधारकर्ता के बैंक खाते में जाता है। उस बैंक ने तब इस पैसे का 90 प्रतिशत उधार दिया था, जो किसी अन्य बैंक खाते में जाता है। इसी तरह से एक बैंक आपके द्वारा जमा किए गए प्रत्येक डॉलर के लिए 9 डॉलर बनाता है।\nजैसा कि आप कल्पना कर सकते हैं, यह आर्थिक विस्तार के लिए एक शक्तिशाली उपकरण है। उचित आचरण सुनिश्चित करने के लिए, फेड भी इस पर नियंत्रण करता है। यह निर्धारित करता है कि ब्याज दर बैंक एक दूसरे के लिए खिलाया धन उधार देने के लिए उपयोग करते हैं\nइसे तंग फंड दर कहा जाता है यह दुनिया में सबसे महत्वपूर्ण ब्याज दर है क्यूं कर? बैंक इसके खिलाफ अन्य सभी ब्याज दर तय करते हैं यदि फेड फंड की दर बढ़ती है, तो अन्य सभी दरें भी करें\nज्यादातर खुदरा बैंक ने द्वितीयक बाजार में बड़े बैंकों को अपने बंधक को बेच दिया। इस कारण से, और क्योंकि उनके पास बड़ी जमाराशियां थीं, वे मुख्य रूप से 2007 की बैंकिंग क्रेडिट संकट से बचे थे।\nरिटेल बैंकिंग इतिहास\n1 9 80 से पहले, बैंकों को अत्यधिक विनियमित किया गया था। इनमें से अधिकांश 1 9 2 9 स्टॉक मार्केट क्रैश के जवाब में आया था। 1 9 30 के दशक में, ग्लास-स्टीगल अधिनियम ने जोखिम भरा शेयर बाजार की खरीद के लिए जमाराशियां का इस्तेमाल करने से खुदरा बैंकों पर रोक लगा दी थी।\nबैंक भी राज्य की रेखाओं में काम नहीं कर सका। खुदरा बैंक उधार के अलावा अन्य निवेश के लिए अपने जमाकर्ताओं के धन का उपयोग नहीं कर सकते। वे अक्सर ब्याज दरें नहीं बढ़ा सकते 1 9 70 के दशक के दौरान, इन बैंकों ने व्यवसाय खो दिया क्योंकि दोहरे अंकों की मुद्रास्फीति के कारण ग्राहकों ने जमा को वापस ले लिया था। खुदरा बैंकों की ब्याज दरों को बचाने के लिए लोगों को बचाने के लिए पर्याप्त इनाम नहीं था बैंकों ने विनियमन के लिए कांग्रेस को रोका\n1980 के डिपॉजिटरी संस्थानों के नियंत्रण और मौद्रिक नियंत्रण अधिनियम ने बैंकों को राज्य लाइनों में काम करने की अनुमति दी। बड़े बैंकों ने छोटे लोगों को गूँज उठाना शुरू कर दिया 1 99 8 में, नेशन्स बैंक ने बैंक ऑफ अमेरिका को पहले देशीय बैंक बनने के लिए खरीदा था। दूसरे बैंक जल्द ही इसका पालन करते थे उस एकीकरण ने आज चार राष्ट्रीय बैंकिंग दिग्गजों का संचालन किया।\nयह भी बैंकों को जमा और ऋण पर ब्याज दरें बढ़ाने की अनुमति दी है वास्तव में, यह ब्याज दरों पर राज्य की सीमाओं को ओवरराइड करता है बैंकों को अब विशिष्ट उद्योगों के लिए अपने धन के एक हिस्से का निर्देशन करना पड़ता था, जैसे कि होम बंधक वे इसके बजाय वाणिज्यिक निवेश सहित ऋण की एक विस्तृत श्रृंखला में अपने धन का उपयोग कर सकते हैं\nफेड ने अपनी आरक्षित आवश्यकताओं को कम कर दियाउसने उधार देने के लिए बैंकों को और अधिक पैसे दिए, लेकिन इससे जोखिम भी बढ़ गया। जमाकर्ताओं को क्षतिपूर्ति करने के लिए, फेडरल डिपाजिट इंश्योरेंस कॉर्पोरेशन ने अपनी सीमा $ 40, 000 से $ 100, 000 की बचत कर दी है। (स्रोत: \"1 9 80 के दशक में\" वित्तीय उद्योग नियामक \",\" फेडरल रिजर्व बैंक ऑफ़ शिकागो,\nआर्थिक परिप्रेक्ष्य, वॉल्यूम 9, संख्या सितंबर / अक्टूबर, 1 9 85)। 1 9 82 में राष्ट्रपति रीगन ने हस्ताक्षर किए Garn सेंट। जर्मेन डिपॉजिटरी इंस्टिट्यूशंस एक्ट यह बचत और ऋण बैंकों के लिए ऋण से मूल्य अनुपात पर प्रतिबंध हटा दिया है इसके अलावा इन बैंकों को जोखिम भरा अचल संपत्ति उद्यमों में निवेश करने की इजाजत है। 1 99 5 तक, उनमें से आधे से अधिक विफल हो गए थे बचत और ऋण संकट की लागत $ 160 बिलियन 1999 में, ग्राम-लीच-ब्लेली एक्ट ने ग्लास-स्टीगॉल को निरस्त किया यह बैंकों को भी जोखिम भरा उद्यमों में निवेश करने की अनुमति देता है उन्होंने खुद को कम जोखिम वाले प्रतिभूतियों के प्रति प्रतिबंधित करने का वादा किया। इससे उनके पोर्टफोलियो में विविधता होगी और जोखिम कम होगा। लेकिन जैसा कि प्रतियोगिता में वृद्धि हुई है, यहां तक ​​कि जोखिम वाले डेरिवेटिव में भी पारंपरिक बैंकों का लाभ और शेयरधारक मूल्य बढ़ाना है। उस जोखिम ने 2008 के वित्तीय संकट के दौरान कई बैंकों को नष्ट कर दिया वह खुदरा बैंकिंग फिर से बदल दिया। डेरिवेटिव से होने वाले नुकसान ने कई बैंकों को व्यापार से बाहर निकाला था। 2010 में, राष्ट्रपति ओबामा ने डोड-फ्रैंक वॉल स्ट्रीट रिफॉर्म एक्ट पर हस्ताक्षर किए। इससे बैंकों को अपने निवेश के लिए जमाकर्ता निधि का इस्तेमाल करने से रोक दिया गया। उन्हें स्वामित्व वाले किसी भी हेज फंड को बेचना पड़ा। इसके लिए बैंकों को यह भी सुनिश्चित करने के लिए उधारकर्ताओं की आय को सत्यापित करने की आवश्यकता है कि वे ऋणों को खरीद सकते हैं।\nइन सभी अतिरिक्त कारकों ने बैंकों को लागत में कटौती करने के लिए मजबूर किया उन्होंने ग्रामीण शाखा बैंकों को बंद कर दिया वे एटीएम और टेलर पर कम पर निर्भर थे। उन्होंने व्यक्तिगत सेवाओं पर उच्च नेट वर्थ ग्राहकों पर ध्यान केंद्रित किया, और सभी को और अधिक फीस चार्ज करना शुरू कर दिया। (स्रोत: \"रिटेल बैंकिंग का संक्षिप्त इतिहास,\" वॉल स्ट्रीट जर्नल, 17 सितंबर, 2017।)\n\n"}