{"link": "https://dogr.icar.gov.in/index.php?option=com_content&view=article&id=235&Itemid=279&lang=hi", "text": "\n\nखरपतवार प्रबंधन\nकलियों के अंकुरण में 7-8 दिन लगते हैं लेकिन लहसुन की रोपाई के पश्चात् 3-4 दिन में ही खरपतवारों का अंकुरण होने लगता है और ये लहसुन की तुलना में कहीं अधिक तेजी से बढ़ते हैं तथा पूरे खेत को घेर लेते हैं। लहसुन की फसल में बार-बार सिंचाई एवं उर्वरकों का प्रयोग करने से भी फसल-खरपतवार प्रतिस्पर्धा को गंभीर बढ़ावा मिलता है। जल, मृदा के पोषक तत्वों, प्रकाश तथा स्थान के लिए खरपतवार, फसल के साथ प्रतिस्पर्धा करते हैं। प्रारंभिक बढ़वार अवस्था में मुख्यतः अपनी मंद वृद्धि तथा छोटी संरचना, शाखा रहित, छिटपुट पत्तियों तथा उथली जड़ प्रणाली जैसे पैतृक गुणों के कारण अधिकांश अन्य फसलों की तुलना में लहसुन की फसल में खरपतवारों के लिए कहीं अधिक संवेदनशीलता पाई जाती है। लहसुन के खेतों में पाए जाने वाले प्रचलित खरपतवार हैं: मोथा (साइप्रस रोटण्डस ), कांग्रेस घास (पार्थेनियम हिस्टेरोफोरस ), कंटाचैलाई (ऐमेरैन्थस स्पाइनोसस ), जंगली चैलाई (ऐमेरैन्थस विरिडी ), बथुआ (चीनोपोडियम अल्बम ), पर्सलेन (पोर्टुला ओलेरेसिया ), सबुनी (ट्राइऐन्थिमा पोर्टुला कैस्ट्रम ), वन्य पॉएनसेटिया(यूफोर्बिया जेनीकुलेटा ), मक्रा (डैक्टिलोक्टेनियम ईजिप्षियम ), हॉगवाइन (मेरेमिया अम्बेलेट ) फॉक्सटेल घास (सेंक्रस सिलियारिस ), सिगनल घास ( ब्रैकियेरिया उप-प्रजाति), खल-मुरिया (ट्राइडैक्सप्रो क्यूमबेन्स ) आदि । उच्च विपणन योग्य कंदीय उपज हासिल करने के लिए प्रारंभिक बढ़वार अवस्था में ही खरपतवारों की रोकथाम करना अनिवार्य होता है। मजदूरों की कमी के कारण संवर्धन विधियों के साथ खरपतवारों का रासायनिक नियंत्रण करना आवश्यक हो जाता है। प्रभावी खरपतवार नियंत्रण के लिए रोपाई से पहले अथवा रोपाई के समय ऑक्सीफ्लोरोफेन 23.5 प्रतिषत ईसी /1.5-2.0 मिलि./लि. अथवा पेंडीमिथालिन 30 प्रतिशत ईसी /3.5-4.0 मिलि./लि. का अनुप्रयोग एवं तदुपरांत रोपाई के 40-60 दिनों पश्चात् हाथ से एक बार निराई-गुड़ाई करने की सिफारिश की जाती है।\n   \n कांग्रेस घास (पार्थेनियम हिस्टेरोफोरस )                                 मोथा (साइप्रस रोटण्ड़स ) \n   \n पर्सलेन ( पोर्टुलका ओलेरेसिया )                                सबुनी (ट्राइऐन्थिमा पोर्टुला कैस्ट्रम ) \n   \n वन्य चैलाई ( ऐमेरैन्थस विरिडी )                                बनयार्ड घास (एकाइनोक्लोएक रस्गलाई) \n   \n खल मुरिया (ट्राइडैक्स्प्रो क्यूमबेन्स )                                बरमुडा घास (साइनोडॉन डैक्टिलॉन )\n\n"}