{"link": "https://www.angelbroking.com/knowledge-center/derivatives/what-is-a-derivative-hindi", "text": "निवेशक जोखिम से बचाव करने के लिए डेरिवेटिव और फ्यूचर्स जैसे वित्तीय साधनों का उपयोग करते हैं। ये जोखिम वित्तीय देनदारियों, कमोडिटी मूल्य में उतार–चढ़ाव या अन्य कारक हो सकते हैं। आर्थिक रूप से मजबूत कंपनियां या शेयर बाजार डीलर इन जोखिमों को स्वीकार करते हैं और इनसे लाभ प्राप्त करने के लिए विभिन्न रणनीतियों का उपयोग करते हैं।डेरीवेटिव क्या हैं?निवेश उद्योग में, ‘डेरीवेटिव‘ एक अनुबंध है जिसका मूल्य एक या अधिक अंतर्निहित परिसंपत्तियों के आधार पर तय किया जाता है। अंतर्निहित परिसंपत्ति मुद्रा, स्टॉक, वस्तु या प्रतिभूति (जो ब्याज देती है) हो सकती है। कभी कभी, डेरिवेटिव का प्रयोग इस तरह के विशिष्ट क्षेत्रों जैसे विदेशी मुद्रा, इक्विटी, राजकोष बिल, बिजली, मौसम, तापमान, आदि के रूप में कारोबार के लिए उपयोग किया जाता है उदाहरण के लिए, ऊर्जा बाजार के लिए डेरिवेटिव को ऊर्जा डेरिवेटिव कहा जाता है।प्रतिभूति अनुबंध (विनियमन) अधिनियम, 1956 के अनुसार शब्द “डेरीवेटिव” में शामिल है1. एक ऋण साधन, शेयर, ऋण, चाहे सुरक्षित हो या असुरक्षित, जोखिम साधन या मतभेद या प्रतिभूति के किसी अन्य रूप के लिए अनुबंध से प्राप्त सुरक्षा;2. एक अनुबंध जो अपने मूल्य, कीमतों या कीमतों के सूचकांक, अंतर्निहित प्रतिभूति से प्राप्त करता है।डेरीवेटिव अनुबंध के प्रकार क्या हैं?इन वर्षों में, डेरिवेटिव अनुबंध के प्रकार विकसित हुए हैं। स्कॉटिश कॉन्ट्रैक्ट्स के चार बुनियादी प्रकार फ्यूचर्स, विकल्प, फॉरवर्ड्स और स्वैप हैं। विभिन्न प्रकार के डेरिवेटिव इस प्रकार हैं–फ्यूचर्सफ्यूचर्स अनुबंध एक विशेष प्रकार का अग्रेषित अनुबंध होता है जहां दो पक्षों के बीच भविष्य में किसी निश्चित समय पर किसी विशेष मूल्य पर परिसंपत्ति खरीदने या बेचने के लिए अनुबंध किया जाता है।विकल्पविकल्प एक विकल्प राइटर और खरीददार के बीच अनुबंध होते हैं जो खरीददार को किसी दिए गए मूल्य पर अंतर्निहित जैसे संपत्ति, अन्य डेरिवेटिव इत्यादि खरीदने/बेचने का अधिकार देता है। यहां, खरीददार विकल्प राइटर यानी विकल्प के विक्रेता को विकल्प प्रीमियम का भुगतान करता है। यदि खरीददार विकल्प अनुबंध के माध्यम से दिए गए अधिकार का प्रयोग करने का फैसला करता है तो विकल्प राइटर को दायित्व लेना होगा ।फॉरवर्ड्सयह दो पक्षों के बीच एक स्वनिर्धारित अनुबंध है जिसमें निपटान भविष्य में एक विशिष्ट तिथि पर अनुबंध की तारीख पर सहमत मूल्य पर होता है।स्वैपस्वैप दो पक्षों के बीच निजी अनुबंध हैं जिसमें पक्षों के स्वामित्व वाले वित्तीय साधनों के नगदप्रवाह का आदान–प्रदान होता है। दो आमतौर पर इस्तेमाल किए जाने वाले स्वैप हैं1. ब्याज दर स्वैपइसमें एक ही मुद्रा में रुचि रखने वाले नकदी प्रवाह का आवागमन करना शामिल है।2. मुद्रा स्वैपइस प्रकार के स्वैप विभिन्न मुद्राओं में मूलधन और ब्याज के साथ नगद प्रवाह को अनुमति देता है।यह इक्विटी से कैसे अलग है?वित्तीय साधन जो अंतर्निहित परिसंपत्तियों जैसे बांड, वस्तुओं, मुद्राओं आदि से अपना मूल्य प्राप्त करते हैं, वे डेरिवेटिव हैं। जबकि, वित्तीय साधनों कि मांग और आपूर्ति और संबंधित कंपनी, आर्थिक, राजनीति से संबंधित या अन्य घटनाओं पर निर्भर करती है। इक्विटी निवेश के लिए उपकरण हैं, जबकि डेरिवेटिव का प्रयोग अटकलों या नुकसान बचाव उद्देश्यों के लिए किया जाता है।डेरिवेटिव उपकरणों का उपयोग कौन और क्यों करते हैं?निजी या संस्थागत निवेशक एक उद्देश्य के साथ डेरीवेटिव अनुबंध खरीदते हैं। डेरिवेटिव बाजार में अग्रणी खिलाड़ियों में से कुछ नुकसान बचाने वाले(हेजर्स), सट्टेबाज और आर्बीटेजर्स हैं। ये मुद्रा जोड़े पर फ्यूचर्स तथा विकल्पों में निवेश करने वाले कारोबारी भी हो सकते हैं।हेजर्स कौन हैं?वे निवेशक हैं जो जोखिम से बचाव करते हैं। और, हेजिंग का मतलब है कि ऐसी स्थिति के साथ जोखिम को कम करना जो मौजूदा बाजार की स्थितियों से उत्पन्न होने वाले जोखिम कारकों या प्रभावों से निपटने में मदद करेगा। हेजर ऐसी स्थिति लेने का प्रयास करेगा जो उसके द्वारा लिए गए जोखिम के विपरीत काम करती है। यह निवेशक बाजार में मूल्य में अस्थिरता की स्थिति में मूल्य जोखिम की स्थिति को कम करने या समाप्त करने का प्रयास करेगा।उदाहरणउदाहरण के लिए, एक निवेशक कंपनी ‘एबीसी‘ के 1000 शेयरों की खरीद करने का इरादा रखता है, लेकिन यह भी बाजार की प्रवृत्ति के खिलाफ इस लंबी स्थिति सुनिश्चित करना चाहता है, विशेष रूप से उच्च अस्थिरता के समय में। नतीजतन, वह एक बचाव के रूप में ‘एबीसी‘ फ्यूचर्स की एक ही राशि की कम स्थिति ले जाना चाहिए। इस तरह की कार्रवाई प्रतिकूल परिस्थितियों या घटनाओं के लिए अपने जोखिम को कम करेगी जो पूरे बाजार पर प्रभाव डालती हैं।सट्टेबाज क्या करते हैं?सट्टेबाज लगातार मूल्य संचलनों का अध्ययन करके डेरिवेटिव बाजारों में निवेश करते हैं और एक ऐसी स्थिति लेने का प्रयास करते हैं जो कि उन्हें अधिकतम लाभ दे। उनका इरादा मुख्य रूप से अधिकतम लाभ बनाना होता है। हेजर्स की तुलना में, वे एक उच्च जोखिम लेते हैं जिससे बाजारों में अधिकतम रिटर्न या भारी नुकसान हो सकता है।बाजार में खुद को सही स्थिति में बनाए रखने के लिए सट्टेबाजों को बाजार के रुझान के भविष्य के यथासंभव सही भविष्यवाणी करनी चाहिए।सट्टेबाजों वे हैं जो अल्पकालिक निवेश के साथ अधिक लाभ बनाना चाहते हैं। ऐसा करने के लिए, वे मौलिक और तकनीकी विश्लेषण के आधार पर भविष्य के पूर्वानुमान प्रदान करते हैं। सट्टेबाज बाजार किस दिशा में जाएगा इसकी भविष्यवाणी करने के लिए ब्याज दरों में उतार–चढ़ाव से तेजी से चलती प्रवृत्तियों से लेकर प्रमुख लोगों द्वारा दिए गए कथनों तक पर नजर रखते हैं ।सट्टेबाजों का पोर्टफोलियो विशाल और विविध है और इसमें उच्च शुद्ध मूल्य वाले निवेशकों को शामिल किया गया है।तो, आर्बिट्रेजर्स की भूमिका क्या है?आर्बिट्रेजर्स, बिना किसी जोखिम के सकारात्मक लाभ अर्जित करने के लिए लगभग तत्काल लिए जा रहे निर्णयों पर तेजी से काम करते हैं। वे बाजार में समय–सीमा वाले मध्यस्थता के अवसरों को पकड़कर बाजार में लिक्विडिटी बढ़ाते हैं और डेरिवेटिव उपकरणों का तुरंत कारोबार करते हैं। आर्बिट्रेजर्स के साथ, निवेशक पैसे नहीं खोते हैं, सकारात्मक लाभ कमाते हैं और बिना किसी जोखिम के कारोबार करते हैं। आर्बिट्रेजर्स विभिन्न बाजारों में किसी शेयर के मूल्य में मौजूद अंतर का लाभ लेते हैं जो एक सीमित अवधि के लिए मौजूद होता है।"}