{"link": "https://www.aajtak.in/business/news/story/embargo-lifted-on-govt-business-private-banks-can-now-participate-equal-partners-in-development-of-the-indian-economy-nirmala-sitaraman-tutk-1213055-2021-02-24", "text": "Feedbackअभी तक सरकार के बैंकिंग लेनदेन का काम सार्वजनिक क्षेत्र के बैंकों को करने की ही अनुमति थी. एक-दो निजी बैंकों को भी इसके लिए सशर्त अनुमति थी. लेकिन अब सरकार ने इन प्राइवेट बैंकों पर लगे ऐसे एम्बार्गों को हटा दिया है.वित्त मंत्रालय के तहत आने वाले वित्तीय सेवा विभाग ने बुधवार को ट्वीट कर जानकारी दी कि निजी बैंकों पर लगे सरकारी बैंकिंग लेनदेन की रोक को हटा दिया गया है.कर सकेंगे सरकारी सेवाओं की पेशकश विभाग ने कहा कि अब प्राइवेट सेक्टर के बैंक भी सरकार की टैक्स या अन्य राजस्व भुगतान सेवाओं, पेंशन भुगतान और लघु बचत योजनाओं की पेशकश कर सकेंगे. सरकार के इस निर्णय से भारतीय रिजर्व बैंक (RBI) को भी अवगत करा दिया गया है.Govt agency biz for Pvt banks now open! Embargo removed. Tax payment & receiving pension made easy. Enhancing Cust. convenience #EoDB & Cust Service. Pvt Banks to be equal partners in Govt.’s Economic & Social agenda. @RBI to authorize Pvt banks #AatmaNirbharBharat @PMOIndia https://t.co/wzOKGEb7rr pic.twitter.com/NK2nzSqjGNभारत के विकास में बराबर के साथी इस बारे में वित्त मंत्री निर्मला सीतारमण ने भी ट्ववीट किया. उन्होंने कहा, ‘‘निजी बैंक अब सरकारी बैंकों के साथ बनेंगे देश के विकास में बराबर के साथी. निजी बैंकों के ऊपर सरकारी व्यवसाय पर लगी रोक हटी. उपभोक्ताओं को मिलेगी बेहतर सेवाएँ व सुविधाएं. सरकार के सामाजिक और वित्तीय समावेश योजनाओं में निजी बैंक भी होंगे भागीदार.’’निजी बैंक अब सरकारी बैंकों के साथ बनेंगे देश के विकास में बराबर के साथी। निजी बैंकों के ऊपर सरकारी व्यवसाय पर लगी रोक हटी। उपभोक्ताओं को मिलेगी बेहतर सेवाएँ व सुविधाएं। सरकार के सामाजिक और वित्तीय समावेश योजनाओं में निजी बैंक भी होंगे भागीदार। @FinMinIndia https://t.co/ITtxalwNbxआत्मनिर्भर भारत में भागीदार वित्तीय सेवा विभाग ने कहा कि निजी बैंक बैंकिंग क्षेत्र में नवोन्मेष और नवीनतम प्रौद्योगिकी को लाने में आगे रहते हैं. अब वे देश की अर्थव्यवस्था के विकास और सरकार की सामाजिक पहलों को आगे पहुंचाने में भी बराबर के भागीदार होंगे.ये भी पढ़ें:"}