{"link": "https://www.bbc.com/hindi/science-53723844", "text": "सूरज हमें कई बार लाल क्यों दिखाई देता है13 अगस्त 2020इमेज स्रोत, Getty Imagesतेज़ चमकने वाले सूरज को लाल रंग में बदलते आपने कई बार देखा होगा. ऐसा अक्सर सूरज के उगते और ढलते समय होता है. सूरज लाल हो जाता है, आसमान संतरी, गहरा लाल या बैंगनी हो जाता है. ये बेहद ख़ूबसूरत और रूमानी नज़ारा होता है. आसमान चलायमान होता है. लेकिन, असल में इसके पीछे पूरी तरह वैज्ञानिक कारण हैं.इसका जवाब रेली स्कैटरिंग (प्रकाश का प्रकीर्णन) में छुपा है. 19वीं सदी में ब्रिटिश भौतिक विज्ञानी लॉर्ड रेली प्रकाश के प्रकीर्णन की घटना की व्याख्या करने वाले पहले व्यक्ति थे. प्रकाश का प्रकीर्णन वह प्रक्रिया होती है, जिसमें जब सूर्य का प्रकाश सूर्य से बाहर निकलकर वायुमंडल में प्रवेश करता है, तो धूल और मिट्टी के कणों से टकराकर चारों तरफ फैल जाता है. छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंइंसान की लाशों से बीमारियों का इलाज करने की वह प्रथाहिरोशिमा पर जब एटम बम गिरा तो कैसी क़यामत आईSummer solstice 2021: 21 जून को साल का सबसे लंबा दिन, भारत में कितना लंबा होगा दिनतालिबान के ख़िलाफ़ अफ़ग़ान महिलाओं ने चलाई #DoNotTouchMyClothes की मुहिमसमाप्तकुदरत के रोमांच से मोहब्बत है तो ये 50 पल आपके लिए हैंइंग्लैंडः तस्वीरों में देखें प्रकृति की अद्वितीय सुंदरताइमेज स्रोत, Getty Imagesसूरज को सीधे आँखों से ना देखें इस ख़ूबसूरत दृश्य के बीच सूरज को सीधे आँखों से ना देखें और ना ही इसके लिए दूरबीन का इस्तेमाल करें. इससे आपकी आँखों को नुक़सान पहुँच सकता है या आप अंधे हो सकते हैं. रॉयल म्यूज़ियम्स ग्रीनिच में खगोल विज्ञानी एडवर्डी ब्लूमर कहते हैं, \"सूर्य के प्रकाश के प्रकाशीय गुण पृथ्वी के वातावरण से होकर गुज़रते हैं.\"सबसे पहले हमें प्रकाश को समझने की ज़रूरत है, जो दृश्यमान प्रकाश स्पेक्ट्रम के सभी रंगों यानी लाल, नारंगी, पीला, हरा, नीला, गहरा नीला और बैंगनी से बना है. ब्लूमर कहते हैं, ''ये सूरज की रोशनी के बिखरने से जुड़ा है. लेकिन, ये समान रूप से बिखरी हुई नहीं होती.''हर रंग की अपनी वेवलेंथ होती है, जो उस रंग को वैसे ही दिखाता है, जिस रंग का वो है. उदाहरण के लिए बैंगनी रंग की सबसे छोटी वेवलेंथ होती है जबकि लाल रंग की सबसे लंबी. अब जानते हैं कि वातावरण क्या होता है. विभिन्न गैसों की वो परतें, जो हमारे ग्रह में फैली हुई हैं और जो हमें ज़िंदा रखती हैं. इसमें ऑक्सीजन भी शामिल है,जिससे हम साँस ले पाते हैं. इंडोनेशिया : प्रकृति बचाने को लड़ती अकेली औरत शहरों के बीच सुकून देने वाले वाली डिज़ाइन इमेज स्रोत, Getty Imagesबिखरी हुई रोशनी जैसे-जैसे सूरज की रोशनी अलग-अलग हवा की परतों से गुज़रती है, इन परतों में अलग-अलग घनत्व की गैसें होती हैं. इनसे गुज़रते हुए रोशनी दिशा बदलती है और बँट भी जाती है. वातावरण में कुछ कण भी होते हैं, जो विभाजित रोशनी में उछाल लाते हैं या उसे प्रतिबिंबित करते हैं. जब सूरज डूबता या उगता है, इसकी किरणें वातावरण की सबसे ऊपर की परत से एक निश्चित कोण से टकराती हैं और यहीं पर ये 'जादू' शुरू होता है. जब सूरज की किरणें इस ऊपरी परत से होकर गुज़रती हैं, तो नीली वेवलेंथ बँट जाती है और अवशोषित होने की वजह से प्रतिबिंबित होने लगती है. ब्लूमर कहते हैं, \"जब क्षितिज पर सूर्य का ताप कम होता है, तो प्रकाश की नीले और हरे रंग की तरंगें बिखर जाती हैं, और ऐसे में हमें बची हुईं प्रकाश की नारंगी और लाल तरंगें ही दिखाई देती है.\"बैंगनी और नीले रंग की किरणें अपनी छोटी वेवलेंथ के कारण ज़्यादा लंबी दूरी तक नहीं जा पातीं और ज़्यादा बिखर जाती हैं. जबकि संतरी और लाल रंग की किरणें लंबी दूरी तय करती हैं. ऐसे में आसमान पर ये ख़ूबसूरत मंज़र बन जाता है. इमेज स्रोत, Getty Imagesआसमान लाल क्यों होता हैये भले ही लाल लगता है, लेकिन इसका मतलब ये नहीं कि सूरज का रंग बदल गया है. ब्लूमर कहते हैं, ''धूल के बादल, धुंआ और इसी तरह के अन्य तत्व आसमान के रंग पर असर डालते हैं.''अगर आप भारत, कैलिफॉर्निया, चिली, ऑस्ट्रेलिया या अफ़्रीका के कुछ हिस्सों या लाल रेत वाले इलाक़ों के नज़दीक रहते हैं, तो आपका वातावरण मौसम की स्थिति के आधार पर प्रकाश को प्रतिबिंबित करने वाले कणों से भरा हो सकता है. ब्लूमर कहते हैं, ''ये कुछ ऐसा ही है, जैसा मंगल ग्रह पर होता है. जब लाल रंग की धूल हवा में उड़ती है, तो लगता है कि आसमान लाल-गुलाबी सा हो गया है.''कई बार रेगिस्तान से दूर रहने वालों को भी अलग-अलग रंगों वाले ऐसे आसमान देखने को मिल सकते हैं. जैसे सहारा रेगिस्तान की रेत वायुमंडल की उच्च परतों में चली जाती है. फिर वहाँ से ये यूरोप, साइबेरिया और यहाँ तक कि अमरीका भी पहुँच जाती है. इमेज स्रोत, Getty Imagesलॉकडाउन और प्रकृति से क़रीबी ऐसा होना बहुत अलग बात नहीं है. प्रकृति में ऐसा होता आ रहा है लेकिन बात ये है कि अब हम इस पर ज़्यादा ध्यान देने लगे हैं. ब्लूमर एक मुस्कुराहट के साथ कहते हैं, ''लॉकडाउन के इस समय में लोग आसमान पर बहुत ध्यान दे रहे हैं. लोग इस समय दूसरे कामों में व्यस्त नहीं हैं.''लॉकडाउन में सिनेमा, थियेटर और पार्टी जैसे मनोरंजन के साधन बंद हैं. लोग घरों में रह रहे हैं और प्रकृति से जुड़ पा रहे हैं. ब्लूमर कहते हैं कि ट्रैफ़िक कम होने से प्रदूषण का स्तर भी कम हो गया है और लोग बाहर ज़्यादा अच्छा महसूस कर रहे हैं. इमेज स्रोत, Getty Imagesआसमान का रंग नीला क्यों आसमान का रंग दिन में ज़्यादा नीला क्यों हो जाता है. इसका जवाब भी भौतिक विज्ञानी लॉर्ड रेली की प्रकीर्णन घटना की व्याख्या में ही छिपा है.  सूरज आसमान में बहुत ऊँचाई पर होता है. इसकी रोशनी वायुमंडल से होकर बिना टूटे ही गुज़रती है. ये वायुमंडल में आते ही अवशोषित हो जाती है और प्रमुखता से दिखाई देने वाला रंग नीला होता है. हालाँकि, ये मौसम पर भी निर्भर करता है. जैसे इंद्रधनुष बनने की बात करें, तो जब सूरज के चमकते समय बारिश होती है, तो प्रकाश बारिश की हर बूँद से होकर अलग-अलग वेवलेंथ में फैल जाता है और इसके कारण अपवर्तन (प्रकाश तरंग की दिशा बदलना) सभी रंगों को वातावरण में बिखेर देता है. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूबपर फ़ॉलो भी कर सकते हैं.)"}