{"link": "https://www.zeebiz.com/hindi/small-business/photo-gallery-business-opportunity-how-to-start-your-own-poultry-farm-business-loan-eligibility-subsidy-money-tips-all-you-need-to-know-29657", "text": "\n\nसिर्फ 50 हजार रुपए में शुरू कर सकते हैं ये कमाई वाला बिजनेस, सब्सिडी का भी मिलेगा फायदा\n\n\n\nWed, Jun 24, 2020 12:01 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n कोरोना वायरस महामारी और लॉकडाउन के कारण कई ऐसे कारोबार हैं, जिन पर बुरा असर पड़ा. कई सेक्टर्स पूरी तरह डूब गए. लेकिन, कई सेक्टर्स या उद्योग ऐसे हैं, जहां संभावनाओं की कमी नहीं है. पटरी पर लौटती अर्थव्यवस्था के साथ ही ये धंधे भी चमक उठेंगे. हम आज एक ऐसे धंधे की बात कर रहे हैं, जो छोटी पूंजी में शुरू किया जा सकता है.\n\n\n\n\n\n\n\n1/7\n\n\n\n                     मुर्गी पालन का बड़ा धंधा\n                   \n\n\n\n\n\n\n\n\n                 चिकन और अंडे की डिमांड में अब वापस तेजी आने लगी है. यही वजह है कि मुर्गी पालन (Poultry farming) एक बड़ा अवसर है. इसे कुक्कुट पालन भी कहते हैं. पोल्ट्री फार्मिंग को एक छोटे से स्तर से लेकर बड़ी इंडस्ट्री के रूप में किया जा सकता है. केंद्र और राज्य सरकारें भी मुर्गी पालन को बढ़ावा देने के लिए अपने-अपने स्तर पर लोन और ट्रेनिंग देने की सहूलियतें देती हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/7\n\n\n\n                     हमेशा रहती है चिकन की डिमांड\n                   \n\n\n\n\n\n\n\n\n                 वर्ल्ड हेल्थ ऑर्गनाइजेशन (WHO) की गाइडलाइन के मुताबिक, अभी तक इस बात की कोई पुष्टि नहीं हुई है कोरोना वायरस फैलने का कोई भी कारण चिकन, मांस या अंडा हो सकता है. मार्केट में चिकन की डिमांड तो हमेशा से ज्‍यादा रहती है. इस बिजनेस में नुकसान होने के चांस भी ज्यादा नहीं होते. पोल्ट्री फार्म को कृषि क्षेत्र का सबसे तेज़ी से विकास करने वाला विभाग माना जाता है. सरकार भी इसे बढ़ाने के लिए प्रोसेसिंग, प्रजनन, पालन और हैचिंग प्रक्रियाओं में निवेश कर रही है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/7\n\n\n\n                     छोटी जगह से भी शुरू कर सकते हैं बिजनेस\n                   \n\n\n\n\n\n\n\n\n                 पोल्ट्री फार्मिंग एक ऐसा काम है जो कम लागत में अच्छा मुनाफा देता है. मुर्गी पालन का काम पशुपालन से जुड़ा होता है. गांव-देहात में घर के पीछे छोटे स्तर पर भी मुर्गी पालन का काम किया जा सकता है और बैकयार्ड मुर्गी पालन के लिए भी सरकार मदद करती है. इस बात का ध्‍यान रखना होगा कि इसके लिए जगह हमेशा पब्लिक एरिया थोड़ा अलग होना चाहिए. इसमें ज्यादा पानी की जरुरत नहीं पड़ती बस सफाई का विशेष ध्यान देना जरूरी है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/7\n\n\n\n                     कितनी आएगी लागत?\n                   \n\n\n\n\n\n\n\n\n                 पोल्ट्री बिजनेस शुरू करने के लिए कई फाइनेंशियल संस्थानों से बिज़नेस लोन आसानी से लिया जा सकता है. अगर आप छोटे पैमाने पर पोल्ट्री फार्म शुरू करना चाहते हैं तो कम से कम 50 हजार रुपए से 1.5 लाख रुपए के बीच खर्च आएगा. अगर आप बिजनेस को और बड़े स्तर पर सेटअप करना चाहते हैं तो लगभग 1.5 लाख रुपए से 3.5 लाख रुपए के बीच खर्च आएगा.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/7\n\n\n\n                     कैसे ले सकते हैं लोन?\n                   \n\n\n\n\n\n\n\n\n                 पोल्ट्री फार्मिंग के लिए किसी भी सरकारी बैंक से लोन ले सकते हैं. भारतीय स्टेट बैंक इस काम के लिए कुल लागत का 75 परसेंट तक लोन देता है. भारतीय स्टेट बैंक में 5,000 मुर्गियों के पोल्ट्री फार्म के लिए 3,00,000 रुपए तक का कर्ज दिया जाता है. यहां से आप 9 लाख रुपए तक का कर्ज ले सकते हैं. SBI को लोन 5 साल में वापस करना होता है. अगर किसी वजह से 5 साल में लोन नहीं चुका पा रहे हैं तो 6 महीने का और समय दिया जाता है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/7\n\n\n\n                     मिलती है सब्सिडी\n                   \n\n\n\n\n\n\n\n\n                 पोल्ट्री फार्मिंग कारोबार को बढ़ावा देने के लिए सरकार लोन तो देती है साथ ही लोन पर सब्सिडी भी दी जाती है. मुर्गी पालन के लिए सरकार 25 परसेंट तक सब्सिडी देती है. एससी/एसटी वर्ग के लोगों के लिए यह सब्सिडी 35 फिसदी तक है. नाबार्ड मुर्गी पालन पर सब्सिडी देता है. मुर्गी पालन के लिए कोई भी व्यक्ति लोन ले सकता है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n7/7\n\n\n\n                     लोन लेने के लिए कागजात\n                   \n\n\n\n\n\n\n\n\n                 - मुर्गी पालन के लिए लोन लेने के लिए पहचान प्रमाण पत्र- ड्राइविंग लाइसेंस, वोटर आईडी कार्ड, पैन कार्ड या पासपोर्ट की जरूरत होती है.\r\n- पासपोर्ट आकार की दो फोटो.\r\n- पते के प्रूफ में राशन कार्ड, बिजली बिल, टेलीफोन बिल, पानी बिल या फिर लीज एग्रीमेंट की जरूरत होती है.\r\n- बैंक अकाउंट स्टेटमेंट की फोटो कॉपी.\r\n- मुर्गी पालन की प्रोजेक्ट रिपोर्ट.\r\n\r\nइस तरह आप आसानी से बैंक लोन लेकर मुर्गी पालन का काम शुरू कर सकते हैं. मुर्गी पालन के लिए लोन की ज्यादा जानकारी आप अपने नजदीक के बैंक से हासिल कर सकते हैं.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n"}