{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/start-ups-angel-tax", "text": "\n\nस्टार्ट-अप्स और एंजेल टैक्स (Start-Ups and Angel Tax)\n\n08 Feb 2019\n9 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIराजस्व नीति \nसंदर्भ\nइंडियन प्राइवेट इक्विटी एंड वेंचर कैपिटल एसोसिएशन (IVCA) द्वारा किये गए सर्वेक्षण से प्राप्त निष्कर्षों के अनुसार, भारत में आयकर विभाग ने 50 लाख रुपए से 2 करोड़ रुपए के बीच पूंजी जुटाने वाले 73% से अधिक स्टार्ट-अप्स को एंजेल टैक्स नोटिस देकर उनके लिये असहज स्थिति उत्पन्न कर दी है। कई स्टार्ट-अप्स कंपनियों ने आयकर कानून की धारा 56 (2) (7B) के तहत एंजेल टैक्स के लिये भेजे गए नोटिस पर चिंता जताई थी। अब संभावना है कि एंजेल टैक्स से परेशान स्टार्ट-अप्स को जल्द ही सरकार से कुछ रियायत मिल सकती है। हाल ही में केंद्र सरकार ने स्टार्ट-अप्स के लिये समस्या बने एंजेल टैक्स के मुद्दे को सुलझाने हेतु इसके मानदंडों को संशोधित करने के लिये पाँच सदस्यीय पैनल का गठन किया है।\n\nमुद्दा क्या है?\nहाल ही में कई स्टार्ट-अप्स को इनकम टैक्स विभाग का नोटिस मिला है, जिसमें उन्हें कई साल पहले कारोबार के लिये जुटाए गए फंड पर टैक्स चुकाने को कहा गया है। कारोबार के विस्तार के लिये स्टार्ट-अप्स निवेश जुटाने का इंतज़ाम करते हैं। इस निवेश के एवज में पैसे देने वाली कंपनी या संस्था को वे शेयर जारी करते हैं। अक्सर ये शेयर की वाजिब कीमत के मुकाबले ज्यादा कीमत पर जारी किये जाते हैं। शेयर की अतिरिक्त कीमत को इनकम माना जाता है और इस इनकम पर टैक्स लगता है, जिसे एंजेल टैक्स कहा जाता है। स्टार्ट-अप को इस तरह मिले पैसे को एंजेल फंड कहते हैं। स्टार्ट-अप संचालकों का कहना है कि जब वे नए शेयर जारी करके पूंजी जुटाते हैं तो आयकर विभाग उनसे सवाल-जवाब करता है। दूसरी तरफ आयकर विभाग की चिंता यह है कि इस प्रकार जुटाए गए धन का इस्तेमाल स्टार्ट-अप्स अपनी सुविधानुसार गलत तरीके से भी कर सकते हैं। इसलिये इस तरह की परिपाटी पर अंकुश लगाने के लिये एक निश्चित सीमा से अधिक निवेश पर टैक्स लगाना आवश्यक है।\n\nक्या है एंजेल टैक्स?\n\nस्टार्ट-अप्स कंपनियाँ अपने बिज़नेस को बढ़ाने के लिये फंड जुटाती हैं और इसके लिये पैसे देने वाली कंपनी या किसी संस्था को शेयर जारी किये जाते हैं।\nज़्यादातर मामलों में ये शेयर तय कीमत की तुलना में काफी अधिक कीमत पर जारी किये जाते हैं।\nइस प्रकार शेयर बेचने से हुई अतिरिक्त राशि को इनकम माना जाता है और इस इनकम पर जो टैक्स लगता है, उसे एंजेल टैक्स कहा जाता है।\nस्टार्ट-अप्स को इस तरह मिली राशि को एंजेल फंड कहते हैं, जिसके बाद आयकर विभाग एंजेल टैक्स वसूलता है।\nएंजेल टैक्स को 2012 में शुरू किया गया था, जिसका उद्देश्य धन शोधन (Money Laundering) को रोकना है।\n\nएंजेल निवेशक कौन है?\n\nएंजेल निवेशक धनवान व्यक्ति होता है जो ऐसी किसी छोटी स्टार्टअप कंपनी में निवेश करने के लिये सहमत होता है जिसके पास पूंजी की बेहद कमी होती है।\nआमतौर पर एंजेल निवेशक उद्यमी होते हैं, जो स्टार्टअप कंपनी शुरू करने वाले व्यक्ति के दोस्त या रिश्तेदार भी हो सकते हैं।\nएंजेल निवेशक कंपनी के संस्थापकों के साथ-साथ उनके व्यापार की अवधारणा में विश्वास करते हुए कंपनी को स्थापित करने के लिये आवश्यक पूंजी बतौर कर्ज़ देते हैं, जो आमतौर पर अन्य कर्ज़दाताओं की तुलना में आसान शर्तों पर दिया जाता है।\nसामान्यतः एंजेल निवेशक चाहते हैं कि निवेश पर उनका निजी स्वामित्व बना रहे। दिये गए कर्ज़ के एवज़ में एंजेल निवेशक आमतौर पर अपने पसंदीदा शेयरों के रूप में नई कंपनी में अपना हिस्सा प्राप्त करते हैं।\n\nएंजेल टैक्स से किसे मिलती है छूट?\n\nमनी-लॉन्ड्रिंग पर अंकुश लगाने के लिये भारतीय आयकर अधिनियम, 1961 की धारा 56 (2) (7B) के तहत प्रावधान किया गया है।\nइसके तहत आय बढ़ाने के लिये निवेश प्राप्त करने वाले स्टार्ट-अप्स की जाँच करने के लिये आयकर अधिकारियों को विवेकाधीन शक्तियाँ मिली हुई हैं।\nइस अधिनियम के तहत आयकर विभाग स्टार्ट-अप्स द्वारा बेचे गए ऐसे शेयरों से होने वाली उनकी आय पर टैक्स निर्धारण करने के लिये स्वतंत्र है।\nयह टैक्स लगाया ही इसीलिये जाता है कि निवेशकों को बेचे गए शेयरों की कीमत स्टार्ट-अप्स के शेयरों की वास्तविक कीमत से अधिक होती है।\nबेशक एंजेल टैक्स का इरादा न्यायसंगत हो सकता है, लेकिन इसके मनमाने स्वरूप का मतलब है कि अनपेक्षित परिणामों की स्थिति में लागत को कथित लाभों से अधिक दिखाया जा सकता है।\n\n\nकिसे हासिल होती है छूट?\nकेंद्र सरकार ने पिछले वर्ष एक अधिसूचना जारी कर आयकर अधिनियम की धारा 56 के तहत एंजेल इन्वेस्टर के निवेश सहित 10 करोड़ रुपए तक के कुल निवेश वाली स्टार्ट-अप्स को टैक्स में छूट की इजाज़त दी थी। स्टार्ट-अप में स्टेक लेने के इच्छुक एंजेल इन्वेस्टर की न्यूनतम नेटवर्थ दो करोड़ रुपए होनी चाहिये या पिछले तीन वित्तीय वर्षों में 25 लाख रुपए से अधिक औसत रिटर्न्ड इनकम होनी चाहिये।\n\nसरकार क्या कर रही है?\nस्टार्ट-अप्स पर लगाए गए एंजेल टैक्स को लेकर केंद्रीय प्रत्यक्ष कर बोर्ड (CBDT) के चेयरमैन सुशील चंद्र का कहना है कि इस मुद्दे पर CBDT के पास कई सुझाव आए हैं। अब आयकर विभाग को तय करना है कि किन स्टार्ट-अप्स को एंजेल टैक्स से छूट दी जाए। डिपार्टमेंट फॉर प्रोमोशन ऑफ इंडस्ट्री एंड इंटरनल ट्रेड (DPIIT) की ओर से जिन स्टार्टअप को आयकर अधिनियम की धारा 56(2) के तहत छूट मिली हुई है, उनको आयकर विभाग की ओर से भेजे गए नोटिस पर रोक लगा दी गई है। सरकार को हर हाल में एंजेल टैक्स के मुद्दे का समाधान तलाशना चाहिये क्योंकि इससे नए स्टार्ट-अप्स को काफी नुकसान होता है।\nमुद्दा सुलझाने के लिये क्या किया जा सकता है-\nसभी निवेशों पर ब्रॉड-ब्रश टैक्स (Broad-Brush Tax) का मतलब है कि काला धन निवेश करने वालों पर कोई कार्रवाई न करते हुए उस स्टार्ट-अप को दंडित करना जिसमें निवेश किया गया है। सरकार द्वारा गठित समिति को उस सीमा को बढ़ाने पर विचार करना चाहिये जिस पर स्टार्टअप में नए निवेश पर कर लगेगा। यदि इस टैक्स को लेकर प्रभावी समाधान नहीं तलाशा गया तो विदेशी या घरेलू निवेशक नवाचारों में निवेश करने से कतराने लगेंगे। इसलिये सरकार को चाहिये कि वह एंजेल टैक्स को इस प्रकार युक्तिसंगत बनाए कि स्टार्ट-अप इको-सिस्टम को कम-से-कम परेशानियों का सामना करना पड़े। इसके अलावा, एंजेल इन्वेस्टर्स के लिये छूट के नियम भी सरल किये जा सकते हैं। अभी शर्त यह है कि पिछले तीन वर्षों में एवरिज रिटर्न्ड इनकम 25 लाख रुपए और पिछले वित्त वर्ष के आखिरी दिन नेटवर्थ दो करोड़ रुपए होनी चाहिये। ऐसे में बदलाव के तहत केवल यह शर्त रखी जा सकती है कि पिछले वित्त वर्ष में निवेशक की रिटर्न्ड इनकम 50 लाख रुपए या इससे ज़्यादा हो।आपको बता दें कि देश में नवोन्मेष और उद्यमिता का प्रभावी इको-सिस्टम बनाने के लिये स्टार्ट-अप्स को लगातार सात असेसमेंट ईयर में से तीन में आयकर छूट के लाभ भी दिए जाते हैं। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}