{"link": "https://economictimes.indiatimes.com/hindi/wealth/tax/why-easing-taxpayers-load-in-budget-2021-is-a-good-idea/articleshow/80344505.cms", "text": "धीरज नैय्यर \nब्रिटेन की पूर्व प्रधानमंत्री मार्गरेट थैचर का एक बयान काफी लोकप्रिय है. उन्‍होंने कहा था कि पब्लिक मनी जैसी कोई चीज नहीं होती है. अगर कुछ है तो वह सिर्फ टैक्‍सपेयर का पैसा है. हर केंद्रीय बजट अहम होता है. इसकी वजह सिर्फ इतनी नहीं है कि यह भारत सरकार के बही-खातों का हिसाब देता है बल्कि यह इसलिए महत्‍वपूर्ण है क्योंकि इसमें पता चलता है कि सरकार टैक्‍सपेयर्स के पैसे का प्रबंधन कैसे कर रही है.\n\nअक्सर यह कहा जाता है कि बहुत कम देशवासी टैक्‍स चुकाते हैं. यह केवल इनकम टैक्‍स के लिए सही है. कंजम्‍पशन पर खर्च करने पर लगभग सभी लोग अप्रत्यक्ष टैक्‍स देते हैं. भारत में कुल टैक्‍स कलेक्‍शन का दो-तिहाई अप्रत्यक्ष टैक्‍स से आता है. इसलिए हर भारतीय को बजट की परवाह करनी चाहिए. आगामी बजट विशेष रूप से महत्वपूर्ण है.\n\nयह आजाद भारत का पहला बजट है जो ग्रोथ में भारी गिरावट के बाद आ रहा है. इसके पहले 1979 में भारत ने निगेटिव ग्रोथ दर्ज की थी. तब अर्थव्यवस्था का आकार आज की तुलना में बहुत छोटा था. गिरावट भी उतनी तेज नहीं थी. ऐसी परिस्थितियों में पारंपरिक केनेसियन आर्थिक ज्ञान राजकोषीय विस्तार की मांग करेगा. लेकिन, जब अर्थव्यवस्था पहली दो तिमाहियों के सदमे से अच्छी तरह से उबर गई है, तो अंतिम दो तिमाहियों में ग्रोथ मामूली रूप से सकारात्मक होगी. भारत को 2021-22 में 8 फीसदी की तेज रफ्तार से बढ़ने की जरूरत है. तभी वह कोविड-19 से पहले की स्थिति में पहुंचेगी.\n\nइसे भी पढ़ें : \nपहली बार बजट में टूटेंगी ये परंपराएं\n\nआर्थिक विकास चार इंजनों पर चलता है. इनमें खपत, निवेश, सरकारी खर्च और निर्यात शामिल हैं.\n\nसरकार की बड़ी-से-बड़ी भूमिका के बावजूद जीडीपी में लगभग 13 फीसदी खर्च करने की इसकी हिस्‍सेदारी इसे चार में से सबसे कम वजनदार बनाती है. इसके मुकाबले खपत का हिस्‍सा जीडीपी में 55% से ज्‍यादा है. क्या सबसे छोटा और यकीनन कम से कम कुशल इंजन तेज विकास में भूमिका निभा सकता है?\n\nपहली दो तिमाहियों में जब लॉकडाउन लगा हुआ था और महामारी के कारण भरोसा निचले स्‍तर पर था तो इसका जवाब हां में होता. उस समय जो हालात थे, उनमें विकास के अन्य तीन इंजनों में जान फूंकने की संभावना नहीं थी.\n\nफिजिकल लॉकडाउन ने निजी खपत को घुटनों पर ला दिया. कोविड-19 महामारी के कारण निर्यात की बंदिशों ने निर्यात की हवा निकाल दी. घोर अनिश्चितता ने कंपनियों के साथ निजी निवेश पर प्रतिकूल असर डाला. लोग कठिन समय के लिए कमर कसने लगे. तब सिर्फ भारत सरकार ही अपने हाथ खोल सकती थी और स्थितियों को पूरी तरह बेकाबू होने से रोक सकती थी.\n\nइसे भी पढ़ें : \nमिलिए बजट तैयार करने वाली स्पेशल टीम से\n\nभारत में सरकार ने कई अन्य देशों के उलट संघर्ष कर रही फर्मों और लोगों को खर्च करने की तुलना में लिक्विडिटी सपोर्ट पर अधिक जोर दिया. अगर भारत सरकार ने तब खुले हाथों से खर्च नहीं किया तो क्‍या अब इसकी संभावना है? अंतर यह है कि उस समय सरकार का खजाना भी खाली हो गया था, जिसने अतिरिक्त खर्च को रोक दिया था. \n\nलेकिन, स्थिति बदल चुकी है. तब से अर्थव्‍यवस्‍था ने वापसी की है. राजस्‍व बढ़ा है. अधिक खर्च करके राजकोषीय प्रोत्साहन का प्रलोभन इस बार अधिक है. हालांकि, राजकोषीय प्रोत्साहन देने के दो तरीके हैं. या तो सरकार अधिक खर्च करे या फिर वह कम कमाए और घरों और फर्मों को खर्च / निवेश करने के लिए हाथ में ज्‍यादा पैसे आने का रास्‍ता खोले. बजट में बाद वाले पहलू पर ध्‍यान देना चाहिए. सरकार के लिए यह करदाताओं से बड़ा हिस्सा लेकर अपने खर्च बढ़ाने का समय नहीं है.\n\nइसके उलट उसे लोगों और फर्मों को राहत देते हुए टैक्‍स में कटौती करनी चाहिए. इससे इनके लिए रिकवरी में बड़ी भूमिका निभाने का रास्‍ता खुलेगा. भरोसा वापस आ गया है. एक प्रभावी राहत पैकेज इसमें चार चांद लगा सकता है. इसके तहत आबादी के गरीब वर्गों को कैश ट्रांसफर किया जा सकता है. वे इस पैसे को तुरंत खर्च करेंगे. यह आर्थिक रिकवरी को बढ़ाने में मदद करेगा.\n\nसरकार की जिस हद तक इंफ्रास्‍ट्रक्‍चर पर खर्च बढ़ाने की योजना है, उसे उतना ही अतिरिक्‍त टैक्‍सेशन से बचना चाहिए. वित्‍त मंत्री ने 100 साल में सबसे अच्‍छे बजट का वादा किया है. अगर सरकार टैक्‍सपेयर्स का बोझ घटाते हुए प्रोत्‍साहन का सही इस्तेमाल करने का तरीका खोज निकालती है तो वाकई ऐसा होगा.\n\n(लेखक वेदांता में चीफ इकनॉमिस्‍ट हैं.)\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए\n यहां क्लिक करें\n\n"}