{"link": "https://studyjobeducation.in/%E0%A4%AE%E0%A4%BE%E0%A4%A8%E0%A4%B5-%E0%A4%AD%E0%A5%82%E0%A4%97%E0%A5%8B%E0%A4%B2-%E0%A4%95%E0%A4%BE-%E0%A4%85%E0%A4%B0%E0%A5%8D%E0%A4%A5-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%AD%E0%A4%BE%E0%A4%B7/", "text": " geography syllabus 2020मानव भूगोल का अर्थ परिभाषा, मानव भूगोल की प्रकृति, मानव भूगोल का विषय क्षेत्र आदि की संपूर्ण जानकारी1 year agoAdd Comment         मानव भूगोल : अर्थ व परिभाषा – भूगोल को भूगोल की आधारभूत शाखा माना गया है। भूगोल क्षेत्र वर्णनी विज्ञान है, जिसमे क्षेत्री यरे्षत में त्य का अध्ययन किया जाता है। भूगोल एक अध्ययन क्षेत्र के रूप में समाकलनात्मक आनुभाविक, एव व्यावहारिक है, जिसमें किसी घटना का स्थान व समय के सन्दर्भ में भौगोलिक ढंग से अध्ययन किया जाता है। भूगोल पृथ्वी को मानव का घर समझते हुये उन सभी तथ्यों का अध्ययन करता है जिन्होनें मानव को पोषित किया हैं। इसमें प्रकृति व मानव के अध्ययन पर जोर दिया गया है। ये दोनों अविभाज्य तत्व है और इन्हें समग्रता में देखा जाना चाहिये। इन दोनों आधारभूत घटकों से सम्बन्धित भूगोल की क्रमशः दो अलग-अलग शाखाएँ विकसित हुई है । भौतिक भूगोल एवं मानव भूगोल । भौतिक भूगोल भौतिक पर्यावरण का अध्ययन करता है। मानव भूगोल भौतिक पर्यावरण व सांस्कृतिक पर्यावरण के बीच सम्बन्ध, मानवीय परिघटनाओं के स्थानिक बितरण एवं संसमार के विभिन्न भागों में सामाजिक और आर्थिक विभिन्नताओं का अध्ययन। करता है। दूसरे शब्दों में मानव भूगोल मानव वर्गा और उनके वातावरण की शक्तियों, प्रभावों तथा प्रतिक्रियाओं के पारस्परिक कार्यात्मक सम्बन्धों का प्रादेशिक आधार पर किया जाने वाला अध्ययन है। कविता की इन पंक्तियों के माध्यम से मानव भूगोल को निम्न प्रकार से समझ सकते है    “मानव भूगोल में मानवीय तथ्यों का अध्ययन आता है। यह मानव पर्यावरण के मध्य अन्तर्सम्बन्धों को बताता है कृषि, पशुपालन, उद्योग, व्यवसाय किए जो जाते है। परिवहन, संचार और व्यापार इसके अंदर आते है।।” मानव ‘भूगोल का प्रादुर्माव और विकास मुख्यतः 18वीं शताब्दी से माना जाता है। समय के साथ मानव-वातावरण ‘सम्ब्धों में आये बदलाव को ध्यान में रखते हुए कई विद्दानों ने अपने-अपने दृष्टिकोण से मानव भगोल की परिभाषा दी है। कुछ महत्वपूर्ण परिभाषाएँ अग्रलिखित है: आधुनिक मानव ‘भूगोल के जन्मदाता जर्मन भूगोलवेत्ता फ्रेडरिक रेटजेल, के अनुसार मानव ‘भूगोल मानव समाजों और धरातल के बीच सम्ब्धों का संश्लेषित अध्ययन है।” रेटजेल ने यह िरिभाषा अपनी पुस्तक एग्रोपो-ज्योग्रफी में दी। उन्होने पार्थिव एकता पर जोर देते हुए मनुष्य के क्रियाकलापो पर वातावरण के प्रभाव का वर्णन किया। रेटजेल की शिष्या व प्रसिद्ध अमेरिकन भूगोलवेत्ता एलन सैम्पल के अनुसार “मानव भूगोल चंचल मानव और अस्थायी पुथ्वी के पारस्परिक परिवर्तनशील सम्बन्चो का अध्ययन है।” एलन सैम्पल नियतिवाद की कट्टर समर्थक थी तथापि उनकी परिभाषा अन्य नियतिवादियों की अपेक्षा अधिक विस्तृत है। मानव अपने विकास की प्राथमिक अवस्था प्रारम्म से ही सक्रिय रहा है, उसके समर्त क्रिया-कलापो का प्रभाव वातावरण पर पड़ता है। विडाल डी ला ब्लाश, एक प्रसिद्ध फ्रांसीसी मानव भूगोलवेत्ता थे। जिन्होनें संभवाद की नींव रखी। उनके अनुसार, “मानव ‘भूगोल पृथ्वी और मानव के पारस्परिक सम्बन्चो को एक नया विचार देता है। जिसमें पुथ्वी को नियंत्रित करने वाले भौतिक नियमों तथा पृथ्वी पर निवास करने वाले जीवों के पारस्परिक सम्बन्धो का अधिक संश्लिष्ट ज्ञान शामिल है। डिकेन और पिट्स ने मानव भूगोल में ” मानव और उसके कारयों को समाविष्ट किया है।” सारांश परिभाषा–  मानव भूगोल वह विज्ञान है जिसमें पृथ्वी के विभिन्न क्षेत्रों में मानव समूहों के प्राकृतिक व सांस्कृतिक वातावरण की शक्तियों, प्रभावों व प्रतिक्रियाओं के पारस्परिक सम्बन्धों और स्थानिक संगठन का अध्ययन, मानवीय प्रगति के उददेश्यों से प्रादेशिक आधार पर किया जाता है। मानव भूगोल की प्रकृति- प्रसिद्ध भूगोलवेत्ता जीन ब्रन्श के अनुसार “जिस प्रकार अर्थशास्त्र का सम्बन्ध कीमतों से, भू-गर्भशास्त्र का सम्बन्ध चट्टानों से, वनस्पतिशास्त्र का सम्बन्ध पौधों से, मानवाचार-विज्ञान का सम्बन्ध जातियों से तथा इतिहास का सम्बन्ध समय से है, उसी प्रकार भूगोल का केन्द्र बिन्दू स्थान है। जिसमे ‘’कहाँ’ व ‘क्यो’ जैसे महत्वपूर्ण प्रश्नों के उत्तर देने का प्रयास किया जाता है।” पृथ्वी पर जो भी मानव निर्मित दृश्य दिखाई देते हैं उन सबका अध्ययन मानव भूगोल के अन्तर्गत आता है। अत: विषय की प्रकृति में मानवीय क्रिया कलाप केन्द्रीय बिन्दु है। मानवीय क्रियाकलापों का विकास कहाँ, कब व कैसे हुआ आदि प्रश्नों को भौगोलिक दृष्टिकोण से प्रस्तुत करना ही मानव भूगोल की प्रकृति को प्रकट करता है मानव भूगोल विभिन्न प्रदेशों के पारिस्थितिक – समायोजन ‘और क्षेत्र संगठन के अध्ययन पर विशेषतः केन्रित रहता है। मानवा भूगोल में यह विश्लेषण किया जाता है कि पृथ्वी के किसी क्षेत्र में रहने वाला मानव समूह अपने जैविक, आर्थिक, सामाजिक वा सांस्कृतिक विकास के लिए वातावरण का उपयोग किस प्रकार करता है और वातावरण में क्या-क्या बदलाव लाता है। मानव भूगोल जनसंख्या, प्रदेशों और संसाधनों की व्यूह रचना करता है। मानव अपने पर्यावरण के अनुसार क्रियाकलापों व रहन-सहन में अनुकूलन रूपान्तरण व संमायोजन करता है। इस प्रकार हम देखते है कि मानव भूगोल क्षेत्र विशेष में समय के साथ मानव व वातावरण के सभी जटिल तथ्यों के पारस्परिक सम्बन्धों का अध्ययन मानव को केन्द्रीय भूमिका में मानकर करता है। मानव -भूगोल का विषय क्षेत्र- मानव भूगोल में भिन्न-भिन्न प्रदेशों की (1) जनसंख्या (2) वहाँ के प्राकृतिक संसाधनं (3) सांस्कृतिक भूद्श्यों व जीवन की मान्यताओं (4) पारस्परिक सम्बन्धो का अध्ययन मानव की उन्नति के उद्वेष्य से होता है । हंटिंगटन ने मानव भूगोल के अध्ययन क्षेत्र को दो वर्ग में बाँटा है-  (1) भौतिक दशाएँ और (2) मानवीय अनुक्रिया। मानव भूगोल का विषय क्षेत्र व्यापक है। सारांश में मानव भूगोल के अन्तर्गत विषय क्षेत्र के निम्न प्रमुख तथ्यों को सम्मलित किया जाता है। (1)जनसंख्या व उसकी क्षमता (2)प्रदेश के प्राकृतिक संसाधन (3) सांस्कृतिक वातावरण(4)  कालिक अनुक्रम (5)समायोजन व प्रादेशिक संगठन (6)दूसर प्रदेशों से सम्बन्ध (1). जनसंख्या मानव भूगोल जनसंख्या के वितरण प्रारूप, जनसमूहों, प्रवास, अधिवास तथा उसकी प्रजातिगत सामाजिक संरचना का ऐतिहासिक परिप्रेक्य मे विवेच्न करता है। (2). प्रदेश के प्राकृतिक संसाधन प्राकृतिक वातावरण के विभिन्न तत्वों का अध्ययन तथा मानव क्रियाकलापों पर इन तत्चों के प्रभाव का अध्ययन किया जाता है। इसमें प्राकृतिक संसाधन, भूमि जल, वन, खनिज का अध्ययन सम्मिलित होता है। (3). सांस्कतिक वातावरण पुथ्वी पर जो भी दृश्य मनुष्य की क्रियाओं द्वारा बने हुये दिखाई पड़ते हैं, दे सब मानव भूगोल के अध्यन में शामिल है। सांस्कतिक तत्व मानव व पर्यावरण के अन्तर्सम्बन्ध को प्रकट करते है। अत: सांस्कृतिक तत्वों के अन्तर्गत जीव जन्तुओं एवं मानव का वातावरण के साथ अनुकूलन, जीविका के साधन, परिवहन, भवन निर्माण सामग्री, अधिवास आदि सम्मिलित हैं। (4). कालिक अनुक्रम मानव समाज और उसके भौगोलिक सम्बन्ध स्थिर नहीं है। यह सभी सम्बन्ध क्रियात्मक है । मानव के साँस्कृतिक विकास के साथ-साथ उत्तरोतर अधिक गत्यात्मक व लोचपूर्ण होते जाते हैं। (6). समायोजन व प्रादेशिक संगठनभूगोलवेत्ता को केवल इतना ही नहीं मालूम करना होता है कि पृथ्वी तल पर मानवीय दशाएँ किस प्रकार वितरित है, वरन यह भी जानना आवश्यक है कि उनका वितरण उस विशेष ढंग से क्यों है। उपर्यक् विभिन्नताएँ या तो प्राकिक वातावरण के कारण होती है या मानवीय क्रियाओ के कारण होती है। मनुष्य ने पुथ्वी पर अपनी छाप अपनी क्रियाओं द्वारा कैसे लगायी है?का अध्ययन भी मानव भूगोल में किया जाता है। संसाधनों का समाज के विभिन्न वर्गो में वितरण, उनका उपयोग तंथा संरक्षण भी मानव भूगोल का महत्वपूर्ण विषय क्षेत्र है। मानव भूगोल के अध्ययन का दूसरा पक्ष्ष भविष्य के परिप्रेक्य्य में मानव वातावरण तंत्र का अध्ययन करना है। असन्तुलित विकास के कारण प्रकृति असंतुलित होती जा रही है। आज वातावरण अवनयन व प्रदूषण की समस्याएँ बढ़ती जा रही है। अत: वातावरण नियोजन भी मानव भूगोल के अध्ययन क्षेत्र का अभिन्न अंग हो गया है। (6). अन्य प्रदेशों से सम्बन्ध पृथ्वी पर मानव एकाकी नहीं है, उसके पृथ्वीतल पर फैले विभिन्न क्षेत्रों से आर्थिक सामाजिक, सांस्कृतिक व राजनैतिक सब्बन्ध भी होते हैं। उसके इन सम्ब्धों का अध्ययन भी मानव भूगोल में होता है।     मानव भूगोल का विकास: प्राचीन काल, मध्यकाल, आधुनिक काल, आदि की संपूर्ण जानकारी"}