{"link": "https://www.amarujala.com/photo-gallery/astrology/surya-grahan-2021-solar-eclipse-know-date-time-and-full-details", "text": "\n{\"_id\":\"60bdc47d8ebc3e5aa524ea86\",\"slug\":\"surya-grahan-2021-solar-eclipse-know-date-time-and-full-details\",\"type\":\"photo-gallery\",\"status\":\"publish\",\"title_hn\":\"Surya Grahan 2021: \\u0938\\u093e\\u0932 \\u0915\\u093e \\u092a\\u0939\\u0932\\u093e \\u0938\\u0942\\u0930\\u094d\\u092f \\u0917\\u094d\\u0930\\u0939\\u0923 \\u0906\\u091c, \\u091c\\u093e\\u0928\\u0947\\u0902 \\u0907\\u0938 \\u0917\\u094d\\u0930\\u0939\\u0923 \\u0938\\u0947 \\u091c\\u0941\\u0921\\u093c\\u0940 10 \\u092c\\u093e\\u0924\\u0947\\u0902...\",\"category\":{\"title\":\"Astrology\",\"title_hn\":\"\\u091c\\u094d\\u092f\\u094b\\u0924\\u093f\\u0937\",\"slug\":\"astrology\"}}\n\nSurya Grahan 2021: साल का पहला सूर्य ग्रहण आज, जानें इस ग्रहण से जुड़ी 10 बातें...\n\n\nज्योतिष डेस्क, अमर उजाला, नई दिल्ली Published by: विनोद शुक्ला Updated Thu, 10 Jun 2021 07:17 AM IST\n\n\n\n\n\n\n\n 1 of 11 \n\n\n\n\n\n\n\n\n\n\nsurya grahan 2021: भारत में सूर्यग्रहण नहीं होने के कारण इसका सूतककाल मान्य नहीं होगा।\n- फोटो : अमर उजाला\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nआज यानी 10 जून को सूर्य ग्रहण लगने जा रहा है। यह सूर्य ग्रहण साल 2021 का पहला सूर्य ग्रहण होगा, इससे पहले 26 मई को पहला चंद्रग्रहण लगा था। इस तरह से 15 दिन के अंतराल में दो ग्रहण देखने को मिला। धार्मिक मान्यताओं में सूर्य और चंद्रग्रहण को अशुभ घटना माना जाता है। हिंदू पंचांग के अनुसार वैशाख माह की अमावस्या तिथि को लगने वाला यह सूर्यग्रहण वलयाकार सूर्य ग्रहण होगा जो भारतीय समयानुसार 10 जून को दोपहर 01 बजकर 42 मिनट से शाम 06 बजकर 41 मिनट तक चलेगा। जब भी चंद्रमा पृथ्वी के चक्कर काटते हुए सूर्य और पृथ्वी के बीच आ जाता है तो इस घटना को सूर्यग्रहण कहते हैं। ऐसे में इस दौरान सूर्य की रोशनी कुछ देर के लिए पृथ्वी तक नहीं पहुंचती है। यह सूर्य ग्रहण भारत में नहीं देखा जा सकेगा। इस सूर्यग्रहण को अमेरिका, कनाडा, यूरोप, ग्रीन लैंड,  रूस और एशिया के कुछ ही भागो में देखा जा सकेगा। भारत में सूर्यग्रहण नहीं होने के कारण इसका सूतककाल मान्य नहीं होगा। जब भी ग्रहण लगता है तो सूर्यग्रहण होने की स्थिति में 12 घंटे पहले और चंद्रग्रहण में 9 घंटे पहले से सूतककाल प्रभावी माना जाता है। आइए जानते हैं इस सूर्यग्रहण से जुड़ी कुछ खास-खास बातें...\n\n"}