{"link": "http://www.gkinhindi.in/2017/09/gk-in-Hindi-janva-jevu-Rubber.html", "text": "\n\n\n\n\n\n\nकुदरती रबर क्या है?\n\n\n\n\n\n\n\nप्राकृतिक रबर एक आइसोप्रीन का प्रकार है वे भौतिक तथा रासायनिक गुण प्रदर्शित करता है; यह पेड़ या लताओं में से निकले रबरक्षीर से बनता है जो दूध जिसे लेटेक्स कहा जाता है। सबसे अधिक रबर हैविया ब्राजीलिएन्सिस से प्राप्त होता है। यह अमेरिका के अमेजन नदी के जंगलो में उगता है अब भारत के कोचीन, मैसूर शहर में भी इसकी खेती होती है। रबर का वृक्ष पांच साल का होने पर रबर देना शुरू करता है तथा ४० वर्षो तक रबर निकालता है। \n\nरबर बनाने की प्रकिया:\n\nरबर मुख्यत्वे पेड़ो के छेवने, उसके काटने से निकाला जाता है यह पानी से भी हल्का होता है इसमें रेजिन, शर्करा, प्रोटीन, खनिज जैसे प्रदाथ रहेते है। रबर को तिन तरीके से तैयार किया जाता है; पहला रबर का स्कंदन होता है जहा उसे मिट्टी के गड्ढे में गाड़ दिया जाता है। जिसमे पानी मिलाकर रबर गड्ढे रुप में एकत्रित रह जाता है। दूसरा जो पेड़ पर ही उसका स्कंदन किया जाता है जिसमे पानी सुखकर निकल जाता है ओर रबर जमा हो जाता है। तीसरा धुआ से स्कंदन किया जाता है जिसमे काठ के पात्र में रबर रखकर धुए के घर में रख देते है। जिसमे रबर पीला और द्रढ बन जाता है उस पर दूसरा स्तर जमा करके ‘पारा रबर’ प्राप्त किया जाता है।\n\n\n\nरबर की विशेषता: \n\nरबर में न रंग होता है न गंध यह पारदर्शक होता है बैक्टीरिया के कारण उसका रंग पिला हो जाता है। इसका वैद्युत गुण उत्तम होता है, तथा वल्कनिकरण और जीर्णन से रबर घट हो जाता है। शुद्ध रबर कठिनता से प्रपात होता है। कच्चे रबर में भौतिक या यांत्रिक बल कम मिलता है। रबर को अधिक उपयोगी बनाने के लिए त्वरक, पूरक, वर्णक, गंधक जैसे तत्वों को मिलाया जाता है। \n\nरबर का उत्पादन तथा उपयोग \n\nरबर का उत्पादन अनिश्चित रहता है मानसून के समय कम रबर प्राप्त होता है। उसका उपयोग जूते, गेंद, गुब्बारे, खिलौनों, ट्यूब, टायर, वोटर प्रूफ कपडे बनाने के लिए किया जाता है। प्राकृतिक रबर और कृत्रीम रबर बहुत ही अलग होता है। रबर का प्रथम उपयोग पेन्सिल के लिखने पर मिटाने के लिए उसका प्रयोग होता था पर आज यह एक व्यवसायिक फसल बन गया है। भारत में रबर व्यापक रूप से पैदा होता है जिससे कही छोटे-छोटे उद्योग रबर की बनी वस्तुए बनाकर रोजगार पैदा करते है।\n\nimage credit : Wikipediaimage Source : Wikipedia\n\nमिस्र के पिरामिड \n\nटाइटैनिक जहाज\n\n \n\n\n\n\n\n\n\n"}