{"link": "https://www.dairytoday.in/facility/", "text": "\n\n \n\nकैसे बनी अमूल डेयरी जानिए पूरी कहानी\nअमूल डेयरी का परिचय\nअमूल भारत का एक दुग्ध सहकारी आन्दोलन है। यह एक ब्रान्ड नाम है जो गुजरात सहकारी दुग्ध विपणन संघ लिमिटेड नाम की सहकारी संस्था के प्रबन्धन में चलता है। गुजरात के लगभग 26 लाख दुग्ध उत्पादक सहकारी दुग्ध विपणन संघ लिमिटेड के अंशधारी (मालिक) हैं।\nअमूल, संस्कृत के अमूल्य का अपभ्रंश है; अमूल्य का अर्थ है – जिसका मूल्य न लगाया जा सके। अमूल, गुजरात के आणंद नामक नगर में स्थित है। यह सहकारी आन्दोलन की दीर्घ अवधि में सफलता का एक श्रेष्ठ उदाहरण है और विकासशील देशों में सहकारी उपलब्धि के श्रेष्ठतम उदाहरणों में से एक है। अमूल ने भारत में श्वेत क्रान्ति  की नींव रखी जिससे भारत संसार का सर्वाधिक मात्रा वाला दुग्ध उत्पादक देश बन गया। अमूल ने ग्रामीण विकास का एक सम्यक मॉडल प्रस्तुत किया है।\nअमूल (आणंद सहकारी दुग्ध उत्पादक संघ) की स्थापना \n14 दिसंबर,1946 में एक डेयरी यानी दुग्ध उत्पाद सहकारी आंदोलन के रूप में हुई थी। इसे गुजरात सहकारी दुग्ध वितरण संघ के द्वारा प्रचारित और प्रसारित किया गया। अमूल के प्रमुख उत्पाद हैं: दूध, दूध का पाउडर, मक्खन, घी, चीज़,पनीर, दही, चॉकलेट, श्रीखण्ड, आइसक्रीम, गुलाब जामुन, न्यूट्रामूल आदि।\nअमूल डेयरी के जन्म की कहानी\nकिसानों की जिन्दगी गुजरात के खेडा जिले में बहुत ही मुश्किल और दयनीय हुआ करती थी जैसे भारत के कुछ हिस्सों में अभी भी है। फिर उनकी मेहनत का जो पैसा हुआ करता था वह कमीशन की तरह दलाल खा जाया करते थे। इस मुश्किल  को कम करने के लिए किसानों ने सोचा कि हम खुद अपना उत्पादन करें और फिर उसको जाकर बाजार में बेचें। इस क्रान्तिकारी सोच ने ही अमूल को जन्म दिया।\nअमूल तब शुरू हुआ था जब हमारा देश आजादी की लड़ाई लड़ रहा था। सरदार वल्लभ भाई पटेल जैसे  दूरदर्शी और क्रान्तिकारी नेता ने सोचा कि  किसानों को आर्थिक मजबूती तभी प्रदान की जा सकती है जब वे दलालों की मजबूत पकड़ से बाहर आ सकेंगे। 4 जनवरी 1946 में स्मारखाँ (खेडा जिला) गुजरात में एक मीटिंग में इस पर विचार किया गया कि हमको सहयोगी गाँवों में दुग्ध उत्पादन केंद्र  बनाने चाहिए। फिर पहली सहकारी संस्था आनंद में बनाई गई जहाँ छोटे किसानों ने साथ में आकर हाथ मिलाया और एक गाँव का एक सहकारी समूह तैयार किया जिसने अमूल के नाम से पूरे देश में सफलता प्राप्त की। इसका पंजीकरण दिसम्बर 1946 में किया गया और फिर मुम्बई योजना के अन्दर दुग्ध उत्पादन की सप्लाई 1948 में शुरू की गई। 1973 में यह गुजरात सहकारी दुग्ध मार्केटिंग फ़ेडरेशन लि. में तबदील हो चुकी थी और अमूल के नाम से लोकप्रिय हुई।\nअमूल के काम का मॉडल\nअमूल 6 मिलियन लीटर दूध रोज 10,755 गाँवों से एकत्रित करता है और ये गाँव पूरे गुजरात में फैले हुए हैं। लोगों तक एक अच्छा उत्पाद पहुँचाने के लिए अमूल द्वारा इसमें एक 3 टीयर मॉडल का इस्तेमाल किया जाता था – जिसमें पहले गाँव में एक संस्था से दूध लिया जाता था (जो प्राइमरी प्रोडयूसर हुआ करते थे)। फिर यह दूध जिले के सहयोगी दुग्ध भंडार के पास जाता था। वे दूध को पर्याप्त तापमान पर रखते थे और उसको रखने के लिए उसमें रासायनिक पदार्थ डाले जाते थे और फिर तीसरे चरण में वह दूध फेडरेशन (जो दूध की प्रोसेसिंग और उसको बाजार में बेचने का काम करता था) तक पहुँचता था। इस माडल में से दलाल/ बिचौलिए को पूरी तरह हटाया जा चुका था और यही गाँव के लोगों के मुनाफ़े का स्रोत बना।\nएक क्रांतिकारी परिवर्तन\nअपनी एक मीटिंग में अमूल के चेयरमैन वी. कुरियन ने कहा – “सहयोग से काम करना और सबके साथ काम करना” उनकी सबसे पहली सोच है। यह उन इंसानों का विश्वास है कि जब लोग साथ में काम करते हैं तो वे अपने खुद के बारे में कम सोचते हैं और अपनी टीम के बारे में ज़्यादा सोचते हैं। इसी सोच ने यह चमत्कार और जादू कर दिखाया है कि अमूल कम्पनी आर्थिक और व्यापारिक रूप से एक मजबूत कम्पनी बन गयी।\n2004 तक अमूल 20 लाख  किसानों का, जो पूरे गुजरात में फैले हुए थे, रोज़ी- रोटी का बहुत बड़ा ज़रिया बना हुआ था और ग्राहकों को भी कम पैसों में एक अच्छा उत्पाद पहुँचता था। बाजार में इतनी प्रतिस्पर्धा के होते हुए भी ब्रांड अमूल हर रोज सफलता के नए कीर्तिमान स्थापित करता रहा। इसमें उनकी पैकेजिंग तकनालोजी और नई तकनीकें अपनाने का राज़ था। अमूल की केंद्रीय टीम आज भी वही है जो पहले हुआ करती थी और विज्ञापन एजेंसी भी वही है उसमें भी कोई बदलाव लाया नहीं गया। \nअमूल पूरे देश  की पहचान बन गया है। अमूल का “Utterly Butterly campaign”  सबसे ज्यादा चलने वाला विज्ञापन था और इसको गिनीज़ वर्ल्ड रिकॉर्ड  में भी शामिल किया गया था क्योंकि कम्पनी का मानना था कि हम एक बहुत  ‘‘सीधी, आसान, एक नई सोच के साथ और अपने ग्राहकों को एक सा उत्पाद प्रदान करने वाली कम्पनी  हैं। “अमूल ने कभी कोई बड़ी अभिनेत्री को अपने विज्ञापन में इस्तेमाल नहीं किया  क्योंकि वह अपने आप को आम आदमी से जोड़ना चाहते थे। अमूल की सफलता उसकी सोच और उसकी मार्केटिंग पर रही जिसमें उसने ऐसे उत्पाद बनाए जहाँ भारतीय या गाँव के लोगों को एहसास था कि अगर हम अपने घरों  में भी दूध मक्खन का उत्पादन करेंगे तो हमको इससे सस्ता नहीं पड़ने वाला। लोगों  को उन पर एक विश्वास था कि अगर यह हमारे जैसे किसानों के घरों से ही निकल कर बाजार में उपलब्ध हो रहा है तो यह गलत चीज़ नहीं हो सकती। आज पूरे देश में अमूल के 50 विक्रय कार्यालय हैं, 3000 थोक डीलर्स  और 5,000 से भी ज्यादा  खुदरा विक्रेता हैं।\nगाय के दूध के ये गुण नहीं जानते होंगे आप \nगाय का दूध गुणों का भण्डार हैं, इस दूध से अनेक बीमारिया सही होती हैं, जिन कारणों से ही भारत के लोगो में गाय के प्रति अपार स्नेह श्रद्धा और मातृत्व भाव होता हैं। आज हम जानेंगे के दूध के ऐसे अनजाने गुण जो हमने कभी सुने ही नहीं थे और जिन वजहों से ये अमृत तुल्य हैं।\nजीवन भर गाय का दूध पीने वाले व्यक्ति कैंसर जैसे भयानक रोगो से बचे रहते हैं। इसका दूध निरंतर सेवन करने से हमारी रोग प्रतिरोधक शक्ति इतनी बढ़ जाती हैं के कोई रोग नज़दीक नहीं फटकता। चाहे वो सर्दी खांसी हो, हृदय रोग हो, पेट के रोग, पुरुषो के रोग हो या स्त्रियों के रोग हो।\nगाय के दूध में सोना\nभारतीय नस्ल की गाय की रीढ़ की हड्डी में सूर्यकेतु नाड़ी होती हैं। सूर्य की किरणे जब गाय के शरीर को छूती हैं, तब सूर्यकेतु नाड़ी सूर्य की किरणों से सोना बनाती हैं। इसी कारण गाय के दूध और मक्खन में पीलापन होता हैं, गाय के दूध में विषनाशक तत्व होते हैं। गाय का दूध पीने से शुद्ध सोना शरीर में जाता हैं। दूध में मौजूद प्रोटीन “केसीन” की वजह से इसका रंग सफ़ेद होता हैं। दूध में सबसे पौष्टिक तत्व हैं कैल्शियम और विटामिन डी। कैल्शियम हमारी हड्डियों और दाँतो को मज़बूत बनाता हैं और विटामिन डी कैल्शियम को सोखने में मदद करता हैं।\nदूध कैसा पीना चाहिए\nदूध को अधिक देर तक गर्म नहीं करना चाहिए। पतले लोगो को मलाईदार दूध और मोटे लोगो को मक्खन निकला हुआ दूध पीना चाहिए। गाय का आधा किलो दूध अपने विशेष गुणों के कारण 250 ग्राम मांस और तीन अन्डो से अधिक मूल्यवान हैं। दूध पूर्ण भोजन हैं। इसमें सभी प्रकार के जीवनोपयोगी पदार्थ होते हैं।\nदूध पीने का समय\nअक्सर लोग दूध रात में पीते हैं, मगर दूध पीने का सब से बढ़िया समय सुबह हैं। दूध का सही पाचन सूर्य की गर्मी से ही होता हैं। कोशिश करे रात की बजाये दूध सुबह ही पिए। और रात को भी पीना हो तो सोने से कम से कम तीन घंटे पहले पिए।\nधारोष्ण दूध के फायदे\nधारोष्ण दूध मतलब ताज़ा निकला हुआ, छानकर, बिना गर्म किया हुआ मिश्री या शहद, भिगोई हुयी किशमिश का पानी मिलाकर 40 दिन में वीर्य शुद्ध होता हैं। नेत्रज्योति, स्मरण शक्ति बढ़ती हैं। खुजली, स्नायु दौर्बल्य, बच्चो का सूखा रोग, क्षय रोग(टी बी) हिस्टीरिया, हृदय की धड़कन आदि में उपयोगी हैं। यह छोटे छोटे बालको के लिए बहुत फायदेमंद हैं।\nज़्यादा उबालने से होते हैं पोषक तत्व नष्ट\nदूध हमेशा ताज़ा धारोष्ण ही पीना चाहिए, यदि ये संभव ना हो तो दूध गर्म कर के पिए, दूध को ज़्यादा नहीं उबालना चाहिए, अधिक उबालने से दूध में ज़रूरी पोषक तत्व नष्ट हो जाते हैं। दूध को उलट पुलट कर के झाग बना कर पीना चाहिए, ये झाग बहुत लाभदायक होता हैं।\nचीनी मिलाने के नुक्सान\nदूध में चीनी नहीं मिलनी चाहिए। चीनी मिलाने से दूध में मौजूद कैल्शियम नष्ट हो जाता हैं। दूध में प्राकृतिक मिठास होती हैं, थोड़े दिन बिना चीनी का दूध पिएंगे तो आपको दूध की प्राकृतिक मिठास आने लगेगी। अगर मीठा मिलाना हो तो आप फ्लो का रस, मुनक्का को भिगो कर इसका पानी, ग्लूकोस, गन्ने का रस मिला सकते हैं। बुरा खांड या मिश्री मिला हुआ दूध वीर्यवर्धक और त्रिदोष नाशक होता हैं।\nजिनको दूध पचता ना हो\nजिन लोगो को दूध पचता नहीं वो लोग दूध में एक पीपल या शहद डाल कर पिए, इस से वायु नहीं बनेगी। दूध शीघ्र पचेगा, दूध अगर बादी करता हो तो अदरक के टुकड़े या सौंठ का चूर्ण और किशमिश मिलकर सेवन करे।\nकिन रोगो में दूध नहीं पीना चाहिए\nखांसी, दमा, दस्त, पेचिश, पेट दर्द और अपच आदि रोगो में दूध नहीं पीना चाहिए। इन रोगो में ताज़ा छाछ (मट्ठा) पीना चाहिए। घी भी इन रोगो में नहीं लेना चाहिए।\n\n\n"}