{"link": "https://www.bbc.com/hindi/science-56802872", "text": "नासा की बड़ी कामयाबी, मंगल पर हेलिकॉप्टर उड़ाने में सफल19 अप्रैल 2021इमेज स्रोत, NASAइमेज कैप्शन, नासा ने वादा किया है कि आने वाले वक़्त में और साहसी उड़ानें देखने को मिलेंगीअमेरिकी अंतरिक्ष एजेंसी नासा ने मंगल ग्रह पर एक छोटे हेलिकॉप्टर को उड़ाने में सफलता हासिल की है.इनजेनिटी नाम का यह ड्रोन हवा में एक मिनट से भी कम समय के लिए रहा, पर नासा इसे बड़ी कामयाबी मान रहा है. वह इसलिए कि यह किसी दूसरी दुनिया के एयरक्राफ़्ट द्वारा संचालित और नियंत्रित पहली उड़ान थी. इसकी पुष्टि मंगल ग्रह के एक उपग्रह के ज़रिए हुई, जिसने हेलिकॉप्टर के डेटा को पृथ्वी पर भेजा. नासा ने वादा किया है कि आने वाले वक़्त में और साहसी उड़ानें देखने को मिलेंगी. छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंअंतरिक्ष यात्री बनने के लिए किन बातों का होना ज़रूरी?चीन के नए स्पेस स्टेशन पर जब सो गए अंतरिक्षयात्रीजम्मू एयर फ़ोर्स स्टेशन: दो ड्रोन ने 100 मीटर की ऊंचाई से गिराए दो किलो के बम? - प्रेस रिव्यूजम्मू: एयर फ़ोर्स स्टेशन पर हुए धमाके आतंकवादी हमला, एक अन्य हमला नाकामः डीजीपी दिलबाग सिंहसमाप्तनासा के अनुसार, टेक्नॉलॉजी की सीमाओं का इंजीनियरों द्वारा जाँच लेने के बाद इनजेनिटी को और ऊंची और लंबी उड़ान भरने का निर्देश दिया जाएगा.अमेरिका के पासाडेना में नासा के जेट प्रोपल्शन लेबोरेटरी में इनजेनिटी के प्रोजेक्ट मैनेजर मिमि आंग ने बताया कि \"अब हम कह सकते हैं कि इंसान ने किसी दूसरे ग्रह पर एक रोटरक्राफ्ट उड़ाया है.\"मंगल पर उड़ना काफ़ी कठिनमंगल ग्रह पर हवा में उड़ना काफ़ी कठिन है. वहां का वायुमंडल काफ़ी पतला है, जो पृथ्वी के वायुमंडल का केवल एक फ़ीसद है. लिफ़्ट पाने के लिए रोटरक्राफ्ट के ब्लेड को बहुत ज़ोर लगाना पड़ता है. इसलिए इनजेनिटी को बहुत हल्का बनाकर उन ब्लेडों को 2,500 चक्कर प्रति मिनट से भी अधिक की घूमने की शक्ति दी गई. नासा को उम्मीद है कि इस शुरुआती सफलता से दूर की दुनिया का पता लगाने का तरीक़े बदल सकता है.भविष्य के रोवर्स के लिए ड्रोन का उपयोग हो सकता है. यहां तक ​​कि मंगल पर पहुँचने के बाद अंतरिक्ष यात्री भी इसका इस्तेमाल कर सकते हैं.नासा पहले ही शनि के सबसे बड़े उपग्रह टाइटन के लिए एक हेलिकॉप्टर मिशन को मंज़ूरी दे रखी है. इस मिशन का नाम 'ड्रैगनफ्लाई' रखा गया है. इसके टाइटन पर 2030 के दशक के मध्य में पहुँचने की उम्मीद है.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}