{"link": "https://economictimes.indiatimes.com/hindi/wealth/rina/heres-all-you-need-to-know-about-an-education-loan/articleshow/58176505.cms?from=mdr", "text": "नई दिल्ली. किसी व्यक्ति की संपूर्ण और सफल जिंदगी के लिए क्वालिटी एजुकेशन बहुत जरुरी है. कुछ लोगों के लिए यह किसी शीर्ष इंस्टीच्यूट से ग्रेजुएशन करना हो सकता है. ऐसे दौर में जब पढ़ाई का खर्च लगातार बढ़ रहा है, देश-विदेश के शीर्ष इंस्टीच्यूट में पढ़ने का खर्च काफी अधिक है.\n\nइसे ध्यान में रखते हुए पैरेंट म्युचुअल फंड में निवेश करते हैं, कुछ फिक्स्ड डिपॉजिट तो कुछ यूलिप का सहारा लेते हैं. इन सबके बाद भी आपकी पढ़ाई के लिए रकम कम पड़ सकती है. एजुकेशन लोन के रूप में आपको ऐसी परिस्थितियों में काफी मदद मिलती है. यह लोन आपकी जरूरत और उपलब्ध रकम के बीच की खाई को भरता है. \n\nएक अध्ययन के अनुसार पढ़ाई का खर्च सालाना 15 फीसदी की दर से बढ़ रहा है. इस समय अगर पढ़ाई का खर्च 2.5 लाख रुपये है तो 15 साल बाद एमबीए करने में 20 लाख रुपये खर्च होंगे. अगर कोई पैरेंट अभी से 15 सालों तक हर महीने 2000 रुपये का निवेश करता है और इस पर औसत रिटर्न 12 फीसदी मान लें तो वह करीब 9 .5 लाख रुपये ही जोड़ पायेगा.\n\n\n\n\n\nएजुकेशन लोन में क्या कवर होता है?इसमें कोर्स की बेसिक फीस और कॉलेज के दूसरे खर्च (रहने, एग्जाम और अन्य) कवर होते हैं.\n\n\nलोन के लिए कौन अप्लाय कर सकता है?पढ़ाई करने वाला छात्र मेन बॉरोअर होता है.उसके पैरेंट्स, या भाई-बहन को बॉरोअर हो सकते हैं. \n\n\nलोन किसे मिल सकता है?भारत में पढ़ाई या उच्च शिक्षा के लिए विदेश जाने वाले छात्र लोन ले सकते हैं. दोनों जगह पढ़ाई के लिए लोन की रकम अलग हो सकती है और यह बैंक पर भी निर्भर करता है.\n\n\nलोन के तहत किस तरह के कोर्स आते हैं?लोन लेकर फुल टाइम, पार्ट टाइम या वोकेशनल कोर्स किये जा सकते हैं. इसके अलावा इंजीनियरिंग, मैनेजमेंट, मेडिकल, होटल मैनेजमेंट और आर्किटेक्चर आदि में ग्रेजुएशन या पोस्ट ग्रेजुएशन की पढ़ाई के लिए लोन लिया जा सकता है.\n\n\nयोग्यता और कागजातों की जरूरतलोन के लिए आवेदन करने वाले का भारतीय नागरिक होना जरुरी है. इसके साथ ही भारत या विदेश में किसी वैध संस्था से मान्यताप्राप्त कॉलेज या यूनिवर्सिटी में एडमिशन तय हो चुका हो. आवेदक का बारहवीं की परीक्षा पास कर चुका होना जरुरी है.\n\n कुछ बैंक हालांकि एडमिशन तय होने से पहले भी लोन दे देते हैं. रिजर्व बैंक के मुताबिक एजुकेशन लोन के लिए उम्र की अधिकतम सीमा नहीं है, लेकिन कुछ बैंकों ने सीमा तय कर रखी है. \n\nबैंक इसके लिए हालांकि आवेदक से संस्थान का एडमिशन लेटर, फीस स्ट्रक्चर, 10वीं, 12वीं और ग्रेजुएशन की मार्कशीट मांग सकते हैं. इसके अलावा को एप्लिकेंट की सेलरी स्लिप या आयकर रिटर्न (आईटीआर) की कॉपी मांगी जा सकती है.\n\n\nलोन की फाइनेंसिंग, गिरवी की जरूरतलोन की जरूरत के हिसाब से बैंक 100 फीसदी तक फाइनेंस कर सकते हैं. अभी चार लाख रुपये तक के लोन के लिए किसी मार्जिन मनी की जरूरत नहीं है. भारत में पढ़ाई करने के लिए लोन की रकम का पांच फीसदी और विदेश में पढ़ाई के लिए 15 फीसदी मार्जिन मनी की जरूरत होती है.\n\n 7.5 लाख रुपये से अधिक के लोन के लिए बैंक कुछ गिरवी रखने के लिए बोल सकते हैं. एक बार लोन एप्लिकेशन स्वीकार हो जाने पर बैंक सीधे कॉलेज/यूनिवर्सिटी को फीस स्ट्रक्चर के हिसाब से पेमेंट कर देते हैं.\n\n\nब्याज दरबैंक इस समय लोन पर एमसीएलआर और अतिरिक्त स्प्रेड के हिसाब से ब्याज वसूलते हैं. अडिशनल स्प्रेड इस समय 1 .35 फीसदी से लेकर तीन फीसदी तक हो सकता है. \n\n\nHow to save and invest for your child's educationHigher education costs are shooting up. If you don't plan well, you could fall way short of the required corpus when your kid is ready for college.\n\nरीपेमेंटलोन को छात्र चुकाता है. आमतौर पर कोर्स खत्म होने के छह महीने बाद रीपेमेंट शुरू हो जाता है, कई बार बैंक छह महीने की मोहलत भी देते हैं. यह मोहलत जॉब पाने के छह महीने भी हो सकती है या कोर्स खत्म होने के बाद एक साल की हो सकती है. \n\n पांच से सात साल में यह लोन चुकाना होता है, कई बार बैंक इसे आगे बढ़ा सकते हैं. कोर्स की अवधि के दौरान लोन पर ब्याज सामान्य ही होता है और इएमआई के रूप में यह ब्याज चुकाना होता है, जिससे कोर्स पूरा होने के बाद छात्र पर ज्यादा बोझ न पड़े.\n\n\nसावधानीलोन के लिए आवेदन करते वक्त उसकी प्रोसेसिंग, प्री पेमेंट, लेट पेमेंट फीस आदि के बारे में चेक करना चाहिए. अधिकतर बैंक लोन एमाउंट का 0 .15 फीसदी प्रोसेसिंग फीस वसूलते हैं. \n\n\nइनकम टैक्स में छूट आयकर कानून के सेक्शन 80E के तहत लोन के ब्याज के रूप में चुकाई गयी रकम पर छूट मिलती है. यह छूट किसी व्यक्ति को खुद, बच्चों या कानूनी माता-पिता द्वारा बच्चे की शिक्षा के लिए लिए गए लोन के चुकाए गए ब्याज पर मिलती है. \n\nलोन के कुल ब्याज को आप अपनी कर योग्य आय में से घटा सकते हैं. यह छूट अधिकतम आठ सालों तक ली जा सकती है.\n\n\nनिष्कर्षएजुकेशन लोन एक शुरुआती लोन के रूप में आपकी क्रेडिट रेटिंग को बेहतरीन बनाने में मददगार साबित हो सकता है. इसके लिए जरुरी है कि आप सही समय पर इसे चुका दें. इससे आपके लिए भविष्य में होम, कार या दूसरे लोन आसानी से पाने का मौका मिलेगा.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}