{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92e935947936940-914930-92d948902938/92e93594793693f92f93e902/92c91b947-915940-92694791692d93e932", "text": "बछड़े की देखभाल बछड़े की देखभालबछड़े का भोजन (Feeding Calves)बछड़े को दिया जाने वाला मिश्रित आहारनवजात बछड़े के लिए रेशेदार पदार्थबछड़े की वृद्धिबछड़े के रहने के स्थान का महत्वबछड़े को स्वस्थ्य रखना\nबछड़े की देखभाल\nशुरुआती देखभाल\n\nजन्म के ठीक बाद बछड़े के नाक और मुंह से कफ अथवा श्लेष्मा इत्यादि को साफ करें। \nआमतौर पर गाय बछड़े को जन्म देते ही उसे जीभ से चाटने लगती है। इससे बछड़े के शरीर को सूखने में आसानी होती है और श्वसन तथा रक्त संचार सुचारू होता है। यदि गाय बछड़े को न चाटे अथवा ठंडी जलवायु की स्थिति में बछड़े के शरीर को सूखे कपड़े या टाट से पोंछकर सुखाएं। हाथ से छाती को दबाकर और छोड़कर कृत्रिम श्वसन प्रदान करें। \nनाभ नाल में शरीर से 2-5 सेमी की दूरी पर गांठ बांध देनी चाहिए और बांधे हुए स्थान से 1 सेमी नीचे से काट कर टिंक्चर आयोडीन या बोरिक एसिड अथवा कोई भी अन्य एंटिबायोटिक लगाना चाहिए। \nबाड़े के गीले बिछौने को हटाकर स्थान को बिल्कुल साफ और सूखा रखना चाहिए। \nबछड़े के वजन का ब्योरा रखना चाहिए। \nगाय के थन और स्तनाग्र को क्लोरीन के घोल द्वारा अच्छी तरह साफ कर सुखाएं। \nबछड़े को मां का पहला दूध अर्थात् खीस का पान करने दें। \nबछड़ा एक घंटे में खड़े होकर दूध पीने की कोशिश करने लगता है। यदि ऐसा न हो तो कमजोर बछड़े की मदद करें। \n\nबछड़े का भोजन (Feeding Calves)\nनवजात बछड़े को दिया जाने वाला सबसे पहला और सबसे जरूरी आहार है मां का पहला दूध, अर्थात् खीस। खीस का निर्माण मां के द्वारा बछड़े के जन्म से 3 से 7 दिन बाद तक किया जाता है और यह बछड़े के लिए पोषण और तरल पदार्थ का प्राथमिक स्रोत होता है। यह बछड़े को आवश्यक प्रतिपिंड भी उपलब्ध कराता है जो उसे संक्रामक रोगों और पोषण संबंधी कमियों का सामना करने की क्षमता देता है। यदि खीस उपलब्ध हो तो जन्म के बाद पहले तीन दिनों तक नवजात को खीस पिलाते रहना चाहिए।\nजन्म के बाद खीस के अतिरिक्त बछड़े को 3 से 4 सप्ताह तक मां के दूध की आवश्यकता होती है। उसके बाद बछड़ा वनस्पति से प्राप्त मांड और शर्करा को पचाने में सक्षम होता है। आगे भी बछड़े को दूध पिलाना पोषण की दृष्टि से अच्छा है लेकिन यह अनाज खिलाने की तुलना में महंगा होता है। बछड़े को दिए जाने वाले किसी भी द्रव आहार का तापमान लगभग कमरे के तापमान अथवा शरीर के तापमान के बराबर होना चाहिए।\nबछड़े को खिलाने के लिए इस्तेमाल होने वाले बरतनों को अच्छी तरह साफ रखें। इन्हें और खिलाने में इस्तेमाल होने वाली अन्य वस्तुओं को साफ और सूखे स्थान पर रखें।\nपानी का महत्व\nध्यान रखें हर वक्त साफ और ताजा पानी उपलब्ध रहे। बछड़े को जरूरत से ज्यादा पानी एक ही बार में पीने से रोकने के लिए पानी को अलग-अलग बरतनों में और अलग-अलग स्थानों में रखें।\nखिलाने की व्यवस्था\nबछड़े को खिलाने की व्यवस्था इस बात पर निर्भर करती है कि उसे किस प्रकार का भोज्य पदार्थ दिया जा रहा है। इसके लिए आमतौर पर निम्नलिखित व्यवस्था अपनाई जाती है:\n\nबछड़े को पूरी तरह दूध पर पालना\nमक्खन निकाला हुआ दूध देना\nदूध की बजाए अन्य द्रव पदार्थ जैसे ताजा छाछ, दही का मीठा पानी, दलिया इत्यादि देना\nदूध के विकल्प देना\nकाफ स्टार्टर देना\nपोषक गाय का दूध पिलाना।\n\nपूरी तरह दूध पर पालना\n\n50 किलो औसत शारीरिक वजन के साथ तीन महीने की उम्र तक के नवजात बछड़े की पोषण आवश्यकता इस प्रकार है:\n\n\n\n\nसूखा पदार्थ (डीएम)\n1.43 किग्रा\n\n\nपचने   योग्य कुल पोषक पदार्थ   (टीडीएन)\n1.60 किग्रा\n\n\nकच्चे   प्रोटीन\n315 ग्राम\n\n\n\n\nयह ध्यान देने योग्य है कि टीडीएन की आवश्यकता डीएम से अधिक होती है क्योंकि भोजन में वसा का उच्च अनुपात होना चाहिए। 15 दिनों बाद बछड़ा घास टूंगना शुरू कर देता है जिसकी मात्रा लगभग आधा किलो प्रतिदिन होती है जो 3 महीने बाद बढ़कर 5 किलो हो जाती है।\nइस दौरान हरे चारे के स्थान पर 1-2 किलो अच्छे प्रकार का सूखा चारा (पुआल) बछड़े का आहार हो सकता है जो 15 दिन की उम्र में आधा किलो से लेकर 3 महीने की उम्र में डेढ किलो तक दिया जा सकता है।\n3 सप्ताह के बाद यदि संपूर्ण दूध की उपलब्धता कम हो तो बछड़े को मक्खन निकाला हुआ दूध, छाछ अथवा अन्य दुग्धीय तरल पदार्थ दिया जा सकता है।\n\nबछड़े को दिया जाने वाला मिश्रित आहार\n\nबछड़े का मिश्रित आहार एक सांद्र पूरक आहार है जो ऐसे बछड़े को दिया जाता है जिसे दूध अथवा अन्य तरल पदार्थों पर पाला जा रहा हो। बछड़े का मिश्रित आहार मुख्य रूप से मक्के और जई जैसे अनाजों से बना होता है।\nजौ, गेहूं और ज्वार जैसे अनाजों का इस्तेमाल भी इस मिश्रण में किया जा सकता है। बछड़े के मिश्रित आहर में 10% तक गुड़ का इस्तेमाल किया जा सकता है।\nएक आदर्श मिश्रित आहार में 80% टीडीएन और 22% सीपी होता है।\n\nनवजात बछड़े के लिए रेशेदार पदार्थ\n\nअच्छे किस्म के तनायुक्त पत्तेदार सूखे दलहनी पौधे छोटे बछड़े के लिए रेशे का अच्छा स्रोत हैं। दलहन, घास और पुआल का मिश्रण भी उपयुक्त होता है।\nधूप लगाई हुई घास जिसकी हरियाली बरकरार हो, विटामिन-ए, डी तथा बी-कॉम्प्लैक्स विटामिनों का अच्छा स्रोत होती है।\n6 महीने की उम्र में बछड़ा 1.5 से 2.5 किग्रा तक सूखी घास खा सकता है। उम्र बढने के साथ-साथ यह मात्रा बढ़ती जाती है।\n6-8 सप्ताह के बाद से थोड़ी मात्रा में साइलेज़ अतिरिक्त रूप से दिया जा सकता है। अधिक छोटी उम्र से साइलेज़ खिलाना बछड़े में दस्त का कारण बन सकता है।\nबछड़े के 4 से 6 महीने की उम्र के हो जाने से पहले तक साइलेज़ को रेशे के स्रोत के रूप में उसके लिए उपयुक्त नहीं माना जा सकता।\nमक्के और ज्वार के साइलेज़ में प्रोटीन और कैल्शियम पर्याप्त नहीं होते हैं तथा उनमें विटामिन डी की मात्रा भी कम होती हैं।\n\nपोषक गाय के दूध पर बछड़े को पालना\n\n2 से 4 अनाथ बछड़ों को दूध पिलाने के लिए उनकी उम्र के पहले सप्ताह से ही कम वसा-युक्त दूध देने वाली और दुहने में मुश्किल करने वाली गाय को सफलतापूर्वक तैयार किया जा सकता है।\nसूखी घास के साथ बछड़े को सूखा आहार जितनी कम उम्र में देना शुरू किया जाए उतना अच्छा। इन बछड़ों का 2 से 3 महीने की उम्र में दूध छुड़वाया जा सकता है।\n\nबछड़े को दलिए पर पालना\n\nबछड़े के आरंभिक आहार (काफ स्टार्टर) का तरल रूप है दलिया। यह दूध का विकल्प नहीं है। 4 सप्ताह की उम्र से बछड़े के लिए दूध की मात्रा धीरे-धीरे कम कर भोजन के रूप में दलिया को उसकी जगह पर शामिल किया जा सकता है। 20 दिनों के बाद बछड़े को दूध देना पूरी तरह बंद किया जा सकता है।\n\nकाफ स्टार्टर पर बछड़े को पालना\n\nइसमें बछड़े को पूर्ण दुग्ध के साथ स्टार्टर दिया जाता है। उन्हें सूखा काफ स्टार्टर और अच्छी सूखी घास या चारा खाने की आदत लगाई जाती है। 7 से 10 सप्ताह की उम्र में बछड़े का दूध पूरी तरह छुड़वा दिया जाता है।\n\nदूध के विकल्पों पर बछड़े को पालना\nयह अवश्य ध्यान में रखा जाना चाहिए कि नवजात बछड़े के लिए पोषकीय महत्व की दृष्टि से दूध का कोई विकल्प नहीं है। हालांकि, दूध के विकल्प का सहारा उस स्थिति में लिया जा सकता है जब दूध अथवा अन्य तरल पदार्थों की उपलब्धता बिल्कुल पर्याप्त न हो।\nदूध के विकल्प ठीक उसी मात्रा में दिए जा सकते हैं जिस मात्रा में पूर्ण दुग्ध दिया जाता है, अर्थात् पुनर्गठन के बाद बछड़े के शारीरिक वजन का 10%। पुनर्गठित दूध के विकल्प में कुल ठोस की मात्रा तरल पदार्थ के 10 से 12% तक होती है।\nदूध छुड़वाना\n\nबछड़े का दूध छुड़वाना सघन डेयरी फार्मिंग व्यवस्था के लिए अपनाया गया एक प्रबन्धन कार्य है। बछड़े का दूध छुड़वाना प्रबन्धन में एकरूपता लाने में मदद करता है और यह सुनिश्चित करता है कि प्रत्येक बछड़े को उसकी आवश्यकता अनुसार दूध की मात्रा उपलब्ध हो और दूध की बर्बादी अथवा दूध का आवश्यकता से अधिक पान न हो। \nअपनाई गई प्रबन्धन व्यवस्था के आधार पर जन्म के समय, 3 सप्ताह बाद, 8 से 12 सप्ताह के दौरान अथवा 24 सप्ताह में दूध छुड़वाया जा सकता है। जिन बछड़ों को सांड के रूप में तैयार करना है उन्हें 6 महीने की उम्र तक दूध पीने के लिए मां के साथ छोड़ा जा सकता है। \nसंगठित रेवड़ में, जहां बड़ी संख्या में बछड़ों का पालन किया जाता है जन्म के बाद दूध छुड़ाना लाभदायक होता है। \nजन्म के बाद दूध छुड़वाने से छोटी उम्र में दूध के विकल्प और आहार अपनाने में सहूलियत होती है और इसका यह फायदा है कि गाय का दूध अधिक मात्रा में मनुष्य के इस्तेमाल के लिए उपलब्ध होता है। \n\nदूध छुड़वाने के बाद\nदूध छुड़वाने के बाद 3 महीने तक काफ स्टार्टर की मात्रा धीरे-धीरे बढ़ाई जानी चाहिए। अच्छे किस्म की सूखी घास बछड़े को सारा दिन खाने को देना चाहिए। बछड़े के वजन के 3% तक उच्च नमी वाले आहार जैसे साइलेज़, हरा चारा और चराई के रूप में घास खिलाई जानी चाहिए। बछड़ा इनको अधिक मात्रा में न खा ले इसका ध्यान रखना चाहिए क्योंकि इसके कारण कुल पोषण की प्राप्ति सीमित हो सकती है।\nबछड़े की वृद्धि\nबछड़े की वृद्धि वांछित गति से हो रही है या नहीं इसे निर्धारित करने के लिए वजन की जांच करें।\n\nपहले 3 महीनों के दौरान बछड़े का आहार बहुत महत्वपूर्ण होता है। \nइस चरण में बछड़े का खानपान अगर सही न हो तो मृत्यु दर में 25 से 30% की वृद्धि होती है। \nगर्भवती गाय को गर्भावस्था के अंतिम 2-3 महीनों के दौरान अच्छे किस्म का चारा और सांद्र आहार दिया जाना चाहिए। \nजन्म के समय बछड़े का वजन 20 से 25 किग्रा होना चाहिए। \nनियमित रूप से कृमिनाशक दवाई दिए जाने के साथ-साथ उचित आहार दिए जाने से बछड़े की वृद्धि दर 10-15 किग्रा प्रति माह हो सकती है। \n\nबछड़े के रहने के स्थान का महत्व\nबछड़ों को अलग बाड़े में तब तक रखा जाना चाहिए जब तक कि उनका दूध न छुड़वा दिया जाए। अलग बाड़ा बछड़े को एक दूसरे को चाटने से रोकता है और इस तरह बछड़ों में रोगों के प्रसार की संभावना कम होती है। बछड़े के बाड़े को साफ-सुथरा, सूखा और अच्छी तरह से हवादार होना चाहिए। वेंटिलेशन से हमेशा ताजी हवा अन्दर आनी चाहिए लेकिन धूलगर्द बछड़ों के आंख में न जाएं इसकी व्यवस्था करनी चाहिए।\nबछड़े के रहने के स्थान पर अच्छा बिछौना होना चाहिए ताकि आराम से और सूखी अवस्था में रह सकें। लकड़ी के बुरादे अथवा पुआल का इस्तेमाल बिछौने के लिए सबसे अधिक किया जाता है। बछड़े के ऐसे बाड़े जो घर के बाहर हों, आंशिक रूप से ढके हुए और दीवार से घिरे होने चाहिए ताकि धूप की तेज गर्मी अथवा ठंडी हवा, वर्षा और तेज हवा से बछड़े की सुरक्षा हो सके। पूरब की ओर खुलने वाले बाड़े को सुबह के सूरज से गर्मी प्राप्त होती है और दिन के गर्म समयों में छाया मिलती है। वर्षा पूरब की ओर से प्राय: नहीं होती।\nबछड़े को स्वस्थ्य रखना\nनवजात बछड़ों को बीमारियों से बचाकर रखना उनकी आरंभिक वृद्धि के लिए अत्यंत महत्वपूर्ण है और इससे उनकी मृत्यु दर कम होती है, साथ ही बीमारी से बचाव बीमारी के इलाज की तुलना में कम खर्च में किया जा सकता है। बछड़े का नियमित निरीक्षण करें, उन्हें ठीक तरह से खिलाएं और उनके रहने की जगह और परिवेश को स्वच्छ रखें।\n\n×\n\n\n\n\n कैसे करें नवजात बछड़े की देखरेख\n\nस्त्रोत : पोर्टल विषय सामग्री टीम\n "}