{"link": "https://portalfamososbr.com/hi/pages/402-financial-capital-definition-types", "text": "\n\n\n\nवित्तीय पूंजी: परिभाषा, प्रकार\n\n\n\n\n\n\n\n\n\n\nवित्तीय पूंजी धन, ऋण और धन के अन्य प्रकार हैं जो धन का निर्माण करते हैं। व्यक्ति घर पर डाउन पेमेंट करके या रिटायरमेंट के लिए पोर्टफोलियो बनाकर निवेश करने के लिए वित्तीय पूंजी का उपयोग करते हैं। राजस्व बढ़ाने के लिए व्यवसाय पूंजी का उपयोग करते हैं।\n व्यापार में पूंजी \nव्यापार लेखांकन में, पूंजी है कि कंपनियां अपने व्यवसायों में कैसे निवेश करती हैं। वे अधिक उपकरण, भवन या सामग्री खरीदने के लिए वित्तीय पूंजी का उपयोग करते हैं, फिर सामान बनाने या सेवाएं प्रदान करने के लिए उनका उपयोग करते हैं। एक व्यवसाय की पूंजीगत संपत्ति में उपकरण या सुविधाओं के अलावा नकदी और निवेश शामिल हो सकते हैं, और ये परिसंपत्तियां इसके सूचीबद्ध हैं तुलन पत्र.\nप्रबंधक खुद को देने, लाभांश बढ़ाने या कम कीमतों के लिए धन का उपयोग नहीं कर सकते हैं; कंपनी को भविष्य में अधिक से अधिक लाभ कमाने और अधिक लाभदायक बढ़ने में मदद करने के लिए उन्हें इसका उपयोग करना चाहिए। \n बिजनेस कैपिटल के प्रकार \nवहां वित्तीय पूंजी के तीन प्राथमिक प्रकार व्यापार की दुनिया में:\n\nकर्ज\nइक्विटी\nविशेषता\n\nप्रत्येक प्रकार के स्रोत अलग-अलग वित्त पोषण करते हैं, लेकिन सभी व्यवसाय को बढ़ने में मदद कर सकते हैं।\n\n\n\n\n\nview instagram stories\n\n ऋण पूंजी \nपहला प्रकार ऋण है। कंपनियों को अब पूंजी मिलती है कि वे ब्याज के साथ वापस भुगतान करते हैं। सबसे पहले, कई उद्यमी उधार परिवार के सदस्यों या उनके क्रेडिट कार्ड से। एक बार ट्रैक रिकॉर्ड होने के बाद, वे लघु व्यवसाय प्रशासन से बैंक ऋण और संघीय सरकारी सहायता प्राप्त कर सकते हैं।﻿﻿\nएक बार जब कोई व्यवसाय काफी बड़ा हो जाता है, तो वह जारी करके धन जुटा सकता है बांड निवेशकों को।\nऋण का लाभ यह है कि मालिकों को लाभ साझा नहीं करना पड़ता है। नुकसान यह है कि व्यवसाय विफल होने पर भी उन्हें ऋण चुकाना होगा।\nपूंजी जुटाने के लिए ऋण का उपयोग करने का नकारात्मक पहलू इसके साथ जुड़ा हुआ ब्याज व्यय है।\n शेयर पूंजी \nदूसरे प्रकार की पूंजी है इक्विटी, जहां व्यापार बाद में मुनाफे के एक हिस्से के बदले निवेशकों से नकदी प्राप्त करता है।\nअधिकांश उद्यमी आरंभ करने के लिए अपने स्वयं के नकदी का उपयोग करते हैं।﻿उन्होंने बाद में 100% रिटर्न प्राप्त करने की उम्मीद में अपनी खुद की इक्विटी को व्यापार में डाल दिया। यदि कंपनी लाभदायक है, तो वे अभी कुछ नकदी प्रवाह खर्च कर रहे हैं और इसके बजाय इसे व्यवसाय में निवेश करते हैं।\nइक्विटी पाने का एक अन्य तरीका साझेदारों, उद्यम पूंजीपतियों या देवदूत निवेशकों से है। इस पद्धति के साथ, एक व्यवसाय को आम तौर पर निवेशकों से नकदी के बदले में व्यापार के कुछ नियंत्रण और स्वामित्व को छोड़ देना चाहिए।﻿﻿\nएक बार जब कोई कंपनी वास्तव में बड़ी और सफल हो जाती है, तो उसे जारी करने से अतिरिक्त पूंजी मिल सकती है शेयरों. इसे ए कहते हैं प्रथम जन प्रस्ताव. इसका मतलब है कि कोई भी निवेशक कंपनी के शेयर खरीद सकता है- और इसीलिए शेयरों को इक्विटी के रूप में भी जाना जाता है।﻿﻿\n विशेषता पूँजी \nतीसरे प्रकार की पूंजी विशेषता पूंजी है। अक्सर, विशेष पूंजी आमदनी बढ़ाने के लिए समय खरीदने का एक तरीका है, उदाहरण के लिए चालान में देरी करके।\nविशेषता पूंजी का एक लोकप्रिय रूप है आपूर्ति श्रृंखला वित्तपोषण.﻿यह एक तरह है वेतन दिवस ऋण व्यवसायों के लिए। बैंक कंपनी को एक चालान की राशि उधार देते हैं, एक शुल्क घटाते हैं। चालान का भुगतान होने पर वे ऋण के लिए भुगतान प्राप्त करते हैं।\nविक्रेता वित्तपोषण तब होता है जब कंपनी के आपूर्तिकर्ता अपने माल या सेवाओं के लिए विलंबित भुगतान स्वीकार करने को तैयार होते हैं। इसे कभी-कभी \"व्यापार ऋण\" भी कहा जाता है। एक विक्रेता को कंपनी में संपार्श्विक के रूप में शेयरों की आवश्यकता हो सकती है।\nकंपनी के वित्त प्रबंधक शेयर बाजार में निवेश करके अतिरिक्त पूंजी भी बना सकते हैं।\n पूंजी संरचना \nएक कंपनी किस तरह से अपनी पूंजी का निर्माण करती है और उसका प्रबंधन करती है पूंजी संरचना. अधिकांश सार्वजनिक कंपनियां ऋण के संयोजन (बांड के माध्यम से) और इक्विटी (विभिन्न प्रकार के स्टॉक के माध्यम से) का उपयोग करती हैं।\nकई विश्लेषक एक सरल सूत्र का उपयोग करते हैं, शेयरपूंजी अनुपात को ऋण, यह निर्धारित करने के लिए कि कंपनी कितनी ठोस है। 50% या अधिक के अनुपात वाली कंपनियों में इक्विटी की तुलना में अधिक ऋण होता है। विश्लेषक उन्हें अत्यधिक मानते हैं का लाभ उठाया और इसलिए जोखिम भरा है।\nपूंजी संरचना का एक अन्य घटक है कार्यशील पूंजी. यह कंपनी के संचालन को चलाने के लिए आवश्यक नकदी है। किसी कंपनी की कार्यशील पूंजी खोजने के लिए, फॉर्मूला वर्तमान परिसंपत्तियां हैं जो वर्तमान में देनदारियां हैं।\nकार्यशील पूंजी अनुपात वर्तमान देनदारियों से विभाजित वर्तमान संपत्ति है। 2: 1 के कार्यशील पूंजी अनुपात का मतलब है कि कंपनी के पास अपनी तात्कालिक जरूरतों को पूरा करने के लिए पर्याप्त तरलता है। यदि अनुपात अधिक है, तो इसका मतलब है कि कंपनी भविष्य के मुनाफे का निर्माण करने के लिए अपने पैसे का उपयोग नहीं कर रही है।\n पूंजी बाजार \nपूंजी तक आसान पहुंच अमेरिकी व्यवसायों को नया करने और विस्तार करने में सक्षम बनाती है। अमेरिका में दुनिया का सबसे बड़ा और सबसे अधिक परिष्कृत है पूंजी बाजार, जो अमेरिका की आर्थिक गतिविधियों का 65% हिस्सा है।﻿﻿﻿﻿\nअमेरिकी शेयर बाजार की पारदर्शिता निवेशकों को उन कंपनियों के हर पहलू के बारे में नवीनतम जानकारी प्राप्त करने की अनुमति देती है जिसमें वे निवेश कर सकते हैं।﻿﻿\nअमेरिकी बॉन्ड बाजार अगले सबसे बड़े फिक्स्ड-इनकम मार्केट की तुलना में 1.9 गुना बड़ा है, जो यूरोपीय संघ से संबंधित है।﻿इस बाजार की सेवा करने वाले निवेश बैंक बांडों को रेखांकित करते हैं और उनकी सफलता की गारंटी देते हैं।\n वित्तीय पूंजी बनाम। अर्थशास्त्र में पूंजी \nवित्तीय पूंजी को अर्थशास्त्र शब्द के साथ भ्रमित नहीं होना चाहिए राजधानी, मतलब चार में से एक उत्पादन के कारक उस ड्राइव की आपूर्ति।﻿अर्थशास्त्र में, पूंजी में टिकाऊ सामान जैसे मशीनरी, उपकरण, और उपकरण शामिल हैं जिनका उपयोग अन्य उत्पादों को बनाने के लिए किया जाता है।\nउत्पादन के अन्य तीन कारक हैं:\n\nप्राकृतिक संसाधन, जो कच्चे माल हैं।\nउद्यमशीलता, या नवाचार से लाभ के लिए ड्राइव।\nश्रम, जो कर्मचारियों को संदर्भित करता है। श्रम में मानव पूंजी शामिल है, जो लोगों के कौशल और क्षमता है। सामाजिक पूंजी लोगों के नेटवर्क का मूल्य है। \n\nमें बाजार अर्थव्यवस्था, जिसमें आपूर्ति के कानून और प्रत्यक्ष उत्पादन की मांग करते हैं, आपूर्ति के इन घटकों का उपयोग उपभोक्ता मांग को पूरा करने के लिए किया जाता है।﻿﻿\nकभी-कभी वित्तीय पूंजी को उत्पादन का पांचवां कारक कहा जाता है, हालांकि यह बिल्कुल सटीक नहीं है। बल्कि, वित्तीय पूंजी उत्पादन के मालिकों को आय प्रदान करके उत्पादन को संभव बनाती है।\n\n\nआप अंदर हैं! साइन अप करने के लिए धन्यवाद।\n\nएक त्रुटि हुई। कृपया पुन: प्रयास करें।\n\n\n"}