{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%B0%E0%A5%81%E0%A4%A3_(%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9)", "text": "\nइस लेख में विकिपीडिया के गुणवत्ता मापदंडों पर खरे उतरने के लिए सफ़ाई की आवश्यकता है। इसमें मुख्य समस्या है कि: references display। कृपया इस लेख को सुधारने में यदि आप सहकार्य कर सकते है तो अवश्य करें। इसके संवाद पृष्ठ पर कुछ सलाह मिल सकती है। (जुलाई 2012)  \n\nअरुण  Uranus presented a featureless disk to Voyager 2 in 1986. Its appearance reflects the presence of a high-altitude hydrocarbon photochemical haze overlying clouds of methane, which in turn overlie clouds of hydrogen sulfide and/or ammonia (below these are additional unseen cloud decks of different compositions). The blue-green coloration results from the absorption bands of methane.\nखोज\nखोज कर्ता\nWilliam Herschel\nखोज की तिथि\nMarch 13, 1781\nउपनाम\nविशेषण\nUranian\n\n\nकक्षीय विशेषताएँ[1][a]\n\n युग J2000\nउपसौर\n3,004,419,704 km\n20.083 305 26 AU\n\nअपसौर\n\n2,748,938,461 km\n18.375 518 63 AU\n\nअर्ध मुख्य अक्ष\n\n2,876,679,082 km\n19.229 411 95 AU\n\nविकेन्द्रता\n0.044 405 586\nपरिक्रमण काल\n\n30,799.095 days\n84.323 326 yr\n42,718 Uranus solar days[2]\n\nसंयुति काल\n369.66 days[3]\nऔसत परिक्रमण गति\n6.81 km/s[3]\nऔसत अनियमितता\n142.955 717°\nझुकाव\n0.772 556° to Ecliptic  6.48° to Sun's equator  1.02° to Invariable plane[4]\nआरोही ताख का रेखांश\n73.989 821°\nउपमन्द कोणांक\n96.541 318°\nउपग्रह\n27\nभौतिक विशेषताएँ\nविषुवतीय त्रिज्या\n25,559 ± 4 km  4.007 Earths[5][b]\nध्रुवीय त्रिज्या\n24,973 ± 20 km  3.929 Earths[5][b]\nसपाटता\n0.022 9 ± 0.000 8[c]\nपरिधि\n159,354.1 km[6]\nतल-क्षेत्रफल\n8.115 6×109 km2[6][b]  15.91 Earths\nआयतन\n6.833×1013 km3[3][b]  63.086 Earths\nद्रव्यमान\n(8.6810 ± 0.0013)×1025 kg  14.536 Earths[7] \nGM=5 793 939 ± 13 km3/s2\nमाध्य घनत्व\n1.27 g/cm3[3][b]\nविषुवतीय सतह गुरुत्वाकर्षण8.69 m/s2[3][b]  0.886 g\nपलायन वेग21.3 km/s[3][b]\nनाक्षत्र घूर्णन काल\n0.718 33 day (Retrograde)   17 h 14 min 24 s[5]\nविषुवतीय घूर्णन वेग\n2.59 km/s  9,320 km/h\nअक्षीय नमन\n97.77°[5]\nउत्तरी ध्रुव दायां अधिरोहण\n17 h 9 min 15 s  257.311°[5]\nउत्तरी ध्रुवअवनमन\n−15.175°[5]\nअल्बेडो0.300 (Bond) \n0.51 (geom.)[3]\nसतह का तापमान   1 bar level[9]   0.1 bar  (tropopause)[10]न्यूनमाध्यअधि\n76 K49 K53 K57 Kसापेक्ष कांतिमान\n5.9[8] to 5.32[3]\nकोणीय व्यास\n3.3\"–4.1\"[3]\nवायु-मंडल[10][11][12][d]\nस्केल हाईट\n27.7 km[3]\n संघटन \n(Below 1.3 bar)\n\n\n83 ± 3%hydrogen (H2)\n\n15 ± 3%helium (He)\n\n2.3%methane (CH4)\n0.009%  (0.007–0.015%)hydrogen deuteride (HD)[13]\n\nIces:\n\nammonia (NH3)\nwater (H2O)\nammonium hydrosulfide (NH4SH)\nmethane ice (?) (CH4•5.75H2O)\n\n\n\nअरुण (Uranus), या यूरेनस हमारे सौर मण्डल में सूर्य से सातवाँ ग्रह है। व्यास के आधार पर यह सौर मण्डल का तीसरा बड़ा और द्रव्यमान के आधार पर चौथा बड़ा ग्रह है। द्रव्यमान में यह पृथ्वी से १४.५ गुना अधिक भारी और अकार में पृथ्वी से ६३ गुना अधिक बड़ा है। औसत रूप में देखा जाए तो पृथ्वी से बहुत कम घना है - क्योंकि पृथ्वी पर पत्थर और अन्य भारी पदार्थ अधिक प्रतिशत में हैं जबकि अरुण पर गैस अधिक है। इसीलिए पृथ्वी से तिरेसठ गुना बड़ा अकार रखने के बाद भी यह पृथ्वी से केवल साढ़े चौदह गुना भारी है। हालांकि अरुण को बिना दूरबीन के आँख से भी देखा जा सकता है, यह इतना दूर है और इतनी माध्यम रोशनी का प्रतीत होता है के प्राचीन विद्वानों ने कभी भी इसे ग्रह का दर्जा नहीं दिया और इसे एक दूर टिमटिमाता तारा ही समझा।[14] १३ मार्च १७८१ में विलियम हरशल ने इसकी खोज की घोषणा करी। अरुण दूरबीन द्वारा पाए जाने वाला पहला ग्रह था।\nहमारे सौर मण्डल में चार ग्रहों को गैस दानव कहा जाता है, क्योंकि इनमें मिटटी-पत्थर की बजाय अधिकतर गैस है और इनका आकार बहुत ही विशाल है। अरुण इनमे से एक है - बाकी तीन बृहस्पति, शनि और वरुण (नॅप्टयून) हैं। इनमें से अरुण की बनावट वरुण से बहुत मिलती-जुलती है। अरुण और वरुण के वातावरण में बृहस्पति और शनि के तुलना में बर्फ़ अधिक है - पानी की बर्फ़ के अतिरिक्त इनमें जमी हुई अमोनिया और मीथेन गैसों की बर्फ़ भी है। इसलिए कभी-कभी खगोलशास्त्री इन दोनों को \"बर्फ़ीले गैस दानव\" नाम की श्रेणी में डाल देते हैं। सौर मण्डल के सारे ग्रहों में से अरुण का वायुमण्डल सब से ठण्डा पाया गया है और उसका न्यूनतम तापमान -४९ कैल्विन (यानी -२२४° सेण्टीग्रेड) देखा गया है। इस ग्रह में बादलों की कई तहें देखी गई हैं। मानना है के सब से नीचे पानी के बादल हैं और सब से ऊपर मीथेन गैस के बादल हैं। यह भी माना जाता है कि यदि किसी प्रकार अरुण के बिलकुल बीच जाकर इसका केन्द्र देखा जा सकता तो वहाँ बर्फ़ और पत्थर पाए जाते।[15]\n\nअनुक्रम\n\n1 कक्षा और घूर्णन\n\n1.1 अक्षीय झुकाव\n1.2 दृश्यता\n\n\n2 आतंरिक संरचना\n\n2.1 आंतरिक ताप\n\n\n3 चुम्बकीय क्षेत्र\n4 चन्द्रमा\n5 इन्हें भी देखें\n6 सन्दर्भ\n\n\nकक्षा और घूर्णन[संपादित करें]\n युरेनस प्रत्येक ८४ पृथ्वी वर्षों में सूर्य का एक चक्कर लगाता है, इसकी सूर्य से औसत दूरी लगभग ३ अरब कि॰मी॰ (२० ख.ई.) है I हबल स्पेस टेलीस्कोप के निकमोस कैमरा द्वारा प्राप्त १९९८ की यूरेनस की बनावटी-रंग की एक निकट अवरक्त छवि, बादल की धारियों, छल्लों और चन्द्रमाओं को दिखा रहा है I\nयुरेनस प्रत्येक ८४ पृथ्वी वर्षों में सूर्य का एक चक्कर लगाता है। इसकी सूर्य से औसत दूरी लगभग ३ अरब कि॰मी॰ (२० ख.ई.) है। युरेनस पर सूर्य प्रकाश की तीव्रता पृथ्वी पर की तुलना में लगभग १/१४०० है।[16] सबसे पहले इसके कक्षीय तत्वों की गणना १७८३ में पियरे-सीमोन लाप्लास द्वारा की गई थी |[17] समय के साथ, अनुमानित और अवलोकित कक्षाओं के बीच की विसंगतियां नजर आनी शुरू हो गई और १८४१ में जॉन काउच एडम्स ने सबसे पहले प्रस्तावित किया कि यह अंतर किसी अदृश्य ग्रह के गुरुत्वाकर्षण खिंचाव के कारण हो सकता है। १८४५ में, उर्बैन ली वेर्रिएर ने यूरेनस की कक्षा पर अपना स्वतंत्र अनुसंधान शुरू किया | २३ सितंबर १८४६ को जोहान गोटफ्राइड गाले ने एक नया ग्रह खोजा, बाद में इसका नाम नेपच्यून रखा गया, यह ली वेर्रिएर द्वारा अनुमान लगाईं गई स्थिति के करीब था। [18]\nयुरेनस के भीतर की घूर्णन अवधि १७ घंटे, १४ मिनट है। सभी महाकाय ग्रहों की तरह, इसका उपरी वायुमंडल भी घूर्णन की दिशा में बहुत शक्तिशाली हवाओं को महसूस करता है। कुछ अक्षांशों पर जैसे कि भूमध्य रेखा से दक्षिण ध्रुव की ओर के दो-तिहाई रास्ते पर, वातावरण की दृश्य आकृतियां बहुत तेजी से चलती है और छोटे से छोटा १४ घंटों का एक पूर्ण घूर्णन बनाती है।[19]\n\nअक्षीय झुकाव[संपादित करें]\nयुरेनस का अक्षीय झुकाव ९७.७७ डिग्री है, इसलिए इसकी घूर्णन धूरी सौरमंडल तल के साथ करीब करीब समानांतर है। यह उसको अन्य प्रमुख ग्रहों के विपरीत पूरी तरह से भिन्न मौसमी परिवर्तन देता है। अन्य ग्रह सौरमंडल तल पर डोलते लट्टुओं की तरह घूमते हुए देखे जा सकते है, जबकि युरेनस एक डोलती लुढ़कती गेंद की तरह परिभ्रमण करता है। युरेनस संक्रांति के वक्त के करीब, एक ध्रुव लगातार सूर्य के सामने रहता है जबकि दूसरा ध्रुव परे रहता है। केवल भूमध्यरेखा के आसपास का संकरा पट्टा द्रुत दिन-रात के चक्रों को महसूस करता है, लेकिन क्षितिज पर बहुत नीचे सूर्य के साथ साथ जिस तरह से पृथ्वी के ध्रुवीय क्षेत्रों में होता है। यूरेनस की कक्षा के दूसरी ओर पर सूर्य के सामने के ध्रुवों का अभिविन्यास उलट है। प्रत्येक ध्रुव ४२ वर्षों के आसपास लगातार उजाला पाता है, फिर अगले ४२ वर्ष अँधेरे में गुजारता है।[20] विषुवों के समय के पास, सूर्य युरेनस के विषुववृत्त के सामने होता है और दिन-रात के चक्रों की एक समयावधि देता है, उसी तरह जैसी वह अधिकतर अन्य ग्रहों में देखी गई। युरेनस अपने सबसे हाल के विषुव पर ७ दिसम्बर २००७ को पहुंचा |[21][22]\n\n\n\nउत्तरी गोलार्ध\n\nवर्ष\n\nदक्षिणी गोलार्ध\n\n\nदक्षिणायन\n\n१९०२, १९८६\n\nउत्तरायण\n\n\nवसंत-विषुव\n\n१९२३, २००७\n\nशरद-विषुव\n\n\nउत्तरायण\n\n१९४४, २०२८\n\nदक्षिणायन\n\n\nशरद-विषुव\n\n१९६५, २०४९\n\nवसंत-विषुव\n\nइस अक्षीय झुकाव का एक परिणाम यह है कि, वर्ष के औसत काल में, युरेनस के ध्रुवीय क्षेत्र इसके भूमध्यरेखीय क्षेत्रों की तुलना में सूर्य से निवेशित ऊर्जा का वृहत्तर हिस्सा प्राप्त करते है। फिर भी युरेनस, अपने ध्रुवों पर की तुलना में अपनी भूमध्यरेखा पर ज्यादा तप्त है। इसके लिए उत्तरदायी अंतर्निहित तंत्र अज्ञात है। यूरेनस के असामान्य धुरिय झुकाव का कारण भी निश्चितता के साथ ज्ञात नहीं है, लेकिन हमेशा की तरह अटकलें यह है कि सौरमंडल निर्माण के दौरान, एक पृथ्वी के आकार का आदिग्रह यूरेनस के साथ टकराया और इस विषम अभिविन्यास का कारण बना |[23] १९८६ में वोएजर २ के गुजारे के समय यूरेनस का दक्षिण ध्रुव तकरीबन सीधे सूर्य की ओर था। ग्रह के घूर्णन की दिशा के मौजूद होने के बावजूद, \"दक्षिण\" के रूप में पहचान के लिए इसका ध्रुव हाल के अंतर्राष्ट्रीय खगोलीय संघ द्वारा समर्थित परिभाषा का उपयोग करता है। अर्थात् कि ग्रह या उपग्रह का उत्तरी ध्रुव वह ध्रुव होगा जो सौरमंडल के अविकारी तल के ऊपर की ओर होगा। [24][25] कभी कभी एक भिन्न परिपाटी प्रयोग की जाती है, जिसमें एक पिंड के उत्तर और दक्षिण ध्रुवों को घूर्णन की दिशा के संबंध में दक्षिण-हस्त नियम के अनुसार परिभाषित किया जाता है।[26] इस दूसरी निर्देशांक प्रणाली की शर्तों में यूरेनस का उत्तर ध्रुव वह था जो १९८६ में सूर्य की ओर था।\n\nदृश्यता[संपादित करें]\n१९९५ से २००६ तक, यूरेनस का आभासी परिमाण + ५.६ और + ५.९ के बीच घटता-बढ़ता रहा, नग्न आंखों की दृश्यता की सीमा के ठीक भीतर रखने पर परिमाण + ६.५ का होता है।[8] इसका कोणीय व्यास ३.४ और ३.७ आर्क सेकण्ड है, तुलना के लिए शनि ग्रह के लिए १६ से २० आर्क सेकण्ड और बृहस्पति के लिए ३२ से ४५ आर्क सेकण्ड है।[8] विमुखता पर, युरेनस रात्री आकाश में नग्न आँखों से दिखता है और दूरबीन के साथ शहरी परिवेश में भी एक आसान लक्ष्य बन जाता है।[6] १५ और २३ से.मी. व्यास के बड़े शौकिया दूरबीनों में के साथ, यह ग्रह एक हल्की हरी नीली चकती के जैसा नजर आता है। २५ से.मी. या इससे व्यापक की एक बड़ी दूरबीन के साथ, बादल के स्वरूप को, यहाँ तक कि कुछ बड़े उपग्रहों को, जैसे कि टाईटेनिया और ओबेरोन को, देख सकते है।[27]\n\nआतंरिक संरचना[संपादित करें]\n पृथ्वी और यूरेनस के आकार की तुलना\n यूरेनस के भीतर का आरेख\nयुरेनस का द्रव्यमान पृथ्वी की तुलना में १४.५ गुना है, जो वृहदाकार ग्रहों में सबसे कम है। इसकी त्रिज्या नेप्चून की तुलना में थोड़ी सी ज्यादा और पृथ्वी की त्रिज्या की चार गुना है। नतीजतन, १.२७ ग्रा./से.मी.३ का घनत्व युरेनस को शनि के बाद सबसे कम घना ग्रह बनाता है।[5][7] यह मान इंगित करता है कि यह मुख्य रूप से विभिन्न प्रकार के बर्फों से बना है, जैसे कि जल, अमोनिया और मीथेन |[9] यूरेनस के आंतरिक भाग में बर्फ की समग्र मात्रा ठीक से ज्ञात नहीं है, मॉडल के चुनाव के हिसाब से अलग अलग आंकड़े उभरकर सामने आते है, यह पृथ्वी के द्रव्यमान के ९.३ और १३.५ के बीच होना चाहिए |[9][28] हाइड्रोजन और हीलियम समग्र का केवल एक छोटा सा हिस्सा बनाते है (०.५ और १.५ पृथ्वी द्रव्यमान के बीच) |[9] शेष गैर-बर्फ की मात्रा (०.५ से ३,७ पृथ्वी द्रव्यमान) चट्टानी सामग्री से बनी है।[9]\nयूरेनस संरचना का मानक मॉडल यह है कि यह ग्रह तीन परतों से बना है: केंद्र में एक चट्टानी कोर (सिलिकेट/लोहा-निकल), मध्य में एक बर्फीला मेंटल और एक बाहरी गैसीय (हाइड्रोजन/हीलियम) छिलका |[9][29] कोर ०.५५ पृथ्वी द्रव्यमान के साथ अपेक्षाकृत छोटा है और त्रिज्या युरेनस की २०% त्रिज्या से कम है, मेंटल १३.४ पृथ्वी द्रव्यमान के साथ ग्रह की एक बड़ी राशि सम्मिलित करता है, जबकि ऊपरी वायुमंडल ०.५ पृथ्वी द्रव्यमान की तौल के साथ तुलनात्मक रूप से अवास्तविक है और युरेनस के आखिरी किनारे की २०% त्रिज्या पर विस्तारित है।[9][29] युरेनस के कोर का घनत्व ९ ग्राम/से.मी.३ के आसपास है, केंद्र में ८० लाख बार (८०० गीगा पास्कल) का दबाव और लगभग ५००० केल्विन का तापमान है।[28][29] बर्फ मेंटल पारंपरिक अर्थों में वास्तव में बर्फ का बना हुआ नहीं है, बल्कि एक गर्म और घने तरल पदार्थ का है जो अमोनिया, पानी और अन्य वाष्पशील पदार्थों से मिलकर बना है।[9][29] इस तरल पदार्थ के पास एक उच्च विद्युत चालकता है, जिसे कभी कभी एक तरल-अमोनिया सागर कहलाता है।[30] यूरेनस और नेप्च्यून की अधिकांश संरचना, बृहस्पति और शनि की तुलना में बहुत अलग हैं, गैसों पर बर्फ हावी है, इसलिए बर्फ दानव के रूप में उनके पृथक वर्गीकरण को सही ठहराया जाता है। वहाँ आयनित जल की एक परत हो सकती है, जहां पानी के अणु हाइड्रोजन और ऑक्सीजन आयनों के एक सूप के रूप में टूट जाते है और इसके नीचे गहरे में पराआयनित जल (sperionic water) है, जिसमें ऑक्सीजन क्रिस्टलीकृत होता है किन्तु हाइड्रोजन आयन ऑक्सीजन के जालीदार ढाँचे के भीतर आजादी से घूमता फिरता है।[31]\nहालांकि मॉडल यथोचित मानक के ऊपर का माना गया, पर यह अद्वितीय नहीं है, अन्य मॉडल भी अवलोकनों को संतुष्ट करते है। उदाहरणार्थ, अगर हाइड्रोजन और चट्टानी सामग्री की पर्याप्त मात्रा बर्फ मेंटल में मिश्रित हुई हैं, तो आतंरिक भाग में बर्फ की कुल मात्रा कम हो जायेगी और इसी तरह चट्टानों और हाइड्रोजन की मात्रा अधिक हो जायेगी | वर्तमान में उपलब्ध आंकड़े, कौन सा मॉडल सही है इसके निर्धारण की विज्ञान को अनुमति नहीं देता है।[28] यूरेनस की तरल पदार्थ युक्त आंतरिक संरचना का मतलब है कि इसकी कोई ठोस सतह नहीं है। गैसीय वातावरण भीतरी तरल परतों में धीरे धीरे घुलता मिलता है।[9] सुविधा के लिए, एक परिक्रमी चपटे उपगोल को उस बिंदु पर निर्धारित किया गया है जिस पर वायुमंडलीय दाब १ बार (१०० गीगा पास्कल) के बराबर है और साथ ही इसे एक \"सतह\" के रूप में नामित किया गया है। इसकी विषुववृत्तिय और ध्रुवीय त्रिज्या क्रमशः २५,५५९ ± ४ और २४,९७३ ± २० कि॰मी॰ है।[5] यह सतह ऊंचाई के लिए एक शून्य बिंदु के रूप में इस लेख में इस्तेमाल की जायेगी |\n\nआंतरिक ताप[संपादित करें]\nयूरेनस का आंतरिक ताप स्पष्ट रूप से अन्य वृहदाकार ग्रहों की तुलना में कम जान पड़ता है, खगोलीय शब्दों में, इसके पास एक निम्न तापीय प्रवाह है।[32][33] युरेनस का आतंरिक तापमान इतना कम क्यों है यह अभी भी समझ से परे है। नेप्चून, जो कि आकार और संरचना में युरेनस का द्विगुणा है, २.६१ गुना ज्यादा ऊर्जा अंतरिक्ष में विकरित करता है जितना कि वह सूर्य से प्राप्त करता है।[32] यूरेनस द्वारा अवरक्त वर्णक्रम (यानी गर्मी) के भाग से छोड़ी गई कुल शक्ति, उसके अपने वातावरण में अवशोषित सौर ऊर्जा की १.०६ ± ०.०८ गुना है।[10][34] वास्तव में, यूरेनस का तापीय प्रवाह केवल ०.०४२ ± ०.०४७ वॉट/मी२ है, जो ०.०७५ वॉट/मी२ के लगभग पृथ्वी के आंतरिक तापीय प्रवाह से कम है।[34] युरेनस के ट्रोपोपाउस में दर्ज हुआ निम्नतम तापमान ४९ केल्विन (-२२४ °से.) है, जो युरेनस को सौरमंडल में सबसे ठंडा ग्रह बनाता है।[10][34]\nइस विसंगति के लिए एक परिकल्पना सुझाव देती है कि जब यूरेनस एक विशालकाय प्रहारीत निकाय द्वारा ठोंका गया, यूरेनस की अधिकांश आद्य गर्मी के निष्कासन का कारण बना, यह गर्मी एक समाप्त हो चुके कोर तापमान के साथ छोड़ी गई थी |[35] एक अन्य परिकल्पना है कि यूरेनस के ऊपरी परतों में किसी तरह का अवरोध मौजूद है जो कोर की गर्मी को सतह तक पहुँचने से रोकता है।[9] उदाहरण के लिए, संवहन संरचनात्मक रूप से भिन्न परतों के एक समूह में जगह ले सकता है, जो ऊपर की ओर गमित ताप परिवहन को बाधित कर सकता हैं,[10][34] यह संभव है कि दोहरा वाचाल संवहन एक सीमित कारक हो |[9]\n\nचुम्बकीय क्षेत्र[संपादित करें]\n १९८६ में वॉयेजर २ द्वारा अवलोकित युरेनस का चुम्बकीय क्षेत्र. S और N दक्षिणी और उत्तरी चुम्बकीय ध्रुव है।\nवॉयेजर २ की पहुँच से पहले, युरेनस के मैग्नेटोस्फेयर का कोई भी मापन नहीं लिया गया था, इसीलिए इसकी प्रकृति एक रहष्य बनी रही | १९८६ से पहले, खगोलविदों ने युरेनस के चुम्बकीय क्षेत्र को सौर वायु के साथ की रेखा में होने की उम्मीद थी, इसके बाद इसका ग्रह के ध्रुवों के साथ मिलान हो गया जो कि क्रांतिवृत्त में स्थित है।[36]\nवॉयेजर के अवलोकनों ने दर्शाया कि दो कारणों से युरेनस का चुम्बकीय क्षेत्र विशिष्ट है, एक तो क्योंकि यह ग्रह के ज्यामितीय केंद्र से आरम्भ नहीं होता है और दूसरा क्योंकि यह घूर्णी अक्ष से ५९° पर झुका है।[36][37] वास्तव में यह चुम्बकीय द्विध्रुव ग्रह के केंद्र से दक्षिण घूर्णी ध्रुव की ओर ग्रहीय व्यास के अधिकतम एक तिहाई जितना खिसक गया है।[36] उच्च असममितीय मैग्नेटोस्फेयर में इस अप्रत्याशित ज्यामितीय परिणामस्वरूप, जहां दक्षिणी अर्धागोलार्ध में की सतह पर चुम्बकीय क्षेत्र का सामर्थ्य निम्नतम ०.१ गॉस (१० µT) हो सकता है, इसी तरह उत्तरी अर्धागोलार्ध में यह उच्चतम १.१ गॉस (११० µT) हो सकता है।[36] सतह पर औसत क्षेत्र बल ०.२३ गॉस (२३ µT) है।[36] तुलना के लिए, पृथ्वी का चुम्बकीय क्षेत्र मोटे तौर पर दोनों ध्रुव पर शक्तिशाली है और 'चुम्बकीय भूमध्यरेखा ' मोटे तौर पर अपनी भौगोलिक भूमध्यरेखा के साथ समानांतर है।[37]\n\nचन्द्रमा[संपादित करें]\nमुख्य लेख: युरेनस के चन्द्रमा\n युरेनस के प्रमुख चन्द्रमा, उनके उचित सापेक्ष आकार और एल्बिडो पर बढ़ती दूरी के क्रम में (बाएं से दाएं) . (वॉयेजर २ से प्राप्त तस्वीरें)\n युरेनस प्रणाली\nयुरेनस के २७ ज्ञात प्राकृतिक उपग्रह है।[38] इन उपग्रहों के लिए नामों को शेक्सपीयर और अलेक्जेंडर पोप की कृतियों के पात्रों से चुना गया है।[29][39] पांच मुख्य उपग्रह है : मिरांडा, एरियल, अम्ब्रियल, टाईटेनिया और ओबेरॉन |[29] यह युरेनस उपग्रहीय प्रणाली गैस दानवों के बीच सबसे कम बड़ी है; सचमुच, इन प्रमुख उपग्रहों का संयुक्त द्रव्यमान अकेले ट्राईटोन के आधे से भी कम होगा। [7] इन उपग्रहों में सबसे बड़े, टाईटेनिया, की त्रिज्या मात्र ७८८.९ कि.मी, या चाँद के आधे से भी कम है, परन्तु शनि के दूसरे सबसे बड़े चन्द्रमा रिया से थोड़ी सी ज्यादा है, जो टाईटेनिया को सौरमंडल में आंठवाँ सबसे बड़ा चन्द्रमा बनाता है। इन चंद्रमाओं का अपेक्षाकृत निम्न एल्बिडो का विचरण अम्ब्रियल के लिए ०.२० से एरियल के लिए ०.३५ है (हरे प्रकाश में) |[40] यह चन्द्रमा एक संपीडित बर्फीली-चट्टानें है, जो मोटे तौर पर पचास प्रतिशत बर्फ और पचास प्रतिशत चट्टान से बनी है। यह बर्फ, अमोनिया और कार्बन डाईआक्साइड को सम्मिलित किये हो सकते है।[41][42]\nइन उपग्रहों में से, एरियल की सतह कुछेक संघात के साथ नवीकृत जान पड़ती है, जबकि अम्ब्रियल की पुरानी नजर आती है।\n\nइन्हें भी देखें[संपादित करें]\nअरुण के प्राकृतिक उपग्रह\nसौर मण्डल\nगैस दानव\nसन्दर्भ[संपादित करें]\n\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; horizons नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; CSeligman नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; fact नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; meanplane नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ ए ऐ ओ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Seidelmann Archinal A'hearn et al. 2007 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ \"NASA's Uranus fact sheet\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 13, 2007.\n\n↑ अ आ इ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Jacobson Campbell et al. 1992 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ Espenak, Fred (2005). \"Twelve Year Planetary Ephemeris: 1995 – 2006\". NASA. मूल से December 5, 2012 को पुरालेखित. अभिगमन तिथि June 14, 2007.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Podolak Weizman et al. 1995 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Lunine 1993 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Lindal Lyons et al. 1987 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Conrath Gautier et al. 1987 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Feuchtgruber1999 नाम के संदर्भ में जानकारी नहीं है।\n↑ \"MIRA's Field Trips to the Stars Internet Education Program\". Monterey Institute for Research in Astronomy. मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि August 27, 2007.\n\n↑ पोडोलैक, मॉरिस; वाइज़मॅन, ए॰; मारली, ऍम॰ (१९९५). \"अरुण और वरुण के तुलनात्मक मॉडल (कॉम्पैरेटिव मॉडल्ज़ ऑफ़ युरेनस ऐंड नॅपच्यून, अंग्रेज़ी में)\". ग्रह और अंतरिक्ष विज्ञान (प्लैनेटेरी ऐंड स्पेस साइंस). ४३ (१२): १५१७–१५२२. डीओआइ:10.1016/0032-0633(95)00061-5. बिबकोड:1995P&SS...43.1517P.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Next Stop Uranus\". 1986. मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 9, 2007.\n\n↑ George Forbes (1909). \"History of Astronomy\". मूल से 7 नवंबर 2015 को पुरालेखित. अभिगमन तिथि August 7, 2007.\n\n↑ O'Connor, J J and Robertson, E F (1996). \"Mathematical discovery of planets\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 13, 2007.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Peter J. Gierasch and Philip D. Nicholson (2004). \"Uranus\". NASA World Book. मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 9, 2007.\n\n↑ Lawrence Sromovsky (2006). \"Hubble captures rare, fleeting shadow on Uranus\". University of Wisconsin Madison. मूल से 20 जुलाई 2011 को पुरालेखित. अभिगमन तिथि June 9, 2007.\n\n↑ Hammel, Heidi B. (September 5, 2006). \"Uranus nears Equinox\" (PDF). A report from the 2006 Pasadena Workshop. Archived from the original on 25 मार्च 2017. https://web.archive.org/web/20170325071117/http://web.archive.org/web/20090225084057/http://www.apl.ucl.ac.uk/iopw/uworkshop_060905.pdf. अभिगमन तिथि: 17 अप्रैल 2012. \n\n↑ \"Hubble Discovers Dark Cloud In The Atmosphere Of Uranus\". Science Daily. मूल से 29 जून 2011 को पुरालेखित. अभिगमन तिथि April 16, 2007.\n\n↑ Bergstralh, Jay T.; Miner, Ellis; Matthews, Mildred (1991). Uranus. पपृ॰ 485–486. आई॰ऍस॰बी॰ऍन॰ 0-8165-1208-6.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Report of the IAU/IAG working group on cartographic coordinates and rotational elements of the planets and satellites: 2000\". IAU. 2000. मूल से 10 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 13, 2007.\n\n↑ \"Cartographic Standards\" (PDF). NASA. मूल (PDF) से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि June 13, 2007.\n\n↑ \"Coordinate Frames Used in MASL\". 2003. मूल से 5 मई 2007 को पुरालेखित. अभिगमन तिथि June 13, 2007.\n\n↑ Nowak, Gary T. (2006). \"Uranus: the Threshold Planet of 2006\". मूल से 2 मार्च 2008 को पुरालेखित. अभिगमन तिथि June 14, 2007.\n\n↑ अ आ इ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Podolak Podolak et al. 2000 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ Faure, Gunter। (2007)। “Introduction to Planetary Science”। Introduction to Planetary Science: 369।  संपादक: Faure, Gunter; Mensing, Teresa M.। स्प्रिंगर Netherlands। DOI:10.1007/978-1-4020-5544-7_18.\n\n↑ Atreya, S.; Egeler, P.; Baines, K. (2006). \"Water-ammonia ionic ocean on Uranus and Neptune?\" (PDF). Geophysical Research Abstracts. 8: 05179. मूल से 18 सितंबर 2019 को पुरालेखित (PDF). अभिगमन तिथि 23 अप्रैल 2012.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Weird water lurking inside giant planets Archived 2015-04-15 at the Wayback Machine, New Scientist,September 1, 2010, Magazine issue 2776.\n\n↑ अ आ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Sromovsky & Fry 2005 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Hanel Conrath et al. 1986 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Pearl Conrath et al. 1990 नाम के संदर्भ में जानकारी नहीं है।\n↑ David Hawksett (2005). \"Ten Mysteries of the Solar System: Why is Uranus So Cold?\". Astronomy Now: 73.\n\n↑ अ आ इ ई उ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Ness Acuña et al. 1986 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Russell993 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Jewitt2006 नाम के संदर्भ में जानकारी नहीं है।\n↑ \"Uranus\". nineplanets.org. मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि July 3, 2007.\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Smith Soderblom et al. 1986 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; summary नाम के संदर्भ में जानकारी नहीं है।\n↑ Hussmann, Hauke; Sohl, Frank; Spohn, Tilman (2006). \"Subsurface oceans and deep interiors of medium-sized outer planet satellites and large trans-neptunian objects\". Icarus. 185: 258–273. डीओआइ:10.1016/j.icarus.2006.06.005. बिबकोड:2006Icar..185..258H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n\n[1]\n[2]\n[3]\n[4]\n[5]\n[6]\n[7]\n[8]\n[9]\n[10]\n[11]\n[12]\n[13]\n[14]\n[15]\n[16]\n[17]\n[18]\n[19]\n[20]\n[21]\n[22]\n[23]\n[24]\n[25]\n[26]\n[27]\n[28]\n[29]\n[30]\n[31]\n[32]\n[33]\n[34]\n[35]\n[36]\n[37]\n[38]\n[39]\n}}\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\nसन्दर्भ त्रुटि: \"lower-alpha\" नामक सन्दर्भ-समूह के लिए <ref> टैग मौजूद हैं, परन्तु समूह के लिए कोई <references group=\"lower-alpha\"/> टैग नहीं मिला। यह भी संभव है कि कोई समाप्ति </ref> टैग गायब है।\n↑ \ndoi: 10.1007/s11214-005-1951-5 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(90)90094-P This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2006.06.006 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1029/JA092iA13p15003 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(89)90040-7 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(91)90020-T This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/S0032-0633(02)00145-9 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.pss.2003.05.010 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1051/0004-6361:20034637 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2004.11.012 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2004.11.016 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1006/icar.2001.6689 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1126/science.233.4759.70 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1029/JA092iA13p15093 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/S0032-0633(98)00142-1 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/S0019-1035(03)00174-X This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1086/116211 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1006/icar.2001.6599 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2006.04.012 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1126/science.233.4759.97 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1086/310424 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1029/JA092iA13p14987 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2005.09.009 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1086/375492 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1146/annurev.aa.31.090193.001245 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1126/science.233.4759.85 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(90)90155-3 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/S0032-0633(99)00088-4 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0032-0633(95)00061-5 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2004.07.009 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1007/s10569-007-9072-y This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ Seligman, Courtney. \"Rotation Period and Day Length\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि August 13, 2009.\n\n↑ \ndoi: 10.1126/science.233.4759.43 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2005.07.022 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/j.icarus.2009.04.015 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1086/168031 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(90)90024-4 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1016/0019-1035(90)90125-S This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ \ndoi: 10.1086/307838 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अरुण_(ग्रह)&oldid=4928142\" से लिया गया"}