{"link": "https://brainly.in/question/41126364", "text": "प्रशुल्क क्या है ? प्रशुल्क के गुण दोष को समझाइये। व्याख्याआयात या निर्यात के किसी विशेष वर्ग पर भुगतान किया जाने वाला कर या शुल्क।आयातकों द्वारा उन उत्पादों पर शुल्क का भुगतान किया जाता है जो वे दुनिया भर से आयात कर रहे हैं। इसलिए, चीन पर यू.एस. द्वारा लगाए गए टैरिफ के मामले में, उन टैरिफ का भुगतान उन आयातकों द्वारा किया जाता है जो चीन से उत्पाद आयात करते हैंटैरिफ का महत्वअंतर्राष्ट्रीय व्यापार में टैरिफ एक सामान्य तत्व हैं टैरिफ लगाने के प्राथमिक कारणों में शामिल हैं (1) माल के आयात में कमी। इसका मतलब है कि सामान्य वस्तुओं और सेवाओं की कीमतों में वृद्धि और (2) घरेलू उत्पादकों की सुरक्षा।टैरिफ का वर्गीकरणराजस्व शुल्क: राजस्व शुल्क मूल रूप से काउंटी के किसी भी उद्योग की रक्षा करने के इरादे से सरकारी राजस्व बढ़ाने के इरादे से हैं। यह काफी कम दर पर लगाया जाता है और आयात के मुक्त प्रवाह में बाधा नहीं डालता है। 2.सुरक्षात्मक शुल्क: दूसरी ओर सुरक्षात्मक शुल्क घरेलू उद्योगों की रक्षा करने का लक्ष्य रखते हैं और आम तौर पर बहुत अधिक दर पर लगाए जाते हैं और इसलिए, आयात के मुक्त प्रवाह में बाधा डालते हैं। इसका मुख्य उद्देश्य राजस्व में वृद्धि करना नहीं है बल्कि स्थानीय बाजार में विदेशी प्रतिस्पर्धा के खिलाफ घरेलू उद्योगों को सुरक्षा प्रदान करना है। टैरिफ कभी-कभी देशों के बीच भेदभाव करने के लिए लगाए जाते हैं, उदाहरण के लिए, कुछ विशिष्टताओं वाले कुछ सामानों पर टैरिफ लगाए जाते हैं जो किसी विशेष देश से आयात किए जाते हैं। 3. विशिष्ट शुल्क या शुल्क: माल की किसी भी पहचान योग्य विशेषताओं जैसे वजन, मात्रा, लंबाई या माल की गुणवत्ता की किसी अन्य इकाई के अनुसार उसकी इकाई के आधार पर विशिष्ट टैरिफ लगाए जाते हैं। इस प्रकार निर्दिष्ट शुल्क अनुसूचियों में शुल्क की दर के साथ-साथ निर्धारण कारक जैसे वजन संख्या आदि और निर्धारण कारक जैसे सकल वजन, शुद्ध वजन या किराया वजन आदि पर पहुंचने का आधार निर्दिष्ट होना चाहिए। 4. विज्ञापन वेलोरम टैरिफ: Ad Valorem टैरिफ आयात के मूल्य पर आधारित होते हैं और माल के मूल्य के एक विशिष्ट प्रतिशत के रूप में चार्ज किए जाते हैं। अनुसूची में यह निर्दिष्ट होना चाहिए कि आयातित माल का मूल्य कैसे निकाला जाएगा। 5.डंपिंग रोधी शुल्क: डंपिंग विदेशी बाजार में बहुत कम कीमत पर, लागत से भी कम कीमत पर माल बेचने का एक प्रयास है। इससे घरेलू उद्योगों पर विपरीत असर पड़ेगा। आयात करने वाले देश की सरकार ऐसे सामानों पर बहुत अधिक दर पर सीमा शुल्क लगाएगी जिसे 'एंटी-डंपिंग शुल्क' के रूप में जाना जाता है, इस तरह के शुल्क उत्पाद पर सामान्य सीमा शुल्क के अतिरिक्त लगाए जाते हैं। 6.कर्तव्यों का विरोध: डंपिंग रोधी शुल्क के समान हैं और उन देशों से आयात किए गए सामानों पर शुल्क लिया जाता है जहां निर्माता-निर्यातक को भुगतान किया जाता है, प्रत्यक्ष या अप्रत्यक्ष रूप से निर्यात के लिए प्रोत्साहन के रूप में सब्सिडी। शुल्क की राशि आम तौर पर सब्सिडी की अनुमानित राशि से अधिक नहीं होती है।"}