{"link": "https://hindi.krishijagran.com/machinery/cultivator-agricultural-equipment-is-very-useful-for-farming-know-its-features-and-price/", "text": "\n\n\n\n\n\n\n\n\n\n\nकई बार किसानों को फसल का उत्पादन कम मिल पाता है. इसका मुख्य कारण खेतों में सही कृषि उपकरणों का उपयोग न करना होता है. फसलों की अच्छी और ज्यादा पैदावार के लिए छिड़काव, टिल्टिंग, खुदाई आदि के लिए कई तरह के कृषि उपकरणों की आवश्यकता पड़ती है. बाजार कई प्रकार के कृषि उपकरण भी तैयार किए जाते हैं, लेकिन ज्यादातर किसान उनका उपयोग नहीं कर पाते हैं. आज भी कई किसान बिना ट्रैक्टर के ही खेती कर रहे हैं, इसलिए वह फसल के लिए खेत को अच्छी तरह तैयार नहीं कर पाते हैं और इससे फसल का उत्पादन घट जाता है.\nमौजूदा समय में कृषि क्षेत्र को बेहतर बनाने के लिए कई नई तकनीक विकसित हो चुके हैं. अगर किसान समय पर उन तकनीक का उपयोग कर लें, तो अपनी खेतीबाड़ी को सफल बना सकते हैं. ऐसे में आज हम अपने किसान भाईयों के लिए कल्टीवेटर कृषि उपकरण की जानकारी लेकर आए हैं, जिसका उपयोग हर किसान को करना चाहिए. खास बात है कि इस कृषि उपकरण पर सब्सिडी भी प्रदान की जाती है. आइए आपको बताते हैं कि खेतीबाड़ी में कल्टीवेटर कृषि उपकरण किस तरह उपयोगी है.\nये भी पढे : खेतीबाड़ी में काम आएंगे ये इलेक्ट्रॉनिक उपकरण, सिर्फ 400 से 500 रुपए में कोविड-19 के संक्रमण से बचने में मिलेगी मदद\n\n\n\n\n\n\n\n\n\n\nक्या है कल्टीवेटर (What is a cultivator?)\nइस मशीन का उपयोग खरपतवार को खेत से निकाल कर बुवाई करने के लिए किया जाता है. साफ तौर पर यह मशीन मिट्टी को ढीला करने में काम आती है. इसको ट्रैक्टर या मिनी ट्रैक्टर द्वारा संचालित किया जा सकता है. यह मशीन कई तरह से बनाई जाती है, जैसे स्प्रिंग टाइन कल्टीवेटर, कठोर टाइन कल्टीवेटर, कठोर टाइन फावड़ा, बार पॉइंट कल्टीवेटर आदि.\nकल्टीवेटर का उपयोग (Use of cultivator)\n\n\nइस मशीन से बीज तैयार किए जाते हैं.\n\n\nमिट्टी को गर्म करने का काम करती है.\n\n\nखरपतवारों पर नियंत्रण करती है.\n\n\nये भी पढे : Seed Ball: किसानों को गड्ढा खोदने के झंझट से मिलेगी मुक्ति, फसलों और बागवानी के लिए विकसित हुआ अनोखा बीज\n\n\n\n\n\n\n\n\nकल्टीवेटर की कीमत और सब्सिडी (Cultivator price and subsidy)\nइस मशीन की कीमत लगभग 25 हजार से शुरू होकर 50 हजार रुपए तक होती है. बाजार में कई कंपनियां इसका निर्माण करती हैं. आप आपनी लागत और ज़रूरत के हिसाब से कल्टीवेटर खरीद सकते हैं. खास बात है कि इस पर 50 प्रतिशत तक की छूट मिल सकती हैं.\nअगर कोई भी किसान भाई कल्टीवेटर खरीदना चाहते हैं, तो अपने क्षेत्र की निजी कंपनियों से संपर्क कर सकते हैं, जो कृषि उपकरणों का निर्माण करती हों. \nये भी पढे : जानिए क्या है मटका सिंचाई और पेड़-पौधों को इससे कैसे ज्यादा मिलता है लाभ\n\n"}