{"link": "https://www.krishakjagat.org/uncategorized/%E0%A4%AA%E0%A4%B0%E0%A4%9C%E0%A5%80%E0%A4%B5%E0%A5%80-%E0%A4%96%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A4%B5%E0%A4%BE%E0%A4%B0-%E0%A4%A8%E0%A4%BF%E0%A4%AF%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%A3", "text": "\nShareपरजीवी खरपतवार वह खरपतवार हैं जो कि अपने भोजन के लिए दूसरे पौधे पर निर्भर रहते हैं। ये पौधे से जल, पौषक तत्व, कार्बोहाइड्रेट आदि ग्रहण करते हैं। ये निम्न परजीवी खरपतवार है:\n1. अमरबेल\n2. अगिया (रूखडी)\n3. ओरोबेन्की (हड्डा)\nअमरबेल:\n\nयह खरपतवार मुख्य रूप से रिजका में गंभीर रूप से पाया जाता हैं।\nअमरबेल की विभिन्न प्रजातियां फसलों (अलसी, चुकन्दर, मिर्ची, प्याज, गाजर, सूरजमुखी, नाइजर, मेहन्दी आदि) तथा कई वृक्षों पर पाई जाती हैं।\nअमरबेल का फैलाव बीज तथा कायिकी प्रवर्धन द्वारा होता हैं।\nएक अमरबेल का पौधा लगभग एक हजार बीज उत्पन्न करता है तथा इसकी अंकुरण क्षमता पांच वर्ष तक होती हैं।\nयह परपोषी मिल जाने पर 35 दिन में परिपक्व हो जाता है अन्यथा 5-10 दिन में स्वत: समाप्त हो जाता है।\n\nरोकथाम:\n\n\n\n\n\nफसल के बीज में अमरबेल के बीज नहीं होवें।\nअमरबेल के बीजों को अलग करने के लिए 10 प्रतिशत नमक के घोल में बीजोपचार करें तथा रिजके के बीज को साफ पानी में धोकर काम में लेंं।\nअमरबेल से युक्त चारा पशुओं को नहीं खिलाएं क्योंकि अमरबेल के बीज पचते नहीं है और पशुओं के गोबर के साथ बाहर निकल जाते है । यदि यह गोबर रिजके के खेत में पहुंच जायें तो अमरबेल का फैलाव हो जाता हैं।\nअमरबेल का प्रकोप बसंत के आगमन के समय प्रारम्भ होता है तथा यह कभी भी एक साथ नहीं फैलती हैं।\n\nअत: रिजके के खेत का लगातार निरीक्षण करना आवश्यक हैं। यह शुरू में 2-3 स्थानों पर तथा बाद में पूरे खेत में फैल जाती है। अत: शुरू में ही अमरबेल को रिजके सहित काटकर जलाकर नष्ट कर दें तथा कटे हुए स्थानों पर पेराक्वेट का 0.1 प्रतिशत का छिड़काव करें। ऐसा करने से अमरबेल व सम्पर्क में आने वाला रिजका नष्ट हो जायेगा परन्तु सिंचाई के साथ रिजका पुन: फूट जायेगा।\nShareRelated Posts:आर्मीवर्म नियंत्रण के लिए बीटी का छिड़काव करेंकृषि विभाग ने गुण नियंत्रण पर सख्ती के लिए 543 नमूने लियेखरपतवार निदेशालय ने तकनीकी हस्तांतरण हेतु अनुबंध किएदलहन को कीट-रोग से बचाएंकपास की फसल में रस चूसक कीटों का नियंत्रण कैसे करेंछत्तीसगढ़ में समय पर किया संकर बीजों का वितरण\n"}