{"link": "https://hi.know-base.net/7577407-hybrid-securities", "text": "\n\nहाइब्रिड सिक्योरिटीज अर्थ\n\nहाइब्रिड सिक्योरिटीज उन प्रतिभूतियों का समूह हैं जो दो या दो से अधिक प्रकार की प्रतिभूतियों की विशेषताओं को जोड़ती हैं, आमतौर पर ऋण और इक्विटी दोनों घटक। ये प्रतिभूतियां कंपनियों और बैंकों को निवेशकों से पैसा उधार लेने और बॉन्ड या स्टॉक की पेशकश से एक अलग तंत्र की सुविधा देती हैं। इन प्रतिभूतियों को आमतौर पर एक्सचेंज के माध्यम से या ब्रोकर के माध्यम से खरीदा या बेचा जाता है।\n\n\n\n\n\nवे आम तौर पर इक्विटी से कम जोखिम वाले होते हैं और पारंपरिक फिक्स्ड इनकम सिक्योरिटीज की तुलना में कम जोखिम वाले होते हैं। उच्च जोखिम के साथ, यह एक अतिरिक्त ब्याज घटक प्रदान करता है, आम तौर पर सामान्य ऋण मुद्दों की तुलना में अधिक होता है।\nसंकर सुरक्षा का सबसे आम प्रकार परिवर्तनीय बांड है। यह निवेशकों को एक निश्चित ब्याज दर अर्जित करने की अनुमति देता है और साथ ही कंपनी के स्टॉक के लिए जोखिम लेने की भी अनुमति देता है।\n\n\n\n\nहाइब्रिड सिक्योरिटीज के प्रकार\nटाइप # 1 - परिवर्तनीय बांड\n\n\n\nपरिवर्तनीय बांड कंपनी के स्टॉक में निवेश करने के अवसर के साथ उच्च दर की वापसी की पेशकश करते हैं। ये बॉन्ड आम तौर पर सामान्य ऋण प्रतिभूतियों की तुलना में एक कूपन दर की पेशकश करते हैं। मूल्य का आधार प्रचलित बाजार दर, जारीकर्ता की क्रेडिट गुणवत्ता और सामान्य स्टॉक (रूपांतरण प्रीमियम) की संभावनाएं हैं।\nउदाहरण के लिए, कंपनी Awesomely Growth Inc. ने $ 1000 के सममूल्य और $ 10 के स्टॉक रूपांतरण मूल्य के साथ परिवर्तनीय बांड जारी किए हैं। यदि बॉन्डधारक इस रूपांतरण को निष्पादित करना चाहता है और कंपनी के स्टॉक में निवेश करना चाहता है, तो उसके पास कंपनी अवेशोमली ग्रोथ इंक के 100 ($ 1,000 / $ 10 = 100) शेयर होंगे।\n\n\n\nटाइप # 2 - परिवर्तनीय वरीयता शेयर\n\n\n\nपरिवर्तनीय बॉन्ड के समान, परिवर्तनीय वरीयता शेयर निवेशकों को नियमित वरीयता शेयरों के लाभों को रखने की अनुमति देते हैं। ये कंपनी के आम स्टॉक में परिवर्तित करके उच्च रिटर्न अर्जित करने के अवसर के साथ नियमित या स्थिर लाभांश अर्जित करते हैं।\nये प्रतिभूतियाँ सामान्य स्टॉक में परिवर्तित होने पर भविष्य की विकास संभावनाओं के माध्यम से उच्च रिटर्न अर्जित करने के विकल्प के साथ लाभांश की एक निश्चित या अस्थायी दर प्रदान करती हैं।\n# 3 टाइप करें - कैपिटल नोट्स\nये आम तौर पर डेट सिक्योरिटीज होती हैं जिनमें इक्विटी जैसी विशेषताएं होती हैं। परिवर्तनीय के विपरीत, निवेशक आमतौर पर अपने निवेश को स्टॉक में परिवर्तित नहीं करते हैं। उन्हें स्टॉक जैसी सुविधाएँ स्वयं नोटों में एम्बेडेड मिलती हैं। जैसे, अधीनस्थ ऋण प्रतिभूतियाँ, नॉक-आउट ऋण प्रतिभूतियाँ, स्थायी ऋण प्रतिभूतियाँ, आदि।\nहाइब्रिड सिक्योरिटीज के साथ जोखिम शामिल हैं\nहम इन प्रतिभूतियों से जुड़े कुछ जोखिमों को देखेंगे।\n\n\n\n# 1 - ट्रिगर इवेंट्स\nकुछ परिदृश्यों को \"ट्रिगर इवेंट्स\" के रूप में गढ़ा जाता है जो परिभाषित करते हैं कि सुरक्षा उनके इच्छित तंत्र का कार्य करेगी या नहीं। उदाहरण के लिए:\n\n\n\n\nकमाई के नुकसान से ब्याज भुगतान स्थगित हो सकता है और उस सुरक्षा से अपेक्षित रिटर्न को काफी प्रभावित कर सकता है।\nकर कानूनों में नियामक या परिवर्तन हाइब्रिड सुरक्षा पर अपेक्षित रिटर्न को प्रभावित कर सकते हैं। यह अपेक्षा से पहले या बाद में ऋण प्रतिभूतियों के तत्काल निलंबन को भी ट्रिगर कर सकता है।\nसंगठन के वित्तीय स्वास्थ्य में परिवर्तन रिटर्न को अनिश्चित रूप से प्रभावित कर सकता है। यह निवेशकों को प्रतिकूल शर्तों पर ऋण प्रतिभूतियों के इक्विटी में रूपांतरण को ट्रिगर कर सकता है।\n\n# 2 - अस्थिरता\nबाजारों में अस्थिरता, विशेष रूप से सुरक्षा की कीमत के आसपास, अपेक्षित रिटर्न को प्रभावित कर सकती है। यह सुरक्षा के भविष्य के प्रदर्शन के आसपास अनिश्चितता पैदा करता है। उदाहरण के लिए, एक परिवर्तनीय बांड एक एक्सचेंज पर कारोबार कर रहा है, और इसकी कीमत $ 1000 के मूल मूल्य से $ 840 के बाजार मूल्य से नीचे गिर गई है।\nकई कारक इसे ट्रिगर कर सकते हैं। जैसे, सामान्य रूप से ब्याज दरों में बदलाव, कंपनी की लाभप्रदता या संभावनाओं में बदलाव, बाजार की भावनाएं आदि।\n# 3 - तरलता जोखिम\nज्यादातर हाइब्रिड सिक्योरिटीज एक्सचेंज या ब्रोकर के माध्यम से व्यापार करते हैं। हालांकि, उनके ट्रेडिंग वॉल्यूम उनकी संबंधित मांग और आपूर्ति के आधार पर भिन्न हो सकते हैं। यह तरलता के आसपास और अनिश्चितता पैदा कर सकता है और उस विशेष सुरक्षा के जोखिम स्तर को बढ़ाता है।\nसामान्य तौर पर, निवेशकों को अपने जोखिम के आसपास तरलता रखने की आवश्यकता होती है। इस तरह, जब भी आवश्यकता हो, वे इन प्रतिभूतियों को आसानी से खरीद या बेच सकते हैं।\n\n\n\n# 3 - असुरक्षित\nजैसा कि हमने अभी तक चर्चा की है, हाइब्रिड सिक्योरिटीज़ आमतौर पर इक्विटी घटकों की एक अतिरिक्त विशेषता के साथ ऋण साधन हैं। ये प्रतिभूतियां आमतौर पर असुरक्षित हैं और आमतौर पर कंपनी की संपत्ति के खिलाफ सुरक्षित नहीं हैं। यदि पुनर्भुगतान शुरू हो जाता है तो वे घटना में भी कम रैंक के होते हैं। इसका मतलब है कि सुरक्षित, और अन्य वरिष्ठ मुद्दों का संकर पर वरीयता होगी, अगर कंपनी चुकौती प्रक्रिया में जाती है या दिवालियापन में बदतर होती है।\n# 4 - प्रीपेमेंट रिस्क\nबहुत से संकर कॉलिबल / रिडीमेंबल के रूप में जारी किए जाते हैं, जिसका अर्थ है कि यदि वे फिट होते हैं तो कंपनियां बॉन्ड की पेशकश को कॉल और रिडीम कर सकती हैं। यह आमतौर पर ब्याज दरों में बदलाव के साथ होता है।\nयदि ब्याज दरें कम हैं, तो कंपनी अपने मौजूदा ऋण प्रतिभूतियों को उच्च ब्याज दरों के साथ चुकाने की कोशिश करेगी और उन्हें सस्ती दरों पर नई प्रतिभूतियों से बदल देगी। यह इन प्रतिभूतियों की व्यवहार्यता के आसपास भी अनिश्चितता पैदा करता है और उनके अपेक्षित रिटर्न को प्रभावित करता है।\nऐसी प्रतिभूतियों में निवेश / जारी करने के लाभ\n\nउच्च रिटर्न: आम तौर पर पारंपरिक बॉन्ड प्रसाद की तुलना में उच्च रिटर्न प्रदान करता है। इसके अलावा, यदि कंपनी के आम स्टॉक में कोई उठापटक है, तो फर्म की वृद्धि में भाग लेने का अवसर प्रदान करें।\nविविधीकरण: समग्र जोखिम तत्व को कम करने, एकल उपकरण के माध्यम से एक पोर्टफोलियो में विविधता लाने की अनुमति देता है। उदाहरण के लिए, एक पारंपरिक स्टॉक-बॉन्ड पोर्टफोलियो में एक हाइब्रिड जोड़ने से समग्र जोखिम कम हो जाता है और विविधीकरण जुड़ जाता है।\nअस्थिरता: हालांकि अस्थिरता संकर के साथ एक जोखिम तत्व है, लेकिन आम तौर पर पारंपरिक शेयरों की तुलना में बाजार मूल्य के मामले में इसकी अस्थिरता कम होती है। चूंकि ये प्रतिभूतियां एक स्थिर आय स्ट्रीम प्रदान करती हैं, वे आमतौर पर कम अस्थिर होती हैं।\nपूंजी की लागत: ऋण और इक्विटी के लाभों को मिलाकर, संकर आमतौर पर जारीकर्ता के लिए पूंजी की समग्र लागत को कम करता है। इसके अतिरिक्त, जारीकर्ता को हाइब्रिड बॉन्ड के माध्यम से लाभ होता है क्योंकि उनके समग्र क्रेडिट रेटिंग पर न्यूनतम प्रभाव पड़ता है।\n\nनिष्कर्ष\nहाइब्रिड अपने निवेशकों के लिए एक अलग दृष्टिकोण को दर्शाता है जो अतिरिक्त रिटर्न घटक की तलाश में हैं और अपने पोर्टफोलियो में विविधता लाना चाहते हैं। वे आम तौर पर एक सामान्य बाजार परिदृश्य में उच्च रिटर्न के लिए महान क्षमता प्रदान करते हैं। नकारात्मक पक्ष पर, कई जोखिम वाले कारकों के कारण संकर सामान्य रूप से जोखिम भरा निवेश है, जिनके बारे में हमने बात की है।\n\n\n\nनिवेशकों को निवेश करने से पहले व्यक्तिगत मुद्दों पर सावधानीपूर्वक विश्लेषण करना चाहिए और भविष्य के बाजार परिदृश्यों के लिए पूर्वानुमानात्मक विश्लेषण की तलाश करनी चाहिए।\nहाल के बाजार के विकास और जोखिम की बढ़ती भूख के साथ, संकर निवेशकों के लिए सामान्य रूप से निवेश के अवसर की एक बड़ी पेशकश करते हैं और उन लोगों के लिए भी जो कुछ इवेंट-संचालित अवसरों की तलाश करते हैं।\n\n\n\n\nShare on Facebook\n\n\n\n\n\n\nShare on Twitter\n\n\n\n\n\n\n"}