{"link": "https://economictimes.indiatimes.com/hindi/markets/commodities/news/what-is-minimum-support-price-/articleshow/80667482.cms?from=mdr", "text": "किसानों के हितों की रक्षा के लिए देश में न्यूनतम समर्थन मूल्य (एमएसपी) की व्यवस्था लागू है. अगर कभी बाजार में फसलों की कीमत ज्यादा गिर जाती है, तब भी केंद्र सरकार न्यूनतम समर्थन मूल्य पर किसानों से फसल खरीदती है. इससे किसानों को नुकसान से बचाया जाता है. आइए इसकी मुख्य बातें समझते हैं.\n\nन्यूनतम समर्थन मूल्य की घोषणा सरकार की ओर से कृषि लागत एवं मूल्य आयोग की सिफारिश पर साल में दो बार रबी और खरीफ के मौसम में की जाती है. केंद्र सरकार कृषि लागत एवं मूल्य आयोग (सीएसीपी) की सिफारिश पर 23 प्रकार की जिंसों के लिए एमएसपी तय करती है. इनमें 7 अनाज, 5 दलहन, 7 तिलहन और चार नकदी फसलें (कैश क्रॉप) शामिल हैं.\n\nहर साल सरकार पंजाब और हरियाणा में एमएसपी पर सबसे ज्यादा फसल किसानों से खरीदती है. इसके लिए राज्य सरकारों की तरफ से बुनियादी सुविधाएं उपलब्ध कराई जाती हैं. देश के दूसरे राज्यों में भी सरकार किसानों से फसल खरीदती है.\n\nइसे भी पढ़ें: \nपीएम किसान योजना के बजट पर कैंची, जानिये खेती-किसानी के लिए कितना हुआ आवंटन\n\nकेंद्रीय वित्त मंत्री निर्मला सीतारमण ने बजट में कहा कि सरकार किसानों के कल्याण के लिये प्रतिबद्ध है. उन्होंने कहा कि उत्पादन लागत की तुलना में कम से कम 1.5 गुना कीमत सुनिश्चित करने के लिये न्यूनतम समर्थन मूल्य (एमएसपी) की व्यवस्था में व्यापक बदलाव आया है. इसके साथ ही किसानों से अनाजों की खरीद और उनको किया जाने वाला भुगतान तेजी से बढ़ा है. \n\nवित्त मंत्री ने अपने संबोधन में एमएसपी व्यवस्था के तहत किसानों से की गयी खरीद दिये गये भुगतान के आंकड़े भी गिनाये. उन्होंने कहा, ‘‘गेहूं की खरीद पर 2013-14 में किसानों को 33,874 करोड़ रुपये दिये गये थे, जो बढ़कर 2019-20 में 62,802 करोड़ रुपये पर पहुंच गया. \n\n2020-21 में किसानों को 75 हजार करोड़ रुपये से अधिक का भुगतान किया गया है. जिन किसानों को लाभ हुआ है, उनकी संख्या भी 2019-20 के 35.57 लाख से बढ़कर 2020-21 में 43.36 लाख पर पहुंच गयी.’’ उन्होंने कहा, ‘‘धान की खरीद पर किसानों को 2013-14 में 63,928 करोड़ रुपये दिये गये थे. यह बढ़कर 2019-20 में 1,41,930 करोड़ रुपये हो गया. 2020-21 में यह और बेहतर हुआ तथा इसके बढ़कर 1,72,752 करोड़ रुपये रहने का अनुमान है. \n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}