{"link": "https://hi.regionkosice.com/wiki/Animal_fiber", "text": "\n\n\nपशु तंतु - Animal fiber\n\n\n\n\nपर एक श्रृंखला का हिस्सा हैरेशा रंगे हुए ऊनप्राकृतिक फाइबरजानवरअलपाकाअंगोराबायससऊँट के बालकश्मीरीतारचिनगौरागुआनाकोलामामहीन चिकना ऊनपश्मीनाकिवियुतखरगोशरेशमपेशीस्पाइडर सिल्कऊनविकग्नायाकपौधाअबकापैरे हुएबांसजूटकपाससन (सनी)भांगजूटरूईकेनाफपिनादेवदारदुराचारएक प्रकार का पौधाएक प्रकार का पौधालकड़ीखनिजअदहमानव निर्मित फाइबरपुनर्जीवित तंतुकला रेशमअर्ध-सिंथेटिक फाइबरएसीटेटडाइटेटेटलाइकोलमॉडलरेयानट्राईसैटसंश्लेषित रेशमखनिज कांच कार्बन (तप) बाजालत धातु कापॉलीमर ऐक्रेलिक अरमान (Twaron, केवलर, टेक्नोरा, Nomex) माइक्रोफ़ाइबर मंदाकिनी नायलॉन ओलेफिन पॉलिएस्टर polyethylene (डायनेमा, स्पेक्ट्रा) स्पैन्डेक्स विनाइलोन विनयोन ज़ाइलॉन कृषि और कृषि पोर्टल इंजीनियरिंग पोर्टल श्रेणी: फाइबरvटीइपशु तंतु कर रहे हैं प्राकृतिक फाइबर जिसमें कुछ खास प्रोटीन होते हैं। उदाहरणों में शामिल रेशम, बाल/फर (समेत ऊन) और पंख। जानवरों के तंतुओं का उपयोग विनिर्माण जगत के साथ ही साथ दोनों में सबसे अधिक किया जाता है हाथ के स्पिनर से ऊन हैं घरेलू भेड़ें तथा रेशम। साथ ही बहुत लोकप्रिय हैं अल्पाका फाइबर तथा महीन चिकना ऊन से अंगोरा बकरे। असामान्य फाइबर जैसे अंगोरा ऊन खरगोशों से और चिनगौरा कुत्तों से भी मौजूद हैं, लेकिन बड़े पैमाने पर उत्पादन के लिए उपयोग किया जाता है।सभी जानवरों के फाइबर में समान गुण नहीं होते हैं, और यहां तक ​​कि एक प्रजाति के भीतर भी फाइबर सुसंगत नहीं है। मेरिनो बहुत नरम है, ठीक है ऊन, जबकि कोट्सवोल्ड मोटे है, और फिर भी मेरिनो और कोट्सवोल्ड दोनों प्रकार के हैं भेड़। फाइबर के व्यास और संरचना की तुलना करते हुए, यह तुलना सूक्ष्म स्तर पर जारी रखी जा सकती है। पशु तंतुओं के साथ, और प्राकृतिक फाइबर सामान्य तौर पर, व्यक्तिगत फाइबर अलग-अलग दिखते हैं, जबकि सभी संश्लेषित रेशम यह वैसा ही है। यह एक माइक्रोस्कोप के तहत प्राकृतिक और सिंथेटिक फाइबर के बीच अंतर करने का एक आसान तरीका प्रदान करता है।अंतर्वस्तु1 रेशम2 ऊन2.1 अलपाका2.2 अंगोरा2.3 बिजोन2.4 कश्मीरी2.5 महीन चिकना ऊन2.6 भेड़ का ऊन2.7 किवियुत3 अन्य जानवरों से फाइबर4 यह सभी देखें5 संदर्भरेशम कच्चे रेशमरेशम एक \"प्राकृतिक\" है प्रोटीन रेशाजिसके कुछ रूप हो सकते हैं बुनी जांच वस्त्र। रेशम का सबसे अच्छा प्रकार ज्ञात है ककून द्वारा बनाया गया लार्वा रेशमकीट का बॉम्बेक्स मोरी कैद में रखा। खामियों को दूर करने को कहा जाता है रेशम के कीड़ों का पालन। से तंतु तंतु बी मोरी व्यास में 5-10 माइक्रोन हैं। झिलमिलाता रूप जिसके लिए रेशम बेशकीमती होता है वह फाइबर के त्रिकोणीय से आता है चश्मे-जैसे पार-अनुभागीय संरचना जो रेशम के कपड़े को विभिन्न कोणों पर आने वाली रोशनी को अपवर्तित करने की अनुमति देती है।रेशम फाइबर की लंबाई इस बात पर निर्भर करती है कि इसे कैसे तैयार किया गया है। चूंकि कोकून एक कतरा से बना होता है, अगर कोकून बहुत सावधानी से खुला होता है तो रेशे बहुत लंबे हो सकते हैं।स्पाइडर सिल्क ज्ञात सबसे मजबूत प्राकृतिक फाइबर है। सबसे मजबूत ड्रैगलाइन सिल्क स्टील की तुलना में पांच गुना अधिक मजबूत है और तीन गुना कठिन है केवलर। यह भी अत्यधिक लोचदार, का रेशम है ऑगरे-सामने का मकड़ी क्षति के बिना अपनी मूल लंबाई को छह गुना बढ़ाया जा सकता है। 2005 तक, उत्पादन में कोई सिंथेटिक सामग्री नहीं है जो मकड़ी के रेशम से मेल खा सकती है, लेकिन शरीर के कवच, पैराशूट और रस्सी जैसे अनुप्रयोगों के लिए अमेरिकी सेना द्वारा इसे सक्रिय रूप से मांगा जा रहा है।[1] आनुवंशिक रूप से इंजीनियर बकरियों को लगभग 1,500 डॉलर प्रति ग्राम की लागत से अपने दूध में मकड़ी रेशम का उत्पादन करने के लिए उठाया गया है।[2]ऊन ऊनऊन फाइबर जानवरों के फर से प्राप्त होता है Caprinae परिवार, मुख्यतः भेड़, लेकिन अन्य स्तनधारियों की कुछ प्रजातियों जैसे बकरी, अल्पाका और खरगोश इसे ऊन भी कहा जा सकता है।अलपाकाअल्पाका फाइबर से खट्टा है अल्पाकास। यह भेड़ की ऊन और वजन में हल्का होने की तुलना में गर्म है। यह नरम, ठीक, चमकदार और शानदार है। गुणवत्ता फाइबर की मोटाई 12-29 माइक्रोमीटर के बीच होती है। अधिकांश अल्पाका फाइबर सफेद है, लेकिन यह भूरे और काले रंग के विभिन्न रंगों में भी आता है।अंगोराअंगोरा ऊन या अंगोरा फाइबर का तात्पर्य नीचे के कोट से है अंगोरा खरगोश। अंगोरा खरगोश के कई प्रकार हैं - अंग्रेजी, फ्रेंच, जर्मन और विशालकाय। अंगोरा इसकी कोमलता, गुणवत्ता फाइबर के लिए लगभग 12-16 माइक्रोमीटर के पतले फाइबर के लिए बेशकीमती है, और क्या चाकू एक प्रभामंडल (फूलापन) के रूप में संदर्भित करते हैं। तंतु गुंडागर्दी करता है बहुत आसानी से। अंगोरा फाइबर सफेद, काले और भूरे रंग के विभिन्न रंगों में आता है।बिजोन बाइसन-बाल दस्ताने और एक ऊन कंबल द्वारा उपयोग किया जाता है ए किराये पर चलनेवाली गाड़ी कंपनीबाइसन फाइबर के नरम अंडरकोट को संदर्भित करता है अमेरिकन बाइसन। बाइसन का कोट कठोर सर्दियों की स्थिति के दौरान जानवर की रक्षा करता है, और एक मोटे चमकदार ओवरकोट, एक मोटे भारी मिडकोट, और एक छोटे से घने अंडरकोट के होते हैं। अंडरकोट ठीक, खोखले गार्ड बाल (59 माइक्रोमीटर के औसत व्यास) और नीचे (औसत 18.5 माइक्रोमीटर) से बना है। डाउनी फाइबर आमतौर पर कपड़ा अनुप्रयोगों के लिए चुने जाते हैं। बाइसन फाइबर ग्रे या लाल-भूरे रंग के होते हैं और लगभग 2.5 सेमी लंबे होते हैं।[3][4]कश्मीरीकश्मीरी ऊन कश्मीरी बकरी से प्राप्त ऊन है कश्मीरी को इसकी शानदार नरम रेशों की विशेषता है, उच्च napability और मचान के साथ। कश्मीरी माना जाने वाला एक प्राकृतिक बकरी फाइबर के लिए, यह व्यास में 18.5 माइक्रोमीटर और कम से कम 3.175 सेंटीमीटर लंबा होना चाहिए। यह थोक के बिना एक प्राकृतिक हल्के वजन इन्सुलेशन प्रदान करने के रूप में जाना जाता है। फाइबर अत्यधिक अनुकूलनीय होते हैं और आसानी से महीन या मोटे यार्न और हल्के से भारी वजन वाले कपड़ों में निर्मित होते हैं।महीन चिकना ऊनमहीन चिकना ऊन एक रेशम जैसा कपड़ा या धागा है जिसे बालों से बनाया जाता है अंगोरा बकरी। यह टिकाऊ और लचीला दोनों है। यह अपने उच्च चमक और शीन के लिए उल्लेखनीय है, और अक्सर इन गुणों को एक कपड़ा में जोड़ने के लिए फाइबर मिश्रणों में उपयोग किया जाता है। मोहायर असाधारण रूप से अच्छी तरह से रंग लेता है।भेड़ का ऊनऊन में दो गुण होते हैं जो इसे बालों या फर से अलग करते हैं: इसमें तराजू होते हैं जो एक छत पर दाद की तरह ओवरलैप करते हैं और यह है उखड़ा हुआ; कुछ ऊन में ऊन के रेशे 20 इंच प्रति इंच से अधिक होते हैं। ऊन 17 माइक्रोमीटर से नीचे के व्यास में 35 से अधिक माइक्रोमीटर तक भिन्न होता है। ऊन जितना महीन होगा, उतना ही नरम होगा, जबकि मोटे ग्रेड अधिक टिकाऊ और कम प्रवण होते हैं पिसना.किवियुतकिवियुत के ठीक नीचे है कस्तूरी बैल। Qiviut फाइबर लंबे (लगभग 5 से 8 सेमी), ठीक (15 और व्यास में 20 माइक्रोमीटर के बीच), और अपेक्षाकृत चिकनी होते हैं। यह भेड़ की ऊन की तुलना में लगभग आठ गुना अधिक गर्म होता है और इसे महसूस या सिकुड़ता नहीं है।अन्य जानवरों से फाइबरहाथ के स्पिनर जानवरों जैसे ललामा, ऊंट, याक और कब्ज से फाइबर का उपयोग करते हैं। इन तंतुओं का उपयोग आमतौर पर कपड़ों में किया जाता है।जानवरों से बाल जैसे घोड़ों एक पशु फाइबर भी है। घोड़े के बाल के लिए प्रयोग किया जाता है ब्रश, को धनुष संगीत वाद्ययंत्र और कई अन्य चीजों की। साथ में मिंक बाल, यह भी एक आम पसंद है बरौनी विस्तार और इसी तरह के सौंदर्य प्रसाधन। सबसे अच्छे कलाकार ब्रश से बनते हैं साइबेरियन वीज़ल, कई अन्य फाइबर सहित उपयोग किया जाता है बैल बाल और सूअर चूर ऊंट-बाल ब्रश आमतौर पर से बनाए जाते हैं गिलहरी, सस्ते वाले से टट्टू, लेकिन कभी नहीं ऊंट.  चिनगौरा है कुत्ता बाल।जानवरों की एक विस्तृत श्रृंखला से ऊन का उपयोग हस्तशिल्प और वस्त्रों के लिए किया जा सकता है। नीचे दी गई तालिका में विभिन्न प्रकार के पशु फाइबर और प्रत्येक के अनुमानित औसत व्यास को सूचीबद्ध किया गया है। हैंड्सपून लामा धागा से Patagoniaकुछ बेहतरीन, प्राकृतिक रेशों का औसत व्यास[5]जानवरफाइबर का व्यास (माइक्रोमीटर)विकग्ना6–10अलपाका (सूरी)10–15कस्तूरी बैल (किवियुत)11–13मेरिनो भेड़12–20अंगोरा खरगोश (अंगोरा ऊन)13कश्मीरी बकरी (कश्मीरी ऊन)15–19याक (याक का रेशा)15–19ऊंट (ऊँट के बाल)16–25गुआनाको16–18लामा (तापड़ा)20–30चिनचीला21अंगोरा बकरी (महीन चिकना ऊन)25–45हुआका अल्पाका27.7लामा (Ccara)30–40यह सभी देखेंपशु उत्पादसंदर्भ^ कैरवर्डिन, मार्क (2008)। पशु रिकॉर्ड। स्टर्लिंग प्रकाशन कंपनी, इंक। प्राकृतिक इतिहास संग्रहालय, लंदन। पीपी। 212 आईएसबीएन 1402756232.^ श्वार्ट्ज, मेल (2005)। नई सामग्री, प्रक्रियाएं और विधियां प्रौद्योगिकी। सीआरसी प्रेस। पीपी। 644। आईएसबीएन 1420039342.^ रॉबसन, डेबोरा; एकेरियस, कैरोल (2011)। ऊन और फाइबर स्रोतपुस्तिका: 200 से अधिक फाइबर जानवर से लेकर सूत तक। मंजिला प्रकाशन। पीपी। 390–92 आईएसबीएन 1603427643.^ ब्रैटन, ऐन; विलियम्स, रॉबिन (2000)। \"बाइसन ऊन फाइबर लक्षण\". एनडीएसयू कृषि और विस्तार। फ़ार्गो: नॉर्थ डकोटा स्टेट यूनिवर्सिटी। पुनः प्राप्त किया 24 जनवरी 2019.^ विलियम्स, बेउला (17 अप्रैल 2007)। \"लामा फाइबर\". अंतर्राष्ट्रीय लामा संघ। मिडवेस्ट विनिर्माण, इंक। से संग्रहीत असली 12 अक्टूबर 2011 को। पुनः प्राप्त किया 24 अक्टूबर 2011.vटीइरेशेप्राकृतिकपौधाअबकापैरे हुएबांसजूटकपासफिकसनसनीभांगजूटरूईकेनाफपिनादेवदारदुराचारएक प्रकार का पौधारतनएक प्रकार का पौधालकड़ीजानवरअलपाकाअंगोराबायससऊँट के बालकश्मीरीतारचिनगौरागुआनाकोबाललामामहीन चिकना ऊनपश्मीनाकिवियुतखरगोशरेशमपट्टास्पाइडर सिल्कऊनविकग्नायाकखनिजअदहकृत्रिमपुनर्जीवितकला रेशमदूध का रेशाअर्द्ध कृत्रिमएसीटेटडाइटेटेटलाइकोलमॉडलरेयानट्राईसैटखनिजकांचकार्बनबाजालतधातु कापॉलीमरऐक्रेलिकअरमानTwaronकेवलरटेक्नोराNomexमाइक्रोफ़ाइबरमंदाकिनीनायलॉनओलेफिनपॉलिएस्टरpolyethyleneयूएचएमडबल्यूपीईस्पैन्डेक्सवेक्ट्राॅनविनाइलोनविनयोनज़ाइलॉन वर्ग लोकप्राधिकरण नियंत्रण एनडीएल: 00561552\n\n\n\n\n"}