{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/co-operative-banking-system", "text": "\n\nसहकारी बैंकिंग प्रणाली\n\n04 Oct 2019\n15 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIबैंकिंग क्षेत्र और एनबीएफसीनिवेश मॉडलसमावेशी विकास \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में सहकारी बैंकिंग प्रणाली और उसके महत्त्व पर चर्चा की गई है। साथ ही सहकारी बैंकिंग प्रणाली के समक्ष मौजूद चुनौतियों और उसके समाधान हेतु उपायों का भी उल्लेख किया गया है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nबीते महीने भारतीय रिज़र्व बैंक ने पंजाब और महाराष्ट्र सहकारी बैंक (Punjab and Maharashtra Cooperative Bank-PMC Bank) पर कार्यवाही करते हुए उसे अगले 6 महीनों तक किसी भी प्रकार का कार्य न करने का आदेश दिया था। साथ ही RBI ने PMC बैंक के ग्राहकों के लिये पैसे निकालने की सीमा भी निर्धारित कर दी थी। उल्लेखनीय है कि PMC बैंक देश में सबसे बड़े शहरी सहकारी बैंकों में से एक है, जिसकी कुल जमा 11,617 करोड़ रुपए से भी अधिक है। देश का इतना बड़ा सहकारी बैंक जिस प्रकार संकट का सामना कर रहा है वह देश की सहकारी बैंकिंग प्रणाली हेतु चिंता का विषय है। इस बात से इनकार नहीं किया जा सकता कि सहकारी बैंकों ने देश के गाँवों और कस्बों में आम लोगों को बैंकिंग से जोड़कर न केवल बैंकिंग प्रणाली के विकास में योगदान दिया है बल्कि देश की अर्थव्यवस्था के विकास में भी महत्त्वपूर्ण भूमिका निभाई है।\nक्या होते हैं सहकारी बैंक?\n\nसहकारी बैंक का आशय उन छोटे वित्तीय संस्थानों से है जो शहरी और गैर-शहरी दोनों क्षेत्रों में छोटे व्यवसायों को ऋण की सुविधा प्रदान करते हैं।\nसहकारी बैंक आमतौर पर अपने सदस्यों को कई प्रकार की बैंकिंग और वित्तीय सेवाएँ जैसे- ऋण देना, पैसे जमा करना और बैंक खाता आदि प्रदान करते हैं।\nसहकारी बैंक उनके संगठन, उद्देश्यों, मूल्यों और शासन के आधार पर वाणिज्यिक बैंकों से भिन्न होते हैं।\nउल्लेखनीय है कि सहकारी बैंक का प्राथमिक लक्ष्य अधिक-से-अधिक लाभ कमाना नहीं होता, बल्कि अपने सदस्यों को सर्वोत्तम उत्पाद और सेवाएँ उपलब्ध कराना होता है।\nसहकारी बैंकों का स्वामित्व और नियंत्रण सदस्यों द्वारा ही किया जाता है, जो लोकतांत्रिक रूप से निदेशक मंडल का चुनाव करते हैं।\nये भारतीय रिज़र्व बैंक (RBI) द्वारा विनियमित किये जाते हैं एवं बैंकिंग विनियमन अधिनियम, 1949 के साथ-साथ बैंकिंग कानून अधिनियम, 1965 के तहत आते हैं।\nसहकारी बैंक सहकारी समिति अधिनियम के तहत पंजीकृत किये जाते हैं।\n\n\nसहकारी बैंक और वाणिज्यिक बैंक में अंतर\n\nवाणिज्यिक बैंक संयुक्त स्टॉक (Joint-Stock) बैंक हैं, जबकि सहकारी बैंक सहकारी संस्थाएँ होती हैं।\nवाणिज्यिक बैंक भारतीय रिज़र्व बैंक के नियंत्रण के अधीन हैं। सहकारी बैंक सहकारी समितियों के रजिस्ट्रार द्वारा निर्धारित नियमों के अधीन हैं।\nसहकारी बैंकों में वाणिज्यिक बैंकों की तुलना में कई तरह की बैंकिंग सेवाएँ देने की कम क्षमता होती है।\nभारत में वाणिज्यिक बैंकों का दायरा सहकारी बैंकों की अपेक्षा अधिक विस्तृत है।\nसहकारी बैंकों की ब्याज दर वाणिज्यिक बैंकों की तुलना में अधिक रहती है।\n\n\nसहकारी बैंकों का इतिहास\n\nभारत में सहकारी आंदोलन की शुरुआत किसानों, कारीगरों और समाज के अन्य वर्ग के लोगों के विकास में मदद करने हेतु बचत को प्रोत्साहन देने के उद्देश्य से की गई थी।\nभारतीय सहकारी बैंकिंग का इतिहास वर्ष 1904 में सहकारी समिति अधिनियम के पारित होने के साथ शुरू हुआ। इस अधिनियम का उद्देश्य सहकारी ऋण समितियों की स्थापना करना था।\nस्वतंत्रता के बाद पहले 3 वर्षों के दौरान यानी वर्ष 1949 तक सहकारी बैंकिंग की दृष्टि से कुछ भी महत्त्वपूर्ण कार्य संभव नहीं हो पाया।\nहालाँकि तब तक तात्कालिक भारतीय नेता देश की जड़ों को मज़बूत करने के लिये सहकारी बैंकों की भूमिका को पहचान चुके थे एवं इसी कारण शुरुआती पंचवर्षीय योजनाओं में देश के सहकारी ढाँचे को मज़बूत करने हेतु अलग-अलग प्रावधान किये गए।\nउल्लेखनीय है कि शुरुआती पंचवर्षीय योजनाओं में सहकारी बैंकिंग से संबंधित प्रावधान होने के बावजूद इसका अत्यधिक विकास संभव नहीं हो पाया, जिसके चलते इस ओर और अधिक ध्यान देने की आवश्यकता महसूस की गई।\nछठी और सातवीं पंचवर्षीय योजना ने देश के सहकारी ढाँचे के विस्तार और विकास में महत्त्वपूर्ण भूमिका निभाई।\n\nसहकारी बैंकों का उद्देश्य\n\nग्रामीण वित्तपोषण और सूक्ष्म वित्तपोषण हेतु।\nआम नागरिकों को बिचौलियों और साहूकारों के शोषण से मुक्त करना।\nदेश के किसानों और गरीबों की सामाजिक आर्थिक स्थिति सुधारने के लिये उन्हें सस्ती दर पर ऋण उपलब्ध कराना।\nग्रामीण क्षेत्रों में ज़रूरतमंद लोगों और किसानों को वित्तीय सहायता प्रदान करना।\nग्रामीण और शहरी दोनों क्षेत्रों में लघु उद्योग और स्व-रोज़गार गतिविधियों में संलग्न लोगों को व्यक्तिगत वित्तीय सेवाएँ प्रदान करना।\n\nसहकारी बैंकों का महत्त्व\n\nसहकारी बैंकों ने गाँवों और कस्बों में आम लोगों को बैंकिंग से जोड़कर देश की प्रगति में महत्त्वपूर्ण भूमिका अदा की है।\nदेश के सहकारी ऋण ढाँचे का मुख्य उद्देश्य आम जनता को पारंपरिक ऋण स्रोतों का एक बेहतर विकल्प प्रदान करना है और सहकारी बैंकों ने इस उद्देश्य की प्राप्ति में बेहतर प्रदर्शन किया है। सहकारी बैंक ग्रामीण ऋण और कम पढ़ी-लिखी आबादी को परंपरागत उधारदाताओं के चंगुल से बचाते हैं।\r\n\nध्यातव्य है कि देश में परंपरागत उधारदाताओं ने दशकों से अपना वर्चस्व कायम किया हुआ है और ऋण पर ब्याज की ऊँची दर लगाकर वे आज भी गरीब लोगों का शोषण कर रहे हैं।\n\n\nसहकारी बैंक अपने ग्राहकों को अपेक्षाकृत काफी सस्ती ब्याज दरों पर ऋण उपलब्ध कराते हैं, क्योंकि उनका उद्देश्य लाभ कमाना न होकर अपने सदस्यों को अच्छी सेवाएँ देना होता है।\nसहकारी बैंकों ने कृषकों के बीच बचत की आदतें विकसित कर बचत और निवेश को भी प्रोत्साहित किया है।\n\n\nसहकारी बैंक और अर्थव्यवस्था \n\nदेश के नागरिकों की आर्थिक वृद्धि में ही देश की वृद्धि छिपी होती है और दुनिया भर में जितने भी सहकारी ढाँचे कार्य कर रहे हैं उनके प्रमुख सिद्धांतों में सदस्यों का आर्थिक विकास पहले स्थान पर है। भारत में भी सहकारी बैंक कई लोगों के लिये लाइफलाइन (Lifeline) के रूप में कार्य कर रहे हैं।\nआज देश भर में सहकारी बैंक, वाणिज्यिक बैंकों के साथ काम कर रहे हैं और कृषि एवं कृषि-आधारित कार्यों में लगे लोगों के लिये आवश्यकता-आधारित वित्त प्रदान करने में महत्त्वपूर्ण भूमिका निभा रहे हैं।\nहालाँकि इस बात से भी इनकार नहीं किया जा सकता है कि देश के सहकारी बैंकों को बदलते समय के साथ आवश्यकतानुसार बड़े बदलावों की आवश्यकता है।\n\n\nसहकारी बैंकों के समक्ष मौजूद चुनौतियाँ\n\nकुछ समितियों की रिपोर्ट दर्शाती है कि सहकारी बैंकिंग अपने लंबे इतिहास के बावजूद देश में किसानों का विश्वास जीतने में असफल रही है और यही कारण है कि ग्रामीण क्षेत्र में अधिकतर किसानों द्वारा लिये जाने वाले ऋण का कुछ ही हिस्सा सहकारी बैंकों से लिया जाता है।\r\n\nअब तक छोटे किसानों की ज़रूरतों को पूरा करने में असफल रहा है।\nसभी स्तरों पर अतिदेय (Overdues) एक बड़ी समस्या है।\n\n\nआँकड़े दर्शाते हैं कि ग्रामीण क्षेत्रों में सहकारिता की सदस्यता मात्र 45 प्रतिशत ही है, जिसका अर्थ यह हुआ कि ग्रामीण क्षेत्र के 55 प्रतिशत लोग अब तक सहकारिता से जुड़ ही नहीं पाए हैं। वर्ष 1972 में गठित बैंकिंग आयोग ने इसके लिये निम्नलिखित कारणों को ज़िम्मेदार बताया था:\r\n\nऋण हेतु निश्चित सुरक्षा (Security) प्रदान करने में लोगों की अक्षमता।\nभूमि रिकॉर्ड का कुप्रबंधन।\nनिर्धारित क्रेडिट सीमा की अपर्याप्तता।\nऋण चुकाने में सदस्य की अयोग्यता।\n\n\nकई अध्ययनों में सामने आया है कि देश के कुछ सहकारी बैंक निष्क्रिय हो गए हैं और कुछ तो सिर्फ कागज़ों पर ही हैं।\nअधिकतर सहकारी बैंक पेशेवर प्रबंधन की कमी का भी सामना कर रहे हैं।\nएक अन्य महत्त्वपूर्ण समस्या सहकारी बैंकों पर नियंत्रण के द्वंद्व से उत्पन्न होती है, क्योंकि इनका नियमन और नियंत्रण तो RBI द्वारा किया जाता है परंतु इसका प्रशासन राज्य सरकार द्वारा किया जाता है।\n\nआगे की राह\n\nसहकारी बैंकिंग प्रणाली में कॉर्पोरेट गवर्नेंस की कमी एक बहुत ही महत्त्वपूर्ण विषय है, जिससे जल्द-से-जल्द निपटना आवश्यक है।\nसहकारी बैंकिंग प्रणाली में वॉचडॉग यानी ऑडिटर को और अधिक जवाबदेह बनाने की आवश्यकता है, क्योंकि ऐसे कई मामले सामने आए हैं जहाँ ऑडिटर और जाँच संस्थानों की मौजूदगी के बावजूद भी लोगों ने घोटाले किये।\nजैसे ही कोई बड़ा बैंकिंग घोटाला सामने आता है, उस बैंक के जमाकर्त्ताओं के समक्ष समस्या उत्पन्न हो जाती है और उन्हें अपने ही पैसे को निकालने के लिये लंबे समय तक इंतज़ार करना पड़ता है। वर्ष 2001 में हुआ माधवपुरा मर्सेन्टाइल कोऑपरेटिव बैंक घोटाले में बैंक के लगभग 45000 जमाकर्त्ताओं को अपने पैसे निकालने के लिये 1 साल से भी अधिक समय तक इंतज़ार करना पड़ा था। अतः आवश्यक है कि इस समस्या को जल्द-से-जल्द संबोधित किया जाए ताकि बैंक ग्राहकों को परेशानी का सामना न करना पड़े।\nविशेषज्ञों का मानना ​​है कि पूर्व डिप्टी गवर्नर आर. गांधी की अध्यक्षता में गठित शहरी सहकारी बैंकों पर उच्चाधिकार प्राप्त समिति के सुझावों पर भी ध्यान दिया जाना चाहिये। समिति की रिपोर्ट में की गई मुख्य सिफारिशें हैं:\r\n\nसहकारी बैंकों पर RBI को अधिक शक्तियाँ प्राप्त होनी चाहिये।\nबैंकों को बंद करने और उन्हें तरलता प्रदान करने जैसे निर्णय लेने हेतु RBI को सशक्त बनाने की आवश्यकता है।\nयदि शहरी सहकारी बैंक स्वेच्छा से छोटे वित्त बैंकों में बदलना चाहते हैं और साथ ही वे केंद्रीय बैंक के सभी मानदंडों को भी पूरा करते हैं तो उन्हें इसकी अनुमति दी जानी चाहिये।\n\n\n\nनिष्कर्ष\nदेश में सहकारी बैंकों की आवश्यकता को नकारा नहीं जा सकता, क्योंकि इन्हीं के माध्यम से हम देश में बैंकिंग प्रणाली को जन-जन तक पहुँचा पाए हैं, परंतु सहकारी बैंकों संबंधी घोटालों को देखते हुए यह भी आवश्यक है कि देश का सहकारी बैंकिंग ढाँचा स्वयं में कुछ बुनियादी परिवर्तन करे। नियंत्रण के द्वंद्व की समस्या सहकारी बैंकों के समक्ष मौजूद सबसे बड़ी समस्या है, जिससे निपटने के लिये आवश्यक है कि RBI और राज्य सरकार एक ही पटल पर आकर समन्वित रूप से कार्य करें ताकि सहकारी बैंकों को देश के विकास में योगदान हेतु तैयार किया जा सके।\nप्रश्न: देश में सहकारी बैंकों के महत्त्व पर चर्चा करते हुए उनके समक्ष मौजूद चुनौतियों को स्पष्ट कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}