{"link": "https://www.gkexams.com/ask/14284-Resham-Ke-Kide-Ka-Jeevan-Chakra", "text": "\n Resham Ke Kide Ka Jeevan Chakra \n\n\n\n\n\n\n\n     GkExams  on 28-06-2019\n\n\nवर्गीकरणकिंगडम: एनिमियाउप साम्राज्य: इनवर्टेब्रेटाफाइलम: आर्थोपोडावर्ग: कीटसामान्य नाम: रेशम कीट / रेशम कीटसंरचनारेशम का कीड़ा एक क्रीम सफेद रंग का होता है। रेशम के कीड़ों के शरीर को सिर, वक्ष और पेट में विभाजित किया जाता है। रेशम के कीड़ों के पंखों की लंबाई लगभग 25 मिमी होती है।रेशम कीट का जीवन चक्ररेशमकीट का जीवन चक्र निम्नलिखित चार चरणों में पूरा होता है:अंडा: मादा शहतूत की पत्तियों पर गुच्छों में लगभग 300 से 400 अंडे देती है। अंडा-बिछाने 1-24 घंटे में पूरा हो जाता है। अंडे देने के 3-4 दिन बाद मादा मर जाती है। अंडे से दिनों में लार्वा में बदल जाते हैं।लार्वा: एक रेशम कीट अपने जीवन के लार्वा चरणों के दौरान पांच चरणों से गुजरता है। पाँच अवस्थाओं को इन्स्टार कहा जाता है। पहले इंस्टार का रंग ग्रे होता है और शरीर में खंड होते हैं। 4-5 दिनों के बाद यह निष्क्रिय हो जाता है और यह गल जाता है। यह कई बार पिघला देता है और प्रत्येक मोल्ट के बाद इंस्टार बढ़ता है। लार्वा के शरीर के चारों ओर कोकून बनता है क्योंकि यह चिपचिपा द्रव और द्रव सूखता है।प्यूपा: प्यूपा निष्क्रिय अवस्था है जिसमें कोकून में संरक्षित शरीर अति महत्वपूर्ण सक्रिय परिवर्तन से गुजरता है जिसे कायापलट कहा जाता है। यह चरण से 14 दिनों में पूरा होता है।वयस्क: सक्रिय कायापलट के बाद, प्यूपा वयस्क इमैगो में बदल जाता है। इमागो कोकून को तोड़ता है और 5-6 दिनों तक जीवित रहता है। इस तरह रेशम कीट का जीवन चक्र 45-50 दिनों में पूरा हो जाता है। \n\n\n\n\n\n\n\n\n    GkExams on 02-12-2018\n\n\nअधिकांश लोग अपने उपयोग की और मनपसंद वस्तुओं के निर्माण में जीवों पर होने वाले अत्यचार की बात की तरफ ज्यादा ध्यान नहीं देते हैं । जीवों पर अत्याचार का यह मतलब नहीं है की उन वस्तुओं का प्रयोग छोड़ दिया जाए वरन उनके स्थान पर दूसरी वस्तुओं का सूझबूझ से चयन किया जाये । अधिकतर संवेदनशील व्यक्ति उन्हीं वस्तुओं को पसंद करेंगें जिसके लिए जीव हत्या नही की गई हो ।बहुत से लोग से लोग चमड़े के वस्त्र या जाकेट नहीं पहनते हैं क्योंकि वे जीवों की खाल उतार कर बनाये जाते हैं , लेकिन वही लोग धर्मिक कर्मकांड, पूजा-पाठ या अन्य शादी उत्सवों में रेशम के वस्त्रों को धड़ल्ले से पहनते हैं । यह बात कम ही लोगों को मालूम होती है की रेशमी वस्त्र उन्ही धागों से बना होता है जिन्हें रेशम के कीड़े पतंगे बनने से पहले आपनी रक्षा के लिए अपने चारों ओर आवरण या सुरक्षा -कवच के रूप में काम में लाते हैं ।इनके पतंगे बनाने से पहले ही इन कोकून या कोया को जीवित उबाला जाता है ।इस प्रकार रेशम के 1 5 कोकून उबाल कर 1 ग्राम रेशम पाया जाता है । या यह भी कह सकते हैं की 1 ग्राम रेशम के लिए लगभग 1 5 पतंगों की जान ली जाती है । इसी श्रृंखला में 1 0 0 ग्राम रेशम के लिए तक़रीबन डेढ़ हज़ार जीवों की हत्या उनके शैशव काल में ही कर दी जाती है । रेशम की एक साडी को तैयार करने में करीब पचास हज़ार ऐसे ही कोकून की जरुरत होती है । यानि एक साडी के लिए पूरे पचास हज़ार जीवों की हत्या की जाती है ।रेशमी वस्त्र अपने चमक, कोमलता, रंग, शान और नफ़िसियत के लिए प्रसिद्द है । इन्हें धारण करना शानों शौकत की बात मानी जाती है । लेकिन हमें उसे बनाने के तरीकों को भी ध्यान में रखना चाहिए ।रेशम के कीड़े का जीवन - वृत्तरेशम उत्पादन केंद्र में पूर्ण विकसित नर और मादा पतंगों के मिलन की प्रक्रिया के बाद नर पतंगों को पकड़ कर बास्केट में डाल कर रेशम उत्पादन केन्द्रों के बाहर फैक दिया जाता है , जिसका उपयोग बाद में पशुओं को खिलाने के लिए किया जाता है । चार पाँच दिन के बाद अण्डों से निकले सूक्ष्म लार्वा या इल्ली शहतूत के पत्तों पर पलते हैं और उन्हीं पत्तों से अपना पोषण ग्रहण करते हैं । करीब एक महीने के बाद ये इल्लियाँ ..... केटरपिलर का रूप ले लेती हैं । ये कैटरपिलर अपने विकास के क्रम में पतंगा बनाने से पहले अपने मुंह से निकली लार के आवरण में अपने आप को लपेट लेते हैं । यह आवरण उनकी अन्य जीव- भक्षकों से रक्षा करता है लेकिन दुर्भाग्य से यही रक्षा कवच रेशम बनाने में उनकी हत्या का कारण बन जाता है । सामान्यता अपने रक्षा कवच को काट कर पतंगा बाहर निकलता है , बस इसी दौरान उसकी निर्ममता से हत्या कर दी जाती है । जब कोकून पूरी तरह से तैयार हो जाता है और उसके अन्दर का लार्वा अपने विकास के अंतिम चरण में होता है , रेशम निकालने की प्रक्रिया आरंभ हो जाती है । लार्वा के पूर्ण विकसित होने के छह सात दिन पहले ही उसे 7 0 से 9 0 डिग्री सेंटीग्रेड तापमान के गर्म पानी में तीन चार घंटे के लिए डाल दिया जाता है ।नन्हा लार्वा घबराता है सुकड़ता है और गर्मी की तपन से अपनी रक्षा के लिए बनाये गए अपने ही कोया में ही दम तोड़ देता है । इस यातना मय प्रक्रिया से एक जीव का रक्षा कवच कफ़न में बदल जाता है । इसके पश्चात उनमें से रेशम का धागा निकाला जाता है ।यह निर्ममता यहीं समाप्त नही हो जाती है । रेशम केन्द्रों में विकसित की गई आधी इल्लियों को उबाल कर रेशम प्राप्त किया जाता है और बाँकी कि बची आधी को पूर्ण पतंगा होने तक विकसित किया किया जाता है ताकि उनसे आगे अंडे प्राप्त किये जा सके । अच्छी क्वालिटी का रेशम, प्राप्त करने के लिए इन पतंगों के पर काट दिए जाते हैं । नर और मादा के मिलन के बाद ही ऐसा किया जाता है । अंडे देने के बाद उन्हें मार दिया जाता है क्योंकि वे अपने जीवन काल में एक बार ही अंडे दें सकती हैं । रोगग्रस्त पतंगों की निर्ममता से पूंछ को काट कर माइक्रोस्कोप से उसकी जाँच की जाती |इन मरे हुए पतंगों का उपयोग रेशम का तेल, पाउडर , शैम्पू ,साबुन और अन्य कॉस्मेटिक प्रोडक्ट्स में किया जाता है ताकि त्वचा और बालों को नम , सुन्दर और मुलायम बनाया जा सके ।पर्यावरण असंतुलनरेशम प्राप्ति का सवाल केवल नृशंस अत्याचार का नही है वरण पर्यवरण संतुलन पर भी इसका अत्यंत प्रतिकूल प्रभाव पड़ता है । रेशम के पतंगें अनेक प्रकार के पौधों के परागण में काम आते हैं । आर्किड प्रजाति के लिए ये पतंगें बहुत महत्वपूर्ण हैं । ये पतंगे पौधों पर लगाने वाले आफिड नामक कीटों और फफूंद को नष्ट करते हैं । इसके साथ ये कीड़े खुद छिपकली, मकड़ी चमगादड़ इत्यदि का भोजन बनते हैं । रेशम के धागों के चक्कर में यह पूरा प्राकृतिक चक्र गड़बड़ा जाता है । अनेक जीवों का जीवन चक्र प्रभावित होता है । यह सब बातें पृथ्वी के पर्यावरण के संतुलन को बिगडती हैं । \n\n\n\n\n\n\n\n\n\nComments\n\n     Rinu  on 13-07-2021\n\n\n Suyet kitt rog se felane bale kabak ka jiban charkar ka badan \n\n\n     Yanshika  on 10-02-2021\n\n\n Q.1 \n\n\n\n\n\n\n\n\n\nआप यहाँ पर रेशम gk, कीड़े question answers,  general knowledge, रेशम सामान्य ज्ञान, कीड़े questions in hindi,  notes in hindi,  pdf in hindi  आदि विषय पर अपने जवाब दे सकते हैं। "}