{"link": "https://www.livehindustan.com/anokhi/anokhi-online/story-fiber-food-and-immunity-1803982.html", "text": " आपने बहुत कम लोगों को सेब के छिलके उतार कर खाते देखा होगा। सलाह भी यही दी जाती रही है कि सेब या कुछ अन्य फलों को छिलके समेत खाया जाए। केले, अनन्नास, संतरा, सिंघाड़ा, पपीता, आम आदि को छोड़ दें तो बहुत सारे फल-सब्जियां ऐसी हैं, जिन्हें छिलके समेत ही खाया जाता है। ऐसा फाइबर यानी फल-सब्जियों में मौजूद रेशे को प्राप्त करने के लिए किया जाता है। यह खाद्य पदाथार्ें के छिलकों और उनके रेशों में होता है, जिसे रफेज के नाम से भी जाना जाता है। आज बेहतर स्वास्थ्य को लेकर बढ़ती चिंता ने खान-पान की रोजमर्रा की जरूरतों के साथ-साथ शरीर में फाइबर की जरूरत को बढ़ा दिया है, इसलिए यह ध्यान रखना सभी के लिए जरूरी है कि उनके शरीर के लिए कब कितना फाइबर जरूरी है।   \nक्या है फाइबर\nफाइबर एक ऐसा न पचने वाला खाद्य पदार्थ है, जो पौधों से काबार्ेहाइड्रेट के रूप में हमें मिलता है। यह घुलनशील एवं अघुलनशील, दो प्रकार का होता है। घुलने वाला फाइबर शरीर में जाकर जेल यानी एक गाढ़े तरल पदार्थ के रूप में शरीर द्वारा अवशोषित अनावश्यक खाने के भाग को रोकने में सहायक होता है। इसके अलावा घुलने वाला फाइबर शरीर में कोलेस्ट्रॉल बनने पर भी नियंत्रण रखता है और इसे लेने से पेट आसानी से साफ हो जाता है। अपनी डाइट में फाइबर न लेने पर लोगों को सामान्यत: कब्ज की परेशानी से जूझना पड़ता है, इसलिए अकसर ज्यादा शुगर वालों-डाइबिटीज से पीड़ित लोगों को घुलने वाले फाइबर लेने की सलाह दी जाती है। यह वजन कम करने के लिए भी काफी सहायक होता है। इसे लेने से गैस्ट्रिक सिस्टम सही ढंग से कार्य करता है, क्योंकि यह आंतों से पानी को खींचता है।  \nकमी से आ सकती हैं दिक्कतें\nशरीर में फाइबर की कमी से कई तरह की परेशानियां या बीमारियां होने का खतरा रहता है। इस बात की आशंका 90 फीसदी तक हो सकती है कि आपके बढ़ते वजन का कारण कम मात्रा में फाइबर का सेवन हो। कई बार आंतें कम या बिल्कुल काम करना बंद कर देती हैं। अगर मल सूखा या कठोर आ रहा है तो सब जानते हैं कि यह कब्ज के लक्षण हैं। व्यायाम न करने, दवाओं के अत्यधिक सेवन या सप्लिमेंट्स आदि लेने की वजह से भी इस तरह की परेशानी होती है, जो फाइबर के नियमित सेवन से दूर हो जाती है। फाइबर भोजन को एकत्र कर हमारी बड़ी आंत तक ले जाता है, जहां मौजूद बैक्टीरिया इसे ऊर्जा में बदल देते हैं। इसे फैटी एसिड कहा जाता है। पेट खराब होने के कारण होने वाली बीमारियों से दूर रखने का काम हमारी आंत में मौजूद बैक्टीरिया ही करते हैं। फाइबर से शुगर का अवशोषण देर से होता है, जिससे इसका स्तर नियंत्रण में बना रहता है।    \nकिसके लिए कितना है जरूरी\nबड़े-बुजुर्गों को आपने अकसर कहते सुना होगा कि हमारे जमाने में लोग मोटा अनाज खाते थे तो हमेशा चुस्त रहते थे। उनकी बात सही है। पहले मोटा अनाज यानी गेहूं, दालें, चावल या अन्य चीजें आज की तरह पॉलिश्ड या परिष्कृत रूप में नहीं आती थीं। खासतौर पर गेहूं थोड़ा मोटा पिसवाया जाता था, जिससे उसकी रोटी भारी और थोड़ी दरदरी भी होती थी। जानकारी रखने वाले लोग आज भी ऐसे ही आटे की रोटी खाते हैं। आज गेहूं काफी बारीक पिसा होता है, जिसमें रेशा नाम का होता है। कम या कहिये बगैर रेशे वाला भोजन हमारी आंत तक पूरी तरह से नहीं पहुंच पाता, जिसकी वजह से वह पच नहीं पाता और पेट की गड़बड़ियां शुरू हो जाती हैं। इसलिए फाइबर हम सबके लिए जरूरी है। हालांकि उम्र बढ़ने के साथ फाइबर लेने की मात्रा कम होती जाती है।\n50 साल तक की उम्र की महिलाओं के लिए रोजाना लगभग 30 ग्राम और इसी उम्र के पुरुषों के लिए 40 ग्राम फाइबर जरूरी माना जाता है। 50 से अधिक उम्र की महिलाओं के लिए करीब 25 ग्राम और इसी उम्र के पुरुषों के लिए 30 ग्राम फाइबर की मात्रा जरूरी मानी जाती है। युवाओं को अपनी डाइट में रोजाना करीब 15 ग्राम फाइबर शामिल करना चाहिए। हर रोज कम से कम 5 से 10 ग्राम घुलनशील फाइबर लेना चाहिए और एलडीएल कोलेस्ट्रॉल की मात्रा अधिक है तो उसे कम करने के लिए 10 से 25 ग्राम फाइबर लेना चाहिए।   \nकहां से मिलेगा कितना फायदा\nफाइबर मतलब फायदा। बस आपको यह पता होना चाहिए कि कौन-सी चीज खाने से आपको कितना फाइबर मिलता है। वैसे नजर उठाकर देखें तो हमारे आसपास फाइबरयुक्त चीजों की कमी नहीं है। जरूरत है तो बस ध्यान देने की। फाइबर चोकर सहित गेहूं के आटे, हरी पत्तेदार सब्जियों, सेब, पपीता, अंगूर, खीरा, टमाटर, प्याज, छिलके वाली दालों, सलाद, शकरकंद, ईसबगोल की भूसी, दलिया, बेसन और सूजी जैसे खाद्य पदाथार्ें में पर्याप्त मात्रा में पाया जाता है। यदि हम इन्हें अपने भोजन का जरूरी हिस्सा बना लें तो शरीर में फाइबर की पूर्ति आसानी से की जा सकती है। \nओट्स में घुलनशील और अघुलनशील दोनों तरह के फाइबर होते हैं और इसे नाश्ते के अलावा अपने आहार में भी शामिल किया जा सकता है। 100 ग्राम ओट्स में 1.7 ग्राम फाइबर होता है। दालों में प्रोटीन के अलावा भरपूर मात्रा में फाइबर होता है। दालों में काबार्ेहाइड्रेट की मात्रा आपकी ऊर्जा के स्तर को बढ़ाती है। सामान्यत: 100 ग्राम उबली हुई दाल में 8 ग्राम फाइबर होता है। इसके अलावा फ्लेक्सीड में पाई जाने वाली फाइबर की मात्रा शरीर के लिए अच्छी रहती है, जिसमें आसानी से पचने वाले गुण होते हैं। इसे साबुत बीज की बजाय पीसकर खाएं, क्योंकि अगर आप साबुत फ्लेक्सीड खाते हैं तो यह शरीर को पूरा फायदा नहीं दे पाते। पिसे हुए फ्लेक्सीड को आप कुकीज, मफिन, ब्रेड और आटे में भी मिला सकते हैं। 100 ग्राम फ्लेक्सीड में 27 ग्राम फाइबर होता है। फल जैसे सेब और नाशपाती को छिलके समेत खाना चाहिए, क्योंकि 100 ग्राम सेब में 2.4 ग्राम और 100 ग्राम नाशपाती में 3.1 ग्राम फाइबर होता है। ब्रोकोली में विटामिन-सी, कैल्शियम और फाइबर की मात्रा भी पाई जाती है। इसे उबाल कर या भून कर भी खा सकते हैं। ध्यान रहे, इसके फाइबर और पोषक तत्वों को बनाए रखने के लिए इसे गाढ़ा हरा रंग होने तक ही भूनें। 100 ग्राम ब्रोकोली में 2.6 ग्राम फाइबर होता है। रास्पबेरी को उच्च फाइबर फल के रूप में जाना जाता है। एक कप रास्पबेरी में होल ग्रेन अनाज ब्रेड की तीन स्लाइस जितना फाइबर होता है, जिससे मेटाबॉलिज्म सुचारू रहता है। इसमें प्रचुर मात्रा में विटामिन-सी व खनिज जैसे फॉस्फोरस, पोटैशियम, कैल्शियम तथा आयरन जैसे तत्व भी होते हैं। एवोकाडो को हम हार्ट हेल्दी, मोनोसैचुरेटेड फैट के उच्च स्तर के लिए जानते हैं, इसलिए यह फाइबर का बहुत बड़ा स्रोत माना जाता है। एक एवोकाडो में लगभग 9 ग्राम फाइबर होता है। यह ऐसे लोगों के लिए एक आदर्श विकल्प है, जो काबार्ेहाइड्रेट नहीं लेना चाहते या इसका सेवन कम करना चाहते हैं। आप बींस को भी अपनी डाइट में शामिल करें। राजमा और लोबिया में प्रोटीन तथा घुलनशील फाइबर प्रचुर मात्रा में होता है और इसमें फैट बहुत ही कम होता है। एक कप राजमा व लोबिया में लगभग 15 ग्राम से अधिक फाइबर मौजूद होता है।\nसूखे मेवे में है फाइबर\nबादाम, पिस्ता और अखरोट में केवल प्रोटीन ही नहीं होता, बल्कि फाइबर भी प्रचुर मात्रा में होता है। किशमिश में घुलनशील और अघुलनशील दोनों तरह के फाइबर होते हैं। चिया बीज में प्रोटीन, फाइबर तथा ओमेगा-3 फैट्स भरपूर मात्रा में होते हैं। एक बड़ा चम्मच चिया बीज में लगभग 5.5 ग्राम फाइबर होता है।\n(बीएलके सुपर स्पेशियलिटी हॉस्पिटल के क्लिनिकल न्यूट्रिशनिस्ट डा़ मेघा जैना से की गई बातचीत पर आधारित) \n"}