{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A5%82%E0%A4%B0%E0%A5%8D%E0%A4%AF", "text": "\n\n   \n\n\n\n\n\n\n\nसूर्य \n\n\n\n\n\n नासा की सौर गतिविधि वेधशाला द्वारा लिया गया २०१० में लिया गया सूर्य का एक चित्र\n\n\nअवलोकन आंकड़े\n\n\nपृथ्वी से औसत दूरी\n\n1.496×१०8 कि.मी८.३१७ मि. (४९९ से.) प्रकाश की गति पर\n\n\nप्रत्यक्ष चमक (V)\n\n−26.74 [1]\n\n\nविशुद्ध परिमाण\n\n4.85 [2]\n\n\nस्पेक्ट्रल वर्गीकरण\n\nG2V\n\n\nधात्विकता\n\nZ = 0.0177 [3]\n\n\nकोणीय आकार\n\n31.6′ – 32.7′ [4]\n\n\nविशेषण\n\nसौर\n\n\nकक्षीय विशेषताएं\n\n\nमिल्की वे केन्द्रसे औसत दूरी\n\n~2.5×१०17 कि.मी26,000 प्रकाश वर्ष\n\n\nआकाशगंगीय अंतराल\n\n(2.25–2.50)×108 ए\n\n\nवेग\n\n~220 km/s(आकाशगंगा के केंद्र की परिक्रमा)~20 km/s(तारकीय पड़ोस में अन्य सितारों की औसत गति के सापेक्ष)\n\n\nभौतिक गुण\n\n\nऔसत व्यास\n\n1.392×१०6 कि.मी [1]१०९ × पृथ्वी\n\n\nभूमध्यीय व्यास\n\n6.955×१०5 कि.मी [5]१०९ ×  पृथ्वी[5]\n\n\nभूमध्यीय परिधि\n\n4.379×१०6 कि.मी [5]१०९ × पृथ्वी[5]\n\n\nसपाटकरण\n\n9×१०−6\n\n\nसतही क्षेत्रफल\n\n6.0877×१०12 km2 [5]11,990 × पृथ्वी[5]\n\n\nआयतन\n\n1.412×१०18 km3 [5]13,00,000 × पृथ्वी\n\n\nद्रव्यमान\n\n1.9891×१०30 kg [1]3,32,900 × Earth[5]\n\n\nऔसत घनत्व\n\n1.408×१०3 kg/m3 [1][5][6]\n\n\nविभिन्न घनत्व\n\nकेन्द्र: 1.5×१०5 kg/m3lower Photosphere: 2×१०−4 kg/m3lower Chromosphere: 5×१०−6 kg/m3Avg. Corona: 1×१०−12 kg/m3 [7]\n\n\nभूमध्यीय सतही गुरुत्व\n\n274 m/s2 [1]27.94 g२८ × पृथ्वी[5]\n\n\nपलायन वेग(सतह से)\n\n617.7 km/s [5]५५ × पृथ्वी[5]\n\n\nसतह का प्रभावीतापमान\n\n5,778 K [1]\n\n\nकोरोना का तापमान\n\n~5×१०6 K\n\n\nकेन्द्र कातापमान\n\n~15.7×१०6 K [1]\n\n\nचमक (Lsol)\n\n3.846×१०26 W [1]~3.75×१०28 lm~98 lm/W efficacy\n\n\nऔसत चमक (Isol)\n\n2.9×१०7 W•m−2•sr−1\n\n\nपरिक्रमा गुण\n\n\nObliquity\n\n7.25° [1](to the ecliptic)67.23°(to the galactic plane)\n\n\nRight ascensionof North pole[8]\n\n286.13°19h 4min 30s\n\n\nDeclinationof North pole\n\n+63.87°63°52' North\n\n\nSidereal Rotation period(at 16° latitude)\n\n25.38 days [1]25d 9h 7min 13s [8]\n\n\n(भूमध्य रेखा पर)\n\n25.05 days [1]\n\n\n(ध्रुवों पर)\n\n34.3 days [1]\n\n\nघूर्णन वेग(भूमध्य रेखा पर)\n\n7.189×१०3 km/h [5]\n\n\nफोटोस्फियर के घटक (भार अनुसार)\n\n\nहाइड्रोजन\n\n73.46%[9]\n\n\nहीलियम\n\n24.85%\n\n\nऑक्सीजन\n\n0.77%\n\n\nकार्बन\n\n0.29%\n\n\nलौह\n\n0.16%\n\n\nगंधक\n\n0.12%\n\n\nनियॉन\n\n0.12%\n\n\nनाइट्रोजन\n\n0.09%\n\n\nसिलिकॉन\n\n0.07%\n\n\nमैग्नेशियम\n\n0.05%\n\n\nयह सन्दूक: दर्शनवार्तासंपादन\n\nसूर्य अथवा सूरज सौरमंडल के केन्द्र में स्थित एक तारा जिसके चारों तरफ पृथ्वी और सौरमंडल के अन्य अवयव घूमते हैं। सूर्य हमारे सौर मंडल का सबसे बड़ा पिंड है और उसका व्यास लगभग १३ लाख ९० हज़ार किलोमीटर है जो पृथ्वी से लगभग १०९ गुना अधिक है। [10] ऊर्जा का यह शक्तिशाली भंडार मुख्य रूप से हाइड्रोजन और हीलियम गैसों का एक विशाल गोला है। परमाणु विलय की प्रक्रिया द्वारा सूर्य अपने केंद्र में ऊर्जा पैदा करता है। सूर्य से निकली ऊर्जा का छोटा सा भाग ही पृथ्वी पर पहुँचता है जिसमें से १५ प्रतिशत अंतरिक्ष में परावर्तित हो जाता है, ३० प्रतिशत पानी को भाप बनाने में काम आता है और बहुत सी ऊर्जा पेड़-पौधे समुद्र सोख लेते हैं। [11] इसकी मजबूत गुरुत्वाकर्षण शक्ति विभिन्न कक्षाओं में घूमते हुए पृथ्वी और अन्य ग्रहों को इसकी तरफ खींच कर रखती है।  \nसूर्य से पृथ्वी की औसत दूरी लगभग १४,९६,००,००० किलोमीटर या ९,२९,६०,००० मील है तथा सूर्य से पृथ्वी पर प्रकाश को आने में ८.३ मिनट का समय लगता है। इसी प्रकाशीय ऊर्जा से प्रकाश-संश्लेषण नामक एक महत्वपूर्ण जैव-रासायनिक अभिक्रिया होती है जो पृथ्वी पर जीवन का आधार है। यह पृथ्वी के जलवायु और मौसम को प्रभावित करता है। सूर्य की सतह का निर्माण हाइड्रोजन, हिलियम, लोहा, निकेल, ऑक्सीजन, सिलिकन, सल्फर, मैग्निसियम, कार्बन, नियोन, कैल्सियम, क्रोमियम तत्वों से हुआ है। [12] इनमें से हाइड्रोजन सूर्य के सतह की मात्रा का ७४ % तथा हिलियम २४ % है। \nइस जलते हुए गैसीय पिंड को दूरदर्शी यंत्र से देखने पर इसकी सतह पर छोटे-बड़े धब्बे दिखलाई पड़ते हैं। इन्हें सौर कलंक कहा जाता है। ये कलंक अपने स्थान से सरकते हुए दिखाई पड़ते हैं। इससे वैज्ञानिकों ने निष्कर्ष निकाला है कि सूर्य पूरब से पश्चिम की ओर २७ दिनों में अपने अक्ष पर एक परिक्रमा करता है। जिस प्रकार पृथ्वी और अन्य ग्रह सूरज की परिक्रमा करते हैं उसी प्रकार सूरज भी आकाश गंगा के केन्द्र की परिक्रमा करता है। इसको परिक्रमा करनें में २२ से २५ करोड़ वर्ष लगते हैं, इसे एक निहारिका वर्ष भी कहते हैं। इसके परिक्रमा करने की गति २५१ किलोमीटर प्रति सेकेंड है। \n\nअनुक्रम\n\n1 विशेषताएँ\n\n1.1 कोर\n\n\n2 जीवन चक्र\n\n2.1 निर्माण\n2.2 मुख्य अनुक्रम\n2.3 कोर हाइड्रोजन समापन के बाद\n2.4 सौर अंतरिक्ष मिशन\n\n\n3 सन्दर्भ\n4 इन्हें भी देखें\n\n\nविशेषताएँ\nPlay media यह वीडियो सौर गतिशीलता वेधशालाEn की छवियां लेता है और ढांचे की दृश्यमानता बढ़ाने के लिए अतिरिक्त प्रक्रियाएं लागू करता है। इस वीडियो में यह प्रसंग 25 सितम्बर 2011 की 24 घंटो की गतिविधि प्रस्तुत करता हैं।\nसूर्य एक  G-टाइप मुख्य अनुक्रम तारा है जो सौरमंडल के कुल द्रव्यमान का लगभग 99.86% समाविष्ट करता है। करीब नब्बे लाखवें भाग के अनुमानित चपटेपन के साथ, यह करीब-करीब गोलाकार है,[13] इसका मतलब है कि इसका ध्रुवीय व्यास इसके भूमध्यरेखीय व्यास से केवल 10 किमी से अलग है। [14] जैसा कि सूर्य  प्लाज्मा का बना हैं और ठोस नहीं है, यह अपने ध्रुवों पर की अपेक्षा अपनी भूमध्य रेखा पर ज्यादा तेजी से घूमता है। यह व्यवहार  अंतरीय घूर्णन के रूप में जाना जाता है और सूर्य के संवहन एवं कोर से बाहर की ओर अत्यधिक तापमान ढलान के कारण पदार्थ की आवाजाही की वजह से हुआ है। यह सूर्य के वामावर्त कोणीय संवेग के एक बड़े हिस्से का वहन करती है, जैसा क्रांतिवृत्त के उत्तरी ध्रुव से देखा गया और इस प्रकार कोणीय वेग पुनर्वितरित होता है। इस वास्तविक घूर्णन की अवधि भूमध्य रेखा पर लगभग 25.6 दिन और ध्रुवों में 33.5 दिन की होती है। हालांकि, सूर्य की परिक्रमा के साथ ही पृथ्वी के सापेक्ष हमारी लगातार बदलती स्थिति के कारण इस तारे का अपनी भूमध्य रेखा पर  स्पष्ट घूर्णन करीबन 28 दिनों का है। [15] इस धीमी गति के घूर्णन का केन्द्रापसारक प्रभाव सूर्य की भूमध्य रेखा पर के सतही गुरुत्वाकर्षण से 1.8 करोड़ गुना कमजोर है। ग्रहों के ज्वारीय प्रभाव भी कमजोर है और सूर्य के आकार को खास प्रभावित नहीं करते है। [16]\nसूर्य एक पॉपुलेशन I या भारी तत्व युक्त सितारा है। [17] सूर्य का यह गठन एक या एक से अधिक नजदीकी  सुपरनोवाओं से निकली धनुषाकार तरंगों द्वारा शुरू किया गया हो सकता है। [18] ऐसा तथाकथित पॉपुलेशन II (भारी तत्व-अभाव) सितारों में इन तत्वों की बहुतायत की अपेक्षा, सौरमंडल में भारी तत्वों की उच्च बहुतायत ने सुझाया है, जैसे कि सोना और यूरेनियम। ये तत्व, किसी सुपरनोवा के दौरान ऊष्माशोषी नाभकीय अभिक्रियाओं द्वारा अथवा किसी दूसरी-पीढ़ी के विराट तारे के भीतर न्यूट्रॉन अवशोषण के माध्यम से  रूपांतरण द्वारा, उत्पादित किए गए हो सकने की सर्वाधिक संभावना है। [17]\nसूर्य की चट्टानी ग्रहों के माफिक कोई निश्चित सीमा नहीं है। सूर्य के बाहरी हिस्सों में गैसों का घनत्व उसके केंद्र से बढ़ती दूरी के साथ तेजी से गिरता है। [19] बहरहाल, इसकी एक सुपारिभाषित आंतरिक संरचना है जो नीचे वर्णित है। सूर्य की त्रिज्या को इसके केंद्र से लेकर प्रभामंडल के किनारे तक मापा गया है। सूर्य का बाह्य प्रभामंडल दृश्यमान अंतिम परत है। इसके उपर की परते नग्न आंखों को दिखने लायक पर्याप्त प्रकाश उत्सर्जित करने के लिहाज से काफी ठंडी या काफी पतली है। [20] एक पूर्ण सूर्यग्रहण के दौरान, तथापि, जब प्रभामंडल को चंद्रमा द्वारा छिपा लिया गया, इसके चारों ओर सूर्य के  कोरोना का आसानी से देखना हो सकता है।  \nसूर्य का आंतरिक भाग प्रत्यक्ष प्रेक्षणीय नहीं है। सूर्य स्वयं ही विद्युत चुम्बकीय विकिरण के लिए अपारदर्शी है। हालांकि, जिस प्रकार भूकम्प विज्ञान पृथ्वी के आंतरिक गठन को प्रकट करने के लिए भूकंप से उत्पन्न तरंगों का उपयोग करता है, सौर भूकम्प विज्ञान En का नियम इस तारे की आंतरिक संरचना को मापने और दृष्टिगोचर बनाने के लिए दाब तरंगों ( पराध्वनी) का इस्तेमाल करता है। [21] इसकी गहरी परतों की खोजबीन के लिए  कंप्यूटर मॉडलिंग भी सैद्धांतिक औजार के रूप में प्रयुक्त हुए है।  \n\nकोर\nमुख्य लेख: सौर कोर\n सूर्य का गठन\nसूर्य का  कोर इसके केन्द्र से लेकर सौर त्रिज्या के लगभग 20-25% तक विस्तारित माना गया है। [22] इसका घनत्व 150 ग्राम/सेमी3 तक[23][24] (पानी के घनत्व का लगभग 150 गुना) और तापमान 15.7 करोड़ केल्विन के करीब का है। [24] इसके विपरीत, सूर्य की सतह का तापमान लगभग 5,800 केल्विन है। सोहो मिशन डेटा के हाल के विश्लेषण विकिरण क्षेत्र के बाकी हिस्सों की तुलना में कोर के तेज घूर्णन दर का पक्ष लेते है। [22] सूर्य के अधिकांश जीवन में, ऊर्जा p–p (प्रोटॉन-प्रोटॉन) श्रृंखलाEn कहलाने वाली एक चरणबद्ध श्रृंखला के माध्यम से नाभिकीय संलयन द्वारा उत्पादित हुई है; यह प्रक्रिया हाइड्रोजन को हीलियम में रुपांतरित करती है। [25] सूर्य की उत्पादित ऊर्जा का मात्र 0.8% CNO चक्र En से आता है। [26]\nसूर्य में कोर अकेला ऐसा क्षेत्र है जो संलयन के माध्यम से तापीय ऊर्जा की एक बड़ी राशि का उत्पादन करता है; 99% शक्ति सूर्य की त्रिज्या के 24% के भीतर उत्पन्न हुई है, तथा त्रिज्या के 30% द्वारा संलयन लगभग पूरी तरह से बंद कर दिया गया है। इस तारे का शेष  उस उर्जा द्वारा तप्त हुआ है जो कोर से लेकर संवहनी परतों के ठीक बाहर तक विकिरण द्वारा बाहर की ओर स्थानांतरित हुई है। कोर में संलयन द्वारा उत्पादित ऊर्जा को फिर उत्तरोत्तर कई परतों से होकर सौर प्रभामंडल तक यात्रा करनी होती है इसके पहले कि वह सूर्य प्रकाश अथवा कणों की गतिज ऊर्जा के रूप में अंतरिक्ष में पलायन करती है। [27][28]\nकोर में प्रोटॉन-प्रोटॉन श्रृंखला दरेक सेकंड 9.2×1037 बार पाई जाती है। यह अभिक्रिया चार मुक्त  प्रोटॉनों (हाइड्रोजन नाभिक) का प्रयोग करती है, यह हर सेकंड करीब 3.7×1038 प्रोटॉनों को  अल्फा कणों (हीलियम नाभिक) में तब्दील करती है (सूर्य के कुल ~8.9×1056 मुक्त प्रोटॉनों में से), या लगभग 6.2× 1011 किलो प्रति सेकंड। [28] हाइड्रोजन से हीलियम संलयन के बाद हीलियम ऊर्जा के रूप में संलयित द्रव्यमान का लगभग 0.7% छोड़ती है,[29] सूर्य 42.6 करोड़ मीट्रिक टन प्रति सेकंड की द्रव्यमान-ऊर्जा रूपांतरण दर पर ऊर्जा छोड़ता है, 384.6  योटा वाट (3.846 × 1026 वाट),[1] या 9.192× 1010 टीएनटी मेगाटनEn प्रति सेकंड। राशि ऊर्जा पैदा करने में नष्ट नहीं हुई है, बल्कि यह राशि बराबर की इतनी ही ऊर्जा में तब्दील हुई है तथा ढोकर उत्सर्जित होने के लिए दूर ले जाई गई, जैसा द्रव्यमान-ऊर्जा तुल्यता अवधारणा का वर्णन हुआ है। \nकोर में संलयन से शक्ति का उत्पादन सौर केंद्र से दूरी के साथ बदलता रहता है। सूर्य के केंद्र पर, सैद्धांतिक मॉडलों के आकलन में यह तकरीबन 276.5 वाट/मीटर3 होना है,[30]\n\nजीवन चक्र\nमुख्य लेख: सौर मंडल का गठन और विकास और तारों का विकास\nसूर्य आज सबसे अधिक स्थिर अवस्था में अपने जीवन के करीबन आधे रास्ते पर है। इसमें कई अरब वर्षों से नाटकीय रूप से कोई बदलाव नहीं हुआ है,  और आगामी कई वर्षों तक यूँ ही अपरिवर्तित बना रहेगा। हालांकि, एक स्थिर हाइड्रोजन-दहन काल के पहले का और बाद का तारा बिलकुल अलग होता है।[तथ्य वांछित]\n\n सूर्य का जीवन चक्र\nनिर्माण\nसूर्य एक विशाल आणविक बादल के हिस्से के ढहने से करीब 4.57 अरब वर्ष पूर्व गठित हुआ है जो अधिकांशतः हाइड्रोजन और हीलियम का बना है और शायद इन्ही ने कई अन्य तारों को बनाया है। [31] यह आयु  तारकीय विकास के  कंप्यूटर मॉडलो के प्रयोग और न्यूक्लियोकोस्मोक्रोनोलोजीEn के माध्यम से आकलित हुई है। [32] परिणाम प्राचीनतम सौरमंडल सामग्री की रेडियोमीट्रिक तिथि के अनुरूप है, 4.567 अरब वर्ष। [33][34] प्राचीन  उल्कापातों के अध्ययन अल्पजीवी आइसोटोपो के स्थिर नाभिक के निशान दिखाते है, जैसे कि लौह-60, जो केवल विस्फोटित, अल्पजीवी तारों में निर्मित होता है। यह इंगित करता है कि वह स्थान जहां पर सूर्य बना के नजदीक एक या एक से ज्यादा सुपरनोवा अवश्य पाए जाने चाहिए। किसी नजदीकी सुपरनोवा से निकली आघात तरंग ने आणविक बादल के भीतर की गैसों को संपीडित कर सूर्य के निर्माण को शुरू किया होगा तथा कुछ क्षेत्र अपने स्वयं के गुरुत्वाकर्षण के अधीन ढहने से बने होंगे। [35] जैसे ही बादल का कोई टुकड़ा ढहा कोणीय गति के संरक्षण के कारण यह भी घुमना शुरू हुआ और बढ़ते दबाव के साथ गर्म होने लगा। बहुत बड़ी द्रव्य राशि केंद्र में केंद्रित हुई, जबकि शेष बाहर की ओर चपटकर एक डिस्क में तब्दील हुई जिनसे ग्रह व अन्य सौरमंडलीय निकाय बने। बादल के कोर के भीतर के गुरुत्व व दाब ने अत्यधिक उष्मा उत्पन्न की वैसे ही डिस्क के आसपास से और अधिक गैस जुड़ती गई, अंततः नाभिकीय संलयन को सक्रिय किया। इस प्रकार, सूर्य का जन्म हुआ। \n\nमुख्य अनुक्रम\n सूर्य की  चमक,  त्रिज्या और प्रभावी तापमान के विकास वर्तमान सूर्य की तुलना में[36]\nसूर्य अपनी मुख्य अनुक्रम अवस्था से होता हुआ करीब आधी राह पर है, जिसके दरम्यान नाभिकीय संलयन अभिक्रियाओ ने हाइड्रोजन को हीलियम में बदला। हर सेकंड, सूर्य की कोर के भीतर चालीस लाख टन से अधिक पदार्थ ऊर्जा में परिवर्तित हुआ है और न्यूट्रिनो व  सौर विकिरण का निर्माण किया है। इस दर पर, सूर्य अब तक करीब 100 पृथ्वी-द्रव्यमान जितना पदार्थ ऊर्जा में परिवर्तित कर चुका है। सूर्य एक मुख्य अनुक्रम तारे के रूप में लगभग 10 अरब साल जितना खर्च करेगा। [37]\n\nकोर हाइड्रोजन समापन के बाद\nसूर्य के पास एक सुपरनोवा के रूप में विस्फोट के लिए पर्याप्त द्रव्यमान नहीं है। बावजुद यह एक लाल दानव चरण में प्रवेश करेगा। सूर्य का तकरीबन 5.4 अरब साल में एक लाल दानव बनने का पूर्वानुमान है। [38] यह आकलन हुआ है कि सूर्य संभवतः पृथ्वी समेत सौरमंडल के आंतरिक ग्रहों की वर्तमान कक्षाओं को निगल जाने जितना बड़ा हो जाएगा। [39]\n\n वर्तमान सूर्य का आकार (फिलहाल मुख्य अनुक्रम में है) भविष्य में अपने लाल दानव चरण के दौरान अपने अनुमानित आकार की तुलना में\nइससे पहले कि यह एक लाल दानव बनता है, सूर्य की चमक लगभग दोगुनी हो जाएगी और पृथ्वी शुक्र जितना आज है उससे भी अधिक गर्म हो जाएगी। एक बार कोर हाइड्रोजन समाप्त हुई, सूर्य का उपदानव चरण में विस्तार होगा और करीब आधे अरब वर्षों उपरांत आकार में धीरे धीरे दोगुना जाएगा। उसके बाद यह, आज की तुलना में दो सौ गुना बड़ा तथा दसियों हजार गुना और अधिक चमकदार होने तक, आगामी करीब आधे अरब वर्षों से ज्यादा तक और अधिक तेजी से फैलेगा। यह लाल दानव शाखा का वह चरण है, जहां पर सूर्य करीब एक अरब वर्ष बिता चुका होगा और अपने द्रव्यमान का एक तिहाई के आसपास गंवा चुका होगा। [39]\nसूर्य के पास अब केवल कुछ लाख साल बचे है, पर वें बेहद प्रसंगपूर्ण है। प्रथम, कोर हीलियम चौंध में प्रचंडतापूर्वक सुलगता है और सूर्य चमक के 50 गुने के साथ, आज की तुलना में थोड़े कम तापमान के साथ, अपने हाल के आकार से 10 गुने के आसपास तक वापस सिकुड़ जाता है। \n\nसौर अंतरिक्ष मिशन\nइन्हें भी देखें: सौर वेधशाला\n 13 मार्च 2012 13:29, ईएसटी को सूर्य से बाहर एक बड़ा भूचुंबकीय तूफान\nPlay media स्टीरियो बी के अल्ट्रावायलेट इमेजिंग कैमरे की जांच के दौरान कैद हुआ सूर्य का एक चंद्र पारगमन[40]\nसूर्य के निरीक्षण के लिए रचे गए प्रथम उपग्रह नासा के  पायनियर 5, 6, 7, 8 और 9 थे। यह 1959 और 1968 के बीच प्रक्षेपित हुए थे। इन यानों ने पृथ्वी और सूर्य से समान दूरी की कक्षा में सूर्य परिक्रमा करते हुए सौर वायु और सौर चुंबकीय क्षेत्र का पहला विस्तृत मापन किया। पायनियर 9 विशेष रूप से लंबे अरसे के लिए संचालित हुआ और मई 1983 तक डेटा संचारण करता रहा। [41][42]\n1970 के दशक में, दो अंतरिक्ष यान  हेलिओस और स्काईलैब अपोलो टेलीस्कोप माउंट En ने सौर वायु व सौर कोरोना के महत्वपूर्ण नए डेटा वैज्ञानिकों को प्रदान किए। हेलिओस 1 और 2 यान अमेरिकी-जर्मनी सहकार्य थे। इसने अंतरिक्ष यान को बुध की कक्षा के भीतर उपसौर की ओर ले जा रही कक्षा से सौर वायु का अध्ययन किया। [43] 1973 में स्कायलैब अंतरिक्ष स्टेशन नासा द्वारा प्रक्षेपित हुआ। इसने अपोलो टेलीस्कोप माउंट कहे जाने वाला एक सौर वेधशाला मॉड्यूल शामिल किया जो कि स्टेशन पर रहने वाले अंतरिक्ष यात्रियों द्वारा संचालित हुआ था। [44] स्काईलैब ने पहली बार सौर संक्रमण क्षेत्र का तथा सौर कोरोना से निकली पराबैंगनी उत्सर्जन का समाधित निरीक्षण किया। [44] खोजों ने कोरोनल मास एजेक्सन के प्रथम प्रेक्षण शामिल किए, जो फिर \"कोरोनल ट्रांजीएंस्ट\" और फिर कोरोनल होल्स कहलाये, अब घनिष्ठ रूप से सौर वायु के साथ जुड़े होने के लिए जाना जाता है। [43]\n1980 का सोलर मैक्सीमम मिशन नासा द्वारा शुरू किया गया था। यह अंतरिक्ष यान उच्च सौर गतिविधि और सौर चमक के समय के दरम्यान  गामा किरणों,  एक्स किरणों और सौर ज्वालाओं से निकली पराबैंगनी विकिरण के निरीक्षण के लिए रचा गया था। प्रक्षेपण के बस कुछ ही महीने बाद, हालांकि, किसी इलेक्ट्रॉनिक्स खराबी की वजह से यान जस की तस हालत में चलता रहा और उसने अगले तीन साल इसी निष्क्रिय अवस्था में बिताए। 1984 में स्पेस शटल चैलेंजर मिशन STS-41C ने उपग्रह को सुधार दिया और कक्षा में फिर से छोड़ने से पहले इसकी इलेक्ट्रॉनिक्स की मरम्मत की। जून 1989 में पृथ्वी के वायुमंडल में पुनः प्रवेश से पहले सोलर मैक्सीमम मिशन ने मरम्मत पश्चात सौर कोरोना की हजारों छवियों का अधिग्रहण किया। [45]\n1991 में प्रक्षेपित, जापान के योनकोह (सौर पुंज) उपग्रह ने एक्स-रे तरंग दैर्घ्य पर सौर ज्वालाओ का अवलोकन किया। मिशन डेटा ने वैज्ञानिकों को अनेकों भिन्न प्रकार की लपटों की पहचान करने की अनुमति दी, साथ ही दिखाया कि चरम गतिविधि वाले क्षेत्रों से दूर स्थित कोरोना और अधिक गतिशील व सक्रिय थी जैसा कि पूर्व में माना हुआ था। योनकोह ने एक पूरे सौर चक्र का प्रेक्षण किया लेकिन 2001 में जब एक कुंडलाकार सूर्यग्रहण हुआ यह आपातोपयोगी दशा में चला गया जिसकी वजह से इसका सूर्य के साथ जुडाव का नुकसान हो गया। यह 2005 में वायुमंडलीय पुनः प्रवेश दौरान नष्ट हुआ था। [46]\nआज दिन तक का सबसे महत्वपूर्ण सौर मिशन  सोलर एंड हेलिओस्फेरिक ओब्सर्वेटरी रहा है। 2 दिसंबर1995 को शुरू हुआ यह मिशन यूरोपीय अंतरिक्ष एजेंसी और नासा द्वारा संयुक्त रूप से बनाया गया था। [44] मूल रूप से यह दो-वर्षीय मिशन के लिए नियत हुआ था। मिशन की 2012 तक की विस्तारण मंजूरी अक्टूबर 2009 में हुई थी। [47] यह इतना उपयोगी साबित हुआ कि इसका अनुवर्ती मिशन  सोलर डायनमिक्स ओब्सर्वेटरी (एसडीओ) फरवरी, 2010 में शुरू किया गया था। [48] यह पृथ्वी और सूर्य के बीच  लाग्रंगियन बिंदु (जिस पर दोनों ओर का गुरुत्वीय खींचाव बराबर होता है) पर स्थापित हुआ। सोहो ने अपने प्रक्षेपण के बाद से अनेक तरंगदैर्ध्यों पर सूर्य की निरंतर छवि प्रदान की है। [44] प्रत्यक्ष सौर प्रेक्षण के अलावा, सोहो को बड़ी संख्या में धूमकेतुओं की खोज के लिए समर्थ किया गया है, इनमे से अधिकांश सूर्य के निवाले छोटे धूमकेतुEn है जो सूर्य के पास से गुजरते ही भस्म हो जाते है। [49]\n\n अगस्त 2012 में उफनता एक सौर उदगार, नासा की सौर गतिविधि वेधशाला द्वारा लिया गया चित्र\nइन सभी उपग्रहों ने सूर्य का प्रेक्षण क्रांतिवृत्त के तल से किया है, इसलिए उसके भूमध्यरेखीय क्षेत्रों मात्र के विस्तार में प्रेक्षण किए गए है। यूलिसिस यान सूर्य के ध्रुवीय क्षेत्रों के अध्ययन के लिए 1990 में प्रक्षेपित हुआ था। इसने सर्वप्रथम बृहस्पति की यात्रा की, इससे पहले इसे क्रांतिवृत्त तल के ऊपर की दूर की किसी कक्षा में बृहस्पति के गुरुत्वीय बल के सहारे ले जाया गया था। संयोगवश, यह 1994 की बृहस्पति के साथ धूमकेतु शूमेकर-लेवी 9 की टक्कर के निरीक्षण के लिए अच्छी जगह स्थापित हुआ था। एक बार यूलिसिस अपनी निर्धारित कक्षा में स्थापित हो गया, इसने उच्च सौर अक्षांशों की सौर वायु और चुंबकीय क्षेत्र शक्ति का निरीक्षण करना शुरू कर दिया और पाया कि उच्च अक्षांशों पर करीब 750 किमी/सेकंड से आगे बढ़ रही सौर वायु उम्मीद की तुलना में धीमी थी, साथ ही पाया गया कि वहां उच्च अक्षांशों से आई हुई बड़ी चुंबकीय तरंगे थी जो कि बिखरी हुई  गांगेय कॉस्मिक किरणे थी। [50]\nवर्णमंडल की तात्विक बहुतायतता को  स्पेक्ट्रोस्कोपी अध्ययनों से अच्छी तरह जाना गया है, पर सूर्य के अंदरूनी ढांचे की समझ उतनी ही बुरी है। सौर वायु नमूना वापसी मिशन,  जेनेसिस, खगोलविदों द्वारा सीधे सौर सामग्री की संरचना को मापने के लिए रचा गया था। जेनेसिस 2004 में पृथ्वी पर लौटा, पर पृथ्वी के वायुमंडल में पुनः प्रवेश पर तैनात करते वक्त पैराशूट के विफल होने से यह अकस्मात् अवतरण से क्षतिग्रस्त हो गया था। गंभीर क्षति के बावजूद, कुछ उपयोगी नमूने अंतरिक्ष यान के नमूना वापसी मॉड्यूल से बरामद किए गए हैं और विश्लेषण के दौर से गुजर रहे हैं। [51]\nसोलर टेरेस्ट्रियल रिलेशंस ओब्सर्वेटरी (स्टीरियो) मिशन अक्टूबर 2006 में शुरू हुआ था। दो एक सामान अंतरिक्ष यान कक्षाओं में इस तरीके से प्रक्षेपित किए गए जो उनको (बारी बारी से) कहीं दूर आगे की ओर खींचते और धीरे धीरे पृथ्वी के पीछे गिराते। यह सूर्य और सौर घटना के  त्रिविम प्रतिचित्रण करने में समर्थ है, जैसे कि कोरोनल मास एजेक्सनEn। [52][53]\nभारतीय अंतरिक्ष अनुसंधान संगठन ने 2015-16 तक  आदित्य नामक एक 100 किलो के उपग्रह का प्रक्षेपण निर्धारित किया है। सोलर कोरोना की गतिशीलता के अध्ययन के लिए इसका मुख्य साधन एक कोरोनाग्राफEn होगा। [54]\n\nसन्दर्भ\n\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क ख ग \nWilliams, D.R. (2004). \"Sun Fact Sheet\". NASA. अभिगमन तिथि 2009-06-23.\n\n↑ Research Consortium on Nearby Stars, GSU (2007-September 17). \"The One Hundred Nearest Star Systems\". RECONS. अभिगमन तिथि 2007-11-06. |date= में तिथि प्राचल का मान जाँचें (मदद); |journal= में बाहरी कड़ी (मदद)\n\n↑ \nMontalban, J.; Miglio, A.; Noels, A.; Grevesse, N.; Di Mauro, M.P. (2004). \"Solar model with CNO revised abundances\". arXiv:astro-ph/0408055 |class=  उपेक्षा की गयी (मदद).\n\n↑ \n\"Eclipse 99: Frequently Asked Questions\". नासा.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क ख ग \n\"Solar System Exploration: Planets: Sun: Facts & Figures\". NASA. मूल से 2008-01-02 को पुरालेखित.\n\n↑ \nElert, G. (संपा॰). \"The Physics Factbook\".\n\n↑ \n\"Principles of Spectroscopy\". University of Michigan: Astronomy Departement. 2007.\n\n↑ अ आ \nSeidelmann, P. K.; Abalakin, V.K.; Bursa, M.; Davies, M.E.; de Bergh, C.; Lieske, J.H.; Oberst, J.; Simon, J.L.; Standish, E.M.; Stooke, P.; Thomas, P.C. (2000). \"Report Of The IAU/IAG Working Group On Cartographic Coordinates And Rotational Elements Of The Planets And Satellites: 2000\". अभिगमन तिथि 2006-03-22.\n\n↑ \n\"The Sun's Vital Statistics\". Stanford Solar Center. अभिगमन तिथि 2008-07-29., citing Eddy, J. (1979). A New Sun: The Solar Results From Skylab. NASA. पृ॰ 37. NASA SP-402.\n\n↑ \"सूर्य और पृथ्वी के बीच फ़ासला\". बीबीसी हिंदी. मूल से 28 नवंबर 2006 को पुरालेखित. अभिगमन तिथि ९ फ़रवरी २००९. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ \"सूर्य इतनी गर्मी कहाँ से पाता है?\". बीबीसी हिंदी. मूल से 7 फ़रवरी 2008 को पुरालेखित. अभिगमन तिथि ९ फ़रवरी २००९. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ \"सूरज\". अभिव्यक्ति. मूल से 21 मार्च 2009 को पुरालेखित. अभिगमन तिथि ९ फ़रवरी २००९. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ Godier, S.; Rozelot, J.-P. (2000). \"The solar oblateness and its relationship with the structure of the tachocline and of the Sun's subsurface\" (PDF). Astronomy and Astrophysics. 355: 365–374. बिबकोड:2000A&A...355..365G. मूल (PDF) से 10 मई 2011 को पुरालेखित. अभिगमन तिथि 6 जून 2013.\n\n↑ Jones, Geraint (16 अगस्त 2012). \"Sun is the most perfect sphere ever observed in nature\". the Guardian. मूल से 19 अगस्त 2012 को पुरालेखित. अभिगमन तिथि August 19, 2012.\n\n↑ Phillips, Kenneth J. H. (1995). Guide to the Sun. Cambridge University Press. पपृ॰ 78–79. आई॰ऍस॰बी॰ऍन॰ 978-0-521-39788-9.\n\n↑ Schutz, Bernard F. (2003). Gravity from the ground up. Cambridge University Press. पपृ॰ 98–99. आई॰ऍस॰बी॰ऍन॰ 978-0-521-45506-0.\n\n↑ अ आ \nZeilik, M.A.; Gregory, S.A. (1998). Introductory Astronomy & Astrophysics (4th संस्करण). Saunders College Publishing. पृ॰ 322. आई॰ऍस॰बी॰ऍन॰ 0-03-006228-4.\n\n↑ \nFalk, S. W.; Lattmer, J.M.; Margolis, S. H. (1977). \"Are supernovae sources of presolar grains?\". Nature. 270 (5639): 700–701. डीओआइ:10.1038/270700a0. बिबकोड:1977Natur.270..700F.\n\n↑ Zirker, Jack B. (2002). Journey from the Center of the Sun. Princeton University Press. पृ॰ 11. आई॰ऍस॰बी॰ऍन॰ 978-0-691-05781-1.\n\n↑ Phillips, Kenneth J. H. (1995). Guide to the Sun. Cambridge University Press. पृ॰ 73. आई॰ऍस॰बी॰ऍन॰ 978-0-521-39788-9.\n\n↑ Phillips, Kenneth J. H. (1995). Guide to the Sun. Cambridge University Press. पपृ॰ 58–67. आई॰ऍस॰बी॰ऍन॰ 978-0-521-39788-9.\n\n↑ अ आ \nGarcía, R. (2007). \"Tracking solar gravity modes: the dynamics of the solar core\". Science. 316 (5831): 1591–1593. PMID 17478682. डीओआइ:10.1126/science.1140598. बिबकोड:2007Sci...316.1591G. नामालूम प्राचल |coauthors= की उपेक्षा की गयी (|author=  सुझावित है) (मदद)\n\n↑ \nBasu;  एवं अन्य (2009). \"Fresh insights on the structure of the solar core\". The Astrophysical Journal. 699 (699): 1403. arXiv:0905.0651. डीओआइ:10.1088/0004-637X/699/2/1403. बिबकोड:2009ApJ...699.1403B.\n\n↑ अ आ \"NASA/Marshall Solar Physics\". Solarscience.msfc.nasa.gov. 18 जनवरी 2007. मूल से 29 मार्च 2019 को पुरालेखित. अभिगमन तिथि 11 जुलाई 2009.\n\n↑ Broggini, Carlo (26–28 जून 2003). \"Nuclear Processes at Solar Energy\". Physics in Collision: 21. arXiv:astro-ph/0308537. बिबकोड:2003phco.conf...21B.\n\n↑ Goupil, M. J.;  एवं अन्य (2011). \"Open issues in probing interiors of solar-like oscillating main sequence stars 1. From the Sun to nearly suns\". Journal of Physics: Conference Series. 271 (1): 012031. arXiv:1102.0247. डीओआइ:10.1088/1742-6596/271/1/012031. बिबकोड:2011JPhCS.271a2031G नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ Zirker, Jack B. (2002). Journey from the Center of the Sun. Princeton University Press. पपृ॰ 15–34. आई॰ऍस॰बी॰ऍन॰ 978-0-691-05781-1.\n\n↑ अ आ Phillips, Kenneth J. H. (1995). Guide to the Sun. Cambridge University Press. पपृ॰ 47–53. आई॰ऍस॰बी॰ऍन॰ 978-0-521-39788-9.\n\n↑ p. 102, The physical universe: an introduction to astronomy, Frank H. Shu, University Science Books, 1982, ISBN 0-935702-05-9.\n\n↑ Table of temperatures, power densities, luminosities by radius in the Sun Archived 2001-11-29 at the Library of Congress Web Archives. Fusedweb.llnl.gov (9 नवंबर 1998). Retrieved on 30 अगस्त 2011.\n\n↑ Zirker, Jack B. (2002). Journey from the Center of the Sun. Princeton University Press. पपृ॰ 7–8. आई॰ऍस॰बी॰ऍन॰ 978-0-691-05781-1.\n\n↑ Bonanno, A.; Schlattl, H.; Paternò, L. (2008). \"The age of the Sun and the relativistic corrections in the EOS\". Astronomy and Astrophysics. 390 (3): 1115–1118. arXiv:astro-ph/0204331. डीओआइ:10.1051/0004-6361:20020749. बिबकोड:2002A&A...390.1115B.\n\n↑ \nAmelin, Y.; Krot, A.; Hutcheon, I.; Ulyanov, A. (2002). \"Lead isotopic ages of chondrules and calcium-aluminum-rich inclusions\". Science. 297 (5587): 1678–1683. PMID 12215641. डीओआइ:10.1126/science.1073950. बिबकोड:2002Sci...297.1678A.\n\n↑ \nBaker, J.; Bizzarro, M.; Wittig, N.; Connelly, J.; Haack, H. (2005). \"Early planetesimal melting from an age of 4.5662 Gyr for differentiated meteorites\". Nature. 436 (7054): 1127–1131. PMID 16121173. डीओआइ:10.1038/nature03882. बिबकोड:2005Natur.436.1127B.\n\n↑ doi:10.1080/00107511003764725 This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ Ribas, Ignasi (2010). \"Solar and Stellar Variability: Impact on Earth and Planets, Proceedings of the International Astronomical Union, IAU Symposium\". Proceedings of the International Astronomical Union. 264: 3–18. arXiv:0911.4872. डीओआइ:10.1017/S1743921309992298. बिबकोड:2010IAUS..264....3R नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद); |contribution= ignored (मदद)\n\n↑ \nGoldsmith, D.; Owen, T. (2001). The search for life in the universe. University Science Books. पृ॰ 96. आई॰ऍस॰बी॰ऍन॰ 978-1-891389-16-0.\n\n↑ doi:10.1086/306546This citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ अ आ doi:10.1111/j.1365-2966.2008.13022.xThis citation will be automatically completed in the next few minutes. You can jump the queue or expand by hand\n\n↑ Phillips, T. (2007). \"Stereo Eclipse\". Science@NASA. NASA. मूल से 10 जून 2008 को पुरालेखित. अभिगमन तिथि 19 जून 2008.\n\n↑ Wade, M. (2008). \"Pioneer 6-7-8-9-E\". Encyclopedia Astronautica. मूल से 22 अप्रैल 2006 को पुरालेखित. अभिगमन तिथि 22 मार्च 2006.\n\n↑ \"Solar System Exploration: Missions: By Target: Our Solar System: Past: Pioneer 9\". NASA. मूल से 2 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 30 अक्टूबर 2010. NASA maintained contact with Pioneer 9 until May 1983\n\n↑ अ आ Burlaga, L.F. (2001). \"Magnetic Fields and plasmas in the inner heliosphere: Helios results\". Planetary and Space Science. 49 (14–15): 1619–27. डीओआइ:10.1016/S0032-0633(01)00098-8. बिबकोड:2001P&SS...49.1619B.\n\n↑ अ आ इ ई सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Dwivedi2006 नाम के संदर्भ में जानकारी नहीं है।\n↑ Burkepile, C. (1998). \"Solar Maximum Mission Overview\". मूल से 5 अप्रैल 2006 को पुरालेखित. अभिगमन तिथि 22 मार्च 2006. |firstlast2= missing |lastlast2= in first2 (मदद)\n\n↑ \nसाँचा:Cite press\n\n↑ \"Mission extensions approved for science missions\". ESA Science and Technology. October 7, 2009. मूल से 2 मई 2013 को पुरालेखित. अभिगमन तिथि February 16, 2010.\n\n↑ \"NASA Successfully Launches a New Eye on the Sun\". NASA Press Release Archives. February 11, 2010. मूल से 10 अगस्त 2013 को पुरालेखित. अभिगमन तिथि February 16, 2010.\n\n↑ \"Sungrazing Comets\". LASCO (US Naval Research Laboratory). मूल से 23 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 19 मार्च 2009.\n\n↑ JPL/CALTECH (2005). \"Ulysses: Primary Mission Results\". NASA. मूल से 6 जनवरी 2006 को पुरालेखित. अभिगमन तिथि 22 मार्च 2006.\n\n↑ \nCalaway, M.J.; Stansbery, Eileen K.; Keller, Lindsay P. (2009). \"Genesis capturing the Sun: Solar wind irradiation at Lagrange 1\". Nuclear Instruments and Methods in Physics Research B. 267 (7): 1101. डीओआइ:10.1016/j.nimb.2009.01.132. बिबकोड:2009NIMPB.267.1101C.\n\n↑ \"STEREO Spacecraft & Instruments\". NASA Missions. March 8, 2006. मूल से 23 मई 2013 को पुरालेखित. अभिगमन तिथि May 30, 2006.\n\n↑ Howard R. A., Moses J. D., Socker D. G., Dere K. P., Cook J. W. (2002). \"Sun Earth Connection Coronal and Heliospheric Investigation (SECCHI)\". Solar Variability and Solar Physics Missions Advances in Space Research. 29 (12): 2017–2026.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Srinivas Laxman & Rhik Kundu, TNN (9 सितंबर 2012). \"Aditya 1 launch delayed to 2015-16\". द टाइम्स ऑफ़ इण्डिया . Bennett, Coleman & Co. Ltd. मूल से 10 मई 2013 को पुरालेखित. अभिगमन तिथि 14 जून 2013.\n\n\nइन्हें भी देखें\nसूर्य देव\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\n\n\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=सूर्य&oldid=4986993\" से लिया गया"}