{"link": "https://portalfamososbr.com/hi/pages/2391-learn-about-short-sale-mortgage-fraud", "text": "\n\n\n\nशॉर्ट सेल बंधक धोखाधड़ी के बारे में जानें\n\n\n\n\n\n\n\n\n\n\nकम बिक्री पारदर्शी लेनदेन माना जाता है, लेकिन कुछ लघु बिक्री बैंक विक्रेताओं को प्रतिबद्ध होने के लिए प्रोत्साहित करते हैं बंधक धोखाधड़ी. वे ऐसा खुले तौर पर करते हैं क्योंकि बैंकों को परवाह नहीं है, या शायद वे मानते हैं कि वे कानून से ऊपर हैं। बंधक धोखाधड़ी करने वाले कम बिक्री वाले बैंक आम तौर पर जूनियर या दूसरे ऋणदाता होते हैं। ये ऋणदाता विक्रेता से पैसा निकालने की कोशिश करते हैं, जिसे एक के रूप में जाना जाता है विक्रेता का योगदान, पहले ऋणदाता को बताए बिना।\nलघु बिक्री बंधक धोखाधड़ी एफ.बी.आई द्वारा दंडनीय है। यहां बताया गया है कि एफ.बी.आई. बंधक धोखाधड़ी को परिभाषित करता है: \"किसी भी सामग्री का गलत विवरण, गलत बयानी या चूक एक अंडरराइटर या ऋण देने, ऋण खरीदने या बीमा करने के लिए उधार पर निर्भर करता है। \"लेन-देन में भुगतान किए गए सभी धनराशि को प्रतिबिंबित करना आवश्यक है। HUD-1.\n फौजदारी और दूसरा उधारदाताओं \nएक छोटी बिक्री में, कई दूसरे ऋणदाता बिना किसी के ऋण रखते हैं इक्विटी. यदि एक पानी के नीचे संपत्ति के माध्यम से चला गया पुरोबंधदूसरे ऋणदाता की सुरक्षा समाप्त हो जाती है, और उस ऋणदाता को कुछ नहीं मिलता है। उदाहरण के लिए, अगर एक घर के माध्यम से $ 200,000 में खरीदा गया था \n\n\n\n\nview instagram stories\n80/20 कॉम्बो लोन, पहले ऋणदाता ने $ 160,000 का ऋण दिया होगा, और दूसरे ऋणदाता का ऋण $ 40,000 होगा।\nजब एक बाजार में गिरावट आती है, अगर उस घर की कीमत अब $ 100,000 है, तो दूसरे ऋणदाता के पास है कोई इक्विटी नहीं, और पहला ऋणदाता $ 40,000 का नुकसान हुआ। जिस तरह से कई फौजदारी कानून काम करते हैं, दूसरे ऋणदाता को फोरक्लोज करने की आवश्यकता होती है, पहले ऋणदाता को कोई भी भुगतान वापस लेने और अपनी फौजदारी कार्यवाही शुरू करने के लिए। लेकिन दूसरे ऋणदाता ऐसा नहीं करते हैं क्योंकि वे अभी भी पानी के नीचे होंगे।\n दूसरा उधारदाताओं और लघु बिक्री \nकम बिक्री की स्थिति में, अक्सर एकमात्र ऋणदाता जो किसी भी धन को प्राप्त कर रहा होता है वह पहला ऋणदाता होता है। आम तौर पर, यह दूसरे ऋणदाता को अपनी कुछ आय देने के लिए पहले ऋणदाता पर निर्भर है। यह उस ऋणदाता को लघु बिक्री के लिए सहमत होने और ऋण जारी करने के लिए प्रोत्साहित करता है। वह राशि, चाहे वह $ 1,000, $ 3,000 या $ 15,000 हो, पहले और दूसरे ऋणदाता के बीच बातचीत होती है।\n लघु बिक्री बंधक धोखाधड़ी और दूसरा उधारदाताओं \nकुछ दूसरे उधारदाताओं का मानना ​​है कि खरीदारों, विक्रेताओं या एजेंटों को कम बिक्री के लेन-देन में पैसे का योगदान करना चाहिए, प्रभावी रूप से तालिका में नकदी लाएं, और दूसरे ऋणदाता को अधिक भुगतान करें। ये ऋणदाता जारी करने से इनकार करते हैं कम बिक्री अनुमोदन जब तक उनकी नकदी की मांग पूरी नहीं होती। इसके साथ समस्या यह है कि दूसरे ऋणदाता इस अतिरिक्त नकदी को पहले ऋणदाता से छिपाना चाहते हैं। यहाँ कुछ तरीके हैं जो वे करते हैं:\n\nविक्रेता विक्रेता के खाते पर भुगतान कर सकता है।\nलेन-देन बंद होने के बाद खरीदार ऋणदाता को भुगतान कर सकता है।\nलिस्टिंग / विक्रय एजेंट बैंक को अपने कमीशन से सीधे भुगतान कर सकते हैं।\n\nयह तब तक निर्दोष लग सकता है जब तक कि किसी को यह पता न चले कि यह धन HUD-1 पर नहीं है, फिर भी यह धन अचल संपत्ति लेनदेन का हिस्सा है। इसके अलावा, यदि पहले ऋणदाता को ज्ञान था, तो पहले ऋणदाता को अपने स्वयं के पुनर्भुगतान के रूप में उन निधियों का हिस्सा चाहिए। कुछ बैंकों को ए की आवश्यकता होती है हाथ की लंबाई का हलफनामा. ये दस्तावेज़ बताते हैं कि किसी भी पक्ष के बीच कोई गुप्त समझौते नहीं हैं।\n लघु बिक्री बंधक धोखाधड़ी की रिपोर्ट करें \nविक्रेता और खरीदार अक्सर दूसरे ऋणदाता की मांगों पर दबाव महसूस करते हैं। विक्रेता कम बिक्री को बंद करना चाहता है क्योंकि विक्रेता को करने के लिए लाभ हैं कम बिक्री बनाम एक फौजदारी. खरीदार चाहता है कि लेनदेन बंद हो जाए क्योंकि खरीदार घर खरीदना चाहता है।\nविक्रेता और खरीदार आमतौर पर बंधक धोखाधड़ी के आसपास के कानूनों को नहीं समझते हैं। हालांकि, उनके एजेंटों, सरासर तथ्य से एजेंटों को अचल संपत्ति बेचने के लिए लाइसेंस प्राप्त है, पता होना चाहिए। यदि आपको बंधक धोखाधड़ी का संदेह है, तो अपने वकील को सलाह के लिए बुलाएं। यहां कुछ स्थान दिए गए हैं जहां आप दूसरे ऋणदाताओं को रिपोर्ट कर सकते हैं जो बंधक धोखाधड़ी करने की कोशिश करते हैं:\n\nआपका राज्य अटॉर्नी जनरल का कार्यालय।\nएफ.बी.आई.\nमीडिया - समाचार पत्र, टेलीविजन, रेडियो।\nइंटरनेट ब्लॉगर्स / स्तंभकार।\nफैनी मॅई टास्कफोर्स (के लिए) Fannie Mae कम बिक्री).\n\nबंधक धोखाधड़ी एक कानूनी अपराध है और कानून के खिलाफ है। कोई भी बैंक बहुत बड़ा नहीं है।\nलेखन के समय, एलिजाबेथ वेन्ट्राब, DRE # 00697006, कैलिफोर्निया के सैक्रामेंटो में लियोन रियल एस्टेट में एक ब्रोकर-एसोसिएट है।\n\n\nआप अंदर हैं! साइन अप करने के लिए धन्यवाद।\n\nएक त्रुटि हुई। कृपया पुन: प्रयास करें।\n\n\n"}