{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A5%87%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AF_%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95", "text": " यूरोपीय केन्द्रीय बैंक, जर्मनी\nकेन्द्रीय बैंक (central bank) या रिज़र्व बैंक (reserve bank) किसी देश या अन्य क्षेत्र का वह मौद्रिक प्राधिकरण होता है जो उसकी मुद्रा नीति का संचालन करता है और उसकी बैंक व्यवस्था पर निगरानी करता है। लगभग सभी केन्द्रीय बैंकों के पास मुद्रा आपूर्ति पर एकाधिकार होता है, यानि अपने देश या क्षेत्र में केवल उसी को मुद्रा (नोट) छापने का अधिकार होता है, और अन्य सभी संस्थाओं के लिए मुद्रा छापना गैर-कानूनी होता है। यह देश के साधारण बैंकों के लिए नियम भी बनाता है, ताकि लोग बैंकों पर भरोसा कर सकें, बैंकों में धोखाधड़ी न हो, और बैंक भगदड़ की स्थितियाँ न उत्पन्न हों।[1]\n\nस्वायत्त केन्द्रीय बैंक[संपादित करें]\nअधिकांश विकसित देशों में केन्द्रीय बैंक को स्वायत्त बनाया जाता है ताकि उनमें राजनीतिक हस्तक्षेप न हो सके। बिना इस स्वायत्तता के सरकारे अपने अत्याधिक खर्चे को पूरा करने के लिए केन्द्रीय बैंकों को अधिक नोट छापने के लिए विवश कर सकती हैं, जिस से मुद्रा की क्रय शक्ति हीन होने से मुद्रास्फीति (महंगाई) बढ़ती है और मुद्रा के वास्तविक मूल्य में तेज़ी से गिरावट हो सकती है। बिना स्वायत्तता के सरकार के भ्रष्ट मंत्री और नौकरशाह भी केन्द्रीय बैंक से नियम बदलवा कर अपने सगे-सम्बन्धियों को ऐसे कर्ज़े दिलवा सकते हैं जिनकी भरपाई कभी नहीं की जाती। इसलिए नियमित रूप से चलने वाली विकसित अर्थव्यवस्थाओं में केन्द्रीय बैंक स्वायत्त होता है और इसमें अर्थशास्त्र समझने वाले सक्षम लोग मुद्रा नीति तय करते हैं। सरकार उन्हें अधिक मुद्रा छापने को कहे तो वह मना करने में सक्षम हैं। उदाहरण के लिए संयुक्त राज्य अमेरिका का फेडेरल रिज़र्व बैंक स्वायत्त है। सोवियत संघ के खंडन के बाद यह देखा गया है कि उसके जितने देशों में केन्द्रीय बैंक स्वायत्त है, वहाँ महंगाई दर भी कम रहता है।[2][3]\n\nइन्हें भी देखें[संपादित करें]\nमुद्रा (विनिमय माध्यम)\nमुद्रा आपूर्ति\nमौद्रिक प्राधिकरण\nवास्तविक और नामिक मूल्य (अर्थशास्त्र)\nसन्दर्भ[संपादित करें]\n\n\n↑ Uittenbogaard, Roland (2014). Evolution of Central Banking?: De Nederlandsche Bank 1814 -1852. Cham (Switzerland): Springer. पृ॰ 4. आई॰ऍस॰बी॰ऍन॰ 9783319106175. अभिगमन तिथि 3 February 2019. Although it is difficult to define central banking, [...] a functional definition is most useful. [...] Capie et al. (1994) define a central bank as the government's bank, the monopoly note issuer and lender of last resort.\n\n↑ \"Central Bank Autonomy, and Inflation and Output Performance in the Baltic States, Russia, and Other Countries of the Former Soviet Union, 1995-1997,\" Tonny Lybek, International Monetary Fund, 1999, ISBN 9781452720043, \"... A higher degree of de jure autonomy and accountability of the central banks of the Baltic states, Russia, and other countries of the former Soviet Union appears to be positively correlated with lower average inflation ...\"\n\n↑ \"The Power and Independence of the Federal Reserve,\" Peter Conti-Brown, Princeton University Press, 2017, ISBN 9780691178387\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=केंद्रीय_बैंक&oldid=5196954\" से लिया गया"}