{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AF%E0%A5%8C%E0%A4%A8_%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE", "text": " सैलफोर्ड विश्वविद्यालय में गर्भनिरोध की शिक्षा देने वाला एक बोर्ड, इस तरह की शिक्षा यूके के विद्यालयों में खेल के माध्यम से दी जाती है।\nयौन शिक्षा (Sex education) मानव यौन शरीर रचना विज्ञान, लैंगिक जनन, मानव यौन गतिविधि, प्रजनन स्वास्थ्य, प्रजनन अधिकार, यौन संयम और गर्भनिरोध सहित विभिन्न मानव कामुकता से सम्बंधित विषयों सम्बंधित अनुदेशों को कहा जाता है। यौन शिक्षा का सबसे सरलतमा मार्ग माता-पिता अथवा संरक्षक होते हैं। इसके अलावा यह शिक्षा औपचारिक विद्यालयी कार्यकर्मों और सार्वजनिक स्वास्थ्य अभियानों से भी दी जाती है।\nपारम्परिक रूप से अधिकतर संस्कृतियों में युवाओं को यौन विषयों के बारे में इन सभी शिक्षा नहीं दी जाती और इसे वर्जित माना जाता है। ऐसी परम्पराओं में बच्चे के माता पिता बच्चे की शादी तक उसे नहीं देते थे। १९वीं सदी में प्रगतिशील शिक्षा आंदोलनों ने इस शिक्षा को सामाजिक स्वच्छता के परिचय के रूप में उत्तर अमेरिका के कुछ विद्यालयों में यौन शिक्षा का शिक्षण आरम्भ किया[1]\n\nअनुक्रम\n\n1 इतिहास\n2 एलजीबीटी यौन शिक्षा\n3 इन्हें भी देखें\n4 सन्दर्भ\n5 बाहरी कड़ियाँ\n\n\nइतिहास[संपादित करें]\n वीसवीं शताब्दी के आरम्भिक दिनों का एक पोस्टकार्ड में अनवांछित गर्भ की समस्या का चित्रण\nयौन शिक्षा एक विस्तृत संकल्पना है जो मानव यौन अंगों, जनन, संभोग या रति क्रिया, यौनिक स्वास्थ्य, जनन-सम्बन्धी अधिकारों एवं यौन-आचरण सम्बन्धी शिक्षा से सम्बन्धित है। माता-पिता एवं अभिभावक, मित्र-मण्डली, विद्यालयी पाठ्यक्रम, सार्वजनिक स्वास्थ्य जागरूकता के कार्यक्रम आदि यौन शिक्षा के प्रमुख साधन हैं।\n2005 में एडोलसेंट एजुकेशन प्रोग्राम भारत सरकार द्वारा शुरू की गयी थी। अध्यापक, बच्चों के माता पिता व नीति निर्माताओं ने आपत्ति जताई। 2007 में यह प्रोग्राम प्रतिबंधित कर दी गयी थी। सिर्फ राजस्थान, गुजरात और केरल ने इसके बाद यौन शिक्षा की अलग संस्करण की स्थापना की।[2]\n\nएलजीबीटी यौन शिक्षा[संपादित करें]\nयौन शिक्षा के क्षेत्र का सबसे बड़ा विवाद समलैंगिकता की शिक्षा को विद्यालयी पाठ्यक्रम में जोड़ा जाये या नहीं।[3] समलैंगिकता में पुरुष-पुरुष, महिल-महिला जैसे समलिंगि और विषमलिंगी यौन शिक्षा की शिक्षा होती है। अध्ययनों से ज्ञात हुआ है कि अधिकतर विद्यालय आजतक ऐसी शिक्षा उपलब्ध नहीं करवाते।[4]\nसमलैंगिक शिक्षा के समर्थकों का तर्क होता है कि पाठ्यक्रम में इसे शामिल करने से समलैंगिक छात्रों को इसके लिए आवश्यक स्वास्थ्य सूचना प्राप्त होगी।[5] शोधों से प्राप्त परिणामों के अनुसार समलैंगिक लोग आत्मसम्मान की कमी और अवसाद से ग्रस्थ होते हैं। लेकिन समलैंगिक यौन शिक्षा ऐसे लोगों का अवसाद मुक्त करने और आत्मसमान प्राप्त करनें सहायक होगी।[6] समर्थकों का यह भी कहना है कि इस शिक्षा से इसके विरोधियों को भी इसे समझाने में लाभदायक होगी।[6][7] इसके विरोधियों का तर्क होता है कि समलैंगिकता की शिक्षा कुछ धर्मों के अनुसार अनुचित है[3] और छात्रों को अनुचित विषयों की ओर आकर्षित करेगा।[4] उनके अनुसार समलैंगिकता की शिक्षा से बच्चे अपने माता-पिता की अपेक्षाओं के विरुद्ध जायेंगें और उनके राजनीतिक विचार भी अवरुद्ध होंगे।[8] वर्तमान में, विभिन्न विद्यालयी पाठ्यक्रमों में समलैंगिक विषय शामिल नहीं करते।[4][9]\n\nइन्हें भी देखें[संपादित करें]\nकामशास्त्र\nकामसूत्र\nसन्दर्भ[संपादित करें]\n\n\n↑ टूपर (2013). \"Sex, Drugs and the Honour Roll: The Perennial Challenges of Addressing Moral Purity Issues in Schools\". क्रिटिकल पब्लिक हेल्थ. 24 (2): 115–131. डीओआइ:10.1080/09581596.2013.862517. अभिगमन तिथि २८ जून २०१५. पाठ \"firstकेन्नेथ\" की उपेक्षा की गयी (मदद)[मृत कड़ियाँ]\n\n↑ \"adolescence education program\". मूल से 29 दिसंबर 2012 को पुरालेखित. अभिगमन तिथि 8 दिसंबर 2012.\n\n↑ अ आ Janofsky, Michael. \"Gay Rights Battlefields Spread to Public Schools\". दि न्यू यॉर्क टाइम्स. मूल से 5 जुलाई 2014 को पुरालेखित. अभिगमन तिथि 11/02/13. |accessdate= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ अ आ इ Formby, Eleanor (अगस्त 2011). \"Sex and relationships education, sexual health, and lesbian, gay and bisexual sexual cultures: views from young people\". Sex Education. 11 (3): 255–266. डीओआइ:10.1080/14681811.2011.590078. |accessdate= में तिथि प्राचल का मान जाँचें (मदद); |access-date= दिए जाने पर |url= भी दिया जाना चाहिए (मदद)\n\n↑ Sanchez, Marisol. \"Providing inclusive sex education in schools will address the health needs of LGBT Youth\" (PDF) (अंग्रेज़ी में). Center for the Study of Women UCLA. मूल (PDF) से 6 अक्तूबर 2014 को पुरालेखित. अभिगमन तिथि २८ जून २०१५.\n\n↑ अ आ स्लेटर, हन्ना. \"LGBT-Inclusive Sex Education Means Healthier Youth and Safer Schools\". सेंटर फ़ॉर अमेरिकन प्रोग्रेस (अंग्रेज़ी में). मूल से 15 जुलाई 2015 को पुरालेखित. अभिगमन तिथि २८ जून २०१५.\n\n↑ Goodman, Josh. \"5 Reasons Schools Should Adopt LGBTQ-inclusive Sex Ed\". The Huffington Post. मूल से 30 जून 2015 को पुरालेखित. अभिगमन तिथि 11/02/2013. |accessdate= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ Villalva, Brittney. \"Sex Education in Schools Should Include a Gay Agenda, Report Claims\". The Christian Post (अंग्रेज़ी में). मूल से 1 जुलाई 2015 को पुरालेखित. अभिगमन तिथि २८ जून २०१५.\n\n↑ Ellis, Viv; High (अप्रैल 2004). \"Something More to Tell You: Lesbian, Gay, or Bisexual Young Peoples\". Journal of Adolescence. 30 (2): 213–225. डीओआइ:10.1080/0141192042000195281. |accessdate= में तिथि प्राचल का मान जाँचें (मदद); |access-date= दिए जाने पर |url= भी दिया जाना चाहिए (मदद)\n\n\nबाहरी कड़ियाँ[संपादित करें]\nजनसंख्या स्थिरता कोष\nयौन शिक्षा\nयौन शिक्षा की मुश्किलें (बीबीसी हिन्दी)\nYouth-Policy Youth reproductive health and HIV/AIDS policy in developing countries\nAn example of sex education for adults using flash animation and video\nप्राधिकरण नियंत्रण\nवर्ल्डकैट\nएल॰सी॰सी॰एन॰: sh85120630\nजी॰एन॰डी॰: 4054679-2\nबी॰एन॰एफ॰: cb11935543b (आँकड़े)\nएन॰डी॰एल॰: 00570340\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=यौन_शिक्षा&oldid=5304813\" से लिया गया"}