{"link": "https://hi.strephonsays.com/retail-banking-and-vs-corporate-banking-1606", "text": "\n\n रिटेल बैंकिंग बनाम कॉर्पोरेट बैंकिंग बैंकिंग उद्योग को दो प्रमुख बैंकिंग घटकों में विभाजित किया जाता है जिसे खुदरा बैंकिंग और कॉर्पोरेट बैंकिंग कहा जाता है। रिटेल बैंकिंग में वे उत्पाद और सेवाएँ शामि\n\nसामग्री:\n\n\n\n\n\n रिटेल बैंकिंग बनाम कॉर्पोरेट बैंकिंग  बैंकिंग उद्योग को दो प्रमुख बैंकिंग घटकों में विभाजित किया जाता है जिसे खुदरा बैंकिंग और कॉर्पोरेट बैंकिंग कहा जाता है। रिटेल बैंकिंग में वे उत्पाद और सेवाएँ शामिल हैं जो व्यक्तिगत ग्राहकों को दी जाती हैं। कॉर्पोरेट बैंकिंग सेवाएं वे उत्पाद और सेवाएँ हैं जो विशेष रूप से बड़े निगमों और छोटे व्यवसायों जैसे कॉर्पोरेट ग्राहकों को पूरा करती हैं। ये दोनों बैंकिंग डिवीजन उन उत्पादों और सेवाओं की पेशकश करते हैं जो ग्राहकों के अपने व्यक्तिगत समूहों को पूरा करने के लिए डिज़ाइन की गई हैं। लेख दो प्रकार के बैंकिंग पर एक व्यापक विवरण प्रदान करता है और खुदरा और कॉर्पोरेट बैंकिंग के बीच मुख्य समानताएं और अंतर दिखाता है।खुदरा बैंकिंगखुदरा बैंक अन्य बैंकों और व्यवसायों के बजाय सीधे ग्राहकों और व्यक्तियों को अपनी सेवाएँ प्रदान करते हैं। खुदरा बैंकिंग सेवाएं वाणिज्यिक बैंकों के व्यक्तियों द्वारा प्राप्त की जाती हैं। एक वाणिज्यिक बैंक द्वारा प्रदान की जाने वाली मुख्य सेवाओं में जमा को स्वीकार करना, बचत को बनाए रखना और खातों की जांच करना और कई उद्देश्यों के लिए व्यक्तियों को ऋण प्रदान करना शामिल है। इन सेवाओं के अलावा, कई खुदरा बैंक भी ग्राहकों की वफादारी और ग्राहक प्रतिधारण बनाए रखने के लिए व्यक्तियों को कई अन्य सेवाओं की पेशकश करने का प्रयास करते हैं। खुदरा बैंकिंग के एक भाग के रूप में प्रदान की जाने वाली अन्य सेवाओं में सुरक्षा जमा सुविधाएं, सेवानिवृत्ति योजना, धन प्रबंधन सेवाएं, निजी बैंकिंग आदि शामिल हैं। कुछ खुदरा बैंक निवेश सेवाओं को आउटसोर्स कर सकते हैं, जबकि कुछ इन्हें बचत खातों और अन्य बैंकिंग उत्पादों से जोड़ सकते हैं। वाणिज्यिक बैंकों को कई सरकारी प्राधिकरणों द्वारा विनियमित किया जाता है, जिनमें फेडरल रिजर्व और फेडरल डिपॉजिट इंश्योरेंस कॉर्पोरेशन (FDIC) शामिल हैं। यह विनियमन ग्राहकों और उनके धन की सुरक्षा के लिए महत्वपूर्ण है।\n\n\n\nकॉर्पोरेट बैंकिंगकॉर्पोरेट बैंकिंग का तात्पर्य बैंकिंग उद्योग में उस विभाजन से है जो व्यवसायों और फर्मों के साथ पूरी तरह से व्यवहार करता है। कॉरपोरेट बैंकिंग सेक्टर बचत खातों, जाँच खातों, ऋण सुविधाओं और कंपनियों और व्यवसायों के लिए पूरी तरह से ऋण सुविधाएं प्रदान करता है। कॉर्पोरेट बैंकिंग एक वाणिज्यिक बैंक का विभाजन है जो केवल कॉर्पोरेट ग्राहकों के साथ व्यवहार करता है, और ऐसे उत्पाद और सेवाएँ प्रदान करता है जो कॉर्पोरेट ग्राहकों की आवश्यकताओं को पूरा करने के लिए अनुरूप होते हैं। कॉरपोरेट बैंकिंग उद्योग ऋण प्रदान करता है, जिसे सुरक्षित या असुरक्षित किया जा सकता है, और बड़े सिंडिकेटेड ऋण भी दे सकते हैं जिन्हें बैंकों के सिंडिकेट की भागीदारी की आवश्यकता हो सकती है। अन्य सेवाओं की पेशकश की जाती है जिसमें वित्तीय प्रबंधन, व्यापार वित्त सुविधाएं, विदेशी मुद्रा, हिरासत, डेरिवेटिव, आदि शामिल हैं। कॉर्पोरेट बैंकिंग प्रभाग भी निवेश बैंकों के साथ मिलकर आईपीओ और हामीदारी सेवाओं, प्रतिभूतियों के व्यापार, निवेश और विलय जैसी निवेश बैंकिंग सुविधाएं प्रदान करते हैं। और अधिग्रहण सेवाएं।\n\n\n\nरिटेल बैंकिंग और कॉर्पोरेट बैंकिंग में क्या अंतर है?खुदरा बैंकिंग और कॉर्पोरेट बैंकिंग सेवाएं ज्यादातर वाणिज्यिक बैंकों द्वारा दी जाती हैं जो अपने खुदरा ग्राहकों और कॉर्पोरेट ग्राहकों के लिए अलग-अलग विभाग बनाए रखते हैं। कुछ उदाहरणों में, वाणिज्यिक बैंक निवेश बैंकों के साथ मिलकर अपने व्यापारिक ग्राहकों को कई निवेश बैंकिंग क्षमताएं प्रदान करते हैं। रिटेल बैंकिंग व्यक्तिगत ग्राहकों की जरूरतों को पूरा करती है और इसमें जमाओं को स्वीकार करने, बचत को बनाए रखने और खातों की जांच, और कई उद्देश्यों के लिए व्यक्तियों को ऋण प्रदान करने जैसी सेवाएं शामिल हैं। कॉर्पोरेट बैंकिंग व्यवसाय ग्राहकों की जरूरतों को पूरा करती है और बचत खातों, खातों, ऋण सुविधाओं, क्रेडिट सुविधाओं, व्यापार वित्त, विदेशी मुद्रा, आदि की पेशकश करती है, केवल कंपनियों और व्यवसायों के लिए।सारांश:रिटेल बैंकिंग बनाम कॉर्पोरेट बैंकिंग• बैंकिंग उद्योग को दो प्रमुख बैंकिंग घटकों में विभाजित किया जाता है जिसे खुदरा बैंकिंग और कॉर्पोरेट बैंकिंग के रूप में जाना जाता है।\n\n\n\n• खुदरा बैंक अन्य बैंकों और व्यवसायों के बजाय जमा स्वीकार करने, बचत बनाए रखने और खातों की जांच करने और ग्राहकों और व्यक्तियों को सीधे ऋण प्रदान करने जैसी अपनी सेवाएं प्रदान करते हैं।• कॉर्पोरेट बैंकिंग बैंकिंग उद्योग में उस विभाजन को संदर्भित करता है जो केवल व्यवसायों और फर्मों के साथ काम करता है और बचत खाते, चेक खाते, ऋण सुविधाएं, क्रेडिट सुविधाएं, व्यापार वित्त, विदेशी मुद्रा, आदि जैसी सेवाएं प्रदान करता है।\n\n\n\n\n\n\n\n"}