{"link": "https://www.jagran.com/jammu-and-kashmir/jammu-jammu-kashmir-government-fixed-the-minimum-support-price-for-kashmiri-pashmina-shawl-weavers-and-sellers-21950178.html", "text": "\nश्रीनगर, राज्य ब्यूरो: पश्मीना शॉल के बुनकरों औेर विक्रेताओं के लिए अच्छी खबर। प्रदेश सरकार ने हाथ से तैयार किए गए पश्मीना शाॅल का न्यूनतम समर्थन मूल्य तय कर दिया है। बीते 74 सालाें में पहली बार कश्मीर के पश्मीना बुनकरों के संरक्षण और कल्याण के लिए यह अब तक अपनी तरह का पहला सरकारी प्रयास है। न्यूनतम समर्थन मूल्य 12 हजार रुपये प्रति शाल है और भी वह भी जीआई प्रमाणित पश्मीना शाल।\nहस्तशिल्प एवं हथकरघा निदेशक कश्मीर डा महमूद शाह ने बताया कि पश्मीना धागा की हाथ से कताई और फिर हथकरघे पर तैयार किए गए पश्मीना शॉल जाे जीआई प्रमाणित है, के प्रचार-प्रोत्साहण के लिए ही यह फैसला लिया गया है। उन्होंने बताय कि जीआई प्रमाणपत्र से पश्मीना शॉल के सही होने, उसके पूरी तरह से कश्मीरी होने की गारंटी भी सुनिश्चित होती है। उन्होंने बताया कि पश्मीना, सोजनी, कानी, पेपरमाछी, अखरोट की लकड़ी पर नक्काशी, खतमबंद और कालीन को ही वस्तु भौगोलिक संकेत अधिनियम-1999 के तहत पंजीकृत किया गया है।\n\n\n\n\n\n\nJammu : सरकार की गलत नीतियों से हर वर्ग परेशान : भल्ला \n\n यह भी पढ़ें \n\nउन्होंने बताया कि पश्मीना का न्यूनतम समर्थन मूल्य कश्मीर पश्मीना कारीगर यूनियन, येंडर सोसाईटी, नोमानी वेल्फेयर ट्रस्ट और ट्रेडर्स एसोसिएशन समेत हस्तशिल्प और हथकरघा उद्योग से जुढ़े संगठनों के प्रतिनिधियों की इंडियन इंस्टीच्यूट ऑफ कार्पेट टैक्नोलाजी में हुई तीन मैराथन बैठकों के बाद ही लिया गया है। न्यूनतम समर्थन मूल्य तय करने से पूर्व पश्मीना की कीमत, पश्मीना का धागा तैयार करने और शाल बुनाई में लगने वाले समय के आधार पर ही लिया गया है।\n\n\n\n\n\n\nCoronaVirus in J&K : श्रीनगर जिले में अभी भी संक्रमण के सबसे अधिक मामले \n\n यह भी पढ़ें \n\nडा महमूद शाह ने बताया कि हम अगले कुछ ही दिनों में कालीन का भी न्यूनतम समर्थन मूल्य तय कर देंगे। उन्होंने कहा कि न्यूनतम समर्थन मूल्य तय होने से कारीगर हाथ् से ही पश्मीना का शॉल तैयार करने को प्रोत्साहित होंगे। इससे कश्मीर की पश्मीना बुनाई की सदियों पुरानी कला का संरक्षण भी होगा और उसे प्रोत्साहण भी मिलेगा। कारीगरों की नयी पौध भी तैयार होगी। इससे महिलाओं को भी बहुत फायदा होगा,क्योंकि पश्मीना शाल तैयार करने में महिला कारीगरों की भूमिका बहुत अहम है। वह न सिर्फ धागा तैयार करती हैं बल्कि कई औरतें तो पश्मीना कढ़ाई में भी पुरुष कारीगरों से आगे हैं। \n\nEdited By: Rahul Sharma\n\n"}