{"link": "https://hi.talkingofmoney.com/what-is-liquidity-risk", "text": "\n\n\n\nलेख-सूची:\nनिवेश में तरलता जोखिमअर्थशास्त्र में तरलता जोखिम\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\na:विभिन्न संदर्भों में तरलता जोखिम का अलग अर्थ है निवेश के मामले में, बॉन्डधारकों के मुकाबले अलग-अलग तरलता जोखिमों का सामना करना पड़ता है, जिसके आधार पर उन्हें अपने सूचीबद्ध मूल्य के नीचे बांड बेचना पड़ सकता है। इस तरह की तरलता जोखिम वास्तव में किसी भी सुरक्षा के लिए बढ़ा सकते हैं, जोखिम के बारे में बताते हुए कि किसी भी संपत्ति को अपने बाजार में तरलता की कमी के कारण कोई खरीदार नहीं मिल सकता है। अर्थशास्त्र और व्यवसाय प्रबंधन में, तरलता एक वित्तीय संस्था की गंभीरता या गलत होने पर बिना इसके परिचालन और ऋण दायित्वों को पूरा करने की क्षमता को दर्शाती है।\n\n\n\n\n\n\nइन दो प्रकार के जोखिम को कभी-कभी धन (नकदी प्रवाह) तरलता जोखिम और बाजार (परिसंपत्ति) तरलता जोखिम कहा जाता है।\nनिवेश में तरलता जोखिम\nसामान्य जोखिम वाले वित्तीय जोखिमों के भीतर, तरलता जोखिम को बाज़ार जोखिम का एक प्रकार माना जाता है यह बाजार सहभागियों (खरीदार और विक्रेता) का विरोध करने की घटना का वर्णन करता है जो एक समय पर एक दूसरे को ढूंढने में असमर्थ हैं। चूंकि कोई व्यापार नहीं किया जा सकता है, इसलिए खरीदार को अपनी बोलियां जमा करनी पड़ सकती हैं या किसी परिसंपत्ति का आदान-प्रदान करने के लिए विक्रेताओं को उनके पूछताछ को कम करना पड़ सकता है।\n\n\n\n\n\n\nविभिन्न परिसंपत्तियों को अक्सर तरलता जोखिम के विभिन्न स्तरों में वर्गीकृत किया जाता है, और निवेशक आमतौर पर वृद्धि की तरलता जोखिम के लिए अधिक लाभ की मांग करते हैं। सभी व्यापार योग्य परिसंपत्तियां तरलता जोखिम के कुछ स्तरों को मानती हैं। यह अत्यधिक तरल बाजारों में भी सच है, जैसे विदेशी मुद्रा, जहां तरलता में जो वर्तमान में बाजार खुला है, के आधार पर उतार-चढ़ाव होता है।\nअर्थशास्त्र में तरलता जोखिम\nएकाउंटेंट और कोषाध्यक्षों के बीच एक प्राथमिक चिंता, व्यवसायिक तरलता जोखिम पूछता है कि अगर कंपनी धीमी हो जाती है तो उसके बिलों का भुगतान करने के लिए कंपनी कितनी अच्छी तरह से तैनात होती है। इस प्रकार का जोखिम क्रेडिट जोखिम, लाभ और नकदी प्रवाह से बहुत निकट से संबंधित है। उच्च तरलता वाले जोखिम वाले कंपनियों को डिफ़ॉल्ट रूप से सामना करना पड़ता है और खराब क्रेडिट रेटिंग प्राप्त होती है।\n\n\n\n\n\n\n\n\n\n"}