{"link": "https://ajmernama.com/vishesh/360845/", "text": "भारत में कौनसे संवत या कैलेंडर हैं प्रचलन में =============================== राजेन्द्र गुप्ताचीन और यूनानी सभ्यता में ‘कैलेंड्स’ का अर्थ था-‘चिल्लाना’। उन दिनों एक आदमी मुनादी पीटकर बताया करता था कि कल कौन-सी तिथि, त्योहार, व्रत आदि होगा। नील नदी में बाढ़ आएगी या वर्षा होगी। इस ‘चिल्लाने’ वाले के नाम पर ही- दैट हू कैलेंड्स इज ‘कैलेंडर’ शब्द बना। वैसे लैटिन भाषा में ‘कैलेंड्स’ का अर्थ हिसाब-किताब करने का दिन माना गया। उसी आधार पर दिनों, महीनों और वर्षों का हिसाब करने को ‘कैलेंडर’ कहा गया है। एक समय था जब कैलेंडर नहीं थे। लोग अनुभव के आधार पर काम करते थे। उनका यह अनुभव प्राकृतिक कार्यों के बारे में था। वर्षा, सर्दी, गर्मी, पतझड़ आदि ही अलग-अलग काम करने के संकेत होते। धार्मिक, सामाजिक उत्सव और खेती के काम भी इन्हीं पर आधारित थे लेकिन इनके आधार पर समय का सही बंटवारा करना मुश्किल हो जाता। लोगों ने अनुभव किया कि दिन-रात का बंटवारा कभी गड़बड़ नहीं होता। इसी तरह रात में चंद्रमा दिखने का भी एक क्रम हैं। चंद्रमा दिखने का यह क्रम, जिन्हें चंद्रमा की कलाएं भी कहा गया, निश्चित समय के बाद अवश्य जारी रहता। इस तरह दिन-रात और चंद्रमा की कलाओं के आधार पर दिनों की गिनती की गई। फिर इस अवधि को नाम दिया गया। तारे और चंद्रमा केवल सूर्यास्त के बाद दिखते और सूर्यास्त होने पर अंधेरा हो जाता, इसलिए इस अवधि को ‘रात’ कहा गया। सूर्योदय होने से लेकर सूर्यास्त तक की अवधि को ‘दिन’ का नाम दिया गया। यह भी अनुभव किया गया कि मौसम सूर्य के कारण बदलते हैं। चंद्रमा का चक्र नए चांद से नए चांद तक माना गया। सूर्य का चक्र एक मौसम से दूसरे मौसम तक माना गया। चंद्रमा का चक्र साढ़े उनतीस दिन में पूरा होता है। उसे ‘महीना’ कहा गया। सूर्य के चारों मौसम को मिलाकर ‘वर्ष’ कहा गया। फिर गणना के लिए ‘कैलेंडर’ या ‘पंचांग’ का जन्म हुआ। अलग-अलग देशों ने अपने-अपने ढंग से कैलेंडर बनाए क्योंकि एक ही समय में पृथ्वी के विभिन्न भागों में दिन-रात और मौसमों में भिन्नता होती है। लोगों का सामाजिक जीवन, खेती, व्यापार आदि इन बातों से विशेष प्रभावित होता था इसलिए हर देश ने अपनी सुविधा के अनुसार कैलेंडर बनाए। वर्ष की शुरुआत कैसे करें इसके लिए किसी महत्वपूर्ण घटना को आधार माना गया। कहीं किसी राजा के गद्दी पर बैठने की घटना से (विक्रम संभव) गिनती शुरू तो कहीं शासकों के नाम से जैसे रोम, यूनान, शक आदि। बाद में तो ईसा के जन्म (ईसवी सन्‌) या हजरत मोहम्मद साहब द्वारा मक्का छोड़कर जाने की घटनाओं से कैलेंडर बने और प्रचलित हुए। रोम का सबसे पुराना कैलेंडर वहां के राजा न्यूमा पोंपिलियस के समय का माना जाता है। यह राजा ईसा पूर्व सातवीं शताब्दी में था। आज विश्व भर में जो कैलेंडर प्रयोग में लाया जाता है। उसका आधार रोमन सम्राट जूलियस सीजर का ईसा पूर्व पहली शताब्दी में बनाया कैलेंडर ही है। जूलियस सीजर ने कैलेंडर को सही बनाने में यूनानी ज्योतिषी सोसिजिनीस की सहायता ली थी। इस नए कैलेंडर की शुरुआत जनवरी से मानी गई है। इसे ईसा के जन्म से छियालीस वर्ष पूर्व लागू किया गया था। जूलियस सीजर के कैलेंडर को ईसाई धर्म मानने वाले सभी देशों ने स्वीकार किया। उन्होंने वर्षों की गिनती ईसा के जन्म से की। जन्म के पूर्व के वर्ष बी.सी. (बीफोर क्राइस्ट) कहलाए और बाद के ए.डी. (आफ्टर डेथ)। जन्म पूर्व के वर्षों की गिनती पीछे को आती है, जन्म के बाद के वर्षों की गिनती आगे को बढ़ती है। सौ वर्षों की एक शताब्दी होती है। संसार के सभी देश अब एक समय मानते हैं और आपस में तालमेल बिठाकर घड़ियों को शुद्ध रखते हैं। आज समय की पाबंदी बड़ी महत्वपूर्ण हो गई है और लोग उसका मूल्य समझने लगे हैं। विश्व में ये कैलेंडर ज्यादा प्रचलन में ***************************** ग्रेगोरियन कैलेंडर ============ यह दुनिया भर में प्रचलित कैलेंडर है, जिसे पोप ग्रेगोरी तेरहवें ने 1582 में तैयार किया था। ग्रेगोरी ने इसमें लीप ईयर का प्रावधान किया था। इसके तहत एक जनवरी से नये साल की शुरुआत होती है। भारत के नए साल ============== भारत में विक्रम संवत, शक संवत, हिजरी संवत, फसली संवत, बांग्ला संवत, बौद्ध संवत, जैन संवत, खालसा संवत, तमिल संवत, मलयालम संवत, तेलुगू संवत आदि तमाम साल प्रचलित हैं। विक्रम संवत ========== माना जाता है कि विक्रम संवत, गुप्त सम्राट चंद्रगुप्त विक्रमादित्य ने उज्जयिनी में शकों को पराजित करने की याद में शुरू किया था। यह संवत 58 ईसा पूर्व शुरू हुआ था। विक्रम संवत चैत्र माह के शुक्ल पक्ष की प्रतिपदा से शुरू होता है। शक संवत और राष्ट्रीय संवत ===================== शक सवंत को शालिवाहन शक संवत के रूप में भी जाना जाता है। माना जाता है कि इसे शक सम्राट कनिष्क ने 78 ईस्वी में शुरू किया था। स्वतंत्रता के बाद भारत सरकार ने शक संवत में मामूली फेरबदल करते हुए इसे राष्ट्रीय संवत के रूप में अपना लिया। राष्ट्रीय संवत का नव वर्ष 22 मार्च को होता है, जबकि लीप ईयर में यह 21 मार्च होता है। रोमन कैलेंडर/जूलियन कैलेंडर ==================== रोमन कैलेंडर को सबसे पहला माना जाता है। पारंपरिक रोमन कैलेंडर का नववर्ष मार्च से शुरू होता है। हिजरी कैलेंडर ========== इस्लाम धर्म के कैलेंडर को हिजरी साल के नाम से जाना जाता है। इसका नववर्ष मोहर्रम माह के पहले दिन होता है। चीनी कैलेंडर ========== पड़ोसी देश चीन का भी अपना अलग कैलेंडर है। इसका नया साल 21 जनवरी से 21 फरवरी के बीच पड़ता है। राजेन्द्र गुप्ता, ज्योतिषी और हस्तरेखाविद मो. 9611312076 नोट- अगर आप अपना भविष्य जानना चाहते हैं तो ऊपर दिए गए मोबाइल नंबर पर कॉल करके या व्हाट्स एप पर मैसेज भेजकर पहले शर्तें जान लेवें, इसी के बाद अपनी बर्थ डिटेल और हैंडप्रिंट्स भेजें।"}