{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/venture-capital-surges-in-india", "text": "\n\nभारत में ‘उद्यम पूंजी’ से बढ़ता कारोबार\n\n05 Jun 2017\n4 min read\n\nसंदर्भ हाल ही में डाटा इंटेलिजेंस प्लेटफॉर्म, सीबी इन्साइट्स (CB Insights) की एक रिपोर्ट 'एशिया टेक इन्वेस्टमेंट' से यह अच्छी खबर सामने आई है कि पिछले साल अर्थव्यवस्था में ‘उद्यम पूंजी’ (Venture Capital) में हुई गिरावट के बाद इस वर्ष इसमें निवेश बढ़ा है। देश के शीर्ष पूंजीपतियों ने भी कहा कि अब उनका ध्यान उन उद्यमियों पर केंद्रित है जो अर्थव्यवस्था के प्रत्येक क्षेत्र में उभर रहे हैं तथा उन कंपनियों पर भी है जो पूंजी कुशल हैं। इससें अर्थव्यवस्था में निवेश बढ़ने की उम्मीद है तथा स्टार्ट-अप कंपनियों के माध्यम से नए उद्यमियों को बढ़ावा मिलेगा।  \nमहत्त्वपूर्ण बिंदु\n\nभारत की तकनीकी कंपनियों में से कुछ को छोड़ दिया जाए तो पिछले साल की तुलना में फंडिंग की गई कुल पूंजी में 550% की बढ़ोतरी हुई है। \nइस वर्ष पूंजी आकर्षित करने वाले शीर्ष क्षेत्रों में इंटरप्राइज़-टेक, हेल्थ-टेक, फाइन-टेक, खुदरा और शुद्ध-तकनीक शामिल हैं। इन क्षेत्रों में कृत्रिम बुद्धिमता (Artificial Intelligence), ड्रोन, थ्री-डी प्रिंटिंग आदि पर ध्यान केंद्रित किया जाता है।\nकृत्रिम बुद्धिमता से संबंधित कंपनियों को स्थानीय क्षेत्रों (local Sectors) से समर्थन भी मिल रहा जो एक अच्छी बात है।\nइस वर्ष निवेश की दृष्टि से देखें तो सीरीज़-जे में फ्लिपकार्ट का 1.4 अरब डॉलर, सीरीज़-एच में ओला कैब का 330 करोड़ डॉलर और ई-कॉमर्स के सीरीज़-ए में पेटीएम का 200 मिलियन डॉलर शामिल है।\nरिपोर्ट के अनुसार बाज़ार से अनिश्चितता दूर हो रही है और निवेश में सकारात्मक रुझान देखने को मिल रहे हैं। \nयह अच्छी बात है कि निवेशक ‘खाद्य तकनीक’ क्षेत्र की कंपनियों की तरफ भी अपना रुझान बढ़ा रहे हैं जहाँ पिछले दो सालों में अनेक उद्योग बंद हुए हैं।  \nइस वर्ष भारतीय टेक स्टार्ट-अप्स कंपनियों में 4.74 अरब डॉलर का निवेश हुआ जो वर्ष 2016 के 4.55 अरब डॉलर के निवेश की तुलना में अधिक रहा।   \n\nउद्यम पूंजी (Venture Capital)वेंचर कैपिटल, एक प्रकार की निजी इक्विटी है। यह वित्तपोषण का एक रूप है जो फर्मों या निधियों द्वारा उन छोटी, शुरुआती तथा उभरती हुई फर्मों को प्रदान किया जाता जिनमें उच्च विकास की क्षमता हो तथा जिन्होंने कर्मचारियों की संख्या के संदर्भ में या वार्षिक राजस्व की प्राप्ति के संदर्भ में उच्च-वृद्धि का प्रदर्शन किया हो। उल्लेखनीय है कि भारत सरकार ने 1988 में भारत में उद्यम पूंजी फंड के लिये दिशानिर्देशों की घोषणा की थी। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}