{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farming/can-food-production-in-india-be-increased-with-the-help-of-aeroponics-system-76323", "text": "\nइंजीनियरिंग कॉलेज, रुड़की के कृषि विभाग के मुताबिक, एरोपोनिक्स तकनीक की मदद से देश के खाद्य उत्पादन में इजाफा किया जा सकता है। दुनिया भर में कृषि के क्षेत्र में तेजी से प्रगति हो रही है। जिस तरह से आबादी बढ़ रही है उसे देखते हुए यह जरुरी भी है कि कृषि में नए तरीकों को विकसित किया जाए और जो तकनीकें पहले से ही हैं उन्हें अपनाया जाए, जिससे बढ़ती जरूरतों को पूरा किया जा सके। यदि भारत की बात करें तो यह जैवविविधता से समृद्ध देश है। जहां कृषि और बागवानी के क्षेत्र में असंख्य संभावनाएं हैं।\nलेकिन दुर्भाग्य की बात है कि इसके बावजूद हमारे देश में नवीनतम तकनीकी कौशल की कमी है। यही वजह है कि अन्य देशों की तुलना में यहां अनाज, सब्जियों और फलों का प्रति हेक्टेयर उत्पादन कम है। अनुमान है कि भारत की आबादी 2025 तक 150 करोड़ के करीब होगी। ऐसे में उसकी खाद्य सम्बन्धी जरूरतों को पूरा करना अपने आप में बड़ी चुनौती होगा। एरोपोनिक्स जैसी तकनीकें इस क्षेत्र में मदद कर सकती है।\nऐसे में जरुरी है कि कृषि क्षेत्र में नवीनता लाइ जाए। किसानों को वैज्ञानिक डेटा और नवीनतम तकनीक का उपयोग करना चाहिए जिससे पैदावार में सुधार किया जा सके साथ ही उन्हें कृषि के आधुनिक तरीकों से भी अपने आप को अपडेट रखना होगा। कॉलेज ऑफ़ इंजीनियरिंग रुड़की का कृषि विभाग इसी दिशा में काम कर रहा है। वहां की कृषि विभाग की मुख्य दीप गुप्ता ने बताया कि एरोपोनिक्स एक ऐसी ही आधुनिक तकनीक का उदाहरण है, जिसका उपयोग कृषि में सुधार के लिए किया जा सकता है। यह वह प्रणाली है जिसमें पौधे मिट्टी की बिना भी हवा में बढ़ सकते हैं।\nक्या होती है एरोपोनिक्स तकनीक\nयह तकनीक कृषि की अन्य तकनीकों जैसे एक्वापॉनिक्स, हाइड्रोपोनिक्स और प्लांट टिशू कल्चर से अलग है। इस प्रणाली में एक बंद और अर्ध-बंद वातावरण में पौधों को बिना मिटटी के विकसित करना होता है। जिसके लिए पोषक तत्वों से भरपूर पानी को उसकी जड़ों पर छिड़का जाता है। इसकी मदद से उसमें तनों की कोशिकाओं का विकास होता है। यदि वास्तव में देखा जाए तो एरोपोनिक्स कोई नई प्रणाली नहीं है इसे 1973 में कैबट फाउंडेशन लैबोरेटरीज द्वारा विकसित किया गया था। \nपारम्परिक तकनीकों की तुलना में कम होती है पानी की खपत\nएरोपोनिक्स सिस्टम उन सब्जियों की खेती के लिए उपयुक्त है जिनकी जड़ें ऑक्सीजन और नमी जैसी सर्वोत्तम स्थिति को अपना सकती हैं। इन्हें नियंत्रित तापमान और आद्रता की स्थिति में उगाया जा सकता है। इस तकनीक की मदद से किसान पोषक तत्वों से भरपूर फसल प्राप्त कर सकते हैं। साथ ही इससे पानी और पोषक तत्वों की भी बचत होती है। इसपर किए गए शोध के अनुसार पारंपरिक रूप से एक किलोग्राम बैंगन के उत्पादन के लिए 250 से 350 लीटर पानी की जरुरत होती है, जबकि हाइड्रोपोनिक्स तकनीक में 65 लीटर पानी लगता है। वहीं एरोपोनिक्स की मदद से यह खपत 15 से 20 लीटर रह जाती है। इस तकनीक में फसलों को पॉलीहाउस में लगाना सबसे उपयुक्त रहता है।\nडॉ दीप गुप्ता के अनुसार यह तकनीक पानी की बर्बादी को सीमित कर देती है। साथ ही इसमें पोषण युक्त पानी की हर बून्द का उपयोग किया जाता है। इसमें पारम्परिक तकनीकों की तुलना में उपज छह गुना तक ज्यादा हो सकती है। साथ ही इसके लिए कम श्रम की आवश्यकता होती है। इसमें फैसले पोषक तत्वों से समृद्ध होती हैं। जिनका निर्यात भी किया जा सकता है।\nइस प्रणाली में सबसे बड़ी समस्या यह है कि इसमें पोषक तत्वों को जड़ों पर छिड़कने के लिए बिजली की जरुरत पड़ती है। साथ ही इसके प्रारंभिक सेटअप की लागत पारंपरिक खेती से बहुत ज्यादा होती है। साथ ही इसे संचालित करने के लिए कुछ तकनीकी ज्ञान भी जरुरी होता है। लेकिन यह सभी एक बार किया गया निवेश है जिसका फायदा लम्बे समय तक होता है। यह आधुनिक कृषि के सबसे उन्नत संस्करणों में से एक है, जिसमें प्रकृति के खिलाफ काम करने के बजाय उसके साथ मिलकर काम किया जाता है। ऐसे में यह न केवल सामाजिक आर्थिक रूप से लाभकारी है साथ ही पर्यावरण के दृष्टिकोण से भी फायदेमंद है।\n"}