{"link": "https://www.tractorjunction.com/machinery-news/agricultural-machinery-top-5-rotavators-of-india-make-farming-easy/", "text": "\nजानें, इनकी खासियत, लाभ, उपयोगिता और कीमत भारत में अभी भी अधिकांश किसान पारंपरिक यंत्रों से कृषि कार्य करते हैं जिससे फलस उत्पादन में श्रम और लागत बढ़ जाती है और परिणामस्वरूप मुनाफा कम होता है। इसके उलट आधुनिक कृषि यंत्रों का उपयोग कर फसल की लागत और श्रम को घटाकर अधिक मुनाफा कमाया जा सकता है। आज बाजार में कई प्रकार के आधुनिक कृषि यंत्र उपलब्ध है। कई प्रगतिशील किसान इन आधुनिक कृषि यंत्रों का उपयोग करके अपनी आय में बढ़ोतरी कर रहे हैं। इन आधुनिक कृषि यंत्रों की श्रृंखला में आज हम ट्रैक्टर जंक्शन के माध्यम आपको खेती के काम आने वाले महत्वपूर्ण यंत्र रोटावेटर के बारें में जानकारी दे रहे हैं। आशा करते हैं कि आपको हमारे द्वारा दी गई जानकारी पसंद आएगी और आपकी खेतीबाड़ी के कार्य में मददगार साबित होगी।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   क्या है रोटावेटर यह जमीन की तैयारी कर बुवाई के लिये सीड बेड तैयार करने वाला यंत्र है। इस मशीन का संचालन ट्रैक्टर से जोड़ कर किया जाता है। रोटावेटर मक्का, गेहूं, गन्ना आदि के अवशेष को हटाने अथवा इसके मिश्रण करने के लिए उपयुक्त माना जाता है। रोटावेटर के उपयोग से मिट्टी के स्वास्थ्य में सुधार भी आता है इसके अलावा धन, लागत, समय और ऊर्जा आदि की भी बचत होती है। इसका मुख्य रूप से उपयोग खेतों में बीज की बुआई के समय किया जाता है।  भारतीय कृषि में रोटावेटर का महत्व भारतीय कृषि में रोटावेटर का महत्व काफी बढ़ जाता है। भारत को यदि भौगोलिक दृष्टि से देखें तो यहां सभी जगह एक सी भूमि नहीं है कहीं ऊंची तो कही नीची और कहीं उपड़-खाबड़। ऐसी भूमि में रोटावेटर आसानी से काम करता है। ये मिट्टी के ढेलों को तोडक़र भुरभुरा बनाने में मदद करता है। खेत की तैयारी में इसका प्रयोग काफी महत्वपूर्ण है।   भारतीय बाजार में सबसे अधिक लोकप्रिय सर्वश्रेष्ठ 5 रोटावेटर बाजार में कई प्रसिद्ध कंपनियों के रोटावेटर उपलब्ध हैं। इनमें जो रोटावेटर अधिक प्रचलन में हैं और किसानों के द्वारा काफी पसंद किए जाते हैं वे इस प्रकार से हैं-   मास्कीओ गैस्पर्डो रोटावेटर शक्तिमान रोटावेटर सोनालिका रोटावेटर महिंद्रा रोटावेटर  फील्डकिंग रोटावेटर     ये रोटावेटर्स प्रमुख रूप से सर्वश्रेष्ठ रोटावेटरों की प्रथम कतार में आते हैं। हालांकि अन्य कंपनियों के रोटवेटर भी बाजार में उपलब्ध है लेकिन बाजार में सबसे अधिक डिमांड इन पांच रोटावेटरों की है। इसके पीछे कारण ये हैं कि ये रोटावेटर किफायती कीमत के साथ अपने बेहतरीन डिजाइन और दमदार काम के लिए जाने जाते हैं। विश्वसनीयता की दृष्टि से देखें तो भी इन कंपनियों की विश्वसनीयता किसानों के बीच अधिक है और इसीलिए कृषि जगत में ये काफी लोकप्रिय ब्रांड माने जाते हैं।   रोटावेटर की खासियत  रोटावेटर की सबसे बड़ी खासियत यह है की इससे जुताई करने के बाद खेतों में पाटा लगाने की जरुरत नहीं पड़ती है।  इस यंत्र का प्रयोग किसी भी मिट्टी के जुताई में किया जा सकता है। चाहे मिट्टी दोमट, चिकनी, बलुई, बलुई दोमट, चिकनी दोमट आदि क्यों न हो। ये हर प्रकार की मिट्टी की जुताई के लिए प्रयोग में लाया जा सकता है।  खेत में बतर आ जाने पर सीधे इसके द्वारा खेत की जुताई बखरनी का कार्य लगभग एक बार में ही हो जाता है।  इस यंत्र द्वारा खेत तैयार करने से मिट्टी में स्थित कूड़ा, डंठल खाद आदि सभी कटकर मिट्टी में मिल जाते हैं। इसमें खरपतवार कटकर मिट्टी में मिल जाती है जिसमें मिट्टी में उपलब्ध कार्बन बढ़ जाता है। खेत की अच्छी तैयारी होने एवं जड़ क्षेत्र में पर्याप्त हवा प्रवाह होने से कल्ले अधिक फूटते हैं जिससे उत्पादन बढ़ता है।   रोटावेटर के कार्य रोटावेटर मशीन का प्रयोग खेत की मिट्टी को अच्छी तरह से तैयार करने के लिए जाता है। यह मशीन बुआई के लिए खेतों को कम समय में तैयार कर देती है। रोटावेटर की सहायता से खेतों में पिछली फसल के कटने के बाद बचे अवशेषों को जड़ से खोदकर कर अच्छी तरह से खेतों में मिला देती है। इतना ही नहीं यह मशीन खेतों में बीज की बुआई के बाद उर्वरकों और बीज को अच्छी तरह मिला देती है। रोटावेटर की सहायता से हम मिट्टी की 125 मिमी-1500 मिमी की गहराई तक जुताई कर सकते हैं।  रोटवेटर का उपयोग खेत की तैयारी के लिए रोटवेटर एक महत्वपूर्ण कृषि यंत्र है। इसका उपयोग ट्रैक्टर के साथ जोडक़र किया जाता है। रोटवेटर का उपयोग किसी भी फसल के लिए विशेष रूप से उथल-पुथल के लिए किया जा सकता है जिनमें फसल गन्ना, कपास, केला और ज्वार आदि अन्य प्रकार की फसलें भी शामिल हैं। रोटावेटर मक्का, गेहूं, गन्ना आदि के अवशेष को हटाने अथवा इसके मिश्रण करने के लिए उपयुक्त माना जाता है। इसका मुख्य रूप से खेतों में उपयोग बीज की बुआई के समय किया जाता है। रोटावेटर के उपयोग से मिट्टी के स्वास्थ्य में सुधार भी आता है इसके अलावा धन, लागत, समय और ऊर्जा आदि की भी बचत होती है।   रोटावेटर के उपयोग से होने वाले लाभ खेती में रोटावेटर के उपयोग से काफी लाभ होता है। इसके उपयोग से खेत कम समय में तैयार हो जाता है जिससे समय और श्रम की बचत होती है जो खेती की लागत को कम करने में मदद करता है। इसके उपयोग से होने वाले अन्य लाभ इस प्रकार से हैं-   रोटावेटर को किसी भी प्रकार की मिट्टी की जुताई में प्रयोग किया जा सकता है। रोटवेटर को मिट्टी की विशिष्ट आवश्यकताओं के अनुसार समायोजित किया जा सकता है। यह मिट्टी को तुरंत तैयार कर देता है जिससे पिछली फसल की मिट्टी की नमी का पूर्णतया उपयोग हो जाता है। यह गीले क्षेत्रों में भी आसानी और कुसलाता से कार्य कर सकता है। यह शुष्क और गीली भूमि में खेती करने के लिए भी उपयुक्त है। रोटावेटर का उपयोग 125 मिमी -1500 मिमी की गहराई तक की मिट्टी के जुताई के लिए उपयुक्त है। इससे बीज की बुआई में जल्दी होती है। इसके उपयोग में अन्य जुताई के यंत्रों की अपेक्षा काम समय लगता है। इसका उपयोग फसलों के अवशेषों को हटाने में भी किया जाता है। इसको खेतों में किसी भी मोड़ पर घुमाया जा सकता है। रोटावेटर के उपयोग में अन्य यंत्रों की अपेक्षा 15 से 35 प्रतिशत तक ईंधन की बचत हो जाती है।   रोटावेटर की अनुमानित कीमत अब बात करें रोटावेटर के कीमत की तो इसकी कीमत इसकी तकनीकी और इसकी आधुनिकता पर निर्भर करता है। वैसे भारतीय बाजारों में इसकी कीमत 50 हजार से शुरू हो जाती है और 2 लाख तक की कीमत के रोटावेटर होते हैं। हमने ऊपर जो सर्वश्रेष्ठ 5  रोटावेटर के नाम बताएं गए हैं। उनकी अनुमानित कीमत  1.15 लाख रुपए से लेकर 1.45 लाख रुपए के बीच है।   रोटावेटर पर सब्सिडी यदि कोई किसान नया कृषि यंत्र खरीदना चाहता है तो सबसे पहले यह सुनिश्चित कर लें कि उसको किस कंपनी का कृषि यंत्र खरीदना है। उसके बाद किसान उस कृषि यंत्र पर अनुदान की जानकारी के लिए अपने जिले या ब्लॉक स्तर के कृषि कार्यालय पर संपर्क करें। इसके अलावा किसान चाहे तो वह जिस कंपनी का यंत्र खरीद रहा है तो उस कंपनी के डीलर से संपर्क करके इसके विषय में जानकारी ले सकता है।   कहां से करें रोटावेटर की खरीद अगर आपको ट्रैक्टर रोटावेटर की खरीद के लिए बेहतर जानकारी हासिल करनी हो तो आप ट्रैक्टर जंक्शन की विजिट अवश्य करें। यहां आपको मिलेंगे सभी प्रकार के रोटावेटरों के एक से बढ़ कर एक मॉडल। इसके अलावा कृषि भूमि, दुधारू पशु भी बेचने हों तो उसकी फोटो ट्रैक्टर जंक्शन की साइट पर डाल सकते हैं।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}