{"link": "https://hi.unionpedia.org/%E0%A4%93%E0%A4%B8%E0%A5%8C%E0%A4%A8%E0%A5%80", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nओसौनी\n\n\n\n\n\nचीन में सन् १६३४ में प्रचलित ओसाई मशीन ओसौनी (Wind winnowing) प्राचीन काल से प्रचलित एक कृषि कार्य है जिसके द्वारा भूसे से अनाज को अलग किया जाता है। ओसौनी के द्वारा भंदारित अनाज से कीड़ों आदि को भी दूर किया जाता है। इस क्रिया में भूसा एवं दानों का मिश्रण तेज हवा में धीरे-धीरे गिरने के लिये छोड़ दिया जाता है। इससे भारी अनाज आदि उसी स्थान पर नीचे गिरते हैं जबकि भूसा आदि हल्के पदार्थ दूर उड़ जाते हैं। तेज हवा के लिये प्राकृतिक हवा (विंड) का सहारा लिया जा सकता है या कृत्रिम तरीकों (जैसे मशीन द्वारा चालित पंखी) से गतिशील हवा प्राप्त की जा सकती है। पहले दो व्यक्ति एक चादर को हवा में चलाते थे जिससे गतिशील हवा प्राप्त होती थी और उसी के सामने गेहूँ या अन्य अनाज को ओसाया (गिराया) जाता था। श्रेणी:कृषि.\n1 संबंध: कृषि।\n\nकृषिकॉफी की खेती कृषि खेती और वानिकी के माध्यम से खाद्य और अन्य सामान के उत्पादन से संबंधित है। कृषि एक मुख्य विकास था, जो सभ्यताओं के उदय का कारण बना, इसमें पालतू जानवरों का पालन किया गया और पौधों (फसलों) को उगाया गया, जिससे अतिरिक्त खाद्य का उत्पादन हुआ। इसने अधिक घनी आबादी और स्तरीकृत समाज के विकास को सक्षम बनाया। कृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है तथा इसी से संबंधित विषय बागवानी का अध्ययन बागवानी (हॉर्टिकल्चर) में किया जाता है। तकनीकों और विशेषताओं की बहुत सी किस्में कृषि के अन्तर्गत आती है, इसमें वे तरीके शामिल हैं जिनसे पौधे उगाने के लिए उपयुक्त भूमि का विस्तार किया जाता है, इसके लिए पानी के चैनल खोदे जाते हैं और सिंचाई के अन्य रूपों का उपयोग किया जाता है। कृषि योग्य भूमि पर फसलों को उगाना और चारागाहों और रेंजलैंड पर पशुधन को गड़रियों के द्वारा चराया जाना, मुख्यतः कृषि से सम्बंधित रहा है। कृषि के भिन्न रूपों की पहचान करना व उनकी मात्रात्मक वृद्धि, पिछली शताब्दी में विचार के मुख्य मुद्दे बन गए। विकसित दुनिया में यह क्षेत्र जैविक खेती (उदाहरण पर्माकल्चर या कार्बनिक कृषि) से लेकर गहन कृषि (उदाहरण औद्योगिक कृषि) तक फैली है। आधुनिक एग्रोनोमी, पौधों में संकरण, कीटनाशकों और उर्वरकों और तकनीकी सुधारों ने फसलों से होने वाले उत्पादन को तेजी से बढ़ाया है और साथ ही यह व्यापक रूप से पारिस्थितिक क्षति का कारण भी बना है और इसने मनुष्य के स्वास्थ्य पर प्रतिकूल प्रभाव डाला है। चयनात्मक प्रजनन और पशुपालन की आधुनिक प्रथाओं जैसे गहन सूअर खेती (और इसी प्रकार के अभ्यासों को मुर्गी पर भी लागू किया जाता है) ने मांस के उत्पादन में वृद्धि की है, लेकिन इससे पशु क्रूरता, प्रतिजैविक (एंटीबायोटिक) दवाओं के स्वास्थ्य प्रभाव, वृद्धि हॉर्मोन और मांस के औद्योगिक उत्पादन में सामान्य रूप से काम में लिए जाने वाले रसायनों के बारे में मुद्दे सामने आये हैं। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, ईंधन, कच्चा माल, फार्मास्यूटिकल्स और उद्दीपकों में समूहित किया जा सकता है। साथ ही सजावटी या विदेशी उत्पादों की भी एक श्रेणी है। वर्ष 2000 से पौधों का उपयोग जैविक ईंधन, जैवफार्मास्यूटिकल्स, जैवप्लास्टिक, और फार्मास्यूटिकल्स के उत्पादन में किया जा रहा है। विशेष खाद्यों में शामिल हैं अनाज, सब्जियां, फल और मांस। रेशे में कपास, ऊन, सन, रेशम और सन (फ्लैक्स) शामिल हैं। कच्चे माल में लकड़ी और बाँस शामिल हैं। उद्दीपकों में तम्बाकू, शराब, अफ़ीम, कोकीन और डिजिटेलिस शामिल हैं। पौधों से अन्य उपयोगी पदार्थ भी उत्पन्न होते हैं, जैसे रेजिन। जैव ईंधनों में शामिल हैं मिथेन, जैवभार (बायोमास), इथेनॉल और बायोडीजल। कटे हुए फूल, नर्सरी के पौधे, उष्णकटिबंधीय मछलियाँ और व्यापार के लिए पालतू पक्षी, कुछ सजावटी उत्पाद हैं। 2007 में, दुनिया के लगभग एक तिहाई श्रमिक कृषि क्षेत्र में कार्यरत थे। हालांकि, औद्योगिकीकरण की शुरुआत के बाद से कृषि से सम्बंधित महत्त्व कम हो गया है और 2003 में-इतिहास में पहली बार-सेवा क्षेत्र ने एक आर्थिक क्षेत्र के रूप में कृषि को पछाड़ दिया क्योंकि इसने दुनिया भर में अधिकतम लोगों को रोजगार उपलब्ध कराया। इस तथ्य के बावजूद कि कृषि दुनिया के आबादी के एक तिहाई से अधिक लोगों की रोजगार उपलब्ध कराती है, कृषि उत्पादन, सकल विश्व उत्पाद (सकल घरेलू उत्पाद का एक समुच्चय) का पांच प्रतिशत से भी कम हिस्सा बनता है। .नई!!: ओसौनी और कृषि · और देखें »\n\n\n"}