{"link": "https://www.advisor.ca/advisor-to-client/investing/h2-7/", "text": "\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nस्टॉफ\n\n\n\nबांड एक आईओयू की तरह है। जब आप बांड खरीदते हैं, तो आप एक निर्धारित ब्याज दर पर एक निश्चित अवधि के लिए किसी कंपनी या सरकार को अपना धन ऋण देने के लिए सहमत होते हैं।\nबांड की बुनियादी बातें\nबांड सीधे (प्रायः संस्थागत निवेशकों जैसे कि बैंकों और म्यूचुअल फंड कंपनियों को) बेचे जाते हैं और खुदरा निवेशकों को भी, जो द्वितीयक (सेकेंडरी) बाज़ार कहलाता है। \n\n\n\n\n\n\n\nबांड चुनते समय निवेश के प्रोफेशनल तीन मुख्य जानकारियों को ध्यान में रखते हैं: सम मूल्य, कूपन दर और परिपक्वता की तारीख। सम मूल्य (जो कि अंकित मूल्य भी कहलाता है) आपको बताता है कि बांड परिपक्व होने पर आपको कितना धन मिलेगा। कूपन मूल्य का अर्थ बांड पर मिलने वाली ब्याज की दर से है। तथा परिपक्वता की तारीख आपको यह बताती है कि आप मूलधन (मूल धनराशि) कब वापस मिलने की अपेक्षा कर सकते हैं।\nबांड के मूल्य और उनकी यील्ड के बीच विपरीत संबंध एक अखरने वाली चीज़ है-सेकेंडरी बाज़ार में बांड की कीमत बढ़ने के साथ इसकी यील्ड कम हो जाती है।\nएक वर्ष में बांड से मिलने वाली ब्याज धनराशि को बांड के वर्तमान मूल्य से भाग देकर बांड की यील्ड जानी जा सकती है।\nइस तरह से, $100 का बांड 5% यील्ड के साथ धारक को प्रतिवर्ष $5 ब्याज देता है। यदि बांडों की मांग बढ़ती है, तो धारक इसके लिए चुकता $100 से अधिक राशि में इसे सेकेंडरी बाज़ार में बेच सकता है। यदि यह $102 में बेचा जाता है, तो खरीदार को अभी भी केवल $5 का ही ब्याज मिलेगा। इसका अर्थ है कि यील्ड 5% से कम होकर 4.9% रह गई।\nबांडों में किसे निवेश करना चाहिए?\nहर किसी को। बांड प्रायः किसी निवेश पोर्टफोलियो का ठोस आधार साबित होते हैं क्योंकि वे अपेक्षाकृत अनुमान लगाने योग्य होते हैं।\nबांड से जुड़ा प्रमुख जोखिम यह है कि जारीकर्ता, आपको धनराशि चुकता करने में असमर्थ हो सकता है। हाई यील्ड, या तथाकथित जंक बांड में आकर्षक रूप से ऊंची ब्याज दरें होती हैं, क्योंकि उनको जारी करने वालों को पता होता है कि ज्यादातर निवेशकों को इस बारे में संदेह होता है कि बांड परिपक्व होने के समय के समय भी वे बिजनेस में रहेंगे।\nलेकिन कनाडा की सरकार के ज्यादातर बांड (संघीय और प्रान्तीय दोनों) एकदम ठोस हैं। यू.एस. ट्रेजरी, और अधिकांश उत्तरी यूरोपीय देशों द्वारा जारी किए जाने वाले बांड भी अपेक्षाकृत सुरक्षित माने जाते हैं।\nक्या आपको प्रोफेशनल मदद की ज़रूरत है?\nनिस्संदेह। बांड खरीदना और परिपक्वता तक इसे रखना, सरल प्रतीत हो सकता है, लेकिन नए बांड नीलामी द्वारा बेचे जाते हैं, और संस्थागत निवेशकों द्वारा ही आमतौर से उन्हें अंकित मूल्य पर खरीदे जाने की संभावना होती है।\nसेकेंडरी बाज़ार में बांड्‌स की ट्रेडिंग प्रायः शार्कों के साथ तैरना कहलाती है; हेज फंडों, तथा बड़े वित्तीय संस्थानों की अधिकृत ट्रेडिंग डेस्कों पर कर्मचारी, बांड्‌स का आकलन और व्यापार करने के अलावा और कुछ नहीं करते। पूरा दिन, हर दिन।\nवे जानते हैं कि वे क्या कर रहे हैं, इसलिए यह सोचकर खुद को गलतफहमी में मत रखें कि जहां वे चूक गए हैं वहां आप फायदा उठा सकते हैं।\nबांड्‌स के प्रोफेशनल प्रबंधित पोर्टफोलियो प्रदान करने वाला रिटेल म्यूचुअल फंड, खुदरा निवेशकों के लिए अच्छा विकल्प हो सकता है। एक्सचेंज-ट्रेडेड बांड फंड एक अन्य विकल्प हैं। वे आमतौर से ऐसे सूचकांक में एक्सपोजर प्रदान करते हैं जो या तो सभी बांडों या उनमें से कुछ निश्चित भाग को ट्रैक करता है।\n\n\n\n\n\n \n\n\n\nShare this article and your comments with peers on social media\n\nFacebook\nLinkedIn\nTwitter\n\n "}