{"link": "https://www.tv9hindi.com/business/multibagger-stocks-2021-aditya-vision-rs-1-lakh-would-have-become-rs-57-lakh-in-this-bse-sme-stock-in-one-year-761157.html", "text": "\nसांकेतिक तस्वीरMultibagger stocks 2021: साल 2021 में इक्विटी रिटर्न मजबूत है और स्टॉक मार्केट के एक्सपर्ट्स की राय है कि यह कोविड-19 के पहले वेब में भारी बिकवाली के बाद बाजार के मजबूत रिबाउंड के चलते हुआ है. दिलचस्प बात यह है कि इस साल मल्टीबैगर शेयरों की सूची में बीएसई एसएमई स्टॉक (BSE SME stocks) भी शामिल हैं. आदित्य विजन (Aditya Vision) का शेयर इसका ताजा उदाहरण हैं. BSE SME लिस्टेड स्टॉक आसमान छू रहा है और यह पिछले 5 ट्रेडिंग सेशन में से 4 में हरे निशान में बंद हुआ है.\nबता दें कि बिहार में इलेक्ट्रॉनिक उत्पादों की खुदरा विक्रेता आदित्य विजन (Aditya Vision) ने अगले दो वर्षों में झारखंड, पश्चिम बंगाल, पूर्वी उत्तर प्रदेश और असम के पड़ोसी बाजारों में अपने कारोबार का विस्तार करने की योजना बनाई है. कंपनी का कारोबार व्यवसायिक रणनीति के रूप में टियर2 और टियर3 शहरों पर केंद्रित है.\nकंपनी की योजना\nचालू वित्त वर्ष में कंपनी की झारखंड में 12 से 15 स्टोर खोलने की योजना है. इसके एक वर्ष बाद पूर्वी उत्तर प्रदेश, पश्चिम बंगाल और असम में भी स्टोर शुरू की योजना है. मार्च में समाप्त वित्त वर्ष 2020-21 में आदित्य विजन की परिचालन आय 5.9 प्रतिशत घटकर 906.88 करोड़ थी. जबकि इससे पिछले वित्त वर्ष में कंपनी की आय 963.71 करोड़ थी.\nएक महीने में 133 फीसदी की बढ़ोतरी\nAditya Vision का स्टॉक बीएसई एसएमई लिस्टेड स्टॉक है जो दिसंबर 2016 में लिस्ट हुआ था. पिछले 5 ट्रेडिंग सेशन में स्टॉक 10 फीसदी बढ़ा है. इस दौरान BSE पर स्टॉक 1286.30 रुपए से बढ़कर 1415.20 रुपए के भाव पर पहुंच गया. हालांकि, पिछले एक महीने में आदित्य विजन के शेयर की कीमत 607.20 रुपए से बढ़कर 1415.20 के स्तर पर पहुंच गई है. इस तरह इसमें 133 फीसदी का उछाल आया है.\nपिछले 6 महीनों में इस SME लिस्टेड स्टॉक को देखें तो यह 81.45 रुपए से बढ़कर 1415.20 रुपए के स्तर पर पहुंच गया है, जिससे इसके शेयरधारकों को 1637 फीसदी का मजबूत रिटर्न मिला है. हालांकि, पिछले एक साल में यह बीएसई एसएमई लिस्टेड स्टॉक 24.70 रुपए से बढ़कर 1415.20 रुपए के स्तर पर पहुंच गया और इस दौरान इसमें 5630 फीसदी की तेजी दर्ज की गई.\n1 लाख बना 57 लाख रुपए\nअगर किसी निवेशक ने एक साल पहले आदित्य विजन के शेयर में 1 लाख रुपए निवेश किया होता तो आज उसका निवेश बढ़कर 57 लाख रुपए हो गया होता. एक साल में स्टॉक ने 5630 फीसदी का रिटर्न दिया है. वहीं, 6 महीने में निवेशक का 1 लाख बढ़कर 17 लाख रुपए हो गया होता.\n1999 में शुरू हुआ था कारोबार\nबिहार के लगभग हर जिले में मौजूद आदित्य विजन दस हजार से अधिक तरह के उत्पादों की बिक्री करती है. जिसमे घर में इस्तेमाल में लाये जाने वाले उत्पाद समेत एलईडी टीवी, मोबाईल फोन, लैपटॉप इत्यादि शामिल हैं. कंपनी ने 1999 में कारोबार शुरू किया था और वर्ष 2016 में शेयर बाजार में लिस्ट हुई थी.\nये भी पढ़ें-\nLPG Gas Cylinder Price: 73.5 रुपए महंगा हुआ LPG गैस सिलेंडर, यहां चेक करें नए रेट्स\nBank Holidays List August 2021: अगस्त महीने में इतने दिन बंद रहेगा आपका बैंक, यहां देखें पूरी लिस्ट\n"}