{"link": "https://www.amarujala.com/uttar-pradesh/pratapgarh/Pratapgarh-22230-10", "text": "\n{\"_id\":\"10-22230\",\"slug\":\"Pratapgarh-22230-10\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u090f\\u0928\\u092a\\u0940\\u0915\\u0947 \\u0915\\u0940 \\u091c\\u0917\\u0939 \\u091c\\u0932 \\u0935\\u093f\\u0932\\u092f \\u0909\\u0930\\u094d\\u0935\\u0930\\u0915\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nएनपीके की जगह जल विलय उर्वरक\n\n\n\nPratapgarh \nUpdated Sat, 03 Nov 2012 12:00 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nप्रतापगढ़। एनपीके (मिक्चर खाद) की भरपाई किसान अब जल विलय उर्वरक से कर सकेंगे। घुलनशील उर्वरक को पानी के साथ छिड़काव करना होगा। इसका प्रयोग करने से फसलों में कुछ दिन के अंदर ही परिवर्तन देखने को मिलेगा। खेतों में सल्फर की कमी दूर करने के लिए डेटोनाइट सल्फर का किसान उपयोग कर सकेंगे। हालांकि अधिक प्रयोग से फसलों को नुकसान भी होगा। जिले में किसानों को सस्ती दर पर एनपीके (मिक्चर खाद) मुहैया कराई जाती थी। मगर इस वर्ष जिले में एनपीके खाद नहीं आई है। किसानों की मांग को देखते हुए कृषि विभाग ने जिले की सभी समितियों पर जल विलय उर्वरक मुहैया कराने का फैसला किया है। घुलनशील उर्वरक में यूरिया 17 प्रतिशत, फास्फोरस 44 प्रतिशत और शेष पोटाश की मात्रा शामिल है। पानी के साथ होने वाले छिड़काव के दूसरे दिन से ही इसका असर देखने को मिलेगा। सौ लीटर पानी में एक लीटर जल विलय उर्वरक मिलाकर एक एकड़ खेत में छिड़काव किया जा सकता है। 264.30 की दर से मिलने वाले घुलनशील उर्वरक के प्रयोग से उसका सारा तत्व उसी फसल में देखने को मिलेगा। गेहूं के फसल की पत्तियों को पीलेपन से बचाने के लिए डेटोनाइट सल्फर बाजार में आ गई है। इसमें 90 प्रतिशत सल्फर होती है। जो फसलों पर तेजी से अपना असर दिखाती है। इफ्को निर्मित उत्पाद पहली बार समितियों तक पहुंच रहा है। प्रभारी जिला कृषि अधिकारी डीके सिंह ने बताया कि जल विलय उर्वरक और डेटोनाइट सल्फ र इफ्को का नया उत्पाद है।  जिले में डीएपी की कोई कमी नहीं है। इसका दावा करते हुए प्रभारी जिला कृषि अधिकारी डीके सिंह ने बताया कि शनिवार को 27 सौ मीट्रिक टन डीएपी की अगली खेप आ रही है। जो किसानों की मांग के अनुरूप वितरित की जाएगी। जिले के 17 विकास खंडों में कृषि विभाग ने बीज वितरण केंद्र खोल रखा है। इन पर एक से नौ साल के बीच विकसित होने वाली प्रजाति पर नौ सौ रुपये और दस से पंद्रह वर्ष के बीच विकसित होने वाले बीज की प्रजाति पर सात सौ रुपये अनुदान है। प्रभारी जिला कृषि अधिकारी ने किसानों से लाभ उठाने की अपील की है।\n\n\n\nप्रतापगढ़। एनपीके (मिक्चर खाद) की भरपाई किसान अब जल विलय उर्वरक से कर सकेंगे। घुलनशील उर्वरक को पानी के साथ छिड़काव करना होगा। इसका प्रयोग करने से फसलों में कुछ दिन के अंदर ही परिवर्तन देखने को मिलेगा। खेतों में सल्फर की कमी दूर करने के लिए डेटोनाइट सल्फर का किसान उपयोग कर सकेंगे। हालांकि अधिक प्रयोग से फसलों को नुकसान भी होगा।\n\n\nविज्ञापन\n\n\n\n\n\nजिले में किसानों को सस्ती दर पर एनपीके (मिक्चर खाद) मुहैया कराई जाती थी। मगर इस वर्ष जिले में एनपीके खाद नहीं आई है। किसानों की मांग को देखते हुए कृषि विभाग ने जिले की सभी समितियों पर जल विलय उर्वरक मुहैया कराने का फैसला किया है। घुलनशील उर्वरक में यूरिया 17 प्रतिशत, फास्फोरस 44 प्रतिशत और शेष पोटाश की मात्रा शामिल है। पानी के साथ होने वाले छिड़काव के दूसरे दिन से ही इसका असर देखने को मिलेगा। सौ लीटर पानी में एक लीटर जल विलय उर्वरक मिलाकर एक एकड़ खेत में छिड़काव किया जा सकता है। 264.30 की दर से मिलने वाले घुलनशील उर्वरक के प्रयोग से उसका सारा तत्व उसी फसल में देखने को मिलेगा। गेहूं के फसल की पत्तियों को पीलेपन से बचाने के लिए डेटोनाइट सल्फर बाजार में आ गई है। इसमें 90 प्रतिशत सल्फर होती है। जो फसलों पर तेजी से अपना असर दिखाती है। इफ्को निर्मित उत्पाद पहली बार समितियों तक पहुंच रहा है। प्रभारी जिला कृषि अधिकारी डीके सिंह ने बताया कि जल विलय उर्वरक और डेटोनाइट सल्फ र इफ्को का नया उत्पाद है।\n\n\n\nजिले में डीएपी की कोई कमी नहीं है। इसका दावा करते हुए प्रभारी जिला कृषि अधिकारी डीके सिंह ने बताया कि शनिवार को 27 सौ मीट्रिक टन डीएपी की अगली खेप आ रही है। जो किसानों की मांग के अनुरूप वितरित की जाएगी। जिले के 17 विकास खंडों में कृषि विभाग ने बीज वितरण केंद्र खोल रखा है। इन पर एक से नौ साल के बीच विकसित होने वाली प्रजाति पर नौ सौ रुपये और दस से पंद्रह वर्ष के बीच विकसित होने वाले बीज की प्रजाति पर सात सौ रुपये अनुदान है। प्रभारी जिला कृषि अधिकारी ने किसानों से लाभ उठाने की अपील की है।\n\n\n\n"}