{"link": "https://www.scotbuzz.org/2019/05/jal-sansadhan-kya-hai.html", "text": "\n\nजल एक प्राकृतिक संसाधन है, जिसको एक बार उपयोग के बाद पुन: शोधन कर उपयोग योग्य बनाया जा सकता है। जल ही ऐसा संसाधन है जिसकी हमें नियमित आपूर्ति आवश्यक है जो हम नदियों, झीलों, तालाबों, भू-जल, महासागर तथा अन्य पारस्परिक जल संग्रह क्षेत्रों से प्राप्त करते है। विश्व का 70.87 प्रतिशत भाग जलीय है जबकि 29.13 प्रतिशत भाग ही भू-भाग है। कुल जल का केवल मात्र 2.1 प्रतिशत भाग ही उपयोग योग्य है जबकि 37.39 प्रतिशत भाग लवणीय है।\nजल संसाधन की उपलब्धताजल मण्डल में\nलगभग 13,84,120000 घन किलोमीटर जल विभिन्न दशाओं में पाया जाता है,\n-\n\nमहासागर 97.39 प्रतिशत\nहिम टोपियाँ, हिम खण्ड,हिमनद 2.01 प्रतिशत\nभूजल एवं मृदा नमी 0.58 प्रतिशत\nझीलें तथा नदियाँ 0.02 प्रतिशत\nवायुमण्डल 0.001 प्रतिशत\n\nजल मण्डल में पाया जाने वाला जल पृथ्वी पर विभिन्न रूपों में वितरित है। जल का\nज्यादातर भाग 97.39 प्रतिशत लवणीय है, जबकि स्वच्छ जल बहुत कम अर्थात 2.61\nप्रतिशत ही है। पृथ्वी का 70.87\nप्रतिशत भाग जलीय है।\n\nजल संसाधन की उपयोगिताजल का सर्वाधिक उपयोग सिंचाई में 70 प्रतिशत,\nउद्योगों में 23 प्रतिशत, घरेलू तथा अन्य में केवल 7 प्रतिशत ही उपयोग में लिया\nजाता है।\n\nमनुष्य के लिए पेयजल\nपशुधन के लिए पेयजल\nअन्य घरेलू, वाणिज्यिक एवं स्थानीय निकाय उपयोगार्थ \nकृषि\nऊर्जा उत्पादन\nपर्यावरण एवं पारिस्थतिकी उपयोगार्थ\nउद्योग\nअन्य उपयोग जैसे सांस्कृतिक एवं पर्यटन सम्बन्धी उपयोग\n\n\n\n\n\nजल संसाधन के उपयोगजल संसाधन का सर्वाधिक\nउपयोग 70 प्रतिशत सिंचाई में, 23 प्रतिशत उद्योगों में एवं 7 प्रतिशत घरेलू\nतथा अन्य उपयोगों में किया जाता है। लोगों द्वारा पृथ्वी पर विद्यमान कुल शुद्ध जल\nका 10 प्रतिशत से भी कम उपयोग किया जा रहा है। जल संसाधन का उपयोग किया जा रहा है। भारत में जल संसाधन का महत्व है, जल संसाधन के उपयोग है?1. सिंचाई में उपयोग - जल का सर्वाधिक उपयोग 70 प्रतिशत भाग सिंचाई\nकार्यों में किया जाता है। सिंचाई कार्यों में सतही एवं भूजल का उपयोग किया\nजा रहा है। सतही जल का उपयोग नहरों एवं तालाबों द्वारा किया जाता है, जबकि भूजल\nका उपयोग कुंओं एवं नलकूपों द्वारा किया जाता है। 2. उद्योगों में उपयोग -कुल शुद्ध जल का 23 प्रतिशत उद्योगों में उपयोग\nकिया जाता है यही कारण है कि अधिकांश उद्योग जलाशयों के निकट स्थापित हुए\nहै। उद्योगों में जल का उपयोग भाप बनाने, भाप के संघनन, रसायनों के\nविलयन, वस्त्रों की धुलाई, रंगाई, छपाई, तापमान नियंत्रण के लिए, लोहा-इस्पात\nउद्योग में लोहा ठण्डा करने, कोयला धुलाई करने, कपड़ा शोधन तथा कागज\nकी लुगदी बनाने आदि के लिये किया जाता है।3. घरेलू कार्यों के उपयोग में - घरेलू कार्यों में पीने, खाना बनाने, स्नान\nकरने, कपड़े धोने, बर्तन धोने आदि में जल की आवश्यकता होती है। नदियों\nके किनारे बसे शहरों के लिये जल के उपलब्ध रहने पर भी समस्या उत्पन्न हो गई\nहै, क्योंकि नगरों द्वारा इन जल स्रोतों को प्रदूषित कर दिया है। भारत में\nगंगा नदी पर बसे कानपुर, वाराणसी, हुगली पर बसे कोलकाता, यमुना पर बसे दिल्ली आदि\nनगरों में जलापूर्ति की समस्या उत्पन्न हो गई है।\n\n\n\n\n"}