{"link": "http://hpagrisnet.gov.in/hpagris/Fisheries/Default.aspx?SiteID=3&PageID=989", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                                                                     \r\n                                                                \n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t \r\n\t\t\t\n\r\n\t\t\t\t \r\n\t\t\t\n\r\n\t\t\t\t \r\n\t\t\t\n\n\n\n\n\n\n\n\nघर|परिचय|नौकरी प्रोफाइल|बजट|क्रियाएँ|उपलब्धियां|गैलरी|साइटमैप|G2G Login|मुख्य पृष्ठ\n\r\n\t\t\t   \r\n\t\t\tView in English\r\n\t\t\t   \r\n\t\t\n\n\n\n\n\n\n\n\n\r\n             \r\n        \n\n\n\n\n\nपशुपालन के ऑनलाइन पोर्टल में आपका स्वागत है    \r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमुख्य मेन्यू\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसंगठनात्मक व्यवस्थासामान्य सूचनासंस्था का विवरणविभागीय फार्मसूचना का अधिकार (आरटीआई)स्टाफ स्थिति टेलीफ़ोन डाइरेक्टरीशिकायत प्रकोष्ठहमसे संपर्क करेंनिविदा सूचनाहि० प्र० स्टेट वेटनरी कौंसिल हि० प्र० पैरा- वेटनरी कौंसिल राज्य पशु कल्याण बोर्डअन्य मुख्य लिंक्स विभागीय लोगो गौ सेवा आयोग\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभेड़ पालन\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभेड़ पालन-कुछ महत्वपूर्ण जानकारी\n\r\n                                                                        भेड़ का मनुष्य से सम्बन्ध आदि काल से है तथा भेड़ पालन हिमाचल के जन-जातीय क्षेत्रों के निवासियों का एक प्राचीन व्यवसाय है| प्राचीन समय से ही किन्नौर, लाहौल-स्पिति, भरमौर, पांगी, कांगडा तथा मण्डी के जन-जातीय क्षेत्र के लोग मुख्यत: भेड़ पालन पर निर्भर रहें है| भेड़ पालक भेड़ से ऊन तथा मांस तो प्राप्त करता ही है, भेड़ की खाद भूमि को भी अधिक ऊपजाऊ बनाती है| भेड़ कृषि अयोग्य भूमि में चरती है, कई खरपतवार आदि अनावश्यक घासों का उपयोग करती है तथा उंचाई पर स्थित चरागाह जोकि अन्य पशुओं के अयोग्य है, उसका उपयोग करती है| भेड़ पालक भेड़ों से प्रति वर्ष मेमने प्राप्त करते है| \n\r\n                                                                        हिमाचल प्रदेश में लगभग 9 लाख भेड़ों कई आबादी है| प्रदेश में शुद्ध विदेशी नस्लों क्रमश| रैमबुले तथा रशीयन मैरिनो के मेढों द्वारा स्थानीय नस्ल की भेड़ों का प्रजनन करवाया जाता है ताकि स्थानीय नस्ल कई भेड़ों कई ऊन की मात्रा प्रति भेड़ बढाई जा सके| जहाँ सुधारी नस्ल कई भेड़ों से 2.5 किलोग्राम प्रति भेड़ ऊन प्राप्त होती है वहीं दूसरी ओर स्थानीय नस्लों रामपुर बुशहरी व गद्दी से 1 किलोग्राम से भी कम ऊन प्राप्त होती है| \n\nप्रदेश सरकार द्वारा दभेड़ प्रजनन कार्यक्रम के अन्तर्गत चार भेड़ प्रजनन फार्म व एक मेढों केन्द्र निम्न स्थानों पर खोले गये हैं:-\n\n\nज्यूरी ज़िला शिमला (रैमबुले व रामपुर बुशहरी भेडें)\n\nकडछम, ज़िला किन्नौर (रशीयन मैरिनों भेडें)\n\nसरोल ज़िला चम्बा (रैमबुले भेड़)\n\nताल ज़िला हमीरपुर (रैमबुले, रशियन मैरिनों,गद्दी व गद्दी कास)\n\nमेंढा केन्द्र नगवाई ज़िला मण्डी\n\n\n\n\r\n                                                                        विभाग के 4 भेड़ प्रजनन फार्मों से स्थानीय नस्लें की भेड़ों के नस्ल सुधार हेतु भेड़ पालकों को विदेशी नस्लों के मेढे विक्रय किये जाते है ताकि भेड़ पालकों की स्थानीय भेड़ की नस्ल में सुधार लाकर उनकी आर्थिक स्थिति मज़बूत हो सके| मेंढा केन्द्र नगवाई से प्रजनन ऋतु में विदेशी नस्ल के मेंढे भेड़ पालकों को प्रजनन करवाने हेतु उपलब्ध करवाये जाते है| प्रजनन काल के समाप्त होते ही यह मेढे वापिस मेढा केन्द्र में लाये जाते है ताकि भेड़ पालकों को वर्ष भर मेढे पलने का खर्च न वहन करना पड़े|\n\n\n\n\n\nभेड प्रजनन नीति:-\n\n\r\n                                                                        प्रदेश में भेड़ो से अधिक आय प्राप्त करने व उनकी नस्ल सुधार हेतू विभाग द्वारा भेड़ प्रजनन नीति तैयार की गई है इस नीति के अनुसार स्थानीय गद्दी व रामपुर बुशैहरी नस्ल की भेड़ों का शुद्ध विदेशी रैम्बुले या रशियन मरीनो मैंढों से प्रजनन करवाया जाता है| इस प्रजनन के फलस्वरूप पैदा हुई संतान में 50 प्रतिशत गुण देशी नस्ल के तथा 50 प्रतिशत गुण देशी नस्ल के आते है तथा इसे एफ-1 जनरेशन खा जाता है| इन एफ-1 जनरेशन की भेड़ों का फिर से शुद्ध विदेशी रैम्बुले या रशियन मरीनो मैंढ़ों से प्रजनन करवाया जाता है| इस प्रजनन के फलस्वरूप पैदा हुई संतान में 25 प्रतिशत गुण देशी नस्ल के तथा 75 प्रतिशत गुण विदेशी नस्ल के आते तथा इसे एफ-2 जनरेशन खा जाता है| इस प्रक्रिया से निरंतर पैदा हो रही एफ-2 जनरेशन की भेड़ों का प्रजनन करवाने के लिए ऐसे मेंढे जिनमें 75 प्रतिशत गुण विदेशी नस्ल तथा 25 प्रतिशत गुण देशी नस्ल के हों का ही प्रयोग करना चाहिए ताकि पैदा होने वाली संतान में विदेशी नस्ल के 75 प्रतिशत गुण कायम रह सकें|\n\n\n\n\n\nभेड़ पालन व्यवसाय को अधिक लाभदायक बनाने के लिये कुछ महत्वपूर्ण जानकारी प्रजनन सम्बन्धी:-\n\n\nभेड़ आम तौर पर नौ महीने की आयु में पूर्ण वयस्क हो जाती है किन्तु स्वस्थ मेमने लेने के लिये यह आवश्यक है कि उसे एक वर्ष का होने के पश्चात ही गर्भधारण कराया जाए| भेड़ों में प्रजनन आठ वर्ष तक होता है| गर्भवस्था औसतन 147 दिन कि होती है|\n\nभेड़ 17 दिन के बाद 30 घण्टे के लिये गर्मी में आती है| गर्मी के अंतिम समय में मेंढे से सम्पर्क करवाने पर गर्भधारन की अच्छी सम्भावनायें होती है|\n\nगर्भवस्था तथा उसके पश्चात जब तक मेमने दूध पीते है भेड़ के पालन पोषण पर अधिक ध्यान देना चाहिये| एक मादा भेड़ को गर्भवस्था तथा उसके कुछ समय पश्चात तक संतुलित एवं पोष्टिक आहार अन्य भेड़ों की अपेक्षा अधिक देना चाहिये|\n\nभेड़ों को मिलते बार नर या मादा का अनुपात 1:40 से अधिक नहीं होना चाहिये|प्रजनन हेतु छोड़ने के दो माह पूर्व से ही उनके आहार पर विशेष ध्यान दें| इस अवधि में संतुलित आहार तथा दाने की मात्रा भी बढा दें|\n\nप्रजनन हेतु छोड़ने से पहले यह बात अवश्य देख लें कि मेंढे के बहय जननेन्द्रियों की ऊन काट ली गई है तथा उसके खुर भी काट क्र ठीक क्र लिये गये है|\nनर मेमनों कि डेढ़ साल से पहले प्रजनन के लिये उपयोग न् करें| तथा समय समय पर उनकी जननेन्द्रिया की जानच कर लें| यह बात विशेष ध्यान देने योग्य है कि वयस्क मेढों को तरुण भेड़ों के साथ प्रजनन के लिये छोड़ना चाहिये|\n\nमेढों को प्रजनन के लिये छोड़ने से पहले यह निश्चित क्र लें कि उन्हें उस क्षेत्र में पाई जाने वाली संक्रामक बिमारियों के टीके लगा दिये गये है तथा उनको कृमिनाशक औषधि से नहलाया जा चूका है| मैंढ़े को प्रजनन के लिये अधिक से अधिक आठ सप्ताह तक छोड़ना चाहिये तथा निश्चित अवधि के पश्चात उन्हें रेवड़ से अलग क्र देना चाहिये|\n\nयदि एक से अधिक मेंढे प्रजनन हेतु छोडने हैं तो नर मेढों कई कोई निश्चित पहचान (कान पर नम्बर) लगा दें ताकि बाद में यह पता चल सके कि किस नर की प्रजनन शक्ति कमज़ोर है या उससे उत्पादित मेमनें सन्तोषजनक नहीं है ताकि समय अनुसार उस नर को बदला जा सके| मेढों को यदि रात को प्रजनन के लिये छोड़ना है तो उनके पेट पर नाभि के पास कोई गीला रंग लगा दें जिससे यह पता चल सके कि किस मैंढ़े से कितनी भेडों में प्रकृतिक गर्भधान हुआ है|\n\nमेंढ़े का नस्ल के अनुसार कद व शारीरिक गठन उत्तम होना चाहिये| टेड़े खुर उठा हुआ कंधा, नीची कमर आदि नहीं होनी चाहिये|\n\nपैदा होने के 8-12 सप्ताह के पश्चात मेमनों को माँ से अलग कर लें तथा तत्पश्चात उसको संतुलित आहार देना प्रारम्भ करें|\n\nसंकर एवं विदेशी नस्ल के मेमनों के पैदा होने के एक से तीन सप्ताह के अन्दर उसकी पूंछ काट लें|\n\nसमय समय पर यह सुनिश्चित करें कि तरुण भेड़ का वजन कम तो नहीं हो रहा है| इस अवधि में उसको अधिक से अधिक हर घास उपलब्ध करवायें|\n\nअनुपयोगी और निम्न स्तर के पशुओं की प्रतिवर्ष छंटनी कर देनी चाहिये अनयथा उनके पालने का खर्च बढ़ेगा| भेड़ों की छंटनी अधिक से अधिक 1.5 वर्ष में करनी चाहिए| ऊन काटने या प्रजनन के समय से इस आयु तक उनका शारीरिक विकास पूर्ण हो जाता है|\n\n\n\n\n\n\n\n\n\n\nभेड़-बकरियों में रोग\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमुख्य पृष्ठ|उपकरणों का विवरण|प्रकाशन एवम दिशा निर्देश|डाउनलोड और प्रपत्र|कार्यक्रम और योजनाएं|सफल कहानियाँ |नीतियाँ|प्रशिक्षण और सेवाएँ|रोग\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत का राष्ट्रीय पोर्टल \n\n\n\n\nहिमाचल प्रदेश सरकार\n\n\n\n\n\n\r\n\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\n\n\n\n\n\nमुख्य |डिस्क्लेमर \n\n\n\n\nसभी अधिकार सुरक्षित © 2010 हिमाचल प्रदेश \n\n\n\n\n\n\n\r\n\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\n\n\n\n\n\nएग्रिस्नेट पोर्टल, हि.प्र.\n\n\n\n\nसूचना प्रौद्योगिकी विभाग, हि.प्र.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n                            Visitor No.:\r\n                            06024805\n\n\r\n                             \r\n                        \n\n\r\n                            Last Updated: 13 Jan 2016  \r\n                        \n\n\n\n\n\n\n\n\n\n\n"}