{"link": "https://mimirbook.com/hi/f482e0e9973", "text": "\n\n\n\n\nCrustaceansTemporal range: 511–0 Ma \nPreЄ\nЄ\nO\nS\nD\nC\nP\nT\nJ\nK\nPg\nN\n\n\n\n\n\n\n\nCambrian to present\n\n\n\n\n\n\n\n\n\nAbludomelita obtusata, an amphipod\n\n\n\n\nScientific classification\n\n\n\nKingdom:\n\n\nAnimalia\n\n\n\nPhylum:\n\n\nArthropoda\n\n\n\n\nClade:\n\n\nPancrustacea\n\n\n\nSubphylum:\n\n\nCrustacea\n\n\n\nGroups included\n\n\n\n\nThylacocephala? †\nBranchiopoda\n\n\nPhyllopoda\nSarsostraca\n\nRemipedia\nCephalocarida\nMaxillopoda\n\n\nThecostraca\nTantulocarida\nBranchiura\nPentastomida\nMystacocarida\nCopepoda\n\nOstracoda\n\n\nMyodocopa\nPodocopa\n\nMalacostraca\n\n\nPhyllocarida\nHoplocarida\nEumalacostraca\n\n\n\n\n\nCladistically included but traditionally excluded taxa\n\n\n\n\nHexapods\n\n\n\n\n\n\n\nसारांश\n\n\n\n\n                                    एक नरम unsegmented शरीर आमतौर पर एक खोल में संलग्न invertebrate\n                                                                    \n                                    किसी भी मुख्य रूप से जलीय आर्थ्रोपोड आमतौर पर एक सेगमेंट बॉडी और चिटिनस एक्सोस्केलेटन होता है\n                                                                    \n                                    एक शैल के साथ खाद्य जलीय invertebrate का मांस (विशेष रूप से एक mollusk या crustacean)\n                                                                     \n\n\nअवलोकन\n\n\n\nक्रस्टेशियंस ( Crustacea / krɪʃəste) /) एक बड़े, विविध आर्थ्रोपॉड टैक्सोन का निर्माण करता है जिसमें केकड़े, झींगा मछली, क्रेफ़िश, झींगे, झींगे, क्रिल, वुडलिस, और बार्नालेस जैसे परिचित जानवर शामिल हैं। क्रस्टेशियन समूह को आमतौर पर उप-मंडल मैंडिबुलता के तहत एक वर्ग के रूप में माना जाता है और हाल ही में आणविक अध्ययनों के कारण अब यह अच्छी तरह से स्वीकार किया जाता है कि क्रस्टेशियन समूह पैराफिलेलेटिक है, और हेक्सापोड्स के अलावा अन्य सभी पैनक्रिस्टेसिस क्लैड में सभी जानवर शामिल हैं। कुछ क्रस्टेशियन कीटों और अन्य हेक्सापोड्स से अधिक निकटता से संबंधित होते हैं, क्योंकि वे कुछ अन्य क्रस्टेशियन हैं। 67,000 वर्णित प्रजातियां स्टाइलगोटंटुलस स्टॉकि से आकार में 0.1 मिमी (0.004 इंच) तक होती हैं, जापानी मकड़ी केकड़े के साथ 3.8 मीटर (12.5 फीट) और 20 किलोग्राम (44 पौंड) के बड़े पैमाने पर होती है। अन्य आर्थ्रोपोड्स की तरह, क्रस्टेशियंस में एक एक्सोस्केलेटन होता है, जिसे वे बढ़ने के लिए मोल्ट करते हैं। वे आर्थ्रोपोड्स के अन्य समूहों से पहचाने जाते हैं, जैसे कि कीड़े, myriapods और chelicerates, बिरामस (दो-भाग) अंगों के कब्जे से, और उनके लार्वा रूपों से, जैसे कि ब्रांकिओपोड्स और कॉप्पोड्स के नुप्लियस चरण। अधिकांश क्रस्टेशियन मुक्त रहने वाले जलीय जानवर हैं, लेकिन कुछ स्थलीय (जैसे वुडलिस) हैं, कुछ परजीवी हैं (उदाहरण के लिए राइज़ोसेफला, मछली के जूँ, जीभ के कीड़े) और कुछ सेसाइल हैं (जैसे बैरकेल्स)। समूह का एक व्यापक जीवाश्म रिकॉर्ड है, जो वापस कैंब्रियन तक पहुंचता है, और इसमें जीवित जीवाश्म जैसे कि ट्रूप्स कैन्क्रिफ़ॉर्मिस शामिल हैं , जो ट्रायसिक काल के बाद से अपरिवर्तित रूप से अस्तित्व में है। प्रति वर्ष 7.9 मिलियन टन से अधिक क्रस्टेशियन का उत्पादन मानव उपभोग के लिए मत्स्य पालन या खेती द्वारा किया जाता है, इसका अधिकांश हिस्सा झींगा और झींगे हैं। क्रिल और कोपपोड व्यापक रूप से मछली नहीं हैं, लेकिन ग्रह पर सबसे बड़े बायोमास वाले जानवर हो सकते हैं, और खाद्य श्रृंखला का एक महत्वपूर्ण हिस्सा बन सकते हैं। क्रस्टेशियंस के वैज्ञानिक अध्ययन को कार्सिनोलॉजी (वैकल्पिक रूप से, मैलाकोस्ट्राकोलॉजी , क्रस्टेशियोलॉजी या क्रस्टोगोलीजी ) के रूप में जाना जाता है, और एक वैज्ञानिक जो कार्सिनोलॉजी में काम करता है, एक कार्सिनोलॉजिस्ट है।\n            \n\n\n\n\n\n\n जानवरों का एक समूह जो कि फेलुम क्रस्टेशिया के क्रस्टेशिया का निर्माण करता है, जो मूल रूप से पानी में रहता है और गलफड़ सांस लेता है। यद्यपि लगभग 50,000 प्रजातियां हैं, उनमें से ज्यादातर समुद्री प्रजातियां हैं, और वे कीटों और अरचिन्ड्स के साथ आर्थ्रोपोड्स का मुख्य हिस्सा बनाते हैं जो मुख्य रूप से जमीन पर रहते हैं और श्वासनली के माध्यम से हवा में सांस लेते हैं। अधिकांश स्वतंत्र-तैराकी या पैदल चल रहे हैं, लेकिन कई अटक या परजीवी हैं। वितरण में सभी हाइड्रोसफ़ेर्स शामिल हैं, और आकृति विज्ञान और पारिस्थितिकी में काफी विविधता है। रूप और कार्य शरीर को आम तौर पर तीन भागों में विभाजित किया जाता है, सिर, छाती और पेट, या सेफलोथोरैक्स और पेट, जिनमें से प्रत्येक का खंड होता है। प्रोटोटाइप यह है कि प्रत्येक नोड में द्विभाजित उपांगों की एक जोड़ी होती है, लेकिन साइट और फ़ंक्शन के अनुसार उपांगों को विभेदित किया जाता है। सिर उपांग 5 जोड़े 1 और 2 के एंटीना, अनिवार्य, 1 और 2 छोटे जबड़े हैं, और छाती उपांग 1 से 3 जबड़े पैर, पहली से 5 वीं तैराकी पैर या चलने वाले पैरों के 8 जोड़े हैं। पेट के उपांगों को पेट के अंग कहा जाता है, और संख्या समूह से समूह में भिन्न होती है। रासायनिक उत्तेजनाओं पर पहला एंटीना कार्य करता है और अक्सर एक संतुलन होता है। दूसरा एंटीना मूल स्पर्श संवेदना के रूप में कार्य करता है, लेकिन इसके आधार पर उत्सर्जन अंग की एंटेना ग्रंथि (हरी ग्रंथि) होती है। बड़े जबड़े और 1 और 2 छोटे जबड़े माउथपीस के रूप में काम करते हैं, और तथाकथित उच्च क्रस्टेशियन जैसे कि झींगा और केकड़े, 1 से 3 जबड़े के पैर भी मुखपत्र में शामिल होते हैं। पेट के पीछे वाले हिस्से को टेल्सन कहा जाता है और इसमें एक खुला गुदा होता है लेकिन कोई उपांग नहीं होता है। जठरांत्र संबंधी मार्ग सीधे चलता है, और मुंह के पीछे मौखिक गुहा (घुटकी और पेट सहित), मिडगुट और हिंदगुट में विभाजित होता है। कुछ निचले क्रस्टेशियंस एनेलिड जैसी सीढ़ी की नसों के आकार को बनाए रखते हैं, लेकिन कई मामलों में बाएं और दाएं गैन्ग्लिया पूर्वकाल और पश्चात विलय या ध्यान केंद्रित करते हैं। संचार प्रणाली एक खुली संचार प्रणाली है, और जब इसका दिल नहीं होता है, तो यह शरीर या पाचन तंत्र को व्यायाम करके रक्त प्रवाह का कारण बनता है। अंतःस्रावी ग्रंथियों में साइनस ग्रंथियां शामिल हैं, जो शरीर के रंग में परिवर्तन और पुरुष ग्रंथियों में शामिल हैं, जो माध्यमिक यौन विशेषताओं में शामिल हैं। अधिकांश हेर्मैप्रोडिटिक हैं, लेकिन कुछ हेर्मैप्रोडिटिक हैं। अंडे आम तौर पर नुप्लिअस लार्वा के रूप में हैच करते हैं, लेकिन प्रत्येक समूह के लिए स्वतंत्र लार्वा अजीब बन जाते हैं और एक जटिल कायापलट प्रक्रिया के माध्यम से वयस्क रूप बन जाते हैं। वर्गीकरण पेलोजोइक कैम्ब्रियन के बाद से क्रस्टेशियन जीवाश्मों की खुदाई की गई है, लेकिन आधुनिक लोगों को निम्नलिखित आठ उपवर्गों में वर्गीकृत किया गया है। (1) सेफलोकारिडा सेफालोकारिडा सबसे कम क्रस्टेशियन है, जो इंटरटाइडल क्षेत्र की नरम मिट्टी में रहता है। शरीर की लंबाई 3 मिमी या उससे कम। 4 उत्पत्ति से 9 प्रजातियां, जापान में उत्पादित सेफलोकारिडा केवल। (2) ब्रांकिओपोड्स लगभग 800 प्रजातियाँ। कुछ में एक अच्छी तरह से विकसित प्रवृत्ति है और कुछ में नहीं है। मुख्य रूप से मीठे पानी डफ़निया वर्ग द्वारा प्रस्तुत। (३) ओस्ट्राकोड सबक्लास ओस्ट्राकोडा लगभग १३,००० प्रजातियाँ, लगभग २/३ मीठे पानी की होती हैं। यह आम तौर पर आकार में कई मिलीमीटर का होता है और यह एक बिलेव के आकार का होता है। साइप्रिडिना या मरुकै दफनिया .. (४) जियूकियाकु सबक्लास कोप्पोडा यह कहा जाता है कि लगभग species४०० प्रजातियाँ हैं, और उनमें से अधिकांश प्लवक में रहती हैं। परजीवी जीवित प्रजातियों में काफी विकृति है। (५) मिस्टोकैरिडा मिस्टेकोकारिडा एक माइक्रोक्रिस्टेसन जिसकी लंबाई लगभग ०.५ मिमी है जो एक छड़ जैसा दिखता है। केवल तीन प्रजातियां भूमध्यसागरीय और चिली तटों के इंटरटाइडल रेत से जानी जाती हैं। (६) मुख्य रूप से मछली की शारीरिक सतह पर ब्रांकिरा ब्रोंचीरा परजीवी तितली मेहरबान। लगभग 150 प्रजातियाँ हैं, जिनमें से अधिकांश मीठे पानी की हैं। शरीर सपाट है और दूसरा मैक्सिला एक चूसने वाले में बदल जाता है। (Acle) बार्नेकल सिरिपिडिया राइजोसेफला ， लेपस एटिफेर ， बार्नाकाल समुद्र से लगभग 800 प्रजातियां हैं। यह चट्टानों और अन्य जानवरों से चिपक जाता है, और 6 जोड़े छाती उपांग (बार्नाकल / (बार्नाकल)) के साथ भोजन एकत्र करता है। (() मैलाकॉस्ट्रांस लगभग २५,००० प्रजातियाँ। अमी ， लिगिया एक्सोटिका ， झींगा ， एकांतवासी केकड़ा ， केकड़ा ， एक प्रकार का कीड़ा झींगा यह एक तथाकथित उच्च क्रस्टेशियन है और क्रस्टेशियन के मुख्य भाग पर कब्जा करता है। आकृति विज्ञान और पारिस्थितिकी में कई परिवर्तन हैं, और उनमें से कई खाद्य संसाधनों के रूप में महत्वपूर्ण हैं। → ओस्ट्राकोड → ब्रांकिओपोड्स → गिल की पूंछ → कॉप्पोड → मैलाकॉस्ट्रैकेन → बार्नाकाल मात्सुने तकेदा\n\n\nस्रोत World Encyclopedia\n\n\n \n\n\n\n\nआर्थ्रोपोड्स की एक पंक्ति । यह अन्य आर्थ्रोपोडों के साथ आम है कि शरीर कई शरीर के वर्गों से बना होता है, लेकिन इसमें कैलोरीस युक्त एक्सोस्केलेटन होता है, जिनमें से अधिकांश निर्जीव पानी में रहते हैं, श्वसन गिल या शरीर की सतह पर होता है यह एक विशेषता है। कई चीजें तैराकी या पैदल चल रही हैं, लेकिन कुछ चिपचिपा या परजीवी हैं। संलग्न अंग स्वाभाविक रूप से विभाजित है। संवेदी अंगों के रूप में आदिम चीजें नप्रस आंखें होती हैं, आमतौर पर यौगिक आंखों की एक जोड़ी होती है। रासायनिक पदार्थों पर स्पर्श संवेदना और स्पर्श संवेदना इसके अनुरूप होती है, और कोई श्रवण अंग नहीं होता है। वे सभी अंडे हैं, परिवर्तन के बाद वयस्क बन जाते हैं। गिल पैरों (honen shrimps आदि) के अलावा, खोल पतंग (समुद्री अग्निशामक), रेडियल पैर (केनिडा कोकी), केनेडा (माजाकू) प्रजातियां (बार्नकल), बार्नकल्स, कैमेलिया, आई (फनुगी), दस पैर ( झींगा , केकड़ा ) , ऑर्थोडोंटा ( साको ) और अन्य शामिल हैं।\n            \n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}