{"link": "https://arthgyani.in/%E0%A4%9F%E0%A5%88%E0%A4%95%E0%A5%8D%E0%A4%B8-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88/", "text": "भारत में अधिकतम लोग टैक्स (Tax) का भुगतान नहीं करते , और जो करते भी हैं वे सरकार को कोसते ज़रूर है|क्यों? क्योंकि उनके पास टैक्स (Tax ) से संबंधित जानकारी का अभाव है| संभवतः कर (Tax ) के नाम से भी डरते हैं| कर या टैक्स (Tax) को लेकर बैठे डर को हटाने लिए कर के विभिन्न पहलुओं को समझना ज़रूरी है| किसी राज्य द्वारा व्यक्तियों या विविध संस्थाओं से जो धनराशि अर्जित किया जाता है उसे कर या टैक्स (कर ) कहते हैं| राष्ट्र के अधीन आने वाली विविध संस्थाएं भी तरह-तरह के कर लगाती हैं| टैक्स (कर ) का मुख्य उद्देश्य जनता को वस्तु और सेवा उपलब्ध करने के लिए पर्याप्त धनराशि इकठ्ठा करना होता है| जैसे: सड़क, सार्वजनिक शौचालय, सार्वजनिक यातायात आदि| यानी की जनता की सुविधा के लिए, जनता से ही वसूली जाने वाली राशि को कर / टैक्स (Tax) का नाम दिया जा सकता है|कर का भुगतान राष्ट्र के विकास, बुनियादी ढांचे की बेहतरी, समाज के उत्थान और यहां तक ​​कि राष्ट्र के लिए कल्याणकारी गतिविधियों सहित कई स्तरों पर लाभकारी है| देश की अर्थव्यवस्था को बढ़ावा देने और अपने नागरिकों के जीवन स्तर को ऊपर उठाने के लिए उपक्रमों के लिए आय उत्पन्न करने के लिए सरकारों द्वारा अपने नागरिकों पर कर लगाया जाता है| भारत में कर लगाने का सरकार का अधिकार भारत के संविधान से प्राप्त है, जो केंद्र और राज्य सरकारों को कर लगाने की शक्ति आवंटित करता है| भारत के भीतर लगाए गए सभी करों को संसद या राज्य विधानमंडल द्वारा पारित एक कानून के साथ समर्थित होना चाहिए| देश में प्रचलित टैक्स की गणना तथा आरोपण का कार्य उस देश का वित्तीय विभाग का मंत्रालय देखता है| यह भी पढ़ें : टैक्स की उपयोगिता और उद्देश्य क्या है टैक्स के प्रकार भारत में मुख्यतः दो प्रकार के कर/ टैक्स है :- प्रत्यक्ष कर/ डायरेक्ट टैक्स – जो प्रत्यक्ष रूप से लिया जाता है। अप्रत्यक्ष कर / इंडिरेक्ट टैक्स – जो सरकार अप्रत्यक्ष रूप से लेती है। प्रत्यक्ष कर प्रत्यक्ष कर वह कर होता है जिसका भुगतान व्यक्ति या कानूनी संस्था को सीधे सरकार को करना होता है| प्रत्यक्ष करों को केंद्रीय प्रत्यक्ष कर बोर्ड (CBDT) द्वारा अनदेखा किया जाता है। प्रत्यक्ष करों को किसी अन्य व्यक्ति या कानूनी संस्था को हस्तांतरित नहीं किया जा सकता है|आय कर, कैपिटल गेनस टैक्स, सिक्योरिटीज ट्रांसक्शन टैक्स, कॉर्पोरेट कर और गिफ्ट टैक्स आदि डायरेक्ट टैक्स के प्रकार हैं| सम्बंधित पोस्ट ‘Purpose Code’ क्या है, क्यों है ये AdSense और Online Income के लिए जरूरी Devendra Mishra Aug 26, 2020 आधार-पैन कार्ड लिंकिंग के लिए न हों परेशान! अपनाएं ये 3 तरीके आसान अजीत सिंह Mar 27, 2020 अप्रत्यक्ष कर सेवाओं और उत्पादों पर लगाए जाने वाले कर को अप्रत्यक्ष कर कहा जाता है| अप्रत्यक्ष कर सेवा या उत्पाद के विक्रेता द्वारा एकत्र किए जाते हैं| कर उत्पादों और सेवाओं की कीमत में जोड़ा जाता है| यह उत्पाद या सेवा की कीमत को बढ़ाता है|वर्तमान में सरकार द्वारा केवल एक अप्रत्यक्ष कर लगाया जाता है| इसे GST या गुड्स एंड सर्विसेज टैक्स कहा जाता है| जीएसटी: यह एक उपभोग कर है जो भारत में सेवाओं और वस्तुओं की आपूर्ति पर लगाया जाता है। किसी भी सामान या मूल्य वर्धित सेवाओं की उत्पादन प्रक्रिया का हर चरण जीएसटी लागू होने के अधीन है। यह उन पार्टियों को वापस किया जाना है जो उत्पादन प्रक्रिया में शामिल हैं (और अंतिम उपभोक्ता नहीं)। जीएसटी के परिणामस्वरूप अन्य प्रकार के करों और शुल्कों जैसे कि मूल्य वर्धित कर (वैट), ऑक्ट्रोई, सीमा शुल्क, केंद्रीय मूल्य वर्धित कर (CENVAT), साथ ही सीमा शुल्क और उत्पाद शुल्क समाप्त हो गए। जिन उत्पादों या सेवाओं पर जीएसटी के तहत कर नहीं लगाया जाता है, वे हैं बिजली, मादक पेय और पेट्रोलियम उत्पाद। व्यक्तिगत राज्य सरकारों द्वारा पिछले कर व्यवस्था के अनुसार इन पर कर लगाया जाता है। अन्य कर डायरेक्ट और इनडायरेक्ट करों के अलावे छोटे उपकर भी होते हैं जो विभिन्न उप-श्रेणियों में आते हैं| आयकर अधिनियम के भीतर, इन करों को नियंत्रित करने वाले अलग-अलग कार्य हैं| अन्य कर मामूली राजस्व जनरेटर हैं और छोटे उपकर टैक्स हैं। अन्य करों की विभिन्न उप श्रेणियां इस प्रकार हैं: प्रॉपर्टी टैक्स: इसे रियल एस्टेट टैक्स या म्यूनिसिपल टैक्स भी कहा जाता है। आवासीय और वाणिज्यिक संपत्ति के मालिक संपत्ति कर के अधीन हैं। इसका उपयोग कुछ मूलभूत नागरिक सेवाओं के रखरखाव के लिए किया जाता है। प्रत्येक शहर में स्थित नगर निकायों द्वारा संपत्ति कर लगाया जाता है। व्यावसायिक कर: यह रोजगार कर उन लोगों पर लगाया जाता है जो किसी पेशे का अभ्यास करते हैं या एक वेतनभोगी आय जैसे वकील, चार्टर्ड एकाउंटेंट, डॉक्टर आदि कमाते हैं। यह कर अलग-अलग राज्यों में अलग-अलग है। सभी राज्य व्यावसायिक कर नहीं लगाते हैं। मनोरंजन कर: यह वह कर है जो टेलीविजन श्रृंखला, फिल्मों, प्रदर्शनियों आदि पर लगाया जाता है। कर को कमाई से होने वाले सकल संग्रह पर लगाया जाता है। पंजीकरण शुल्क, स्टांप शुल्क, स्थानांतरण कर: ये संपत्ति खरीदने के समय या उसके बाद संपत्ति कर के पूरक के रूप में एकत्र किए जाते हैं। शिक्षा उपकर: यह भारत सरकार द्वारा शुरू किए गए और बनाए गए शैक्षिक कार्यक्रमों को निधि देने के लिए लगाया जाता है। एंट्री टैक्स: यह वह कर है जो किसी राज्य में प्रवेश करने वाले उत्पादों या वस्तुओं पर लगाया जाता है, विशेष रूप से ई-कॉमर्स प्रतिष्ठानों के माध्यम से, और दिल्ली, असम, गुजरात, मध्य प्रदेश आदि राज्यों में लागू होता है। रोड टैक्स और टोल टैक्स: यह टैक्स सड़कों और टोल इन्फ्रास्ट्रक्चर के रखरखाव के लिए उपयोग किया जाता है। कर लगाने का एक और उद्देश्य विकास कार्यों के लिये धन एकत्र करना तथा यथासंभव राष्ट्र की विषमता को दूर करना भी है| इसीलिए जिनकी अधिक आय है, उन्हें कम आय वालों की अपेक्षा अधिक मात्रा में कर देना पड़ता है| देश के विभिन्न विभागों को सही तरीके से चलाने के लिए , देश के नागरिको द्वारा टैक्स (Tax) समय समय पे भरना बहुत ज़रूरी है| यह हर नागरिक की जिम्मेदारी है कि वह इसका भुगतान सरकार को करें| कर समाचार Section 10 के तहत बचा सकते हैं लाखों का Income Tax, जानिए इससे जुड़ी पूरी जानकारी Devendra Mishra Oct 8, 2020 Gratuity | ग्रेच्युटी क्या है? कैसे की जाती है कैलकुलेट, जानिए इससे जुड़ी हर जरूरी बात Devendra Mishra Oct 8, 2020 HUF | एचयूएफ क्या है? बैकिंग और वित्त‍ीय लेन देन में जाने क्या है इसका महत्व.. Devendra Mishra Oct 7, 2020 GST: कारोबारियों को बड़ी राहत, अब हर महीने नहीं भरना होगा जीएसटी रिटर्न Devendra Mishra Oct 6, 2020 Section 40A(3) के तहत Income Tax Act में ये है नकदी लेन देन की लिमिट..? Devendra Mishra Oct 6, 2020 इन 5 Steps के जरिए GST Registration करें कैंसिल, जानिए पूरी प्रक्र‍िया Devendra Mishra Sep 30, 2020 ‘Depreciation’ यानी ‘मूल्यह्रास’ क्या है? जानें कैसे मिलती है इससे Tax में छूट.. Devendra Mishra Sep 29, 2020 टैक्सपेयर्स के लिए आज से शुरू होगी Faceless Appeal की सुविधा, मिलेंगे यह फायदे Devendra Mishra Sep 25, 2020 न्यूज़ इन हिन्दी"}