{"link": "https://www.gaonconnection.com/duniya/plant-based-milk-is-new-heath-trend-in-china", "text": "लखनऊ। लो फैट डेयरी उत्पादों की ओर लोगों के बढ़ते रुझान की वजह से सोया और जई जैसे पौधों से बनने वाले डेयरी उत्पादों का बाजार तेजी से बढ़ रहा है। चीन की खाद्य पदार्थों की बड़ी कंपनियों में से एक वांट वांट चीन होल्डिंग्स लिमिटेड, सोया और अन्य संयंत्र आधारित दूध उत्पादों के लिए बड़े बाजारों में विस्तार कर रहा है क्योंकि चीनी परिवार स्वास्थ्य विकल्पों के लिए अधिक खर्च करते हैं।हॉन्ग कॉन्ग में सूचीबद्ध इस कंपनी के अनुसंधान और विकास विभाग के निदेशक ने एक साक्षात्कार में कहा कि कंपनी सोया और जई से मिलने वाले दूध को इस साल पेश करने की योजना बना रही है क्योंकि एक अनुमान के अनुसार, अगले दो से तीन वर्षों में चीन में पौधों से मिलने वाले दूध का बाजार 55 अरब युआन (5.15 खरब रुपए) से अधिक हो जाएगा।ये भी पढ़ें- प्याज की खेती ने बना दिया लखपतिबीजिंग में चीन डेयरी शिखर सम्मेलन में बोलते हुए, चेन ने कहा, हमने बहुत से निवेशों को शोध और बच्चों के पैकेट उत्पादों जैसे ओट दूध, नारियल का दूध और अनाज का दूध विकसित करने में बहुत पैसा लगाया है, जिसे हम जल्द ही बाजार में पेश करेंगे। पिछले कुछ सालों में विकास गति गायब रही है लेकिन हमें लगता है कि यह लौट रहा है।चीनी डेयरी कंपनियां 55.2 अरब डॉलर (353 खरब रुपए) के डेयरी बाजार में विकास के लिए प्रतिस्पर्धा कर रही हैं क्योंकि उपभोक्ता तरल दूध से प्रीमियम उत्पादों जैसे दही, पनीर और पौधे आधारित दूध से को पसंद करने लगे हैं। चूंकि डेयरी दूध की बिक्री स्थिर होती है इसिलए उपभोक्ता हित को बढ़ावा देने के लिए स्थानीय और विदेशी कंपनियां अन्य डेयरी उत्पादों में निवेश कर रही हैं।ये भी पढ़ें- हल्दी की इस नई किस्म से पूरे साल किसान कर सकते हैं हल्दी की खेतीब्लूमबर्ग के मुख्य विश्लेषक थॉमस जस्ट्ज़ैब के अनुसार, चीन के उपभोक्ता अच्छी गुणवत्ता वाले स्वास्थ्य पदार्थों की तरफ तेजी से बढ़ रहे हैं। स्वास्थ्य और कल्याण सेगमेंट में प्रतिस्पर्धा अगले एक से दो वर्षों में तेज हो जाएगी, क्योंकि कंपनियां विकास के नए तरीकों की लगातार खोज करती रहती हैं।चीन में डेयरी विकास के लिए ज्यादा संभावनाएं हैं। 2016 के यूरोमॉनीटर डेटा के अनुसार, यहां के उपभोक्ता डेयरी उत्पादों पर सालाना 40 डॉलर खर्च करते हैं जबकि जापान के उपभोक्ता 168 डॉलर, ताइवान के उपभोक्ता 56 डॉलर और अमेरिका के उपभोक्ता डेयरी उत्पादों पर सालाना 197 डॉलर खर्च करते हैं। रिसर्च फर्म के अनुसार, 2016 में चीन में तरल दूध का बाजार 110 बिलियन युआन (16 बिलियन डॉलर) का था।ये भी पढ़ें- देश में बढ़ रही रागी के उत्पादों की मांग, पैदावार भी 8 प्रतिशत बढ़ी, किसानों को बंपर मुनाफायूरोमॉनीटर के अनुसार, 2.7 प्रतिशत बाजार शेयर के साथ शंघाई की वांट वांट कंपनी चीन में छठी सबसे बड़ी डेयरी कंपनी है। पिछले साल इसने 19.7 बिलियन युआन की बिक्री की जो चीन के पूरे डेयरी बाजार की आय का 47 प्रतिशत है।"}