{"link": "https://www.vetextension.com/deshi-murgo-ki-nasle-nasal-desi-hindi/", "text": "असील\nअसील का शाब्दिक अर्थ वास्तविक या शुद्ध है। असील अपनी दुस्साहसी, उच्च क्षमता, राजसी चाल के लिए जाना जाता है । ऐसा प्रतीत होता है कि लड़ाई के अपने निहित गुणों के कारण असील का नाम इस स्वदेशी नस्ल को दिया गया है । लड़ाई के सबसे महत्वपूर्ण चरणों के दौरान भी असील का उल्लेखनीय धीरज प्रचुर मात्रा में है क्योंकि यह अपमान से बढ़कर मौत को पसंद करता है। इसलिए असील इन विशिष्ट विशेषताओं के लिए दुनिया भर में हर गेम प्रेमी के लिए जाने जाते हैं। आंध्र प्रदेश को इस महत्वपूर्ण नस्ल का घर कहा जाता है। यह एक लड़ाकू नसल है ।\n\nअसील की सामान्य विशिष्टताएं\n20 हफ़्तों पे वजन : 1220 ग्राम\nयौन परिपक्वता पर आयु: 196 दिन\nवार्षिक अंडा उत्पादन: 96 अंडे\n40 हफ़्तों पे अंडे का वजन : 50 ग्राम\n \nकड़कनाथ\nयह नस्ल अन्यथा “कालामासी” के रूप में जाना जाता है जिसका अर्थ है “काली मांस के साथ पक्षी” और मध्य प्रदेश इसका मूल स्थान है। एक दिन के चूजों का रंग नीले और काले के मिश्रण जैसा होता है । वयस्क पंख रजत से सोने तथा नीले और काले रंग के होते हैं। त्वचा, चोंच, टांग, पैर की उंगलियों और नर और मादा के पैरों के तलवों का रंग गहरे भूरे रंग का होता है।  यहां तक ​​कि कलगी, वेटल्स और जीभ भी बैंगनी रंग की दिखती हैं। लोलकी का चमकता नीला रंग अपनी अद्वितीय विशेषताओं को दर्शाता है। इस नस्ल की ख़ासियत यह है कि इसके अधिकतर आंतरिक अंग काले रंग के दीखते हैं जो दिल, आंतो, वायु नाली, आदि धमनियों में अधिक स्पष्ट होते है। मांसपेशियों और ऊतकों का काला रंग मेलेनिन रंगद्रव्य के कारण होता है।\nकड़कनाथ का मास दिल की बिमारियों तथा अधिक कोलेस्ट्रॉल को कम करने में मददगार होता है।\n\nकड़कनाथ की सामान्य विशिष्टताएं\n20 हफ़्तों पे वजन : 920 ग्राम\nयौन परिपक्वता पर आयु: 180 दिन\nवार्षिक अंडा उत्पादन: 105 अंडे\n40 हफ़्तों पे अंडे का वजन : 49 ग्राम\n \nनेकेड नैक अथवा नग्न गर्दन वाला मुर्गा\nनग्न गर्दन अपेक्षाकृत बड़ा तथा लंबे बेलनाकार गर्दन वाला मुर्गा है। जैसा कि नाम दर्शाता है, पक्षियों की गर्दन पूरी तरह से नग्न होती है या केवल पंख का एक गुच्छ खाने की थैली के ऊपर गर्दन के सामने देखा जाता है। जिसके परिणामस्वरूप नर्म त्वचा विशेष रूप से नर में लाल हो जाती है क्योंकि वे यौन परिपक्वता से संबंधित हैं । शरीर पर पंखों की मात्रा भी कम होती है। त्वचा पतली और गुलाबी रंग की होती है। कम पंख होने  के कारण पक्षी उष्णकटिबंधीय तनाव को सहन करने में सक्षम हैं। यह चिकन के सभी भारतीय देशी नस्लों में सबसे बड़ा आकार अंडे देता है। केरल के त्रिवेन्द्रम क्षेत्र नग्न गर्दन की मातृभूमि माना जाता है, लेकिन यह गर्म और आर्द्र तटीय क्षेत्र में उपलब्ध है जिसमें अंडमान और निकोबार द्वीप और देश के पूर्वोत्तर राज्यों शामिल हैं।\n\nनेकेड नैक की सामान्य विशिष्टताएं\n20 हफ़्तों पे वजन : 1005 ग्राम\nयौन परिपक्वता पर आयु: 201 दिन\nवार्षिक अंडा उत्पादन: 99 अंडे\n40 हफ़्तों पे अंडे का वजन : 54 ग्राम\n \nफ्रिज्ज्ल मुर्गा\nइसका शरीर अंडाकार होता है तथा कलगी अच्छी तरह से विकसित होती है। त्वचा पतली और गुलाबी रंग की होती है जिसमे पीले रंग अक समिश्रण होता है। चोंच और टांगों का आम तौर पर पंख के रंग के साथ कोई संबंध नहीं है। इसके पंखों का रंग हल्का मलाईदार होता है। आखें उज्ज्वल और अच्छी तरह से विकसित होती हैं I अंडमान निकोबार द्वीपसमूह सहित सभी गर्म और आर्द्र तटीय क्षेत्रों में यह पक्षी पाए जाते हैं। इन पक्षियों की अच्छी संख्या उत्तर-पूर्वी राज्यों तथा पहाड़ी इलाकों की ऊंचाई पर उपलब्ध है। ऐसा कहा जाता है कि इन पक्षियों की गर्म और नम जलवायु परिस्थितियों में बेहतर अनुकूलन क्षमता है।\nO\nफ्रिज्ज्ल मुर्गे की सामान्य विशिष्टताएं\n20 हफ़्तों पे वजन : 1005 ग्राम\nयौन परिपक्वता पर आयु: 185 दिन\nवार्षिक अंडा उत्पादन: 110 अंडे\n40 हफ़्तों पे अंडे का वजन : 53 ग्राम\n \nचिट्टागोंग\nयह “मलय” के रूप में भी जाना जाता है। यह एक दोहरी उद्देश्य नस्ल है मतलब के इसे अंडे और मांस दोनों प्राप्त किया जा सकता है। इसकी टांगों पर पंख नहीं होते, कानों की लोलकी लाल रंग की होती है तथा आखों की पुतलियाँ बाहर निकली हुई होती है ।\n\n \nबुसरा\nइस पक्षी का मध्यम आकार, गहरा शरीर, हलके पंख और सतर्क क्रियाएं होती हैं। यह कम अंडे देता है परन्तु कम पोषण पे भी जीवित रहता है। शरीर के रंग में व्यापक विविधता मौजूद है। गुजरात के कुछ हिस्सों में पाया जाता है ।\n\n\n"}