{"link": "https://m.bharatdiscovery.org/india/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%AE%E0%A5%87%E0%A4%82_%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88_%E0%A4%95%E0%A5%87_%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8", "text": "भारत का कुल क्षेत्रफल 32.8 करोड़ हेक्टेयर है, जिसके 92.2 प्रतिशत के भूमि उपयोग सम्बन्धी आंकड़े उपलब्ध हैं। वर्तमान में देश में शुद्ध बोया गया क्षेत्र 16.2 करोड़ हेक्टेयर है। इस प्रकार कुल क्षेत्रफल का लगभग 51 प्रतिशत भाग कृषि के अन्तर्गत आता है, जबकि लगभग 4 प्रतिशत भूमि पर चारागाह, 21 प्रतिशत भूमि पर वन तथा 24 प्रतिशत भूमि बंजर अथवा बिना किसी उपयोग की है। 24 प्रतिशत बंजर भूमि में 5 प्रतिशत परती भूमि भी शामिल है, जिसमें प्रतिवर्ष फ़सलें न बोकर तीसरे या पांचवे वर्ष बोयी जाती हैं, जिससे भूमि की उर्वरता संचित हो सके। इस शुद्ध बोये गये 52 प्रतिशत भू-भाग के मात्र 28 प्रतिशत भाग अर्थात् 4.5 करोड़ हेक्टेयर भूमि पर ही सिंचाई की पर्याप्त सुविधा उपलब्ध है, जबकि देश का समस्त सिंचित क्षेत्र 8 करोड़ हेक्टेयर है। इस प्रकार कुल कृषि भूमि के लगभग 72 प्रतिशत भाग पर की जाने वाली कृषि वर्षा पर ही निर्भर करती है।कुल सिंचित क्षेत्रफल के आधे से अधिक भाग पर सिंचाई के छोटे साधनों- कुएं, तालाब, झीलें, जलाशय, बाँध, नलकूप, मिट्टी के कच्चे बाँध, नल तथा जल स्रोतों द्वारा सिंचाई की जाती है। शेष भाग की सिंचाई बड़े साधनों, यथा- नहरों, नालियों आदि के माध्यम से की जाती है। सिंचाई में सहायक विभिन्न साधनों का अनुपातिक योगदान निम्न प्रकार है -उपर्युक्त तालिका में सम्पूर्ण देश की कुल सिंचित भूमि पर सिंचाई के विभिन्न साधनों का जो अनुपात दर्शाया गया है, वास्तविकता उससे कुछ दूर ही है, क्योंकि असम, पंजाब, हरियाणा, केरल, मध्य प्रदेश, पश्चिम बंगाल आदि राज्यों में नहरों द्वारा औसत से अधिक भूमि की सिंचाई की जाती है। इसी प्रकार गुजरात, उत्तर प्रदेश तथा राजस्थान में सिंचाई के सबसे प्रमुख साधन नलकूप हैं तथा दक्षिण भारतीय राज्यों- आन्ध्र प्रदेश, कर्नाटक, तमिलनाडु एवं उड़ीसा में तालाबों द्वारा अधिक सिंचाई की जाती है।नहरें देश में सिंचाई की सबसे प्रमुख साधन है और इनमें 40 प्रतिशत से अधिक कृषि भूमि की सिंचाई की जाती है। हमारे देश की नहरों का सर्वाधिक विकास उत्तर के विशाल मैदानी भागों तथा तटवर्ती डेल्टा के क्षेत्रों में किया गया है, क्योंकि इनका निर्माण समतल भूमि एवं जल की निरन्तर आपूर्ति पर निर्भर करता है। नहरों को मुख्यतः दो प्रकारों में रखा जाता है-"}