{"link": "https://hi.vikaspedia.in/agriculture/92c93e91c93e930-93890292c902927940-91c93e92891593e93093f92f93e902/91594393793f-93593f92a923928-92693f93693e-92893f93094d926947936/91594393793f-93593f93894d92493e930-92e947902-92e93e93094d91594791f-92b94b915938-93293e92893e", "text": "कृषि विस्तार में मार्केट फोकस लानाभूमिकाकृषि विपणन से संबंधित प्रमुख मुद्देकृषि विपणन में कार्यकर्ताओं की क्षमता का निर्माण - मुद्दे और चुनौतियांकृषि विपणन विस्तारण की सामग्रीविपणन विस्तार के लिए व्यवस्थित बाधाओं पर काबू पाना\nभूमिका\nकृषि विस्तार एक सामान्य शब्द है, जिसका अर्थ है किसानों की शिक्षा के माध्यम से कृषि पद्धतियों के लिए वैज्ञानिक अनुसंधान और नए ज्ञान का प्रयोग करना। विस्तार 1 के क्षेत्र में अब शिक्षकों द्वारा ग्रामीण लोगों के लिए कृषि, कृषि विपणन, स्वयांस्थ्य और व्यवसायिक अध्ययन सहित विभिन्न विषयों को संगठित संचार और सीखने की गतिविधियों की एक विस्तृत श्रृंखला शामिल है। इस प्रकार, कृषि विपणन कृषि विस्तार का एक अभिन्न हिस्सा है। दुर्भाग्य से, भारत में एक सोच प्रचलित है कि कृषि विपणन से संबंधित विस्तार गतिविधियां केवल विपणन एजेंसियों का एक विशेषाधिकार है, जो अपनी मौलिक अवधारणा और दायरे में खो गया है। वास्तव में, अलग-अलग विभाग, उत्पादन से संबंधित गतिविधियों के साथ-साथ उनसे संबंधित वस्तुओं के विपणन के विस्तार के साथ न्याय करने के लिए विभिन्न राज्यों के विपणन बोर्ड या निदेशालयों से बेहतर सुसज्जित हैं। उदाहरण के लिए, अंडे की ग्रेडिंग और मानकीकरण किसी राज्य के विपणन विभाग या विपणन बोर्ड की तुलना में पशुपालन विभाग द्वारा बेहतर ढंग से की जा सकती है।\nबाजार के साथ किसानों का जुड़ाव आज भारत में कृषि क्षेत्र की दुखती रग है। यह जुड़ाव छोटे किसानों, खंडित आपूर्ति श्रृंखला, सही समय और स्थान पर सही जानकारी की अनुपलब्धता, बुनियादी सुविधाओं की अपर्याप्तता आदि के संदर्भ में पैमाने की अर्थव्यवस्थाओं के लिए चुनौतियों से भरा है इन मुद्दों का समाधान करने के लिए, अलग-अलग राज्यों द्वारा पहले ही सुधार के कई उपाय किए गए हैं और कुछ किए जाने की तैयारी में हैं। हालांकि, कृषि विपणन के विषय पर किसानों की जागरूकता, ज्ञान और कौशल सेट को बढ़ाने के लिए एक संवेदनशील विपणन विस्तार तंत्र की कमी है।\nयह कहने की आवश्यकता नहीं है कि वर्तमान विस्तार तंत्र मूल रूप से उत्पादन केंद्रित है, जिसने विपणन पहलुओं को ठंडे बस्ते में डाल दिया है। हालांकि, उत्पादन के मोर्चे पर काफी उल्लेखनीय उपलब्धियां हैं, पर विपणन के मोर्चे पर कई कड़ियां गायब हैं, जिन्हें एक प्रभावशाली विस्तार तंत्र के माध्यम से संबोधित करने की आवश्यकता है। इसलिए, विस्तार एजेंसियों को कृषि विस्तार मंच के माध्यम से कृषि विपणन के विभिन्न घटकों के बारे में अपेक्षित ज्ञान के प्रसार द्वारा किसानों को अपेक्षित बाजार जुड़ाव देने में सक्षम करने के लिए उनके जनादेश को पुनर्व्यवस्थित करने की जरूरत है। इस तथ्य से इंकार नहीं किया जा सकता है कि किसानों को वर्गीकरण, मानकीकरण, परिवहन, पैकिंग,भंडारण, थोक/खुदरा बिक्री के विभिन्न स्वयंरूपों, अनुबंध खेती, खुदरा श्रृंखला की कड़ियों, समहू विपणन,किसान उत्पादकों के संगठन, स्थान और वायदा बाजार आदि से परिचित होने की आवश्यकता है। विभिन्न कृषि उपजों की पारंपरिक खंडित आपूर्ति श्रृंखला के आदेश का लाभ लेने के लिए और उदारीकरण, निजीकरण और वैश्वीकरण के बदलते आर्थिक परिदृश्य की चुनौतियों का सामना करने के लिए उन्हें एकीकृत करना होगा ।\nउपरोक्त परिदृश्य में, विस्तार कार्यकर्ताओं को किसानों द्वारा अपने कृषि उत्पादों के लिए बेहतर कीमतें प्राप्त करने में उभरती चुनौतियों का सामना करने के लिए उनकी क्षमता का निर्माण करने में एक प्रमुख भूमिका निभाने की जरूरत है। विस्तार परिदृश्य में विपणन विस्तार का विषय अब तक एक परिधीय मुद्दा है, इसलिए, विस्तार तंत्र को एक छोर से दूसरे छोर तक के आधार पर विपणन पहलुओं को आवृत करने के लिए (बीज, उर्वरक, कीटनाशकों,जीवाणुनाशकों, मिट्टी, पानी की गुणवत्ता, रोपण  सामग्री आदि को शामिल करने) मात्र उत्पादन विस्तार से परे जाने की जरूरत है। इस पृष्ठभूमि में, उत्पादन से संबंधित गतिविधियों के अलावा कृषि विपणन विस्तार गतिविधियों करीके में परिवर्तन लाने की जरूरत है।\nइसके अतिरिक्त, वर्तमान समय में एक प्रणालीगत परिवर्तन के रूप में सरकारी विपणन एजेंसियों को उत्पादन एजेंसियों के साथ सामंजस्य स्थापित करने की जरूरत है। अनुबंध खेती, खुदरा बिक्री श्रृंखला के साथ जुड़ाव, किसान उत्पादक कंपनियों आदि कृषि विपणन के आधुनिक उपकरणों को विस्तृत उपयोग किया जाना चाहिए। वर्तमान में देश के विस्तार तंत्र के केवल उत्पादन पर केंद्रित होने की वजह से, एक उद्देश्य के रूप में विपणन विस्तार पर ध्यान देना, विभिन्न विभागों के लिए एक आम जरूरत है। विपणन विस्तार के जनादेश से सशक्त, लाइन विभाग बाजार के साथ किसानों के संबंधों को मजबूत करने के लिए अपने क्षेत्रीय नेटवर्क और विस्तार तंत्र का लाभ उठाने की स्थिति में होंगे। हालांकि एटीएमए, जिला स्तर पर लाइन विभागों के बीच अपेक्षित सहक्रियाओं को लाने के लिए की गई एक उचित पहल है, यह कृषि विपणन के मोर्चे पर एक निष्क्रिय उपादान है।\nकृषि विपणन से संबंधित प्रमुख मुद्दे\nकृषि तथा संबद्ध विभागों को कृषि विपणन से संबंधित विस्तार गतिविधियां आरंभ करने के लिए प्रोत्साहित करने हेतु निम्नलिखित क्षेत्रों में कुछ प्रमुख मुद्दे हैं, जिन्हें एक व्यवस्थित तरीके से संबोधित करने की आवश्यकता है-\nकृषि विपणन विस्तार को आगे बढ़ाने के लिए\nउत्पादन एजेंसियों के मुद्दों और चुनौतियों के जनादेश को पुनर्परिभाषित करना I कृषि उपज के उत्पादन और विपणन के पहलू एक दूसरे से जुड़े हुए हैं। उत्पादन चालित विपणन की बजाय बाजार संचालित उत्पादन आज की जरूरत है। वर्तमान व्यवस्था के अंतर्गत, उत्पादन बढ़ाने के लिए काम करने वाले कृषि और संबंधित विभाग विपणन व्यवस्ता से पूरी तरह अलग हैं। इसने विपणन के साथ उत्पादन के एकीकरण की विशिष्ट अभाव को प्रेरित किया है, जो मांग और आपूर्ति में मेल न होने, कीमतों में भारी उतार-चढ़ाव, किसानों के लिए कम लाभ, कटाई के बाद नुकसान के ऊँचे स्तर और बाजार की मुक्त खेल की सभी प्रकार की विकृतियों का कारण बना है, जो कृषि उपज के लिए मूल्य-तंत्र के गठन को प्रतिकूल रूप से प्रभावित करता है। कृषि और कृषि उत्पादों के विपणन से संबंधित विभागों के बीच योजनाओं के कार्यान्वयन और संसाधन के उपयोग, दोनों में अभिसरण लाना समय की मांग है। कृषि,बागवानी, पशुपालन, मछली पालन जैसे संबद्ध विभागों के आदेशों के विपणन पहलुओं को शामिल नहीं किए जाने के कारण, वर्तमान व्यवस्था में इन उद्देश्यों को साकार करना मुश्किल हो सकता है। इसलिए,लाइन विभागों के कार्यादेश में स्तर पर विभिन्न कृषि उत्पादों विपणन घटकों को शामिल करने की जरूरत है। यह एजेंसियों को जिला के उत्पादन प्रवाह के तरीके के साथ सामंजस्य रखते हुए अपनी विपणन रणनीतियों को लागू करने में सक्षम करेगा।\nकृषि विपणन में कार्यकर्ताओं की क्षमता का निर्माण - मुद्दे और चुनौतियां\nवर्तमान विस्तार कार्यकर्ताओं को मूल रूप से बीज, मिट्टी, खाद, रोपण सामग्री जैसे उत्पादन के विभिन्न पहलुओं के बारे में प्रशिक्षित किया जाता है। उन्हें ग्रेडिंग, मानकीकरण, पैकिंग, परिवहन, भंडारण, अनुबंध खेती, किसान उत्पादकों के संगठन, स्थानीय सट्टा बाजार, टर्मिनल बाजार जैसे विपणन पहलुओं का पर्याप्त अनुभव नहीं होता है। अतएव, कृषि विपणन विषयों को शामिल करते हुए लिए प्रशिक्षकों के प्रशिक्षण कार्यक्रम और किसानों के प्रशिक्षण कार्यक्रमों दोनों के द्वारा क्षमता निर्माण कार्यक्रमों की आवश्यकता है।\nराज्य के लाइन विभागों के वर्तमान प्रशिक्षण संस्थानों में न तो प्रशिक्षित संकाय हैं, और न ही कृषि विपणन में प्रशिक्षण देने के लिए ज्ञान का आधार है। इसलिए, सभी राज्यों में मैनेज (एमएएनएजीई) और एनआईएएम जैसे संस्थानों के मार्गदर्शन में कृषि विपणन में विस्तार अधिकारियों के प्रशिक्षण की उपयुक्त व्यवस्था आरंभ की जानी चाहिए। राज्यों के विपणन विभाग के अंतर्गत कृषि विपणन पर राज्य संस्थान को भी कृषि विपणन में लाइन विभागों के अधिकारियों के प्रशिक्षण के लिए आगे आना चाहिए।\nकृषि विपणन विस्तारण की सामग्री\nकिसानों को अपेक्षित विपणन जुड़ाव देने के क्रम में, विस्तार कार्यकर्ताओं को निम्न बुनियादी मुद्दों को संबोधित करना होगा-\n\nसमूह गठन के माध्यम से छोटे/सीमांत किसानों के लिए बड़े पैमाने की      अर्थव्यवस्थाओं को उपलब्ध कराना, किसान उत्पादक संगठन, सहकारिता, स्वयंयं-सहायता समूह आदि इसके प्रमुख उपकरण हो सकते हैं। \nकिसानों को बाजार की जानकारी का उपयोग करने में सक्षम करना, ताकि वे सही निर्णय ले सकें कि कब बेचना है और कहाँ बेचना है और किस कीमत पर बेचना है।\nकिसानों में ग्रेडिंग और मानकीकरण को बढ़ावा देना ताकि उन्हें अपनी उपज की      गुणवत्ता के अनुरूप उसका मूल्य मिल सके।\nकिसानों को विनियमित विपणन, अनुबंध कृषि, किसानों को बाजार और खुदरा-चेन के खरीद केंद्रों जैसे प्रत्यक्ष विपणन के विभिन्न स्वयंरूपों में अपने अधिकारों के बारे में जागरूक बनाना।\nपैकेजिंग, परिवहन, भंडारण आदि के मामले में अच्छी विपणन प्रथाओं (जीएमपी) का संवर्धन। \nक्रेता-विक्रेता बैठकों को सुविधाजनक बनाने के द्वारा पारंपरिक खंडित तरीके के स्थान पर विभिन्न कृषि उपज के लिए एकीकृत आपूर्ति श्रृंखला का संवर्धन। खरीदार कोई निर्यातक, प्रसंस्करण कर्ता, खुदरा श्रृंखला (रिटेल चेन) या मात्र एक विपणन एजेंसी हो सकता है।\n\nविपणन विस्तार के लिए व्यवस्थित बाधाओं पर काबू पाना\nकिसी राज्य की विनियमित विपणन शाखा मूल रूप से विनियमन पर केंद्रित होती है और लाइन विभाग उत्पादन पहलुओं के साथ व्यस्त हैं। परिणाम स्वयंरूप, यह होता है कि, विपणन विस्तार आज किसी का भी विषय नहीं है। मॉडल कृषि उत्पादन विपणन (विकास और विनियमन) अधिनियम, 2003 में विभिन्न राज्यों के विपणन बोर्ड में एक विपणन विस्तारण प्रकोष्ठ की स्थापना का प्रावधान है। हालांकि, अब तक, कर्नाटक के बोर्ड को छोड़कर किसी अन्य राज्य के बोर्ड में कोई भी विपणन विस्तारण प्रकोष्ठ नहीं है।\nइसके अलावा, विपणन विस्तारण केवल कृषि विपणन विभाग का विशेषाधिकार नहीं होना चाहिए। यह सभी लाइन विभागों का एक आम जनादेश होना चाहिए। इसलिए, जबकि विस्तार कार्यकर्ता विपणन विस्तार के साथ न्याय करने के लिए प्रशिक्षित नहीं हैं, तो इस उद्देश्य को इसके तार्किक निष्कर्ष तक पहुँचाने के लिए लाइन विभाग के अधिकारियों को कृषि विपणन के विभिन्न पहलुओं के बारे में प्रशिक्षित करने की जरूरत है\nतथा विपणन एवं सभी विभागों के बीच उचित स्तर पर संबंध होना चाहिए। विपणन विभाग के कामकाज को लाइन विभागों के कामकाज के साथ परस्पर सम्बद्ध करना एक जिले में मौजूद वास्तविक वस्तु प्रवाह तरीके के लिए विपणन मदद सुनिश्चित करने की एक एकीकृत योजना आरंभ करने में एक लंबा रास्ता तय करेगा।\nविपणन विस्तार में ग्रेडिंग, मानकीकरण, पैकिंग, भंडारण, परिवहन, कृषि वित्त, थोक, खुदरा जैसे कृषि विपणन के विभिन्न घटकों और अनुबंध खेती, प्रत्यक्ष विपणन, किसानों के बाजार, विनियमित विपणन जैसे अलग-अलग विपणन स्वंरूपों के बारे में किसानों और अन्य हितधारकों की जागरूकता, ज्ञान और कौशल के स्तर को बढ़ाना शामिल है।\nविपणन विस्तार के लिए लाइन विभागों को सशक्त बनाने के लिए विपणन के अधिकारियों की क्षमता बढ़ाना और इन एजेंसियों के लिए विपणन विस्तार करने को कानूनी तौर पर अनिवार्य बनाने के द्वारा लाइन विभागों में इसके लिए अपेक्षित बजटीय प्रावधान करने की दोहरी चुनौतियों पर जोर देना होगा।\nस्रोत:  राष्ट्रीय कृषि विस्तार प्रबंधन संस्थान (मैनेज), कृषि एवं किसान कल्याण मंत्रालय,भारत सरकार का संगठन\n"}