{"link": "https://a4agriculture.in/irrigation-methods-hindi-notes/", "text": "सिंचाई विधियाँ ( ) ( = . || []).({}); - सिंचाई विधि से तात्पर्य है , खेती में पानी डालने या पहुँचाने के प्रकारों से | जिसमे फसलों को सिंचाई का जल, भूमि की सतह पर जल-प्लावन (), भूमि की नीची सतह से, पौधों पर दाब द्वारा छिड़काव से या बूंदों के द्वारा भी किया जा सकता है | सिंचाई की प्रचलित विधियाँ इस प्रकार है |- (सिंचाई की विधियाँ) (1) पृष्ठीय सिंची विधि ( ):- इस विधि में, पनी को भूमि की साथ पर दिया जाता है, परन्तु मृदा पर पानी जिस विधि से दिया जाता है, वह खेत की आकृति, मृदा संरचना ( ), , उगाये जाने वाले फसल एवं जल की प्रयाप्त मात्र को ध्यान में रख कर किया जाता है | इस विधि को दो भागों में बाँटा जा सकता है | (अ) अनियंत्रित प्लावन ( ) यह सिंचाई की बहुत पुराणी पद्धति है, जो की फसलो के लिए नुकसानदायक भी हो सकती है | यह विधि उन क्षेत्रों में अपनाई जाती है, जहाँ जल की पर्याप्त या अत्यधिक मात्र उपलब्ध होती है, और जहाँ बहुत बड़े क्षेत्र में सिंचाई करनी होती है | इस विधि में जल को खेत के उपरी हिस्सों से उपरी हिस्सों से छोड़ा जाता है, जिससे वह जल ढाल के कारन खेत के निचले व अन्य भागों तक धीरे धीरे पहुँच जाता है | यह विधि चारागाह, धान एवं पलेवा (- ) इत्यादि में उपयोग किया जाता है | इस विधि की सिंचाई दक्षता केवल 30-40% ही मिलती है | हानियाँ:- सिंचाई जल एवं पौध-पोषक तत्वों की अधिक हानि होती है, अधिक मृदा क्षरण; भूमि में पानी का आसमान वितरण; कुछ क्षेत्रों में अधिक अन्तः स्त्रवन एवं खेत के उच्च क्षेत्रों में लवणीयता आदि | (ब) नियंत्रित प्लावन ( ) जिस खेत में सिंचाई की जानी होती है, उस खेत को सुविधाजनक आकर के विभिन्न में विभक्त कर लिया जाता है | इस विधि में, सिंचाई के पानी को मुख्य एवं सहायक नालियों के माध्यम से खेत में एक भाग के बाद दुसरे में छोड़ा जाता है | इस विधि में, कूल सिंचाई जल की कम मात्रा की (आयतन) की आवश्यकता होती है, पानी का सामान वितरण होता है; भूमि का क्षरण नहीं होता है, एवं इससे सिंचाई जल तथा पोषक तत्वों की हानि कम होती है | पृष्ठीय सिंचाई विधि में, सिंचाई जल को खेत तक ले जाने () एवं अन्तः स्त्रवन ( ) के कारण काफी अधिक नुकसान होता है, इस विधि में सिंचाई क्षमता 40-50% तक ही मिल पाती है | सिंचाई नालियों में अस्तर () लगाने से सिंचाई क्षमता बढ़ाई जा सकती है | नियंत्रित प्लावन ( ) विधि से सिंचाई, विभिन्न तरह से की जाती है, जिनके विवरण निम्नानुसार है – 1. सीमान्त पट्टी विधि ( ): इस विधि में, जमीन (खेत) को कई लम्बी समान्तर पत्तियों में विभक्त कर दिया जाता है, जिन्हें सीमान्त-पट्टियाँ ( ) कहते है | इन पट्टियों को कम ऊंचाई की मेड़ो () से अलग किया जाता है | इन सीमान्त पट्टियों के आजू-बाजू () बहुत कम या कोई ढाल () नहीं होता है | परन्तु सिंचाई की दिशा में सामान रूप से हल्का ढाल होता है | इस विधि की विशेषता यह होती है की, खेत को ऐसा समतल रूप दिया जाय जिससे; सिंचाई की दिशा में जल का बहाव सामान गहराई से हो | पट्टी की उपरी भाग में सिंचाई जल-धारा ( ) को मोड़कर प्रत्येक पत्तियों की स्वतंत्र रूप से सिंचाई की जाती है | : सिंचाई के दौरान, आगे बढ़ते जल-धारा ( ) जब पट्टी के निचले किनारे पर पहुँच जाती है; अथवा पहुचने के कुछ मिनटों पहले या बाद, उसे दुसरे पट्टी में मोड़ दिया जाता है | इस प्रकार इस विधि में सिंचाई इस विधि में सिंचाई की जाती है | सीमान्त पट्टी विधि से सिंचाई निम्न दो प्रकारों से की जाती है |:-सीधी सीमान्त पट्टी विधि ( ): जब सीमांत पट्टियों को खेत की सामान्य दहल की दिशा में बनाकर सिंचाई करते है, तब यह सीधी सीमान्त पट्टी विधि कहलाती है |समोच्च सीमान्त पट्टी विधि ( ): जब सीमान्त पट्टियाँ, खेत की सामान्य ढाल की दिशा के लम्बवत बनाई जाती है, तब इसे समोच्च सीमान्त पट्टी कहते है |सीमान्त ओअत्ति सिंचाई की उपयुक्तता ( ): यह विधि निम्न परिस्थितियों में अपने जाती है –गेहूँ, जौ; चारे की फसलें रवम दलहनी आदि सभी फसलें जो पास-पास बोइं जाती है, उनके लिए यह विधि उपयोक्त है |यहअधिक पानी सोखने वाली भूमियों के लिए ये एक उपयुक्त विधि है |अधिक पानी सोखने ( ) की दर के कारण यह बलुई मिट्टियों के लिए अनुपयुक्त है | लाभ ()-इस विधि में पानी का सामान वितरण होता है |इसमें बड़ी सिंचाई धाराओं (प्रवाह) का उपयोग किया जा सकता है |यह विधि, क्यारी विधि से सस्ती है, क्योंकि क्यारी विधि में इसमें छोटे ऊंचाई की मेड़ों को आसानी से बनाया जा सकता है, जबकि क्यारी विधि में अधिक श्रम की आवश्यकता पड़ती है |यदि बाहरी निकासी नालियां उपलब्ध हो, तो आसानी से पृष्टि जल-निकास दिया जा सकता है |पट्टियों का विवरण ( ): चौड़ाई ()- 3-5 मीटर |लम्बाई ()-बलुई एवं बलुई-दोमट मिट्टियों के लिए – 90 मीटरमाध्यम दोमट मिट्टियों के लिए – 150 मीटर क्ले-दोमट एवं क्ले मिट्टियों के लिए – 250 मीटर | 2. (क्यारी विधि) इस विधि के अन्दर खेत को छोटी-छोटी आयताकार क्येइयों में बाँटा जाता है | प्रत्येक क्यारी सिंचाई की नाली से जुडी होती है | इस विधि से सिंचाई करने के लिए क्यारियों का आकार, भूमि की किस्म तथा जल प्रवाह पर निर्भर करता है | पानी के छोटे स्त्रोतों के लिए क्यारी का आकर छोटा रखा जाता है | इसी प्रकार बलुई भूमि के लिए भी क्यारियों का आकर छोटा और मटियार भूमि में बड़ा बनाया जाता है | यह विधि गेहूँ तथा कपास जैसी फसलों में जहा खेत समतल होते है; जहाँ जल प्रवाह कम होता है, अपनाई जाती है | गेहूँ की सिंचाई के लिए जिन क्षेत्रों में किसान चरसे या रहट (पशुचालित सिंचाई यंत्र) से पानी निकलता है; वहाँ क्यारियों का आकर 5 3 ² या उससे भी कम रखा जाता है |नल-कूप या नाहर द्वारा सिंचाई करने की स्थिति में क्यारियों का आकर 25 20 ² रखते है | इस विधि द्वारा सिंची करने पर जल उपयोग दक्षता बाद जाती है तथा सिंचाई भी सामान होती है | सिंचाई के छोटे स्त्रोतों के लिए यह विधि विशेश रूप से उपयुक्त है | इस विधि में मुख्या दोष यह है की, सिंचाई के लिए नालियाँ तथा क्यारियां बनाने में श्रम पर लागत अधिक आती है | और भूमि का बड़ा भाग मेड़ो और नाली बनाने में भूमि का बड़ा भाग व्यर्थ हो जाता है | | - 3. (थाल विधि) यह विधि बगीचों में सिंचाई के लिए अपनाते है | इसमें प्रत्येक वृक्ष तक अलग-अलग पानी पहुंचता है; वृक्ष के चारो और मिटटी चढ़ाकर गोल,चौकोर या वर्गाकार रूप में 1 3 ² तक के ठाले () तैयार करते है | इस विधि से जल उपयोग दक्षता काफी बढ़ जाती है | चित में प्रदर्शित किया गया है | - - स) कूंड सिंचाई विधि ( ) कूंड सिंचाई मेड़ो पर बोई जाने वाली फसलों; जैसे- आलू, शकरकंद, गन्ना चुकन्दर आदि में जल देने की सबसे अच्छी विधि है | कूंड सिंचाई निम्न दो प्रकार की होती है- 1. गहरी कूंड सिंचाई ( ) यह विधि 0.5% से अधिक ढाल वाली भूमि के लिए उपयुक्त नहीं है, क्योंकि अधिक ढाल पर इस विधि को अपनाने से मृदा अपरदन का भय रहता है | कूंड की लम्बाई भूमि की किस्म, भूमि के ढाल तथा जल प्रवाह पर निर्भर करती है | छोटे स्रत्रोत से सिंचाई करने पर कूंड की लम्बाई हलकी भूमियों में 45 मीटर तथा भारी भूमियों में 300 मीटर तक रख सकते है | 2. समोच्च कुंड विधि ( ) यदि भूमि का ढाल 20% से अधिक हो तो सिचाई के लिए समोच्च कुंड विधि अपनाई जा सकती है | इस विधि में कुंदो की लम्बाई ढाल के लम्बवत होती है तथा सामान ऊंचाई वाले बिन्दुओं को मिलाता है | सिंचाई की मुख्य नाली से कुंड में खोला जाता है | मुख्य नाली से कुंड में पानी ले जाने के लिए साइफन नाली ( ) का भी प्रयोग किया जा सकता है | ऐसी स्थिति में प्रत्येक कुंड में पानी ले जाने के लिए सिंचाई की मुख्य नाली के स्थान पर सिंचाई के लिए नलिकाओं () का भी प्रयोग किया जा सकता है | : . 2. अधो-पृष्ठीय सिंचाई (- ) इस ओरकर की सिंचाई उन स्थानों पर अधिक लाभकारी पाई जहाँ पर अधो सतह में सख्त तह होती है | इस सख्त तह तक नालियों खोदकर इनमे कंकड़-पत्थर भरकर उपर से ढक देते है या नालियों में पानी भर देते है; या नालियों में पानी भर देते है | इस प्रकार की नालियों में कंकड़-पत्थर के स्थान पर () व छिद्रयुक्त लोहे अथवा सीमेंट के पाइप भी काम में लेते है | मुख्य नाली का धरातल ऊपर ऊपर रखा जाता है; व सहायक नालियों इसमें नीचे के धरातल पर राखी जाती है | सहायक नालियों में 5 .. प्रति 32 . या ढलान दिया जाता है; ताकि पानी सभी जगह सुगमता से पहुंच जाए | सहायक नालियों 125 . से 3 . के फासले पर रखते है | मुख्य नाली का सम्बन्ध जल स्त्रोत से कर देते है | पानी सहायक नालियों में पहुँचकर रंध्रकूपो की सहायता से जड़ो के क्षेत्र में पहुँच जाता है | इस विधि में पानी का खर्च आधिक होता है | पानी का ह्रास कम होता है | मरम्मत आदि पर खर्च आदि नाली रुक जाए तो अधिक आता है | छोटे क्षेत्रों तक ही यह विधि सीमित है | लवणीय मृदाओं में इसका प्रयोग नही करना चाहिए | नालियों क गहरे 3 . से कम नहीं रखनी चाहिए | अधो-पृष्ठीय सिंचाई के लाभ ( - ) कम जल से अधिक क्षेत्र की सिंचाई कर सकते है अर्थात जल उपयोग क्षमता बढ़ती है |वाश्पिकर्ण द्वारा, सिंचाई जल की हानि नही होती है | प्रक्षेत्र पर (मेड़ व सिंचाई नालियों आदि) में ख्सेत्र नष्ट नहीं होता है |सिंचाई की नालियाँ आवश्यकता पड़ने पर जल निकास के काम में भी लाइ जा सकती है |भू-परिष्करण की क्रियाओं में कोई बाधा नहीं आती |सिंचाई जल की कीमत कम पड़ती है |समय व श्रम की बचत मृदा कटाव की कोई सम्भावना नहीं होती है | अधो-पृष्ठीय सिंचाई की हानियाँ ( - ) चिकनी भूमियों के लिए उपयुक्त नहीं है | प्रारम्भिक लागत, सिंचाई की नालियों के तैयार करने में अधिक आती है |कटावयुक्त व ढालू क्षेत्रों में उपयुक्त नहीं है |सिंचाई के पानी के साथ कीटनाशी व रोग्नाशी दवाइयों का प्रयोग नहीं हो सकता है | नालियाँ, पाइप आदि रुक जाने पर व ख़राब होने पर इनकी मरम्मत आधी में कठिनाई आती अहि ; व मरम्मत में खर्च अपेक्षा कृत अधिक आता होता है | केशिका क्रिया से भूमि की निचली सतहों के लावन जड़ों में पहुंचकर पौधों को हानि पहुंचा सकते है व भूमि लवणीय बन सकती है | 3. (बौछारी विधि) सिंचाई की यह विधि अधिकतर ढालू क्षेत्रों, रेतीली भूमियों अथवा; उन क्षेत्रों में जहाँ भूमि का कटाव अधिक होता है, प्रयोग करना लाभकारी है |इस विधि में सिंचाई के जल को अत्यधिक दाब के साथ भूमि की सतह पर बौछार के रूप में वर्षा की तरह गिरता है | विधि में सहायक पाइप एक दुसरे से समानान्तर रखते हुए; इनमे आवश्यकतानुसार दूरियों पर नौजिल्स () लगा देते है |इन नालों से पानी दबाव से प्रभावित किया जाता है; दबाव को 15 पौण्ड/² के हिसाब में रखा जाता है | विधि का उपयोग लगभग सभी फसलों में किया जा सकता है (धान और जूट के अलावा) |इस प्रणाली के अपने में आरंभ में काफी व्यय करना पड़ता है | इस लिए यह जरुरी है की किसान को उन स्थितयों का पूर्ण ज्ञान हो; जहाँ पर इसे अपनाने कम पानी में अधिक सिंचाई करके अधिक उपज ली जा सके | : | (बौछार विधि के लाभ) उबड़-खाबड़ तथा रेतीली भूमि के लिए उपयुक्त विधि है |विभिन्न फसलों में जल की 25-50% तक की बचत हो सकती है |जल निकासी की दर 1000 /. में दबाव 2.5-4.5 /².सतह सिंचाई विधि की अपेक्षा 60% अधिक जल उपयोग दक्षता होती है विधि में |सिंचाई की सतह विधि की तुलना में पानी की सामान मात्रा से 40% अधिक भू-भाग को सिंचित किया जा सकता है |इसकी सहायता से पौधों का और अधिक तापमान से बचाव हो सकता है | 4. (टपक सिंचाई विधि) टपक सिंचाई ( ) की शुरुवात सबसे पहले इजराइल से हुई थी | या विधि सिंचाई की नवीनतम विधि है; जिसकी लोकप्रियता लगातार बढ़ रही है |अधिकतर इस विधि को जल की कमी वाले क्षेत्रों तथा लवणीय भूमि वाले इलाकों में अधिक उपयोग करते है |इस विधि में पानी को ...- के द्वारा तक पहुँचती है; जो की सिंचाई सहायक नलों ( ) में लगे होते है | में पानी का दवाव कम करने की व्यवस्था होती है | अतः पानी लगभग शून्य दबाव पर ही बूँदों के रूप में बहार टपकता है; इसी आधार पर इस विधि का नाम टपक सिंचाई रखा गया है |टपक सिंचाई में , ; (दबाव नियंत्रक); ; (उर्वरक बाक्स; मुख्या प्रवाह धारा; और अंत में एक लगा होता है | इन सभी भागो से मिलाकर यह सिंचाई पद्धति बनती है |टपक सिंचाई का उद्देश्य पौधों के सीधे जड़ों के क्षेत्र ( ) में बिना दबाव डाले उतना जल प्रवाहित करने से जितना की उसकी प्रतिदिन की जल मांग होती है |इस विधि में एक कमी है की, इसकी लागत 20,000-25,000/ . तक होती है | : . जल की कमी वाले क्षेत्रों के लिए उपयुक्त विधि है; इस विधि में सतह सिंचाई की अपेक्षा 50-70% जल की बचत होती है |इस विधि के माध्यम से पौधों को समान रूप से जल प्राप्त होता है |ड्रिप सिंचाई में तथा अन्य सीधा पौधों तक पहुँच जाता है |इसमें जल निकासी की दर ( ) हर में सामन्यतः 1-8 /. होती है | तथा यह जल 1.5-2.5 /² के दबाव () से पाइप में बहता है | () () भी इस विधि के माध्यम से पौधों को दिए जाते है | ( = . || []).({});"}