{"link": "https://mimirbook.com/hi/7f88fba95f4", "text": "\n\nसारांश\n\n\n\n\n                                    एक राज्य या स्थानीय सरकार द्वारा जारी एक बांड\n                                                                     \n\n\nअवलोकन\n\n\n\n                एक नगरपालिका बंधन , जिसे आमतौर पर मुनी बॉण्ड के नाम से जाना जाता है, एक स्थानीय सरकार या क्षेत्र, या उनकी एजेंसियों में से एक द्वारा जारी एक बंधन है। इसका उपयोग आम तौर पर सड़कों, स्कूलों, हवाई अड्डों और बंदरगाहों, और बुनियादी ढांचे से संबंधित मरम्मत जैसे सार्वजनिक परियोजनाओं के वित्तपोषण के लिए किया जाता है। संयुक्त राज्य अमेरिका में नगरपालिका बंधन का उपयोग आमतौर पर किया जाता है, जिसमें दुनिया में ऐसी व्यापार-सक्षम प्रतिभूतियों का सबसे बड़ा बाजार होता है। 2011 तक, नगरपालिका बांड बाजार का मूल्य 3.7 ट्रिलियन डॉलर था। नगरपालिका बांड के संभावित जारीकर्ताओं में राज्य स्तर पर या नीचे राज्यों, शहरों, काउंटी, पुनर्विकास एजेंसियां, विशेष प्रयोजन जिलों, स्कूल जिलों, सार्वजनिक उपयोगिता जिलों, सार्वजनिक रूप से स्वामित्व वाले हवाई अड्डे और बंदरगाहों, और अन्य सरकारी संस्थाओं (या सरकारों का समूह) शामिल हैं। तीन संप्रभु शक्तियों में से एक की न्यूनतम राशि से अधिक: कराधान की शक्ति, प्रतिष्ठित डोमेन की शक्ति या पुलिस शक्ति।  नगरपालिका बांड जारीकर्ता के सामान्य दायित्व हो सकते हैं या निर्दिष्ट राजस्व से सुरक्षित हो सकते हैं। संयुक्त राज्य अमेरिका में, नगरपालिका बांड धारकों द्वारा प्राप्त ब्याज आय अक्सर आंतरिक राजस्व संहिता की धारा 103 के तहत संघीय आयकर उद्देश्यों के लिए सकल आय से बाहर की जा सकती है, और लागू राज्य आय के आधार पर राज्य आयकर से छूट भी दी जा सकती है कर कानून राज्य और स्थानीय छूट केंटकी बनाम डेविस, 553 यूएस 328 (2008) के राजस्व विभाग में हालिया मुकदमे का विषय था।  नए मुद्दे के शेयरों के विपरीत जो सौदे के बेचे जाने तक मूल्य प्रतिबंधों के साथ बाजार में लाए जाते हैं, ज्यादातर नगरपालिका बांड किसी भी समय निवेशक द्वारा खरीदे जाने पर व्यापार करने के लिए स्वतंत्र होते हैं। व्यावसायिक व्यापारी नियमित रूप से सप्ताह में कई बार एक ही बॉन्ड का व्यापार और पुन: व्यापार करते हैं। अमेरिकी बाजार प्रतिभूतियों के बाजारों के अन्य क्षेत्रों की तुलना में इस बाजार की एक विशेषता छोटे खुदरा निवेशकों का एक बड़ा हिस्सा है। कुछ नगरपालिका बांड, अक्सर उच्च जोखिम क्रेडिट के साथ, स्थानांतरण प्रतिबंधों के अधीन जारी किए जाते हैं।  संयुक्त राज्य अमेरिका के बाहर, दुनिया के कई अन्य देश भी समान बॉन्ड जारी करते हैं, जिन्हें कभी-कभी स्थानीय प्राधिकरण बांड या अन्य नाम भी कहा जाता है। ऐसे बॉन्ड की मुख्य परिभाषा विशेषता यह है कि वे एक सार्वजनिक उपयोग इकाई द्वारा संप्रभु की तुलना में सरकार के निचले स्तर पर जारी की जाती हैं। ऐसे बॉन्ड यूएस बॉन्ड के समान बाज़ार पैटर्न का पालन करते हैं। उस ने कहा, अमेरिकी नगरपालिका बांड बाजार अमेरिकी आकार के अपने आकार, तरलता, कानूनी और कर संरचना और दिवालियापन संरक्षण के लिए अद्वितीय है।\n            \n\n\n\n\n\n\n            देश या वित्तीय संस्थान से स्थानीय सरकारों द्वारा उधार लिया जाने वाला कर्ज एक वित्तीय वर्ष से अधिक चुकाया जाएगा। सर्टिफिकेट उधार और प्रतिभूति के मुद्दे के दो रूप हैं, और प्रीफेक्चरल बॉन्ड, नगरपालिका बांड इत्यादि के बीच एक अंतर है। सिद्धांत रूप में, स्थानीय सरकारों के व्यय नगरपालिका बांड के अलावा राजस्व होना चाहिए, लेकिन केवल स्थानीय वित्त कानून के अनुसार, वित्तीय उद्यमों जैसे सार्वजनिक उद्यम व्यय, निवेश निधि, ऋण और आपदा बहाली के खर्च, स्थानीय सरकारी बांड के मामले में आपको यह मिलता है। साथ ही, 1 9 70 के दशक के मध्य से वित्तीय संसाधनों को सामान्य संसाधनों की कमी की क्षतिपूर्ति के लिए जारी किया गया है। स्थानीय परिषदों को जारी करने के लिए स्थानीय परिषद की अनुमति और स्वयं-शासी मंत्री और राज्यपाल की अनुमति की आवश्यकता होती है, लेकिन उदारीकरण की आवश्यकता पहले होती है। कुल राशि और प्रकार हर साल स्वायत्त और वित्त मंत्रालय द्वारा तैयार नगरपालिका बांड योजना द्वारा नियंत्रित किया जाता है, और अधिकांश फंड स्रोत सरकारी फिल्म हैं ।  → संबंधित आइटम फिक्स्ड इनकम सिक्योरिटीज बॉन्ड पब्लिक बॉन्ड पब्लिक / कॉरपोरेट बॉन्ड पब्लिक / कॉरपोरेट बॉन्ड पब्लिक कॉरपोरेट बॉन्ड निवेश ट्रस्ट सरकारी बॉन्ड स्थानीय वित्त\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}