{"link": "https://pib.gov.in/PressReleaseIframePage.aspx?PRID=1595035", "text": "\n\r\n                    रसायन एवं उर्वरक मंत्रालय\r\n                \n\n\r\n                        श्री डीवी सदानंद गौड़ा ने ‘उर्वरक क्षेत्र के लिए नया दृष्टिकोण’ विषय  पर एफएआई  सेमिनार को संबोधित किया\nमंत्री ने पर्यावरण अनुकूल उर्वरकों की जरूरत पर बल दिया\n\n\r\n                Posted On:\r\n                04 DEC 2019 6:51PM by PIB Delhi\r\n            \n\n\n\n     केंद्रीय रसायन एवं उर्वरक मंत्री श्री डीवी सदानंद गौड़ा ने आज नई दिल्‍ली में फर्टिलाइजर एसोसिएशन ऑफ इंडिया (एफएआई) के वार्षिक सेमिनार के समापन सत्र में ‘उर्वरक क्षेत्र के लिए नया दृष्टिकोण’ विषय पर अपने विचार व्‍यक्‍त किए। इस अवसर पर नीति आयोग के सदस्‍य प्रोफेसर रमेश चंद, एफएआई के चेयरमैन श्री के. एस. राजू, एफएआई के महानिदेशक श्री सतीश चंदर और उद्योग जगत के प्रतिनिधि उपस्थित थे। \n \n\n \n \n     उर्वरक के घरेलू उत्‍पादन में आत्‍मनिर्भरता की जरूरत के बारे में श्री सदानंद गौड़ा ने कहा कि भारत 130 करोड़ लोगों का देश है। हमारी जनसंख्‍या 2040 तक 150 करोड़ हो जाएगी। इतनी बड़ी आबादी की खाद्य सुरक्षा सरकार की प्राथमिक जिम्‍मेदारी है। उर्वरक कृषि उत्‍पादन में महत्‍वपूर्ण भूमिका निभाता है, इसलिए घरेलू उत्‍पादन में आत्‍मनिर्भरता आवश्‍यक है। उर्वरक उद्योग के साथ सरकार का संबंध विशेष प्रकार का है क्‍योंकि खाद्य सुरक्षा के लिए उद्योग के समर्थन की जरूरत है। \n \n\n \n      खाद्य सुरक्षा में उर्वरक की भूमिका के बारे में श्री गौड़ा ने कहा कि प्रधानमंत्री श्री नरेन्‍द्र मोदी ने रसायनिक उर्वरकों के उपयोग में 10 प्रतिशत कमी लाने का आग्रह किया है। रसायनिक उर्वरकों के अधिक उपयोग से मिट्टी की उर्वरकता पर नकारात्‍मक प्रभाव पड़ रहा है। उद्योग जगत को जागरूकता अभियान चलाना चाहिए, ताकि किसानों द्वारा उर्वरकों के संतुलित उपयोग को प्रोत्‍साहन मिले। उन्‍होंने कहा कि कृषि मंत्रालय के सहयोग से विभाग वर्ष में दो बार ‘खाद का सही उपयोग’ विषय पर जागरूकता अभियान चलाएगा। खरीफ और रबी मौसमों के पहले इन अभियानों के द्वारा स्‍वायल हेल्‍थ कार्ड के आधार पर किसानों को उर्वरकों के संबंध में जानकारी दी जाएगी। \n \n      मं‍त्री श्री गौड़ा ने कहा कि उर्वरकों की नई किस्‍मों को विकसित किया जाना चाहिए। नई किस्‍में पारंपरिक उर्वरकों से ज्‍यादा प्रभावी होनी चाहिए तथा पर्यावरण अनुकूल भी होना चाहिए। उन्‍होंने नए किस्‍म के उर्वरक को विकसित करने के संबंध में इफको के प्रयासों का जिक्र किया। इस नए किस्‍म के उर्वरक को ‘नैनो फर्टिलाइजर’ का नाम दिया गया है। उन्‍होंने इस बात पर खुशी जाहिर करते हुए कहा कि ये उर्वरक न केवल अधिक प्रभावी और पर्यावरण अनुकूल होंगे, बल्कि इससे सरकार के सब्सिडी बोझ को भी कम करने में मदद मिलेगी। प्रधानमंत्री श्री मोदी ने भी प्रगति के लिए नवोन्‍मेष और तकनीक की जरूरत पर बल दिया है। \n \n\n \n      श्री सदानंद गौड़ा ने कहा है कि सरकार ने उर्वरक सब्सिडी के लिए पर्याप्‍त व्‍यवस्‍था की है और कंपनियों को सही समय पर भुगतान किया जाता है। हमें सरकार की वित्‍तीय सीमाओं का भी ध्‍यान रखना चाहिए। \n \n      इस अवसर पर प्रोफेसर रमेश चंद ने कहा कि मिट्टी के जैविक तत्‍व को बनाए रखने के लिए उर्वरकों के साथ जैविक खाद का भी प्रयोग किया जाना चहिए।  \n \n \nआरकेमीणा/आरएनएम/एएम/जेके/एसके – 4591\n\n\n(Release ID: 1595035)\nVisitor Counter : 141\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \n\n\n\n\n\n\n\n\n\n\n\n\n"}