{"link": "https://hindi.krishijagran.com/lekh/animal-husbandry/organic-poultry-production/", "text": "\n\n\n\n\n\n\n\n\n\n\nभारतीय अर्थव्यवस्था में पशुधन एक महत्वपूर्ण भूमिका निभाता है. लगभग 20.5 मिलियन लोग अपनी आजीविका के लिए पशुधन पर निर्भर हैं. पशुधन ने सभी परिवारों के लिए 14 प्रतिशत के मुकाबले छोटे परिवारों की आय में 16 प्रतिशत योगदान दिया  है. पशुधन ग्रामीण समुदाय के दो तिहाई लोगों को आजीविका प्रदान करता है. यह भारत में लगभग 8.8 प्रतिशत आबादी को रोजगार भी प्रदान करता है. भारत में कम और खराब उत्पादन प्रदर्शन के साथ विशाल पशुधन संसाधन हैं. पशुधन क्षेत्र 4.11 प्रतिशत सकल घरेलू उत्पाद (सकल घरेलू उत्पाद) और कुल कृषि सकल घरेलू उत्पाद का 25.6 प्रतिशत योगदान देता है. भारत में उत्पादित कुल अंडे का लगभग 9 4 प्रतिशत मुर्गियों द्वारा योगदान दिया जाता है जबकि शेष 6 प्रतिशत समान रूप से बतख और अन्य पोल्ट्री द्वारा योगदान दिया जाता है. पोल्ट्री सेक्टर ग्रामीण गरीबों की सामाजिक-आर्थिक स्थिति में सुधार लाने, परिवार की आय बढ़ाने और ग्रामीण इलाकों में भूमिहीन मजदूरों, छोटे, सीमांत किसानों और महिलाओं के बीच विशेष रूप से महत्वपूर्ण भूमिका निभाता है. अब दिन-प्रतिदिन, उपभोक्ताओं को उनके द्वारा खाए जाने वाले खाद्य उत्पादों की सुरक्षा और गुणवत्ता के बारे में अधिक जानकारी हो रही है. चूंकि आम लोगों की क्रय शक्ति लगातार बढ़ रही है, इसलिए वे अधिक भुगतान करने के लिए परेशान किए बिना सुरक्षित उत्पाद का उपभोग करने में रुचि रखते हैं. इसलिए, किसी भी रासायनिक और माइक्रोबियल अवशेषों के बिना सुरक्षित पोल्ट्री उत्पादों का उत्पादन की आवश्यकता है. ऐसे में जैविक पोल्ट्री उत्पादन पर अधिक जोर देने से हम जानवर (पोल्ट्री) कल्याण के समझौता किए बिना सुरक्षित पोल्ट्री उत्पादों का उत्पादन करने में मदद कर सकते हैं. जैविक पोल्ट्री उत्पादन का यह दृष्टिकोण उपभोक्ताओं को बेहतर स्वास्थ्य और रोग मुक्त पर्यावरण के लिए जैविक उत्पादों को हासिल करना एक उद्देश्य है.\n\n\n\n\n\n\n\n\n\n\nपोल्ट्री आवास और प्रबंधन\nजैविक आवास और प्रबंधन मानकों को पोल्ट्री पक्षी के सभी सामान्य व्यवहार पैटर्न प्रदर्शित करने का अवसर प्रदान करना है. यह पक्षियों को तनाव को कम करने में मददगार होगा. झुंड के स्वास्थ्य और उत्पादन क्षमता दोनों पर तनाव मुक्त पक्षियों का सकारात्मक प्रभाव होने की संभावना है. यूरोपीय और अमेरिकी देशों में जैविक पोल्ट्री उत्पादन के लिए मोबाइल हाउस निश्चित आवास प्रणाली की तुलना में बहुत लोकप्रिय हैं. मोबाइल आवास का मुख्य लाभ यह है कि पक्षियों को ताजा घास के क्षेत्रों में स्थानांतरित किया जा सकता है ताकि बाहरी क्षेत्र में मिट्टी से बने परजीवी का खतरा कम रखा जा सके. मोबाइल हाउसिंग का बड़ा नुकसान यह है कि अन्य सभी उत्पादन सामग्री (यानी फीड, कूड़े की सामग्री और पानी इत्यादि) को घरों से ले जाने की आवश्यकता होती है, जिससे श्रम की आवश्यकता में काफी वृद्धि होती है और अंडे के उत्पादन की लागत में वृद्धि होती है. कुल मिलाकर, प्रति इकाई मोबाइल आवास की लागत पालन की सीमित प्रणाली से अधिक होने की संभावना है. इसके अलावा, भारत में मोबाइल हाउसिंग सिस्टम का दायरा वित्तीय और क्षेत्रीय बाधाओं के कारण बहुत सीमित है. पोल्ट्री आवास को कार्बनिक मानकों की आवश्यकता को पूरा करना चाहिए और पक्षी के कुशल कल्याण उन्मुख प्रबंधन की अनुमति देना चाहिए.\nआवास को इस तरह से डिजाइन और निर्माण किया जाना चाहिए कि पक्षियों को शिकारियों से संरक्षित किया जा सके. पोल्ट्री शेड की नियमित सफाई के साथ अच्छी स्वच्छता महत्वपूर्ण है. जैविक पोल्ट्री उत्पादन पक्षियों के लिए गहरे कूड़े प्रणाली के तहत पक्षपात और पालन नहीं किया जाना चाहिए. प्रमाणन एजेंसियों द्वारा निर्धारित समय के अनुसार कृत्रिम प्रकाश का उपयोग किया जा सकता है. मुक्त सीमा प्रणाली में मांस उत्पादन की लागत सीमित प्रणाली से भी अधिक है. कुक्कुट के पास बाहरी चराई वाले क्षेत्र, ताजा हवा, साफ पानी, संतुलित राशन, धूल स्नान सुविधाओं और खरोंच के लिए एक क्षेत्र तक आसानी से पहुंच होनी चाहिए, और इसलिए जानवरों के कल्याण को बढ़ाने के लिए जोर दिया जाता है. डी-बेकिंग और बीक ट्रिमिंग आमतौर पर निषिद्ध प्रथाएं होती हैं लेकिन कुछ प्रमाणन एजेंसियां अभी भी ऊपरी चोंच के 5 मिमी तक ट्रिमिंग और डी-बीकिंग की अनुमति देती हैं. ऐसा माना जाता है कि यह ट्रिमिंग पोल्ट्री पक्षियों को भी तनाव पैदा करती है, इसलिए आमतौर पर जैविक पोल्ट्री उत्पादन मे नहीं किया जाता है.\n\n\n\n\n\n\n\n\nभोजन और पानी  \nपोल्ट्री पक्षियों को अच्छी गुणवत्ता की 100 प्रतिशत जैविक रूप से उगाई जाने वाली फीड खिलाया जाना चाहिए. सभी अवयवों को जैविक के रूप में प्रमाणित किया जाना चाहिए, आहार के 5 प्रतिशत तक विटामिन और खनिज की खुराक को छोड़कर. आहार पोल्ट्री पक्षियों को एक ऐसे रूप में पेश किया जाना चाहिए जो पक्षियों को उनके प्राकृतिक भोजन व्यवहार और पाचन आवश्यकताओं को निष्पादित करने की अनुमति दे. चिकन की पाचन तंत्र को फोरेज के बजाय कीड़े, बीज और अनाज को संभालने के लिए बनाया जाता है. इसलिए, यदि पक्षियों को आवश्यक स्तर पर व्यवस्थित रूप से उत्पादित किया जाता है, तो इन्हें केंद्रित संतुलित फीड राशन के निर्माण की आवश्यकता होती है. किसी जैविक पोल्ट्री आहार का सबसे बड़ा घटक अनाज (मक्का) है. उच्च गुणवत्ता वाले नुकसान, विशेष रूप से फलियां आहार के पूरक हो सकती हैं. मटर, सेम, केक, सरसों के बीज जैसे घर में बढ़े प्रोटीन स्रोतों का उपयोग किया जा सकता है. इस संबंध में, मटर जैविक फीड फॉर्मूलेशन की ओर अधिक गुंजाइश प्रदान करते हैं और उन्हें मुर्गी लगाने के लिए टेबल चिकन के लिए 250 से 300 ग्राम प्रति किग्रा और 150 से 20 ग्राम प्रति किग्रा के बीच शामिल किया जा सकता है. तेल की मछली के भोजन का प्रयोग जैविक राशन में किया जा सकता है और पूर्ण वसा सोया की तुलना में, यह आवश्यक अमीनो एसिड सामग्री है. पोल्ट्री राशन में इसका उपयोग सीमित है क्योंकि यह महंगा है और साथ ही जैविक उत्पादों को फिश टेंट्स मिलते हैं. अंकुरित अनाज विटामिन का एक अच्छा स्रोत हैं और सिंथेटिक एमिनो एसिड को प्रतिस्थापित करने के लिए उपयोग किया जा सकता है. चूना पत्थर और फॉस्फेट चट्टान जैविक राशन के लिए खनिज स्रोत के रूप में नियोजित किया जा सकता है. परतों के लिए, चूना पत्थर ग्रिट और ऑयस्टर खोल अंडे के उत्पादन के लिए आवश्यक कैल्शियम प्रदान करेगा. इसलिए, संतुलन राशन ध्वनि और स्वस्थ पक्षियों के लिए महत्वपूर्ण कारक है. खिलाने से बचा जाना चाहिए. जैविक उत्पादन प्रणाली में पोल्ट्री आहार के लिए सिंथेटिक एमिनो एसिड का उपयोग टालना चाहिए. आवश्यक अमीनो एसिड की आवश्यकता कार्बनिक सोया बीन, स्कीम दूध पाउडर, आलू प्रोटीन, मक्का ग्लूटन आदि के भोजन के माध्यम से पूरी की जा सकती है. पक्षियों को बिना किसी एंटीबायोटिक और बैक्टीरियोलॉजिकल अवशेषों के गुणवत्ता वाले पानी की निरंतर पहुंच और आपूर्ति होनी चाहिए. भूजल प्रदूषण के लिए पानी का नियमित रूप से परीक्षण किया जाना चाहिए.\n\n\n\n\n\n\n\n\nस्वास्थ्य देखभाल और बीमारियां\nअच्छे प्रबंधन प्रथाओं को पक्षियों के कल्याण के लिए निर्देशित किया जाता है, वे रोग के खिलाफ अधिकतम प्रतिरोध प्राप्त करेंगे और कई संक्रमणों को रोक देंगे. बीमार और घायल पक्षियों को तत्काल और पर्याप्त उपचार दिया जाना चाहिए. जब पक्षियों में बीमारी होती है, तो कारण को ढूंढना और कारणों को खत्म करने और प्रबंधन प्रथाओं को बदलकर भविष्य में बाहर होने वाले ब्रेक को रोकना चाहिए. एंटीबायोटिक का उपयोग टालना चाहिए. टीकाकरण केवल तब किया जाना चाहिए जब बीमारियों को ज्ञात किया जाता है या खेत के क्षेत्र में समस्या होने की उम्मीद है और जहां इन बीमारियों को अन्य प्रबंधन तकनीकों द्वारा नियंत्रित नहीं किया जा सकता है. होम्योपैथी और आयुर्वेदिक सहित प्राकृतिक दवाओं और विधियों का उपयोग पर जोर दिया जाना चाहिए. गर्म और आर्द्र जलवायु क्षेत्र में, कोसिडियोसिस और परजीवी समस्याएं अधिक आम हैं. प्रजातियों की विशिष्ट फीड में पोल्ट्री पहुंच प्रदान करना, अच्छी वेंटिलेशन के साथ आवास की स्थिति और स्वच्छ चराई प्रणाली और शुष्क कूड़े की स्थापना के साथ प्राकृतिक व्यवहार व्यक्त करने के लिए पर्याप्त जगह, इन सभी स्वास्थ्य संबंधी समस्याओं को दूर करने में मदद करेगी.\n\n\n\n\n\n\n\n\n\nवैज्ञानिक रिकॉर्ड रखना\nव्यवस्थित रिकॉर्ड रखने की गतिविधियों में भविष्य के संदर्भ, मूल्यांकन और निगरानी के लिए समय के संबंध में अवलोकन और आइटम शामिल हैं. यह लेनदारों, अन्य कृषि संपत्ति मालिकों और अन्य लोगों को रिपोर्ट करने में सहायता करता है जो कृषि व्यवसाय की वित्तीय स्थिति में रूचि रखते हैं. जैविक पोल्ट्री उत्पादन के लिए महत्वपूर्ण रिकॉर्ड प्रजनन रिकॉर्ड हैं, खरीदे गए जानवरों के स्रोत के लिए पंजीकरण, जैविक फीड राशन रिकॉर्ड तैयार, जैविक फीड रिकॉर्ड खरीदा, पूरक आहार, जैविक पोल्ट्री चरागाह रिकॉर्ड, स्वास्थ्य देखभाल उत्पादों की सूची, स्वच्छता उत्पादों की सूची, जैविक अंडे परत मासिक झुंड रिकॉर्ड, जैविक मांस पोल्ट्री झुंड रिकॉर्ड, जैविक पोल्ट्री वध बिक्री सारांश और मासिक जैविक अंडे पैकिंग, बिक्री रिकॉर्ड आदि.\nमहत्वपूर्ण मुद्दे\nपहचान की गई जैविक पोल्ट्री कृषि मुद्दों में से कई को मौजूदा वैज्ञानिक ज्ञान और भारतीय पोल्ट्री उत्पादकों के व्यावहारिक अनुभव के आधार पर हल किया जा सकता है. विशिष्ट शोध आवश्यकताओं की एक सीमित संख्या को संबोधित करने की आवश्यकता है.\n1. कुक्कुट की पोषण संबंधी आवश्यकताओं के लिए सीमा में प्राप्त वनस्पति और पशु प्रोटीन के योगदान का निर्धारण करें.\n2. उपयुक्त नस्लों का विकास करें जो धीमी वृद्धि आवश्यकताओं को पूरा करते हैं और उपभोक्ता को स्वीकार्य हैं.\n3. पंखों की चोटी और नरभक्षण जैसे कुक्कुट में व्यवहार संबंधी समस्याओं को कम करने के उपाय.\n4. विकास क्षमता और उत्पादकता, परिष्करण अवधि और खाद्य रूपांतरण दक्षता के बीच संबंधों की जांच फ्री-रेंज और जैविक स्थितियों के तहत करें क्योंकि अनुमानितता अकार्बनिक प्रणाली की कमी संभावित रूप से एक प्रमुख चिंता है.\n5. जैविक पोल्ट्री उत्पादों के लिए बाजार के किस सेगमेंट को प्रभावी ढंग से टैप किया जा सकता है और बाजार के रणनीतिकारों के अध्ययन की चिंता किस प्रीमियम के साथ की जाती है.\n6. बेहतर परिणाम प्राप्त करने के लिए पिछवाड़े कुक्कुट नस्लों में सुधार.\nजैविक पोल्ट्री के प्रचार के लिए नीति हस्तक्षेप\nजैविक खेती के समग्र उद्देश्यों के अनुसार जैविक पोल्ट्री क्षेत्र के निरंतर विकास के लिए उपयुक्त आवश्यक नियमों को विकसित करना जारी रखना चाहिए. इसके अलावा, सरकार को राष्ट्रीय और क्षेत्रीय विपणन और केंद्रीकृत पैकिंग और प्रसंस्करण सुविधाओं के विकास के लिए प्रसंस्करण अनुदान योजनाओं के लिए भविष्य में अवसर प्रदान करना चाहिए. सरकार जैविक मानकों की आवास और भंडारण दर आवश्यकताओं को अनुकूलित करने में अधिक गहन पोल्ट्री उत्पादकों की सहायता के लिए पूंजी निवेश अनुदान का विकल्प भी विचार कर सकती है.\nफिलहाल भारत में जैविक पोल्ट्री उत्पादन राष्ट्रीय स्तर पर किसी भी औपचारिक मानकों द्वारा अंतरराष्ट्रीय एजेंसियों द्वारा निर्धारित मानकों को छोड़कर नियंत्रित नहीं किया जाता है. सभी भारतीय उत्पादक जो अपने उत्पादों को जैविक पोल्ट्री के रूप में लेबल करना चाहते हैं, उन्हें आई एफ ओ ए एम (जैविक कृषि आंदोलन के अंतर्राष्ट्रीय संघ) मानकों का पालन करना चाहिए. एक अंतरराष्ट्रीय संदर्भ में, जैविक पशुधन उत्पादन के लिए आई एफ ओ ए एम मानकों में अधिकांश राष्ट्रीय जैविक पशुधन मानकों को शामिल किया गया है जो अन्यथा कानून द्वारा कवर नहीं किए जाते हैं, और इन मानकों का एफएओ (खाद्य और कृषि संगठन) जैसे अंतर्राष्ट्रीय व्यापार समझौतों के मसौदे पर कुछ प्रभाव पड़ा है. कोडेक्स एलीमेंटेशंस परिभाषाएं और डब्ल्यूटीओ (विश्व व्यापार संगठन) समझौते. पोल्ट्री के लिए प्रसंस्करण और विपणन मानकों का विकास करना, जिसमें कृषि के प्रकार से संबंधित संकेतों के वैकल्पिक उपयोग सहित विशेष रूप से व्यापक इनडोर (बार्न-रीयर), फ्री-रेंज, पारंपरिक फ्री-रेंज और फ्री रेंज शामिल हैं.\nगहन प्रबंधित कार्बनिक उत्पादन में प्रयुक्त पोल्ट्री के लिए सबसे आम प्रणालियों में पर्यावरणीय प्रभावों (एन लीचिंग और अमोनिया वाष्पशीलता का जोखिम), पशु कल्याण, पोल्ट्री और वर्कलोड और प्रबंधन में उच्च मृत्यु दर के संबंध में कुछ महत्वपूर्ण कमियां हैं. सिस्टम के कट्टरपंथी विकास की आवश्यकता है. उन प्रणालियों की तलाश करने की आवश्यकता है. जहां आउटडोर, फ्री रेंज सिस्टम (पशुधन के लिए) का निर्माण और प्रबंधन किया जाता है जिससे पशुधन एक ही समय में कृषि प्रणालियों के अन्य हिस्सों पर सकारात्मक प्रभाव डालता है.\nजैविक उत्पादों के साथ फ्री रेंज सिस्टम उत्पादकों यानी जैविक अंडा और मांस के लिए बहुत उपयोगी है. इन उत्पादों को अच्छी कीमतों और कमाई की पर्याप्त राशि के साथ विश्वव्यापी आवश्यक है, हालांकि कार्बनिक खेती में उत्पादन की लागत में वृद्धि हुई है, लेकिन अधिक दर इस उच्च लागत की भरपाई करती है. इसलिए, हम आशा करते हैं कि पोल्ट्री सेगमेंट में नई चुनौतियों को रखने के लिए पाठकों को इस लेख से लाभान्वित होना चाहिए.\n \nडॉ बलविंदर सिंह ढिल्लो,balwinderdhillon.pau@gmail.com+9194654-20097\n\n\n\n\n\n\n"}