{"link": "https://mpbreakingnews.in/headlines/mp-higher-education-minister-gave-instructions-regarding-pending-pension-and-compassionate-appointment-mpk/", "text": "\n\nभोपाल, डेस्क रिपोर्ट। शासकीय विश्वविद्यालयों (Government College) के कर्मचारियों को वेतन वृद्धि के बाद अब मध्य प्रदेश के उच्च शिक्षा मंत्री डॉ. मोहन यादव ने निर्देश दिए है कि विभाग  में लंबित पेंशन एवं अनुकम्पा नियुक्ति के प्रकरणों का निराकरण प्राथमिकता से करें। कोई भी प्रकरण लंबित नहीं रहे। महाविद्यालयों को विश्वविद्यालयों से सम्बद्ध करने का पुनरीक्षण करें। विश्वविद्यालयों की वित्तीय स्थिति की जानकारी प्राप्त कर उन्हें आवश्यक सुविधाएँ उपलब्ध करायें।\n\n\n\n\nयह भी पढ़े.. Cabinet Meeting: शिवराज कैबिनेट बैठक आज, इन प्रस्तावों को मिल सकती है मंजूरी\nदरअसल, आज सोमवार को मंत्रालय में विभागीय समीक्षा  बैठक में उच्च शिक्षा मंत्री डॉ. यादव ने कहा कि वर्षाकालीन विधानसभा सत्र( Monsoon Assembly Session) के महत्वपूर्ण विषयों की तैयारी समय पर करें। आगामी 15 अगस्त के पूर्व समस्त शिक्षण संस्थाओं द्वारा एक-एक गाँव को गोद लेने का कार्य पूर्ण करें। वित्त और सामान्य प्रशासन विभाग (Department of General Adminstration)  के लंबित प्रकरण समय पर निराकृत करें। भवनों के रख-रखाव के लिये महाविद्यालयों को आवश्यकतानुसार राशि दी जाये।\nउच्च शिक्षा मंत्री डॉ. यादव ने कहा कि 200 महाविद्यालयों की अधोसंरचना मजबूत करने की कार्यवाही समय पर पूरी करें। विभाग के एकीकृत पोर्टल का कार्य शीघ्रता से पूर्ण करें।50 महाविद्यालयों का बहु-विषयक संस्थानों और 150 महाविद्यालयों को क्वॉलिटी लर्निंग सेंटर के रूप में उन्नयन करने का कार्य शीघ्रता से पूर्ण करें।उच्च शिक्षा संस्थानों में उत्कृष्टता केन्द्रों की स्थापना की जाये। विभागीय छात्रवृत्ति देने का कार्य शेष नहीं रहे।\nयह भी पढ़े.. अपर मुख्य सचिव की दो टूक- निर्माण कार्य रुका तो वेतन वृद्धियाँ भी रुक जायेंगी\nउच्च शिक्षा मंत्री डॉ. यादव (Dr. Mohan Yadav) ने कहा कि विभाग द्वारा 160 महाविद्यालयों में 282 सर्टिफिकेट एवं 177 डिप्लोमा पाठ्यक्रमों के संचालन की जारी की गई अनुमति के अनुसार पाठ्यक्रम संचालित करें। इसी तरह 100 कॉलेजों में आईटी की अधोसंरचना को कम्प्यूटर लैब के साथ सुदृढ़ करने का कार्य विश्वविद्यालयों में इन्क्यूवेशन सेंटर स्थापित करने का कार्य समय पर पूरा करें। मध्यप्रदेश लोक सेवाओं के प्रदान की गारंटी अधिनियम के तहत विभाग की सेवाएँ लाई जायें।\nऑनलाइन माध्यम से शिक्षा का प्रसार हमारा लक्ष्य- उच्च शिक्षा मंत्री\nवही ऑनलाइन फैकल्टी डेवलपमेंट प्रोग्राम (Online Faculty Development Program) में उच्च शिक्षा मंत्री डॉ. मोहन यादव ने कहा कि ऑनलाइन माध्यम से गुणवत्तापूर्ण शिक्षा का प्रसार करना हमारा लक्ष्य है। इसके लिये यथा संभव प्रयास किये जाएँ। ऑनलाइन माध्यम से भी गुणवत्तापूर्ण शिक्षा हमारे विद्यार्थियों तक पहुँचाने के लिए यथा संभव प्रयास किए जाएं।\nप्रमुख सचिव उच्च शिक्षा अनुपम राजन ने नई शिक्षा नीति (new education policy) का जिक्र करते हुए कहा कि गुणवत्तापूर्ण शिक्षा हमारी प्राथमिकता है और ऑनलाइन माध्यम में भी इसका विशेष ध्यान रखा जाए। उच्च शिक्षा विभाग (Madhya Pradesh Higher Education Department) ने ओपन बुक से लेकर वीडियो व्याख्यान तक कई अभिनव पहल की हैं, जो विद्यार्थियों के लिए मील का पत्थर साबित होंगी। विभाग की ओपन बुक प्रणाली (open book system) को अन्य राज्यों ने सराहा एवं अपनाया है।\nयह भी पढ़े.. MP Weather Aler: मप्र के इन जिलों में भारी बारिश की चेतावनी, जानें अपने शहर का हाल\n\n\n\n\n\n\n\n "}