{"link": "https://mympsc.com/General-Knowledge/3713/%E0%A4%B6%E0%A4%B9%E0%A4%B0%E0%A5%80-%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF-%E0%A4%95%E0%A5%87-%E0%A4%AC%E0%A4%BE%E0%A4%B0%E0%A5%87-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%9C%E0%A4%BE%E0%A4%A8%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%80-%E2%80%93-information-about-urban-agriculture", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nशहरी कृषि के बारे में जानकारी – information about Urban agriculture\r\n\r\n                                                Published By : mympsc.com\n\n\n\n        शहरी कृषि, शहरी खेती, या शहरी बागवानी खेती या प्रसंस्करण और शहरी क्षेत्रों में या आसपास भोजन वितरित करने का अभ्यास है। शहरी कृषि में पशुपालन, जलीय कृषि, कृषि व्यवसाय, शहरी मधुमक्खी पालन, और बागवानी शामिल हो सकते हैं। ये गतिविधियाँ पेरी-शहरी क्षेत्रों में भी होती हैं, और पेरी-शहरी कृषि में अलग-अलग विशेषताएं हो सकती हैं।\n\n        शहरी कृषि आर्थिक और सामाजिक विकास के विभिन्न स्तरों को दर्शा सकती है। यह स्थायी समुदायों के लिए एक सामाजिक आंदोलन हो सकता है, जहां जैविक उत्पादकों, \"भोजन,\" और \"नियंत्रण\" के रूप में सामाजिक नेटवर्क प्रकृति और सामुदायिक समग्रता के साझा नृशंस पर स्थापित होते हैं। \n\n        औपचारिक संस्थागत समर्थन प्राप्त करने पर ये नेटवर्क विकसित हो सकते हैं, स्थायी शहरी विकास के लिए \"संक्रमण शहर\" आंदोलन के रूप में स्थानीय शहर की योजना में एकीकृत हो सकते हैं। दूसरों के लिए, खाद्य सुरक्षा, पोषण और आय सृजन अभ्यास के लिए महत्वपूर्ण प्रेरणाएं हैं। या तो मामले में, शहरी कृषि के माध्यम से ताजी सब्जियों, फलों और मांस उत्पादों की अधिक सीधी पहुंच खाद्य सुरक्षा और खाद्य सुरक्षा में सुधार कर सकती है।\n\n        शहरी कृषि हमारे शहरों का पुनरुत्थान कर रही है, और शहरी किसान और बागवान शहरों में और उसके आसपास बढ़ते भोजन के आर्थिक, सामाजिक और पर्यावरणीय प्रभावों को बढ़ाने के लिए नए अवसर पैदा कर रहे हैं। शहरी क्षेत्रों में भोजन उगाने के कई लाभ हैं, और ये लाभ समुदायों, नीति निर्माताओं और खाद्य-प्रणाली उद्यमियों द्वारा महसूस किए जा रहे हैं। \n\n        नतीजतन, भूमि, पूंजी और बाजारों तक पहुंच किसानों को एक लाभदायक शहरी खेत का प्रबंधन करने के लिए आवश्यक वातावरण तैयार कर रही है। यह खंड शहरी कृषि के लिए विशिष्ट जानकारी और संसाधन प्रदान करता है। इसमें सामुदायिक उद्यानों पर जानकारी शामिल है, साथ ही शहरी किसानों को खेती की शहरी मिट्टी से जुड़े जोखिमों का प्रबंधन करने में मदद करने के लिए जानकारी शामिल है।\n\n        शहरी कृषि शहरी क्षेत्रों और उनके आस-पास के क्षेत्रों (पेरी-शहरी) में कृषि प्रथाओं को संदर्भित करता है, और बागवानी, पशुपालन, जलीय कृषि, और ताजा भोजन या अन्य कृषि उत्पादों के उत्पादन के लिए अन्य प्रथाओं से युक्त एक केंद्रीकृत संचालन है। शहरी कृषि के लिए कई अलग-अलग दृष्टिकोण हैं, जिसमें जमीनी स्तर की खेती, छत पर खेती, हाइड्रोपोनिक्स, ग्रीनहाउस और अन्य नई प्रौद्योगिकियां शामिल हैं। \n\n        शहरी कृषि में स्थानीय खपत के लिए भोजन का उत्पादन करने की क्षमता है, विशेष रूप से नाशपाती और उच्च मूल्य वाली बागवानी फसलों के लिए। इसके अलावा, शहरी क्षेत्रों में गैर-खाद्य फसलों की व्यावसायिक पैमाने पर खेती में रुचि बढ़ रही है, जैसे कि फूल, हरी दीवारें, और जैसे। \n\n        शहरी कृषि खाद्य सुरक्षा में महत्वपूर्ण भूमिका निभाती है और स्मार्ट शहरों में पाई जाती है, जो शहरी अर्थव्यवस्थाओं, संस्कृति, विज्ञान और प्रौद्योगिकी से निकट से जुड़ी हुई हैं; शहरी कृषि इंगित करता है कि एक शहर का आर्थिक विकास उच्च स्तर पर पहुंच गया है। \n\n        अन्य कृषि पद्धतियों की तुलना में, शहरी कृषि पूंजी, सुविधाओं, प्रौद्योगिकी और श्रम का गहन उपयोग करती है। यह एक औद्योगिक, बाजार-उन्मुख कृषि भी है, और कृषि उत्पादन और अंतर्राज्यीय व्यापार को बढ़ावा देने के लिए अंतरराष्ट्रीय शहरों के विकसित बाजारों, सूचना और परिवहन नेटवर्क का लाभ उठा सकता है।\n\n\n\r\n                                             \r\n\t\t\t\t\t            \n\n\n\n\n\n\n\n"}