{"link": "https://hindi.krishijagran.com/others/indian-standard-for-storage-and-storage-management/", "text": "\n\n\nखाद्य भंडारण वह प्रक्रिया है जिसमें सूखे और कच्चे माल को सूक्ष्मजीवों के किसी प्रविष्टि या गुणा के बिना भविष्य के उपयोग के लिए उपयुक्त स्थितियों में संग्रहीत किया जाता है।\nतालिका 1. सुरक्षित भंडारण के लिए अनाज नमी सामग्री की ऊपरी सीमा।\n\n \nभंडारण की विधिया\nमुख्यतः भंडारण के तीन तरीके\n1 पारंपरिक भंडारण                2     बेहतर भंडारण        3 आधुनिक भंडारण\n(a)   भुखारी, में                   (b)पुसा बिन                    (c)   सिलो\n(a)   मेरइ, में                     (b)ईंट और सीमेंट बिन  (c)    शेड (गोदामों)\na)    बैग में\n(a)   खुली हवा में या गोदामों में\nअनाज डिब्बे या विभिन्न क्षमताओं के सिलो में संग्रहीत किया जाता है। इन विधियों और भंडारण भवनों के तकनीकी परिष्कार की डिग्री के बीच का विकल्प कई तकनीकी, आर्थिक और सामाजिक-सांस्कृतिक विचारों पर निर्भर करता है। छोटे किसानों द्वारा उपयोग की जाने वाली पारंपरिक भंडारण प्रणाली सबसे व्यापक रूप से इस्तेमाल की जाने वाली संरचना है। इन पद्धतियों का निर्माण कलाओं के निर्माण तकनीकों और स्थानीय सामग्री के उपयोग के साथ गढ़े हैं।\n\nपर्यावरणीय कारकों का भंडारण पर प्रभाव\nलंबी अवधि के भंडारण के लिए एवं उत्पादों की गुणवत्ता को उचित स्थिती में बनाए रखने के लिए, पर्यावरणीय प्रक्रिया धीमी होनी चाहिए या यहां तक कि बंद हो जाना चाहिए ताकि जो फसल हैं वो सुरक्षित रह सके। अनाज भंडारण के दौरान की गिरावट के मुख्य रूप से पांच कारक है\n(a) समय\n(b) तापमान और आर्द्रता\n(c) नमी\n(d) ऑक्सीजन और\n(e) प्रकाश\nभंडारण के दौरान, बाद के फसल तंत्र के अन्य चरणों के दौरान, इन कारकों के संयुक्त प्रभाव के कारण कभी-कभी गंभीर नुकसान हो सकते हैं। इसके अलावा, इनका उपयोग कीड़ों और सूक्ष्मजीवों (मोल्ड, यीस्ट और जीवाणु) के विकास की गति पर और सीजन के बिना अनाज के समय से पहले और अंकुरण पर प्रत्यक्ष प्रभाव होता है। सामान्य तौर पर, ये पांच कारक अधिक होते हैं, अधिक तेजी से अनाज खराब होता है।\n\nअनाज खराब होने के लक्षण \n(a) आर्द्रता का बडना\n(b) गर्मी का बडना\n(c) आक्सीजन मात्रा का अचानक बडना\n(d) विभिन्न दिखावट\n(e) रंग में परिवर्तन\n(f) बनावट में परिवर्तन\n(g) अप्रिय गंध, या एक अवांछनीय स्वाद\n(h) यदि मोल्ड होता है, तो यह अक्सर आइटम पर बाहरी रूप से दिखाई देता है।\nनजर रखे \n(a) अगर थोडी सी भी नमी हो तो फसल को सूखाए\n(b) जमीन से ऊपर रखे फसल को\n(c) अगर खिड़की बंद है तो उन्हें खोलें ताकि गर्म हवा निकल जाए\n(d) फसल को खराब होने से बचाने के लिए निरंतर देखते रहें ताकि फसल की गुणवत्ता जारी रहे\n\nभंडारण के लाभ \n(a) अनाज  को संग्रहीत भंडारण करते समय तापमान कम करना अनाज के जीवन बढ़ाने का सबसे अच्छा तरीका है।\n(b) यदि संभव हो तो भंडारण क्षेत्र का तापमान 25 डिग्री सेल्सियस से कम होना चाहिए। भंडारण कक्ष के सापेक्ष आर्द्रता 15 प्रतिशत या उससे कम की होनी चाहिए, खासकर जब अनाज बीज केा संग्रहण के प्रयोजन से जमा किया जाए।\n(c) नमी की  प्रतिशत मात्रा में कमी के कारण अनाज का भंडारण जीवन दोगुना हो जाता है, जब अनाज नमी की मात्रा 5 से 14 प्रतिशत के बीच होती है। तब भंडारण केा सबसे अच्छा माना जाता है।\n(d) अनाज  को संग्रहीत कर स्वच्छ परिवहन किया जा सकता है\n(e) कम चलती लागतय\n(f) कम श्रम आवश्यकता\n(g) तेजी से हैंडलिंगय\n(h) कुशल और प्रभावी धूमकेतु ऑपरेशनय\n(i) कम भूमि क्षेत्र की आवश्यकताय\n(j) वायुमंडल का पूरा नियंत्रणय\n(k) लंबे समय तक अनाज को स्टोर करना संभव है\n(l) छोटी अवधि के लिए नमक अनाज स्टोर करने के लिए संभव है।\nतालिका 2. भंडारण संरचनाओं और भंडारण प्रबंधन के लिए भारतीय मानक।\n \n \nइंजीनियर . योगेश कुमार\nडिपार्टमेंट ऑफ़ फ़ूड प्रोसेसिंग एंड टेक्नोलॉजी\nबिलासपुर यूनिवर्सिटी छत्तीसगढ़\nमोब.- 9406398143, 7879196003\n\n"}