{"link": "https://www.gaonconnection.com/badalta-india/pindfresh-company-of-chandigarh-is-using-hydroponics-technique-for-organic-farming", "text": "आप जिन सब्ज़ियों और फलों को अपने स्वास्थ्य के लिए अच्छा मानकर रोज़ उनका इस्तेमाल करते हैं वे भी उतनी स्वच्छ नहीं होती हैं, कई बार धोने पर भी उनमें कुछ प्रतिशत कीटनाशक चिपके ही रह जाते हैं।लेकिन सोचिए अगर आपको एक ऐसी सुविधा मिल जाए जहां बिना मिट्टी के आप अपनी ज़रूरत की सब्ज़ियां और फल खुद उगा सकें और वो भी जैविक तरीके से तो आपके स्वास्थ्य के लिए कितना अच्छा होगा।अब ऐसा मुमकिन है। चंडीगढ़ की एक कंपनी पिंडफ्रेश आपको मौका देती है कि आप सब्ज़ियों और बाकी हर्ब्स को घर पर उगा सकें वो भी बिना मिट्टी के। और पिंडफ्रेश ये काम कर रही है हाइड्रोपोनिक्स तकनीक की मदद से। हाइड्रोपोनिक्स का मतलब होता है जलीय कृषि। यानि इस खेती में फसल पानी में उगाई जाती है और इसमें मिट्टी का इस्तेमाल नहीं होता। खेती की इस आधुनिक तकनीक में फसल पानी और उसके पोषण स्तर के जरिए बढ़ती है।सोमवीर कहते हैं कि भारत के कई हिस्से ऐसे हैं जहां पानी की कमी रहती है लेकिन इस तकनीक से सामान्य तकनीक की अपेक्षा सिर्फ 10 प्रतिशत पानी की ज़रूरत पड़ती है, साथ ही मिट्टी की भी कोई ज़रूरत नहीं होती। इसलिए मैंने इस तकनीक के माध्यम से सब्ज़ियां उगाना शुरूर किया।ये भी पढ़ें- इस विधि से बिना मिट्टी के खेती कर सकेंगे किसानगाँव कनेक्शन से फोन पर हुई बात में सोमवीर बताते हैं कि जब मेरे पापा बीमार हुए हमें तब समझ आया कि हम जिस खाने को अपने स्वास्थ्य के लिए लाभकारी मानकर रोज़ खाते हैं उसके कितने घातक परिणाम हो सकते हैं। वह बताते हैं कि पिछले पांच सालों से हम अपने लिए फल और सब्ज़ियां खुद ही उगा रहे हैं। वह बताते हैं कि पहले मैं अमेरिका में रहता था लेकिन दो साल पहले भारत आ गया और अब अपना पूरा समय पिंडफ्रेश को ही दे रहा हूं।यह भी पढ़ें : इनके प्रयोग से धान की फसल रहेगी निरोगसोमवीर कहते हैं कि मैंने शुरुआत में पिंडफ्रेश को एक शौक के तौर पर शुरू किया था लेकिन अब यह मेरे लिए सबसे प्यारा काम बन गया है। हमारे पास छह सदस्यों की एक टीम है जो ग्राहकों तक पहुंचने में हमारी मदद करती है।बनाया है एक उपकरणपिंडफ्रेश अब वो उपकरण भी बनाती है जिसमें हाइड्रोपोनिक्स तकनीक से सब्ज़ियां उगाई जा सकती हैं। इसकी मदद से आराम से घर में किचन गार्डन बनाया जा सकता है और इसमें सिर्फ सूरज की रोशनी की ज़रूरत पड़ती है। इसके अलावा पिंडफ्रेश लोगों के घरों में जाकर इस उपकरण को सेट करने में भी मदद करती है। सोमवीर बताते हैं कि अगर किसी के घर में यह उपकरण ऐसी जगह लगा है जहां सूरज की रोशनी सीधे नहीं पहुंच सकती तो हम उसके लिए कस्टमाइज्ड तरीके से रोशनी की व्यवस्था करते हैं। कंपनी सिर्फ घरों में ही यह सुविधा नहीं देती बल्कि ऑफिसों को भी पौधों से सजाने का काम करती है।यह भी पढ़ें : खेती से हर दिन कैसे कमाएं मुनाफा, ऑस्ट्रेलिया से लौटी इस महिला किसान से समझिएपिंडपाइप में उगते हैं पौधेपिंडफ्रेश कंपनी ने पिंडपाइप नाम से ये उपकरण बनाया है। इसमें एक पाइप में कुछ होल होते हैं जिनमें पौधे लगाए जाते हैं। इस उपकरण को लगाने के लिए 5 फीट लंबी और 2.5 इंच चौड़ी जगह की ज़रूरत पड़ती है। इसकी लंबाई लगभग 6 फीट होती है। इस उपकरण में एक साथ 48 पौधे उगाए जा सकते हैं। इसकी कीमत 15000 रुपये है। अगर आप पूरे उपकरण के बजाय सिर्फ एक पाइप खरीदना चाहते हैं तो आपको 2500 रुपये खर्च करने होंगे।यह भी पढ़ें : किसान बिना खर्चे के घर में बनाएं जैविक कीटनाशकऔर बच्चों को भी सिखायासोमवीर अब बच्चों को पौधों के बारे में जानकारी देते हैं और साथ ही उन्हें ये लगाते हैं कौन सा पौधा किस तरह से लगाया जाता है। वह चार से आठ साल के बच्चों को क्लासेज देते हैं। हम जब छोटे थे तो बाग में फूलों और फलों के पौधे खुद ही लगाया करते थे लेकिन अब बच्चों को इसके बारे में कोई जानकारी नहीं है। वह कहते हैं कि इसके बाद हम कई स्कूलों में गए और कुछ वर्कशॉप्स का आयोजन किया और बच्चों को सिखाया पौधे लगाना सिखाया। सोमवीर बताते हैं कि कुछ बच्चों को तो यह भी नहीं पता होता कि गाजर ज़मीन के अंदर लगती है। इसलिए हमने सोचा कि बच्चों को भी खेती की बेसिक चीजों के बारे में जानकारी देनी चाहिए।यह भी देखें : गाँव कनेक्शन की कहानी"}