{"link": "https://www.ilearnlot.com/sarvajanik-vitt-arth-paribhasha-kshetr-aur-vibhajan/58788/", "text": "\n\n\nसार्वजनिक वित्त का क्या अर्थ है? सार्वजनिक वित्त, आय और व्यय या सरकार की रसीद और भुगतान का अध्ययन है। सार्वजनिक वित्त: अर्थ, परिभाषा, क्षेत्र, और विभाजन – सार्वजनिक वित्त की अवधारणा: लोक वित्त का अर्थ, लोक वित्त की परिभाषा, लोक वित्त का क्षेत्र और लोक वित्त का विभाजन। अंग्रेजी अर्थशास्त्री प्रोफेसर Bastable सार्वजनिक वित्त को एक ऐसे विषय के रूप में परिभाषित करते हैं, जो राज्य के सार्वजनिक प्राधिकरणों के खर्च और आय से संबंधित है। दोनों पहलू (आय और व्यय) राज्यों के वित्तीय प्रशासन और नियंत्रण से संबंधित हैं। दिये गये लेख को अंग्रेजी में पढ़े और शेयर भी करें।\n \nContents: \n\n \n1.\nयहाँ समझाया गया है सार्वजनिक वित्त की अवधारणा; उनके आधार – अर्थ, परिभाषा, क्षेत्र और विभाजन।\n\n \n1.1.\nइसलिए सार्वजनिक वित्त का अर्थ है, सार्वजनिक अधिकारियों की आय और व्यय और एक से दूसरे का समायोजन।\n\n \n1.2.\nसार्वजनिक राजस्व:\n\n \n1.3.\nसरकारी व्यय:\n\n \n1.4.\nसार्वजनिक ऋण:\n\n \n1.5.\nवित्तीय प्रशासन:\n\n \n1.6.\nआर्थिक स्थिरीकरण:\n\n \n1.7.\nसार्वजनिक वित्त की आवश्यकता:\n\n \n1.8.\nनिष्कर्ष:\n\n\nयहाँ समझाया गया है सार्वजनिक वित्त की अवधारणा; उनके आधार – अर्थ, परिभाषा, क्षेत्र और विभाजन।\nDalton ने उस विषय को परिभाषित किया, जो सार्वजनिक प्राधिकरणों की आय और व्यय और एक के समायोजन से संबंधित है। यह पता चला है कि राज्य की अर्थव्यवस्था और लोगों के संबंध में सरकारी राजस्व और सरकारी व्यय के विभिन्न पहलुओं के आसपास मुख्यतः केंद्रों का अध्ययन।\nयह राजस्व और व्यय के माध्यम से उठाए गए आय को समुदाय की गतिविधियों पर खर्च करता है और “वित्त” शब्द धन संसाधन है यानी सिक्के। लेकिन सार्वजनिक एक प्रशासनिक क्षेत्र और वित्त के भीतर एक व्यक्ति के लिए नाम एकत्र किया जाता है।\n#सार्वजनिक वित्त का अर्थ:\nसार्वजनिक वित्त में, हम सरकार के वित्त का अध्ययन करते हैं। इस प्रकार, सार्वजनिक वित्त इस सवाल से निपटता है कि सरकार अपने बढ़ते खर्च को पूरा करने के लिए अपने संसाधनों को कैसे बढ़ाती है। Dalton कहते हैं, “सार्वजनिक वित्त” सार्वजनिक अधिकारियों की आय और व्यय से संबंधित है और एक के दूसरे के समायोजन के साथ है। ”\nतदनुसार, कराधान, सरकारी व्यय, सार्वजनिक उधार और अर्थव्यवस्था पर घाटे के वित्तपोषण के प्रभाव सार्वजनिक वित्त के विषय बनते हैं। इस प्रकार, प्रो ओटो एकस्टीन लिखते हैं, “सार्वजनिक वित्त अर्थव्यवस्था पर बजट के प्रभावों का अध्ययन है, विशेष रूप से प्रमुख आर्थिक वस्तुओं की वृद्धि, स्थिरता, इक्विटी और दक्षता की उपलब्धि पर प्रभाव।”\nइसके अलावा, यह सोचा गया था कि सरकार का बजट संतुलित होना चाहिए। सार्वजनिक उधार की सिफारिश मुख्य रूप से उत्पादन उद्देश्यों के लिए की गई थी। एक युद्ध के दौरान, बेशक, सार्वजनिक उधार को वैध माना जाता था, लेकिन यह सोचा गया था कि सरकार को जल्द से जल्द कर्ज चुकाना या कम करना चाहिए। सार्वजनिक प्राधिकरण एक प्रशासनिक क्षेत्र में रहने वाले व्यक्तियों के लिए गतिविधियाँ करते हैं। वित्त का अर्थ आमतौर पर आय और व्यय होता है।\nइसलिए सार्वजनिक वित्त का अर्थ है, सार्वजनिक अधिकारियों की आय और व्यय और एक से दूसरे का समायोजन।\nतो हमें पता था कि:\nजब हम जनता की बात करते हैं तो हमारा मतलब सार्वजनिक अधिकारियों से है।\nसार्वजनिक प्राधिकरणों में केंद्र सरकार, राज्य सरकार और स्थानीय शासी निकाय शामिल हैं।\nजब हम वित्त के बारे में बात करते हैं, तो हमारा मतलब है आय और व्यय।\nलोक वित्त राजकोषीय विज्ञान है जिसका अर्थ है सार्वजनिक खजाने का विज्ञान।\nइसलिए सार्वजनिक वित्त, सार्वजनिक प्राधिकरणों की आय और व्यय का अध्ययन और एक से दूसरे के समायोजन का एक अध्ययन है, और।\nसार्वजनिक वित्त के उद्देश्य (उच्च विकास, धन, आय, संपत्ति, आर्थिक स्थिरता के बेहतर वितरण आदि जैसे उद्देश्य) कराधान, सार्वजनिक व्यय, सार्वजनिक ऋण प्रबंधन राजकोषीय संघ और राजकोषीय प्रशासन के माध्यम से सुरक्षित किए जा सकते हैं। सार्वजनिक राजस्व, सार्वजनिक व्यय, सार्वजनिक ऋण प्रबंधन, राजकोषीय प्रशासन और राजकोषीय संघवाद सार्वजनिक वित्त की मुख्य शाखाएँ हैं।\n  धन विनिमय का अर्थ, परिभाषा, लाभ और नुकसान (Money exchange Hindi)#सार्वजनिक वित्त की परिभाषा:\nविभिन्न अर्थशास्त्रियों ने सार्वजनिक वित्त को अलग तरह से परिभाषित किया है। कुछ परिभाषाएँ नीचे दी गई हैं।\nAccording to R.A. Musgrave says,\n\n“The complex problems that center on the revenue-expenditure process of government is traditionally known as public finance.”\n\nहिंदी में अनुवाद; “सरकार की राजस्व-व्यय प्रक्रिया पर केन्द्रित जटिल समस्याओं को पारंपरिक रूप से सार्वजनिक वित्त के रूप में जाना जाता है।”\nAccording to prof. Dalton,\n\n“Public finance is one of those subjects that lie on the borderline between economics and politics. It is concerned with the income and expenditure of public authorities and with the mutual adjustment of one another. The principal of public finance are the general principles, which may be laid down with regard to these matters.”\n\nहिंदी में अनुवाद; “सार्वजनिक वित्त उन विषयों में से एक है जो अर्थशास्त्र और राजनीति के बीच की सीमा रेखा पर स्थित हैं। यह सार्वजनिक अधिकारियों की आय और व्यय और एक दूसरे के आपसी समायोजन के साथ संबंध है। सार्वजनिक वित्त के प्रमुख सामान्य सिद्धांत हैं, जो हो सकता है। इन मामलों के संबंध में निर्धारित किया जाना चाहिए। ”\nAccording to Adam Smith,\n\n“Public finance is an investigation into the nature and principles of the state revenue and expenditure.”\n\nहिंदी में अनुवाद; “सार्वजनिक वित्त राज्य के राजस्व और व्यय की प्रकृति और सिद्धांतों की एक जांच है।”\nAccording to Findlay Shirras,\n\n“Public finance is the study of principles underlying the spending and raising of funds by public authorities.”\n\nहिंदी में अनुवाद; “सार्वजनिक वित्त, सिद्धांतों का अध्ययन है जो सार्वजनिक प्राधिकारियों द्वारा खर्च और धन जुटाने में निहित हैं।”\nAccording to H.L Lutz,\n\n“Public finance deals with the provision, custody, and disbursements of resources needed for the conduct of public or government function.”\n\nहिंदी में अनुवाद; “सार्वजनिक वित्त सरकारी या सरकारी कार्यों के संचालन के लिए आवश्यक संसाधनों के प्रावधान, हिरासत और संवितरण से संबंधित है।”\nAccording to Hugh Dalton,\n\n“Public finance is concerned with the income and expenditure of public authorities, and with the adjustment of the one to the other.”\n\nहिंदी में अनुवाद; “सार्वजनिक वित्त का संबंध सार्वजनिक प्राधिकरणों की आय और व्यय से है, और एक के दूसरे से समायोजन के साथ है।”\n#सार्वजनिक वित्त का क्षेत्र:\nसार्वजनिक वित्त का दायरा केवल सार्वजनिक राजस्व और सार्वजनिक व्यय की संरचना का अध्ययन करना नहीं है। यह समग्र रूप से आर्थिक गतिविधि के समग्र गतिविधि, रोजगार, कीमतों और विकास प्रक्रिया के स्तर पर सरकारी राजकोषीय कार्यों के प्रभाव की एक पूरी चर्चा को शामिल करता है।\n  वित्त के क्षेत्र का परिचयMusgrave के अनुसार, सार्वजनिक वित्त का दायरा सरकार की बजटीय नीति के निम्नलिखित तीन कार्यों को वित्तीय विभाग तक सीमित करता है:\nआवंटन शाखा।\nवितरण शाखा, और।\nस्थिरीकरण शाखा।\nये बजट नीति के तीन उद्देश्यों को संदर्भित करते हैं, अर्थात्, राजकोषीय साधनों का उपयोग:\nसंसाधनों के आवंटन में समायोजन को सुरक्षित करना।\nआय और धन के वितरण में समायोजन को सुरक्षित करने के लिए, और।\nआर्थिक स्थिरीकरण को सुरक्षित करने के लिए।\nइस प्रकार, वित्त विभाग की आवंटन शाखा का कार्य यह निर्धारित करना है कि आवंटन में कौन से समायोजन की आवश्यकता है, जो लागत का वहन करेगा, वांछित उद्देश्यों की पूर्ति के लिए किस राजस्व और व्यय नीतियों का निर्माण किया जाएगा।\nवितरण शाखा का कार्य यह निर्धारित करना है कि अर्थव्यवस्था में वितरण की वांछित या न्यायसंगत स्थिति के बारे में क्या कदम उठाने की आवश्यकता है और स्थिरीकरण शाखा अपने आप को उन निर्णयों तक ही सीमित कर लेगी जो सुरक्षित स्थिरता और पूर्ण बनाए रखने के लिए किए जाने चाहिए। रोजगार स्तर।\nइसके अलावा, आधुनिक सार्वजनिक वित्त के दो पहलू हैं:\nसकारात्मक पहलू, और।\nसामान्य पहलू।\nइसके सकारात्मक पहलू में: सार्वजनिक वित्त का अध्ययन इस बात से संबंधित है कि सार्वजनिक राजस्व के स्रोत, सार्वजनिक व्यय की वस्तुएं, बजट के घटक और औपचारिक और साथ ही राजकोषीय संचालन की प्रभावी घटना क्या है।\nइसके मानक (सामान्य) पहलू में: सरकार के वित्तीय कार्यों के मानदंड या मानक निर्धारित किए जाते हैं, जांच की जाती है और मूल्यांकन किया जाता है। आधुनिक वित्त का मूल मानदंड सामान्य आर्थिक कल्याण है। आदर्श विचार पर, सार्वजनिक वित्त एक कुशल कला बन जाता है, जबकि इसके सकारात्मक पहलू में, यह एक वित्तीय विज्ञान बना हुआ है।\nसार्वजनिक वित्त का मुख्य दायरा निम्नानुसार संक्षेपित किया जा सकता है:\nराजस्व।\nव्यय।\nकर्ज (ऋण)।\nवित्तीय प्रशासन, और।\nआर्थिक स्थिरीकरण।\nअब, समझाओ;\nसार्वजनिक राजस्व:\nसार्वजनिक राजस्व सार्वजनिक राजस्व बढ़ाने के तरीकों, कराधान के सिद्धांतों और इसकी समस्याओं पर केंद्रित है। दूसरे शब्दों में, सार्वजनिक जमा से करों और प्राप्तियों से सभी प्रकार की आय सार्वजनिक राजस्व में शामिल है। इसमें फंड जुटाने के तरीके भी शामिल हैं। यह सार्वजनिक राजस्व के विभिन्न संसाधनों का वर्गीकरण कर, शुल्क और मूल्यांकन आदि में करता है।\nसरकारी व्यय:\nसार्वजनिक वित्त के इस भाग में, हम सार्वजनिक धन के व्यय से संबंधित सिद्धांतों और समस्याओं का अध्ययन करते हैं। यह हिस्सा उन बुनियादी सिद्धांतों का अध्ययन करता है जो विभिन्न धाराओं में सरकारी धन के प्रवाह को नियंत्रित करते हैं।\nसार्वजनिक ऋण:\nसार्वजनिक वित्त के इस भाग में, हम ऋण जुटाने की समस्या का अध्ययन करते हैं। सार्वजनिक प्राधिकरण या कोई भी सरकार अपनी पारंपरिक आय में कमी को पूरा करने के लिए ऋण के माध्यम से आय बढ़ा सकती है। किसी विशेष वर्ष में सरकार द्वारा उठाया गया ऋण सार्वजनिक प्राधिकरण की प्राप्तियों का हिस्सा होता है।\nवित्तीय प्रशासन:\nअब सरकार के वित्तीय तंत्र के संगठन और प्रशासन की समस्या आती है। दूसरे शब्दों में, वित्तीय या राजकोषीय प्रशासन के तहत, हम सरकारी मशीनरी से संबंधित हैं जो राज्य के विभिन्न कार्यों को करने के लिए जिम्मेदार है।\nआर्थिक स्थिरीकरण:\nअब, एक दिन का आर्थिक स्थिरीकरण और विकास सरकार की आर्थिक नीति के दो पहलू हैं जिन्हें सार्वजनिक वित्त सिद्धांत पर चर्चा में महत्वपूर्ण स्थान मिला। यह भाग देश में आर्थिक स्थिरता लाने के लिए सरकार की विभिन्न आर्थिक नीतियों और अन्य उपायों का वर्णन करता है।\n  सार्वजनिक वित्त (Public Finance), व्यय (Expenditure), राजस्व (Revenue) और ऋण (Debt) का परिचयसार्वजनिक वित्त: अर्थ, परिभाषा, क्षेत्र और विभाजन, Public Finance: Meaning, Definition, Scope, and Divisions, #Pixabay.#सार्वजनिक वित्त के विभाजन:\nसार्वजनिक वित्त को मोटे तौर पर चार शाखाओं में विभाजित किया गया है। ये सार्वजनिक व्यय, सार्वजनिक राजस्व, सार्वजनिक ऋण और वित्तीय प्रशासन हैं। सार्वजनिक व्यय के तहत, हम सार्वजनिक अधिकारियों द्वारा किए गए व्यय के विभिन्न सिद्धांतों, प्रभावों और समस्याओं का अध्ययन करते हैं।\nसार्वजनिक राजस्व की शाखा के तहत, हम सार्वजनिक निकायों द्वारा राजस्व बढ़ाने के विभिन्न तरीकों का अध्ययन करते हैं। हम कराधान के सिद्धांतों और प्रभावों का भी अध्ययन करते हैं और कैसे कराधान का बोझ समाज में विभिन्न वर्गों के बीच वितरित किया जाता है। सार्वजनिक ऋण ऋणों और उनके आर्थिक प्रभावों को बढ़ाने के विभिन्न सिद्धांतों और तरीकों का अध्ययन है।\nयह सार्वजनिक ऋण के पुनर्भुगतान और प्रबंधन के तरीकों से भी संबंधित है। वित्तीय प्रशासन की शाखा बजट तैयार करने के तरीकों, विभिन्न प्रकार के बजट, युद्ध वित्त, विकास वित्त आदि से संबंधित है।\nसार्वजनिक वित्त की आवश्यकता:\nहम सभी जानते हैं कि एक बड़े और बढ़ते सार्वजनिक क्षेत्र का अस्तित्व सार्वजनिक वित्त का अध्ययन करने के लिए पर्याप्त कारण है। एडम स्मिथ अपने स्मारकीय कार्य में। वेल्थ ऑफ नेशंस ने सरकार की बुनियादी नौकरियां रखीं।\nसरकार को राष्ट्र की रक्षा, न्याय प्रशासन और उन सामानों और सेवाओं के प्रावधान में महत्वपूर्ण भूमिका निभानी है जो पूरी तरह से सामान्य निजी गतिविधि का परिणाम नहीं हैं। एडम स्मिथ को उन समस्याओं के बारे में भी जागरूकता थी जो इन दायित्वों को पूरा करने के लिए आवश्यक धन जुटाने से जुड़ी होंगी।\nउनके कराधान की चार अधिकतम सीमाएं आज भी देश की राजस्व संरचना को डिजाइन करने में एक मार्गदर्शक हैं। चार अधिकतमियां आर्थिक दक्षता के साथ-साथ इक्विटी पर ध्यान केंद्रित करती हैं।\nनिष्कर्ष:\nइसलिए, सार्वजनिक शब्द सामान्य लोगों को संदर्भित करता है और वित्त शब्द का अर्थ संसाधनों से है। इसलिए सार्वजनिक वित्त का मतलब जनता के संसाधनों से है, उन्हें कैसे एकत्रित किया जाता है और कैसे उपयोग किया जाता है। इस प्रकार, सार्वजनिक वित्त अर्थशास्त्र की शाखा है जो सरकार के कर निर्धारण और व्यय गतिविधियों का अध्ययन करता है।\nसार्वजनिक वित्त का अनुशासन सरकारी सेवाओं, सब्सिडी और कल्याण भुगतानों का वर्णन करता है और उनका विश्लेषण करता है, और इन तरीकों से खर्चों को कराधान, उधार, विदेशी सहायता और धन के सृजन के माध्यम से कवर किया जाता है। उपरोक्त चर्चा से, हम कह सकते हैं कि सार्वजनिक वित्त की विषय-वस्तु स्थिर नहीं है, लेकिन गतिशील है जो राज्य की अवधारणा और राज्य के कार्यों में परिवर्तन के साथ लगातार व्यापक हो रही है।\nजैसे-जैसे राज्य की आर्थिक और सामाजिक जिम्मेदारियां दिन-प्रतिदिन बढ़ती जा रही हैं, सार्वजनिक आय, सार्वजनिक व्यय और सार्वजनिक उधार लेने की विधियों और तकनीकों में भी परिवर्तन हो रहा है। बदली परिस्थितियों के मद्देनजर इसने सामाजिक और आर्थिक क्षेत्र में अधिक जिम्मेदारियां दी हैं। दिये गये लेख को अंग्रेजी में (Public Finance: Meaning, Definition, Scope, and Divisions) पढ़े और शेयर भी करें।\n\n"}