{"link": "https://kisansamadhan.com/making-liquid-organic-compost/", "text": "विभिन्न राज्यों के किसानों द्वारा अनेक प्रकार के तरल खाद किये जा रहे हैं | कुछ महत्वपूर्ण तथा वृहत रूप से प्रयोग किए जाने वाले सूत्रों का विवरण नीचे दिया जा रहा है :-100 कि.ग्रा. गाय का गोबर + 100 लीटर गौ – मूत्र तथा 500 ग्राम. गुड को 500 ली. क्षमता वाले ड्रम में 300 लीटर जल में मिलाकर 10 दिन हेतु सड़ने दें | 20 गुना पानी मिलाकर एक एकड़ क्षेत्र में मृदा पर स्प्रे करें अथवा सिंचाई जल के साथ प्रयोग करें |10 किलोग्राम गाय का गोबर + 10 ली. गौ – मूत्र + 2 किलोग्राम गुड तथा किसी दाल का आटा + 1 किलोग्राम जीवंत मृदा को 200 लीटर जल में मिलाकर 5 और 7 दिनों हेतु सड़ने दें | नियमित रूप से दिन में तिन बार मिश्रण को हिलाते रहें | एक एकड़ क्षेत्र में सिंचाई जल के साथ प्रयोग करें |500 ग्राम शहद के साथ 10 किलो गाय के गोबर को मिलाकर तब तक फेंटे (एक लकड़ी की सहायता) जब तक वह लुगड़ी (पेष्ट) जैसा न हो जाये, इसके बाद इसमें 250 ग्राम गाय का देशी घी मिलाकर तेजी से मिलाये | इसे 200 लीटर पानी में मिलाकर घोल लें | इस घोल को एक एकड़ जमीन पर छिड़क दें | या सिंचाई वाले पानी के साथ फैला दें | 30 दिनों के बाद दूसरी खुराक के रूप में पौधों की कतारों के बीच में छिड़के या सिंचाई वाले पानी के साथ फैला दें |5 किलो गाय का गोबर, 3 लीटर गाय का दूध, दही दो लीटर, गाय के दूध से बना मक्खन एक किलो मिलाकर सात दिनों के लिए सड़ने को रखे दें और दही दो लीटर, गाय के दूध से बना मक्खन एक किलो मिलाकर सात दिनों के लिए सड़ने को रख दें और इसे रोज दिन में दो बार हिलाते रहें | सात – आठ दिन में यह तैयार हो जायेगा तिन लीटर पंचगव्य को 100 लीटर पानी में मिला लें और मृदा पर छिड़क दें | सिंचाई के पानी के साथ मिलाकर 20 लीटर पंचगव्य को प्रति एकड़ के हिसाब से छिडकाव चाहिये |आवश्यक चीजें – पांच किलो गाय का गोबर, तिन लीटर गो – मूत्र, दो लीटर गाय का दूध, दही दो लीटर, एक किलो गाय का देशी घी, तिन लीटर गन्ने का रस, तिन लीटर कच्चे नारियल का पानी, 12 किले को मसलकर तैयार पेस्ट एवं ताड़ी या अंगूर का रस दो लीटर, एक पात्र में गाय का गोबर और देशी घी मिलाकर तिन दिनों तक सड़ने के लिए साथ रख दें | बीच – बीच में इसे हिलाते रहना जरुरी है | चौथे दिन उपरोक्त सभी चीजें इसमें मिला दें और 15 दिनों के लिए (प्रति दिन दो बार हिलाना जरुरी है) सड़ने को रख दें 18 वें 18 वें दिन यह तैयार हो जाएगा गन्ने के रस के स्थान पर 500 ग्राम गुड 3 लीटर पानी के साथ मिलाकर उपयोग किया जा सकता है | या यीस्ट पाउडर को 100 ग्राम और गुड दो लीटर गरम पानी के साथ मिलाकर उपयोग कर सकते है | छिड़काव हेतु 3 से 4 दशागाव्य को 100 लीटर पानी में मिला लें | मृदा (मिटटी) में डालने हेतु 50 लीटर पंचगव्य एक हैक्टेयर के लिए पर्याप्त है | इसे बीजोपचार हेतु भी उपयोग किया जा सकता है |"}