{"link": "https://www.angelbroking.com/knowledge-center/share-market/spot-trade-hindi", "text": "स्पॉट ट्रेड, जिसे स्पॉट ट्रांजेक्शन के रूप में भी जाना जाता है, तब होता है जब कोई व्यापारी किसी वित्तीय साधन, वस्तु या विदेशी मुद्रा पर कुछ निर्दिष्ट तिथि पर खरीदारी करता है। आमतौर पर, एक स्पॉट कॉन्ट्रैक्ट में मुद्रा या साधन का भौतिक वितरण शामिल होता है। एक स्पॉट ट्रांजेक्शन खाते में शेयर मूल्य भुगतान के समय की किंमत को ध्यान में रखता है। पूर्ण होने का अवधि और ब्याज दरों के आधार पर समय कि किंमत में बदलाव होता है |विदेशी मुद्रा के संबंध में एक स्पॉट ट्रेड में, जिस दर पर बदलाव किया जाता है उसे’ स्पॉट एक्सचेंज रेट’ कहा जाता है। कोई भविष्य में ट्रेडिंग के विपरीत स्पॉट ट्रेडिंग के साथ तुलना कर सकते हैं।अब जब हम स्पॉट ट्रांजेक्शन की परिभाषा को समझते हैं, तो सबसे आम स्पॉट ट्रांजेक्शन विदेशी मुद्रा स्पॉट कॉन्ट्रैक्ट होते हैं, जो आमतौर पर दो व्यावसायिक दिनों (टी+2) के भीतर वितरित किए जाते हैं। वैकल्पिक रूप से, कई अन्य वित्तीय साधन अगले कारोबारी दिन तक स्थिर होते हैं। विदेशी मुद्रा बाजार या ‘स्पॉट विदेशी मुद्रा बाज़ार’ इलेक्ट्रॉनिक रूप से विश्व स्तर पर व्यापार करते हैं। विदेशी मुद्रा दुनिया का सबसे बड़ा बाजार है।विदेशी मुद्रा पर रोजाना $5 मिलियन से अधिक का कारोबार किया जाता है। तुलना में, ब्याज दरों के साथ कमोडिटी बाजार भी बहुत छोटे हैं।वित्तीय साधन की वर्तमान कीमत को उसकी निर्दिष्ट कीमत के रूप में जाना जाता है। यह वह कीमत है जिस पर साधनो को तुरंत बेचा या खरीदा जा सकता है। स्पॉट की कीमत विक्रेताओं और खरीदारों द्वारा अपनी बिक्री या खरीद के ऑर्डर दर्ज करने के बाद तैयार की जाती है।नया कोई बाजार में आने पर स्पॉट की कीमतें अस्थायी बाजारों में बदलती हैं क्योंकि जब नए बाजार में आते हैं तो ऑर्डर तुरंत पुरे होते हैं। करार , विकल्प और अधिकांश अन्य ब्याज दर उत्पाद अगले कारोबारी दिन स्पॉट उपनिवेश के लिए व्यापार करते हैं।स्पॉट ट्रेडिंग कॉन्ट्रैक्ट आमतौर पर एक कंपनी और एक वित्तीय संस्थान के बीच या दो वित्तीय संस्थानों के बीच देखा जाता है। ब्याज दर विनिमय में, नजदीकी स्पॉट कि तारीख के लिए होता है और अक्सर दो दिनों में कारोबारी स्थिर हो जाता है। अक्सर, वस्तुओं का कारोबार आदान प्रदान पर भी किया जाता है, सबसे आम वस्तुओं का कारोबार सीएमई समूह और न्यूयॉर्क स्टॉक एक्सचेंज में किया जाता है। कमोडिटी ट्रेडिंग, अक्सर, भविष्य के निपटान के लिए किया जाता है जहां इसे वितरित नहीं किया जाता है, और करार के तहत अपनी पुरे होने कि अवधि से पहले अपने संबंधित विनिमय में वापस बेचा जाता है। इस एक्सचेंज से प्राप्त लाभ या हानि अस्थायी कोष के रूप में निर्धारित कि जाती है |जैसा कि पहले उल्लेख किया गया है न्यूयॉर्क स्टॉक एक्सचेंज (NYSE) और शिकागो मर्केंटाइल एक्सचेंज (CME) स्पॉट एक्सचेंज में शामिल हैं। इन एक्सचेंजों में से प्रत्येक व्यापारियों और डीलरों को एक साथ लाता है जो शेयर, भविष्य में होने वाले सौदे, वस्तुओं, विकल्पों और अन्य प्रकार के वित्तीय साधनों को बेचते या खरीदते हैं। एक्सचेंज में भागीदार मौके पर जो कीमत हो उसमे शेयर खरीदने या बेचने के लिए अपने ऑर्डर देते हैं।किसी भी दिन दिये गए सभी ऑर्डर के आधार पर, एक्सचेंज तक पहुंचने वाले ट्रेडों के लिए शेयर का वर्तमान विस्तार क्षेत्र और मूल्य प्रदान करने के लिए एक मंच के रूप में कार्य करता है। न्यूयॉर्क स्टॉक एक्सचेंज (NYSE) में व्यापारि शेयर बेचते और/या खरीदते हैं। NYSE एक शुद्ध स्पॉट मार्केट है। दूसरी ओर, सीएमई या शिकागो मर्केंटाइल एक्सचेंज एक ऐसा स्थान है जहां भविष्य में होने वाले कॉन्ट्रैक्ट खरीदे और/या बेचे जाते हैं। इसलिए, सीएमई एक स्पॉट मार्केट नहीं है बल्कि एक संभावित बाजार है।विदेशी मुद्रा जैसे स्पॉट बाजार सार्वजनिक रूप से एक्सचेंजों का कारोबार कर रहे हैं। हालांकि, बाजारों के रूप में केंद्रीकृत एक्सचेंज कभी भी सभी स्पॉट ट्रांजेक्शन को समाहित नहीं करते हैं। खरीदार और विक्रेता के बीच एक स्पॉट ट्रांजेक्शन उदाहरण भी देखा जा सकता है। इन्हें ओवर-द-काउंटर स्पॉट ट्रेड कहा जाता है। विदेशी मुद्रा और अन्य बाजार ट्रेड के विपरीत, ओटीसी ट्रांजेक्शन विकेंद्रीकृत हैं।इस तरह के ट्रांजेक्शन में, शेयर मूल्य या तो भविष्य की तारीख/कीमत या स्पॉट मूल्य पर आधारित होता है। ओटीसी ट्रांजेक्शन में, व्यापार के लिए शर्तों को मानकीकृत नहीं किया जाता है। इसलिए, यह ट्रांजेक्शन आमतौर पर खरीदार और/या विक्रेता के समझदारी के अधीन होते हैं। ओटीसी स्टॉक ट्रांजेक्शन और एक्सचेंज समान होते है ,और आमतौर पर स्पॉट ट्रेड होते हैं। अगला ट्रांजेक्शन या भविष्य में आने वाला अक्सर स्पॉट ट्रांजेक्शन नहीं होते हैं।स्पॉट मार्केट ऐसे स्थान हैं जहां स्पॉट ट्रेडिंग होता है जिसमें वित्तीय साधनों को तत्काल वितरण के लिए व्यापार किया जाता है। एक स्पॉट ट्रांजेक्शन के लिए योग्य संपत्ति एक स्पॉट कीमत प्रस्तुत करती है – उनके वर्तमान ट्रेडिंग किमत- साथ ही आगे की कीमत – जो उनके भविष्य कि ट्रेडिंग किमत होंगी। आम तौर पर, स्पॉट ट्रानजीशन में T+2 निपटान समय सीमा होता है। ये ट्रांजेक्शन विकेन्द्रीकृत तरीके से काउंटर पर या NYSE, विदेशी मुद्रा, और सीएमई जैसे सार्वजनिक रूप से कारोबार किए गए एक्सचेंजों पर हो सकते हैं।"}