{"link": "https://www.bhaskar.com/news/RAJ-SIK-rain-water-saved-harvested-throughout-the-year-4976010-NOR.html", "text": "Hindi NewsLocalRajasthanSikarबारिश का पानी सहेजकर सालभर करते हैं खेतीबारिश का पानी सहेज कर करते हैं साल भर खेती, 30 लाख लीटर क्षमता का बनवाया टैंक6 वर्ष पहलेकॉपी लिंकसीकर। मऊ गांव के वर्तमान भूदरमल कुमावत बारिश के पानी को खेत में सहेजकर सालभर खेती कर रहे हैं। जो पानी पहाड़ी से गिरकर नाले के रूप में व्यर्थ बह जाता था तथा लोगों के खेतों की फसलों को तबाह कर देता था, उसी पानी को रोककर खेत में सहेजकर अब पूरे साल सिंचाई कर विभिन्न फसल से लाखों का मुनाफा हर साल कमा रहे हैं।कृषि के जानकारों से राय ली तो राह निकली कि क्यों न मऊ की पहाड़ी से गिरकर व्यर्थ बहने वाले बारिश के पानी को एक जगह इकट्‌ठा कर लिया जाए। सलाह मशविरा किया तो सरकारी योजना भी मिल गई। वर्ष 2013 में कृषि विभाग की ओर से फार्म पौंड (खेत तलाई) योजना के तहत 60 हजार रुपए का अनुदान मिलाकर करीब पांच लाख की लागत से 30 लाख लीटर क्षमता का टैंक खेत में बना लिया। अब करीब 130 फीट लंबे व 105 फीट चौड़ाई और 13 फीट गहरे बने इस टैंक में बारिश का करीब 30 लाख लीटर पानी इकट्‌ठा हो जाता है तथा पंपसेट की मदद से पानी को उठाकर सिंचाई के काम में ले रहे हैं।अन्य किसान भी ले सकते हैं फायदासहायक कृषि अधिकारी दुर्गाप्रसाद नीमड़ ने बताया कि फार्म पौंड बनाने के लिए जमाबंदी, राशन कार्ड आदि दस्तावेज के साथ कृषि विभाग में आवेदन करना पड़ता है। इसके बाद किसान बारिश के पानी की आवक वाले क्षेत्र में खुद ट्रैक्टर, जेसीबी, एलएनटी आदि से खुदाई कराकर कच्चा फार्म पौंड बना सकता है। तैयार होने पर कृषि विभाग की कमेटी द्वारा निरीक्षण व माप करने के बाद 60 हजार रुपए तक अनुदान दिया जाता है।कुंओं का भी बढ़ रहा है जलस्तरफार्म पौंड का फर्श कच्चा रहने से कुछ पानी जमीन में जाता है। बारिश के दौरान व्यर्थ बहने वाले लाखों गैलन पानी को संरक्षित कर इससे जहां पूरे साल सिंचाई कर रहे हैं, वहीं फार्म पौंड में पानी संग्रहण होने से आसपास के कुओं का जलस्तर भी बढ़ रहा है।सिंचाई के लिए सालभर पानी की कमी नहीं - भूदरमल ने बताया कि टैंक बनने से न केवल खरीफ फसल बर्बाद होने से छुटकारा मिला, बल्कि रबी फसल में भी सिंचाई के लिए पानी की कमी नहीं रहती। उनके पास 90 बीघा जमीन है, जिसमें उन्होंने 12 बीघा में अनार का बाग लगा रखा है तथा परंपरागत खेती सहित पूरे साल सभी प्रकार की सब्जियों की खेती करते हैं।खबरें और भी हैं...ऐप खोलें"}