{"link": "https://www.hindisarkariresult.com/bharat-ke-pramukh-upgrah/", "text": "Bharat Ke Pramukh Upgrah / भारत के प्रमुख उपग्रह / Important Indian satellites in HindiHello Students, हम आप सभी के लिए प्रतिदिन प्रतियोगी परीक्षाओं से सम्बंधित जानकारी share करते हैं. आप सब जानते हैं कि हर Competitive exams में सामान्य ज्ञान से सम्बंधित बहुत सारे प्रश्न पूछे जाते हैं. आज के इस पोस्ट में हम आपके समक्ष जो जानकारी share कर रहे हैं वह “भारत के प्रमुख उपग्रह और उनका उद्देश्य” Bharat ke pramukh Upgrah (Important Indian satellites in Hindi) की है. यह पोस्ट विभिन्न प्रतियोगी परीक्षाओं की तैयारी कर रहे छात्रों के लिए बहुत महत्वपूर्ण है.भारत ने 1975 से अब (30 अगस्त 2013) तक 71 कृत्रिम उपग्रह सफलतापूर्वक प्रक्षेपित किया है। ये उपग्रह विभिन्न प्रक्षेपण यानों जैसे अमेरिकी यान, रूसी यान, यूरोपीय तथा स्वदेशी यान द्वारा प्रक्षेपित किये गये हैं। भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO) भारतीय उपग्रहों के डिजाइन एवं निर्माण का कार्य करती है।Bharat ke pramukh Upgrahयहाँ हम कुछ प्रमुख भारतीय उपग्रहों की सूची दे रहे हैं जो अब तक इसरो (ISRO) और अन्य अंतरिक्ष अनुसंधान संगठनों द्वारा प्रक्षेपित किये जा चुके हैं.उपग्रह हमारे सौरमंडल में स्थित एक प्राकृतिक खगोलीय या एक कृत्रिम बॉडी है जो पृथ्वी, चंद्रमा या किसी अन्य ग्रह की परिक्रमा करता है. उदाहरण के लिए पृथ्वी एक उपग्रह है क्योंकि यह सूर्य की परिक्रमा करती है, चंद्रमा भी एक उपग्रह है क्योंकि यह पृथ्वी की परिक्रमा करता है. इन्हें प्राकृतिक उपग्रह कहा जाता है. विश्व के वैज्ञानिकों ने कई कृत्रिम उपग्रह या मानव निर्मित उपग्रह भी तैयार किये हैं जो पृथ्वी की परिक्रमा करते हैं. कुछ मौसम की भविष्यवाणी करने में मदद करते हैं, कुछ हमारे सौर मंडल की तस्वीरें लेते हैं इत्यादि.Bharat ke pramukh Upgrahप्रश्न: भारत के पहले उपग्रह का नाम क्या था और इसे कब लॉन्च किया गया था?A. भास्कर, 7 जून, 1979B. आर्यभट्ट, 19 अप्रैल, 1975C. रोहिणी, 25 अप्रैल, 1975D. इन्सैट, 10 अप्रैल, 1978उत्तर: Bव्याख्या: आर्यभट्ट भारत का पहला उपग्रह था जिसे 19 अप्रैल, 1975 को लॉन्च किया गया था. यह उस समय उपग्रह प्रणाली के निर्माण और संचालन में एक सक्रिय तकनीकी का अनुभव था.प्रश्न: किस उपग्रह को पृथ्वी अवलोकन उपग्रह के रूप में जाना जाता है जिसे 5 मई 2005 को लॉन्च किया गया था?A. हमसैट (HAMSAT)B. कार्टोसैट -1 (CARTOSAT-1)C. इन्सैट -4 A (INSAT-4A)D. RESOURCESAT-1उत्तर: Bव्याख्या: कार्टोसैट -1 को पीएसएलवी-सी 6 द्वारा 5 मई,2005 को लॉन्च किया गया था और इसे पृथ्वी अवलोकन उपग्रह के रूप में जाना जाता है. यह 2.5 मीटर रिज़ॉल्यूशन के साथ स्टीरियो-ऑर्बिट इमेज प्रदान करता है.प्रश्न: भारत की पहली पिको-सैटेलाइट का नाम बताएं?A. जीसैट -4 (GSAT-4)B. इन्सैट (INSAT)C. स्टडसैट (StudSat)D. अनुसैट (ANUSAT)उत्तर: Cव्याख्या: स्टडसैट पहला भारतीय पिको-उपग्रह है जिसका वजन 1 किलो से कम है. इसे PSLV-C-15 द्वारा 12 जुलाई, 2010 को लॉन्च किया गया था.प्रश्न: एक अंतरिक्ष वेपन उपग्रह का नाम बताइये जो सामरिक सैन्य उद्देश्यों के लिए उपग्रहों को नष्ट करने या निष्क्रिय करने के लिए बनाया गया है?A. आईआरएस (IRS)B. हमसैट (HAMSAT)C. सैट (ASAT)D. साराल (SARAL)उत्तर: Cव्याख्या: एंटी-सैटेलाइट वेपन या ASAT एक अंतरिक्ष हथियार है जिसे सामरिक सैन्य उद्देश्यों के लिए उपग्रहों को नष्ट करने या निष्क्रिय करने के लिए डिज़ाइन किया गया है.प्रश्न: IRNSS-1B उपग्रह का पूर्ण नाम क्या है और इसे कब लॉन्च किया गया था?A. भारतीय क्षेत्रीय नेटवर्क सैटेलाइट, 5 जनवरी, 2014B. भारतीय क्षेत्रीय नेविगेशन सैटेलाइट सिस्टम, 4 अप्रैल, 2014C. इंडियन रिटेरोलॉजिकल नेविगेशन सैटेलाइट, 8 अप्रैल, 2014D. उपरोक्त में से कोई नहींउत्तर: Bव्याख्या: IRNSS का पूर्ण नाम भारतीय क्षेत्रीय नेविगेशन सैटेलाइट सिस्टम है जिसे 4 अप्रैल, 2014 को लॉन्च किया गया था और हम आपको बता दें कि यह भारतीय क्षेत्रीय नेविगेशन सैटेलाइट सिस्टम में दूसरा उपग्रह है.प्रश्न: कौन सा उपग्रह भारत की पहली मल्टी वेवलेंथ स्पेस ऑब्जर्वेटरी (multi wavelength space Observatory) के रूप में समर्पित है?A. एस्ट्रोसैट (Astrosat)B. एसआरएमएसएटी (SRMSAT)C. साराल (SARAL)D. जुगनू (Jugnu)उत्तर: Aव्याख्या: एस्ट्रोसैट भारत का पहला समर्पित मल्टी वेवलेंग्थ स्पेस ऑब्जर्वेटरी है. इसे 28 सितंबर, 2015 को लॉन्च किया गया था.प्रश्न: मंगल ऑर्बिटर मिशन को अनौपचारिक रूप से जाना जाता है:A. मंगलयानB. गगयानC. पृथ्वीयानD. उपरोक्त में से कोई नहींउत्तर: Aव्याख्या: मार्स ऑर्बिटर मिशन (MOM) को अनौपचारिक रूप से मंगलयान के रूप में जाना जाता है और यह भारत का पहला मंगल ऑर्बिटर है. इसे 5 नवंबर, 2013 को लॉन्च किया गया था.प्रश्न: इलेक्ट्रॉनिक इंटेलिजेंस उपग्रह EMISAT को कब लॉन्च किया गया था?A. 21 मार्च, 2019B. 28 मार्च, 2019C. 31 मार्च, 2019D.1 अप्रैल, 2019उत्तर: Dव्याख्या: इलेक्ट्रॉनिक इंटेलिजेंस उपग्रह EMISAT को 1 अप्रैल, 2019 को लॉन्च किया गया था.प्रश्न: भारत और फ्रांस ने किस उपग्रह का निर्माण किया था?A. जुगनू (Jugnu)B. एसआरएमएसएटी (SRMSAT)C. मेघा-ट्रोपिक्स (Megha-Tropiques)D. यूथसैट (Youthsat)उत्तर: Cव्याख्या: मेघा-ट्रोपिक्स (Megha-Tropiques) उपग्रह भारत और फ्रांस द्वारा विकसित किया गया था. इसे PSLV-C18 द्वारा 12 अक्टूबर, 2011 को लॉन्च किया था.प्रश्न: SCATSAT-1 उपग्रह किस उद्देश्य से 1 सितंबर, 2016 को लॉन्च किया गया था?A. मौसम का पूर्वानुमान प्रदान करने के लिएB. चक्रवात की भविष्यवाणीC. भारत की ट्रैकिंग सेवाएँD. उपरोक्त सभीउत्तर: Dव्याख्या: भारत को मौसम की भविष्यवाणी, चक्रवात की भविष्यवाणी और ट्रैकिंग सेवाएं प्रदान करने के लिए 1 सितंबर, 2016 को SCATSAT-1 उपग्रह को लॉन्च किया गया था."}