{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BE%E0%A4%97", "text": "बाग या बगीचा या उद्यान एक नियोजित स्थान है, जो आमतौर पर बाहरी रूप से, प्रदर्शन, खेती, या पौधों और प्राकृतिक मनोरंजन के लिए अलग सेट किया जाता है। बाग प्राकृतिक और मानव निर्मित दोनों प्रकार की सामग्रियों को शामिल कर सकता है।[1][2]\nबाग अक्सर झरने , झाड़ियों, फव्वारे, तालाबों, आदि की सुविधा युक्त नियोजित किये जाते हैं।  इस तरह के  कुछ बाग केवल सजावटी उद्देश्यों के लिए हैं, जबकि अन्य खाद्य फसलों का उत्पादन भी करते हैं। खाद्य उत्पादक उद्यान खेतों से अलग हैं। उनके उद्देश्य छोटे पैमाने पर  अर्थात बिक्री के लिए उत्पादन के बजाय एक शौक या आत्म-भरण तक का होता है ।[3] ये बगीचे रुचि पैदा करने और आत्मिक शांति व आनंद के लिए विभिन्न ऊंचाइयों, रंगों, बनावट और सुगंधित फूलों के पौधों से युक्त होते हैं।\nआमतौर पर आज एक आवासीय या सार्वजनिक बाग है, लेकिन उद्यान शब्द पारंपरिक रूप से अधिक सामान्य रहा है। ज़ू , जो नकली प्राकृतिक आवासों मेंजंगली जानवरों को प्रदर्शित करते हैं, पहले ज़ूलॉजिकल गार्डन कहलाते थे ।\n\nडिज़ाइन[संपादित करें]\nउद्यान डिजाइन उद्यान और परिदृश्य के लेआउट और रोपण की योजना बनाने की प्रक्रिया है। गार्डन को बगीचे के मालिकों द्वारा स्वयं या पेशेवरों द्वारा डिज़ाइन किया जा सकता है। पेशेवर उद्यान डिजाइनरों को डिजाइन और बागवानी के सिद्धांतों में प्रशिक्षित किया जाता है, और पौधों का उपयोग करने का ज्ञान और अनुभव है।कुछ पेशेवर उद्यान डिजाइनर भी परिदृश्य आर्किटेक्ट हैं , प्रशिक्षण का एक अधिक औपचारिक स्तर जिसे आमतौर पर एक उन्नत डिग्री और अक्सर एक राज्य लाइसेंस की आवश्यकता होती है।\nउद्यान डिजाइन के तत्वों में कठिन परिदृश्य का लेआउट शामिल है, जैसे पथ, पथरीली, दीवारें, पानी की सुविधाएँ, बैठने के क्षेत्र और अलंकार, साथ ही पौधे स्वयं, उनकीबागवानी आवश्यकताओं के लिए विचार के साथ , उनके मौसम-से-उपस्थिति, जीवन काल , विकास की आदत , आकार, विकास की गति, और अन्य पौधों और परिदृश्य सुविधाओं के साथ संयोजन। अधिकांश उद्यानों में प्राकृतिक और निर्मित तत्वों का मिश्रण होता है, हालांकि बहुत 'प्राकृतिक' उद्यान हमेशा एक स्वाभाविक रूप से कृत्रिम निर्माण होते हैं। एक बगीचे में मौजूद प्राकृतिक तत्वों में मुख्य रूप से वनस्पतियां (जैसे पेड़ और मातम ), जीव (जैसे आर्थ्रोपोड और पक्षी), मिट्टी, पानी, हवा और प्रकाश शामिल हैं। निर्मित तत्वों में पथ, आंगन शामिल हैं, डेकिंग, मूर्तियां, ड्रेनेज सिस्टम, रोशनी और इमारतें (जैसेशेड , गाज़ेबोस , पेर्गोलस और फोलीज़ ), लेकिन जीवित निर्माण जैसे फूल बेड , तालाब और लॉन भी ।\nबगीचे के रखरखाव की जरूरतों पर भी ध्यान दिया जाता है। नियमित रखरखाव के लिए उपलब्ध समय या धन को शामिल करना, (यह पौधों की वृद्धि की गति को प्रभावित कर सकता है) पौधों का प्रसार या आत्म-बोना (वार्षिक या बारहमासी), खिल-समय, और कई अन्य विशेषताएं।उद्यान डिजाइन को मोटे तौर पर दो समूहों में विभाजित किया जा सकता है, औपचारिक और प्राकृतिक उद्यान।किसी भी बगीचे के डिजाइन में सबसे महत्वपूर्ण विचार यह है कि बगीचे का उपयोग कैसे किया जाएगा, इसके बाद वांछित शैलीगत शैलियों को बारीकी से देखा जाएगा, और जिस तरह से बगीचे की जगह घर या आसपास के क्षेत्रों में अन्य संरचनाओं से जुड़ेगी। ये सभी विचार बजट की सीमाओं के अधीन हैं। बजट की सीमाओं को कम पौधों और कम खर्चीले परिदृश्य सामग्री, बीज के लिए बोने के बजाय बीज के साथ एक सरल उद्यान शैली द्वारा संबोधित किया जा सकता है, और पौधे जो जल्दी से बढ़ते हैं; वैकल्पिक रूप से, बगीचे के मालिक समय-समय पर क्षेत्र के अनुसार अपने बगीचे बनाने के लिए चुन सकते हैं।[4]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"एक सुंदर बगीचा कैसे काम करता है? यहां 50 उदाहरण हैं!\". koopertins.com (अंग्रेज़ी में). 2018-03-16. अभिगमन तिथि 2021-01-26.\n\n↑ \"बगीचा - हिन्दी शब्दकोश में बगीचा की परिभाषा और पर्यायवाची\". educalingo.com. अभिगमन तिथि 2021-01-26.\n\n↑ \"पर्यावरण को बढ़ावा देने के लिए लगाएं बगीचा\". Dainik Jagran. अभिगमन तिथि 2021-01-26.\n\n↑ Chen, Gang. Planting Design Illustrated (अंग्रेज़ी में). ArchiteG, Inc. आई॰ऍस॰बी॰ऍन॰ 978-1-4327-4197-6.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=बाग&oldid=5087998\" से लिया गया"}