{"link": "https://www.bhaskar.com/news/MAG-MAD-article-on-costumes-4657607-NOR.html", "text": "Hindi NewsArticle On Costumesपहनावा मायने रखता है...7 वर्ष पहलेकॉपी लिंकऑफ़िस के लिए निकलने से पहले कपड़ों की अलमारी के सामने शायद महिलाओं का सबसे ज़्यादा समय गुज़रता है। ‘क्या पहनूं?’ इसी उधेड़बुन में बहुत समय व्यर्थ होता है। यह प्रश्न बहुत बेमानी भी नहीं है, क्योंकि आपके कपड़ेे पहनने और तैयार होने के सलीक़े से ही आपका व्यक्तित्व आंका जाता है। कई बार व्यक्ति के रहन-सहन और कार्यक्षमता के आधार पर पदोन्नति या कार्यस्थल निर्धारित किया जाता है, ख़ासतौर पर प्राइवेट सेक्टर की सेवाओं में।सवाल उठाया जा सकता है कि इस तरह की बातों का ज़ोर महिलाओं पर ही अधिक क्यों होता है! इसका सीधा-सा जवाब यह है कि उनके पास िवकल्प ज़्यादा होते हैं। कपड़ों की वैरायटी से लेकर स्टाइल्स तक, महिलाओं के पास चुनने को बहुत कुछ होता है। ध्यान देने वाली बात यह भी है कि यदि कोई पुरुष गंजी-बरमूडा में ऑफ़िस आ जाएगा तो उसे भी बख़्शा नहीं जाएगा।एेसे सवालों के जवाब पाने के लिए बहुत ज़रूरी है कि आप अपने प्रोफेशन और ऑफ़िस के वातावरण का जायज़ा लें। अगर आप मॉडलिंग या किसी पी.आर. एजेंसी में काम करती हैं, तो कपड़े और तैयार होने का ढंग किसी अस्पताल या स्कूल के पहनावे से बिलकुल अलग होगा। मॉडलिंग एजेंसी के मुफीद कपड़े आपको अस्पताल में लापरवाह और आत्ममग्न कर्मचारी दिखाने लगेंगे और काम में तो वैसा पहनावा अड़चन डालेगा ही।अलग-अलग शहर और इलाक़े की संस्कृति और सामाजिक प्रचलन के अनुसार भी एक ही प्रोफेशन में तरीक़ेे और अपेक्षाएं बदल जाती हैं। जो ड्रेस बड़े शहर के अस्पताल में एकदम उचित दिखती है, वह छोटे शहर के अस्पताल में अटपटी लग सकती है और दूसरों की अजीब निगाहों का कारण भी बन सकती है।कई बार ऑफ़िस से किसी ख़ास आयोजन में शामिल होने के लिए छुट्‌टी नहीं मिलती। ऐसे में आप सोचेंगी कि आज पार्टी के अनुरूप ड्रेस पहनकर ऑफ़िस चला जाए। लेकिन ऐसा करना आपको सभी की बातचीत का केंद्र बना सकता है। बेहतर होगा, ऐसे आयोजनों की तैयारी के साथ घर से चलें। मान लीजिए, आपकी सहेली ने अपने जन्मदिन के उपलक्ष में होटल में पार्टी रखी है। ऐसे में उस दिन रोज़ाना से थोड़ा बड़ा बैग लीजिए, जिसमें मेकअप किट, एक पार्टी ड्रेस और एक्सेसरीज़ आ जाएं। सुबह ऑफ़िस हमेशा की तरह सलवार-सूट पहन कर जाएं और शाम को ऑफ़िस के बाथरूम में कपड़े बदलकर हल्का मेक-अप कर पार्टी में पहुंच जाएं। यदि ऑफ़िस में कपड़े बदलने में असहज महसूस हो रहा हो, तो होटल जाकर भी कपड़े बदले जा सकते हैं। बस ज़रूरत है, थोड़ी-सी प्लानिंग की।कौन-से कपड़े पहने जाएं, इस बहस में कपड़ों का रंग तथा उनके प्रिंट का ध्यान रखना भी बेहद महत्वपूर्ण है। एक ज़माना था जब सफ़ेद को बुज़ुर्गों का रंग माना जाता था। लेकिन आज यह रंग जवान लड़के-लड़कियों के लिए ट्रेंडी व स्टाइलिश माना जाता है।कार्यस्थल पर भी काले, ग्रे या महरून रंग के कपड़े अधिकार तथा नियंत्रण का बोध कराते हैं। चटक लाल, पीले, हरे रंग के वस्त्र आमतौर पर कार्यस्थल पर बहुत अच्छे नहीं माने जाते। हां, कुछ लोग ज़रूर कुछ भी पहनें, भले ही लगते हैं। आमतौर पर ऐसे लोगों की एस्थेटिक्स सम्बंधी समझ बहुत विकसित होती है। इसलिए यह याद रखना ज़रूरी है कि अगर ख़ुद में यह समझ नहीं है, तो अपने ऊपर प्रयोग करना समझदारी नहीं कही जा सकती।ऐप खोलें"}