{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B6%E0%A5%87%E0%A4%AF%E0%A4%B0_%E0%A4%AC%E0%A5%8D%E0%A4%B0%E0%A5%8B%E0%A4%95%E0%A4%B0", "text": "एक बहु-मॉनिटर वर्कस्टेशन के साथ ब्लूमबर्ग टर्मिनल स्टॉक ब्रोकर।देवासं\nशेयर ब्रोकेर एक ऐसा व्यक्ती या कम्पनी या संस्थान होता है जो दूसरोँ के लिये शेयर खरीदता या बेंच्ता है। इस तरह के व्यापार के लिये शेयर ब्रोकेर कमीशन लेता है। \nस्टॉक ब्रोकर एक विनियमित व्यावसायिक व्यक्ति होता है, जो आम तौर पर ब्रोकरेज फर्म या ब्रोकर-डीलर से जुड़ा होता है, जो बदले में शुल्क या कमीशन के लिए स्टॉक एक्सचेंज के माध्यम से या काउंटर पर रिटेल और संस्थागत ग्राहकों दोनों के लिए स्टॉक और अन्य प्रतिभूतियों को खरीदता है और बेचता है। स्टॉकब्रोकर्स को उनके पास रखे गए लाइसेंस, उनके द्वारा बेची गई प्रतिभूतियों के प्रकार या उनके द्वारा प्रदान की जाने वाली सेवाओं के आधार पर कई पेशेवर पदनामों द्वारा जाना जाता है। युनाइटेड स्टेट्स में, एक स्टॉक ब्रोकर को उचित रूप से लाइसेंस प्राप्त करने के लिए श्रृंखला ७ और सीरीज़ ६३ या श्रृंखला ६६ परीक्षा दोनों को पारित करना होगा।\n\nअनुक्रम\n\n1 इतिहास\n2 लाइसेंसिंग और प्रशिक्षण आवश्यकताओं\n\n2.1 भारत\n2.2 युनाइटेड स्टेट्स\n2.3 संबंधित व्यवसाय\n\n\n3 सन्दर्भ\n\n\nइतिहास[संपादित करें]\n १६५३ में इमानुएल डी विट द्वारा एम्स्टर्डम स्टॉक एक्सचेंज बेर्स वैन हेन्ड्रिक डी कीसर का आंगन। वीओसी के शेयरों (एम्स्टर्डम स्टॉक एक्सचेंज पर) खरीदने और बेचने की प्रक्रिया दुनिया के पहले आधिकारिक शेयर बाजार का आधार बन गई.[1][2][3]\nरोम में पहला स्टॉकब्रोकिंग शुरू हुआ था, जहां दूसरी  शताब्दी ईसा पूर्व में शेयरों की पहली अभिलिखित खरीदी और बिक्री हुई थी। रोम के पतन बाद, फिर से पुनर्जागरण के बाद स्टॉकब्रोकिंग यथार्थवादी करियर नहीं बना, जब सरकारी बांड जेनोआ या वेनिस जैसे इतालवी शहर-राज्यों में कारोबार किये जाते थे। १६वीं और १७वीं सदी में नए स्टॉक एक्सचेंजों ने अपने दरवाजे खोले, जिसमें लंदन स्टॉक एक्सचेंज भी शामिल था, जिसे १६९८ में कॉफी शॉप में खोला गया था।[4] १८०० के दशक में, युनाइटेड स्टेट्स में, न्यूयॉर्क स्टॉक एक्सचेंज ने न्यूयॉर्क शहर में बटनवुड ट्री के नीचे अपने दरवाजे खोले। २४ स्टॉक ब्रोकर्स ने बटनवुड समझौते पर हस्ताक्षर किए, जो उस बटनवुड ट्री के नीचे पांच प्रतिभूतियों का व्यापार करने के लिए सहमत थे।[5]\n\nलाइसेंसिंग और प्रशिक्षण आवश्यकताओं[संपादित करें]\nभारत[संपादित करें]\nस्टॉक ब्रोकर्स आम तौर पर वित्त या व्यवसाय प्रशासन में स्नातक की डिग्री प्राप्त करते हैं। [उद्धरण वांछित] एक वित्त डिग्री छात्रों को वित्तीय कानूनों और विनियमों, लेखांकन विधियों और निवेश प्रबंधन पर अपने अध्ययन पर ध्यान केंद्रित करके स्टॉक ब्रोकर्स[6] के रूप में काम करने के लिए तैयार करती है। छात्र अर्थशास्त्र और मुद्रा, वित्तीय नियोजन और वित्तीय पूर्वानुमान के सिद्धांतों का अध्ययन करते हैं। ऑन-द-जॉब ट्रेनिंग प्रोग्राम अक्सर आकांक्षी स्टॉक ब्रोकर्स के लिए उपलब्ध होते हैं, जो उन्हें आवश्यक पेशेवर लाइसेंस अर्जित करने के लिए व्यावहारिक अनुभव और काम करने की अनुमति देते हैं।[7]\n\nयुनाइटेड स्टेट्स[संपादित करें]\nजबकि \"स्टॉकब्रोकर\" शब्द अभी भी उपयोग में है, अधिक सामान्य शब्द \"ब्रोकर\", \"वित्तीय सलाहकार\", \"पंजीकृत प्रतिनिधि\" हैं। या केवल \"प्रतिनिधि\" - बाद में आधिकारिक [8] (एफआईएनआरए) पदनाम \"पंजीकृत प्रतिनिधि\" का संक्षिप्त नाम है, जिसे एफआईएनआरए जनरल सिक्योरिटीज प्रतिनिधि परीक्षा (\"सीरीज़ ७ परीक्षा\" के नाम से भी जाना जाता है) द्वारा पारित किया जा रहा है और नियोजित किया जा रहा है (\"साथ जुड़े\") पंजीकृत ब्रोकर-डीलर, जिसे ब्रोकरेज फर्म भी कहा जाता है (या कुछ बड़े मनी सेंटर ब्रोकर / डीलरों के मामले में) \"वायरहाउस\", आमतौर पर एक एफआईएनआरए सदस्य फर्म।[9] अन्य एफआईएनआरए लाइसेंस या श्रृंखला परीक्षा मौजूद हैं। \"सीरीज़ ६\" जैसे कुछ लाइसेंस रखने वाले व्यक्तियों को स्टॉक ब्रोकर्स नहीं कहा जा सकता है क्योंकि उन्हें स्टॉक बेचने से मना किया जाता है और उन्हें सीरीज ७ स्टॉकब्रोकर की क्षमताओं की पूरी श्रृंखला में प्रशिक्षित या लाइसेंस नहीं दिया जाता है (प्रतिभूति परीक्षाओं की सूची देखें) । परिवर्तनीय उत्पादों को बेचना (जैसे परिवर्तनीय वार्षिकी अनुबंध या परिवर्तनीय सार्वभौमिक जीवन बीमा पॉलिसी) आम तौर पर ब्रोकर को एक या दूसरे राज्य बीमा विभाग के लाइसेंस की आवश्यकता होती है।\n\nसंबंधित व्यवसाय[संपादित करें]\nस्टॉक ब्रोकर के समान व्यावसायिक खिताब में निवेश सलाहकार और वित्तीय सलाहकार शामिल हैं। एक \"वित्तीय सलाहकार\" स्टॉक ब्रोकर हो सकता है या नहीं भी, क्योंकि कुछ सीरीज़ ६ लाइसेंस प्राप्त व्यक्ति-जिन्हें स्टॉक बेचने से मना किया जाता है- उनके पास वह पेशेवर ख़िताब के रूप में है । एक \"निवेश सलाहकार\", पंजीकृत निवेश सलाहकार, या निवेश सलाहकार प्रतिनिधि के पास स्टॉक ब्रोकर की तरह प्रशिक्षण और क्षमताएं होती हैं, लेकिन अलग-अलग लाइसेंसिंग और विभिन्न नियामक निरीक्षण। कई व्यक्ति दोनों लाइसेंस धारण करते हैं, और आमतौर पर एक स्टॉक ब्रोकर और शुल्क आधारित खातों के रूप में कमीशन-आधारित खातों को आरआईए निवेश सलाहकार, या निवेश सलाहकार प्रतिनिधि (आईएआर) के रूप में प्रबंधित कर सकते हैं।[10]\nवित्तीय उद्योग नियामक प्राधिकरण (एफआईएनआरआरए) पेशेवर पदनामों को समझने में मदद के लिए डिज़ाइन किया गया एक ऑनलाइन टूल प्रदान करता है।[11]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ जॉन ब्रूक्स (लेखक) | ब्रूक्स, जॉन: 'द उतार चढ़ाव: द लिटिल क्रैश इन' ६२ , 'बिजनेस एडवेंचर्स: द वॉल क्लासिक टेल्स ऑफ़ द वॉल स्ट्रीट' में। (न्यूयॉर्क: वेब्राइट एंड टैले, १९६८)\n\n↑ शिलर, रॉबर्ट (२०११)। \"अर्थशास्त्र २५२, वित्तीय बाजार: व्याख्यान ४ - पोर्टफोलियो विविधता और सहायक वित्तीय संस्थान (ओपन येल पाठ्यक्रम) । [ट्रांसक्रिप्ट]\n\n↑ स्ट्रिंगहम, एडवर्ड पीटर. \"कैसे निजी शासन ने आधुनिक दुनिया को संभव बनाया\". काटो अनबाउंड. मूल से 17 जुलाई 2018 को पुरालेखित. अभिगमन तिथि २३ अगस्त २०१८.\n\n↑ \"स्टॉकब्रोकर १०१ - एक कूल इतिहास\". स्टॉकब्रोकर १०१. मूल से 22 अगस्त 2018 को पुरालेखित. अभिगमन तिथि २३ अगस्त २०१८.\n\n↑ \"एनवाई स्टॉक एक्सचेंज का इतिहास\". कांग्रेस के पुस्तकालय. मई २००४. मूल से 4 अप्रैल 2016 को पुरालेखित. अभिगमन तिथि २३ अगस्त २०१८.\n\n↑ \"ऑनलाइन स्टॉकब्रोकर\". अभिगमन तिथि 2019-11-11.\n\n↑ \"स्टॉकब्रोकर प्रशिक्षण कार्यक्रम और आवश्यकताएं\". स्टडी.कॉम. मूल से 12 जून 2018 को पुरालेखित. अभिगमन तिथि 23 अगस्त 2018.\n\n↑ \"फिनरा.ऑरग\". मूल से 23 अगस्त 2018 को पुरालेखित. अभिगमन तिथि 23 अगस्त 2018.\n\n↑ \"सदस्यों की सूची\". फिनरा. मूल से 1 अक्तूबर 2012 को पुरालेखित. अभिगमन तिथि २३ अगस्त २०१८.\n\n↑ \"स्टॉक ब्रोकर\". ट्रेडस्मार्टऑनलाइन.इन. मूल से 18 जून 2018 को पुरालेखित. अभिगमन तिथि २३ अगस्त २०१८.\n\n↑ \"निवेशक सूचना-व्यावसायिक पदों को समझना- फिनरा\". Apps.finra.org. मूल से 6 अक्तूबर 2012 को पुरालेखित. अभिगमन तिथि 2२३ अगस्त २०१८. |accessdate= में तिथि प्राचल का मान जाँचें (मदद)\n\n\n\n\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=शेयर_ब्रोकर&oldid=4962364\" से लिया गया"}