{"link": "https://hindi.oneindia.com/press-release/haryana-farmer-grow-crop-other-than-paddy-will-get-rs-7000-per-acre-621228.html?ref_medium=Desktop&ref_source=OI-HI&ref_campaign=Topic-Article", "text": " Press Release हरियाणा: किसानों में प्रति एकड़ मिलेंगे 7000 रुपए, जाानें क्या है सरकार की योजना Press Release oi-Bavita Jha   By Bavita Jha    \nUpdated: Wednesday, June 2, 2021, 21:00 [IST]\n              चंडीगढ़, जून 12। हरियाणा सरकार ने किसानों को राहत देते हुए अपनी सरकारी योजना मेरा पानी मेरी विरासत स्कीम का विस्तार किया है। इस योजना के तहत हरिय़ाणा सरकार किसानों को प्रति एकड़ 7000 रुपए देगी। हरियाणा सरकार की ओर से मेरा पानी, मेरी विरासत स्कीम को इस वर्ष भी लागू कर दिया है। इस स्कीम के तहत जो किसान धान की फसल को छोड़कर उसकी जगह उसी क्षेत्र में कपास, मक्का, अरहर, मूंग, मोठ, उड़द सोयाबीन, चारा, ग्वार, तिल, मूंगफली, फल व सब्जियों की काश्त करेगा तो उसे 7000 रुपये प्रति एकड़ की प्रोत्साहन राशि दी जाएगी।             जिन किसानों ने खरीफ 2020 के दौरान इस स्कीम का लाभ उठाया था वे अगर इस वर्ष भी उसी क्षेत्र में फसल विविधिकरण करते हैं तो वे सभी किसान इस स्कीम के पात्र होंगे। जिन किसानों ने खरीफ 2020 में जिस क्षेत्र में धान लगाया था व इस वर्ष उस क्षेत्र को खाली छोड़ देते हैं तो वे किसान भी इस स्कीम के पात्र होंगे। वे सभी किसान जो स्कीम का लाभ लेना चाहते हैं, उन्हें कृषि एवं किसान कल्याण विभाग द्वारा संचालित मेरा पानी मेरी विरासत पोर्टल पर अपना पंजीकरण करवाना अनिवार्य होगा। सभी पात्र किसानों का फसल बीमा, जो फसलें प्रधानमंत्री फसल बीमा योजना के तहत आती है, सरकार द्वारा मुफ्त करवाया जाएगा। जिन फसलों का न्यूनतम समर्थन मूल्य सरकार द्वारा निर्धारित किया जाता है उन सभी फसलों की खरीद सरकार द्वारा की जाएगी। 24255 एकड़ में दूसरी फसल की बिजाई करवाने का लक्ष्य   कृषि विभाग द्वारा जिला फतेहाबाद में विभिन्न फसलों के लिए कुल 24255 एकड़ का लक्ष्य निर्धारित किया है। जिसमें मक्का (200 एकड़), कपास (21000 एकड़), दालें (40 एकड़), खरीफ तिलहन (140 एकड़), चारा/खाली (1000 एकड़), फल/सब्जी (1875 एकड़) शामिल है। जिला फतेहाबाद में भू-जल लगातार गिरता जा रहा है। इसे रोकने का एकमात्र उपाय है भूमिगत जल का कम से कम निष्कासन हो। धान की फसल में सबसे ज्यादा पानी की जरूरत होती है इसलिए अगर धान का क्षेत्र कम होगा तो भूमिगत जल का कम से कम दोहन होगा व भू-जल स्तर स्थिर रहेगा।    धान की फसल छोड़कर अन्य फसलों की काश्त करने वाले किसानों को सात हजार रुपये प्रति एकड़ मिलेंगे। इसके लिए किसानों को मेरा पानी मेरी विरासत योजना का लाभ लेने के लिए पोर्टल पर पंजीकरण करवाना अनिवार्य है। अगर पोर्टल पर अपलोड नहीं करवाता है तो इस योजना का लाभ नहीं मिलेगा। जिले में पानी की किल्लत को देखते हुए यह अच्छा फैसला है। हरियाणा सरकार की पहल, ऑक्सीजन सिलेंडर की होम डिलिवरी कोरोना मरीजों के लिए वरदान  "}