{"link": "https://www.iihr.res.in/hi/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF-%E0%A4%AC%E0%A4%BE%E0%A4%97%E0%A4%B5%E0%A4%BE%E0%A4%A8%E0%A5%80-%E0%A4%85%E0%A4%A8%E0%A5%81%E0%A4%B8%E0%A4%82%E0%A4%A7%E0%A4%BE%E0%A4%A8-%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8-%E0%A4%A6%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%B0%E0%A4%BE-%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%B8%E0%A4%BF%E0%A4%A4-%E0%A4%AC%E0%A4%BE%E0%A4%97%E0%A4%B5%E0%A4%BE%E0%A4%A8%E0%A5%80-%E0%A4%B8%E0%A4%82%E0%A4%AC%E0%A4%82%E0%A4%A7%E0%A5%80-%E0%A4%AF%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0", "text": " \n\nभारत में 84.95 लाख हैक्‍टे. क्षेत्रफल में सब्‍जियों की खेती, 63.83 लाख हैक्‍टे. क्षेत्रफल में फलों की खेती, 33.06 लाख हैक्‍टे. क्षेत्रफल में रोपण फसलों की खेती, 29.40 लाख हैक्‍टे. क्षेत्रफल में मसालों की खेती तथा 5.10 लाख हैक्‍टे. क्षेत्रफल में सगंधीय फसलों की खेती की जाती है। सब्‍जी फसलों की खेती में काफी श्रम करना पडता है और उत्‍पादन को बढाने के लिए समयबद्ध रूप से कार्य किए जाने की जरूरत होती है। गांव में श्रमिकों की उपलब्‍धता कम हो रही है, इसलिए बागवानी फसलों में शीघ्र शुरू से अंत तक यंत्रीकरण किया जाना बहुत ही आवश्‍यक है। \nसब्‍जी और बीज मसाला फसलें अल्‍पावधि फसलें होती हैं और इनके लिए अधिकतम श्रम की आवश्‍यकता होती है। इन फसलों को सरल यंत्रीकरण करने हेतु फसलों को मेड़ों या उभरी क्‍यारियों में उगाए जाने की आवश्‍यकता होती है। उभरी क्‍यारियों में युगल पंक्तियों में उगायी गई फसलों की सिंचाई ड्रिप सिंचाई प्रणाली के जरिए अच्‍छी तरह की जा सकती है। फल फसलों के लिए उत्‍पादों को बढ़ाने हेतु उच्‍च सघन रोपण और कटाई-छँटाई की विधियां काफी ज्‍यादा लोकप्रिय हो रही हैं। उच्‍च सघन रोपण फसलों का यंत्रिकीकरण संभव है। \nइन मशीनों से शुरू से अंत तक यंत्रीकरण करने की अपेक्षा की जाती है, अर्थात बीज क्‍यारी तैयार करना, गड्ढे खोदना, नर्सरी तैयार करना और प्रतिरोपण करना, बीज बुवाई, खरपतवार निकालना, अंतर-फसल बुवाई, छिड़काव एवं फसल कटाई। भारतीय बागवानी अनुसंधान संस्‍थान ने इस दिशा में पहल की है। किसानों की समस्‍याओं का समाधान करने हेतु निम्‍नलिखित कृषि कार्यों के लिए मशीनें विकसित की गई हैं। \n1. नर्सरी तैयार करना\n2. बीज-बुवाई \n3. पौध-रोपाई \n4. खरपतवार निकालना \n5. फल फसलों की फसल-कटाई\n6. अचार बनाने की मशीन \n7. मशरूम की बीजोत्‍पादन मशीन\n\n"}