{"link": "https://www.indiatv.in/lifestyle/sex-and-relationship-7-reasons-why-teenage-girls-need-to-be-educated-about-sex-468666", "text": "\n\n \n \n                    sex education\n\nअमेरिका के सेंटर फ़ॉर डिसीज़ कंट्रोल के अनुसार हाल ही वर्षों में शेमिडिया, गोनोरिया और शिफ़लिस के मामलों में काफी बढ़ौतरी हुई है। STD (यौन रोग) से सबसे ज़्यादा युवतियां प्रभावित होती हैं। स्थिति कितनी गंभीर है इसका अंदाज़ा इस बात से लगाया जा सकता है कि चार में से एक युवती यैन रोग से प्रभावित है। युवतियों में बढ़ते यैन रोग का प्रमुख कारण है यौन शिक्षा का अभाव। आज भी कई ऐसे देश हैं जहां स्कूल के पाठ्यक्रम में यौन शिक्षा विषय नही है।\nयौन शिक्षा के अभाव में 13 से 19 साल की युवतियां प्रभावित हो रही हैं। यहां हम आपको बताने जा रहे हैं 7 ऐसे कारण जिसकी वजह से युवतियों के लिये यौन शिक्षा ज़रुरी है।\n\n\n\n1. युवा महिलाओं में यौन रोग होने की अधिक संभावना\nएक अध्ययन नो द फ़ैक्ट्स के अनुसार परुष की तुलना में युवतियों के शरीर चूंकि कुछ कमज़ोर रहते हैं इसलिये उन्हें यौन रोग लगने की ज़्यादा संभावना रहती है। इस बारे में कई युवतियों को ख़बर भी नहीं रहती।\nइस समय 15 से 24 साल की उम्र के ग्रुप में 51 प्रतिशत युवतियां यौन रोग की शिकार हैं। पुरुषों के मामले में ये प्रतिशत 49 है।\n2. 19 होते तक 60 फ़ीसद युवतियां सेक्स कर चुकी होती हैं\nनो द फ़ैक्ट्स के अनुसार 15 साल पूरे करने तक 13 फ़ीसद युवतियां सेक्स का अनुभव करने लगती हैं और 19 की होते तक 68 फ़ीसद युवतियां पूरी तरह सेक्स करने लगती हैं। इस संख्या को देखकर ही यौन शिक्षा की ज़रुरत मेहसूस होती है।\n3. यौन रोग से अनजान रहती हैं युवतियां\nज़्यादातर युवतियों को पता ही नहीं होता कि यौन रोग कैसे होता है। इनमें से कई युवतियों को लगता है कि टॉयलेट की सीट पर बैठने से यौन रोग हो जाता है।\n4. तीस लाख से ज़्याद युवतियां यौन रोग से ग्रस्त हैं\nएक अध्ययन के अनुसार तीस लाख से ज़्यादा युवतिया शेमिडिया, हरपीस और ट्रिख जैसे यौन रोग से ग्रस्त हैं। ये संख्या और अधिक हो सकती है क्योंकि अध्ययन में सिफ़लिस, HIV, गोनोरिया जैसे रोग को शामिल नहीं किया गया है।\n5. महिलाओं को अधिक होते हैं यौन रोग\nपुरष की तुलना में महिलाओं को यौन रोग होने का सबसे ज़्यादा ख़तरा रहता है। महिलाओं में यौन रोग का इलाज न करने पर सरवाइकल कैंसर भी हो सकता है और गर्भधारण करने में भी मुश्किल हो सकती है।\n6. 10 फ़ीसद से ज़्यादा युवतियों को एक से ज़्यादा यौन रोग होते हैं\nकंडोंम का प्रयोग न करने या ठीक से प्रयोग न करने से एक से ज़्याद यौन रोग हो सकते हैं। सेंटर फ़ॉर डिसीज़ कंट्रोल के अनुसार 14 से 19 साल के बीच की 15 फ़ीसद युवतियों को एक से ज़्यादा यौन रोग होते हैं।\n7. तीन या इससे अधिक पुरुषों से संबंध बनाने वाली ाधी से ज़्यादा युवतियों को होता है यौन रोग\n\n\n\n\n\nहालंकि अगर आप कंडोम इस्तेमाल करते हैं तो यौन रोग होने की संभावना कम ही रहती है भले ही आप कितनों के भी साथ शारीरिक संबंध बनाए लेकिन सेंटर फ़ॉर डिसीज़ कंट्रोल के अनुसार युवतियों के मामले में ऐसा नहीं है। 50 फ़ीसद से ज़्यादा युवतियों में, जिन्होंने तीन या इससे अधिक पुरुषों के साथ शारीरिक संबंध बनाए हैं, यौन रोग पाए गए हैं।\n"}