{"link": "https://onlinehinditech.in/paper-kaise-banta-hai/", "text": "\nकागज पर हम जब चाहें जो चाहें वह लिख सकते हैं, जब हम सभी स्कूल जाया करते थें तो इन्ही कागजों से बने कापियों को खरीदते थे और उसपर लिखते थें, कागज का इस्तेमाल प्रिंट करने के लिए, अख़बार के लिए और कैर्री बैग जैसे अन्य कामों के लिए भी इसका इस्तेमाल किया जाता है. लेकिन क्या आप यह जानतें हैं की कागज कैसे बनता है (Kagaj Kaise Banta Hai) अगर नहीं जानतें तो आज आप इस आर्टिकल में जान जाओगे की पेपर कैसे बनता है (Paper Kaise Banta Hai).\n\n\nTable of Contents\n\nकागज कैसे बनता है? (Paper Kagaj Kaise Banta Hai)कागज का इतिहास (History of Paper in Hindi)कागज का इस्तेमाल कहाँ होता है? (Uses of Paper in Hindi)\nकागज कैसे बनता है? (Paper Kagaj Kaise Banta Hai)\nकागज (Kagaj) को बनाने के लिए मुख्य रूप से सेल्यूलोस (Cellulose) का इस्तेमाल किया जाता है जो की पेड़ के लकड़ियों में मौजूद रहता है, सेल्यूलोस चिपचिपा पदार्थ होता है जो की अक्सर पेड़ पौधों में पाया जाता है. सेल्यूलोस के रेसों को जोड़कर कागज की पतली परत का निर्माण किया जाता है.\n\n\n\n\nवैसे तो रुई में शुद्ध रूप से सेल्यूलोस पाया जाता है जिससे की कागज (Paper) बनाया जा सकता है, लेकिन रुई का सेल्यूलोस काफी महँगा होता है इसीलिए इसका इस्तेमाल कपड़ों को बनाने के लिए किया जाता है. कागज की गुणवत्ता सेल्यूलोस के शुद्धता पर निर्भर करती है.\nकाँच कैसे बनता है?\nहालांकि रेशम और ऊन में भी सेल्यूलोस पाया जाता है लेकिन इसके सेल्यूलोस में काफी ज्यादा अशुद्धत्ता रहती है इसलिए इनके सेल्यूलोस का इस्तेमाल कागज बनाने के लिए नहीं किया जाता है.\nतो चलिए कागज के बनने की विधि को जान लेते हैं.\n\n\n\nपेड़ का चयन : कागज (Paper) को बनाने के लिए सबसे पहले ऐसे पेड़ों का चयन किया जाता है जिसमे लकड़ी के रेशे की मात्रा काफी अधिक होती है.\nटुकड़ों में अलग करना :  जब पेड़ का चयन हो जाता है उसके बाद उन पेड़ों को टुकड़ों में काटकर अलग कर दिया जाता है और फिर इन्हे फैक्ट्री में भेज दिया जाता है जहाँ इसके छिलके को साफ़ कर दिया जाता है. उसके बाद पेड़ के टुकड़ों को काफी छोटे छोटे टुकड़ों में काट दिया जाता है.\nDigester चैम्बर : जब पेड़ के बड़े टुकड़ों को बारीक टुकड़ों में बदल दिया जाता है उसके बाद उन छोटे टुकड़ों में से लिग्निन को बाहर निकालने के लिए उसे कन्वेयर बेल्ट के जरिये Digester चैम्बर में भेज दिया जाता है जहाँ लकड़ी के टुकड़ों को Acidic Solution के साथ मिलाया जाता है, और बाद में इसमें से लिग्निन को अलग कर लिया जाता है. लिग्निन एक ऐसा पदार्थ है जो की लकड़ी को कठोर बनाता है. .\nBleaching : जब लकड़ी के टुकड़ों में से लिग्निन को निकाल लिया जाता है उसके बाद इसे पानी से धोया जाता है और बाद में Bleaching के जरिये इसे काफी नर्म बनाया जाता है. \nकैल्शियम कार्बोनेट का मिश्रण : जब लकड़ी के टुकड़ों का ब्लीचिंग हो जाता है उसके बाद इसे और भी सघन बनाने के लिए इसे कैल्शियम कार्बोनेट के साथ मिक्स किया जाता है.\nपानी का मिश्रण : अब सघन लकड़ी के टुकड़ों को पतला बनाने के लिए इसमें पानी मिक्स किया जाता है और Pulp नामक मिश्रण बनकर तैयार हो जाता है, अब इस मिश्रण से कागज को बनाया जा सकता है.\nपेपर मशीन : अब पानी से बने हुए पल्प को पेपर मशीन के अंदर से गुजारा जाता है जिसमे इसे कई सारी Phase से गुजारकर पेपर की लम्बी परत का निर्माण किया जाता है. पेपर की इन लम्बी परतों को बाद में छोटे छोटे टुकड़ों में काट दिया जाता है और इसी से ही कॉपी, मैगज़ीन और न्यूज़ पेपर का निर्माण किया जाता है.\nऊपर बताये गए विधि से ही कागज का निर्माण किया जाता है और अंत में इसका इस्तेमाल न्यूज़ पेपर, नोट बुक, टेक्स्ट बुक, मैगज़ीन, पैकिंग बैग जैसे कई चीज़ों को बनाने के लिए किया जाता है.\nकागज का इतिहास (History of Paper in Hindi)\nअगर बात करें कागज के इतिहास की तो सबसे पहले इसका इस्तेमाल चीन में किया गया था, सन 105 में चीन में रहने वाले व्यक्ति काई लुन (Cai Lun) ने पेपर का अविष्कार किया था. कागज के अविष्कार से पहले लेखनी के लिए बांस और रेशम का इस्तेमाल किया जाता था.\nकाई लुन (Cai Lun) ने पेड़ के छाल, भांग, शहतूत तथा अन्य प्रकार के रेशों का इस्तेमाल करके कागज का निर्माण किया था, पहला कागज दिखने में चमकीला, लचीला, और काफी मुलायम था इसी के साथ इसपर लिखना भी काफी आसान था.\nकागज का इस्तेमाल कहाँ होता है? (Uses of Paper in Hindi)\n1. एन्वेलप बनाने के लिए\n2. गिफ्ट कार्ड बनाने के लिए \n3. न्यूज़ पेपर बनाने के लिए \n4. कैलेंडर बनाने के लिए \n5. टिश्यू पेपर बनाने के लिए \n6. पैकिंग बैग बनाने के लिए \n7. नोटबुक बनाने के लिए \n8. मैगज़ीन बनाने के लिए \n9. पतंग बनाने के लिए \nभारत का 10 सबसे ऊँचा जलप्रपात Waterfall\nहमें आशा है की यह आर्टिकल पढ़ने के बाद आपके सवाल पेपर कैसे बनता है (Paper Kaise Banta Hai), कागज का उपयोग, इतिहास और न्यूज़ पेपर किससे बनता है इसका जवाब आपको मिल गया होगा. अब जब आप किसी पुस्तक पर कुछ लिखोगे तो ज़रा सा यह भी याद कर लेना की कागज बनता कैसे है.\nअगर यह आर्टिकल आपको अच्छा लगा हो तो इसे अपने दोस्तों को भी शेयर करें, आप अपने विचार और सुझाव निचे कमेंट में लिखकर हमें बता सकते हैं.\n\n\n\n\n"}