{"link": "https://www.aajtak.in/education/story/general-knowledge-political-science-fundamental-rights-223123-2014-10-13", "text": "Feedbackभारत के नागरिकों के मौलिक अधिकारों से जुड़े तथ्‍य इस प्रकार हैं:1. इसे संयुक्त राज्य अमेरिका के संविधान से लिया गया है. 2. इसका वर्णन संविधान के भाग-3 में (अनुच्छेद 12 से अनुच्छेद 35) है. 3. इसमें संशोधन हो सकता है और राष्ट्रीय आपात के दौरान (अनुच्छेद 352) जीवन एवं व्यकितिगत स्वतंत्रता के अधिकार को छोड़कर अन्य मौलिक अधिकारों को स्थगित किया जा सकता है. 4. मूल संविधान में सात मौलिक अधिकार थे, लेकिन 44वें संविधान संशोधन (1979 ई०) के द्वारा संपत्ति का अधिकार (अनुच्छेद 31 से अनुच्छेद 19f) को मौलिक अधिकार की सूची से हटाकर इसे संविधान के अनुच्छेद 300 (a) के अन्तगर्त क़ानूनी अधिकार के रूप में रखा गया है.भारतीय नागरिकों को निम्नलिखित मूल अधिकार प्राप्त हैं:1. समता या समानता का अधिकार (अनुच्छेद 14 से अनुच्छेद 18)2. स्वतंत्रता का अधिकार (अनुच्छेद 19 से 22)3. शोषण के विरुद्ध अधिकार (अनुच्छेद 23 से 24)4. धार्मिक स्वतंत्रता का अधिकार (अनुच्छेद 25 से 28)5. संस्कृति और शिक्षा संबंधी अधिकार (अनुच्छेद 29 से 30)6. संवैधानिक अधिकार (अनुच्छेद 32)1. समता या समानता का अधिकार:अनुच्छेद 14: विधि के समक्ष समता- इसका अर्थ यह है कि राज्य सही व्यक्तियों के लिए एक समान कानून बनाएगा तथा उन पर एक समान ढंग से उन्‍हें लागू करेगा. अनुच्छेद 15: धर्म, नस्ल, जाति, लिंग या जन्म-स्थान के आधार पर भेद-भाव का निषेद- राज्य के द्वारा धर्म, मूलवंश, जाति, लिंग एवं जन्म-स्थान आदि के आधार पर नागरिकों के प्रति जीवन के किसी भी क्षेत्र में भेदभाव नहीं किया जाएगा. अनुच्छेद 16: लोक नियोजन के विषय में अवसर की समता- राज्य के अधीन किसी पद पर नियोजन या नियुक्ति से संबंधित विषयों में सभी नागरिकों के लिए अवसर की समानता होगी. अपवाद- अनुसूचित जाति, अनुसूचित जनजाति एवं पिछड़ा वर्ग. अनुच्छेद 17: अस्पृश्यता का अंत- अस्पृश्यता के उन्मूलन के लिए इससे दंडनीय अपराध घोषित किया गया है.अनुच्छेद 18: उपाधियों का अंत- सेना या विधा संबंधी सम्मान के सिवाए अन्य कोई भी उपाधि राज्य द्वारा प्रदान नहीं की जाएगी. भारत का कोई नागरिक किसी अन्य देश से बिना राष्ट्रपति की आज्ञा के कोई उपाधि स्वीकार नहीं कर सकता है.2. स्वतंत्रता का अधिकार:अनुच्छेद 19- मूल संविधान में 7 तरह की स्वतंत्रता का उल्लेख था, अब सिर्फ 6 हैं: 19 (a) बोलने की स्वतंत्रता. 19 (b) शांतिपूर्वक बिना हथियारों के एकत्रित होने और सभा करने की स्वतंत्रता. 19 (c) संघ बनाने की स्वतंत्रता. 19 (d) देश के किसी भी क्षेत्र में आवागमन की स्वतंत्रता. 19 (e) देश के किसी भी क्षेत्र में निवास करने और बसने की स्वतंत्रता. (अपवाद जम्मू-कश्मीर) 19 (f) संपत्ति का अधिकार. 19 (g) कोई भी व्यापार एवं जीविका चलाने की स्वतंत्रता. नोट: प्रेस की स्वतंत्रता का वर्णन अनुच्छेद 19 (a) में ही है.अनुच्छेद 20- अपराधों के लिए दोष-सिद्धि के संबंध में संरक्षण- इसके तहत तीन प्रकार की स्वतंत्रता का वर्णन है: (a) किसी भी व्यक्ति को एक अपराध के लिए सिर्फ एक बार सजा मिलेगी. (b) अपराध करने के समय जो कानून है इसी के तहत सजा मिलेगी न कि पहले और और बाद में बनने वाले कानून के तहत.(c) किसी भी व्यक्ति को स्वयं के विरुद्ध न्यायालय में गवाही देने के लिय बाध्य नहीं किया जाएगा.अनुच्छेद 21- प्राण एवं दैहिक स्वतंत्रता का सरंक्षण: किसी भी व्यक्ति को विधि द्वारा स्थापित प्रकिया के अतिरिक्त उसके जीवन और वैयक्तिक स्वतंत्रता के अधिकार से वंचित नहीं किया जा सकता है.अनुच्छेद 21(क) राज्य 6 से 14 वर्ष के आयु के समस्त बच्चों को ऐसे ढंग से जैसा कि राज्य, विधि द्वारा अवधारित करें, निःशुल्क तथा अनिवार्य शिक्षा उपलब्ध कराएगा. ( 86वां संशोधन 2002 के द्वारा).अनुच्छेद 22- कुछ दशाओं में गिरफ़्तारी और निरोध में संरक्षण: अगर किसी भी व्यक्ति को मनमाने ढंग से हिरासत में ले लिया गया हो, तो उसे तीन प्रकार की स्वतंत्रता प्रदान की गई है: (1) हिरासत में लेने का कारण बताना होगा. (2) 24 घंटे के अंदर (आने जाने के समय को छोड़कर) उसे दंडाधिकारी के समक्ष पेश किया जाएगा. (3) उसे अपने पसंद के वकील से सलाह लेने का अधिकार होगा.निवारक निरोध: भारतीय संविधान के अनुच्छेद 22 के खंड- 3, 4 ,5 तथा 6 में तत्संबंधी प्रावधानों का उल्लेख है. निवारक निरोध कानून के अन्तर्गत किसी व्यक्ति को अपराध करने के पूर्व ही गिरफ्तार किया जाता है. निवारक निरोध का उद्देश्य व्यक्ति को अपराध के लिए दंड देना नहीं, बल्कि उसे अपराध करने से रोकना है. वस्तुतः यह निवारक निरोध राज्य की सुरक्षा, लोक व्यवस्था बनाए रखने या भारत संबंधी कारणों से हो सकता है. जब किसी व्यक्ति निवारक निरोध की किसी विधि के अधीन गिरफ्तार किया जाता है, तब:(a) सरकार ऐसे व्यक्ति को केवल 3 महीने तक जेल में रख सकती है. अगर गिरफ्तार व्यक्ति को तीन महीने से अधिक समय के लिए जेल में रखना हो, तो इसके लिए सलाहकार बोर्ड का प्रतिवेदन प्राप्त करना पड़ता है. (b) इस प्रकार निरुद्ध व्यक्ति को यथाशीघ्र निरोध के आधार पर सूचित किए जाएगा, लेकिन जिन तथ्यों को निरस्त करना लोकहित के विरुद्ध समझा जाएगा उन्हें प्रकट करना आवश्यक नहीं है. (c) निरुद्ध व्यक्ति को निरोध आदेश के विरुद्ध अभ्यावेदन करने के लिए शीघ्रातिशीघ्र अवसर दिया जाना चाहिए.निवारक निरोध से संबंधित अब तक बनाई गई विधियां:1) निवारक निरोध अधिनियम, 1950: भारत की संसद ने 26 फरवरी, 1950 को पहला निवारक निरोध अधिनियम पारित किया था. इसका उद्देश्य राष्ट्र विरोधी तत्वों को भारत की प्रतिरक्षा के प्रतिकूल कार्य से रोकना था. इसे 1 अप्रैल, 1951 को समाप्त हो जाना था, किन्तु समय-समय पर इसका जीवनकाल बढ़ाया जाता रहा. अंततः यह 31 दिसंबर, 1971 को समाप्त हुआ.2) आंतरिक सुरक्षा व्यवस्था अधिनियम, 1971: 44वें सवैंधानिक संशोधन (1979) इसके प्रतिकूल था और इस कारण अप्रैल, 1979 में यह समाप्त हो गया.3) विदेशी मुद्रा संरक्षण व तस्करी निरोध अधिनियम, 1974: पहले इसमें तस्करों के लिए नजरबंदी की अवधि 1 वर्ष थी, जिसे 13 जुलाई, 1984 ई० को एक अध्यादेश के द्वारा बढ़ाकर 2 वर्ष कर दिया गया है.4) राष्ट्रीय सुरक्षा कानून, 1980: जम्मू-कश्मीर के अतिरिक्त अन्य सभी राज्यों में लागू किया गया.5) आतंकवादी एवं विध्वंसकारी गतिविधियां निरोधक कानून (टाडा): निवारक निरोध व्यवस्था के अन्‍तर्गत अब तक जो कानून बने उन में यह सबसे अधिक प्रभावी और सर्वाधिक कठोर कानून था. 23 मई, 1995 को इसे समाप्त कर दिया गया.6) पोटा: इसे 25 अक्टूबर, 2001 को लागू किया गया. 'पोटा' टाडा का ही एक रूप है. इसके अन्तर्गत कुल 23 आंतकवादी गुटों को प्रतिबंधित किया गया है. आंतकवादी और आंतकवादियों से संबंधित सूचना को छिपाने वालों को भी दंडित करने का प्रावधान किया गया है. पुलिस शक के आधार पर किसी को भी गिरफ्तार कर सकती है, किन्तु बिना आरोप-पत्र के तीन महीने से अधिक हिरासत में नहीं रख सकती. पोटा के तहत गिरफ्तार व्यक्ति हाईकोर्ट या सुप्रीम कोर्ट में अपील कर सकता है, लेकिन यह अपील भी गिरफ़्तारी के तीन महीने बाद ही हो सकती है, 21 सितम्बर, 2004 को इसे अध्यादेश के द्वारा समाप्त कर दिया गया दिया गया.3. शोषण के विरुद्ध अधिकार अनुच्छेद 23: मानव के दुर्व्यापार और बलात श्रम का प्रतिषेध: इसके द्वारा किसी व्यक्ति की खरीद-बिक्री, बेगारी तथा इसी प्रकार का अन्य जबरदस्ती लिया हुआ श्रम निषिद्ध ठहराया गया है, जिसका उल्लंघन विधि के अनुसार दंडनीय अपराध है.नोट: जरूरत पड़ने पर राष्ट्रीय सेवा करने के लिए बाध्य किया जा सकता है.अनुच्छेद 24: बालकों के नियोजन का प्रतिषेध: 14 वर्ष से कम आयु वाले किसी बच्चे को कारखानों, खानों या अन्य किसी जोखिम भरे काम पर नियुक्त नहीं किया जा सकता है.4. धार्मिक स्वतंत्रता का अधिकार-अनुच्छेद 25: अंत:करण की और धर्म को अबाध रूप से मानने, आचरण और प्रचार करने की स्वतंत्रता: कोई भी व्यक्ति किसी भी धर्म को मान सकता है और उसका प्रचार-प्रसार कर सकता है.अनुच्छेद 26: धार्मिक कार्यों के प्रबंध की स्वतंत्रता: व्यक्ति को अपने धर्म के लिए संथाओं की स्थापना व पोषण करने, विधि-सम्मत सम्पत्ति के अर्जन, स्वामित्व व प्रशासन का अधिकार है.अनुच्छेद 27: राज्य किसी भी व्यक्ति को ऐसे कर देने के लिए बाध्य नहीं कर सकता है, जिसकी आय किसी विशेष धर्म अथवा धार्मिक संप्रदाय की उन्नति या पोषण में व्यय करने के लिए विशेष रूप से निश्चित कर दी गई है.अनुच्छेद 28: राज्य विधि से पूर्णतः पोषित किसी शिक्षा संस्था में धार्मिक शिक्षा नहीं दी जाएगी. ऐसे शिक्षण संस्थान अपने विद्यार्थियों को किसी धार्मिक अनुष्ठान में भाग लेने या किसी धर्मोपदेश को बलात सुनने हेतु बाध्य नहीं कर सकते.5. संस्कृति एवं शिक्षा संबंधित अधिकार: अनुच्छेद 29: अल्पसंख्यक हितों का संरक्षण कोई अल्पसंख्यक वर्ग अपनी भाषा, लिपि और संस्कृति को सुरक्षित रख सकता है और केवल भाषा, जाति, धर्म और संस्कृति के आधार पर उसे किसी भी सरकारी शैक्षिक संस्था में प्रवेश से नहीं रोका जाएगा.अनुच्छेद 30: शिक्षा संस्थाओं की स्थापना और प्रशासन करने का अल्पसंख्यक वर्गों का अधिकार: कोई भी अल्पसंख्यक वर्ग अपनी पसंद की शैक्षणिक संस्था चला सकता है और सरकार उसे अनुदान देने में किसी भी तरह का भेदभाव नहीं करेगी.6. संवैधानिक उपचारों का अधिकार: 'संवैधानिक उपचारों का अधिकार' को डॉ. भीमराव अंबेडकर ने संविधान की आत्मा कहा है. अनुच्छेद 32: इसके तहत मौलिक अधिकारों को प्रवर्तित कराने के लिए समुचित कार्यवाहियों द्वारा उच्चतम न्यायालय में आवेदन करने का अधिकार प्रदान किया गया है. इस सन्दर्भ में सर्वोच्च न्यायालय को पांच तरह के रिट निकालने की शक्ति प्रदान की गई है जो निम्न हैं: (a) बंदी प्रत्यक्षीकरण (b) परमादेश (c) प्रतिषेध लेख (d) उत्प्रेषण (e) अधिकार पृच्छा लेख (1) बंदी प्रत्यक्षीकरण: यह उस व्यति की प्रार्थना पर जारी किया जाता है जो यह समझता है कि उसे अवैध रूप से बंदी बनाया गया है. इसके द्वारा न्यायालय बंदीकरण करने वाले अधिकारी को आदेश देता है कि वह बंदी बनाए गए व्यक्ति को निश्चित स्थान और निश्चित समय के अंदर उपस्थित करे जिससे न्यायालय बंदी बनाए जाने के कारणों पर विचार कर सके. (2) परमादेश: परमादेश का लेख उस समय जारी किया जाता है, जब कोई पदाधिकारी अपने सार्वजनिक कर्तव्य का निर्वाह नहीं करता है. इस प्रकार के आज्ञापत्र के आधार पर पदाधिकारी को उसके कर्तव्य का पालन करने का आदेश जारी किया जाता है. (3) प्रतिषेध लेख: यह आज्ञापत्र सर्वोच्च न्यायालय तथा उच्च न्यायालय द्वारा निम्न न्यायालयों तथा अर्द्ध न्यायिक न्यायाधिकरणों को जारी करते हुए आदेश दिया जाता है कि इस मामले में अपने यहां कार्यवाही न करें क्यूंकि यह मामला उनके अधिकार क्षेत्र के बाहर है. (4) उत्प्रेषण: इसके दवरा अधीनस्थ न्यायालयों को यह निर्देश दिया जाता है कि वे अपने पास लंबित मुकदमों के न्याय निर्णयन के लिए उससे वरिष्ठ न्यायालय को भेजें. (5) अधिकार पृच्छा लेख: जब कोई व्यक्ति ऐसे पदाधिकारी के रूप में कार्य करने लगता है जिसके रूप में कार्य करने का उससे वैधानिक रूप से अधिकार नहीं है न्यायालय अधिकार-पृच्छा के आदेश के द्वारा उस व्यक्ति से पूछता है कि वह किस अधिकार से कार्य कर रहा है और जब तक वह इस बात का संतोषजनक उत्तर नहीं देता वह कार्य नहीं कर सकता है.मौलिक अधिकार में संशोधन1. गोलकनाथ बनाम पंजाब राज्य (1976) के निर्णय से पूर्व दिए गए निर्णय में यह निर्धारित किया गया था कि संविधान के किसी भी भाग में संशोधन किया जा सकता है, जिसमें अनुच्छेद 368 और मूल अधिकार को शामिल किया गया था. 2. सर्वोच्च न्यायालय ने गोलकनाथ बनाम पंजाब राज्यवाद (1967) के निर्णय में अनुच्छेद 368 में निर्धारित प्रक्रिया के माध्यम से मूल अधिकारों में संशोधन पर रोक लगा दी. यानी कि संसद मूल अधिकारों में संशोधन नहीं कर सकती है. 3. 24वें संविधान संशोधन (1971) द्वारा अनुच्छेद 13 और 368 में संशोधन किया गया तथा यह निर्धारित किया गया की अनुच्छेद 368 में दी गई प्रक्रिया द्वारा मूल अधिकारों में संशोधन किया जा सकता है. 4. केशवानंद भारती बनाम केरल राज्यवाद के निर्णय में इस प्रकार के संशोधन को विधि मान्यता प्रदान की गई यानी कि गोलकनाथ बनाम पंजाब राज्य के निर्णय को निरस्त कर दिया गया. 5. 42वें संविधान संशोधन द्वारा अनुच्छेद 368 में खंड 4 और 5 जोड़े गए तथा यह व्यवस्था की गई कि इस प्रकार किए गए संशोधन को किसी न्यायालय में प्रश्नगत नहीं किया जा सकता है. 6. मिनर्वा मिल्स बनाम भारत संघ (1980) के निर्णय के द्वारा यह निर्धारित किया गया कि संविधान के आधारभूत लक्षणों की रक्षा करने का अधिकार न्यायालय को है और न्यायालय इस आधार पर किसी भी संशोधन का पुनरावलोकन कर सकता है. इसके द्वार 42वें संविधान संशोधन द्वारा की गई व्यवस्था को भी समाप्त कर दिया गया."}