{"link": "https://www.agriculturestudyy.com/2019/12/dry-farming.html", "text": "\n\nभारत में कृषि योग्य भूमि के लगभग एक तिहाई भाग में शुष्क खेती (dry farming in hindi) अपनाई जाती है । \nशुष्क तथा कम वर्षा वाले क्षेत्रों में जहाँ पूर्ण वर्ष भर औसत वार्षिक वर्षा 50 सेमी० या इससे भी कम होती है, वहाँ पर फसल की वृद्धि के लिये पर्याप्त मात्रा में पानी नहीं मिल पाता है, वहां शुष्क खेती (dry farming in hindi) की जाती है ।\nशुष्क खेती किसे कहते है - परिभाषा (defination of dry farming in hindi)\nहमारे देश में कुल खेती योग्य भमि 1412.3 लाख हेक्टयर का 100 प्रतिशत भाग असिंचित है, तथा पूर्ण रूप से वर्षा पर ही निर्भर रहता है ।\nइस प्रकार के क्षेत्रों में मुख्य: विशेष प्रकार से की जाती है, शुष्क तथा कम वर्षा वाले क्षेत्रों में खेती करने का क्रिया को शुष्क खेती (dry farming in hindi) कहते हैं ।शुष्क खेती किसे कहते है इसके सिद्धांत एवं शुष्क खेती की विशेषताएं लिखिएइस प्रकार की खेती में भूमि प्रबन्ध की क्रियायें इस प्रकार अपनाई जाती है, कि भूमि से नमी की हानि कम से कम हो जिससे भूमि में वर्षा व ओस आदि से प्राप्त नमी अधिक से अधिक मात्रा में व लम्बे समय तक सुरक्षित रखी जा सके ।ये भी पढ़ेंखेती किसे कहते है खेती कितने प्रकार की होती है?बहुप्रकरीय खेती किसे कहते है इसके लाभ एवं दोष?किसानी खेती किसे कहते है इसके लाभ एवं दोष लिखिए?\nशुष्क खेती की परिभाषा (definition of dry farming in hindi)\nअराकेरी ने शुष्क खेती की निम्न परिभाषा दी है -\nखेती की एक उन्नत प्रणाली जिसके अन्तर्गत आर्थिक दृष्टि से फसलों से सामान्य उपज के लिये भूमि में नमी संचित की जाती है, जहाँ पर कम तथा असमय वर्षा होती हो, शुष्क खेती (dry farming in hindi) कहलाती है ।\n\"Dry farming is an improved system of Cultivation in which the maximum amount of moisture is conserved in soil from low and untimely rainfall for the production of optimumquantities of crops on an economic and sustained basis.\" By - Arakeri\nशुष्क खेती के सिद्धान्त (principles of dry farming in hindi)\nशुष्क खेती के लिये निम्नलिखित सिद्धान्त अनुकरणीय हैं -\n( i ) भूमि की जल धारण क्षमता (water holding capacity) को सुधार कर वर्षा के पानी को खेतों में एकत्र करना ।\n( ii ) भूमि के कटाव को रोकना ।\n( iii ) ऐसी फसलें उगाना जिन्हें कम पानी की आवश्यकता हो तथा जो अपनी बढ़वार वर्षा ऋतु में ही पूरी कर लें ।\n( iv ) वर्षा ऋतु में खेतों में पानी एकत्र करना तथा वर्षा ऋतु के बाद फसल उगाना ।\n( v ) खेतों के चारों ओर मेढ़बन्दी करके वर्षा के जल को अपवाह (runoff in hindi) से बचाना ।\n( vi ) खाली पड़े खेतों में खरपतवारों को नष्ट करना जिससे जल का वाष्पीकरण न हो ।ये भी पढ़ेंफसल किसे कहते है यह कितने प्रकार की होती है?फसल प्रणाली किसे कहा जाता है?मिश्रित फसलें किसे कहते है इसके लाभ एवं दोष?\nशुष्क खेती की विशेषताएं (features of dry farming in hindi)\nशुष्क खेती की निम्नलिखित विशेषताएं है -\n( 1 ) रबी की फसल कटने के पश्चात् खेत को गर्मी में मिट्टी पलटने वाले हल से जोत देना चाहिये, ऐसा करने से वर्षा ऋतु का समस्त जल भूमि में सोख लिया जायेगा ।\n( 2 ) भूमि की तैयारी समय पर ठीक प्रकार से की जाये जिससे ओस आदि से नमी पर्याप्त मात्रा में प्राप्त हो जाये तथा यह संचित नमी नष्ट न हो ।\n( 3 ) भूमि पर खरपतवार (kharpatwar) नहीं पनपने देना चाहिये ।\n( 4 ) खेतों को समतल करके उनकी डोलबन्दी कर देनी चाहिये ।\n( 5 ) भूमि की पपड़ी को यन्त्रों से ताड़ा जाय ।\n( 6 ) भूमि में जीवांश पदार्थ (organic matter) पर्याप्त मात्रा में मिलाया जाता है ।\n( 7 ) बीजों को कम मात्रा में व कुछ अधिक गहराई पर बोया जाना चाहिए । \n( 8 ) कम पानी चाहने वाली फसलों - जौ, अलसी, चना, ज्वार व बाजरा आदि की ही खेती की जानी चाहिए ।\nभारतीय कृषि अनुसन्धान परिषद (I. C. A. R.) ने उत्तर प्रदेश व मध्य प्रदेश में किये गये अनसन्धानों के आधार पर शुष्क खेती करने वाले क्षेत्रों में मिश्रित - फसलें (mixed cropping in hindi) करने की सिफारिश की है ।\nजैसे - जौ + चना, गेहूँ + चना व ज्वार + अरहर आदि ।\n"}