{"link": "https://www.inhindiall.com/2020/05/cash-flow-meaning-in-hindi.html", "text": "\n\n\n\nनकदी प्रवाह का अर्थ | Meaning of Cash Book\n\nनकद प्रवाह, नकद राशि और नकद-समकक्षों को एक व्यवसाय में और बाहर स्थानांतरित किया जाता है। सबसे बुनियादी स्तर पर, एक कंपनी की शेयरधारकों के लिए मूल्य बनाने की क्षमता सकारात्मक नकदी प्रवाह उत्पन्न करने की अपनी क्षमता से निर्धारित होती है, या अधिक विशेष रूप से, दीर्घकालिक मुक्त नकदी प्रवाह को अधिकतम करती है।\n\n\nनकदी प्रवाह क्या है?\n\n\n\n\nकैश फ्लो का उपयोग कैसे किया जाता है (How to use Cash Flow)\nनकदी प्रवाह की मात्रा, समय और अनिश्चितता का आकलन करना वित्तीय रिपोर्टिंग के सबसे बुनियादी उद्देश्यों में से एक है। नकदी प्रवाह विवरण को समझना - जो नकदी प्रवाह को संचालित करने, नकदी प्रवाह का निवेश करने और नकदी प्रवाह का वित्तपोषण करने की रिपोर्ट करता है - किसी कंपनी की तरलता, लचीलेपन और समग्र वित्तीय प्रदर्शन का आकलन करने के लिए आवश्यक है।\n\n\n\n\n\n(दोहरा लेखा प्रणाली  (Double Entry System)\nसकारात्मक नकदी प्रवाह इंगित करता है कि एक कंपनी की तरल संपत्ति बढ़ रही है, जिससे वह ऋणों का निपटान कर सके, अपने व्यवसाय में फिर से निवेश कर सके, शेयरधारकों को पैसा लौटा सके, खर्चों का भुगतान कर सके और भविष्य की वित्तीय चुनौतियों के खिलाफ एक बफर प्रदान कर सके। मजबूत वित्तीय लचीलेपन वाली कंपनियां लाभदायक निवेशों का लाभ उठा सकती हैं। वित्तीय संकट की लागत से बचने के साथ, वे मंदी में बेहतर किराया देते हैं।\n\n\n\nकैश फ्लो का विश्लेषण (Cash Flow Analysis)\n\nकर्ज सेवा कवरेज अनुपात (Debt Service Coverage Ratio)\nयहां तक ​​कि लाभदायक कंपनियां विफल हो सकती हैं यदि उनकी परिचालन गतिविधियां तरल रहने के लिए पर्याप्त नकदी उत्पन्न नहीं करती हैं। यह तब हो सकता है जब मुनाफा बकाया खातों और प्राप्य सूची में बांधा जाता है, या यदि कंपनी पूंजीगत व्यय पर बहुत अधिक खर्च करती है।\n\n\nइसलिए निवेशक और लेनदार यह जानना चाहते हैं कि क्या कंपनी के पास अल्पकालिक देनदारियों को निपटाने के लिए पर्याप्त नकदी और नकदी समकक्ष हैं। यह देखने के लिए कि क्या कोई कंपनी परिचालन से उत्पन्न होने वाली नकदी के साथ अपनी वर्तमान देनदारियों को पूरा कर सकती है, विश्लेषकों ने ऋण सेवा कवरेज अनुपात को देखा।\n\nऋण सेवा कवरेज अनुपात = शुद्ध परिचालन आय / अल्पकालिक ऋण दायित्व (इसे \"ऋण सेवा\" भी कहा जाता है)\n\nलेकिन तरलता ही हमें इतना कुछ बताती है। एक कंपनी के पास बहुत सारी नकदी हो सकती है क्योंकि वह अपनी दीर्घकालिक परिसंपत्तियों को बेचकर या ऋण के निरंतर स्तरों पर ले जाकर अपनी भविष्य की विकास क्षमता को गिरवी रख रही है।\n\n\n\nमुक्त नकदी प्रवाह (Free Cash Flow)\nव्यवसाय की सच्ची लाभप्रदता को समझने के लिए, विश्लेषकों ने मुक्त नकदी प्रवाह को देखा। यह वित्तीय प्रदर्शन का एक बहुत ही उपयोगी उपाय है - जो शुद्ध आय की तुलना में बेहतर कहानी बताता है - क्योंकि यह दर्शाता है कि कंपनी ने कारोबार का विस्तार करने या शेयरधारकों को लौटाने के लिए कौन सा पैसा छोड़ा है, लाभांश का भुगतान करने के बाद, वापस स्टॉक खरीदने या ऋण का भुगतान करने के लिए। ।\n\nमुक्त नकदी प्रवाह = ऑपरेटिंग कैश फ़्लो - कैपिटल एक्सपेंडिचर\n\n\n\nअघोषित मुक्त नकदी प्रवाह (Undisclosed Free Cash Flow)\n\n\nएक फर्म द्वारा उत्पन्न सकल मुक्त नकदी प्रवाह की माप के लिए, अ-रहित मुक्त नकदी प्रवाह का उपयोग करें। यह एक कंपनी का नकद प्रवाह है जिसमें ब्याज भुगतान शामिल नहीं है, और यह दिखाता है कि वित्तीय दायित्वों को लेने से पहले फर्म को कितना नकद उपलब्ध है। लीवरेड और अनलेवरेड फ्री कैश फ्लो के बीच का अंतर यह दर्शाता है कि क्या कर्ज का एक स्वस्थ राशि के साथ व्यापार अधिक हो गया है या संचालित हो रहा है\n\n\n\nकैश फ्लो के प्रकार (Types of Cash Flow)\nकई प्रकार के कैश फ्लो हैं, इसलिए उनमें से प्रत्येक के बारे में एक ठोस समझ होना जरूरी है। जब कोई CF को संदर्भित करता है, तो उनका मतलब नीचे सूचीबद्ध किसी भी प्रकार से हो सकता है, इसलिए यह स्पष्ट करना सुनिश्चित करें कि किस नकदी प्रवाह शब्द का उपयोग किया जा रहा है।\n\nसाझेदारी संलेख क्या है? साझेदारी संलेख का महत्व\n\nनकदी प्रवाह के प्रकारों में शामिल हैं: (Types of cash flows include:)\n\n\n\nऑपरेटिंग गतिविधियों से नकद - वह नकदी जो किसी कंपनी की मुख्य व्यावसायिक गतिविधियों से उत्पन्न होती है - जिसमें निवेश से सीएफ शामिल नहीं है। यह कंपनी के स्टेटमेंट ऑफ कैश फ्लो (पहला खंड) पर पाया जाता है।\nफ्री कैश फ़्लो टू इक्विटी (FCFE) - FCFE उस नकदी का प्रतिनिधित्व करता है जो व्यापार (पूंजीगत व्यय) में पुनर्निवेश के बाद उपलब्ध है। FCFE के बारे में और पढ़ें।\nफर्म को फ्री कैश फ्लो (FCFF) - यह एक उपाय है जो मानता है कि कंपनी का कोई लीवरेज (कर्ज) नहीं है। इसका उपयोग वित्तीय मॉडलिंग और मूल्यांकन में किया जाता है। FCFF के बारे में और पढ़ें।\nनकदी में शुद्ध परिवर्तन - नकदी की मात्रा में परिवर्तन एक लेखा अवधि से अगले तक होता है। यह कैश फ्लो स्टेटमेंट के निचले भाग में पाया जाता है।\n\n\n\n\n\n\nनकदी प्रवाह के उपयोग (Cash flow usage)\nनकदी प्रवाह  का व्यवसाय संचालित करने और वित्तीय विश्लेषण करने दोनों में कई उपयोग हैं। वास्तव में, यह सभी वित्त और लेखांकन में सबसे महत्वपूर्ण मैट्रिक्स में से एक है।\n\nसीएफ के सबसे आम नकद मैट्रिक्स और उपयोग निम्नलिखित हैं:\n\n\n\nशुद्ध वर्तमान मूल्य - एक डीसीएफ मॉडल का निर्माण करके और शुद्ध वर्तमान मूल्य (एनपीवी) की गणना करके किसी व्यवसाय के मूल्य की गणना करना\nरिटर्न की आंतरिक दर - आईआरआर का निर्धारण एक निवेशक निवेश करने के लिए प्राप्त करता है\nतरलता - यह आकलन करना कि कोई कंपनी अपने अल्पकालिक वित्तीय दायित्वों को कितनी अच्छी तरह से पूरा कर सकती है\nकैश फ्लो यील्ड - एक शेयर के रूप में व्यक्त की गई कीमत के अनुसार, एक व्यापार प्रति शेयर कितना नकद उत्पन्न करता है, यह मापना\nकैश फ़्लो प्रति शेयर (सीएफपीएस) - बकाया शेयरों की संख्या से विभाजित परिचालन गतिविधियों से नकद\nपी / सीएफ अनुपात - सीएफपीएस द्वारा विभाजित स्टॉक की कीमत (ऊपर देखें), कभी-कभी मूल्य-आय, या पी / ई, अनुपात के विकल्प के रूप में उपयोग किया जाता है।\nनकद रूपांतरण अनुपात - जब कोई व्यवसाय अपनी इन्वेंट्री के लिए भुगतान करता है (बेची गई वस्तुओं की लागत) और अपने ग्राहकों से भुगतान प्राप्त करने के बीच का समय नकद रूपांतरण अनुपात है\nफंडिंग गैप - एक कंपनी की कमी को दूर करने के लिए एक उपाय है (इसके लिए कितनी नकदी की जरूरत है)\nलाभांश भुगतान - सीएफ का उपयोग निवेशकों को लाभांश भुगतान के लिए किया जा सकता है\nकैपिटल एक्सपेंडिचर - सीएफ का उपयोग व्यवसाय में पुनर्निवेश और विकास को निधि देने के लिए भी किया जा सकता है \n\n\n\n\n\n\n\nनकदी प्रवाह बनाम आय (Cash flow vs. income)\nनिवेशक और व्यवसाय संचालक सीएफ के बारे में गहराई से ध्यान रखते हैं क्योंकि यह एक कंपनी का जीवन है। आप सोच रहे होंगे, \"किसी कंपनी के आय विवरण पर बताई गई सीएफ कैसे अलग है?\" आय और लाभ अर्जित लेखांकन सिद्धांतों पर आधारित होते हैं, जो उत्पादों / सेवाओं के वितरित होने के समय के लिए व्यय को सुचारू करते हैं और राजस्व से मेल खाते हैं। राजस्व मान्यता नीतियों और मिलान सिद्धांत के कारण, कंपनी की शुद्ध आय, या शुद्ध कमाई, वास्तव में उसके कैश फ्लो से अलग हो सकती है।\n\nकंपनियां अपने सीएफ पर पूरा ध्यान देती हैं और इसे यथासंभव सावधानी से प्रबंधित करना चाहती हैं। एक कंपनी में वित्त, लेखा और वित्तीय योजना और विश्लेषण (एफपी एंड ए) कार्यों में काम करने वाले पेशेवर व्यवसाय में धन के प्रवाह का मूल्यांकन करने और संभावित समस्याओं की पहचान करने में महत्वपूर्ण समय व्यतीत करते हैं।\n\nबैलेंस शीट क्या है? बैलेंस शीट का महत्व\n\n"}