{"link": "https://www.amarujala.com/news-archives/campus-archives/grass-cutting-machine-by-gyan-jyoti-institute-mohali", "text": "\n{\"_id\":\"86aa6642470280683d6780dec99bbd76\",\"slug\":\"grass-cutting-machine-by-gyan-jyoti-institute-mohali\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0917\\u091c\\u092c \\u092e\\u0936\\u0940\\u0928, \\u0938\\u0941\\u092a\\u0930\\u092b\\u093e\\u0938\\u094d\\u091f \\u0924\\u0930\\u0940\\u0915\\u0947 \\u0938\\u0947 \\u0915\\u093e\\u091f\\u0947\\u0917\\u0940 \\u0918\\u093e\\u0938\",\"category\":{\"title\":\"Campus Archives\",\"title_hn\":\"\\u0915\\u0948\\u0902\\u092a\\u0938 \\u0906\\u0930\\u094d\\u0915\\u093e\\u0907\\u0935\",\"slug\":\"campus-archives\"}}\nगजब मशीन, सुपरफास्ट तरीके से काटेगी घास\n\n\n\nब्यूरो/अमर उजाला, मोहाली \nUpdated Sat, 19 Jul 2014 07:18 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nज्ञान ज्योति ग्रुप ऑफ इंस्टीट्यूटस के मैकेनिकल विभाग के विद्यार्थियों ने ट्रैक्टर की तरह बैठकर घास काटने की सस्ती मशीन बनाई है। मशीन की रोचक बात यह है कि इसमें 110 सीसी का इंजन प्रयोग किया गया है। यह मार्केट में औसतन एक लाख रुपये तक की कीमत पर मिलती है। जबकि मशीन बनाने पर सिर्फ 18 हजार रुपये खर्च आते हैं। मैकेनिकल विभाग के हेड इंजीनियर गुरप्रीत सिंह की अगुवाई वाली टीम ने मशीन को तैयार किया है। टीम में वजिंदर सिंह, अंकित बिश्नोई, साहिल गहलोत, रोहित गुप्ता, सत्यन पटियाल एवं नंदन कुमार शामिल रहे। विद्यार्थियों के मुताबिक हाथ से चलाने वाली मशीनों से बड़े पार्कों में घास काटने में अधिक समय लगता। बल्कि लेबर भी अधिक लगती है। लेकिन इस मशीन के माध्यम से काम करने वालों को राहत रहेगी। लेबर भी कम लगेगी। ड्राइवर ही इस मशीन पर बैठकर आसानी से घास काट सकता है। मशीन का कटर 24 इंच चौड़ा है। जो एक समय में काफी घेरा कवर करता है। इसकी स्पीड भी एक मीटर प्रति सेकेंड है। ग्रुप के चेयरमैन जेएस बेदी ने विद्यार्थियों को उनकी इस उपलब्धि के लिए बधाई दी। उन्होंने बताया कि विद्यार्थियों को इस संबंध में सारी टेक्निकल एवं वित्तीय सहायता ज्ञान ज्योति ग्रुप द्वारा ही दी गई थी। \n\n\nज्ञान ज्योति ग्रुप ऑफ इंस्टीट्यूटस के मैकेनिकल विभाग के विद्यार्थियों ने ट्रैक्टर की तरह बैठकर घास काटने की सस्ती मशीन बनाई है। मशीन की रोचक बात यह है कि इसमें 110 सीसी का इंजन प्रयोग किया गया है।\n\n\nविज्ञापन\n\n\n\n\n\n\nयह मार्केट में औसतन एक लाख रुपये तक की कीमत पर मिलती है। जबकि मशीन बनाने पर सिर्फ 18 हजार रुपये खर्च आते हैं। मैकेनिकल विभाग के हेड इंजीनियर गुरप्रीत सिंह की अगुवाई वाली टीम ने मशीन को तैयार किया है।\n\n\n\n\nटीम में वजिंदर सिंह, अंकित बिश्नोई, साहिल गहलोत, रोहित गुप्ता, सत्यन पटियाल एवं नंदन कुमार शामिल रहे। विद्यार्थियों के मुताबिक हाथ से चलाने वाली मशीनों से बड़े पार्कों में घास काटने में अधिक समय लगता। बल्कि लेबर भी अधिक लगती है।\n\n\nलेकिन इस मशीन के माध्यम से काम करने वालों को राहत रहेगी। लेबर भी कम लगेगी। ड्राइवर ही इस मशीन पर बैठकर आसानी से घास काट सकता है। मशीन का कटर 24 इंच चौड़ा है। जो एक समय में काफी घेरा कवर करता है। इसकी स्पीड भी एक मीटर प्रति सेकेंड है।\n\n\n\nग्रुप के चेयरमैन जेएस बेदी ने विद्यार्थियों को उनकी इस उपलब्धि के लिए बधाई दी। उन्होंने बताया कि विद्यार्थियों को इस संबंध में सारी टेक्निकल एवं वित्तीय सहायता ज्ञान ज्योति ग्रुप द्वारा ही दी गई थी।\n\n\n\n\n\n\n\n"}