{"link": "https://www.krishisewa.com/miscellaneous-articles/685-destructive-weed-partheniam-histrofors.html", "text": "\nParthenium histrofors: A Destructive Weed\n\n\nअवांछित पौधे जो बिना बोये ही उग जाते हैं और लाभ की तुलना में ज्यादा हानिकारक होते हैं, खरपतवार कहलाते हैं | खरपतवार प्राचीन काल से ही मनुष्य के लिये समस्या बने हुये हैं, खेतों में उगने पर यह फसल की पैदावार व गुणवता पर विपरीत असर डालते हैं | मनुष्य के स्वास्थ्य पर भी यह बहुत बुरा असर डालते हैं और कई खरपतवारों की वजह से (जैसे गाजर घास) मनुष्य को कई घातक बिमारियों का सामना करना पड़ता हैं |\nगाजर घास बहुत ही खतरनाक खरपतवार हैं | इसका वैज्ञानिक नाम पारथेनियम हिस्ट्रोफोरस है, इसको कई अन्य नामों से भी जाना जाता हैं जैसे काग्रेंस घास, सफेद टोपी, छंतक चांदनी आदि |\nयह खरपतवार एस्टेरेसी (कम्पोजिटी) कुल का पौधा हैं | भारत में सर्वप्रथम यह घास 1955 में पूना (महाराष्ट्र) में देखी गई थी | माना जाता है कि हमारे देश में इसका प्रवेश 1955 में अमेरिका व कनाडा से आयातित गेहुँ के साथ हुआ |\nआज ये घातक खरपतवार पूरे भारत वर्ष में लाखों हैक्टेयर भूमि पर फैल चुका हैं | यह घास मुख्यत: खुले स्थानों, औध्योगिक क्षैत्रों, सड़कों के किनारे, नहरों के किनारे व जंगलों में बहुतायात में पाया जाता हैं |\nअब इसने अपने पाँव खेत खलियानों में भी पसारना शुरू कर दिया हैं | विश्व में गाजर घास भारत के अलावा अमेरिका, मैक्सिको, वेस्टइण्डीज, नेपाल, चीन, वियतनाम तथा आस्ट्रेलिया के विभिन्न भागों में भी फैला हुआ हैं |  \nगाजर घास की पहचान:- \nगाजर घास एक वर्षीय शाकीय पौधा हैं | रेगिस्तान के अलावा यह कहीं भी आसानी से फैल सकता हैं | गंदी जगह इसे विशेष रूप से पसंद हैं | इस पौधे की लम्बाई 1.0 से 1.5 मीटर तक हो सकती हैं |\nइसकी पत्तियां गाजर की पत्तियों की तरह होती हैं जिन पर रोंयें लगे होते हैं | इसका अधिकतम अंकुरण 25 से 300C तापमान पर होता हैं |\nगाजरघास का प्रत्येक पौधा लगभग 15000 से 25000 अत्यन्त सूक्ष्म बीज पैदा करता हैं | इसके बीज हल्के होने के कारण यह दूर तक फैल सकते हैं | यह खरपतवार 3-4 महिने में अपना जीवन चक्र पूरा कर लेता हैं |\n\n\n\nचूँकि ये पौधा प्रकाश एवं तापक्रम के प्रति उदासीन रहता हैं अत: यह वर्षभर उगता हैं व फलता फूलता रहता हैं | इस खरपतवार का बीज बडा ही ढीठ होता है और कभी- कभी दो तीन वर्ष मिट्टी में शांत रहने के बाद भी उग जाता हैं |\nयह खरपतवार हर प्रकार की मिट्टी चाहे वह अम्लीय हो या क्षारीय कहीं भी उग सकता हैं| यह किसी भी परिस्थिती में चाहे सिंचित हो या असिंचित उग सकता हैं |                      \nगाजर घास का फैलाव:- \nयह खरपतवार एक जगह से दूसरी जगह, एक प्रदेश से दूसरे प्रदेश व एक देश से दूसरे देश का सफर बड़ी आसानी से तय कर लेता हैं, क्योंकि इस खरपतवार के बीज बहुत ही सूक्ष्म व हल्के होते हैं जो अपनी दो स्पंजी गद्दियों के सहारे से एक स्थान से दूसरे स्थान तक बड़ी आसानी से पहुँच जाते हैं|\nयातायात के साधनों, पशु पक्षियों, पैकेजिंग मेटेरियल, पानी, हवा आदि के साथ आसानी से फैल सकता हैं |\n\n\n\nगाजरघास एक विनाशकारी घास क्यों:- \nगाजर घास सब खरपतवारों में सबसे विनाशकारी खरपतवार हैं क्योंकि यह खरपतवार कई तरह की समस्याऐं पैदा करता हैं | इसकी वजह से फसलों की पैदावार 30 – 40 प्रतिशत कम हो जाती हैं |\nक्योंकि इस खरपतवार में ऐस्क्युटरपिन लेक्टोन नामक विषाक्त पदार्थ पाया जाता हैं, जो फसलों की अंकुरण क्षमता व बढ़वार पर विपरीत असर डालता हैं | इसके परागकण, पर–परागित फसलों के मादा जनन अंगों में एकत्रित हो जाते हैं जिससे उनकी संवेदनशीलता समाप्त हो जाती हैं और बीज नहीं बन पाते हैं | \nयह दालों में नाईट्रोजन स्थिरीकरण करने वाले जीवाणुओं की क्रीयाशीलता को भी कम करता हैं | गाजरघास फसलों के अलावा मनुष्यों व पशुओं के लिये भी गम्भीर समस्या है | इस खरपतवार के सम्पर्क में आने से डरमेटाइटिस, एग्जिमा, एलर्जी, बुखार, दमा व नजला जैसी घातक बीमारियाँ हो जाती हैं |\nइसके खाने से पशुओं में अनेक रोग हो जाते हैं, जो गाय या भैंस इसे खा लेती हैं उसके थनों में सूजन आ जाती हैं फिर उसे अल्सर हो जाता हैं इससे उसकी मृत्यु तक हो जाती हैं | इस बीच अगर कोई मनुष्य उस गाय या भैंस का दूध पीता हैं तो उसे इससे अलर्जी हो सकती हैं, यानि बिना किसी गलती के आपको इस खरपतवार के घातक परिणाम भुगतने पड़ सकते हैं | इस खरपतवार का असर लीवर व किडनी पर भी होता हैं |\nगाजर घास की रोकथाम:- \n\nखरपतवारों के प्रवेश एवं उनके फैलाव को रोकने हेतु सख्त कानुन बनाये गये हैं उनका सख्ती से पालन करना चाहिए व दण्ड का प्रवधान भी रखना चाहिये |\nइस खरपतवार को फूल आने से पहले उखाड़ कर जला देना चाहिये ताकि इसके बीज न बन पायें व न ही फैल पायें | खरपतवार को उखाड़ते समय दस्तानों व सुरक्षात्मक कपड़ों का प्रयोग करना चाहिये | सामूहिक तौर पर अगर हम इकट्ठे होकर इसे नष्ट करें तो पार्को और काँलोनियों को भी हम साफ रख सकते हैं |\nअनउपजाऊ भूमि पर उगी गाजर घास के ऊपर 20 प्रतिशत साधारण नमक का घोल बनाकर छिड़काव करें |\nशाकनाशियों के प्रयोग से इस खरपतवार को आसानी से खत्म किया जा सकता हैं | शाकनाशी रसायनों में ग्लाईफोसेट, 2,4-डी, मेट्रीब्युजिन, एट्राजीन, सिमेजिन, एलाक्लोर व डाइयूरान आदि प्रमुख हैं जिनसे इस घास का नियंत्रण किया जा सकता हैं | अगर घास कुल की वनस्पतियों को बचाते हुये केवल गाजर घास को ही नष्ट करना हैं तो मेट्रीब्युजिन का ही प्रयोग करना चाहिये |\nगाजर घास का नियंत्रण करने के लिये हम इसके प्राकृतिक शत्रुओं मुख्यत: कीटों, रोग के जीवाणुओं एवं वनस्पतियों का प्रयोग भी कर सकते हैं | मैक्सिकन बीटल ( जाइगोग्रामा बाईकोलोराटा ) जो इस खरपतवार को बहुत मजे से खाता है इसके ऊपर छोड़ देना चाहिए| इस कीट के लार्वा और वयस्क पत्तियों को चटकर गाजर घास को सुखाकर मार देते हैं|\nअकृषित क्षेत्रों में प्रतिस्पर्धी फसलों ( केसिया सिरेसिया, केसिया टोरा एवं टेफरोशिया परपुरिया ) को उगाकर हम इस खरपतवार को नष्ट कर सकते हैं |\n\n\nAuthors:\nरमेश कुमार साँप1, डा. वीर सिंह2 , रामवतार यादव3\n1,3विद्यावाचस्पति , 2आचार्य एवं विभागाध्यक्ष \nकीट विज्ञान विभाग, कृषि महाविद्यालय, बीकानेर, राजस्थान – 334006   \nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.  \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}