{"link": "https://sunnyupadhyay.wordpress.com/2015/09/26/%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%82%E0%A4%A4%E0%A4%BF-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88/", "text": "\nहिंदी के सुप्रसिद्ध कवि रामधारी सिंह दिनकर जी के अनुसार ” जब बदलाव धीरे -धीरे आता है तो उसे विकास कहते है और जब बदलाव तेज़ी से आता है तो उसे क्रांति कहते है। ” यानि  जब अन्याय के खिलाफ विद्रोह बहुत बड़े स्तर पर होता है तो उसे भी हम क्रांति कह सकते है और जो उस क्रांति को सफल बनाने के लिए सर्वस्व न्यौछावर कर देते है ,उन्हें क्रांतिकारी कहते है। क्रांति लोगो को उनके हितो का केवल ज्ञान ही नई कराती अपितु उनकी रक्षा हेतु विद्रोह करने की शक्ति भी देती है। क्रांति ही है जो व्यक्ति के अंदर पल रहे अन्याय के डर को ख़तम कर देती है और विद्रोह करने की एक शक्ति प्रदान करती है।\nदेश के इतिहास की ओर देखे तो हमे आजादी भी इन्ही क्रांति तथा महान क्रांतिकारियों की वजह से मिली है। सर्वप्रथम क्रांति का बिगुल सन 1857 में बजा था जिसने आजादी की नींव रखी इस क्रांति की शुरुआत भी कुछ चंद लोगो ने  ही की। इसके बाद क्रांति का पर्याय बनकर जन्म लिया भगत सिंह ने। जिसने मात्र 8 वर्ष की उम्र में अंग्रेजो को भारत से भगाने का निर्णय ले लिया था। जिसका बचपन से केवल एक मात्र सपना था वो था स्वतंत्र भारत का।\n\nजिसकी उम्र मात्र 23 वर्ष थी परन्तु उसने एक बड़े परिवर्तन को जन्म दिया, जिसने लोगो को जो इतने सालो से गुलामी की जंजीरो में बंधे हुए थे,को आजादी का मतलब समझा दिया।  उसके द्वारा किये गए हर विद्रोह ने एक बड़ी क्रांति का रूप धारण किया जिसने अंग्रेजी साम्राज्य की जड़ों को हिला के रख दिया। अंग्रेजो ने भले ही इस क्रन्तिकारी को फाँसी दे दी मगर उसकी क्रांति के आगे उन्हें घुटने टेकने पड़े और अंत में जाना ही पड़ा।\nजब भी कोई क्रांति होती है तो उसकी सबसे अच्छी बात होती है की वो एक बहतु बड़े बदलाव के लिए होती है तथा उसका कोई एक महान उद्देस्य होता है और वो किसी व्यक्ति विशेष के हितो में न होकर समाज के हित में होती है। क्रांति के बाद एक बहुत बड़ा बदलाव आता है। आजादी के बाद से देश ने कृषि ,विज्ञानं ,कला,तकनिकी के क्षेत्र में काफी तरक्की की परन्तु  इन सब के बावजूद गरीबी ,बेरोजगारी, भ्रष्टाचार ने देश को आजादी के 68 साल बाद भी जकड रखा है। देश आजाद हो गया परन्तु हम आज भी उसी गुलामी की आदत को लिए आगे बढ़ रहे है वो ही अन्याय सहने की पुरानी आदते, अन्याय के खिलाफ न बोलने की आदत। ऐसा भी नई है की आजादी के बाद देश में भ्रष्टाचार के खिलाफ क्रांति नई हुई क्रांतिया तो अनेक हुई परन्तु लोगो के स्वार्थ के कारण उन्हें दम तोडना पड़ा।\nआज फिर से इस देश को ऐसी ही क्रांति तथा भगत सिंह जैसे क्रांतिकारियों की जरुरत है जो पिस्तौल ,बारूद तथा हिंसा की न होकर समाज तथा राष्ट्र में फैली कुरीतियों के दमन की हो। जातिवाद ,सम्प्रदायवाद के खिलाफ  हो , भ्रष्टाचार के खिलाफ आवाज़ उठाने की हो ,लोगो में आत्मविश्वास जगाने की हो ,देश प्रेम जगाने की हो। अगर हम ऐसी क्रांति करने में सफल हुए तो बहुत ही जल्दी एक बड़े बदलाव के हम सब प्रत्यक्षदर्शी होगे।\nभारत माँ के वीर सपूत को 108वीं जयंती पर सत-सत नमन। आप हमेशा हमारे हृद्य में जीवित रहोगे। जय हिन्द ,जय भारत।\n\n\n \n "}