{"link": "https://www.indiapost.gov.in/Financialhindi/Pages/Content/Post-Office-Saving-Schemes.aspx", "text": "\n\nपृष्ठ सामग्री​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​ ​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​\nडाकघर बचत योजनाएं​\nबचत योजनाएँ\n के वाई सी मानदंड​\nबैंकिंग के विषय में प्रायः पूछे जाने वाले प्रश्न​​ \r\n         वरिष्ठ नागरिक कल्याण कोष ​​ \r\n         पिछली ब्याज दर ​​ \r\n   ​ ​ \r\n               डाकघर बचत खाता\n\nडाकघर बचत खाता (बचत बैंक)\nदेय ब्याज, दर, अवधि आदि ।खाता खोलने के लिए न्यूनत्तम राशि एवं अधिकत्तम शेष जिसे रखा जा सकता है ।एकल/संयुक्त खाते पर 4.0% वार्षिकखाता खोलने के लिए न्यूनतम राशि रु. 500/- मुख्य विशेषताएं(a)कौन खोल सकता है :- \r\n                                     (i) एकल वयस्क \r\n                                     (ii) केवल दो वयस्क (संयुक्त A या संयुक्त B) \r\n                                      (iii) नाबालिग की ओर से एक अभिभावक \r\n                                      (iv) असत्य मन के व्यक्ति की ओर से एक अभिभावक \r\n                                     (iv) अपने नाम पर 10 साल से ऊपर का नाबालिगकिसी व्यक्ति द्वारा एकल खाते के रूप में केवल एक ही खाता खोला जा सकता हैनाबालिग / 10 वर्ष से अधिक उम्र (स्व) / बिना दिमाग के व्यक्ति के नाम पर केवल एक खाता खोला जा सकता हैसंयुक्त धारक की मृत्यु के मामले में, जीवित धारक एकमात्र धारक होगा, यदि जीवित धारक के पास पहले से ही एकल खाता उसके नाम पर है, तो संयुक्त खाता बंद करना होगाएकल से संयुक्त खाते में या इसके विपरीत रूपांतरण की अनुमति नहीं हैखाता खोलने के समय नामांकन अनिवार्य हैबालिग होने पर नाबालिग को अपने खाते का नया खाता खोलने का प्रपत्र और अपने नाम के केवाईसी दस्तावेजों को अपने नाम के रूपांतरण के लिए संबंधित डाकघर में जमा करना होगा।(b)जमा और निकासी: - सभी जमा / निकासी पूरे रुपये में ही होगी।. \r\n                                     (i) न्यूनतम जमा राशि: - रु 500/- (बाद में जमा 10 रुपये से कम नहीं) \r\n                                     (ii) न्यूनतम निकासी राशि: - रु 50/- \r\n                                     (ii) अधिकतम जमा: - कोई अधिकतम सीमा नहीं \r\n                                     (iii) किसी भी प्रकार की निकासी की अनुमति नहीं होगी जो न्यूनतम शेष राशि 500/-को कम करने पर प्रभाव डालती है। \r\n                                     iv) यदि खाते में शेष राशि रु 500/-वित्तीय वर्ष के अंत नहीं होते है तो रु 100/-  खाता रखरखाव शुल्क के रूप में कटौती की जाएगी और यदि खाता शेष शून्य हो गया तो खाता स्वचालित रूप से बंद हो जाएगा(c)ब्याज:- \r\n                                     (i) ब्याज की गणना महीने की 10 तारीख और महीने के अंत के बीच न्यूनतम शेष के आधार पर की जाएगी और केवल पूरे रुपये में अनुमत होगी \r\n                                     (ii) यदि महीने की 10 तारीख और महीने के अंत के बीच  शेष राशि रु. 500/- से कम होती है तो कोई ब्याज देय नहीं होगा । \r\n                                     (iii) ब्याज वित्त मंत्रालय द्वारा निर्धारित ब्याज दर पर प्रत्येक वित्तीय वर्ष के अंत में खाते में जमा किया जाएगा \r\n                                     iv) खाते को बंद करने के समय, ब्याज का भुगतान उस पूर्ववर्ती महीने तक किया जाएगा जिसमें खाता बंद है \r\n                                     (iv)आयकर अधिनियम  80TTA के तहत सभी बचत बैंक खातों पर रु. 10000/- तक के ब्याज को कर योग्य आय से छूट दी गई है(d)निष्क्रिय खाता: - \r\n                                     (i) यदि लगातार तीन वित्तीय वर्षों के दौरान किसी खाते में कोई जमा / निकासी नहीं होती है, तो खाते को मौन / निष्क्रिय माना जाएगा \r\n                                     (ii) इस तरह के खाते का पुनरुद्धार हेतु संबंधित डाकघर में नए केवाईसी दस्तावेजों और पासबुक के साथ आवेदन जमा किया जा सकता है(e)डाक घर बचत खाते पर उपलब्ध अतिरिक्त सुविधाएं अपने डाक घर बचत खाते पर निम्न सुविधाओं का लाभ उठाने के लिए, कृपया संबंधित प्रपत्र को डाउनलोड कर अपने डाकघर में जमा करें  (i) चेक बुक \r\n                                  (ii) एटीएम कार्ड \r\n                                  (iii) ईबैंकिंग / मोबाइल बैंकिंग \r\n                                  (iv) आधार सीडिंग \r\n                                  (v) अटल पेंशन योजना (APY) \r\n                                   (vi) प्रधानमंत्री सुरक्षा बीमा योजना (PMSBY) \r\n                                   (vii) प्रधानमंत्री जीवन ज्योति बीमा योजना (PMJJBY) \r\n                                 \n\nटिप्पणी :- \r\n                                     (i)डाक घर बचत खाता नियम 2019 (ii)​ सरकारी बचत संवर्धन साधारण नियम, 2018 ​ \r\n                                     \n\n प्रपत्र उपलब्ध ​​  ​ \n५​-वर्षीय डाकघर आवर्ती जमा खाता (आर डी)​​ \r\n               ​ \r\n                  \n\n5-वर्षीय डाकघर आवर्ती जमा खाता (आरडी)\nदेय ब्याज, दर, आवधिकता आदि।th> खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जा सकता हैदिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से हैं::- \r\n                              5.8% प्रति वर्ष (त्रैमासिक चक्रवृद्धि  )​न्यूनतम INR 100 / - प्रति माह या INR 10 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं।.\nमुख्य विशेषताएंu>(a)कौन खोल सकता है :- (i) एकल वयस्क \r\n                                     (ii) संयुक्त खाता (3 वयस्क तक) (संयुक्त A या संयुक्त B) \r\n                                    (iii) नाबालिग की ओर से एक अभिभावक \r\n                                     (iv) असत्य मन के व्यक्ति की ओर से एक अभिभावक \r\n                                     (iv) अपने नाम पर 10 साल से ऊपर का नाबालिग।. नोट: - कितने भी खाते खोले जा सकते हैं।.(b)जमा :-(i) खाता नकद / चेक द्वारा खोला जा सकता है और चेक की जमा की तारीख चेक की मंजूरी की तारीख होगी।. \r\n                                     (ii) मासिक जमा के लिए न्यूनतम राशि रु 100/- और उससे अधिक न्यूनतम में रु 10/- के गुणाक में। \r\n                                    (iii) यदि कैलेंडर माह की 15 तारीख तक खाता खोला जाता है, तो बाद में माह के 15 वें दिन तक जमा किया जाएगा। \r\n                                     (iv) अगर खाता एक कैलेंडर माह के 16 वें दिन और अंतिम कार्यदिवस के बीच खोला जाता है तो बाद में माह के के अंतिम कार्य दिवस तक जमा किया जाएगा।. (c) चूक :-(i) (i) यदि बाद में जमा एक माह के लिए निर्धारित दिन तक नहीं किया जाता है, तो प्रत्येक बकाया माह के लिए एक डिफॉल्ट  शुल्क लिया जाता है जो  1 रुपया 100 रुपये मूल्यवर्ग खाते के लिए शुल्क से होगा  (अन्य मूल्यवर्ग के लिए आनुपातिक राशि) का शुल्क लिया जाएगा।. \r\n                                     (ii) यदि किसी आरडी खाते में मासिक बकाया है, तो जमाकर्ता को पहले डिफॉल्ट शुल्क के साथ तय मासिक जमा का भुगतान करना होगा और फिर चालू माह के जमा का भुगतान करना होगा। \r\n                                    (ii) 4 नियमित बकाया  के बाद खाता बंद हो जाता है और इसे 4 बकाया से दो महीने के भीतर पुनर्जीवित किया जा सकता है, लेकिन यदि इस अवधि के भीतर खाते को पुनर्जीवित नहीं किया जाता है, तो इस तरह के खाते में कोई और जमा नहीं किया जा सकता है और खाता बंद हो जाता है। \r\n                                     (iii) यदि मासिक जमा में चार से अधिक बकाया नहीं हैं तो खाताधारक अपने विकल्प पर, खाते की परिपक्वता अवधि को बकाया माह तक बढ़ा सकता है और विस्तारित अव्धि के दौरान बकाया किस्तों को जमा कर सकता है ।. \r\n                                     (d) अग्रिम जमा   :-(i) यदि आरडी खाता बंद नहीं किया जाता है, तो किसी खाते में 5 वर्ष तक अग्रिम जमा किया जा सकता है। \r\n                                     (ii) कम से कम 6 किश्तों की अग्रिम जमा पर छूट (जमा माह सहित), रु 100/- मूल्यवर्ग पर रु 10/-  6 महीने के लिए, रु 40/- की छूट 12 महीने के लिए \r\n                                     (iii) अग्रिम जमा खाता खोलने के समय या उसके बाद किसी भी समय किया जा सकता है. (e) ऋण :-(i) 12 किस्तों को जमा करने और खाते को 1 वर्ष तक चालू रखने के बाद बंद नहीं किया गया जमाकर्ता खाते में शेष ऋण का 50% तक ऋण सुविधा प्राप्त कर सकता है। \r\n                                     (ii) ऋण एकमुश्त या समान मासिक किस्तों में चुकाया जा सकता है। \r\n                                    (iii) ऋण पर ब्याज आरडी खाते पर लागू ब्याज दर +2%  की दर के रूप में लागू होगा। \r\n                                     (iv) ब्याज की गणना भुगतान की तिथि से वापसी जमा की तिथि तक की जाएगी।. \r\n                                     (v) यदि परिपक्वता तक ऋण नहीं चुकाया जाता है, तो आरडी खाते के परिपक्वता मूल्य से ऋण और ब्याज काट लिया जाएगा।.  टिप्पणी: - संबंधित डाकघर में पासबुक के साथ ऋण आवेदन पत्र जमा करके ऋण लिया जा सकता है \r\n                                    (f) समय से पहले बंद होना :-(i) संबंधित डाकघर में निर्धारित आवेदन पत्र जमा करके खाता खोलने की तारीख से 3 साल बाद आरडी खाता समय से पहले बंद किया जा सकता है। \r\n                                     (ii) यदि खाता परिपक्वता से एक दिन पूर्व भी बंद किया जाता है तो डाकघर बचत खाता ब्याज दर लागू होगी । \r\n                                     (iii) समय से पहले खाता बंद करने की अनुमति नहीं होगी, जब तक कि अग्रिम जमा नहीं किया गया हो।. (g) परिपक्वता :-(i) खोलने की तिथि से 5 वर्ष (60 मासिक जमा)। \r\n                                     (ii) संबंधित डाकघर में आवेदन देकर खाते को आगे 5 वर्षों के लिए बढ़ाया जा सकता है। विस्तार के दौरान लागू ब्याज दर वह ब्याज दर होगी जिस पर मूल रूप से खाता खोला गया था। \r\n                                    (iii) एक्सटेंशन की अवधि के दौरान विस्तारित खाते को किसी भी समय बंद किया जा सकता है। पूर्ण वर्षों के लिए, आरडी ब्याज दर लागू होगी और एक वर्ष से कम अवधि के लिए, पीओ बचत खाता ब्याज दर लागू होगी।. \r\n                                     (iv) आरडी खाते को परिपक्वता की तारीख से 5 साल तक बिना जमा के भी रखा जा सकता है. (h) खाताधारक की मृत्यु पर चुकौती :- (ii) दावे की मंजूरी के बाद, नामांकित / कानूनी उत्तराधिकारी संबंधित डाकघर में आवेदन जमा करके परिपक्वता तक आरडी खाता जारी रख सकते हैं। \r\n                                      टिप्पणी:- \r\n                                    राष्ट्रीय बचत आवर्ती जमा नियम 2019\n​फार्म उपलब्ध हैं   ​​               \nडाकघर सावधि जमा खाता (टी डी) ​​​ \r\n               \nपोस्ट ऑफिस सावधि खाता (टीडी)\nदेय ब्याज, दरें, आवधिकता आदि।खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जाना चाहिए है।वार्षिक ब्याज तिमाही आधार पर देय.न्यूनतम रु. 1000/ -  या रु. 100 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं। .\nदिनांक 01.04.2020 से 30.06.2020 के लिए देय ब्याज दर\nअवधिदर1 वर्षीय खाता5.5% 2 वर्षीय खाता5.5%3 वर्षीय खाता5.5%5 वर्षीय खाता6.7 %मुख्य विशेषताएं(a)कौन खोल सकता है  :- \r\n                                     (i) एकल वयस्क \r\n                                     (ii) संयुक्त खाता (3 वयस्क तक) (संयुक्त A या संयुक्त B) \r\n                                    (iii) नाबालिग की ओर से एक अभिभावक \r\n                                     (iv) असत्य मन के व्यक्ति की ओर से एक अभिभावक \r\n                                     (v) अपने नाम पर 10 साल से ऊपर का नाबालिग।. नोट: - कितने भी खाते खोले जा सकते हैं।.(b)जमा  :- \r\n                                     (i)खाते नामत: - 1 वर्षीय खाता, 2- वर्षीय खाता, 3-वर्षीय खाता, 5- वर्षीय खाता \r\n                                     (ii) खाता न्यूनतम रु.1000/- की राशि व उसके के बाद रु. 100/- से खोला जा सकता है। निवेश की कोई सीमा नहीं। \r\n                                    (iii) ब्याज वार्षिक देय होगा, परिपक्वता के बाद न निकाली गई जमा-राशि पर परिपक्वता की तारीख के बाद समय के लिए कोई ब्याज राशि देय नहीं होगी ।. \r\n                                     (iv) आवेदन प्रस्तुत करने पर ब्याज खाता धारक के बचत खाते में जमा कर दिया जाएगा । \r\n                                     (v) 5 वर्षीय सावधि जमा के तहत निवेशआयकर अधिनियम 1961 के अनुच्छेद 80सी के अनुसार छूट के योग्य है ।. (c)परिपक्वता  :- \r\n                                     (i) जमा राशि 1 वर्ष, 2 वर्ष, 3 वर्ष (जिस प्रकार का मामला हों) खोलने की तिथि से के पूर्ण होने पर देय होगा :.(d)खाते का विस्तार  :- \r\n                                     (i) खाता परिपक्व होने पर सावधि जमा को शुरु में खोले गए समय के लिए आगे विस्तार किया जा सकता है।. \r\n                                     (ii) साअवधि जमा खाते को परिपक्व की तिथि से निम्न निर्धारित अवधि के लिए विस्तार किया जा सकता है। 11 वर्षीय सावधि जमा = परिपक्वता के 6 माह के भीतर । 2 वर्षीय सावधि जमा = परिपक्वता के 12 माह के भीतर। 3/5 वर्षीय सावधि जमा = परिपक्वता के 18 माह के भीतर ।. \r\n                                    (iii) खाता खोलने के समय खाता धारक, परिपक्वता के बाद विस्तार के लिए अनुरोध दे सकता है।. \r\n                                     (iv) परिपक्वता के बाद भी सावधि जमा को पासबुक के साथ निर्धारित प्रोफार्मा में संबंधित डाकघर में आवेदन देकर सावधि खाते  का विस्तार किया जा सकता है।. \r\n                                     (v) परिपक्वता के दिन लागू ब्याज दर संबंधित साबधि खाते के विस्तार अवधि के लिए देय होगी । (e)समय से पहले बंद होना  :- \r\n                                     (i) कोई जमा राशि जमा की तिथि से 6 माह पूर्ण होने तक निकासी नहीं की जा सकती है । \r\n                                     (ii) यदि सावधि खाता 1 वर्ष पूर्ण होने से पूर्व व 6 महीने के बाद बंद हो जाता है तो डाकघर बचत खाता ब्याज दर लागू होगी। \r\n                                    (iii) यदि 2/3/5 वर्ष सावधि खाता समय से पहले 1 वर्ष के बाद बंद हो जाता है, तो ब्याज की गणना वर्ष पूर्ण के लिए  सावधि ब्याज दर (अर्थात 1/2/3 वर्ष) से 2% कम होगी और एक वर्ष से कम अवधि के लिए डाकघर बचत ब्याज दरें लागू होंगी। \r\n                                     (iv) सावधि खाते को संबंधित डाकघर में पास बुक के साथ निर्धारित आवेदन पत्र जमा करके समय से पहले बंद किया जा सकता है। \r\n                                     (f)सावधि खाते को गिरवी  :- \r\n                                     (i) संबंधित पोस्ट ऑफिस में निर्धारित आवेदन पत्र गिरवी रखने वाले के पत्र के साथ जमा कर सवधि खाते को सुरक्षा के रूप में गिरवी या स्थानांतरित किया जा सकता है।. \r\n                                     (ii) निम्नलिखित अधिकारियों को स्थानांतरण /गिरवी रखा जा सकता है | \r\n                                    भारत के राष्ट्रपति / राज्य के राज्यपाल |आरबीआई / अनुसूचित बैंक / सहकारी समिति / सहकारी बैंक |निगम (सार्वजनिक / निजी) / सरकारी। कंपनी / स्थानीय प्राधिकरण। हाउसिंग फाइनेंस कंपनी |टिप्पणी:- \r\n                                    ​ \r\n                                     राष्ट्रीय बचत समय जमा नियम 2019 \n\n फार्म उपलब्ध हैं  ​​ \nडाकघर मासिक आय योजना खाता (एम आई एस)​\n\n\nडाकघर मासिक आय योजना खाता (एम आई एस)​\nदेय ब्याज, दर, आवधिकता आदि।th> खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जा सकता हैदिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से हैं: - \r\n                              6 .6% प्रतिवर्ष देय मासिकरु. 1000 / - के गुणक मेंएकल खाते में अधिकतम निवेश सीमा रु. 4.5 लाख और संयुक्त खाते में रु. 9 लाख हैएक व्यक्ति एमआईएस में अधिकतम रु. 4.5 लाख का निवेश कर सकता है (संयुक्त खातों में उसका हिस्सा भी शामिल है)संयुक्त खाते में किसी व्यक्ति के हिस्से की गणना के लिए, प्रत्येक संयुक्त धारक के पास प्रत्येक संयुक्त खाते में बराबर हिस्सेदारी होती हैमुख्य विशेषताएं(a)कौन खोल सकता है:- (i) एकल वयस्क \r\n                                     (ii) संयुक्त खाता (3 वयस्क तक) (संयुक्त A या संयुक्त B) \r\n                                     (iii) असत्य मन के व्यक्ति की ओर से एक अभिभावक/ असत्य मन के व्यक्ति की ओर से एक अभिभावक \r\n                                     (iv) अपने नाम पर 10 साल से ऊपर का नाबालिग। (b)जमा:-(i) खाता न्यूनतम रु.1000/- की राशि व उसके के बाद रु. 100/- से खोला जा सकता है। \r\n                                     (ii) अधिकतम रु.  4.50 लाख एकल खाते में और रु. 9 लाख संयुक्त खाते में जमा किए जा सकते हैं। \r\n                                     (iii) संयुक्त खाते में सभी संयुक्त धारकों के निवेश में समान हिस्सेदारी होगी \r\n                                     (iv) किसी व्यक्ति द्वारा खोले गए सभी एमआईएस खातों में जमा / शेयर रु. 4.50 लाख से अधिक नहीं होंगे। \r\n                                     (iv) नाबालिग की ओर से खोले गए खाते की सीमा अभिभावक के हिस्से से अलग होगी।. (c)ब्याज:-(i) ब्याज खाता खोलने की तिथि से एक माह के पूरा होने पर व परिपक्वता तक देय होगा। \r\n                                     (ii) यदि खाताधारक द्वारा हर माह देय ब्याज का दावा नहीं किया जाता है तो इस तरह का ब्याज पर कोई अतिरिक्त ब्याज अर्जित नहीं होगा। \r\n                                     (iii) जमाकर्ता द्वारा किए गए किसी भी अतिरिक्त जमा के मामले में, अतिरिक्त जमा राशि वापस कर दी जाएगी और केवल डाकघर बचत खाता ब्याज खाता खोलने की तारीख से वापसी की तारीख तक लागू होगा। \r\n                                     (iv) ब्याज संबंधित  डाकघर, या ईसीएस में उपलब्ध बचत खाते में ऑटो क्रेडिट के माध्यम से निकाला जा सकता है। एमआईएस खाते के  सीबीएस डाकघर में है होने की अवस्था में मासिक ब्याज को किसी भी सीबीएस डाकघर में खोले गए बचत खाते में जमा किया जा सकता है। \r\n                                     (v) जमाकर्ता को मिलने वाला ब्याज कर योग्य है।. (d)समय से पहले बंद होना:-(i) जमा की तारीख से 1 वर्ष की समाप्ति से पहले कोई जमा राशि वापस नहीं ली जाएगी। \r\n                                     (ii) यदि खाता खोलने की तारीख से 1 वर्ष बाद और 3 साल से पहले खाता बंद किया जाता है, तो मूलधन में से 2% के बराबर कटौती की जाएगी और शेष राशि का भुगतान किया जाएगा | \r\n                                     (iii) यदि खाता, खोलने की तारीख से 3 साल बाद और 5 साल से पहले खाता बंद हो जाता है, तो मूलधन में से 1% के बराबर कटौती की जाएगी और शेष राशि का भुगतान किया जाएगा। \r\n                                     (iv) सावधि खाते को संबंधित डाकघर में पास बुक के साथ निर्धारित आवेदन पत्र जमा करके समय से पहले बंद किया जा सकता है। (e)परिपक्वता:-(i) संबंधित डाकघर में पास बुक के साथ निर्धारित आवेदन पत्र जमा करके खोलने की तिथि से 5 साल की समाप्ति पर खाता बंद किया जा सकता है| \r\n                                     (ii) यदि परिपक्वता से पहले खाता धारक की मृत्यु हो जाती है, तो खाता बंद हो सकता है और नामांकित / कानूनी उत्तराधिकारियों को राशि वापस कर दी जाएगी। ब्याज का भुगतान पूर्ववर्ती महीने तक किया जाएगा, जिसमें धनवापसी की जाती है \r\n                                     टिप्पणी:- \r\n                                     राष्ट्रीय बचत (एमआईएस) खाता नियम 2019\n\n फार्म उपलब्ध हैं \nवरिष्ठ नागरिक बचत योजना (एस सी एस ए​​स)​​​ \r\n               \n\nवरिष्ठ नागरिक बचत योजना (एस सी एस एस)\n​देय ब्याज, दर, आवधिकता आदि।खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जा सकता है।दिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से हैं: - \r\n                              7.4% वार्षिक जो पहली बार जमा करने की तिथि से 31 मार्च / 30 सितम्बर / 31 दिसंबर को  देय और उसके बाद  ब्याज 31 मार्च, 30 जून, 30 सितंबर और 31 दिसंबर को देय होगा।खाते में रु.1000/- की गुणक में एक ही जमा राशि होगी व अधिकतम रु. 15 लाख से अधिक नहीं।मुख्य विशेषताएं(a)कौन खोल सकता है:-(i) 60 वर्ष से अधिक आयु का व्यक्ति। \r\n                                     (ii) 55 वर्ष से अधिक और 60 वर्ष से कम आयु के सेवानिवृत्त सिविल कर्मचारी, इस शर्त के अधीन कि सेवानिवृत्ति के लाभ की प्राप्ति के 1 महीने के भीतर निवेश किया जाए कर सकते है। \r\n                                     (iii) 50 वर्ष से अधिक और 60 वर्ष से कम आयु के सेवानिवृत्त रक्षा कर्मचारी, इस शर्त के अधीन  कि सेवानिवृत्ति के लाभ की प्राप्ति के 1 महीने के भीतर निवेश किया जाए। \r\n                                     (iv) खाता व्यक्तिगत क्षमता के रूप में या केवल पति या पत्नी के साथ खोला जा सकता है। \r\n                                     (v) एक संयुक्त खाते में जमा की पूरी राशि केवल पहले खाताधारक के लिए ही देय होगी। (b)जमा:-(i) किसी व्यक्ति द्वारा खोले गए एससीएसएस खाते में न्यूनतम जमा रु. 1000/- और रु.1000/- के गुणक में  से अधिकतम सीमा रु. 15 लाख । \r\n                                     (ii) एससीएसएस खाते में किए गए किसी भी अतिरिक्त जमा के मामले में, अतिरिक्त राशि जमाकर्ता को तुरंत वापस कर दी जाएगी और केवल डाकघर बचत खाता ब्याज दर अतिरिक्त जमा की तारीख से रिफंड की तारीख तक लागू होगी। \r\n                                     (iii) इस योजना के तहत निवेश आयकर अधिनियम, 1961 की धारा 80 सी के लाभ के लिए योग्य है (c)Interest:-(i) ब्याज तिमाही आधार पर खाता खोलने की तिथि से 31 मार्च / 30 जून / 30 सितंबर / 31 दिसंबर को देय होगा । \r\n                                     (ii) यदि हर तिमाही में देय ब्याज पर खाताधारक द्वारा दावा नहीं किया जाता है, तो ऐसा ब्याज पर  अतिरिक्त ब्याज अर्जित नहीं होगा । \r\n                                     (iii) ब्याज संबंधित  डाकघर, या ईसीएस में उपलब्ध बचत खाते में ऑटो क्रेडिट के माध्यम से निकाला जा सकता है। एमआईएस खाते के  सीबीएस डाकघर में है होने की अवस्था में मासिक ब्याज को किसी भी सीबीएस डाकघर में खोले गए बचत खाते में जमा किया जा सकता है। \r\n                                     ब्याज कर योग्य है यदि सभी एससीएसएस खातों में कुल ब्याज एक वित्तीय वर्ष में रु. 50,000 / - से अधिक है तब भुगतान किये गए कुल ब्याज से निर्धारित दर पर टीडीएस काटा जाएगा। यदि 15 G / 15H जमा किया जाता है और अर्जित ब्याज निर्धारित सीमा से अधिक नहीं है तो कोई टीडीएस नहीं काटा जाएगा | br/> (d)समय से पहले बंद होना:-(i) खाता खोलने की तारीख के बाद किसी भी समय खाता परिपक्वता से पूर्व बंद किया जा सकता है | \r\n                                     (ii) यदि खाता 1 वर्ष से पहले बंद किया जाता है तो तो कोई ब्याज नहीं दिया जाएगा व यदि कोई ब्याज दिया गया है उसे मूलधन से काट लिया जाएगा । \r\n                                     (iii) यदि खाता खोलने की तिथि से 1 वर्ष के बाद लेकिन 2 वर्ष से पहले बंद किया जाता है तो मूलधन राशि से 1.5% राशि काट ली जाएगी । \r\n                                     (iv) यदि खाता खोलने के तिथि से 2  वर्ष बाद लेकिन 5 वर्ष पहले बंद किया जाता है तो तो मूलधन राशि से 1% राशि काट ली जाएगी । । \r\n                                     (v) विस्तार किया गया खाता विस्तार करने की तिथि से एक वर्ष बाद बिना किसी कटौती के बंद किया जा सकता है ।br/> (e)परिपक्वता पर खाता बंद होना:-(i) संबंधित डाकघर में पासबुक के साथ निर्धारित आवेदन पत्र जमा करके खोलने की तिथि से 5 साल बाद खाता बंद किया जा सकता है \r\n                                     (ii) खाताधारक की मृत्यु के मामले में, मृत्यु की तारीख से, खाता डाकघर बचत खाते की दर से ब्याज अर्जित करेगा \r\n                                     (iii) यदि पति या पत्नी एक संयुक्त धारक या एकमात्र नॉमिनी है, तो खाता परिपक्वता तक जारी रखा जा सकता है यदि पति / पत्नी एससीएसएस खाता खोलने के लिए पात्र हैं और उनके पास कोई अन्य एससीएसएस खाता नहीं (f)खाते का विस्तार:-(i) खाताधारक संबंधित पोस्ट ऑफिस में पासबुक के साथ निर्धारित फॉर्म जमा करके परिपक्वता की तारीख से 3 साल के लिए खाते का विस्तार कर सकते हैं| \r\n                                     (ii) खाते को परिपक्वता के 1 वर्ष के भीतर विस्तार किया  जा सकता है \r\n                                     (iii) विस्तारित खाता परिपक्वता की तारीख पर लागू दर पर ब्याज अर्जित करेगा \r\n                                     टिप्पणी:- \r\n                                    वरिष्ठ नागरिक बचत योजना नियम 2019\n\n फार्म उपलब्ध हैं ​ \r\n               १५ वर्षीय सार्वजनिक भविष्य निधि खाता (पीपीएफ)​​ \r\n               \n\n१५ वर्षीय सार्वजनिक भविष्य निधि खाता (पीपीएफ)\nदेय ब्याज, दरें, आवधिकता आदि।.खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जाना चाहिए है।दिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से है:- \r\n                              7.1% वार्षिक (चक्रवृद्धि वार्षिक). एक वित्तीय वर्ष में न्युनत्तम राशि रु. 500/- व अधिकत्तम राशि 1,50,000/-जमा एक मुस्त या किस्तों में जमा किया जा सकता है ।मुख्य विशेषताएं(a)कौन खोल सकता है: -:-(i) एक एकल बालिग जो भारतीय नागरिक हों ।. \r\n                                     (ii) नाबालिग / अयोग्य मन के व्यक्ति की ओर से एक अभिभावक। \r\n                                     ​​ टिप्पणी: - संपूर्ण देश में, डाकघर या किसी भी बैंक में केवल एक खाता खोला जा सकता है।(b)  जमा: -:- \r\n                                     (i) एक वित्तीय वर्ष में न्युनत्तम राशि रु. 500/- व अधिकत्तम राशि 1,50,000/- \r\n                                     (ii) जमा करने की अधिकतम सीमा रु. 1.50 लाख है जिसमे उसका अपना खाता व उसके द्वारा एक नाबालिग की ओर से खोले गए खाते में जमा राशि शामिल होगी। \r\n                                     (iii) वित्त वर्ष में कितनी भी संख्या में किस्तों में रु.50/- के गुणक में राशि जमा की जा सकती है। और अधिकतम रु. 1.50 लाख रु। \r\n                                     (iv)  खाता नकद / चेक द्वारा खोला जा सकता है और चेक की अवस्था में सरकारी खाते में चेक की राशि प्राप्त होने की तिथि को खाता खोलने की तिथि / बाद में जमा खाता होगी। \r\n                                     (v)  जमाकर्ता आयकर अधिनियम की धारा 80 सी के तहत कटौती के लिए अर्हता प्राप्त करते हैं। (c) खाता बंद करना: -:- \r\n                                     (i) यदि किसी वित्तीय वर्ष में रु. 500 / -की न्युनत्तम राशि  को जमा नहीं किया जाता है, तो उक्त पीपीएफ खाता बंद हो जाएगा। \r\n                                    (ii) बंद खातों पर ऋण / निकासी की सुविधा उपलब्ध नहीं है। \r\n                                    (iii) खाते की परिपक्वता से पहले जमाकर्ता द्वारा खाते की परिपक्वता न्यूनतम सदस्यता (यानी ५०० रुपये) + रु 50/- । प्रत्येक चूक वर्ष के लिए जमा कर खाता चालू किया जा सकता है। \r\n                                    (iv) एक वर्ष में कुल जमा, पिछले वित्तीय वर्षों के डिफ़ॉल्ट के वर्षों के संबंध में जमा राशि के समावेशी होगी। (d) ब्याज: -:- \r\n                                     (i) ब्याज वित्त मंत्रालय द्वारा त्रैमासिक आधार पर अधिसूचित किया जाएगा। \r\n                                    (ii) ब्याज की गणना कैलेंडर माह के लिए पांचवें दिन की समाप्ति और महीने के अंत के बीच के खाते में सबसे कम शेष राशि पर की जाएगी। \r\n                                    (iii) ब्याज प्रत्येक वित्तीय वर्ष के अंत में खाते में जमा किया जाएगा। \r\n                                    (iv) ब्याज प्रत्येक वित्तीय वर्ष के अंत में खाते में जमा किया जाएगा जहां खाता वित्तीय वर्ष के अंत में है। (यानी बैंक से डाकघर या इसके विपरीत खाते के हस्तांतरण के मामले में) \r\n                                    (v) अर्जित ब्याज आयकर अधिनियम के तहत कर मुक्त है। (e)  ऋण: -:- \r\n                                     (i) प्रारम्भिक सदस्यता के वित्तीय वर्ष के अंत से एक वर्ष की समाप्ति के बाद ऋण लिया जा सकता है। (अर्थात 2010-11 के दौरान खुले खाते के लिए वर्ष 2012-13 में ऋण लिया जा सकता है)। \r\n                                    (ii) प्रारम्भिक सदस्यता के वित्तीय वर्ष के अंत से एक वर्ष की समाप्ति के बाद 5 वर्ष पूर्ण होने से पहले ऋण लिया जा सकता है। \r\n                                    (iii) ऋण को उस वर्ष के पूर्व में ऋण के शेष राशि के 25% तक लिया जा सकता है, जिस वर्ष ऋण लागू किया गया है। (अर्थात यदि 2012-13 के दौरान लिया गया ऋण, 31.03.2011 को शेष ऋण का 25%) \r\n                                    (iv) एक वित्तीय वर्ष में केवल एक ऋण लिया जा सकता है। \r\n                                    (v) दूसरा ऋण तब तक प्रदान नहीं किया जाएगा जब तक कि पहले ऋण चुकाया नहीं जाता है । \r\n                                    (vi) यदि लिया गये ऋण को 36 माह के भीतर चुकाया जाता है, तो ऋण की ब्याज दर @ 1% प्रति वर्ष लागू होगी। \r\n                                    (vii) यदि लिया गये  ऋण को 36 माह के बाद तक चुकता किया जाता है ऋण की ब्याज दर @6% प्रति वर्ष ऋण संवितरण की तारीख से लागू होगी।. (f) निकासी: -:- ​ \r\n                                    (i) खाता खोलने के वर्ष को छोड़कर पांच वर्ष पूर्ण होने पर  ग्राहक वित्तीय वर्ष के दौरान 1 निकासी कर सकता है। (यदि 2010-11 के दौरान खाता खुला तो 2016-17 के दौरान या बाद में निकासी की जा सकती है) \r\n                                    (ii) निकासी पूर्ववर्ती वर्ष के अंत में या पिछले वर्ष के अंत में जमा शेष राशि जो भी कम हो का 50% तक  किया  जा सकता है, (यानी वापसी 2016-17 में ली जा सकती है, शेष राशि का 50% तक 31.03.2013 या 31.03.2016 को जो भी कम हो)। (g) परिपक्वता: -:- \r\n                                     (i) खाता 15 वित्तीय वर्ष के बाद परिपक्वता होगा। खाता खोलने के वित्तीय वर्ष को छोड़कर। \r\n                                    (ii) परिपक्वता पर जमाकर्ता के पास निम्नलिखित विकल्प हैं: - (a) संबंधित पोस्ट ऑफिस में पासबुक के साथ खाता बंद करने का फॉर्म जमा करके परिपक्वता भुगतान ले सकते हैं(b) आगे  जमा किए बिना अपने खाते में परिपक्वता राशि को बनाए रख सकता है जिस पर पीपीएफ ब्याज दर लागू होगी और भुगतान किसी भी समय लिया जा सकता है या प्रत्येक वित्तीय वर्ष में 1 निकासी ली जा सकती है।.(c) संबंधित पोस्ट ऑफिस में निर्धारित विस्तार प्रपत्र जमा करके अपने खाते को आगे 5 वर्षों तक बढ़ाया जा सकता है ।(परिपक्वता के एक वर्ष के भीतर)\n(बंद किये गए खाते को बढ़ाया नहीं जा सकता)।(d) जमा राशि के साथ विस्तारित खाते में, 5 वर्ष के ब्लॉक में परिपक्वता के समय बैलेंस क्रेडिट की अधिकतम सीमा क क 60% तक प्रत्येक वित्त वर्ष में निकासी की सकती है।(h)  समय से पहले बंद: -:- \r\n                                     (i) समय से पहले 5 वर्ष के बाद खाता बंद करने की अनुमति दी जाएगी, जिसमें खाता निम्नलिखित शर्तों के अधीन था। ​ \r\n                                    खाताधारक, पति या पत्नी या आश्रित बच्चों को  जान के खतरे की बीमारी होने की स्थिति में।खाताधारक या आश्रित बच्चों की उच्च शिक्षा के मामले में। खाताधारक की निवासी स्थिति के परिवर्तन के मामले में (यानी एनआरआई बन गया)।. (ii) समय से पहले बंद होने के समय खाता खोलने की तारीख से / विस्तार की तारीख जैसा कि मामला हो 1% ब्याज की कटौती की जाएगी | \r\n                                    (iii)  संबंधित पोस्ट ऑफिस में पास बुक के साथ निर्धारित प्रपत्र जमा करके उपरोक्त शर्तों पर खाता बंद किया जा सकता है। \r\n                                     (i) खाताधारक की मृत्यु: -:- \r\n                                     (i) खाताधारक की मृत्यु के मामले में, खाता बंद कर दिया जाएगा और नामांकित या कानूनी उत्तराधिकारी को खाते को जारी रखने की अनुमति नहीं दी जाएगी। \r\n                                    (ii) मृत्यु के कारण बंद होने वाले पीपीएफ खाते के लिए उस पूर्ववर्ती महीने के अंत तक किया जाएगा जिसमें खाता बंद किया गया के लिए पीपीएफ ब्याज दर का भुगतान किया जाएगा।. टिप्पणी:- \r\n                                    Public Provident Fund Rules 2019  \n\n फार्म उपलब्ध हैं  \nसुकन्या समृद्धि खाता\n\nसुकन्या समृद्धि खाता\nदेय ब्याज, दरें, आवधिकता आदि।खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जाना चाहिए है।ब्याज दर 7.6% वार्षिक (01-04-2020 से) गणना वार्षिक आधार पर,चक्रवृद्धि वार्षिक।एक वित्तीय वर्ष में न्यूनतम रु. 25 0 / -और अधिकतम रु. 1,50,000 / -बाद में  रू. 50/- गुणाक में जमा किया जा सकता है एक्मुश्त राशि भी जमा की जा सकती है। एक माह में या एक वित्तीय वर्ष में जमा की संख्या पर कोई सीमा नहीं।मुख्य विशेषताएं(a) कौन खाता खोल सकता है: -:-10 वर्ष से कम आयु की बालिका के नाम पर अभिभावक द्वारा। भारत में डाकघर या किसी भी बैंक में बालिकाओं के नाम पर केवल एक खाता खोला जा सकता है।एक परिवार में अधिकतम दो लड़कियों के लिए यह खाता खोला जा सकता है। जुड़वाँ / तीन बालिका बच्चों के जन्म के मामले में, दो से अधिक खाते खोले जा सकते है ।(b) जमा: -:-(i) खाता न्यूनतम प्रारंभिक जमा रु. 250/-  के साथ खोला जा सकता है। \r\n                                     (ii) वित्त वर्ष में न्यूनतम जमा रु. 250/- और अधिकतम जमा रु. 1.50 लाख (रु 50/- के गुणक में ) एक वित्तीय वर्ष में कई किस्तों या एकमुस्त भी जमा किया जा सकता है । \r\n                                     (iii) जमा को खोलने की तिथि से अधिकतम 15 वर्ष तक किया जा सकता है। \r\n                                     (iv) यदि एक वित्तीय वर्ष में एक खाते में न्यूनतम जमा रु. 250/- जमा नहीं किया जाता है, खाते को चूक खाते में माना जाएगा। \r\n                                     (v) 15 वर्ष पूर्ण होने से पूर्व  चूक खाते को खाता खोलने की तारीख से प्रत्येक वर्ष के लिए न्यूनत्तम जमा राशि 250/- + 50/- चूक जमा कर पुनर्जीवित किया जा सकता है। \r\n                                     (vi) जमा आयकर अधिनियम की धारा 80 सी के तहत कटौती के लिए अर्हता प्राप्त करते हैं। \r\n                                    (c) ब्याज: -:-(i) खाता तिमाही आधार पर वित्त मंत्रालय द्वारा अधिसूचित निर्धारित दर पर ब्याज अर्जित करेगा। \r\n                                    (ii) ब्याज की गणना कैलेंडर माह के लिए पांचवें दिन की समाप्ति और महीने के अंत के बीच के खाते में सबसे कम शेष राशि पर की जाएगी। \r\n                                    (iii) ब्याज प्रत्येक वित्तीय वर्ष के अंत में खाते में जमा किया जाएगा। \r\n                                    (iii) ब्याज प्रत्येक वित्तीय वर्ष के अंत में खाते में जमा किया जाएगा जहां खाता वित्तीय वर्ष के अंत में खाता होता है। (यानी बैंक से डाकघर पीओ या इसके विपरीत खाते के हस्तांतरण के मामले में) \r\n                                    (iv) अर्जित ब्याज आयकर अधिनियम के तहत कर मुक्त है। \r\n                                    (d) खाता संचालन: - :- खाता अभिभावक द्वारा तब तक संचालित किया जाएगा जब तक कि बालिका बालिग आयु (अर्थात 18 वर्ष) प्राप्त नहीं कर लेती।.(e) निकासी: -:-(i) 18 वर्ष की आयु प्राप्त करने या 10 वीं कक्षा उत्तीर्ण करने के बाद खाते से निकासी लिया जा सकता है। \r\n                                     (ii) पूर्ववर्ती वित्तीय वर्ष के अंत में उपलब्ध शेष राशि का 50% तक निकासी की जा सकती है। \r\n                                     (iii) निकासी एक मुश्त या किस्तों में की जा सकती है,अधिकतम प्रति वर्ष एक से अधिक नहीं व अधिकतम पांच वर्ष के लिए जो निर्दिष्ट सीमा और आवश्यक निर्धारित शुल्क / अन्य शुल्क के अधीन है।.(f) समय से पहले बंद: -:-(i) खाता निम्न शर्तों पर खाता खोलने के 5 साल बाद समय से पहले बंद किया जा सकता है: - खाताधारक की मृत्यु पर। (मृत्यु की तारीख से भुगतान की तारीख तक डाकघर C42बचत खाता ब्याज दर लागू होगी)।  अति आवश्यक अनुकम्पा आधार पर(i) खाता धारक जीवन के खतरे वाली बिमारी होने पर। \r\n                                 (ii) अभिभावक की मृत्यु जिसके द्वारा खाता संचालित किया गया। \r\n                                 (iii) इस तरह का खाता बंद करने के लिए निर्धारित आवश्यक दस्तावेज और आवेदन। \r\n                                 (vi) खाते को समय से पहले बंद करने के लिए संबंधित डाकघर में पासबुक के साथ निर्धारित आवेदन पत्र जमा करें।\n(g) परिपक्वता पर बंद: -:- (i)  खाता खोलने की तारीख से 21 साल बाद। \r\n                                    (ii) या 18 वर्ष की आयु प्राप्त करने के बाद लड़की की शादी के समय। (शादी की तारीख से 1 महीने पहले या 3 महीने बाद)। टिप्पणी:- \r\n                                     सुकन्या समृद्धि खाता नियम 2019  \n\n फार्म उपलब्ध हैं  ​ \r\n               राष्ट्रीय बचत प्रमाण पत्र (एन एस सी)\n\nराष्ट्रीय बचत प्रमाण पत्र (एन एस सी)\nSchemeदेय ब्याज, दरें, आवधिकता आदि।.खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जाना चाहिए है।राष्ट्रीय बचत पत्र (एनएससी)5 वर्षीय राष्ट्रीय बचत पत्र ( VIII संस्करण)दिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से है :- \r\n                                6.8% चक्रवृद्धि दर जो परिपक्वता पर देय है। 5 वर्ष में रु.1000/- बढ़्कर 1389.49 हो जाते है । न्यूनतम रु. 1000 / -  या रु. 100 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं।Salient features(a) कौन खोल सकता है:- :- (i) एकल बालिग \r\n                                     ii) संयुक्त खाता (3 बालिग तक) \r\n                                    (iii) नाबालिग की ओर से या मानसिक रूप से विक्षिप्त व्यक्ति की ओर से एक अभिभावक | \r\n                                    (iv) 10 वर्ष की आयु से ऊपर का नाबालिग।.(b)  जमा: -:- (i) न्यूनतम रु. 1000 / -  या रु. 100 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं।. \r\n                                    (ii) योजना के तहत कितने भी खाते खोले जा सकते हैं। \r\n                                    (iii) जमा कर आयकर अधिनियम की धारा 80 सी के तहत कटौती के लिए अर्हता प्राप्त करते हैं।(c) परिपक्व:-:-  जमा की तिथि से 5 वर्ष पूर्ण होने पर जमा परिपक्व हो जाएगा।(d) खाते को गिरवी/बंधक रखना: -:- (i)  संबंधित पोस्ट ऑफिस में निर्धारित आवेदन पत्र गिरवी रखने वाले के पत्र के साथ जमा कर किसान विकास पत्र को सुरक्षा के रूप में गिरवी या स्थानांतरित किया जा सकता है। \r\n                                    (ii) निम्नलिखित अधिकारियों को स्थानांतरण / प्रतिज्ञा की जा सकती है।  भारत के राष्ट्रपति / राज्य के राज्यपाल। आबीआई/अनुसूचित बैंक/सहकारी समिति/सहकारी बैंकनिगम (सार्वजनिक / निजी) / सरकारी। कंपनी / स्थानीय प्राधिकरण। हाउसिंग फाइनेंस कंपनी।(e) समय से पहले बंद: -:- (i) एकल खाता धारक या संयुक्त खाते में एकल या सभी खाताधारकों की मृत्यु पर \r\n                                    (ii) एक प्रतिज्ञा पर राजपत्रित अधिकारी द्वारा ज़ब्त करने पर।. \r\n                                    (iii) न्यायालय द्वारा आदेश देने पर।(f) खाते का एक व्यक्ति से दूसरे व्यक्ति के नाम तबादला:-:- \r\n                                     केवल निम्न अवस्था के एनएससी को एक व्यक्ति से दूसरे व्यक्ति के नाम तबादला किया जा सकता है। (i) खाताधारक की मृत्यु पर नामित / कानूनी उत्तराधिकारी। \r\n                                    (ii) खाताधारक की मृत्यु पर  संयुक्त धारक (एस) के नाम पर। \r\n                                    (ii) न्यायालय द्वारा आदेश पर। \r\n                                    (iii) निर्दिष्ट प्राधिकारी को खाते गिरवी/बंधक रखने पर |\nटिप्पणी:- \r\n                                    5 वर्षीय राष्ट्रीय बचत पत्र ( VIII संस्करण) नियम 2019 \n\n फार्म उपलब्ध हैं \nकिसान विकास पत्र (के वी पी)​ \r\n               \n\n किसान विकास पत्र (KVP )\nदेय ब्याज, दरें, आवधिकता आदि।खाता खोलने के लिए न्यूनतम राशि और अधिकतम शेष राशि जिसे बरकरार रखा जाना चाहिए है।दिनांक 01.04.2020 से ब्याज दर निम्न प्रकार से है:- \r\n                              6.9% चक्रवृद्धि वार्षिकनिवेश की गई राशि 124 माह में दुगनी । (10 वर्ष एवं 4 माह)न्यूनतम रु. 1000 / -  या रु. 100 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं।मुख्य विशेषताएं(a)  कौन खोल सकता है (i) एकल वयस्क \r\n                                     (ii) संयुक्त खाता (3 वयस्क तक) \r\n                                    (iii) नाबालिग की ओर से एक अभिभावक \r\n                                    (iv) असत्य मन के व्यक्ति की ओर से एक अभिभावक |(b) जमा (i) न्यूनतम रु. 1000 / -  या रु. 100 / - के गुणकों में कोई राशि। कोई अधिकतम सीमा नहीं। \r\n                                    (ii) इस योजना के तहत कितने भी खाते खोले जा सकते है।(c) परिपक्वता\n-> T जमा राशि समय-समय पर वित्त मंत्रालय द्वारा निर्धारित परिपक्वता अवधि पर जमा परिपक्व होगा।(d) खाता गिरवी (i)  संबंधित पोस्ट ऑफिस में निर्धारित आवेदन पत्र गिरवी रखने वाले के पत्र के साथ जमा कर किसान विकास पत्र को सुरक्षा के रूप में गिरवी या स्थानांतरित किया जा सकता है। \r\n                                    (ii) निम्नलिखित अधिकारियों को स्थानांतरण /गिरवी रखा जा सकता है |-> भारत के राष्ट्रपति / राज्य के राज्यपाल.-> आरबीआई / अनुसूचित बैंक / सहकारी समिति / सहकारी बैंक |-> निगम (सार्वजनिक / निजी) / सरकारी। कंपनी / स्थानीय प्राधिकरण।-> हाउसिंग फाइनेंस कंपनी |(e)  समय से पहले बंद करना\n-> केवीपी समय से पहले परिपक्व होने से पूर्व किसी भी समय B33निम्न शर्तों के अधीन बंद हो सकता है:: -(i) संयुक्त खाते में एकल खाते, या किसी भी या सभी खाताधारकों की मृत्यु पर \r\n                                    (ii) गिरवी होने की स्थिति में राजपत्र अधिकारी द्वारा जब्त करने पर. \r\n                                    (iii) ज​ब न्यायालय द्वारा आदेश। \r\n                                    (iv) जमा की तारीख से 2 साल और 6 महीने बाद।(f) एक व्यक्ति से दूसरे व्यक्ति के खाते में स्थानांतरण।\n-> केवीपी को निम्न शर्तों के तहत एक व्यक्ति से दूसरे व्यक्ति को स्थानांतरित किये जा सकते है । (i) खाताधारक की मृत्यु पर नामित / कानूनी उत्तराधिकारी। \r\n                                    (ii) खाताधारक की मृत्य पर संयुक्त धारक (एस) को | \r\n                                    (ii) न्यायालय द्वारा आदेश देने पर। \r\n                                    (iii) निर्दिष्ट प्राधिकारी को खाते के गिरवी होने पर \r\n                                    Note:- \r\n                                     किसान विकास पत्र नियम 2019\n फार्म उपलब्ध हैं  \nब्याज दर (नयी)\nविभिन्न राष्ट्रीय (लघु) बचत योजनाओं पर लागू ब्याज दरें निम्नानुसार हैं।\nब्याज दर (नयी)\nक्रम संख्याउत्पादब्याज दर दिनांक  01.04.2020 से 31.12.2020 तकचक्रवृद्धिता बारंबरता*01.डाकघर बचत खाता (बचत बैंक)4.0वार्षिक02.1 वर्षीय  टीडी खाता5.5(रु. 10,000/- जमा पर वार्षिक ब्याज रु. 561/- )तिमाही03.2 वर्षीय  टीडी खाता5.5(रु. 10,000/- जमा पर वार्षिक ब्याज रु. 561/- )तिमाही04.3 वर्षीय  टीडी खाता5.5(रु. 10,000/- जमा पर वार्षिक ब्याज रु. 561/- )तिमाही05.5 वर्षीय  टीडी खाता6.7(रु. 10,000/- जमा पर वार्षिक ब्याज रु. 687/- ) तिमाही06.5-वर्षीय आवर्ती जमा खाता (आरडी)5.8 रु. 100/- का परिपक्वता मूल्य। 5 Year = 6969.67 जमा के विस्तार के बाद।. 6 Year = 8620.98 7 Year= 10370.17 8 Year= 12223.03 9Year=  14185.73 10Year=16264.76 तिमाही07.वरिष्ठ नागरिक बचत योजना7.4(रु. 10,000/- जमा पर तिमाही ब्याज रु.185/-)त्रैमासिक और भुगतान किया08.मासिक आय योजना खाता6.6 (रु. 10000/- जमा जमा पर मासिक ब्याज रु. 55/-)मासिक और भुगतान किया09.5 वर्षीय राष्ट्रीय बचत पत्र ( VIII संस्करण))6.8( रु. 1000/-  जमा के लिए परिपक्वता मूल्य रु 1389/-​) रुपये के लिए आईटी उद्देश्य के लिए ब्याज अर्जित रु. 1000/- डी.एन. 1stYear= Rs.68.00 2ndYear=Rs.72.62 3rd Year=Rs.77.56 4th Year=Rs.82.84 5th Year=Rs.88.47वार्षिक10.पीपीएफ7.1वार्षिक11.किसान विकास पत्र6.9 (124 महीने में परिपक्व होगी)वार्षिक12. सुकन्या समृद्धि खाता 7.6वार्षिक\nसेवाओं का लाभ कैसे उठाएं?\n\n\nसेवाओं का लाभ कैसे उठाएं?\n​ \r\n                              ​ \r\n                                        (a)  खाता कैसे खोलें?\n(i) निम्नलिखित प्रपत्रों / दस्तावेजों को विधिवत हस्ताक्षरित कर, वांछित डाकघर में जमा करें। खाता खोलने का फॉर्म​केवाईसी फॉर्म (नए ग्राहक/  र केवाईसी विवरण में संशोधन के लिए) पैन कार्डआधार कार्ड, यदि आधार उपलब्ध नहीं कराया गया है तो निम्नलिखित दस्तावेज प्रस्तुत किए जा सकते हैं।.1. पासपोर्ट     2. ड्राईविंग लाइसेंस    3. मतदाता पहचान पत्र     4. राज्य सरकार के अधिकारी द्वारा हस्ताक्षरित मनरेगा द्वारा जारी किया गया जॉब कार्ड     5. राष्ट्रीय जनसंख्या रजिस्टर द्वारा जारी किया गया नाम और पते का विवरण।नाबालिग के खाते के मामले में जन्म तिथि / जन्म प्रमाण पत्र का प्रमाण। (सुकन्या समृद्धि खाते में जन्म प्रमाण पत्र अनिवार्य है)।संयुक्त खाते के लिए, सभी संयुक्त धारकों के लिए केवाईसी दस्तावेज जमा किए जाना अनिवार्य हैं।नाबालिग खाते के लिए, अभिभावक का केवाईसी विवरण जमा करना होगा। (ii) संयुक्त खाते को एकल खाते या इसके विपरीत में बदलने की अनुमति नहीं है। \r\n                                 (iii) बालिग होने पर, नाबालिग को अपने नाम के रूपांतरण के लिए संबंधित डाकघर में नए खाता खोलने का फॉर्म एवं केवाईसी दस्तावेज जमा करना होगा। \r\n                                 (iv) धन शोधन निवारण अधिनियम -2002 के अनुसार, रु. 10 लाख से अधिक निवेश हेतु धन के स्रोत का प्रमाण प्रस्तुत किया जाना है। \r\n                                 (v) सीनियर सिटीजन वीआरएस के लिए सेवानिवृत्ति के लाभों की प्राप्ति का प्रमाण प्रस्तुत करना होगा। \r\n                                 (vi) एनआरआई, ट्रस्ट, फर्म, संस्थान / पद / कंपनी आदि किसी भी राष्ट्रीय (लघु) बचत योजना के तहत खाता खोलने के लिए पात्र नहीं हैं। \r\n                                 (vii) वर्तमान में शाखा डाकघर में पीपीएफ / एससीएसएस / एमआईएस / केवीपी / एनएससी खाता  केवल चेक के माध्यम से खोला जा सकता है।\n​ \r\n                                    \n (b) ईबैंकिंग / मोबाइल बैंकिंग।\n (i) संबंधित डाकघर में विधिवत हस्ताक्षरित प्रपत्र जमा करके डाकघर बचत खाते पर ईबैंकिंग / मोबाइल सुविधा प्राप्त की जा सकती है। (पीडीएफ फॉर्म) \r\n                                    (ii) संबंधित डाकघर द्वारा इन सुविधाओं को सक्षम करने के बाद, खाताधारक को खाता खोलने के 48 घंटे के भीतर \r\n                                     https://www.ebanking.indiapost.gov.in   पर \"नई उपयोगकर्ता सक्रियता\" विकल्प में आगे बढ़ने के लिए सक्रियण कोड मिलेगा। \r\n                                    (iii) निम्नलिखित सुविधाएँ ईबैंकिंग में उपलब्ध हैं। आवर्ती जमा / आवधिक जमा खाता खोलने का विकल्प।सीबीएस डाकघर के आरडी / पीपीएफ / एसएसए / एसबी खातों में जमा करने की सुविधा।आरडी ऋण / पीपीएफ आहरण लेना।आरडी ऋण / पीपीएफ ऋण का पुनर्भुगतान।ग्राहक के खाते से लिंक की गई सभी छोटी बचत योजनाओं के लेन-देन का विवरण देखना.मुद्रण करना।चेक अनुरोध रोकना।लघु विवरण।\n(c)  नामांकन \n (i) खाता खोलने के समय नामांकन अनिवार्य है और अधिकतम 4 व्यक्तियों को नामांकित किया जा सकता है। \r\n                                    (ii) नामांकन में परिवर्तन निर्धारित शुल्क के साथ संबंधित डाकघर में निर्धारित आवेदन पत्र जमा करके किया जा सकता है। (यानी रु. 50/- + जीएसटी)​।.\n​(d) खातों का स्थानांतरण \n (i) खाता किसी भी सीबीएस पोस्ट ऑफिस से दूसरे सीबीएस पोस्ट ऑफिस में स्थानांतरित किया जा सकता है। \r\n                                    (ii) पीपीएफ / एसएसए / एससीएसएस खाता बैंक से डाकघर या इसके विपरीत स्थानांतरित किया जा सकता है। \r\n                                    (iii) खाते के हस्तांतरण के लिए, निर्धारित आवेदन पत्र को पास बुक और निर्धारित शुल्क (रु. 100/- रुपये + जीएसटी) के साथ संबंधित डाकघर में जमा करें। .\n(e) परिपक्वता भुगतान \n (i) परिपक्वता मूल्य का भुगतान निम्न विधियों द्वारा किया जा सकता है: - (a)  रु. 20000/- से नीचे - नकदी द्वारा।(b)  रु. 20,000/ - या उससे अधिक, खाता दाता चेक द्वारा या डाकघर बचत खाते में स्थानांतरण (ii) परिपक्वता भुगतान प्राप्त करने के लिए, संबंधित डाकघर मे पासबुक के साथ खाता बंद करने का फॉर्म जमा करें। \r\n                                 \n​ \r\n                                    \n(f) मृत्यु दावा\n (i) जमाकर्ता की मृत्यु की स्थिति में भुगतान निम्नलिखित के आधार पर किया जा सकता है। \r\n                                    (i.i)  नामांकन :- नामांकित (एस द्वारा संबंधित डाकघर में निम्नलिखित दस्तावेजों को जमा करना होगा।  एक दावा प्रपत्र खाता धारक का मृत्यु प्रमाण पत्र।.पासबुक/ प्रमाण पत्र। नामांकित की पहचान और पता प्रमाण।दो गवाहों के  पहचान और पता प्रमाण। (i.ii)कानूनी साक्ष्य,   (वसीयतनामा, प्रशासन का पत्र, उत्तराधिकारी प्रमाणपत्र) \r\n                                  एक दावा प्रपत्र  कानूनी साक्ष्य की मूल / प्रमाणित प्रति।  खाता धारक का मृत्यु प्रमाण पत्र। पासबुक/ प्रमाण पत्र।.नामांकित की पहचान और पता प्रमाण। दो गवाहों के  पहचान और पता प्रमाण। (i.iii)  नामांकन या कानूनी साक्ष्य के बिना रु. 5 लाख तक।. \n एक दावा प्रपत्रखाता धारक का मृत्यु प्रमाण पत्र।पासबुक/ प्रमाण पत्र।  शपथपत्र (फॉर्म -13)  अस्वीकरण का पत्र (फॉर्म -14)  क्षतिपूर्ति पत्र (फॉर्म -15) दावा करने वाले का  पहचान और पता प्रमाण।दो गवाहों के  पहचान और पता प्रमाण की स्वंय प्रमाणित प्रति।​ केवाईसी मानदंड९३.७ के बी​​​​​​​​​​​​​​​​​​मैं मृतक  के खाते / प्रमाणपत्र के भुगतान का दावा कैसे कर सकता हूं?दावे को तीन तरीकों से निपटाया जा सकता हैनामांकन:-केवाईसी दस्तावेजों के साथ ​मृत्यु प्रमाण पत्र व नामांकन दावा फॉर्म जमा करें। कानूनी साक्ष्य (इच्छा संप्रमाण , प्रशासन का पत्र, उत्तराधिकार प्रमाण पत्र): - केवाईसी दस्तावेजों के साथ दावा प्रपत्र, कानूनी साक्ष्य और मृत्यु प्रमाण पत्र जमा करें।नामांकन के बिना (5 लाख तक): - दावेदार  मृत्यु प्रमाण पत्र, अनुबंध- I (क्षतिपूर्ति पत्र), अनुबंध- II (शपथ पत्र) और अनुबंध III (शपथ पत्र के अस्वीकरण का पत्र),दावेदार के केवाईसी दस्तावेज गवाह, अभिसाक्षी ज़मानत आदि के साथ दावा प्रपत्र, जमा करें। \r\n                        \n\nटिप्पणी:- यदि मृत्यु की तारीख में कोई नामांकन, 5लाख रुपये से ऊपर जमा मूल्य के लिए नहीं है तो दावा केवल उत्तराधिकार प्रमाण पत्र के माध्यम से किया जा सकता है।  नामांकन के बिना (5 लाख तक) के मामले में दावा जमाकर्ता की मृत्यु के 6 महीने बाद किया जा सकता है।​खातों और प्रमाण पत्र को कैसे ट्रासफर करें? खातों / प्रमाण पत्र के ट्रासफर के लिए- जमाकर्ता को पासबुक और केवाईसी दस्तावेजों के साथ निर्धारित प्रपत्र एसबी 10 (बी) / एनसी -32 में आवेदन करना चाहिए। ट्रासफर आवेदन या तो संबंधित कार्यालय या ट्रासफर  किये जाने कार्यालय को  दिया जा सकता है। हालांकि स्थानांतरण प्रक्रिया संबंधित प्रधान डाकघरों द्वारा किया जाएगा। डाकघर में खाता कैसे खोला जा सकता है ? इसके लिए क्या आवश्यक है ?लघु बचत योजना के तहत  खाता खोलने के लिए जैसे बचत खाता (एसबी), आवर्ती जमा (आरडी), समय जमा (टीडी), मासिक आय योजना (एमआईएस), वरिष्ठ नागरिक बचत योजना (एससीएसएस) जमा खाता खोलने का फॉर्म (एओएफ) विधिवत भरा हुआ, केवाईसी दस्तावेजों व वांछित डाकघर में जमा पर्ची(एसबी103)  के साथ प्रस्तुत  करें। मूक खाते क्या है और कैसे यह पुनर्जीवित कर सकते है?एक खाता जिसमें तीन पूर्ण वित्तीय वर्षों के लिए जमा या निकासी नहीं हुई है, उसे मूक खाता माना जाएगा। \" पुनरुद्धार के लिए, केवाईसी दस्तावेजों के साथ ग्राहक के एक आवेदन की आवश्यकता है। मुख्य  डाकघर ही खातों को पुनर्जीवित करेगा। आवर्ती जमा के लिए देर से भुगतान शुल्क क्या हैं?1 से 15 के बीच खोले गए खाते के लिए मासिक जमा महीने की 15 वीं तारीख तक जमा किया जाना चाहिए और16 से  महीने के अंतिम दिन  तक   खोले   गए   खातों   में  महीने के आखिरी दिन तक जमा किया जाना चाहिए। यदि किसी विशेष महीने के लिए मासिक किस्त जमा नहीं की जाती है। , फिर यह एक डिफ़ॉल्ट बन जाता है। डिफ़ॉल्ट महीनों को बाद में क्रेडिट किया जा सकता है (पुनरुद्धार के लिए  शुल्क 100 / - मूल्यवर्ग डिफ़ॉल्ट के प्रत्येक महीने के लिए 1 है) अधिकतम 4 चूक की अनुमति है। डुप्लीकेट प्रमाण पत्र जारी करने के लिए प्रक्रिया क्या है? आवेदन, प्रमाण पत्र के विवरण दिखाते हुए एक बयान के साथ होगा और एक या अधिक ज़मानत के साथ या बैंक गारंटी के साथ निर्धारित फॉर्म में एक क्षतिपूर्ति बॉन्ड प्रस्तुत करना होगा। कटे-फटे या विकृत प्रमाणपत्रों के मामले में, किसी क्षतिपूर्ति बांड की आवश्यकता नहीं है। डुप्लिकेट प्रमाण पत्र संबंधित एचओ से पासबुक के रूप में जारी किया जाएगा। मुझे डुप्लिकेट पासबुक कैसे मिलेगी?निर्धारित फॉर्म या हस्त लिखित आवेदन में आवेदन दिया जा सकता है। डुप्लिकेट पासबुक जारी करने के लिए एक निर्धारित शुल्क का भुगतान करना होगा। नए डुप्लिकेट पासबुक संबंधित प्रधान डाकघरों द्वारा जारी किए जाएंगे।चेक बुक्स जारी करने के क्या मानक हैं? चेक बुक डाकघर बचत खाते के संबंध में जारी किए जाते हैं। संबंधित डाकघर बचत खाते में न्यूनतम शेष राशि 500 रुपये होनी चाहिए। आउटस्टेशन चेक के लिए सेवा शुल्क क्या हैं?आउटस्टेशन चेक के भुनाने के लिए सेवा शुल्क । \r\n                  रु. 30 / - पहले हजार या भाग के लिए \r\n                  रु.  31 / - प्रत्येक अतिरिक्त हजार या भाग के लिए \r\n                  In case of bouncing of Cheque INR. 50/- is charges as service charge.\"क्या मासिक आय योजना (एमआईएस) ब्याज को आवर्ती जमा (आरडी) खाते में जमा किया जा सकता है?\"नहीं, ऐसा कोई प्रावधान नहीं है। मासिक आय योजना ब्याज राशि को बचत बैंक खाते में जमा किया जा सकता है और स्थायी आदेश देकर एसबी से आरडी में क्रेडिट किया जा सकता है। संबंधित डाकघर में जमा करने के लिए एक निर्धारित आवेदन पत्र। किसी खाते के लिए न्यूनतम शेष राशि क्या है? \n\nविभिन्न प्रकार के लघु बचत खातों के संबंध में न्यूनतम शेष राशि नीचे दी गई है। \n​ \r\n                           डाकघर बचत खाता रु.500/- \nमासिक आय योजना                                 रु.1000/- \nसमय जमा खाता रु.1000/- \nसामान्य भविष्य निधि रु.500/- \nसुकन्या समृद्धि खाता रु.250/- \nवरिष्ठ नागरिक बचत योजना ​INR. 1000/-​राष्ट्रीय बचत प्रमाण पत्र (आठवां अंक) ​रु.1000/- ​किसान विकास पत्र ​​रु.1000/- ​मैं परिपक्वता से पहले प्रमाण पत्र / खाते का नकदीकरण कैसे प्राप्त कर सकता हूं? \n लघु बचत योजनाओं के लिए समयपूर्व नकदीकरण की शर्तें निम्न प्रकार से है\n\nडाकघर बचत खाता    ​किसी भी समय बंद किया जा सकता है आरडी \n3 वर्ष के बाद बंद किया जा सकता है] केवल बचत ब्याज दर देय होगी । टीडी \nकेवल  06 माह बाद बंद किया जा सकता है। *एमआईएस \nकेवल  1वर्ष बाद बंद किया जा सकता है। *.\nपीपीएफ गंभीर बीमारी, उच्च शिक्षा और एनआरआई स्थिति के मामले में केवल 5 साल बाद। सुकन्या समृद्धि खाता                            ​18 वर्ष की आयु के बाद बालिका के विवाह के अवसर पर। ​​एससीएसएस    ​किसी भी समय बंद किया जा सकता है *.​एनएससी (आठवीं अंक) ​समय पूर्व नकदीकरण की अनुमति नहीं है (मृत्यु और जब्ती के मामले को छोड़कर)।.​​केवीपी ​​2वर्ष व06 माह बद ​​* * समय पूर्व  बंद  के  लिए निर्धारित शुल्क लागू है​क्या एटीएम कार्ड के उपयोग के लिए कोई शुल्क हैं?  ​ \r\n               विभिन्न प्रकार के एटीएम लेनदेन के संबंध में शुल्क नीचे दिए गए हैं। \n\n\nदैनिक एटीएम नकद निकासी की सीमा रु. 25000/- प्रति लेनदेन नकद निकासी की सीमा रु.10000/-डीओपी एटीएम में किए गए लेनदेन के लिए शुल्क \nशून्य \nअन्य बैंक एटीएम में मुफ्त लेनदेन (प्रति माह)                                                        मेट्रो शहर - 3 मुफ्त लेनदेन (वित्तीय और गैर वित्तीय दोनों)  गैर मेट्रो शहर - 5 मुफ्त लेनदेन (वित्तीय और गैर वित्तीय दोनों) \nअन्य बैंक एटीएम में मुफ्त लेनदेन के बाद शुल्क \nINR.​ रु. 20/-   +जीएसटी प्र्त्येक लेनदेन के लिए (वित्तीय और गैर वित्तीय लेनदेन के लिए) \n\n\nकिन बचत खातों में एटीएम कार्ड / नेट बैंकिंग जारी नहीं की जा सकती है?  \nनबालिग / पागल खाता  संयुक्त खाता\n​क्या पोस्ट ऑफिस बचत खातों में नेटबैंकिंग / मोबाइल बैंकिंग सुविधाएं उपलब्ध हैं?इंट्रा ऑपरेबल नेटबैंकिंग / मोबाइल बैंकिंग सुविधाएं सीबीएस डाकघरों के डाकघर बचत खाता ग्राहकों के लिए उपलब्ध हैं। यह पीओएसबी यानी डीओपी नेटवर्क के भीतर काम करेगा। \r\n                  मैं इंट्रा ऑपरेबल नेटबैंकिंग / मोबाइल बैंकिंग कैसे सक्रिय कर सकता हूं? डाकघर  बचत खाता  ग्राहक को संबंधित डाकघर में विधिवत भरा हुआ अनुरोध फॉर्म जमा करना होगा। डाकघर द्वारा बचत खातों में ग्राहकों की वांछित सेवा को सक्षम करने के बाद, आगे  कारवाई  करने  हेतु  ग्राहक को उसके मोबाइल पर 48 घंटे के भीतर सक्रियण कोड मिलेगा । \r\n                  इंट्रा प्रचलित नेटबैंकिंग में क्या सुविधाएं उपलब्ध हैं?  सभी लिंक किए गए खातों का लेनदेन देखें।  देखें / प्रिंट विवरण।  डाकघर बचत खातों  के बीच फंड ट्रांसफर।  लिंक किए गए आरडी खातों में जमा।  लिंक्ड एसएसए खाते  में जमा।  लिंक्ड पीपीएफ खाते में जमा।  टीडी खाता खोलना।  आरडी खाता खोलना।  चेक भुगतान रोकने का अनुरोध । ​ \r\n           ​​​​​​ \r\n      ​ \r\n         \nवरिष्ठ नागरिक कल्याण कोष नियम 2016 के अनुसार पहचान किए गये लावारिस खातें \n\n​बचत बैंक ​​ \r\n               ​आंध्र प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nलोक भविष्य निधि \n​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल ​बचत बैंक बंद खाते \n​आंध्र प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nसावधि जमा बंद खाते \n​आंध्र प्रदेश ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nराष्ट्रीय बचत प्रमाण पत्र​​ \r\n               ​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल ​किसान विकास पत्र ​ \r\n               ​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nमासिक आय योजना​ \r\n               ​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nआवर्ती जमा \n​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल \nसावधि जमा\n​आंध्र प्रदेश ​ अरुणाचल प्रदेश ​ असम ​ बिहार ​ छत्तीसगढ़ ​ दिल्ली ​ गुजरात ​ हरियाणा ​ हिमाचल प्रदेश ​ जम्मू कश्मीर  ​ झारखंड ​ कर्नाटक  ​ केरल  ​ मध्य प्रदेश ​ महाराष्ट्र  ​ पूर्वोत्तर ​ ओडिसा ​पंजाब ​ राजस्थान ​ तमिलनाडु ​ तेलंगाना ​ उत्तराखंड ​उत्तर प्रदेश ​ पश्चिम बंगाल  ​  ​\n पिछले वर्ष की ब्याज दर\n(01.10.2020 से पहले राष्ट्रीय (लघु) बचत योजनाओं की ब्याज दरें)\nयोजना का नाम: एस बी\n\nसेतकब्याज दर01-04-198131-12-19985.5001-01-199928-02-20014.5001-03-200130-11-2011​​3.5001-12-201130-09-2020​​4.0\n\n\nयोजना का नाम: आर डीसेतकब्याज दर \r\n                  (रु. 10/- का परिपक्वता मूल्य।)01-04-198131-03-19829.90 (778.10)01-04-198228-02-198310.30 (786.80)01-03-198331-03-1987​​11.30 (807.60)01-04-198731-03-199111.00 (800.30)01-04-199130-09-199111.50 (811.15)01-10-199101-09-199313.50 (856.40)02-09-199331-12-199812.50  (833.40)01-01-199931-12-199911.50 (811.15)01-01-200014-01-200011.50 (811.15))15-01-200031-01-200010.50 (789.60)01-02-200028-02-200110.50 (789.60)01-03-200128-02-20029.00 (758.53)01-03-200228-02-20038.50 (748.49)01-03-200301-08-20047.50 (728.90)02-08-200430-11-20117.50 (728.90)01-12-201131-03-20128.00 (738.62)01-04-201231-03-20138.40 (746.53)01-04-201331-03-20148.30 (744.53)01-04-201417-11-20148.40 (746.53)18-11-201420-01-20158.40 (746.53)21-01-201531-03-20158.40 (746.53)01-04-201531-03-20168.40 (746.53)01-04-201630-09-20167.40 (726.97)01-10-201631-03-20177.30 (725.05)01-04-201730-06-20177.20 (723.14)01-07-201731-12-20177.10 (721.23)01-01-201830-09-20186.90 (717.43)01-10-201831-12-20187.30 (725.05)01-01-201931-03-20197.30 (725.05)01-04-201930-06-20197.30 (725.05)01-07-201930-09-20197.20 (723.14)01-10-201931-12-20197.20 (723.14)01-01-202031-03-20207.20 (723.14)01-04-202030-09-20205.80 (6969.67 for Rs. 100 Dn)\n\n\nयोजना का नाम: टी डी\n \nसेतक1 वर्षीय खाता2 वर्षीय खाता3 वर्षीय खाता5 वर्षीय खाता02-03-198131-03-19828.509.5010.5010.5001-04-198228-02-19839.009.7510.5010.5001-03-198309-05-19859.009.7510.5011.5010-05-198531-03-19879.5010.0010.5011.5001-04-198731-03-19919.5010.0010.5011.0001-04-199130-09-19919.5010.0011.0011.5001-10-199115-12-199110.0011.0013.0013.5016-12-199101-09-199312.0012.0013.0013.5002-09-199331-12-199910.5011.0012.0012.5001-01-199914-01-20009.0010.0011.0011.5015-01-200028-02-20018.009.0010.0010.5001-03-200128-02-20027.508.009.009.0001-03-200228-02-20037.257.508.258.5001-03-200330-11-20116.256.507.257.5001-12-201131-03-20127.707.808.008.3001-04-201231-03-20138.208.308.408.5001-04-201331-03-20148.208.208.308.4001-04-201431-03-20168.408.408.408.5001-04-201630-09-20167.107.207.407.9001-10-201631-03-20177.007.107.307.8001-04-201730-06-20176.907.007.207.7001-07-201731-12-20176.806.907.107.6001-01-201830-09-20186.606.706.907.4001-10-201831-12-20186.907.007.207.8001-01-201931-03-20197.007.007.007.8001-04-201930-06-20197.007.007.007.8001-07-201930-09-20196.906.906.907.7001-10-201931-12-20196.906.906.907.7001-01-202031-03-20206.906.906.907.7001-04-202030-09-20205.505.505.506.70\n\n\nयोजना का नाम: एम आई एससेतकब्याज दर15-08-198723-04-199212.0024-04-199201-09-199314.0002-09-199331-12-199813.0001-01-199914-01-200012.0015-01-200028-02-200111.0001-03-200128-02-20029.5001-03-200228-02-20039.0001-03-200301-08-20048.0002-08-200430-11-20118.0001-12-201131-03-20128.2001-04-201231-03-20138.5001-04-201331-03-20148.4001-04-201417-11-20148.4018-11-201420-01-20158.4021-01-201531-03-20158.4001-04-201531-03-20168.4001-04-201630-09-20167.8001-10-201631-03-20177.7001-04-201730-06-20177.6001-07-201731-12-20177.5001-01-201830-09-20187.3001-10-201831-12-20187.7001-01-201931-03-20197.7001-04-201930-06-20197.7001-07-201930-09-20197.6001-10-201931-12-20197.6001-01-202031-03-20207.6001-04-202030-09-20206.60\n\n\nयोजना का नाम: एस सी एस एससेतकब्याज दर02-08-200430-11-20119.0001-12-201131-03-20129.0001-04-201231-03-20139.3001-04-201331-03-20149.2001-04-201417-11-20149.2018-11-201420-01-20159.2021-01-201531-03-20159.2001-04-201531-03-20169.3001-04-201630-09-20168.6001-10-201631-03-20178.5001-04-201730-06-20178.4001-07-201731-12-20178.3001-01-201830-09-20188.3001-10-201831-12-20188.7001-01-201931-03-20198.7001-04-201930-06-20198.7001-07-201930-09-20198.6001-10-201931-12-20198.6001-01-202031-03-20208.6001-04-202030-09-20207.40\n\n\nयोजना का नाम: पी पी एफअवधिब्याज दरनिवेश की सीमा01.04.1968 to 31.03.19694.801500001.04.1969 to 31.03.19704.801500001.04.1970 to 31.03.197151500001.04.1971 to 31.03.197251500001.04.1972 to 31.03.197352000001.04.1973 to 31.03.19745.302000001.04.1974 to 31.07.19745.802000001.08.1974 to 31.03.197572000001.04.1975 to 31.03.197672000001.04.1976 to 31.03.197772000001.04.1977 to 31.03.19787.502000001.04.1978 to 31.03.19797.503000001.04.1979 to 31.03.19807.503000001.04.1980 to 31.03.198183000001.04.1981 to 31.03.19828.503000001.04.1982 to 31.03.19838.504000001.04.1983 to 31.03.198494000001.04.1984 to 31.03.19859.504000001.04.1985 to 31.03.1986104000001.04.1986 to 31.03.1988124000001.04.1988 to 31.03.1999126000001.04.1999 to 14.01.2000126000015.01.2000 to 28.02.2001116000001.03.2001 to 28.02.20029.506000001.03.2002 to 31.03.20029.006000001.04.2002 to 28.02.200397000001.03.2003 to 31.03.201187000001.04.2011 to 30.11.2011810000001.12.2011 to 31.03.20128.6010000001.04.2012 to 31.03.20138.8010000001.04.2013 to 31.03.20148.7010000001.04.2014 to 31.03.20168.7015000001.04.2016 to 30.09.20168.1015000001.10.2016 to 31.03.2017815000001.04.2017 to 30.06.20177.9015000001.07.2017 to 30.09.20177.8015000001.01.2018 to 30.09.20187.6015000001.10.2018 to 30.06.20198.0015000001.07.2019 to 31.03.20207.9015000001.04.2020 to 30.09.20207.10150000​ \r\n      \n\nयोजना का नाम: एस एस एसेतकब्याज दर21-01-201531-03-20159.1001-04-201531-03-20169.2001-04-201630-09-20168.6001-10-201631-03-20178.5001-04-201730-06-20178.4001-07-201731-12-20178.3001-01-201830-09-20188.1001-10-201831-12-20188.5001-01-201931-03-20198.5001-04-201930-06-20198.5001-07-201930-09-20198.4001-10-201931-12-20198.4001-01-202031-03-20208.4001-04-202030-09-20207.60​ \r\n      \n\nयोजना का नाम: एन एस एस 87सेतकब्याज दर01-04-198728-02-200211.0001-03-200330-09-20207.50​ \r\n      \n\nयोजना का नाम: एन एस एस 92सेतकब्याज दर16-12-199214-01-200011.0015-01-200028-02-200110.5001-03-200128-02-20029.0001-03-200228-02-20038.5001-03-200330-09-20207.50​ \r\n      \n\nयोजना का नाम: के वी पीसेतकपरिपक्वता अवधि02-02-199331-12-19985 साल 6 महीने01-01-199914-01-20006 साल​15-01-200028-02-20016 साल 6 महीने01-03-200128-02-20027 साल 3 महीने01-03-200228-02-20037 साल 8 महीने01-03-201130-11-20118 साल 7 महीने(बंद करना)23-09-201431-03-20168 साल 4 महीने(पुन: प्रस्तुत)01-04-201630-09-20169 साल 2 महीने01-10-201631-03-20179 साल 4 महीने01-04-201730-06-20179 साल 5 महीने01-07-201731-12-20179 साल 7 महीने01-01-201830-09-20189 साल 10 महीने01-10-201831-12-20189 साल 4 महीने01-01-201930-06-20199 साल 4 महीने01-07-201930-09-20199 साल 5 महीने01-10-201931-03-20209 साल 5 महीने01-04-202030-09-202010 साल 4 महीने​ \r\n      \n\nयोजना का नाम: एन एस सी VIII सेतकपरिपक्वता अवधि ब्याज दररु. 100/- का परिपक्वता मूल्य08-05-198931-12-1998612201.501-01-199914-01-2000611.5195.615-01-200028-02-2001611190.1201-03-200128-02-200269.5174.5201-03-200228-02-200369169.5901-03-200330-11-201168160.101-12-201131-03-201268.4150.901-04-201231-03-201358.6152.3501-04-201331-03-201658.5151.6201-04-201630-09-201658.1147.6101-10-201631-03-201758146.9301-04-201730-06-201757.9146.2501-07-201731-12-201757.8145.5801-01-201830-09-201857.6144.2301-10-201831-12-201858146.9301-01-201930-06-201958146.9301-07-201930-09-201957.9146.2501-10-201931-03-202057.9146.2501-04-202030-09-202056.81389.40 (For Rs 1000) \n\n\nयोजना का नाम: एन एस सी IX सेतकब्याज दर​01-12-201131-03-20128.701-04-201231-03-20138.901-04-201331-03-20148.801-04-201417-11-20148.818-11-201420-01-20158.821-01-201531-03-20158.8​01-04-201531-03-2016(बंद करना)8.8​ ​\n\n"}