{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF_%E0%A4%B8%E0%A5%81%E0%A4%A6%E0%A5%82%E0%A4%B0_%E0%A4%B8%E0%A4%82%E0%A4%B5%E0%A5%87%E0%A4%A6%E0%A4%A8_%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8", "text": "भारतीय सुदूर संवेदन संस्थान (आईआईआरएस), भारत सरकार के अन्तरिक्ष विभाग के राष्ट्रीय सुदूर संवेदन केन्द्र के अंतर्गत एक प्रमुख प्रशिक्षण एवं शिक्षण संस्थान है। इसे सुदूर संवेदन, भू-सूचना एवं प्राकृतिक संसाधनों तथा आपदा प्रबंधन हेतु जीपीएस प्रौद्योगिकी में व्यावसायिक प्रशिक्षण के लिए विकसित किया गया है।\nसंस्थान के प्रमुख कार्यों का क्षेत्र प्रयोक्ता समुदाय के बीच प्रौद्योगिकी अंतरण द्वारा क्षमता निर्माण, प्राकृतिक संसाधन प्रबंधन हेतु सुदूर संवेदन एवं भूरूपाकृतिक तथा सुदूर संवेदन के अनुप्रयोगों में स्नातकोत्तर स्तर का शिक्षण तथा सुदूर संवेदन एवं भूरूपाकृतिक में किए गए अनुसंधानों का प्रचार-प्रसार है। इस संस्थान द्वारा प्राकृतिक संसाधन प्रबंधन, सुदूर संवेदन, जीआईएस तथा जीपीएस प्रौद्योगिकी में अधिमूल्य सेवाएं उपलब्ध करायी जाती है।\n\nउद्देश्य[संपादित करें]\n1- प्रयोक्ता समुदाय के बीच प्रौद्योगिकी अंतरण\n2- प्राकृतिक संसाधन प्रबंधन हेतु सुदूर संवेदन तथा भूरूप्राकृतिक में स्नातकोत्तर स्तर का शिक्षण\n3- सुदूर संवेदन तथा भूरूपाकृतिक में किए गए अनुसंधान का प्रचार-प्रसार तथा,\n4- अधिमूल्यता एवं सेवाएं\n\n भारतीय अन्तरिक्ष अनुसंधान संगठन का मुख्य द्वार\nइतिहास[संपादित करें]\nभारतीय सुदूर संवेदन संस्थान पूर्व में 'भारतीय फोटो अर्थनिर्वचन संस्थान' (आईपीआई) के नाम से जाना जाता था। उभरती प्रौद्योगिकियों से संबंधित अनुभवी लोगों के सान्निध्य में विस्तृत प्रशिक्षण उपलब्ध कराने के लिए भारतीय सर्वेक्षण विभाग के तत्वाधान में सन्‌ 1966 में इसकी स्थापना हुई थी। सन्‌ 1970 के आरंभ में सुदूर संवेदन प्रौद्योगिकियों के बढ़ते प्रयोग के साथ ही सुदूर संवेदन प्रौद्योगिकी में प्रशिक्षित जनशक्ति की जरूरत को महसूस किया गया तथा सन्‌ 1976 में यह संस्थान नेशनल रिमोट सेन्सिंग एजेन्सी में विलीन हो गया। सन्‌ 1970 के अंतिम दौर तथा सन्‌ 1980 के आरंभिक समय में प्राकृतिक संसाधनों के सर्वेक्षण तथा प्रबंधन हेतु सुदूर संवेदन एक शक्तिशाली तकनीक के रूप में उभरने लगा। सन्‌ 1980 में एनआरएसए, अन्तरिक्ष विभाग, भारत सरकार की छत्रछाया में आ गया जो राष्ट्र के सामाजिक एवं आर्थिक लाभ के लिए अन्तरिक्ष प्रौद्योगिकी तथा विज्ञान के विकास एवं अनुप्रयोग हेतु एकमात्र केन्द्र है। आईआईआरएस लोगों को प्रशिक्षित कर प्रयोक्ता समुदाय को विस्तृत बनाता है इसके साथ ही यह आंकड़ा क्रय बाजार को भी सक्रिय बनाता है।\nभारत सरकार ने नेशनल रिमोट सेन्सिंग एजेन्सी (एनआरएसए) को एक सरकारी केन्द्र बना कर उसके नाम को परिवर्तित कर भारतीय अन्तरिक्ष अनुसंधान संगठन (इसरो) के अंतर्गत राष्ट्रीय सुदूर संवेदन केन्द्र (एनआरएससी) बनाने का अनुमोदन प्रदान किया तथा यह 01 सितंबर 2006 से प्रभावी रूप में लागू हुआ।\n\nबाहरी कड़ियाँ[संपादित करें]\nभारतीय सुदूर संवेदन संस्थान का जालघर\nदेवासं भारतीय अंतरिक्ष कार्यक्रमसंगठनभारतीय अंतरिक्ष अनुसंधान संगठन •  अंतरिक्ष विभाग • एंट्रिक्स कॉर्पोरेशनआँकड़ा वितरणराष्ट्रीय सुदूर संवेदन केन्द्र (NRSC)शोध एवं शिक्षणभारतीय ताराभौतिकी संस्थान • भारतीय अन्तरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान • भारतीय सुदूर संवेदन संस्थान • विद्युत प्रकाशिकी प्रणाली प्रयोगशाला • राष्ट्रीय वायुमण्डलीय अनुसंधान प्रयोगशाला • भौतिक अनुसंधान प्रयोगशालाअंतरिक्ष यानकार्यक्रमभास्कर • गगन • जीसैट • इन्सैट • आई आर एन एस एस • आई आर एस (कार्टोसेट) • रिसैट • रोहिणी • एस रॉस • भारतीय चन्द्रयान अभियान • मानव अंतरिक्ष उड़ान कार्यक्रम (कक्षीय वाहन)एकल अभियानएप्प्ल • आदित्य • आर्यभट्ट • ऐस्ट्रोसैट • हेमसैट • आईएमएस-१ • मेघा-ट्रापिक्स • निसार(NISAR) • सरल • सार्क सैटेलाइट • एस.आर.ई.-1(SRE-1) • एस.आर.ई.-2(SRE-2) • कल्पना-1 * क्रू मॉड्यूल वायुमंडलीय पुनः प्रवेश प्रयोगग्रहों का मिशनचन्द्रयान • चंद्रयान-२ • मंगलयान • मंगलयान-2 • शुक्र आर्बिटर मिशनरॉकेटग्रहपथ काएस एल वी (SLV) • ए एस एल वी (ASLV) • पी एस एल वी (PSLV) • जी एस एल वी (GSLV) •  जी एस एल वी मार्क 3 (GSLV MK3) • एस एल वी (SLV)उप-ग्रहपथ का रोहिणी • उन्नत प्रौद्योगिकी वाहन(ATV)संकल्पना एकीकृत प्रक्षेपण यान(ULV)विकासाधीन आर.एल.वी. प्रौद्योगिकी प्रदर्शन कार्यक्रम(RLV-TD)सुविधाऍभारतीय खगोलीय वेधशाला • भारतीय गहन अंतरिक्ष नेटवर्क • इसरो उपग्रह केंद्र • इसरो टेलीमेटरी, ट्रैकिंग और कमांड नेटवर्क •  इसरो नौवहन केन्‍द्र • मुख्य नियंत्रण सुविधा • ऊटी रेडियो दूरबीन • सतीश धवन अंतरिक्ष केंद्र • थुम्बा इक्वेटोरियल रॉकेट लॉन्चिंग स्टेशन • राष्ट्रीय सुदूर संवेदन केन्द्र • क्षेत्रीय सुदूर संवेदन सेवा केन्द्रविधानअंतरिक्ष गतिविधि विधेयकयह भी देखेंसागा २२० • भारतीय उपग्रहों की सूची\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारतीय_सुदूर_संवेदन_संस्थान&oldid=4781483\" से लिया गया"}