{"link": "https://khetigyan.in/harvest-festivals/", "text": "    भारत कृषि प्रधान देश होने के साथ साथ त्योहारों, रंगों और मेलों का देश भी रहा है. भारत में अलग अलग समय के आधार पर कई तरह की फसलें उगाई जाती है. और इन्ही फसलों के आधार पर कई उत्सव और त्योहार भी मनाये जाते हैं. इन उत्सवों को मनाने के पीछे कई पौराणिक और धार्मिक मान्यताएं जुड़ी हुई हैं. कई ऐसे त्योहार हैं जो फसल की कटाई के पहले और बाद में भी मनाये जाते हैं.Table of Contents मकर संक्रांतिवंगालाविषुलोहड़ीगुड़ी पड़वाबिहु त्योहारबैसाखीहोलीलद्दाख हार्वेस्ट फेस्टिवलवसन्त पञ्चमीपोंगलनवाखाईहरेलीनबनाफसलों के त्योहारआज हम आपको फसलों के इन्ही त्योहारों के बारें में बताने वाले हैं.मकर संक्रांतिमकर संक्रान्ति हिंदुओं का एक प्रमुख त्योहार है. इस त्योहार को 14 या 15 जनवरी को हिंदी महीनों के आधार पर पौष मास में जब सूर्य मकर राशि में आता है तब मनाया जाता है. मकर संक्रांति के दिन सूर्य की स्थिति बदलकर उत्तरायण हो जाती और सूर्य उत्तरायण में गति करने लगता है. और इस दौरान फसलें लहलाने लगती है. जिसकी ख़ुशी में लोग इस त्योहार को मानते हैं.इस त्योहार पर पतंगबाजी देखने को मिलती है. मकर संक्रांति के दिन लोग गंगा स्नान कर चीजों का दान कर करते हैं. जिनका अपना एक ख़ास महत्व है. इस दिन लोग गुड की बनी मीठी चीजों को खाते हैं.वंगालावंगाला त्योहार मेघालय में बसने वाले गारो समुदाय के लोगों का त्योहार है. ये लोग इस त्योहार को नवम्बर माह में फसल काटने से पहले अच्छी फसल की कामना के लिए मनाते हैं. इस दिन लोग सूर्य देवता की पूजा करते हैं.विषुविषु त्योहार के दिन लोग भगवान श्री कृष्ण और विष्णु जी की पूजा करते हैं. इस त्योहार को केरल में मनाया जाता है. इस त्योहार के समय नई फसल की बुवाई की जाती है. जिस कारण लोग भगवान विष्णु से अपनी नई फसल के अच्छे होने की कामना करते हैं.लोहड़ीलोहड़ी पंजाबियों का प्रमुख त्योहार है. लोहड़ी का त्योहार मकर संक्रान्ति के एक दिन पहले मनाया जाता है. लोहड़ी के दिन आसपास रहने वाले सभी लोग एकत्रित होकर शाम के वक्त आग के चारों तरफ घेरा बनाकर बैठ जाते हैं. लोहड़ी को मनाने की एक पौराणिक कथा है, जिसके आधार पर इसे मनाया जाता है. कहा जाता है की प्रजापति दक्ष की पुत्री सती के ने इस दिन अपने पिता के अपमान के कारण अग्नि में समाधि ली थी. इस दिन विवाहिता पुत्रियों को उनकी माँ के घर से खाने की चीजें भेजी जाती है. इसके अलावा इस त्योहार को लोग अच्छी फसल होने की कमाना के रूप में भी मानते हैं. इस दिन और भी कई तरह के कार्यक्रम होते हैं. लोहड़ी का त्योहार लोगों के बीच एक आपसी प्रेम बढ़ाने का भी त्योहार है.गुड़ी पड़वागुड़ी पडवा का त्योहार चैत्र माह की शुरुआत में मनाया जाता है. और इसी दिन हिन्दू कलेंडर से नए साल की शुरुआत होती है. और इस दौरान फसलों के पकने का वक्त होता है. इस कारण इस दिन लोग भगवान से अच्छी फसल उत्पन्न होने की कामना करते हैं.बिहु त्योहारबिहू त्योहार असम में मनाया जाता है. इस दिन लोग मौसम की पहली फसल को अपनी शांति और समृद्धि के लिए ब्राई शिबराई के नाम पर अर्पित करते हैं. यह त्योहार अप्रैल के मध्य में शुरू होता हैं और पूरे एक महीने तक चलता है.बैसाखीबैसाखी का नाम वैशाख माह के आधार पर पड़ा है. यह पंजाबियों के द्वारा मनाये जाने वाला त्योहार है. जो 13 और 14 अप्रैल को माने जाता है. यह त्योहार सर्दियों की फसल कट जाने के बाद अच्छी पैदावार होने की ख़ुशी के रूप में मनाया जाता है. इसके अलावा 13 अप्रैल 1699 को सिक्खों के दसवें गुरु गोविंद सिंहजी ने खालसा पंथ की स्थापना की थी. इसलिए सिख इस त्योहार को सामूहिक जन्म दिवस के रूप में भी मनाते हैं. सिक्खों का ये पर्व अन्याय पर न्याय की विजय के रूप में भी मनाया जाता है. जो लोगों को अन्याय के प्रति एक ख़ास संदेश देता है.    होलीत्योहारहोली का त्योहार हिंदू धर्म का मुख्य त्योहार है. जो वसंत ऋतू में फाल्गुन माह की पूर्णिमा के दिन मनाया जाता है. इसको मनाने के पीछे कई तरह की पौराणिक कथाएं और धार्मिक मान्यताएं जुड़ी हुई है. जिनके आधार पर होली के त्योहार को बुराई पर अच्छाई की जीत का प्रतीक भी माना जाता है. हिंदू धर्म का ये त्योहार दो दिन तक चलता है. पहले दिन संध्या के वक्त होलिका दहन किया जाता है. और उसी आग में गेहूँ की बालियों को भुना जाता है. और लोग अच्छी पैदावार की कमाना भगवान से करते हैं. उसके दूसरे दिन इसे धुलंडी के रूप में मनाते है. इस दिन सभी लोग एक दूसरे को रंग लगाते है. उसके बाद शाम के वक्त नहा धोकर एक दूसरे से मिलते है.लद्दाख हार्वेस्ट फेस्टिवललद्दाख हार्वेस्ट फेस्टिवल त्योहार लद्दाख और कश्मीर के आसपास मनाया जाता है. जिसको सितम्बर माह के शुरुआत से मनाया जाता है. यह त्योहार अपनी परंपरा, संस्कृति, सभ्यता, विरासत और जन जातीय जीवन शैली के लिए पूरी दुनिया में मशहूर है. इस त्योहार के मुख्य आकर्षण का केंद्र भगवान बुद्ध के जीवन पर आधारित ड्रामा और तिब्बती संस्कृति के नृत्यों का आयोजन होता है. इस दिन पूरे लद्दाख शहर को दुल्हन की तरह सजाया जाता है. इस दिन कई तरह के सामाजिक और सांस्कृतिक समारोह आयोजित किये जाते हैं. जिनका हिमालय की चोटियों में अद्भुत नजारा देखने को मिलता है.वसन्त पञ्चमीवसन्त पञ्चमी हिन्दुओं का त्योहार है. लेकिन इसका अपना एक ख़ास महत्व है. यह त्योहार माघ महीने के पाँचवे दिन एक बड़े जश्न के रूप में मनाया जाता है. जिसमें विद्या की देवी सरस्वती के साथ साथ विष्णु और कामदेव की भी पूजा की जाती है. और इस दिन को विद्या की देवी सरस्वती के जन्म दिवस के रूप में भी मनाते है. क्योंकि ऐसा माना जाता है. कि इस दिन विद्या की देवी सरस्वती ने इस चराचर जगत में अपनी वीणा से चेतना जाग्रत की थी. जिस कारण लोग इस त्योहार को खुशियों का त्योहार भी कहते हैं. क्योंकि वसंत के आगमन के साथ ही प्रकृति में एक अलग ही उल्लास छा जाता है. जिससे सम्पूर्ण प्रकृति मोहित हो उठती है. और सूर्य का प्रकाश भी आनंदित होता है.पोंगलपोंगल का त्यौहार तमिल हिंदुओं का त्योहार है. जो 14 और 15 जनवरी को मनाया जाता है. इस त्योहार को सूर्य के मकर रेखा की तरफ़ प्रस्थान करने को लेकर मनाया जाता है. यह त्योहार सूर्य को अन्न धन का दाता मान कर चार दिनों तक मानाया जाता है. जिसे मकर संक्रांति का ही दूसरा नाम कहा जाता है. पोंगल का त्योहार भारत का एक सबसे रंगीन फसल उत्सव माना जाता है. इसमें लोग प्रकृति के प्रति अपनी कृतज्ञता प्रकट करते हैं. और प्रकृति को अच्छी फसलें देने के लिए धन्यवाद भी देते हैं. इस दिन लोग चावल को उबालर उसका भोग सूर्य देवता को घी और शक्कर के साथ लगाते हैं.नवाखाईनवाखाई का त्योहार उड़ीसा में मनाया जाता है. जो नए अनाज आने की ख़ुशी में मनाया जाता है. इस दिन लोग नए अनाज का भोग लगाकर धरती माँ का धन्यवाद करते हैं. और आने वाली फसल अच्छी होने की कामना करते हैं.हरेलीहरेली भारत का एक मुख्य फसल त्योहार है. इस त्योहार के दिन छत्तीसगढ़ में मिट्टी के बैल बनाकर उनकी पूजा की जाती है. और इस दिन किसान भाई अपनी खेती के सभी उपकरणों की सफाई कर उनकी पूजा करते हैं. यह त्योहार श्रावण पक्ष की अमावस्या को मनाया जाता है.नबनायहाँ त्योहार पश्चिमी बंगाल में काफी पहले से मनाया जाता है. यह त्योहार चावल की फसल काटने से पहले मनाया जाता है. जिसमें लोग लक्ष्मी देवी को धान का पहला अनाज चढाते हैं.    "}