{"link": "https://hi.unionpedia.org/%E0%A4%95%E0%A5%81%E0%A4%B2%E0%A4%BE%E0%A4%A7%E0%A4%BF%E0%A4%AA%E0%A4%A4%E0%A4%BF_(%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE)", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकुलाधिपति (शिक्षा)\n\n\n\n\n\nकुलाधिपति किसी महाविद्यालय या विश्वविद्यालय का प्रमुख होता है, जो विश्वविद्यालय का आमतौर पर या तो कार्यकारिणी या आनुष्ठानिक प्रमुख होता है। अधिकांश राष्ट्रमण्डल देशों में कुलाधिपति विश्वविद्यालय का नाम का प्रमुख होता है। ऐसी स्थितियों में विश्वविद्यालय का मुख्य कार्यकारी अधिकारी उप कुलाधिपति होता है। .\n3 संबंधों: महाविद्यालय (कॉलेज), राष्ट्रकुल, विश्वविद्यालय।\n\nमहाविद्यालय (कॉलेज)सेंट एन्सेल्म कॉलेज, एक अमेरिकी कॉलेज. वर्तमान में कॉलेज (लैटिन: कॉलीजियम (collegium)) शब्द का संयुक्त राज्य अमेरिका में प्रयोग डिग्री प्रदान करने वाले तृतीयक शैक्षणिक संस्थान के लिये किया जाता है एवं अन्य अंग्रेजी भाषी देशों में निजी शैक्षणिक प्रणाली में द्वितीयक या माध्यमिक स्कूल के लिये किया जाता है। अधिक विस्तृत रूप में, यह किसी भी कॉलेज समूह का नाम हो सकता है, उदाहरण के लिए एक निर्वाचन कॉलेज, हथियारों का कॉलेज, कार्डिनलों का कॉलेज.नई!!: कुलाधिपति (शिक्षा) और महाविद्यालय (कॉलेज) · और देखें »राष्ट्रकुलरष्ट्रमण्डल देशों का मानचित्र राष्ट्रकुल, या राष्ट्रमण्डल देश (अंग्रेज़ी:कॉमनवेल्थ ऑफ नेशंस) (पूर्व नाम ब्रितानी राष्ट्रमण्डल), ५३ स्वतंत्र राज्यों का एक संघ है जिसमे सारे राज्य अंग्रेजी राज्य का हिस्सा थे (मोज़ाम्बीक और स्वयं संयुक्त राजशाही को छोड़ कर)। इसका मुख्यालय लंदन में स्थित है। इसका मुख्य उद्देश्य लोकतंत्र, साक्षरता, मानवाधिकार, बेहतर प्रशासन, मुक्त व्यापार और विश्व शांति को बढ़ावा देना है। इंग्लैंड की महारानी एलिजाबेथ द्वितीय प्रत्येक चार वर्ष में होने वाले राष्ट्रमंडल खेलों और बैठक में भाग लेती हैं। इसकी स्थापना १९३१ में हुई थी, लेकिन इसका आधुनिक स्वरूप १९४७ में भारत और पाकिस्तान के स्वतंत्र होने के बाद निश्चित हुआ। राष्ट्रमंडल या राष्ट्रकुल देशों का कोई संविधान या चार्टर नहीं है। इसके प्रमुखों की प्रत्येक दो वर्ष में एक बार बैठक होती है। भारत सहित एंटीगुआ, ऑस्ट्रेलिया, बांग्लादेश, ब्रुनेई, कनाडा, साइप्रस, घाना आदि इसके सदस्य हैं। जिम्बाब्वे को २००२ में राष्ट्रकुल की सदस्यता से हटाया गया था और २००३ में यह प्रतिबंध अनिश्चित काल तक बढ़ाया गया था। राष्ट्रकुल समूह के देशों की कुल जनसंख्या १.९ अरब है, जो विश्व की जनसंख्या की एक-तिहाई भाग है। फिजी को कॉमनवेल्थ समूह से २०००-०१ में प्रतिबंधित किया गया था, उसके बाद पुन: उस पर २००६ में प्रतिबंध लगा। नाइजीरिया को १९९५ से १९९९ तक प्रतिबंधित किया गया। पाकिस्तान पर १९९९ में प्रतिबंध लगा था। लंदन घोषणा के तहत ब्रिटेन की महारानी एलिजाबेथ द्वितीय राष्ट्रमंडल देशों के समूह की प्रमुख होती हैं। राष्ट्रमंडल सचिवालय की स्थापना १९६५ में हुई थी। इसके महासचिव मुख्य कार्यकारी के तौर पर काम करते हैं। वर्तमान में कमलेश शर्मा इसके महासचिव हैं। उनका चयन नवंबर, २००७ को हुआ। इसके पहले महासचिव कनाडा के आर्नल्ड स्मिथ थे। .नई!!: कुलाधिपति (शिक्षा) और राष्ट्रकुल · और देखें »विश्वविद्यालयविश्वविद्यालय (युनिवर्सिटी) वह संस्था है जिसमें सभी प्रकार की विद्याओं की उच्च कोटि की शिक्षा दी जाती हो, परीक्षा ली जाती हो तथा लोगों को विद्या संबंधी उपाधियाँ आदि प्रदान की जाती हों। इसके अंतर्गत विश्वविद्यालय के मैदान, भवन, प्रभाग, तथा विद्यार्थियों का संगठन आदि भी सम्मिलित हैं। .नई!!: कुलाधिपति (शिक्षा) और विश्वविद्यालय · और देखें »\n\nयहां पुनर्निर्देश करता है:\nविश्वविद्यालय अध्यक्ष।\n\n\n"}