{"link": "https://www.scotbuzz.org/2020/09/madhyamik-shiksha.html", "text": "\n\nमाध्यमिक शिक्षा\nभारतवर्ष में माध्यमिक शिक्षा देश की शिक्षा का अत्यन्त ही महत्वपूर्ण स्तर है। यह वह\nस्तर है जो माध्यमिक शिक्षा व उच्च शिक्षा के मध्य एक पुल का कार्य करता है व दोनों को\nजोड़ता है सामान्यत: इस स्तर पर पढ़ने वाले छात्र किशोरावस्था के होते हैं। इसलिए इस\nअवस्था का महत्व और भी बढ़ जाता है। माध्यमिक शिक्षा ऐसा केन्द्र बिन्दु है, जो प्राथमिक शिक्षा व विश्वविद्यालयी शिक्षा के बीच\nसम्बन्ध स्थापित करता है। इसके महत्व को हम निम्न बिन्दुओं में लिख सकते हैं-यह प्राथमिक शिक्षा तथा उच्च शिक्षा के बीच कड़ी का काम करती है।इस स्तर पर किशोर/किशोरियाँ जो अध्ययन करते हैं, उनके व्यक्तित्व की शैली\nउसी पर निर्धारित होती है।यहीं से उनके व्यवसाय की तैयारी आरम्भ हो जाती है।माध्यमिक शिक्षा समाज व राष्ट्र के लिए भी अति महत्वपूर्ण हैं।यह व्यक्तित्व का विकास करती है।यह सामाजिकता व सामुदायिकता का विकास करती है।माध्यमिक शिक्षा छात्र-छात्राओं की उच्च शिक्षा के लिए आधार तैयार करती है।यहीं से छात्र-छात्राएँ जीवन जीने की कला सीखते हैं। इसलिए प्रो. हुमायूँ कबीर\nलिखते हैं - माध्यमिक शिक्षा, शिक्षा की एक ऐसी कड़ी है जो प्राथमिक व उच्च शिक्षा\nको एक दृढ़ता के साथ एक कड़ी में बाँधती है।\nसम्पूर्ण शिक्षा प्रणाली तथा मानव जीवन में माध्यमिक शिक्षा इतना महत्व होते हुए भी\nयह आज तक अनेक दोषों से ग्रसित रही है। माध्यमिक शिक्षा के दोषों की ओर संकेत करते\nहुए प्रो. के.जी. सैयदन लिखते हैं- सारे संसार के शैक्षणिक क्षेत्रों में माध्यमिक शिक्षा के आम\nढर्रे के प्रति गहरा असंतोष रहा है और वे काफी समय से यह अनुभव करते रहे हैं कि उसकी\nआमूल पुनर्रचना तत्काल आवश्यक है। यद्यपि प्राथमिक शिक्षा के क्षेत्र में बहुत से बहुमूल्य\nपरिवर्तन हुए हैं और स्वयं हमारे देश में बुनियादी शिक्षण पद्धति ने उसकी समस्याओं के प्रति\nएक बिल्कुल ही नया रवैया अपनाया है, पर माध्यमिक शिक्षा अभी कुछ समय से पहले तक कुल\nमिलाकर गतिहीन व अपरिवर्तित रही है।माध्यमिक शिक्षा का अर्थ\nअब प्रश्न है कि माध्यमिक शिक्षा किसे कहते हैं ? अर्थात् इसका क्या अर्थ है? इसका\nउत्तर हम कई प्रकार से दे सकते हैं। स्कूली शिक्षा को प्राय: तीन भागों में बाँटा जाता है- प्री\nप्राइमरी शिक्षा, प्राइमरी शिक्षा व सेकण्डरी शिक्षा। ये तीनो स्तर व्यक्ति की तीन अवस्थाओं के\nसाथ संबंधित है। प्री-प्राइमरी शिक्षा शैशवकाल के साथ संबंधित है। प्राइमरी शिक्षा बचपन के\nसाथ संबंधित है और सैकण्डरी शिक्षा के किशोरावस्था के साथ संबंधित मानी जाती है। स्पष्ट है\nकि प्री-प्राइमरी व प्राइमरी शिक्षा के पश्चात् जिस शिक्षा की व्यवस्था होती है उसे सैकण्डरी\nशिक्षा कहते है।\nएस.एन.मुखर्जी ने माध्यमिक शिक्षा को तीन भागों में विभाजित किया है-स्थिति के रुप में - माध्यमिक शिक्षा वह शिक्षा है तो प्राथमिक शिक्षा के बाद आती\nहै।प्रकार के रुप में - माध्यमिक शिक्षा वह है जिसका संबंध निश्चित व बौद्धिक\nवस्तुओं के विभाजीकरण से है। इसके तीन रुप होते हैं-(1) भ्रमित नाम, (2) मानवीयता\nतथा (3) उदार शिक्षास्तर के रुप में- माध्यमिक शिक्षा वह शिक्षा है जिसे हम बौद्धिकता की कसौटी कह\nसकते हैं। क्योंकि किसी पर विश्वविद्यालयी शिक्षा आश्रित है।सामान्य रुप से माध्यमिक शिक्षा वह शिक्षा है जिसमें कक्षा 6 से 12 तक की शिक्षा की\nव्यवस्था होती है। कुछ राज्यों में कक्षा 11 व 12 को हायर सैकण्डरी भी कहा जाता है, परन्तु\nकुछ भी कहा जाय वह माध्यमिक शिक्षा के ही भाग हैं।\nकोठारी शिक्षा आयोग की दृष्टि से माध्यमिक शिक्षा का अर्थ वर्षों में व्यक्त किया है।\nकोठारी शिक्षा आयोग के अनुसार 7,8 वर्ष तक की प्राइमरी शिक्षा होती है और उसके बाद 4 या\n5 वर्ष की माध्यमिक शिक्षा होती है।माध्यमिक शिक्षा के उद्देश्य\nसन् 1947 ई. में, जब भारत स्वतंत्र हुआ, तो शिक्षा के इस महत्वपूर्ण स्तर के लिए\nउद्देश्यों का पुनर्निधारण करने की आवश्यकता हुई, क्योंकि स्वतंत्र भारत में नये समाज का\nनिर्माण करना था तथा नई परिस्थितियों के अनुकूल बालकों का विकास करना था। माध्यमिक\nशिक्षा के सुधार हेतु आवश्यक सुझाव देने के लिए माध्यमिक शिक्षा आयोग (मुदालियर आयोग)\nका गठन किया गया। आयोग ने अपने प्रतिवेदन में माध्यमिक शिक्षा के लिए बड़े स्पष्ट तथा\nमहत्वपूर्ण उद्देश्य निर्धारित किये। आयोग ने निम्नांकित उद्देश्यों का निर्धारण किया-1. जनतन्त्रात्मक नागरिकता का विकास करना- भारतवर्ष विश्व का सबसे बड़ा जनतन्त्रात्मक\nदेश है। जनतन्त्रात्मक शासन प्रणाली बड़ी कोमल होती है। इसके असफल होने की अनेक\nसम्भावनाएँ रहती हैं। जनतन्त्रात्मक शासन-व्यवस्था की सफलता सुनागरिकों पर निर्भर करती\nहैं। जनतन्त्र देश के लिए सत्यवादी स्वतन्त्र तथा निष्पक्ष विचार वाले अनुशासित, सहयोगी तथा\nउदार राष्ट्रीय भावना से ओत-प्रोत नागरिकों की आवश्यकता पड़ती है। इन सभी बातों को\nध्यान में रखकर आयोग ने सिफारिश की कि माध्यमिक शिक्षा को छात्रों में इस प्रकार के\nआवश्यक गुणों का विकास करना चाहिए।2.व्यावसायिक दक्षता का विकास करना-वर्तमान युग में विश्व के सभी राष्ट्रों में औद्योगिक\nप्रगति की होड़ लगी है। अपनी औद्योगिक प्रगति में हम अन्य राष्ट्रों के साथ उस समय तक\nनहीं चल सकते हैं। जब तक कि हमारे नवयुवक इस प्रकार की प्रगति में सक्षम न हों। दूसरे,\nआजकल की शिक्षा पूर्णतया सैद्धान्तिक है, वह बालकों का कोई व्यावहारिक ज्ञान प्रदान नहीं\nकरती है। वह केवल पुस्तकीय है तथा वर्तमान शिक्षा बालकों में शारीरिक श्रम के प्रति कोई\nअच्छी आस्था विकसित नहीं करती है। अत: आयोग ने सुझाव दिया कि शिक्षा का माध्यमिक\nस्तर ही एक ऐसा स्तर है जिस पर हम अपने भावी नागरिकों को व्यावसायिक दक्षता प्रदान कर\nसकते हैं। इस उद्देश्य की पूर्ति हेतु आयोग ने पाठ्यक्रम के विभिन्नीकरण का सुझाव दिया।3.व्यक्तित्व का विकास करना-आयोग की दृष्टि में माध्यमिक शिक्षा को किशोर छात्रों के सम्पूर्ण\nव्यक्तित्व का विकास करने के प्रयत्न करने चाहिए। आयोग का विचार था कि माध्यमिक शिक्षा\nको इस प्रकार से संगठित तथा व्यवस्थित करना चाहिए कि छात्रों के जन्मजात गुणों का\nवांछनीय विकास हो सके तथा अपने सांस्कृतिक वैभव को आगे बढ़ा सके। आयोग के अनुसार\nमाध्यमिक शिक्षा का यह कर्तव्य है कि वह बालकों के सर्वांगीण व्यक्तित्व का विकास करें।4.नेतृत्व का विकास करना-आयोग की दृष्टि में यह माध्यमिक शिक्षा का ही कार्य है कि बालकों\nमें उचित तथा आदर्श नेतृत्व का विकास करे। माध्यमिक शिक्षा को ऐसे नागरिक उत्पन्न करना\nहै जो जनसाधारण का नेतृत्व जनतान्त्रिक विधि से कर सकें, उन्हें उचित मार्ग प्रदर्शित कर\nसकें, जो हर क्षेत्र में स्वयं बुद्धि तथा विवेक से कार्य करें और जनसाधारण में सहयोग,\nसहकारिकता तथा सामुदायिकता की भावना का विकास कर सकें। इन गुणों के विकास के लिए\nआयोग ने माध्यमिक शिक्षा के पाठ्यक्रम में विभिन्न प्रकार के क्रियात्मक विषय तथा अन्य ऐसे\nविषयों को समावेशित करने का परामर्श दिया जो बालकों में उपर्युक्त सभी गुणों का विकास\nकर सकें।इस प्रकार मुदालियर आयोग ने माध्यमिक शिक्षा के उद्देश्यों का पहली बार\nस्पष्टीकरण किया। इस आयोग के उपरान्त कोठारी शिक्षा आयोग ने देश तथा समाज की\nपरिवर्तित परिस्थितियों को ध्यान में रखकर सन् 1964-66 में एक प्रतिवेदन प्रस्तुत किया। इस\nप्रतिवेदन में आयोग ने लिखा कि वर्तमान समय में देश के सामने निम्नांकित चार आवश्यकताएँ\nहैं-उत्पादन क्षमता वृद्धि।राष्ट्रीय एकता का विकास,राजनैतिक चेतना का विकास,सामाजिक नैतिक व आध्यात्मिक मूल्यों का निर्माण।\nउपर्युक्त आवश्यकताओं को ध्यान में रखकर ही आयोग ने शिक्षा के उद्देश्य निर्धारित\nकिये कि उसे बालकों की उत्पादन क्षमता में वृद्धि करनी चाहिए। उनमें राष्ट्रीय एकता तथा\nराजनैतिक चेतना का विकास करना चाहिए और वांछनीय सामाजिक, नैतिक तथा आध्यात्मिक\nमूल्यों का निर्माण करना चाहिए। आयोग ने इन उद्देश्यों की प्राप्ती हेतु उपयुक्त साधनों का भी\nउल्लेख किया है।माध्यमिक शिक्षा के उद्देश्यों की चर्चा करते हुए डॉ. एस.एन. मुखर्जी ने लिखा है कि\nमाध्यमिक शिक्षा स्वयं में पूर्ण होनी चाहिए और उसे छात्रों को उच्च शिक्षा के लिए तैयार करना\nचाहिए। उसे कुछ छात्रों को जीवन में प्रवेश करने के लिए तथा दूसरों को विश्वविद्यालय में\nप्रवेश करने के लिए तैयार करना चाहिए।\nसंक्षेप में श्री मुखर्जी ने माध्यमिक शिक्षा के कारण बताये हैं-छात्रों को उच्च शिक्षा के लिए तैयार करना।छात्रों को जीविकोपार्जन हेतु तैयार करना।छात्रों का शारीरिक व मानसिक रुप से विकास करना।छात्रों में नागरिकता के गुणों का विकास करना।छात्रों में व्यावसायिक कुशलता का विकास करना।माध्यमिक शिक्षा की मुख्य धाराएँ\nसी.बी.एस.ई व आई.सी.एसई. के सन्दर्भ में पाठ्यक्रम व परीक्षा प्रणाली\nआज की शिक्षा प्रणाली मुख्य रुप से तीन बोर्ड पर आधारित है, जो कि है- सी.बी.एस.ई.आई.सी.एस.ई.राष्ट्रीय स्तर का बोर्ड ( स्टेट बोर्ड )\nउपर्युक्त तीनों बोर्ड की मुख्य भूमिका छात्रों के सर्वांगीण विकास में महत्वपूर्ण है। हम\nयह जानते हैं कि सी.बी.एस.ई व आई.सी.एस.ई. दो मुख्य बोर्ड प्रणाली है, जो कि भारत में\nकरोड़ों छात्रों को एक गुणात्मक शिक्षा प्रदान करने में महत्वपूर्ण भूमिका निभा रही है। इस\nविषय में अभिभावकों के अलग-अलग दृष्टिकोण हैं। कुछ शिक्षकों, अभिभावकों व छात्रों के\nअनुसार सी.बी.एस.ई बोर्ड एक उत्तम बोर्ड है व कुछ के अनुसार आई.सी.एस.ई. बोर्ड। इस\nविषय में अभिभावकों के मन में अनेक प्रश्न हैं। कुछ के अनुसार राज्य स्तर का बोर्ड उत्तम है।\nअत: इसी उद्देश्य को ध्यान में रखते हुए हम यहाँ पर सी.बी.एस.ई व आई.सी.एस.ई. बोर्ड का\nतुलनात्मक अध्ययन करेंगे।पाठ्यक्रम में परिवर्तन एक सतत् प्रक्रिया है। अत: सी.बी.एस.ई व आई.सी.एस.ई. बोर्ड के\nद्वारा प्रत्येक वर्ष इसमें कुछ-न-कुछ नये परिवर्तन अवश्य ही किये जाते हैं। यह परिवर्तन\nकिताबों से, कोर्स से तथा पाठ्यक्रम से संबंधित होते हैं।शिक्षक प्रक्रिया त्रिमुखी है। इसके 03 आयाम हैं-1 शिक्षक, 2 विधाथ्र्ाी 3 पाठ्यक्रम।\nशिक्षण अधिगम प्रक्रिया में शिक्षक एक महत्वपूर्ण तत्व है। उसके बिना कोई शिक्षण नहीं\nहो सकता। पर्याप्त ज्ञान नहीं प्रदान किया जा सकता है और विधार्थियों का उचित विकास\nसम्भव नहीं है। इस संदर्भ में ही पुरातन काल में भारतीय चिन्तकों ने शिक्षक को अत्यन्त आदर\nका स्थान दिया था।शिक्षक के महत्व पर बल देते हुए भगवान दासकहते हैं, शिक्षा बीज और जड़ है,\nसभ्यता फूल और फल है। यदि कृषक विवेकपूर्ण है और अच्छे बीज बोता है तो समुदाय उत्तम\nदाने प्राप्त करता है और सम्पन्न होता है। यदि ऐसा नहीं है, यदि वह झाड़-झंकार बोता है तो\nजहरीले बेर मिलते हैं और बीमारी और मृत्यु फसल होती है। हमारे कृषक शिक्षक हैं।\nस्वामी विवेकान्द कहते हैं कि बिना शिक्षक के व्यक्तिगत जीवन के कोई भी शिक्षा नहीं\nदी जा सकती है।किसी भी शैक्षिक संगठन में मुख्य व्यक्ति शिक्षक है। उस पर ही समाज के शैक्षिक\nप्रयास निर्भर हैं। इसलिए यह हमारे लिए आवश्यक है कि उसकी भूमिका को समझें।\n\n"}