{"link": "https://hi.vikaspedia.in/agriculture/policies-and-schemes/92e92494d93894d92f-92a93e932928-915940-92f94b91c92893e92f947902/93892e94192694d930940-93694893593e93294b902-915940-91594393793f-939947924941-92693f93693e-92893f93094d926947936", "text": "समुद्री शैवालों की कृषि हेतु दिशा-निर्देशपरिचयसहायता के घटकप्रस्तावों का प्रस्तुतीकरणउपभोग प्रमाण-पत्र का प्रस्तुतीकरणअनुश्रवण और मूल्यांकन\nपरिचय\nमारीकल्चर में समुद्री शैवालों की कृषि एक विविधीकरण क्रिया-कलाप के रुप में, भारतीय समुद्रतट के साथ-साथ असाधारण संभावना रखती है। समुद्री शैवालों में विटामिनों और खनिजों की प्रचुर मात्रा होती है और उन्हें विश्व के विभिन्न भागों में भोजन के रुप में उपभोग किया जाता है और फाइटो कैमिकलों अर्थात् कुकुरमुत्ता, आयरलैंड के दलदल में पैदा होने वाले एक प्रकार के खाने योग्य पौधे और शैवालों के उत्पादन के लिये प्रयोग किया जाता है जो खाद्य, मिष्ठान्न-गृह, भेषज विज्ञान, दुग्धशाला, वस्त्र उद्योग, कागज उद्योग, रंग-रोगन, इत्यादि के अनेक उद्योगों में ठोस चिपचिपे घोल बनाने, स्थिर बनाने और जमाने के कारकों के रूप में विस्तृत रुप में प्रयोग किये जाते हैं।\nभारतवर्ष में, समुद्री शैवालों का कुकुरमुत्ता, शैवालों और द्रव समुद्री खादों (एल.एस.एफ.) के उत्पादन के लिये कच्चे मालों के रुप में प्रयोग किया जाता है। इस समय तमिलनाडु, कर्नाटक, आंध्र प्रदेश और गुजरात समुद्रतटीय राज्यों में विभिन्न स्थानों पर स्थित कुकुरमुत्ता के 20 उद्योग, आयरलैंड के दलदल में पैदा होने वाले एक प्रकार के खाने योग्य पौधों के 10 उद्योग और एल.एस.एफ. के कुछ उद्योग हैं। लाल शैवाल गेलिडियेल्ला एकोरोसा, ग्लेसिलारिया एडुलिस, जी.क्रास्सा, जी.फोलीफेरा और जी.वेरुकोसा कुकुरमुत्ता के निर्माण के लिये और भूरे शैवाल सारगैस्सम एस.पी.पी., टर्बिनारिया एस.पी.पी. और क्रिस्टोसेरा ट्रिनोडिस शैवालों और द्रव समुद्री शैवालों की खाद के उत्पादन के लिये प्रयोग किये जाते हैं। संदोहन किये गये समुद्री शैवालों की मात्रा भारतीय समुद्री शैवाल के उद्योगों के कच्चे माल की जरुरतों को पूरा करने के लिये अपर्याप्त है।\nसमुद्री शैवालों जैसे ग्लेसिलारिया एडुलिस, हाइपीनिया मस्कीफोरस, कप्पाफाईकस अल्वारेजी, एन्टेरोमोरफा फ्लेक्सुझोसा और एकंथोफोरा स्पिसिफेरा की वानस्पतिक प्रजनन पद्धति द्वारा लम्बी पंक्ति वाली रस्सियों और जालों में सफलतापूर्वक कृषि की जा सकती है। यह क्रिया-कलाप लगभग 2,00,000 परिवारों को आय और रोजगार प्रदान करने की संभावना रखता है।\nसहायता के घटक\nएन.एफ.डी.बी., समुद्री शैवालों की कृषि का समर्थन करने के लिये निम्नलिखित घटकों के लिये सहायता प्रदान करेगा।\n\nप्रशिक्षण और प्रदर्शन\nसमुद्री शैवालों के प्रसंस्करण करने की इकाईयों की स्थापना\n\n2.1 प्रशिक्षण और प्रदर्शन\n2.1.1 पात्रता का मापदंड\nप्रशिक्षण / प्रदर्शन कार्यक्रमों का संचालन करने के लिये अभिकरणों के चयन के लिये निम्नलिखित मापदंड लागू किये जायेंगे:\n\nसमुद्रतटीय जल-कृषि की पृष्ठभूमि के साथ मात्स्यिकी के संस्थान । राज्य के मात्स्यिकी के विभाग / मात्स्यिकी के महाविद्यालय / एन.जी.ओ. / स्व.स.स..\nपरम्परागत मछुआरों / मछुआरों के लिये अग्रपंक्ति के प्रदर्शन का आयोजन करने के लिये पर्याप्त जनशक्ति और विशेषज्ञता की उपलब्धता\n\nप्रशिक्षण प्राप्त करने के लिये किसानों / उद्यमियों का चयन करने के लिये निम्नलिखित मापदंड लागू होगा:\n\nसमुद्री शैवालों की कृषि करने में किसान का पिछला अनुभव\nवैज्ञानिक आधारों पर समुद्री शैवालों की कृषि करने में किसान की उत्सुकता\nकृषि के विद्यमान अभ्यासों का उच्चीकरण करने की उत्सुकता होनी चाहिए।\n\n2.1.2 सहायता का प्रकार\nएन.एफ.डी.बी. की सहायता, प्रशिक्षण और प्रदर्शन का आयोजन करने के लिये होगी, जैसा कि अनुलग्नक-1 और फार्म में नीचे विस्तार में दिया गया है:\n(1) कृषक को सहायता : कृषक रु.125/दिन के दैनिक भत्ते के लिये पात्र होगा और आने-जाने की यात्रा (रेल/बस/ऑटो रिक्शा) की प्रतिपूर्ति वास्तविक खर्चे, वशर्ते रु. 500 अधिकतम के अधीन होगी।\n(2) संसाधन वाले व्यक्ति को मानदेय : कार्यक्रम का आयोजन करने के लिये, कार्यान्वयन करने वाला अभिकरण प्रति प्रशिक्षण कार्यक्रम के अनुसार संसाधन वाले एक व्यक्ति की सेवाएं ले सकता है। संसाधन वाले व्यक्ति को रु. 1250 का मानदेय दिया जा सकता है और आने-जाने की यात्रा (रेल/बस/ऑटो रिक्शा) के व्यय वास्तविक के अनुसार, वशर्ते अधिकतम रु.1000/- की प्रतिपूर्ति की जायेगी।\n(3) कार्यान्वयन करने वाले अभिकरणों को सहायता : कार्यान्वयन करने वाला अभिकरण, प्रशिक्षण का आयोजन करने के लिये रु. 75/प्रशिक्षणार्थी/दिवस अधिकतम 10 दिनों की अवधि के लिये प्राप्त करने के लिये पात्र होगा। इस लागत में प्रशिक्षणार्थी की पहचान और लामबंदी और पाठ्यक्रम सामग्री / प्रशिक्षण की किटों इत्यादि के खर्चे शामिल होंगे।\n(4) प्रशिक्षण / प्रदर्शन-स्थल(लों) का विकास :\n(क) सरकारी अभिकरण/एन.जी.ओ./अन्य अभिकरण, एक नियमित आधार पर प्रशिक्षण / प्रदर्शन-कार्यक्रमों का आयोजन करने के लिये प्रदर्शन-स्थल के विकास के लिये रु. एक लाख मात्र (रु. 100000/-) की एकबारगी अनुदान प्राप्त करने के पात्र होंगे। सरकारी अभिकरण/एन.जी.ओ./अन्य अभिकरण उसी प्रशिक्षण स्थल के लिये उसी उद्देश्य के वास्ते एन.एफ.डी.बी. से या किसी अन्य वित्तपोषण करने वाले अभिकरण से पाँच (5) वर्ष की अवधि के लिये किसी उत्तरवर्ती अनुदान के लिये पात्र नहीं होंगे।\n(ख) यदि सरकारी अभिकरणों/एन.जी.ओ./अन्य अभिकरणों के पास उसकी अपनी वह सुविधा प्राप्त नहीं होती है जिसे प्रशिक्षण / प्रदर्शनों के लिये प्रयोग किया जा सके तो वह प्रशिक्षण / प्रदर्शन करने के लिये एक निजी अभिकरण की नियुक्ति करने के लिये पात्र होगी और पट्टे की धनराशि और प्रशिक्षण । प्रदर्शन करने के लिये रुपये पचास हजार (रु. 50,000/-) का एकबारगी अनुदान उपलब्ध होगा। यह पट्टा न्यूनतम पाँच (5) वर्षों की अवधि के लिये होगा।\n(ग) उपरोक्त (क) और (ख) के अभाव में, सरकारी अभिकरण/एन.जी.ओ./अन्य अभिकरण एक निजी फर्म की सुविधाओं की नियुक्ति कर सकते हैं जिसके लिये रु.5,000/- की धनराशि प्रति प्रशिक्षण कार्यक्रम की दर से सुविधा उपलब्ध कराने के शुल्क के रुप में, उपलब्ध कराई जायेगी।\nउपरोक्त के अतिरिक्त सरकारी अभिकरण / एन.जी.ओ. । अन्य अभिकरण निम्नलिखित शर्तों का पालन करेगी।\n\nसरकारी अभिकरणों/एन.जी.ओ./अन्य अभिकरणों द्वारा विकसित की गई सुविधाएं, एन.एफ.डी.बी. के कार्यक्रमों के अन्तर्गत मत्स्य-कृषकों के प्रशिक्षण के लिये, कार्यान्वयन करने वाले अभिकरणों के लिये भी उपलब्ध होंगीं।\nकार्यान्वयन करने वाले अभिकरण द्वारा विकसित की गई प्रशिक्षण / प्रदर्शन की सुविधाएं, प्रशिक्षण स्थल से 25 कि.मी. से अधिक की दूरी पर नहीं होंगीं। किन्तु, ऐसी सुविधा यदि 25 कि.मी. के अंदर विकसित नहीं की जा सकती है तो पूर्ण न्यायसंगत तर्क दिये जायेंगे। \nएन.एफ.डी.बी. किसी अन्य प्रशिक्षण / प्रदर्शन स्थल को, इसका अनुकूलतम उपयोग सुनिश्चित करने के लिये विकसित किये गये एक से अधिक का वित्तपोषण नहीं करेगी। प्रशिक्षण के प्रत्येक बैच में 25 प्रशिक्षणार्थी होंगे और किसी भी स्थिति में 30 प्रशिक्षणार्थी प्रति बैच से अधिक नहीं होंगे। \nसभी राज्यों संघ-शासित क्षेत्रों की सरकारों को मूल रुप से अधिकतम प्रति जिला एक (1) प्रशिक्षण / प्रदर्शन स्थल की स्थापना करने के लिये सहायता दी जायेगी। अतिरिक्त स्थल । स्थलों की संस्वीकृति, पहले ही संस्वीकृत किये गये स्थल / स्थलों के कार्य-निष्पादन और अनुकूलतम उपयोग के आधार पर ही की जायेगी / जायेंगीं। अतिरिक्त स्थलों की स्थापना, जल- कृषि के क्रिया-कलाप करने के लिये प्रशिक्षित किये गये किसानों की संख्या, सम्मिलित किये गये क्षेत्रफल और प्रशिक्षित किसानों द्वारा उपभोग किये गये संस्थागत वित्त से भी जोड़ी जायेगी। \nभारतीय कृषि अनुसंधान परिषद् के अधीन मात्स्यिकी के संस्थानों और राज्य कृषि विश्वविद्यालय के अधीन मात्स्यिकी के महाविद्यालयों को शामिल करते हुए सभी अन्य कार्यान्वयन करने वाले अभिकरण अपनी निजी सुविधाओं का उपभोग करेंगे जिसके लिये पाँच हजार रुपये मात्र (रु. 5000/-) की एकमुश्त धनराशि प्रति प्रशिक्षण कार्यक्रम प्रदान की जायेगी। किन्तु, यदि ऐसे अभिकरणों के पास अपनी निजी सुविधा उपलब्ध नहीं है, तो वे राज्य सरकार द्वारा विकसित सुविधा का उपयोग करेंगे या एक निजी कृषक की सुविधा की नियुक्ति करेंगे, जिसके लिये प्रति प्रशिक्षण कार्यक्रम रुपये पाँच हजार (रु. 5000/-) प्रदान किये जायेंगे। \nराज्य सरकार कम से कम 25 प्रशिक्षणार्थियों / उद्यमियों के एक बैच को भी प्रतिवर्ष प्रशिक्षित करेगी जिन्हें केवल हैचरियों की स्थापना करने और परिचालन करने में, विशेष रुप से पंख वाली मछलियों के संबंध में, प्रशिक्षित किया जायेगा। \nकार्यान्वयन करने वाले अभिकरण प्रत्येक प्रशिक्षणार्थी का रेखाचित्र सुस्थापित करेंगे और प्रत्येक प्रशिक्षित कृषक द्वारा कृषि किये गये क्षेत्रफल, किये गये पूँजी-निवेशों, सृजित किये गये रोजगार और उत्पादन तथा उत्पादकता में वृधि पर सूचना प्रदान करेंगे। उपरोक्त पर समेकित सूचना पाँच वर्षों तक की अवधि के लिये तिमाही अंतरालों पर एन.एफ.डी.बी. को उपलब्ध कराई जाती रहेगी। \nकार्यांवयन करने वाला अभिकरण मत्स्य-कृषकों को संस्थागत वित्त सुलभ कराने के लिये भी उत्तरदायी होगा।\nप्रशिक्षण और प्रदर्शन के लिये निधियाँ जारी करने से पहले कार्यान्वयन करने वाला अभिकरण और एन.एफ.डी.बी. एक समझौता ज्ञापन करेंगे। मार्ग-निर्देशों में निर्धारित शर्ते साथ-साथ एम.ओ.यू. का एक भाग होंगीं।\n\n2.2 समुद्री शैवालों के प्रसंस्करण करने वाले संयंत्रों की स्थापना\nआयरलैंड के दलदल में पैदा होने वाले एक प्रकार के खाने योग्य पौधे जैसे विशिष्ट रुप से उच्च मूल्य के उत्पाद के समुद्री शैवालों के प्रसंस्करण करने की विशिष्टीकृत प्रकृति को ध्यान में रखते हुए, 20% की पूँजी-लागतों तक साम्या के रुप में एन.एफ.डी.बी. की सहायता के लिये विशिष्ट प्रस्तावों पर विचार किया जायेगा।\nप्रस्तावों का प्रस्तुतीकरण\nकार्यान्वयन करने वाले अभिकरणों द्वारा सभी प्रस्ताव निधियों के अनुमोदन और जारी किये जाने के लिये एन.एफ.डी.बी. को प्रस्तुत किये जायेंगे। कार्यान्वयन करने वाले अभिकरणों तथा किसानों के द्वारा दिये गये विस्तृत-विवरणों में एकरुपता सुनिश्चित करने के लिये, प्रार्थना-पत्र, निम्नलिखित प्रारुपों में प्रस्तुत किये जायेंगे।\nफार्म-एस.डब्ल्यू.सी.-I : प्रशिक्षण और प्रदर्शन\nफार्म-एस.डब्ल्यू.सी.-II : समुद्री शैवालों के प्रसंस्करण करने वाले संयंत्रों की स्थापना\nप्रशिक्षण और प्रदर्शन के लिये आवेदन-पत्र कार्यान्वयन करने वाले अभिकरण द्वारा भरे जायेंगे और निधियों के जारी किये जाने के लिये एन.एफ.डी.बी. को प्रस्तुत किये जायेंगे।\nनिधियों का जारी किया जाना\nएन.एफ.डी.बी. द्वारा प्रस्ताव के अनुमोदन किये जाने पर, प्रशिक्षण और प्रदर्शन के लिये अनुदान, एक, एकल किश्त में जारी किया जायेगा।\nउपभोग प्रमाण-पत्र का प्रस्तुतीकरण\nकार्यान्वयन करने वाले अभिकरण, बोर्ड द्वारा उनको जारी की गई निधियों के संबंध में उपभोग प्रमाण-पत्र प्रस्तुत करेंगे। ऐसे प्रमाण-पत्र अद्ध-वार्षिक आधार पर अर्थात् प्रति वर्ष जुलाई और जनवरी की अवधि में फार्म - एस.डब्ल्यू.सी-III में प्रस्तुत किये जायेंगे। उपभोग प्रमाण-पत्र इस बीच में भी प्रस्तुत किये जा सकते हैं यदि वे क्रिया-कलाप जिनके लिये निधियाँ पूर्व में जारी की गई थीं, वे पूरे हो चुके हैं। और सहायता की दूसरी खुराक किसान के द्वारा शेष कार्य पूरे करने के लिये अपेक्षित है।\nअनुश्रवण और मूल्यांकन\nएन.एफ.डी.बी. के वित्तपोषण के अन्तर्गत कार्यान्वित किये गये क्रिया-कलापों की प्रगति का आवधिक आधार पर अनुश्रवण और मूल्यांकन करने के लिये एन.एफ.डी.बी. के मुख्य कार्यालयों में एक समर्पित अनुश्रवण और मूल्यांकन करने वाला कक्ष (एम.एंड ई.) सुस्थापित किया जायेगा। विषय-वस्तु, और वित्त तथा वित्तीय संगठनों के प्रतिनिधियों से मिलकर बनी हुई एक परियोजना अनुश्रवण समिति भौतिक, वित्तीय और उत्पादन के लक्ष्यों से सम्बन्धित उपलब्धियों को शामिल करते हुए क्रिया-कलापों की प्रगति की आवधिक रुप से पुनरीक्षा करने के लिये बनाई जा सकती है।\nस्त्रोत:  पशुपालन, डेयरी और मत्स्यपालन विभाग, कृषि और किसान कल्याण मंत्रालय \n"}