{"link": "http://legendnews.in/china-and-maldives-publicly-clashed-for-debt-payment/", "text": "मालदीव और चीन के बीच कर्ज भुगतान को लेकर सार्वजनिक रूप से कहासुनी हुई है. मालदीव में चीन के क़र्ज़ को लेकर हमेशा से चिंता जतायी जाती रही है लेकिन पिछले हफ़्ते यह कलह सार्वजनिक मंच पर आ गई. यह कहासुनी मालदीव के पूर्व राष्ट्रपति और मौजूदा संसद के स्पीकर मोहम्मद नशीद और मालदीव में चीन के राजदूत चांग लिचोंग की बीच ट्विटर पर हुई. नशीद ने 11 दिसंबर को ट्वीट किया था कि अगले दो हफ़्तों में मालदीव को क़र्ज़ की बड़ी रक़म चीनी बैंकों को भुगतान करनी है. उनके इस ट्वीट में किए गए दावे को चीनी राजदूत ने ख़ारिज कर दिया. चीनी राजदूत ने कहा कि मालदीव को क़र्ज़ का भुगतान करना है लेकिन रक़म उतनी बड़ी नहीं है, जैसा कि नाशीद दावा कर रहे हैं. मोहम्मद नशीद मालदीव के सबसे लोकप्रिय नेता माने जाते हैं. उन्हें भारत समर्थक भी कहा जाता है. नशीद ने अपने ट्वीट में कहा था, ”अगले 14 दिनों में मालदीव को 1.5 करोड़ डॉलर किसी भी तरह से चीनी बैंक को भुगतान करना है. चीनी बैंकों ने इस कर्ज में हमें किसी भी तरह की कोई छूट नहीं दी है. ये भुगतान सरकार की कुल आय के 50 फ़ीसदी के बराबर हैं. कोविड संकट के बीच मालदीव किसी तरह से उबरने की कोशिश कर रहा है.” दो घंटे के भीतर ही चीनी राजदूत ने ट्विटर पर ही नशीद के दावों को ख़ारिज कर दिया. चांग लिचोंग ने नशीद के ट्वीट के जवाब में कहा, ”बैंकों से जो मुझे जानकारी मिली है उसके हिसाब से अगले 14 दिनों में 1.5 करोड़ डॉलर का कोई क़र्ज़ भुगतान नहीं करना है. आप अकाउंट बुक चेक कीजिए और इसे बजट के लिए बचाकर रखिए. चीयर्स.” 12 दिसंबर को चीनी राजदूत ने ट्वीट कर कहा, ”मैंने कुछ होमवर्क किया है. 2020 में 17 लाख 19 हज़ार 535 डॉलर के क़र्ज़ के भुगतान की बात सही है. हुलहुमाले हाउसिंग प्रोजेक्ट फ़ेज 2 में 1530 हाउसिंग यूनिट के लिए लिया गया 23 लाख 75 हज़ार डॉलर का क़र्ज़ किसी तीसरे देश के बैंक से है, ना कि चाइना डेवलपमेंट बैंक का है. स्टेलको प्रोजेक्ट में क़र्ज़ का भुगतान अगले साल जनवरी के दूसरे हफ़्ते में करना है.” चीनी राजदूत ने इस ट्वीट के साथ कुछ दस्तावेज़ भी पोस्ट किए थे. चीनी राजदूत के इस ट्वीट के जवाब में एक ट्विटर यूज़र ने मालदीव के वित्त मंत्रालय के 31 दिसंबर, 2018 के बयान का हवाला देते हुए लिखा, ”वार्षिक रिपोर्ट 2018 के अनुसार मालदीव के हाउसिंग डेवलपमेंट कॉर्पोरेशन ने हुलहुमाले फ़ेज़ 3 में 1530 हाउसिंग यूनिट बनाने के लिए चाइना डेवलपमेंट बैंक से 4.2 करोड़ डॉलर के कर्ज लिए थे. अगर इस कर्ज के भुगतान की बारी आएगी तो आपका यह स्क्रीनशॉट दिखा देने से हो जाएगा ना?” इसके बाद चीनी राजदूत का कोई जवाब नहीं आया. ऐसे में मोहम्मद नशीद ने इसे मौक़े के तौर पर लिया और स्थिति को संभालने की कोशिश की. नशीद ने अपने अगले ट्वीट में चीनी राजदूत से कहा, ”आपको बहुत शुक्रिया. चीन से हमारा संबंध मायने रखता है. हम और 11 घंटे का इंतज़ार क्यों करें? कर्ज की इस समस्या को लेकर कुछ रास्ता निकालें. मालदीव को कर्ज भुगतान के लिए और दो साल का वक़्त चाहिए, नहीं तो हम इस कर्ज को कभी चुका ही नहीं पाएंगे.” नशीद को जवाब देते हुए चीनी राजदूत ने लिखा, ”आदरणीय स्पीकर मैं आपके इस समर्थन की सराहना करता हूं. हम पारंपरिक रूप से दोस्त रहे हैं और यह हमारे लिए अहम है. इन मुद्दों को लेकर बातचीत पहले से ही हो रही है. मुझे भरोसा है कि दोनों देशों में पारस्परिक फ़ायदे के हिसाब से कोई ठोस व्यवस्था हो जाएगी ताकि अर्थव्यवस्था को पटरी पर लाने में मदद मिले.” इससे पहले भी हुई ट्विटर पर कहासुनी मालदीव में वर्तमान चीनी राजदूत अपनी हाज़िर जवाबी के लिए जाने जाते हैं. इसी का नतीजा है कि मालदीव में उनके चाहने वाले भी ख़ूब हैं. ख़ास कर मालदीव के पूर्व राष्ट्रपति अब्दुल्ला यामीन के समर्थक चीनी राजदूत का खुलकर समर्थन करते हैं. 2013 में सत्ता में आने के बाद यामीन ने भारत के बदले चीन से क़रीबी बढ़ाई थी. कई योजनाओं के कॉन्ट्रैक्ट में राष्ट्रपति यामीन ने भारत के बदले चीन को चुना था. यामीन के समर्थकों को लगता है कि मालदीव में वर्तमान सरकार से लड़ने में चीन के राजदूत उनके लिए किसी सहायक से कम नहीं हैं. मालदीव की वर्तमान सरकार को भारत समर्थक कहा जाता है. इसी साल नवंबर में नशीद ने कहा था कि अगर मालदीव के लोग अपनी दादी के गहने भी बेच दें तब भी चीन का क़र्ज़ नहीं चुकाया जा सकता. इसके जवाब में चीनी राजदूत ने कहा था, ”दादियों के गहने अनमोल है लेकिन उनकी एक क़ीमत है. मैं मालदीव के साथ दोस्ती को प्राथमिकता दूंगा जिसकी कोई क़ीमत नहीं है.” पिछले महीने ही इसी तरह का एक और वाकया हुआ था. मालदीव के पूर्व राष्ट्रपति अब्दुल गयूम की बेटी दुन्या मउमून ने 10 नवंबर को इंडिया टुडे में छपे एक लेख को लेकर पूछा था. इस लेख में माले एयरपोर्ट में चीनी निवेश को लेकर कई बातें कही गई थीं. उसी दिन चीनी राजदूत ने पूर्व राष्ट्रपति गयूम की बेटी से कहा, ”इसे किसी कल्पना के तौर पर पढ़ें. अगर सही जानकारी चाहिए तो मालदीव एयरपोर्ट से लीजिए.” गयूम को भी चीन समर्थित राष्ट्रपति माना जाता था. मोहम्मद नशीद ने सितंबर महीने में एक इंटरव्यू के दौरान कहा था कि मालदीव ने चीन से 3.1 अरब डॉलर का कर्ज लिया है. नशीद ने कहा था कि इसमें चीन की सरकार और वहां के निजी सेक्टर दोनों के लोन शामिल हैं. जब 2018 में नाशीद की मालदीवियन डेमोक्रेटिक पार्टी सत्ता में आई तो भारतीय अधिकारियों ने अनुमान लगाया था कि कर्ज डेढ़ अरब डॉलर का है. नशीद की पार्टी की सरकार जब से बनी है तब से वो भारत से आर्थिक मदद ले रही है. भारत ने मालदीव को 1.4 अरब डॉलर की वित्तीय मदद देने की घोषणा की है. मालदीव की राजनीति के केंद्र चीन और भारत मालदीव में चीन और भारत के लेकर वहां की राजनीति में चर्चा गर्म रहती है. इसी साल सितंबर महीने में मालदीव में सोशल मीडिया पर इंडिया आउट का कैंपेन चलाया जा रहा था. तब मोहम्मद नाशीद ने कहा कि इंडिया आउट कैंपेन आईएसआईएस सेल का है. नाशीद ने कहा था कि इस कैंपेन के तहत मालदीव से भारतीय सैनिकों को हटाने की मांग की जा रही है. मालदीव में इंडिया आउट कैंपेन को वहां की मुख्य विपक्षी पार्टी हवा दे रही थी. मालदीव की मुख्य विपक्षी पार्टी का कहना है कि भारतीय सैनिकों की मौजूदगी संप्रभुता और स्वतंत्रता के ख़िलाफ़ है. मालदीव में विपक्षी पार्टी की भारत-विरोधी बातों के जवाब में वहां के विदेश मंत्री अब्दुल्ला ने कहा था कि जो लोग मज़बूत होते द्विपक्षीय रिश्तों को “पचा नहीं पा रहे हैं”, वो इस तरह की आलोचना का सहारा ले रहे हैं. भारत समर्थित एक स्ट्रीट लाइटिंग योजना के उद्घाटन के मौक़े पर विदेश मंत्री ने कहा था, “ये दोनों देशों के बीच का संबंध है. ये दिलों से दिलों को जोड़ने वाला रिश्ता है. हम इसका आभार प्रकट करते हैं.” अगस्त महीने में भारत ने 50 करोड़ डॉलर के पैकेज की घोषणा की थी, जिसमें 10 करोड़ डॉलर का अनुदान भी शामिल है. इससे पहले भारत ने 2018 में मालदीव के लिए 80 करोड़ डॉलर की घोषणा की थी. -BBC"}