{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9A%E0%A5%81%E0%A4%A8%E0%A4%BE%E0%A4%B5", "text": " चुनाव पेटी\nराजनीति पर एक शृंखला का हिस्सा\nप्रमुख विषय\nसूची\nरूपरेखा\nदेशानुसार राजनीति\nउपखंड-अनुसार राजनीति\nराजनीतिक अर्थशास्त्र\nराजनीतिक इतिहास\nविश्व का राजनैतिक इतिहास\nदर्शन\n\n\nप्रणालियाँ\nअराजकता\n\nनगर-राज्य\nलोकतंत्र\n\nअधिनायकत्व\nनिर्देशन\n\nसंघीय राजतंत्र\nसामंतवाद\n\nप्रतिभावाद\nसाम्राज्य\n\nसंसदीय\nअध्यक्षीय\n\nगणतंत्र\nअर्ध-संसदीय\n\nअर्ध-राष्ट्रपति\nधर्मतंत्र\n\n\nअकादमिक विषय\nराजनीति विज्ञान(राजनीति वैज्ञानिक)\nअंतर्राष्ट्रीय संबंध(सिद्धांत)\nतुलनात्मक राजनीति\n\n\nलोक प्रशासन\nनौकरशाही(मोहल्ला-स्तरीय)\nतदर्थशाही\n\n\nनीति\nलोकनीति (सिद्धांत)\n\nगृह-नीति और विदेश नीति\nनागरिक समाज\nसार्वजनिक हित\n\n\nसरकार के अंग\nशक्तियों का पृथक्करण\n\nविधानपालिका\nकार्यपालक\n\nन्यायतंत्र\nचुनाव आयोग\n\n\nसंबंधित विषय\nसंप्रभुता\nराजनीतिक व्यवहार के सिद्धांत\nराजनीतिक मनोविज्ञान\nजीवविज्ञान और राजनीतिक अभिविन्यास\nराजनीतिक संगठन\nविदेशी चुनावी हस्तक्षेप\n\n\nविचारधाराएँ\nसाम्यवाद\nमार्क्सवाद\nसमाजवाद\nउदारवाद\nरूढ़िवाद\nआदर्शवाद\nफ़ासीवाद\nआंबेडकरवाद\nअराजकतावाद\nसर्वाधिकारवाद\nसत्तावाद\nगांधीवाद\nनक्सलवाद\nमाओवाद\nलेनिनवाद\nकुलीनतावाद\n\n\nउप-श्रंखलाएँ\nनिर्वाचन प्रणालियाँ\n\nचुनाव( मतदान)\nसंघवाद\nसरकार के रूप में\n\nविचारधारा\nराजनीतिक प्रचार\n\nराजनीतिक दल\n\n\n\nराजनीति प्रवेशद्वारदेवासं\nचुनाव या निर्वाचन, लोकतंत्र का एक महत्वपूर्ण प्रक्रिया है जिसके द्वारा जनता (लोग) अपने प्रतिनिधियों को चुनती है। चुनाव के द्वारा ही आधुनिक लोकतंत्रों के लोग विधायिका (और कभी-कभी न्यायपालिका एवं कार्यपालिका) के विभिन्न पदों पर आसीन होने के लिये व्यक्तियों को चुनते हैं। चुनाव के द्वारा ही क्षेत्रीय एवं स्थानीय निकायों के लिये भी व्यक्तियों का चुनाव होता है। वस्तुतः चुनाव का प्रयोग व्यापक स्तर पर होने लगा है और यह निजी संस्थानों, क्लबों, विश्वविद्यालयों, धार्मिक संस्थानों आदि में भी प्रयुक्त होता है।\n\nभारतीय लोकतंत्र की चुनाव प्रक्रिया[संपादित करें]\nभारतीय लोकतंत्र में चुनाव प्रक्रिया के अलग-अलग स्तर हैं लेकिन मुख्य तौर पर संविधान में पूरे देश के लिए एक लोकसभा तथा पृथक-पृथक राज्यों के लिए अलग विधानसभा का प्रावधान है।\nभारतीय संविधान के भाग 15 में अनुच्छेद 324 से अनुच्छेद 329 तक निर्वाचन की व्याख्या की गई है। अनुच्छेद 324 निर्वाचनों का अधीक्षण, निदेशन और नियंत्रण का निर्वाचन आयोग में निहित होना बताता है। संविधान ने अनुच्छेद 324 में ही निर्वाचन आयोग को चुनाव संपन्न कराने की जिम्मेदारी दी है। 1989 तक निर्वाचन आयोग केवल एक सदस्यीय संगठन था लेकिन 16 अक्टूबर 1989 को एक राष्ट्रपती अधिसूचना के द्वारा दो और निर्वाचन आयुक्तों की नियुक्ति की गई।\nलोकसभा की कुल 543 सीटों में से विभिन्न राज्यों से अलग-अलग संख्या में प्रतिनिधि चुने जाते हैं। इसी प्रकार अलग-अलग राज्यों की विधानसभाओं के लिए अलग-अलग संख्या में विधायक चुने जाते हैं। नगरीय निकाय चुनावों का प्रबंध राज्य निर्वाचन आयोग करता है, जबकि लोकसभा और विधानसभा चुनाव भारत निर्वाचन आयोग के नियंत्रण में होते हैं, जिनमें वयस्क मताधिकार प्राप्त मतदाता प्रत्यक्ष मतदान के माध्यम से सांसद एवं विधायक चुनते हैं। लोकसभा तथा विधानसभा दोनों का ही कार्यकाल पांच वर्ष का होता है। इनके चुनाव के लिए सबसे पहले निर्वाचन आयोग अधिसूचना जारी करता है। अधिसूचना जारी होने के बाद संपूर्ण निर्वाचन प्रक्रिया के तीन भाग होते हैं- नामांकन, निर्वाचन तथा मतगणना। निर्वाचन की अधिसूचना जारी होने के बाद नामांकन पत्रों को दाखिल करने के लिए सात दिनों का समय मिलता है। उसके बाद एक दिन उनकी जांच पड़ताल के लिए रखा जाता है। इसमें अन्यान्य कारणों से नामांकन पत्र रद्द भी हो सकते हैं। तत्पश्चात दो दिन नाम वापसी के लिए दिए जाते है ताकि जिन्हे चुनाव नहीं लड़ना है वे आवश्यक विचार विनिमय के बाद अपने नामांकन पत्र वापस ले सकें। 1993 के विधानसभा चुनावों तथा 1996 के लोकसभा चुनावों के लिए विशिष्ट कारणों से चार-चार दिनों का समय दिया गया था। परंतु सामान्यत: यह कार्य दो दिनों में संपन्न करने का प्रयास किया जाता है। कभी कभार किसी क्षेत्र में पुन: मतदान की स्थिति पैदा होने पर उसके लिए अलग से दिन तय किया जाता है। मतदान के लिए तय किये गए मतदान केंद्रों में मतदान का समय सामान्यत: सुबह 7 बजे से सायं 5 बजे तक रखा जाता है।\nइलेक्ट्रॉनिक वोटिंग मशीन आने के बाद मतगणना के लिए सामान्यत: एक दिन का समय रखा जाता है। मतगणना लगातार चलती है तथा इसके लिए विशिष्ट मतगणना केंद्र तय किए जाते हैं जिसमें मतदान केंद्रों के समान ही अनाधिकृत व्यक्तियों का प्रवेश वर्जित रहता है। सभी प्रत्याशियों, उनके प्रतिनिधियों तथा पत्रकारों आदि के लिए निर्वाचन अधिकारियों द्वारा प्रवेश पत्र जारी किए जाते हैं। वर्तमान में निर्वाचन क्षेत्रानुसार मतगणना की जाती है तथा उसके लिए उसके सभी मतदान केंद्रो के मत की गणना कर परिणाम घोषित किया जाता है। परिणाम के अनुसार जिस दल को बहुमत प्राप्त होता है, वह केंद्र या राज्य में अपनी सरकार का गठन करता है। भारत में वोट डालने की कोई कानूनी बाध्यता नहीं है और यह नागरिकों का अधिकार है, कर्तव्य नहीं।\nराष्ट्रपति, उपराष्ट्रपति एवं राज्यसभा सदस्यों के चुनाव प्रत्यक्ष न होकर अप्रत्यक्ष रूप से होते हैं। इन्हें जनता द्वारा चुने गए जनप्रतिनिधि चुनते हैं। चुनाव के वक्त पूरी प्रशासनिक मशीनरी चुनाव आयोग के नियंत्रण में कार्य करती है। चुनाव की घोषणा होने के पश्चात आचार संहिता लागू हो जाती है और हर राजनैतिक दल, उसके कार्यकर्ता और उम्मीदवार को इसका पालन करना होता है।\n\nइन्हें भी देखें[संपादित करें]\nमतदान\nमताधिकार\nअनिवार्य मतदान\nनिर्वाचन प्रणालियाँ\nबहुमत\nबाहरी कड़ियाँ[संपादित करें]\nभारत के पहले आम चुनाव की कहानी... (वेबदुनिया)\nPARLINE database on national parliaments. Results for all parliamentary elections since 1966\nElectionGuide.org — Worldwide Coverage of National-level Elections\nparties-and-elections.de: Database for all European elections since 1945\nACE Electoral Knowledge Network — electoral encyclopedia and related resources from a consortium of electoral agencies and organizations.\nAngus Reid Consultants: Election Tracker\nIDEA's Table of Electoral Systems Worldwide\nEuropean Election Law Association (Eurela)\nhttps://web.archive.org/web/20161104205554/http://www.uttarakhandelection.in/ = उत्तराखंड ओपिनियन पोल्स 2017 =\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=चुनाव&oldid=5278613\" से लिया गया"}