{"link": "https://mimirbook.com/hi/716dcb3749d", "text": "\n\nसारांश\n\n\n\n\n                                    भुजा और भूसे से अनाज या बीज को अलग करना\n                                                                            वे हाथ से थ्रेसिंग करते थे लेकिन अब मशीनें करने के लिए मशीनें होती हैं \n\n\nअवलोकन\n\n\n\nथ्रेसिंग भुजा और भूसे से अनाज (या अन्य फसल) के खाद्य भाग को ढीला करने की प्रक्रिया है जिसे यह संलग्न किया जाता है। यह उगने के बाद और अनाज से पहले अनाज की तैयारी में कदम है, जो अनाज को चोटी से अलग करता है। थ्रेसिंग अनाज से ब्रैन को नहीं हटाता है।  एक थ्रेसिंग फर्श पर एक झुकाव का उपयोग करके अनाज को मारकर थ्रेसिंग किया जा सकता है। थ्रेसिंग का एक अन्य पारंपरिक तरीका है कि गधे या बैलों को सख्त सतह पर अनाज पर सर्कल में चलना है। कुछ क्षेत्रों में इसका एक आधुनिक संस्करण देश की सड़क की सतह पर अनाज फैलाना है ताकि गुजरने वाले वाहनों के पहियों से अनाज को थ्रेस किया जा सके।  गेहूं के बुशेल के साथ लगभग एक घंटे लगने के साथ हाथ का थकाऊ श्रमिक था। 18 वीं शताब्दी के उत्तरार्ध में, थ्रेसिंग मशीनीकृत होने से पहले, लगभग एक-चौथाई कृषि श्रम इसे समर्पित था।  स्कॉट्समैन एंड्रयू मीकल द्वारा थ्रेसिंग मशीन के आविष्कार के साथ 1786 में थ्रेसिंग का औद्योगिकीकरण शुरू हुआ। आज, विकसित क्षेत्रों में, यह अब ज्यादातर मशीन द्वारा किया जाता है, आमतौर पर एक गठबंधन हारवेस्टर द्वारा, जो उपज, थ्रेस, और अनाज जीतता है, जबकि यह अभी भी क्षेत्र में है।  अनाज को बार्न या सिलो में रखा जा सकता है।  एक थ्रेसिंग मधुमक्खी परंपरागत रूप से एक मधुमक्खी थी जिसमें स्थानीय लोग एक साथ इकट्ठे होते थे और मौसम के थ्रेसिंग को प्राप्त करते थे। इस तरह के मधुमक्खी कभी-कभी त्यौहार या बड़े फसल त्यौहारों के भीतर घटनाएं होती थीं। आज मूल उद्देश्य काफी हद तक अप्रचलित है, लेकिन त्यौहार परंपरा कुछ आधुनिक उदाहरणों में रहती है जो अतीत को याद करते हैं और पिस्सू बाजार, हॉग कुश्ती और नृत्य शामिल करते हैं।\n            \n\n\n\n\n\n\n            अनाज फसल और बीज शेड करने के लिए। पुराने दिनों में, यह अनाज की हड़ताल पर हमला करने के बाद टूट रहा था, लेकिन उसके बाद यह एक हजार दांत क्रेन (तंबाकू) बन गया, और फिर बिजली की थ्रेसिंग मशीन एक पैर कदम उठाने वाली अनाज मशीन के माध्यम से सामान्यीकृत हो गई। आज गठबंधन व्यापक उपयोग में है। अनाज के पेडस्टल के बाद से, हजार दांत उपचार, पैर से बाहर निकलने वाली मशीन पीसने वाली मशीन केवल विलुप्त होने के बाद, एक चलनी (चलनी) या सांगवो ( उम प्रकाश) का उपयोग करके निकलना आवश्यक था। → थ्रेसर मशीन\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}