{"link": "https://www.orfonline.org/hindi/research/water-crisis-in-india-change-in-water-management-and-use-64411/", "text": "\nभारत में जल का संकट जनजीवन पर गहराता नज़र आ रहा है. साल 2018 में नीति आयोग द्वारा किये गए एक अध्ययन में 122 देशों के जल संकट की सूची में भारत 120वें स्थान पर खड़ा था. जल संकट से जूझ रहे दुनिया के 400 शहरों में से शीर्ष 20 में 4 शहर (चेन्नई पहले, कोलकाता दूसरे, मुंबई 11वां तथा दिल्ली 15 नंबर पर है) भारत में है. जल संकट के मामले में चेन्नई और दिल्ली जल्द ही दक्षिण अफ्रीका का केप टाउन शहर बनने की राह पर है. संक्युत जल प्रबंधन सूचकांक के अनुसार देश के 21 शहर जीरो ग्राउंड वाटर लेवल पर पंहुच जायेंगे. यानी इन शहरों के पास पीने का ख़ुद का पानी भी नहीं होगा. जिसमें बंगलुरु, चेन्नई, दिल्ली और हैदराबाद जैसे शहर शामिल हैं जिसके चलते 10 करोड़ लोगों की जिंदगी प्रभावित होगी. भारत में ग्रामीण इलाकों में जल संकट की गंभीर समस्या के कारण ग्रामीण जनसंख्या पहले से आबादी की मार झेल रहे शहरों की ओर पलायन करने को मजबूर है, जिससे शहरों में अनियंत्रित जनसंख्या का बोझ बढ़ता जा रहा है. देश के ग्रामीण इलाकों में जल अभाव शहरों की तरफ पलायन की एक बड़ी वजह है. भारत में जल प्रणाली व्यवस्थित न होने की वजह से वितरण में असमानता है. विश्व स्वाथ्य संगठन (WHO) के मुताबिक़ एक व्यक्ति को अपने ज़रूरतों को पूरा करने के लिए हर दिन करीब 25 लीटर पानी की आवश्यकता होती है. भारत के बड़े शहरों जैसे दिल्ली, मुंबई में नगर निगम द्वारा निर्धारण 150 लीटर प्रति व्यक्ति प्रतिदिन से भी ज्यादा पानी दिया जाता है. दिल्ली प्रति व्यक्ति पानी के खपत के लिहाज से दुनिया में पहले स्थान पर है. यंहा पानी की प्रति व्यक्ति प्रतिदिन खपत 272 लीटर है, जिसकी बड़ी वजह पानी की बर्बादी और औद्योगिक खपत है तथा घरों में पानी के उपयोग की कोई मानक सीमा का न होना भी है.\n\n\nदेश के 40% से अधिक क्षेत्रों में सूखे का संकट है. 2030 तक बढ़ती आबादी के कारण देश में पानी की मांग अभी हो रही आपूर्ति के मुकाबले दोगुनी हो जाएगी. इससे लाखों लोग पानी की समस्या से जूझेंगे. साथ ही बढ़ता वैश्विक तापमान भारत की जल संकट की स्थिति को और कठिन बनाने में सहायक होगा\n\n\nकेंद्रीय भू-जल बोर्ड 2015 की रिपोर्ट के अनुसार, भारत विश्व में सर्वाधिक भू-जल का उपयोग करने वाला देश है. जबकि चीन और अमेरिका में भारत की तुलना में कही कम मात्रा में भू-जल का उपयोग किया जाता है. भारत में अनुमानतः भू-जल का 85% कृषि में, 5% घरेलु तथा 10% उद्योग में इस्तेमाल किया जाता है. शहरी क्षेत्र की 50% तथा ग्रामीण क्षेत्र की 85% जरूरतें भू-जल से पूरी होती है.  भयंकर भू-जल दोहन के कारण 2007-2017 के बीच देश में भू-जल स्तर में 61% तक की कमी आयी है. देश के 40% से अधिक क्षेत्रों में सूखे का संकट है. 2030 तक बढ़ती आबादी के कारण देश में पानी की मांग अभी हो रही आपूर्ति के मुकाबले दोगुनी हो जाएगी. इससे लाखों लोग पानी की समस्या से जूझेंगे. साथ ही बढ़ता वैश्विक तापमान भारत की जल संकट की स्थिति को और कठिन बनाने में सहायक होगा.  IPCC के द्वारा जारी वर्ष 2015 की रिपोर्ट के अनुसार यदि वैश्विक तापमान इसी दर से बढ़ता रहा तो 2046 से 2056 के बीच यह 1.5 से 2.6 डिग्री सेल्सियस हो जायेगा. बढ़ता वैश्विक तापमान न केवल भारत बल्कि भू-मध्य रेखा के आस-पास के कई देशों का भू-जल स्तर सुखाता जा रहा है. भीषण गर्मी की वजह से जल की वाष्पीकरण की प्रक्रिया की तीव्रता बढ़ जाती है. फलस्वरूप पानी भाप बनकर उड़ जाता है . बढ़ते जल संकट से निपटने के लिए भारत सरकार ने वर्ष 2019 में  “जल शक्ति मंत्रालय ” बनाया. इसका गठन दो मंत्रालयों के विलय से हुआ था जल संसाधन तथा नदी विकास, गंगा कायाकल्प और पेयजल, स्वच्छता मंत्रालय. इस मंत्रालय को पानी की समस्या के निदान के लिए ही खासतौर पर बनाया गया है. मंत्रालय ने 2024 तक सभी घरों में पाइप के जरिए वॉटर कनेक्शन देने की योजना बनाई है. विश्व बैंक की रिपोर्ट के अनुसार पिछले 20 वर्षों में सूखे की वजह से भारत में 3 लाख से अधिक किसानों ने आत्महत्या की तथा प्रतिवर्ष साफ पीने के पानी की कमी के कारण 2 लाख लोगों की मृत्यु हो रही है. मौजूदा दौर में भारत में जहां शहरों में गरीब इलाकों में रहने वाले 9.70 करोड़ लोगों को पीने का साफ पानी नहीं मिल पाता है. वही ग्रामीण इलाकों में 70 फीसदी लोग प्रदूषित पानी पीने को मजबूर है. लगभग 33 करोड़ लोग अत्यंत सूखे ग्रसित जगहों पर रहने को मजबूर है. जल संकट की इस स्थिति से देश की जीडीपी में अनुमानतः 6% का नुकसान होने की आशंका है.\n\n\nजब दुनिया की 18% आबादी (India) के पास मात्र 4%पानी की उपलब्धता है तो जल संकट की इस समस्या से स्थायी निजात पाने के लिए उचित तथा चरणबद्ध तरीके से निपटने के लिए सरकार को पॉलिसी बनाते समय सप्लाई साइड ही नहीं बल्कि डिमांड साइड पर ज्यादा ध्यान देने की जरुरत है\n\n\nऐसे में मंत्रालय की हर घर में कनेक्शन देने की योजना को लागू करना आसान नहीं लगता. सप्लाई की दूरी बढ़ने के साथ ही पाइप्ड वाटर की लागत भी बढ़ जाएगी जो जल वितरण में व्याप्त असमानता को बढ़ाने में सहायक होगी और पहले से जल संकट झेल रहे गरीब और वंचित लोगों पर इसकी मार पड़ेगी. “जल सुरक्षा अधिनियम “के तहत ट्यूबवेल तथा बोरवेल की गहराई की सीमा तय हो, पानी की बर्बादी को नियंत्रित करने के लिए मीटर का लगवाना अनिवार्य हो तथा तय मानक के अतिरिक्त जल उपयोग पर शुल्क भी देय जैसे नियमों को शामिल करने की ज़रूरत है. सरकार को जल संकट से निपटने के लिए मिशन मोड पर कार्य करने की ज़रूरत है. फोर्स एक गैर सरकारी संस्थान जो भारत तथा दुनिया के अन्य देशों में जल संकट पर कार्यरत है, के द्वारा किये गए एक अध्ययन में भारत के 6 बड़े शहरों की “water balance sheet” बनायीं गयी, जिसमे दिल्ली, मुंबई, बंगलुरु, चेन्नई, कोलकाता तथा हैदराबाद जैसे शहरों में जल की उपलब्धता तथा शहर की पानी की आवश्यकता के आंकड़ों के अध्ययन पर चौंकाने वाले परिणाम देखने को मिलें कि इन शहरों के पास उपलब्ध जल पर्याप्त मात्रा में है. जल संकट की यह स्थिति उपलब्ध जल की उचित प्रबंधन (उपयोग, संचयन, संरक्षण, शोधन तथा वितरण में असमानता) की कमी के कारण है. जब दुनिया की 18% आबादी (India) के पास मात्र 4%पानी की उपलब्धता है तो जल संकट की इस समस्या से स्थायी निजात पाने के लिए उचित तथा चरणबद्ध तरीके से निपटने के लिए सरकार को पॉलिसी बनाते समय सप्लाई साइड ही नहीं बल्कि डिमांड साइड पर ज्यादा ध्यान देने की जरुरत है.\n“जल साक्षरता” अभियान के तहत मानव जीवन में जल की महत्ता, देश में उपलब्ध जल श्रोत, देश में मौजूदा जल संकट की स्थिति से आम जनमानस को अवगत कराने की ज़रूरत है तथा स्थिति से निपटने के लिए आवश्यक उपायों (उपलब्ध साफ पानी का सही इस्तेमाल, पानी की बर्बादी न करें, वर्षा जल का संचयन, सामुदायिक जल प्रबंधन, कृषि सिचाई के तरीके में बदलाव, तकनीक का इस्तेमाल, साफ पानी की जगह उपयोग किये जल को शोधित करके उसको उपयोग में लाये, पानी को प्रदूषित होने से बचाये) को सरल और सहज तरीकों से जनता तक टीवी, रेडिओ तथा सोशल मीडिया के माध्यम से पहुंचाने की ज़रूरत है. जन सामान्य के सहभागिता तथा ज़िम्मेदारी के साथ जल के उपयोग से डिमांड को नियंत्रित करने में मिलेगी. नई पीढ़ी को जल संरक्षण के महत्व से परिचित कराना होगा. संयुक्त राष्ट्र भी पानी बचाने के प्राकृतिक और स्थानीय समाधान पर जोर  रहा है. हमें भी अब स्थानीय, प्राकृतिक, स्थायी समाधान को अपनाने की जरुरत है. प्राकृतिक जल स्रोतों पर हो रहे अतिक्रमण को रोकना होगा तथा साथ ही स्थानीय जल स्रोतों को पुनर्जीवित करना होगा. जल संरक्षण को बढ़ावा देने के साथ ग्राउंड वॉटर लेवल बढ़ाने के लिए भू-जल रिचार्ज पर भी ध्यान देने की जरुरत है. अनियोजित अंधाधुंध शहरीकरण के कारण बारिश का पानी जमीन के अंदर प्रवेश बाधित हो गया है जिससे भू-जल का स्तर बारिश में भी नहीं बढ़ता और उस पर बढ़ती आबादी के आवश्यकता से ज्यादा पानी का इस्तेमाल और बर्बादी लगातार भू-जल स्तर पर प्रतिकूल प्रभाव डाल रहे है. भारत विकसित देशों की तरह आधुनिक तकनीक पर एक निर्धारित राशि के ऊपर व्यय नहीं कर सकता है. इज़राइल जैसे विकसित देश सिर्फ़ जल प्रबंधन पर साल भर में जल शक्ति मंत्रालय के बजट से कही ज्यादा खर्चा करते है. रिवर लिंकिंग जल संकट से निपटने का किसी एक विशेष प्रदेश या स्थान पर उपयोग में लाने का एक तरीका हो सकता है लेकिन देश के सभी देशों में शायद यह उतना प्रभावी समाधान नहीं साबित होगा क्यूँ कि प्रत्येक नदी की अपनीअलग तरह इकोलॉजी होती है और अलग तरह के जलीय जीव-जंतु पाए जाते है ऐसे में किसी दूसरी नदी की इकोलॉजी इन जलीय जीव-जंतुओं के जीवन यापन के लिए उपयुक्त नहीं होगी इनका जीवन खतरे में आ जायेगा. नदी समय समय पर अपने बहाव के रास्ते में बदलाव करती है इस तरह बलपूर्वक मानव निर्मित बदलाव नदी के प्राकृतिक व्यवहार पर प्रतिकूल असर डालेगी. पूरा विश्व आज जल संकट के प्रबंधन में प्राकृतिक और स्थानीय समाधान पर जोर दे रहा है. शायद लोगों को अब ये बात समझ आयी गयी है कि प्रकृति से वैमनस्यता कर मानव जीवन ज्यादा समय तक इस धरती पर बचा नहीं रह सकता. इसीलिए नीदरलैंड जैसे देश ने नदियों के प्राकृतिक स्वरुप को बनाये रखने के लिए “Room for River” जैसे तरीकों को अपनाया है. जल संकट की इस स्थिति से निपटने के लिए हमें जल उपयोग के व्यवहार में ये पांच (Reduce यानी बचत, Reuse यानी पुन: इस्तेमाल, Recharge यानी फिर से कीमत आंकना, Recycle यानी पुनावृत्ति & और सम्मान करना Respect water) जैसे मूलभूत बदलाव करने की ज़रुरत है.\n\nडॉ संजय सिंह प्रयागराज में Arise and Awake नाम के एनजीओ के सह-संस्थापक एवं निदेशक हैं. ये ग्रामीण समुदायों स्वास्थ्य संबंधी सेवाएं प्रदान कराते हैं. इन्होंने यूपी और महाराष्ट्र के पंचायती राज संस्थानों के साथ मिलकर सरकारी कार्यक्रमों को लागू करने का काम किया है. \n"}