{"link": "https://mimirbook.com/hi/2a8b6bc31fc", "text": "\n\nअवलोकन\n\n\n\nकश्मीरी ऊन , जिसे आमतौर पर कश्मीरी के नाम से जाना जाता है, एक लक्जरी फाइबर है जो कश्मीरी बकरियों और अन्य प्रकार के बकरी से प्राप्त होता है। कश्मीरी शब्द कश्मीर की पुरानी वर्तनी है, जो भारत के उत्तर में भौगोलिक क्षेत्र है।  सामान्य उपयोग फाइबर को ऊन के रूप में परिभाषित करता है लेकिन भेड़ के ऊन की तुलना में यह बेहतर और नरम होता है। कुछ कहते हैं कि यह बाल है, लेकिन जैसा कि नीचे देखा गया है, कश्मीरी को ऊन से बाल हटाने की आवश्यकता है। कश्मीरी बेहतर, मजबूत, हल्का, नरम, और भेड़ ऊन की तुलना में लगभग तीन गुना अधिक इन्सुलेटिंग है।  संयुक्त राज्य अमेरिका में, 1 9 3 9 के यूएस वूल प्रोडक्ट्स लेबलिंग एक्ट के तहत संशोधित, (15 यूएस कोड सेक्शन 68 बी (ए) (6)), कहता है कि ऊन या वस्त्र उत्पाद को केवल कश्मीरी के रूप में लेबल किया जा सकता है यदि निम्नलिखित मानदंड पूरा किया गया है:\n            \n\n\n\n\n\n\n भारत के कश्मीर क्षेत्र में बकरी के बालों को काटकर बनाया गया बेहतरीन ऊनी कपड़ा। जिसे कश्मीरी भी कहा जाता है। यह दुनिया भर में कश्मीरी शॉल के रूप में प्रसिद्ध था, और मूल रूप से शाही बड़प्पन के लिए एक परिधान और शॉल के रूप में इस्तेमाल किया जाता था। ज्यादातर पैटर्न भारतीय पाइन या हैं  पैस्ले  बादाम के आकार के पुष्प पैटर्न, और पैस्ले को एक अरबी शैली में व्यवस्थित किया गया। दो प्रकार के कश्मीरी बुनाई हैं: एक बुना हुआ कश्मीरी और एक बुना अखरोट कश्मीरी। <वोवेन कश्मीरी> एक महीन बाइंडिंग तकनीक वाला बुना हुआ कपड़ा है जो तथाकथित कश्मीरी जुड़वाँ (तीन तानाशाही ग्रंथों) की जमीन पर पैटर्न बुनता है, जिसे बहुरंगी खरपतवारों के साथ युद्ध में सिल दिया जाता है। । वफ़ का उपयोग उन्हें कड़ी ओक की लकड़ी से बनी कई पतली सुइयों के चारों ओर घुमावदार करके किया जाता है। इसके अलावा, \"सीना कश्मीरी\" है जो पैटर्न के प्रत्येक भाग को अलग-अलग बुनता है और एक टुकड़ा बनाने के लिए उन्हें एक साथ सिलाई करता है। अधिक परिष्कृत, दरारें जितनी अधिक हो सकती हैं, उतनी ही सिलना भी हो सकता है। उनमें से कुछ इस से अधिक हैं। फिनिश में प्रत्येक भाग के लिए अलग-अलग ग्राउंड रंगों जैसे सिलाई की विशेषताएं हैं। M m कश्मीरी〉 अभी भी एक कश्मीरी टवील है या एक ताना डबल टवील पर कशीदाकारी है, लेकिन उच्च गुणवत्ता वाले दोनों पक्षों पर एक रंगीन कढ़ाई है। भरना, सामने की तरफ बुनाई और पीठ पर कढ़ाई भी की जाती है। कश्मीरी शॉल में जीवन की गुणवत्ता होती है, और कश्मीर लद्दाख क्षेत्र से बकरी के बाल का उपयोग करता है। विशेष रूप से, पश्मीना नामक एक बकरी, जो सबसे नरम फुलाना के साथ घूमती है, में रेशमी चमक होती है और सबसे बेशकीमती होती है। इसके अलावा, नवजात बकरी के बालों के साथ किए गए कश्मीरी <शारतोठ को उसके हल्केपन और दबाने के कारण अति सुंदर माना जाता है।  कश्मीरी शॉल का इतिहास स्पष्ट नहीं है, लेकिन यह मुगल साम्राज्य की 17 वीं और 18 वीं शताब्दी में कम से कम अपने चरम पर है, और 18 वीं शताब्दी की शुरुआत में ईरान के करमान क्षेत्र में कश्मीर के समान तकनीक और डिजाइन है। करने में सक्षम हो। 18 वीं शताब्दी के बाद से कश्मीरी शॉल यूरोपीय देशों को निर्यात किए गए और विस्फोटक लोकप्रियता हासिल की। 19 वीं शताब्दी की शुरुआत में, इंग्लैंड में नॉर्विच, पैस्ले जैसी जगहों पर  जैकर्ड  मशीन द्वारा बुने गए नकली सामानों की एक बड़ी मात्रा उपलब्ध हो गई। पैस्ले नाम, जिसके पास आज कश्मीरी बुनाई में सबसे बादाम के आकार का पैटर्न है, उस शहर के नाम से लिया गया है जिसने यूके में कश्मीरी बुनाई का उत्पादन किया था। दूसरी ओर, कश्मीर क्षेत्र में, 19 वीं शताब्दी के उत्तरार्ध में धीरे-धीरे <बुना कश्मीरी> की तकनीक में गिरावट आई और आज उनमें से अधिकांश <m कश्मीरी> हैं। श्रीनगर से लगभग 50 किलोमीटर दूर क्रैब हामा गाँव में एकमात्र शेष बुनी हुई कश्मीरी तकनीक उतनी विस्तृत और श्रेष्ठ नहीं है जितनी एक बार थी। हालांकि, यह अत्यंत मूल्यवान है कि यह पारंपरिक वर्तनी तकनीकों का अनुसरण करता है। आज, न केवल तिब्बत, मध्य एशिया और ईरान में रहने वाले बकरियों को, बल्कि कश्मीरी टवील में बुने गए सभी ऊनी कपड़ों को कश्मीरी बुनाई कहा जाता है और उनका उपयोग लक्जरी कपड़े और मफलर के लिए किया जाता है।  Ogasawara \n\n\nस्रोत World Encyclopedia\n\n\n \n \n"}