{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/need-for-re-orientation", "text": "\n\nउच्च शिक्षा में पुनर्संरचना की आवश्यकता\n\n24 Mar 2020\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-IIशिक्षानीतियों के निर्माण और कार्यान्वयन से उत्पन्न मुद्दे \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में उच्च शिक्षा में पुनर्संरचना की आवश्यकता पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ \nभारत का उच्च शिक्षा तंत्र अमेरिका, चीन के बाद विश्व का तीसरा सबसे बड़ा उच्च शिक्षा तंत्र है। विगत 70 वर्षों में देश के विश्वविद्यालयों की संख्या में 11.6 %, महाविद्यालयों में 12.5 %, विद्यार्थियों की संख्या में 60 % और शिक्षकों की संख्या में 25 % वृद्धि हुई है। सभी को उच्च शिक्षा के समान अवसर सुलभ कराने की नीति के अंतर्गत संपूर्ण देश में महाविद्यालयों एवं विश्वविद्यालयों की संख्या में उल्लेखनीय वृद्धि हुई है और साथ ही उच्च शिक्षा की अवस्थापना सुविधाओं पर विनियोग भी तदनुरुप बढ़ा है। लेकिन दुर्भाग्य है कि इसके बावजूद भी उच्च शिक्षा की सुलभता का सपना साकार नहीं हो पा रहा है। स्वतंत्रता के सात दशक के बाद भी भारत की उच्च शिक्षा प्रणाली अभी तक पूरी तरह से विकसित नहीं हुई है। हाल ही में जारी विश्वविद्यालय रैंकिंग में दुनिया के शीर्ष 100 विश्वविद्यालयों में एक भी भारतीय विश्वविद्यालय को स्थान प्राप्त नहीं हो सका। भारत की निम्न रैंकिंग में काबिज़ होने के कारणों में खराब शैक्षिक प्रदर्शन, छात्रों को प्राप्त होने वाली खराब रोज़गार की स्थिति, अंतर्राष्ट्रीय स्तर पर प्राप्त होने वाले शैक्षिक पुरस्कारों का अभाव, व्यावसायिक शैक्षिक कार्यक्रमों को मान्यता देने में खराब ट्रैक रिकॉर्ड और शोध एवं अनुसंधान के लिये धन का अभाव इत्यादि प्रमुख हैं।\nइस आलेख में भारत के उच्च शिक्षा तंत्र की वास्तविक स्थिति, गुणवत्ता की समस्या, शिक्षा व्यवस्था की प्रमुख चुनौतियों समेत भारत की उच्च शिक्षा की गुणवत्ता को सुधारने के लिये किये जा रहे प्रयासों का विश्लेषण किया जाएगा।\nभारत का उच्च शिक्षा तंत्र: विहंगावलोकन \nजनसंख्या की दृष्टि से देखा जाए तो भारत की उच्चतर शिक्षा व्यवस्था अमरीका और चीन के बाद तीसरे स्थान पर आती है। द टाइम्स विश्व यूनिवर्सिटीज़ रैंकिंग-2020  के अनुसार, यूनाइटेड किंगडम की यूनिवर्सिटी ऑफ़ ऑक्सफोर्ड शीर्ष पर है जबकि दुनिया के शीर्ष 200 विश्वविद्यालयों में भारत का एक भी विश्वविद्यालय नहीं है। कभी-कभी तथ्य अपनी कहानी स्वयं बयाँ करते हैं, इसलिये भारत के शिक्षा व्यवस्था की वास्तविक स्थिति को समझने के लिये तथ्यों पर ही विचार करते हैं- \n\nस्कूली शिक्षा हासिल करने वाले 9 छात्रों में से 1 ही महाविद्यालय पहुँच पाता है। भारत में उच्च शिक्षा के लिये रजिस्ट्रेशन कराने वाले छात्रों का अनुपात दुनिया में सबसे कम यानी सिर्फ़ 11% है। जबकि संयुक्त राज्य अमेरिका में यह अनुपात 83% है।\nइस अनुपात को 15% तक ले जाने के लक्ष्य को प्राप्त करने के लिये भारत को 2,26,410 करोड़ रुपए का निवेश करना होगा जबकि 11वीं पंचवर्षीय योजना में इसके लिये सिर्फ़ 77,933 करोड़ रुपए का ही प्रावधान किया गया था।\nहाल ही में नैसकॉम और मैकिन्से द्वारा किये गए शोध के अनुसार, मानविकी विषयों में 10 में से 1 और इंजीनियरिंग में डिग्री ले चुके 4 में से 1 भारतीय छात्र ही नौकरी पाने के योग्य पाए गए हैं। भारत के पास दुनिया की सबसे बड़ी तकनीकी और वैज्ञानिक मानव शक्ति का ज़ख़ीरा है इस तथ्य पर यहीं प्रश्नचिह्न लग जाता है।\nराष्ट्रीय मूल्यांकन और प्रत्यायन परिषद के शोध के अनुसार,  भारत के 90% कॉलेजों और 70% विश्वविद्यालयों का स्तर बहुत ही कमज़ोर है।\nभारतीय शिक्षण संस्थाओं में शिक्षकों की कमी का प्रत्यक्ष उदाहरण भारतीय प्रौद्योगिकी  संस्थान हैं जहाँ 15 से 25 % तक शिक्षकों की कमी है।\nभारतीय विश्वविद्यालय औसतन हर पाँच से दस वर्ष में अपना पाठ्यक्रम बदलते हैं लेकिन उसके बावज़ूद ये मूल उद्देश्य को पूरा करने में विफल रहते हैं।\nभारतीय छात्र विदेशी विश्वविद्यालयों में पढ़ने के लिये प्रत्येक वर्ष सात अरब डॉलर यानी करीब 43 हज़ार करोड़ रुपए ख़र्च करते हैं क्योंकि भारतीय विश्वविद्यालयों में पढ़ाई का स्तर निम्न है।\n\nशिक्षा व्यवस्था में प्रमुख चुनौतियाँ \n\nनिम्न सकल नामांकन दर- अखिल भारतीय सर्वेक्षण पर उच्च शिक्षा की रिपोर्ट 2018-19 के अनुसार, भारत में उच्च शिक्षा में सकल नामांकन अनुपात (Gross Enrolment Ratio- GER) केवल 26.3% है, जो विकसित देशों के सापेक्ष अन्य विकासशील देशों में काफी कम है। \nराजनीतिक हस्तक्षेप- उच्च शिक्षा के प्रबंधन में राजनेताओं का बढ़ता दखल उच्च शिक्षण संस्थानों की स्वायत्तता को खतरे में डालता है। इसके अलावा छात्र,  विश्वविद्यालयों में राजनीतिक गतिविधियों का आयोजन करते हैं और अपने उद्देश्यों को भूल जाते हैं तथा राजनीति में अपने करियर को विकसित करना शुरू करते हैं।\nखराब अवसंरचना और सुविधाएँ- खराब बुनियादी ढाँचा भारत की उच्च शिक्षा प्रणाली के लिये एक बड़ी चुनौती है, विशेष रूप से सार्वजनिक क्षेत्र द्वारा संचालित संस्थान खराब भौतिक सुविधाओं और बुनियादी ढाँचे से ग्रस्त हैं। संकाय की कमी और योग्य शिक्षकों को आकर्षित करने और बनाए रखने के लिये राज्य शैक्षिक प्रणाली की अक्षमता कई वर्षों से गुणवत्तापूर्ण शिक्षा के लिये चुनौती बन रही है। उच्च शिक्षण संस्थानों में बहुत सारी रिक्तियाँ होने के बावजूद बड़ी संख्या में नेट / पी.एचडी डिग्रीधारी उम्मीदवार बेरोज़गार हैं।\nअपर्याप्त अनुसंधान- उच्च शिक्षण संस्थानों में अनुसंधान पर पर्याप्त ध्यान केंद्रित नहीं किया गया है। छात्रों को सलाह देने के लिये अपर्याप्त संसाधन और सुविधाएँ हैं, साथ ही सीमित संख्या में ही गुणवत्तायुक्त शिक्षक उपलब्ध हैं।\nकमज़ोर प्रशासनिक संरचना- भारतीय शिक्षण व्यवस्था का प्रबंधन अति-केंद्रीकृत नौकरशाही संरचनाओं, जवाबदेही, पारदर्शिता और व्यावसायिकता की कमी जैसी चुनौतियों का सामना करता है। संबद्ध कॉलेजों और छात्रों की संख्या में वृद्धि के परिणामस्वरूप, विश्वविद्यालयों के प्रशासनिक कार्यों का बोझ काफी बढ़ गया है जिससे शिक्षाविदों की गुणवत्ता और अनुसंधान पर ध्यान केंद्रित नहीं किया जा रहा है।\nगुणवत्ता की समस्या- उच्च शिक्षा में गुणवत्ता सुनिश्चित करना आज भारत में शिक्षा के क्षेत्र में सामने आ रही चुनौतियों में से एक है। हालाँकि, सरकार लगातार गुणवत्तापूर्ण शिक्षा पर ध्यान केंद्रित कर रही है। फिर भी, भारत में बड़ी संख्या में कॉलेज और विश्वविद्यालय यूजीसी द्वारा निर्धारित न्यूनतम आवश्यकताओं को पूरा करने में असमर्थ हैं जिसके कारण हमारे विश्वविद्यालय दुनिया के शीर्ष विश्वविद्यालयों के बीच अपनी जगह बनाने की स्थिति में नहीं हैं।\n\nसमाधान के प्रयास \n\nवर्ष 2018 में केंद्र सरकार द्वारा उच्च शिक्षा की गुणवत्ता बढ़ाने तथा फर्ज़ी विश्वविद्यालयों पर रोक लगाने के उद्देश्य से यूजीसी अधिनियम में बदलाव कर इसके स्थान पर उच्च शिक्षा आयोग (Higher Education Commission of India- HECI) की स्थापना करने का फैसला लिया गया। ऐसे समय में जब कौशल निर्माण तथा शैक्षिक अवसरों तक पहुँच होना अति महत्त्वपूर्ण है, केंद्र सरकार द्वारा तैयार किये गए उच्च शिक्षा आयोग के प्रावधानों के प्रभाव दूरगामी सिद्ध हो सकते हैं।\nइंजीनियरिंग, चिकित्सा तथा कानून के लिये वर्तमानं में स्थापित बहु नियामक संस्थाओं द्वारा भविष्य में निभाई जाने वाली भूमिका उन प्रमुख समस्याओं में शामिल हैं जिनका समाधान करना आवश्यक है। यशपाल समिति ने इन सभी को एक समिति के अंतर्गत लाने का सुझाव दिया था। इसके साथ ही अन्य पेशेवर संस्थानों जैसे- आर्किटेक्चर तथा नर्सिंग को भी इसमें शामिल किये जाने की आवश्यकता है।\nइसका लक्ष्य प्रत्येक वर्ग के लिये पाठ्यक्रमों में परिवर्तन करने और प्रत्येक विषय के अध्ययन को प्रोत्साहित करने की पर्याप्त स्वायत्तता के साथ अकादमिक मानक निर्धारित करना होगा।\nराज्य सरकारों को अपने राज्य में स्थित राज्य विश्वविद्यालयों को शोध एवं अनुसंधान के लिये धन उपलब्ध कराना चाहिये।\nइम्पैक्टिंग रिसर्च इन्नोवेशन एंड टेक्नोलॉजी (IMPacting Research INnovation and Technology;IMPRINT) के तहत, सरकार का उद्देश्य भारतीय प्रौद्योगिकी संस्थान और भारतीय विज्ञान संस्थान के सहयोगात्मक प्रयासों के माध्यम से प्रमुख इंजीनियरिंग चुनौतियों का समाधान करना है।\nदेश के समस्त भारतीय प्रौद्योगिकी संस्थानो में नवाचार को बढ़ावा देने, नवोन्मेषी विचारों को प्रेरित करने, शिक्षा एवं उद्योग के मध्य कार्रवाई का समन्वय करने और प्रयोगशालाओं एवं अनुसंधान सुविधाओं को सुदृढ़ करने हेतु उच्चतर अविष्कार योजना की शुरूआत की गई। \nराष्ट्रीय संस्थागत रैंकिंग फ्रेमवर्क (National Institutional Ranking Framework:NIRF) के तहत शैक्षिक संस्थानों को वस्तुनिष्ठ मानदंडों के आधार पर एक स्वतंत्र रैंकिंग एजेंसी द्वारा रैंक प्रदान की जाती है।\nग्लोबल इनिशिएटिव ऑफ अकैडमिक नेटवर्क्स योजना वैज्ञानिकों और उद्यमियों के अंतर्राष्ट्रीय प्रतिभाओं के उपयोग हेतु भारत और अन्य देशों के उच्च शिक्षण संस्थानों के मध्य साझेदारी की सुविधा प्रदान करती है।\n\nआगे की राह\nभारत में उच्च शिक्षा की गुणवत्ता में सुधार एवं इसकी प्रासंगिकता बढ़ाने के लिये निम्नलिखित प्रयास किये जाने की आवश्यकता है।\n\nउच्च शिक्षा की बेहतर गुणवत्ता के उद्देश्य से सुधार-\n\nविश्वविद्यालयों को प्रदान किए जाने वाले अनुदान के कुछ अनुपात को उनके प्रदर्शन और शिक्षा की गुणवत्ता से जोड़ा जाना चाहिये। इसके अतिरिक्त, केंद्रीय और क्षेत्रीय स्तर के विश्वविद्यालयों के मध्य एक संतुलित आवंटन सुनिश्चित किया जाना चाहिये।\nगुणवत्तापूर्ण शिक्षण कौशल की पर्याप्तता को सुनिश्चित करने के लिये कुछ प्रमुख सुधार किये जाने की आवश्यकता है- जैसे पूर्व-सेवा संकाय प्रशिक्षण, जर्नलों की गुणवत्ता की जांच, निष्पादन आधारित संकाय मूल्यांकन, विशिष्ट पेशेवरों की भर्ती को प्रोत्साहन आदि।\nबेहतर गुणवत्ता वाले शिक्षकों की कमी, बढ़े हुए ग्रेड, छात्रों और शिक्षकों के मध्य अनुपस्थिति की प्रकृति, प्रयोगशाला अवसंरचना की कमी आदि के मुद्दों से पर्याप्त रूप से निपटने की आवश्यकता है।\n\n\nउच्च शिक्षा की प्रासंगिकता बढ़ाने के उद्देश्य से सुधार- \n\nपाठ्यक्रम को इस प्रकार से डिज़ाइन किया जाना चाहिये जिससे वह उच्च शिक्षा को कौशल/ व्यावसायिक प्रशिक्षण और इंडस्ट्री इंटरफेस के साथ एकीकृत कर सके।\nस्थानीय समुदाय के मुद्दों के साथ उच्च शिक्षा के अधिक एकीकरण को बढ़ावा देने के लिये, IMPRINT इंडिया जैसी पहल को भी सामाजिक प्रासंगिकता के क्षेत्रों में प्रत्यक्ष अनुसंधान के लिये विस्तारित करने की आवश्यकता है।\nभारतीय उच्च शिक्षा संस्थानों द्वारा छात्रों को अंतर्राष्ट्रीय मानकों के अनुरूप ज्ञान, कौशल और क्षमता प्रदान की जानी चाहिये। यह छात्रों को वैश्विक नागरिक के रूप में अपनी प्रासंगिकता बढ़ाने वाले वैश्विक दृष्टिकोण को विकसित करने में सहायक होगा।\nखोई हुई विश्वसनीयता को पुनः प्राप्त करने और विश्वविद्यालयों की क्षमता बढ़ाने के लिये, अधिगम परिणामों,नियोजनीयता संबंधी कौशल और दक्षताओं पर ध्यान केंद्रित करने के साथ एक राष्ट्रीय उच्चत्तर शिक्षा योग्यता फ्रेमवर्क को मिशन मोड में विकसित किया जाना चाहिये।\n\n\n\nप्रश्न- भारत की उच्च शिक्षा प्रणाली में विद्यमान चुनौतियों का उल्लेख करते हुए उच्च शिक्षा व्यवस्था में गुणात्मक सुधार की दिशा में सरकार द्वारा किये जा रहे प्रयासों का विश्लेषण कीजिये।  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}