{"link": "https://ndtv.in/india-news/up-board-class-10-12th-result-2021-if-you-are-also-not-satisfied-with-result-please-contact-helpdesk-2500416", "text": "यूूपी बोर्ड रिजल्ट से नहीं हैं संतुष्ट तो यहां करें शिकायतयूपी बोर्ड के रिजल्ट शनिवार को आ चुके हैं. हालांकि कुछ स्टूडेंट्स रिजल्ट से असंतुष्ट दिखाई दे रहे हैं. इसके लिए भी सरकार ने व्यवस्था कर दी है. आज से प्रयागराज, मेरठ, बरेली, वाराणसी और गोरखपुर के क्षेत्रीय कार्यालयों में हेल्प डेस्क शुरू किया गया है. इसमें स्टूडेंट्स ऑनलाइन और ऑफलाइन दोनों तरीके से अपनी समस्या दर्ज करा सकते हैं. बोर्ड मुख्यालय में ऑनलाइन शिकायत दर्ज कराने की सुविधा रहेगी. इसके लिए मेल एड्रेस और फोन नंबर जारी किया गया है. विद्यार्थियों को अपने पत्र में अपना नाम, कक्षा, अनुक्रमांक, जनपद का नाम आदि विवरण अनिवार्य रूप से अंकित करना हैक्षेत्रीय कार्यालय प्रयागराज ई-मेल roprgresult2021helpdesk@gmail.com 0532-2423265क्षेत्रीय कार्यालय गोरखपुर ई-मेल rogkpresult2021helpdesk@gmail.com 0551-2205271क्षेत्रीय कार्यालय वाराणसी ई-मेल rovnsresult2021helpdesk@gmail.com 0542-2509990क्षेत्रीय कार्यालय मेरठ ई-मेल romrtresult2021helpdesk@gmail.com 0121-2660742क्षेत्रीय कार्यालय बरेली ई-मेल roblyresult2021helpdesk@gmail.com 0581-2576494मुख्यालय प्रयागराज ई-मेल Omspresult2021helpdesk@gmail.com 0532-2622767उत्तर प्रदेश माध्यमिक परिषद (UPMSP) ने शनिवार को एक साथ 10वीं और 12वीं का रिजल्ट की घोषणा कर दी थी, जिन छात्रों ने खुद को 10वीं-12वीं के लिए रजिस्टर किया है वह आधिकारिक वेबसाइट upresults.nic.in और results.upmsp.edu.in. पर अपने स्कोर चेक कर सकते हैं. इस साल इंटरमीडिएट (12वीं) परीक्षा में कुल 97.88% छात्र-छात्राएं पास हुए हैं. यूपी बोर्ड हाई स्कूल के परिणाम में इस साल कुल 99.53% विद्यार्थी पास हुए हैं.UPMSP Result: 12वीं में पास हुए इतने विद्यार्थीकुल विद्यार्थियों की संख्या: 26,10,247पास विद्यार्थी : 25,54,813जनरल प्रमोशन : 62,506 उम्मीदवारपास प्रतिशत: 97.88 प्रतिशतलड़के: 19,74,317 (14,37,033 पास)लड़कियां: 13,17,780 (11,35,930 पास )लड़कों का पास प्रतिशत: 97.47%लड़कियों का पास प्रतिशत: 98.40%सभी छात्र- छात्राओं में लड़कियों का पास प्रतिशत लड़कों के पास प्रतिशत से 0.93 अधिक है.UP High School Result: ऐसे रहे कक्षा 10वीं के रिजल्टकुल विद्यार्थियों की संख्या: 29,96,031पास विद्यार्थी : 20,82,055पास प्रतिशत: 99.53 प्रतिशतजनरल प्रमोशन: 82, 238 उम्मीदवारलड़कों की संख्या: 16,76,916 (16,68,868 पास)लड़कियों की संख्या: 13.73, 115 (1 3,13,187 पास)लड़कों का पाल प्रतिशत: 99.52लड़कियों का पास प्रतिशत: 99.55सभी उम्मीदवारों में लड़कियों का पास प्रतिशत लड़कों के पास प्रतिशत से 0.03 अधिक है.इस साल राज्य में कक्षा 10वीं, 12वीं की बोर्ड परीक्षाओं के लिए 56,03,813 छात्रों ने रजिस्ट्रेशन किया था. जिनमें से 29,94,312 12वीं के छात्र हैं और 26,09,501 कक्षा 10वीं के छात्र हैं. कोविड के कारण इस साल 10वीं 12वीं की बोर्ड परीक्षा आयोजित नहीं हो सकी. उम्मीदवारों को इस बार स्क्रूटनी का विकल्प नहीं मिला. जो छात्र इस परिणाम से संतुष्ट नहीं हैं, वे कोविड की स्थिति सामान्य होने पर परीक्षा दे सकते हैं. इसके लिए उन्हें यूपी बोर्ड परीक्षा 2021 के लिए रजिस्ट्रेशन कराना होगा.पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}