{"link": "https://www.amarujala.com/photo-gallery/bizarre-news/interesting-and-mysterious-facts-of-saturn-planet", "text": "\n{\"_id\":\"5e2f06028ebc3e4b21587bef\",\"slug\":\"interesting-and-mysterious-facts-of-saturn-planet\",\"type\":\"photo-gallery\",\"status\":\"publish\",\"title_hn\":\"\\u0906\\u0916\\u093f\\u0930 \\u0936\\u0928\\u093f \\u0917\\u094d\\u0930\\u0939 \\u092a\\u0930 \\u0915\\u094d\\u092f\\u094b\\u0902 \\u0928\\u0939\\u0940\\u0902 \\u0930\\u0939 \\u0938\\u0915\\u0924\\u0947 \\u0907\\u0902\\u0938\\u093e\\u0928? \\u0939\\u0948\\u0930\\u093e\\u0928 \\u0915\\u0930 \\u0926\\u0947\\u0902\\u0917\\u0947 \\u092f\\u0947 \\u0930\\u0939\\u0938\\u094d\\u092f\",\"category\":{\"title\":\"Bizarre News\",\"title_hn\":\"\\u0939\\u091f\\u0915\\u0947 \\u0916\\u092c\\u0930\",\"slug\":\"bizarre-news\"}}\n\nआखिर शनि ग्रह पर क्यों नहीं रह सकते इंसान? हैरान कर देंगे ये रहस्य\n\n\nफीचर डेस्क, अमर उजाला, नई दिल्ली Published by: सोनू शर्मा Updated Tue, 28 Jan 2020 10:41 AM IST\n\n\n\n\n\n\n\n 1 of 10 \n\n\n\n\n\n\n\n\n\n\nशनि ग्रह\n- फोटो : Pixabay\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nबचपन से अक्सर हम शनि देवता के बारे में सुनते आए हैं कि अगर उनकी टेढ़ी नजर किसी इंसान पर पड़ गई तो उसके बुरे दिन शुरू हो जाते हैं। उसके जीवन में आर्थिक, मानसिक और शारीरिक परेशानियां आने लगती हैं। लेकिन क्या आप उस शनि ग्रह के बारे में जानते हैं, जो ऊपर आसमान में चमकता रहता है। इस ग्रह के चारों ओर पाए जाने वाले रिंग सिस्टम के कारण ही इसे सौरमंडल का सबसे आकर्षित ग्रह कहा जाता है। यूं तो यह सौरमंडल का दूसरा सबसे बड़ा ग्रह है, लेकिन पृथ्वी से नौ गुना बड़े इस ग्रह को एक गैस दानव कहा जाता है। आज हम आपको बताने जा रहे हैं कि आखिर इस ग्रह पर इंसान क्यों नहीं रह सकते हैं? इसके क्या रहस्य हैं? \n\n\n\n\nअगली स्लाइड देखें\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nbizarre news \nnational \nsaturn planet \ninteresting facts of saturn \nशनि ग्रह \nशनि ग्रह के रोचक तथ्य \nशनि ग्रह के रहस्य \n\n\n\n\n\n\nरहें हर खबर से अपडेट, डाउनलोड करें Android Hindi News App, iOS Hindi News App और Amarujala Hindi News APP अपने मोबाइल पे|Get all Bizarre News in Hindi related to Weird News - Bizarre, Strange Stories, Odd and funny stories in Hindi etc. Stay updated with us for all breaking news from Bizarre and more news in Hindi.\n"}