{"link": "https://www.amarujala.com/uttarakhand/champawat/hamp-in-champawat-champawat-news-hld4050603192", "text": "\n{\"_id\":\"5fbd37578ebc3e9b8a15b474\",\"slug\":\"hamp-in-champawat-champawat-news-hld4050603192\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u092d\\u093e\\u0902\\u0917 \\u0915\\u0940 \\u0916\\u0947\\u0924\\u0940 \\u0915\\u0947 \\u0932\\u093f\\u090f 25 \\u0938\\u093e\\u0932 \\u0915\\u0940 \\u0932\\u0940\\u091c \\u092a\\u0930 \\u0932\\u0940 \\u0917\\u0908 \\u0926\\u094b \\u090f\\u0915\\u0921\\u093c \\u091c\\u092e\\u0940\\u0928\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nभांग की खेती के लिए 25 साल की लीज पर ली गई दो एकड़ जमीन\n\n\n\n\n\nहल्द्वानी ब्यूरो\n\nUpdated Tue, 24 Nov 2020 10:09 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nचंपावत। जिले में नशामुक्त भांग (हेम्प) की खेती के लिए लाइसेंस प्रक्रिया जारी होने के साथ ही भांग के उत्पादों की खेती से लकर प्रसंस्करण तक सारा काम चंपावत में ही किए जाने की तैयारी शुरू हो गई है। टेराफिलिक इनोवेंचर्स कंपनी गुरुग्राम ने पाटी ब्लॉक के रौलमेल में भांग की खेती के लिए दो एकड़ जमीन 25 साल की लीज पर ले ली है। कंपनी के निदेशक आशीष बनर्जी ने बताया कि भांग की खेती के साथ ही कंपनी की ओर से चार करोड़ रुपये की लागत से मैन्यूफैक्चरिंग प्लांट भी लगाया जाएगा। उन्होंने बताया कि खेती के लिए बीज फ्रांस की कंपनी हेम्प इट से आयात किया जाएगा। फसल काटने से पहले भांग में नशे की मात्रा की प्रयोगशाला में जांच की जाएगी। इसके बाद उत्पादों को कंपनी की कनाडा, यूरोप और आस्ट्रेलिया स्थित सहभागी कंपनियों को निर्यात किया जाएगा। उन्होंने बताया कि भांग की खेती के लिए चंपावत को चुनने का मुख्य कारण यहां की जैविक भू संपदा, जलवायु है। राज्य सरकार की ओर से 2013 में ही नशामुक्त भांग की खेती को वैध घोषित किया जा चुका है। आने वाले दो सालों में कंपनी 250 लोगों को रोजगार देने के साथ 50 एकड़ में नशामुक्त भांग की खेती करेगी। पौड़ी के बाद लाइसेंस लेने वाला चंपावत दूसरा जिला बनाचंपावत। जिले में भांग के खेती के लिए पहला लाइसेंस जारी हो गया है। एक अन्य फर्म को लाइसेंस जारी होने की कार्रवाई लगभग अंतिम चरण में है। राज्य में पौड़ी के बाद भांग उत्पादन को लाइसेंस देने वाला चंपावत दूसरा जिला बन गया है। बेहद कम मादकता वाली भांग की यह खेती औद्योगिक लिहाज से होगी। इससे स्थानीय लोगों को रोजगार भी मिलेगा। आबकारी विभाग की सभी प्रक्रियाएं पूरी करने के बाद डीएम एसएन पांडेय ने जनकांडे के खुतेली निवासी नरेंद्र माहरा को भांग की खेती के लिए पहला लाइसेंस जारी किया है। जो 0.295 हेक्टेयर में भांग की खेती करेंगे। चंपावत जिले में कम मादकता वाली भांग की फसल उगाने के लिए पहला लाइसेंस जारी कर दिया गया है। एक और लाइसेंस की प्रक्रियाएं पूर्ण हो चुकी हैं। जिले में भांग की फसल के जरिये रोजगार को बढ़ावा मिलेगा साथ ही भांग के रेसों से कई उत्पाद तैयार किए जाएंगे। - तपन पांडेय, जिला आबकारी अधिकारी, चंपावत।\n\n\n\nचंपावत। जिले में नशामुक्त भांग (हेम्प) की खेती के लिए लाइसेंस प्रक्रिया जारी होने के साथ ही भांग के उत्पादों की खेती से लकर प्रसंस्करण तक सारा काम चंपावत में ही किए जाने की तैयारी शुरू हो गई है। टेराफिलिक इनोवेंचर्स कंपनी गुरुग्राम ने पाटी ब्लॉक के रौलमेल में भांग की खेती के लिए दो एकड़ जमीन 25 साल की लीज पर ले ली है।\n\n\nविज्ञापन\n\n\n\n\n\nकंपनी के निदेशक आशीष बनर्जी ने बताया कि भांग की खेती के साथ ही कंपनी की ओर से चार करोड़ रुपये की लागत से मैन्यूफैक्चरिंग प्लांट भी लगाया जाएगा। उन्होंने बताया कि खेती के लिए बीज फ्रांस की कंपनी हेम्प इट से आयात किया जाएगा। फसल काटने से पहले भांग में नशे की मात्रा की प्रयोगशाला में जांच की जाएगी। इसके बाद उत्पादों को कंपनी की कनाडा, यूरोप और आस्ट्रेलिया स्थित सहभागी कंपनियों को निर्यात किया जाएगा। उन्होंने बताया कि भांग की खेती के लिए चंपावत को चुनने का मुख्य कारण यहां की जैविक भू संपदा, जलवायु है। राज्य सरकार की ओर से 2013 में ही नशामुक्त भांग की खेती को वैध घोषित किया जा चुका है। आने वाले दो सालों में कंपनी 250 लोगों को रोजगार देने के साथ 50 एकड़ में नशामुक्त भांग की खेती करेगी।\n\n\n\nपौड़ी के बाद लाइसेंस लेने वाला चंपावत दूसरा जिला बना\n\nचंपावत। जिले में भांग के खेती के लिए पहला लाइसेंस जारी हो गया है। एक अन्य फर्म को लाइसेंस जारी होने की कार्रवाई लगभग अंतिम चरण में है। राज्य में पौड़ी के बाद भांग उत्पादन को लाइसेंस देने वाला चंपावत दूसरा जिला बन गया है। बेहद कम मादकता वाली भांग की यह खेती औद्योगिक लिहाज से होगी। इससे स्थानीय लोगों को रोजगार भी मिलेगा। आबकारी विभाग की सभी प्रक्रियाएं पूरी करने के बाद डीएम एसएन पांडेय ने जनकांडे के खुतेली निवासी नरेंद्र माहरा को भांग की खेती के लिए पहला लाइसेंस जारी किया है। जो 0.295 हेक्टेयर में भांग की खेती करेंगे।\n\nचंपावत जिले में कम मादकता वाली भांग की फसल उगाने के लिए पहला लाइसेंस जारी कर दिया गया है। एक और लाइसेंस की प्रक्रियाएं पूर्ण हो चुकी हैं। जिले में भांग की फसल के जरिये रोजगार को बढ़ावा मिलेगा साथ ही भांग के रेसों से कई उत्पाद तैयार किए जाएंगे। - तपन पांडेय, जिला आबकारी अधिकारी, चंपावत।\n\n\n\n"}