{"link": "https://www.zeebiz.com/hindi/small-business/fish-farming-income-from-fish-pond-loan-for-fish-farming-25588", "text": "\n\nमोदी सरकार ने किसान क्रेडिट कार्ड (KCC) से मछली पालन (Fish Farming) को भी शामिल कर दिया है. किसान खेती के साथ मछली पालन का काम शुरू करके अपनी कमाई को बढ़ा सकते हैं. मछली पालन का काम अपने खुद के तालाब (Fish Pond) या किराए पर तालाब लेकर किया जा सकता है. सरकार दोनों ही योजना में किसानों को लोन देती है.\nमछली पालन के बारे में हमने आगरा जिले में मछली पालन विभाग के निदेशक पुनीत कुमार से बात की. उन्होंने बताया कि राज्य और केंद्र सरकार के स्तर पर मछली पालन को बढ़ावा देने के लिए अलग-अलग योजनाओं के तहत लोन दिए जा रहे हैं. \nकेंद्र सरकार मछली पालने के लिए कुल लागत का 75 फीसदी तक लोन मुहैया कराती है. मछली पालन का काम ठहरे हुए पानी और बहते हुए पानी, दोनों तरह से किया जा सकता है. बहते हुए पानी में मछली पालन को 'रिसर्कुलर एक्वाकल्चर सिस्टम' (आरएएस) कहा जाता है.\nइस तरह का पहाड़ों पर किसी झरने के किनारे किया जाता है. ठहरे हुए पानी में मछली पालन का काम मैदानी इलाकों में किया जाता है. \nइन मछलियों का होता है पालन\r\nमछली पालन के लिए रोहू, सिल्वर, ग्रास, भाकुर व नैना मछलियों का पालन होता है. इन मछलियों को 200 से 400 रुपये किलो तक बेचा जा सकता है.\n25 दिन में तैयार होती है फसल\r\nतालाब में मछली बीज डालने के 25 दिन बाद फसल तैयार हो जाती है. मछली के बीज किसी भी हैचरी से खरीदे जा सकते हैं. दिल्ली, सहारनपुर, हरिद्वार, आगरा में मछली हैचरी हैं जहां से बीज हासिल किया जा सकता है. \nहर जिले में मछली पालन विभाग होता है, जो मछली पालकों को हर तरह की मदद मुहैया करता है. नया काम शुरू करने वालों को मछली पालन की ट्रेनिंग भी दी जाती है. \n'रिसर्कुलर एक्वाकल्चर सिस्टम' से मछली पालन करने के प्रोजेक्ट में लगभग 20 लाख रुपये की लागत आती है. इसमें आपको केवल 5 लाख रुपये का इंतजाम करना होगा. शेष 15 लाख रुपये के लिए अलग-अलग योजनाओं में आपको लोन मिल जाएगा. इस लोन में कुछ सब्सिडी भी मिलती है.\nज़ी बिज़नेस LIVE TV देखें:\n\nअपना एक प्रोजेक्ट बनाकर जिला मछली पालन विभाग में जमा करना होगा. यहां आपके प्रोजेक्ट पर विचार करने के बाद उसे फाइनेंस के लिए आगे भेज दिया जाएगा. \nएक बार मछली पालन का काम शुरू होने से आप इससे लगातार कमाई कर सकते हैं. मछली पालन विभाग के निदेशक पुनीत कुमार  के मुताबिक, एक एकड़ तालाब से आप हर साल लगभग 5 लाख रुपये की कमाई कर सकते हैं.\n\n"}