{"link": "https://www.gaonconnection.com/kheti-kisani/pashmina-wool-jammu-and-kashmir-kargil-leh-changara-goats-chegu-goats-indian-textile-ministry-central-wool-development-board-pashmina-wool-development-scheme-goat-rearing-wool-production-central-wool-development-board-jodhpur-giriraj-kumar-meena", "text": "लखनऊ। भारत के पश्मीना ऊन की पूरी दुनिया में बड़ी मांग है। बेहतरीन कपड़ों को बनाने में इसका इस्तेमाल किया जाता है। जम्मू-कश्मीर के करगिल और लेह जिलों में पाई जाने वाली चान्ग्रा और चेगू बकरियों से इस ऊन को पाया जाता है। ऐसे में भारतीय कपड़ा मंत्रालय के अंतगर्त आने वाले केन्द्रीय ऊन विकास बोर्ड पश्मीना ऊन विकास योजना बनाकर इन क्षेत्रों में बकरी पालन और ऊन उत्पादन को बढ़ावा दे रहा है।केन्द्रीय ऊन विकास बोर्ड, जोधपुर के कार्यकारी निदेशक गिरिराज कुमार मीणा ने बताया '' लद्दाख में रहने वाली चांगपा जनजाति चान्ग्रा और चेगू बकरियों का पालन करती है। ऐसे में इन लोगों को मदद देकर पश्मीना ऊन उत्पादन को बढ़ावा देने के लिए काम किया जा रहा है।''उन्होंने बताया कि लद्दाख क्षेत्र में लगभग 2.45 लाख ऐसी बकरियां हैं, जो पश्मीना ऊन उत्पादन में मदद करती हैं। इन बकिरयों की संख्या बढ़ाने के लिए काम किया जा रहा है। हिल्स डेवलपमेंट कार्पोरेशन आफ लद्दाख के अनुसार इस क्षेत्र में लगभग 40 से 50 लाख टन कच्ची पश्मीना ऊन का उत्पादन किया जाता है। एक वयस्क बकरी से औसतन 250 ग्राम रेशों का उत्पादन होता है। नर बकरे से 100 ग्राम पश्मीना ऊन का उत्पादन होता है।ये भी पढ़ें : बरबरी बकरियां आपको कर सकती हैं मालामाल, पालना भी आसान10वीं पंचवर्षीय योजना के तहत केन्द्रीय ऊन विकास बोर्ड ने भेड‍़ पालन विकास जम्मू-कश्मीर सरकार की तरफ से पश्मीना ऊन विकास परियोजना लागू की गई थी। प्रधानमंत्री की तरफ से इसके लिए विशेष पैकेज दिया गया था। जिसमें 800 परिवारों को पश्मीना ऊन उत्पादन के लिए प्रोत्साहित किया गया था। 11वीं पंचवर्षीय योजना में सके लिए 1.28 करोड‍़ का वित्तीय आवंटन किया गया है। इकसे बाद इस योजना का विस्तार करते हुए यहां पर 41.21 करोड़ रुपए का वित्तीय प्रावधान किया गया।पश्मीना ऊन उत्पादन को बढ़ावा देने के लिए इस योजना में उच्च गुणवत्ता वाली पश्मीना ऊन उत्पादन करने वाली 800 पश्मीना बकरियों को वितरण किया जाएगा।, जिसका औसतन मूल्य 5 हजार रुपए प्रति जानवर होता है। इस योजना में बकरियों को प्रजनन बढ़ाने के लिए भी काम किया जाएगा।पश्मीना ऊन उत्पादन को बढ़ाव देने के लिए नए क्षेत्रों में पश्मीना बकरी पालन को बढ़ावा देने के लिए बकरियों को वितरण करके वित्तीय सहायता दी जाएगी। इस येाजना में पश्मीना ऊन का उत्पादन बढ़ाने के लिए लद्दाख में पहले से चल रहे चारा बैंक या फार्म को जहां सुदृढीकरण किया जाएगा वहीं चारागाहों को विकास किया जाएगा। इस योजना में नए चारागाह फार्म की भी स्थापना की जाएगी जिससे बकरियों को उच्च क्वालिटी का चारा मिल सके।ये भी पढ़ें : जमुनापारी नस्ल की बकरी को पालना आसानचान्ग्रा और चेगू बकरियों को पालने वाले अधिकतर पशुपालक गरीब और अनपढ़ होते हैं। यह घूमंत रूप से जीवन यापन करते हुए चारागाह की खोज में झुण्ड में बकरियों को एक जगह से दूसरे जगह पर ले जाते हैं। मौसम की विपरीत परिस्थितियों को भी इन्हें सामना करना पड़ता है। ऐसे में पश्मीना ऊन विकास योजना के तहत ऐसे लोगों को पोर्टेबल टेंट, गम बूट, टार्च और चश्मा का वितरण भी जाएगा।पश्मीना कुशल हार्वेस्टिंग के लिए ऐसे पशुपलाकों को उन्नत किस्म के पश्मीना कंघों केा वितरण किया जएगा। यह घूमंतू पशुपालक पश्मीना बकरी से ऊन प्राप्त करने के लिए पारंपरिक रूप से लकड़ी के बने कंघों को इश्तेमाल करते हैं लेकिन इस योजना में नए डिजाइन का कंघा निशुल्क वितरण किया जाएगा।ये भी पढ़ें : खेती से हर दिन कैसे कमाएं मुनाफा, ऑस्ट्रेलिया से लौटी इस महिला किसान से समझिएपश्मीना ऊन की गुणवत्ता में वृद्धि के लिए साल 2005 में लेह में पश्मीना डीहेयरिंग संयंत्र की स्थापना की गई थी। पश्मीना ऊन का रेशा तैयार करने में यह संयंत्र और भी मजबूत हो इसके लिए यहां पर नवीनतम तकनीक की मशीरों की स्थापना की जाएगी। पश्मीना ऊन अभी तक कुटीर उद्योग ही रहा है लेकिन अब इसे बड़ा उद्योग बनाया जाएगा।यह भी पढ़ें : खेती-किसानी की कहावतें जो बताती हैं कि किसान को कब क्या करना चाहिए ‘कृपया यहां गाड़ी न रोके‍ं, आप दुश्मन के सीधे निशाने पर हैं’ : करगिल युद्ध के रिपोर्टर की डायरी "}