{"link": "https://financial-lib.com/hi/what-is-the-financial-services-sector-2/", "text": "\n\n\n\n\n\n\nए:\n\n\n\n\n\n\n\nवित्तीय सेवा उद्योग में कंपनियां पैसे के प्रबंधन के क्षेत्र में हैं।\nवैश्विक स्तर पर, वित्तीय सेवा उद्योग कमाई और इक्विटी बाजार पूंजीकरण के मामले में दुनिया की ओर अग्रसर होता है। बड़े संगठन इस क्षेत्र पर हावी हैं लेकिन इसमें छोटी कंपनियों की एक विविध श्रेणी भी शामिल है।\nवाणिज्यिक बैंकिंग सेवाएं वित्तीय सेवाओं के समूह की नींव होती हैं। एक वाणिज्यिक बैंक के संचालन में जमाओं को सुरक्षित रखने, क्रेडिट जारी करने और डेबिट कार्ड, और धन के उधार शामिल हैं। एक निवेश बैंक आमतौर पर केवल सौदा निर्माताओं और उच्च-निवल-मूल्य वाले ग्राहकों के साथ काम करता है, न कि आम जनता ये बैंक अंडरराइट सौदों, पूंजी बाजारों तक सुरक्षित पहुंच, धन प्रबंधन और कर सलाह प्रदान करते हैं, विलय और अधिग्रहण पर कंपनियों को सलाह देते हैं, और शेयरों और बांडों की खरीद और बिक्री की सुविधा प्रदान करते हैं। वित्तीय सलाहकार और डिस्काउंट ब्रोकरेज भी इस जगह पर हैं।\nहेज फंड, म्यूचुअल फंड और निवेश साझेदारी वित्तीय बाजारों में पैसा निवेश करते हैं और इस प्रक्रिया में प्रबंधन शुल्क जमा करते हैं। इन संगठनों को उनके पोर्टफोलियो के व्यापार और सर्विसिंग के लिए हिरासत सेवाओं की आवश्यकता है, साथ ही साथ कानूनी, अनुपालन और विपणन सलाह। पोर्टफोलियो प्रबंधन, क्लाइंट रिपोर्टिंग और अन्य बैक ऑफिस सेवाओं के लिए सॉफ्टवेयर एप्लिकेशन विकसित करके निवेश फंड समुदाय को पूरा करने वाले सॉफ्टवेयर विक्रेताओं भी हैं।\n\n\n\n\n\n\n\nनिजी इक्विटी फंड, उद्यम पूंजी प्रदाताओं और देवू निवेशक कंपनियों को निवेश पूंजी की आपूर्ति करते हैं स्वामित्व दांव या लाभ भागीदारी के बदले में 1 99 0 के दशक में उद्यम कंपनियों के लिए उद्यम पूंजी विशेष रूप से महत्वपूर्ण थी यद्यपि 2000 में डॉट-कॉम बुलबुले की चोटी की तुलना में फंडलाइजिंग वॉल्यूम 2006 में काफी कम था, लेकिन बड़े सौदे के निर्माण के मामले में जो कुछ भी चल रहा है, इस समूह को इसका श्रेय दिया जाता है।\nबीमा वित्तीय सेवाओं के उद्योग का एक और महत्वपूर्ण उपक्षेत्र है। यू.एस. में, एक बीमा एजेंट ब्रोकर से अलग होता है। पूर्व बीमा वाहक का प्रतिनिधि है, जबकि उत्तरार्द्ध बीमा पॉलिसी के लिए बीमा और दुकानों का प्रतिनिधित्व करता है। यह हामीदार का भी क्षेत्र है, जो ग्राहकों के बीमा के जोखिम का मूल्यांकन करता है और ऋण जोखिम पर निवेश बैंकरों को भी सलाह देता है। अंत में, पुनर्बीमाकर्ता बीमाकर्ताओं को विपदात्मक नुकसान से बचाने में मदद करने के लिए बीमा को बेचने के व्यवसाय में हैं।\n\n\n\n\n\n\nविशाल वित्तीय सेवा क्षेत्र में लेखाकार और टैक्स दाखिल सेवाएं, मुद्रा विनिमय और वायर ट्रांसफर सेवाएं भी शामिल हैं, और क्रेडिट कार्ड मशीन सेवाएं और नेटवर्क इसमें ऋण रिजोल्यूशन सेवाओं और वीज़ा और मास्टरकार्ड जैसे वैश्विक भुगतान प्रदाताओं, साथ ही स्टॉक, डेरिवेटिव और कमोडिटी ट्रेडों को सुविधाजनक बनाने वाले एक्सचेंज भी शामिल हैं।\n\n\n\n\n\n\n"}