{"link": "https://hi.strephonsays.com/hydroponics-and-vs-aeroponics-2101", "text": "\n\nचूंकि हाइड्रोपोनिक्स और एरोपोनिक्स तकनीक में समान दिखाई देते हैं, उनके बीच अंतर को भेदना उन लोगों के लिए मुश्किल हो जाता है जो विषय के लिए नए हैं। हाइड्रोपोनिक्स मिट्टी रहित परिस्थितियों में बढ़ते पौध\n\nसामग्री:\n एरोपोनिक्स बनाम हाइड्रोपोनिक्स  हाइड्रोपोनिक्स (Hydroculture) क्या है?एरोपोनिक्स (वायु संस्कृति) क्या है?हाइड्रोपोनिक्स और एरोपोनिक्स के बीच समानताएंहाइड्रोपोनिक्स और एरोपोनिक्स में क्या अंतर है?\n\n\n\n\n\n एरोपोनिक्स बनाम हाइड्रोपोनिक्स  चूंकि हाइड्रोपोनिक्स और एरोपोनिक्स तकनीक में समान दिखाई देते हैं, उनके बीच अंतर को भेदना उन लोगों के लिए मुश्किल हो जाता है जो विषय के लिए नए हैं। हाइड्रोपोनिक्स मिट्टी रहित परिस्थितियों में बढ़ते पौधों की एक उभरती हुई विधि है। उत्पादकों की जरूरतों और पर्यावरण की स्थितियों के अनुसार विभिन्न प्रकार के हाइड्रोपोनिक सिस्टम उपलब्ध हैं। एरोपोनिक्स भी मूल हाइड्रोपोनिक्स से प्राप्त एक विधि है। नीचे इन दोनों प्रणालियों और उनके बीच अंतर का संक्षिप्त विवरण है।हाइड्रोपोनिक्स (Hydroculture) क्या है?हाइड्रोपोनिक्स पोषक तत्वों के घोलों में पौधों को उगाने की एक तकनीक है जिसमें कृत्रिम और माध्यम जैसे कि रेत, बजरी, कॉयर आदि का उपयोग किए बिना पानी और उर्वरक शामिल होते हैं क्योंकि हाइड्रोपोनिक रूप से उगाए गए पौधों को एक मिट्टी के माध्यम में एम्बेड नहीं किया जाता है, वे प्रदान पोषक तत्वों से आवश्यक पोषक तत्वों को अवशोषित करते हैं। उपाय। कृत्रिम माध्यम यांत्रिक सहायता, नमी प्रदान करते हैं और पोषक तत्वों को बनाए रखते हैं।\n\n\n\nपोषक तत्वों की आपूर्ति विधि के आधार पर छह बुनियादी प्रकार के हाइड्रोपोनिक्स सिस्टम हैं। वे इस प्रकार हैं:• बाती प्रणाली• जल संस्कृति प्रणाली• ईबब और प्रवाह (बाढ़ और नाली) प्रणाली• ड्रिप सिस्टम (वसूली / गैर वसूली)• पोषक तत्व फिल्म तकनीक (एनएफटी)• एरोपोनिक प्रणालीएनएफटी और एरोपोनिक प्रणाली को छोड़कर, अन्य सभी प्रणालियां बढ़ते हुए सब्सट्रेट जैसे मोटे रेत, चूरा, पेर्लाइट, वर्मीकलाइट, रॉकवूल, विस्तारित मिट्टी के छर्रों, कॉयर (नारियल फाइबर) का उपयोग करती हैं।बाती प्रणाली में, पोषक तत्व समाधान एक बाती के साथ एक जलाशय से बढ़ते माध्यम में तैयार किया जाता है। जल संस्कृति प्रणाली में, स्टायरोफोम से बना एक मंच पौधे को रखता है और भंडार युक्त पोषक समाधान पर तैरता है। ईबब और प्रवाह विधि में, पहले प्लांट होल्डिंग ट्रे / प्लेटफॉर्म को पोषक तत्व समाधान के साथ अस्थायी रूप से भर दिया जाता है और फिर समाधान को जलाशय से निकाल दिया जाता है। यह एक टाइमर से जुड़े एक जलमग्न पंप का उपयोग करके किया जाता है। ड्रिप सिस्टम में, प्रत्येक पौधे के आधार पर एक पंप और एक टाइमर की मदद से पोषक तत्व घोल को ड्रिप किया जाता है। एनएफटी में, पोषक तत्व समाधान के निरंतर प्रवाह को प्लेटफॉर्म वाले संयंत्र में आपूर्ति की जाती है ताकि समाधान लगातार जड़ों से अधिक प्रवाहित हो।\n\n\n\nNFTहाइड्रोपोनिक प्रणालियों का उपयोग करके उगाई जाने वाली फसलें हैं, टमाटर, खीरे, बेल मिर्च, तुलसी, पुदीना, स्ट्रॉबेरी, आदि।एरोपोनिक्स (वायु संस्कृति) क्या है?एरोपोनिक्स हाइड्रोपोनिक्स का एक रूप है जहां पौधों की जड़ों को एक कक्ष में निलंबित कर दिया जाता है और नीचे से पोषक तत्व का छिड़काव किया जाता है। वायु संस्कृति का मुख्य अंतर यह है कि इसे अन्य हाइड्रोपोनिक प्रणालियों (एनएफटी को छोड़कर) की तरह बढ़ते माध्यम की आवश्यकता नहीं है। पोषक तत्व के घोल के छिड़काव की यह विधि जड़ों को मिट्टी (भू-गर्भ) प्रणाली की तुलना में अधिक ऑक्सीजन को अवशोषित करने की अनुमति देती है। यह बताया गया है कि, हवा की संस्कृति में, पौधे की वृद्धि और चयापचय दर मिट्टी की तुलना में दस गुना बढ़ जाती है। एरोपोनिक प्रणालियों के माध्यम से, जड़ों के चारों ओर जड़ वृद्धि, पोषक तत्व, पानी और पर्यावरण की स्थिति को अन्य हाइड्रोपोनिक्स या भूभौतिकीय प्रणाली की तुलना में निगरानी और नियंत्रित किया जा सकता है। इस प्रयोग का उपयोग करते हुए नासा के प्रयोग भी किए गए हैं क्योंकि शून्य गुरुत्वाकर्षण स्थितियों में धुंध को संभालना आसान है।\n\n\n\nएरोपोनिक्स सिस्टमएरोपोनिक प्रणालियों का उपयोग करके उगाई जाने वाली फसलों में मुख्य रूप से लेट्यूस शामिल है।हाइड्रोपोनिक्स और एरोपोनिक्स के बीच समानताएं• दोनों प्रणालियाँ इनडोर बागवानी प्रणालियों के रूप में उपयुक्त हैं और भूभौतिकी से कम भूमि क्षेत्र की आवश्यकता होती है।• जियोफोनिक्स की तुलना में, हाइड्रोपोनिक्स प्रकंद के सीधे नियंत्रण की अनुमति देते हैं।• जियोफोनिक्स की तुलना में, हाइड्रोपोनिक्स में मिट्टी से पैदा होने वाली बीमारियों या कीटों के हमलों की कम संभावना होती है।• मृदा संस्कृतियों में, जड़ प्रणाली को आसानी से क्षतिग्रस्त किया जा सकता है, लेकिन जब हाइड्रोपोनिक रूप से विकसित पौधों को प्रत्यारोपित किया जाता है तो जड़ें कम क्षतिग्रस्त होती हैं।• दोनों सिस्टम, हाइड्रोपोनिक्स और एरोपोनिक्स माध्यम के रूप में पानी में भंग पोषक तत्वों का उपयोग करते हैं।हाइड्रोपोनिक्स और एरोपोनिक्स में क्या अंतर है?• एरोपोनिक प्रणाली में, किसी भी कृत्रिम मीडिया का उपयोग नहीं किया जाता है, लेकिन एनएफटी को छोड़कर अन्य हाइड्रोपोनिक प्रणालियों में, बढ़ते सब्सट्रेट का उपयोग किया जाता है।• अन्य हाइड्रोपोनिक्स प्रणालियों में, पानी के तरल रूप का रूट सिस्टम के साथ संपर्क होता है, जबकि एरोपोनिक प्रणाली में नमी का जड़ प्रणाली के साथ संपर्क होता है।• एरोपोनिक प्रणाली में पौधों की वृद्धि अन्य हाइड्रोपोनिक प्रणालियों की तुलना में अधिक कुशल होती है क्योंकि पौधे अधिक ऑक्सीजन प्राप्त करते हैं, और पोषक तत्व कुशलता से।चित्र सौजन्य:एनएफटी रयान सोमा (सीसी बाय-एसए 2.0)GreenDesert.org के माध्यम से एरोपोनिक्स सिस्टम\n\n\n\n\n\n\n\n"}