{"link": "https://www.pashudhanpraharee.com/scientific-religious-basis-of-a1-a2-milk-of-cows/", "text": "Compiled & Edited by-DR. RAJESH KUMAR SINGH, (LIVESTOCK & POULTRY CONSULTANT), JAMSHEDPUR, JHARKHAND,INDIA 9431309542, rajeshsinghvet@gmail.comआज कल ए1 तथा ए2 दूध का भारत सहित पूरे विश्व मे खूब चर्चा हो रही है । कारण चाहे ब्यापारिक, राजनैतिक या धार्मिक जो भी हो लेकिन अभी भी ईसके कई मत है , तथा ईनका बैज्ञानिक आधार मे मतभेद है । लेकिन विस्व के कुछ महत्व पूर्ण संस्थानो द्वारा कुछ शोध पत्र प्रकाशित हुये है जोकि ए 1 तथा ए 2 दूध के बिषय पर अपनी अलग अलग राय रखते है । ईसका मतलब ये हरगिज़ नहीं है की भारत मे उत्पन सभी दूध जोकि जर्सी या एचएफ़ गाय से प्राप्त होता है , ए 1 है यानिकी पिनेलायक नहीं है । सचाई तो यह है की ए 2 येक डेन्मार्क की कंपनी है जिसका ब्रांड नाम ए 2 है , ये कंपनी दूध बेचती है ए 2 के नाम से तथा ये दावा करती है की उसके दूध ए 2 भारतिए नस्ल की गायों से प्राप्त की जाती है । हम यहा ये स्पस्ट कर देना चाहते है की भारत मे मौजूद सभी गायों के अधिकांश दूध 99 % मे ए 2 दूध ही होता है ।लेकिन मै ईस पोस्ट के माध्यम से आपलोगो के सामने कुछ बैज्ञानिक तथा धार्मिक आधार रख रहा हु जिसकी सत्यता पर अभी भी मतभेद है ।दूध की संरचना—-————-आमतौर पर दूध में, 83 से 87 प्रतिशत तक पानी 3.5 से 6 प्रतिशत तक वसा (फैट) 4.8 से 5.2 प्रतिशत तक कार्बोहाइड्रेड3.1 से 3.9 प्रतिशत तक प्रोटीन होती है।इस प्रकार कुल ठोस पदार्थ 12 से 15 प्रतिशत तक होता है। लैक्टोज़ 4.7 से 5.1 प्रतिशत तक है। शेष तत्व अम्ल, एन्जाईम विटामिन आदि 0.6 से 0.7 प्रतिशत तक होते है।गाय के दूध में पाए जाने वाले प्रोटीन 2 प्रकार के हैं। एक ‘केसीन’ और दूसरा है ‘व्हे’ प्रोटीन। दूध में केसीन प्रोटीन 4 प्रकार का मिला हैःअल्फा एस1 (39 से 46 प्रतिशत) एल्फा एस2 (8 से 11 प्रतिशत) बीटा कैसीन (25 से 35 प्रतिशत) कापा केसीन (8 से 15 प्रतिशत)गाय के दूध में पाए गए प्रोटीन में लगभग एक तिहाई ‘बीटा कैसीन’ नामक प्रोटीन है। अलग-अलग प्रकार की गऊओं में अनुवांशिकता (जैनेटिक कोड) के आधार पर ‘केसीन प्रोटीन’ अलग-अलग प्रकार का होता है जो दूध की संरचना को प्रभावित करता है, या यूं कहे कि उसमें गुणात्मक परिवर्तन करता है। उपभोक्ता पर उसके अलग-अलग प्रभाव हो सकते हैं।बीटा कैसीन ए1, ए2 में अन्तर क्या है?——————–बीटा कैसीन के 12 प्रकार ज्ञात हैं जिनमें ए1 और ए2 प्रमुख हैं। ए2 की एमिनो एसिड़ श्रृंखला (कड़ी) में 67 वें स्थान पर ‘प्रोलीन’ होता है। जबकि ए1 प्रकार में यह ‘प्रोलीन’ के स्थान पर विषाक्त ‘हिस्टिडीन’ है। ए1 में यह कड़ी कमजोर होती है तथा पाचन के समय टूट जाती है और विषाक्त प्रोटीन ‘बीटा कैसोमार्फीन 7’ बनाती है।विदेशी गो वंस विषाक्त क्यों है?-——————जैसा कि शुरू में बतलाया गया है कि विदेशी गोवंश में अधिकांश गऊओं के दूध में ‘बीटा कैसीन ए1’ नामक प्रोटीन पाया गया है। हम जब इस दूध को पीते हैं और इसमें शरीर के पाचक रस मिलते हैं व इसका पाचन शुरू होता है, तब इस दूध के ए1 नामक प्रोटीन की 67वीं कमजोर कड़ी टूटकर अलग हो जाती है और इसके ‘हिस्टिाडीन’ से ‘बी.सी.एम. 7’ (बीटा कैसो माफिन 7) का निर्माण होता है। सात सड़ियों वाला यह विषाक्त प्रोटीन ‘बी.सी.एम 7’ पूर्वोक्त सारे रोगों को पैदा करता है। शरीर के सुरक्षा तंत्र को नष्ट करके अनेक असाध्य रोगों का कारण बनता है।भारतीय गोवंस विशेष क्यों————–करनाल स्थित भारत सरकार के करनाल स्थित ब्यूरो के द्वारा किए गए शोध के अनुसार भारत की 98 प्रतिशत नस्लें ए2 प्रकार के प्रोटीन वाली अर्थात् विष रहित हैं। इसके दूध की प्रोटीन की एमीनो एसिड़ चेन (बीटा कैसीन ए2) में 67वें स्थान पर ‘प्रोलीन’ है और यह अपने साथ की 66वीं कड़ी के साथ मजबूती के साथ जुड़ी रहती है तथा पाचन के समय टूटती नहीं। 66वीं कड़ी में ऐमीनो ऐसिड ‘आइसोल्यूसीन’ होता है। वैज्ञानिकों का अनुमान है कि भारत की 2 प्रतिशत नस्लों में ए1 नामक एलिल (विषैला प्रोटीन) विदेशी गोवंश के साथ हुए ‘म्यूटेशन के कारण’ आया हो सकता है।एन.बी.ए.जी.आर. – करनाल द्वारा भारत की 25 नस्लों की गऊओं के 900 सैंम्पल लिए गए थे। उनमें से 97-98 प्रतिशत ए2ए2 पाए गए तथा एक भी ए1ए1 नहीं निकला। कुछ सैंम्पल ए1ए2 थे जिसका कारण विदेशी गोवंस का सम्पर्क होने की सम्भावना प्रकट की जा रही है।गुण सूत्रगुण सूत्र जोड़ों में होते हैं, अतः स्वदेशी-विदेशी गोवंश की डी.एन.ए. जांच करने पर‘ए1, ए2’‘ए1, ए2’‘ए2, ए2’के रूप में गुण सूत्रों की पहचान होती है। स्पष्ट है कि विदेशी गोवंश ‘ए1ए1’ गुणसूत्र वाला तथा भारतीय ‘ए2, ए2’ है।केवल दूध के प्रोटीन के आधार पर ही भारतीय गोवंश की श्रेष्ठता बतलाना अपर्याप्त होगा। क्योंकि बकरी, भैंस, ऊँटनी आदि सभी प्राणियों का दूध विष रहित ए2 प्रकार का है। भारतीय गोवंश में इसके अतिरिक्त भी अनेक गुण पाए गए हैं। भैंस के दूध के ग्लोब्यूल अपेक्षाकृत अधिक बड़े होते हैं तथा मस्तिष्क पर बुरा प्रभाव करने वाले हैं। आयुर्वेद के ग्रन्थों के अनुसार भी भैंस का दूध मस्तिष्क के लिए अच्छा नहीं, वातकारक (गठिाया जैसे रोग पैदा करने वाला), गरिष्ठ व कब्जकारक है। जबकि गो दूग्ध बुद्धि, आयु व स्वास्थ्य, सौंदर्य वर्धक बतलाया गया है। लेकिन आज बैज्ञानिक ईसे नहीं मानते है । ईसमे कई मतभेद है ।ए 2 दूध का वैज्ञानिक आधार —————-गाय के दूध में प्रोलीन अपने स्थान 67 पर बहुत दृढ़ता से अपने पड़ोसी स्थान 66 पर स्थित अमीनोएसिड आइसोल्युसीन से जुड़ा रहता है। परन्तु जब (ए1 दूध में) प्रोलीन के स्थान पर हिस्टिडीन आ जाता है, तब इस हिस्तिडीन में अपने पड़ोसी स्थान 66 पर स्थित आइसोल्युसीन से जुड़े रहने की प्रबलता नहीं पाई जाती है। Hestidine, मानव शरीर की पाचन क्रिया में आसानी से टूटकर बिखर जाता है और बीसीएम 7 नामक प्रोटीन बनता है। यह बीटा कैसो मार्फिन 7 अफीम परिवार का मादक पदार्थ (Narcotic) है जो बहुत प्रभावशाली आक्सीडेण्ट एजेंट के रूप में मनुष्य के स्वास्थ्य पर मादक तत्वों जैसा दूरगामी दुष्प्रभाव छोड़ता है। ऐसे दूध को वैज्ञानिकों ने ए1 दूध का नाम दिया है। यह दूध उन विदेशी गायों में पाया जाता जिनके डी. एन. ए. में 67वें स्थान पर प्रोलीन न होकर हिस्टिडीन होता है (दूध की एमीनो ऐसीड चेन में)। न्युजीलैंड में जब दूध को बीसीएम 7 के कारण बड़े स्तर पर जानलेवा रोगों का कारण पाया गया तब न्यूजीलैंड के सारे डेयरी उद्योग के दूध का परीक्षण हुआ। डेयरी दूध पर किये जाने वाले प्रथम अनुसंधान में जो दूध मिला वह बीसीएम 7 से दूषित पाया गया, और वह सारा दूध ए1 कहलाया। तदुपरान्त विष रहित दूध की खोज आरम्भ हुई। बीसीएम 7 रहित दूध को ए2 नाम दिया गया। सुखद बात यह है कि देशी गाय का दूध ए2 प्रकार का पाया जाता है। देशी गाय के दूध से यह स्वास्थ्य नाशक मादक विषतत्व बीसीएम 7 नहीं बनता। आधुनिक वैज्ञानिक अनुसंधान से अमेरिका में यह भी पाया गया कि ठीक से पोषित देशी गाय के दूध और दूध से बने पदार्थ मानव शरीर में कोई भी रोग उत्पन्न नहीं होने देते। यदि भारतवर्ष का डेयरी उद्योग हमारी देशी गाय के ए2 दूध की उत्पादकता का महत्व समझ लें तो भारत तो भारत सारे विश्व डेयरी दूध व्यापार में विश्व का सबसे बड़ा पंचगव्य उत्पाद निर्यातक देश बन सकता है। यदि हमारी देशी गोपालन की नीतियों को समाज और शासन को प्रोत्साहन मिलता है तो सम्पूर्ण विश्व के लिए ए2 दूध आधारित पोषाहार का निर्यात भारतवर्ष से किया जा सकता है। आज सम्पूर्ण विश्व में यह चेतना आ गई है कि बाल्यावस्था में बच्चो को केवक ए2 दूध ही देना चाहिए। विश्व बाजार में न्यूजीलैंड, आस्ट्रेलिया, कोरिया, जापान और अब अमेरिका में प्रमाणित ए2 दूध के दाम साधारण ए1 डेयरी दूध के दाम से कहीं अधिक हैं। ए2 दूध देने वाली गाय विश्व में सबसे अधिक भारतवर्ष में पाई जाती है। होल्सटीन, फ्रीजियन प्रजाति की गाय, अधिक दूध देने के कारण सारे डेयरी दूध उद्योग की पसन्दीदा है। इन्हीं के दूध के कारण लगभग सारे विश्व में डेयरी का दूध ए1 पाया गया। विश्व के सारे डेयरी उद्योग और राजनेताओं की यही समस्या है कि अपने सारे ए1 दूध को एकदम कैसे अच्छे ए2 दूध में परिवर्तित करें। अतः आज विश्व का सारा डेयरी उद्योग भविष्य में केवल ए2 दूध के उत्पादन के लिए अपनी गायों की प्रजाति में नस्ल सुधार के लिए नये कार्यक्रम चला रहा है। विश्व बाजार में भारतीय नस्ल के गीर वृषभों की इसीलिए बहुत मांग हो गई हो। साहीवाल नस्ल के अच्छे वृषभों की भी बहुत मांग बढ़ी है। सबसे पहले यह अनुसंधान न्यूजीलैंड के वैज्ञानिकों ने किया था। परन्तु वहां के डेयरी उद्योग और सरकारी तंत्र की मिलीभगत से यह वैज्ञानिक अनुसंधान छुपाने के प्रयत्नों से उद्विग्र होने पर, 2007 में Devil in the milk illness, health and politics A1 and A2, नाम की पुस्तक कीथ वुड्फोर्ड (Keith Woodford) द्वारा न्यूजीलैंड में प्रकाशित हुई। इस पुस्तक में 30 वर्षों के अध्ययन के परिणाम दिए गए हैं। आधुनिक चिकित्सा विज्ञान और रोगों के अनुसंधान के आंकड़ो से यह सिद्ध किया गया है कि बीसीएम 7 युक्त ए1 दूध मानव समाज के लिए विषतुल्य है, अनेक असाध्य रोगों का कारण है।अधिकांश विदेशी गोवंश (हॅालस्टीन, जर्सी, एच एफ आदि) के दूध में ‘बीटा कैसीन ए1’ नामक प्रोटीन पाया जाता है जिससे अनेक असाध्य रोग पैदा होते हैं। पांच रोग होने के स्पष्ट प्रमाण वैज्ञानिकों को मिल चुके हैं –इस्चीमिया हार्ट ड़िजीज (रक्तवाहिका नाड़ियों का अवरुद्ध होना)।मधुमेह-मिलाईटिस या डायबिट़िज टाईप-1 (पैंक्रिया का खराब होना जिसमें इन्सूलीन बनना बन्द हो जाता है।)आटिज़्म (मानसिक रूप से विकलांग बच्चों का जन्म होना)।शिजोफ्रेनिया (स्नायु कोषों का नष्ट होना तथा अन्य मानसिक रोग)।सडन इनफैण्ट डैथ सिंड्रोम (बच्चे किसी ज्ञात कारण के बिना अचानक मरने लगते हैं)।विचारणीय यह है कि हानिकारक ए1 प्रोटीन के कारण यदि उपरोक्त पांच असाध्य रोग होते हैं तो और उनेक रोग भी तो होते होंगे। यदि इस दूध के कारण मनुष्य का सुरक्षा तंत्र नष्ट हो जाता है तो फिर न जाने कितने ही और रोग भी हो रहे होंगे, जिन पर अभी खोज नहीं हुई।भारतीय गोवंस अनेक गुणों वाला है-————–स्वादु, शीत, मृदु, स्निग्धं बहलं श्लक्ष्णपिच्छिलम्। गुरु मंदं प्रसन्नं च गल्यं दशगुणं पय॥अर्थात्- गाय का दूध स्वादिष्ट, शीतल, कोमल, चिकना, गाढ़ा, श्लक्ष्ण, लसदार, भारी और बाहरी प्रभाव को विलम्ब से ग्रहरण करने वाला तथा मन को प्रसन्न करने वाला होता है।ए1 दूध का मानव स्वास्थ्य पर दुष्प्रभाव————–जन्म के समय बालक के शरीर में बीबीबी (ब्लड़ ब्रेन बैरियर) नहीं होता। स्तन पान कराने के बाद 3-4 वर्ष की आयु तक शरीर में यह ब्लड़ब्रेन बैरियर स्थापित हो जाता है। इसीलिए जन्मोपरान्त स्तन पान द्वारा शिशु को मिले पोषण का, बचपन में ही नहीं, बड़े हो जाने पर भी मस्तिष्क व शरीर की रोग निरोधक क्षमता, स्वास्थ्य और व्यक्तित्व के निर्माण पर गहरा प्रभाव पड़ता है।नन्हे मुन्हे बच्चों के रोग—————–भारतवर्ष ही नहीं सारे विश्व में, जन्मोपरान्त बच्चों में जो औटिज्म़ (बोध अक्षमता) और मधमेह (Diabetes Type 1) जैसे रोग बढ़ रहे हैं, उनका स्पष्ट कारण बीसीएम 7 वाला ए1 दूध है।हमारे समाज के बढ़ते रोगमानव शरीर के सभी सुरक्षा तंत्र विघटन से उत्पन्न (Metabolic Degenerative) रोग जैसे उच्च रक्तचाप, हृदय रोग तथा मधुमेह का प्रत्यक्ष सम्बन्ध बीसीएम 7 वाले ए1 दूध से स्थापित हो चुका है। यही नहीं बुढ़ापे के मानसिक रोग भी बचपन में ग्रहण ए1 दूध के प्रभाव के रूप में भी देखे जा रहे हैं। दुनिया भर में डेयरी उद्योग आज चुपचाप अपने पशुओं की प्रजनन नीतियों में अच्छा दूध अर्थात् बीसीएम 7 मुक्त ए2 दूध के उत्पादन के आधार पर बदलाव ला रहा है.कुनिति, हमारी भूल-—–यूरोपीय देश अपने विषाक्त गौवंश से छुटकारा पाने के लिए उन्हें मंहगे मूल्यों पर भारत में भेज रहे हैं। ये हाल्स्टीन, जर्सी, एच एफ उन्हीं की देन है। देश में दूध की जरूरत पूरी करने के नाम पर, दूध बढ़ाने के लिए अपनी सन्तानों और देशवासियों को विषैला, रोगकारक दूध पिलाना उचित कैसे हो सकता है? आखिरकार इन नीति निर्धारक नेताओं और प्रशासनिक अधिकारियों के परिवार, बच्चे और वे स्वयं भी तो इन रोगों का शिकार बन रहे होंगे। सच तो यह है कि वे सब इन खतरों से अनजान है। जो चन्द वैज्ञानिक व नागरिक इसके बारे में जानते हैं, उनकी आवाज़ इतनी ऊँची नहीं कि सच सब तक पहुंचे। विदेशी व्यापारी ताकतें और बिका मीडिया इन तथ्यों को दबाने, छुपाने के सब सम्भव व उपाय व्यापारी ताकतों के हित में करता रहता है।हमारा कर्तव्य, एक आह्वान———–ज़रा विहंगम दृष्टि से देश व विश्व के परिदृश्य को निहारें। तेजी से सब कुछ बदल रहा है, सात्विक शक्तियां बलवान होती जा रही हैं। हम सब भी सामथ्यानुसार, सम्भव सहयोग करना शुरू करें, सफलता मिलती नजर आएगी। कम से कम अपने आसपास के लोगों को उपरोक्त तथ्यों की जानकारी देना शुरू करें, या इससे अधिक जो भी उचित लगे करें। सकारात्मक सोच, साधना, उत्साह बना रहे, देखें फिर क्या नहीं होता। अगर अच्छा लगे तो अपने परिवार का दूध बदलिये नही तो अपने माँता पिता जी से चर्चा जरूर कीजिये ।ईस लेख का ये कतई मतलब नहीं है की भारत मे पायी जानेवाली क्रॉस ब्रीड गायों से उत्पन दूध ए 1 दूध यानि की पिने लायक नहीं होता है । सचाई है की भारत मे पायी जानेवाली क्रॉस ब्रीड गायों के ज़ीन मे हजारो वर्षो मे परिवर्तन हो चुका है तथा ये सभी गाये ए 2 दूध ही देती है जोकि 100 % पिने लायक तथा स्वस्थ्वार्धक भी है । आप अफवाहों पर ध्यान मत दीजिये , सोश्ल मीडिया पर फैलाई जानेवाला ज्ञान हमेसा सही नहीं होता है ।अमेरिकन गाय का दूध हानिकारक होता है या नही एक प्रमाणित जानकारी:A1 और A2 दूधदूध एक संपूर्ण पौष्टिक आहार के रूप में जाना जाता है जिसे शाकाहारी और मांसाहारी दोनों ही वर्ग के लोग एक सामान लेते हैं। दूध के अंदर विभिन्न पोषक तत्व होते हैं जैसे लैक्टोज, प्रोटीन, फैट, कैल्शियम और अन्य विटामिन और मिनरल्स। दूध में दो तरह का प्रोटीन होता है एक वेह प्रोटीन और दूसरा केसिन प्रोटीन। केसीन प्रोटीन भी दो रूपों में मिलता है अल्फा केसीन और बीटा केसीन।बीटा केसीन भी दो रूपों में पाया जाता है एक A1 और दूसरा A2। कुछ वैज्ञानिकों द्वारा की गई रिसर्च से यह पता चला है कि A1 प्रकार का दूध दिल की बीमारियों से होने वाली मौतों के साथ जुड़ा पाया गया है। इसका सबूत खरगोशों में की गई एक रिसर्च से मिला जिन खरगोशों को बीटा केसीन A2 खिलाया गया उनमें कोलेस्ट्रॉल की मात्रा और आर्टिक नस की मोटाई उन खरगोशों से कम मिली जिनको बीटा केसीन A1 खिलाया गया था। इससे यह निष्कर्ष निकला गया कि A2 अच्छा दूध होता है| यही एक्सपेरिमेंट Venn DJ नामक वैज्ञानिक ने सन 2005 में इंसानों में किया जिसमें उन्होंने 62 लोगों को अलग-अलग ग्रुप में रखकर 4.5 हफ्तों तक A1 और A2 दूध और चीज़ खिलाया। इसमें उन्होंने कोई ऐसा तथ्य नहीं पाया कि जिसमें यह कहा जा सके कि A1 और A2 दूध की वजह से खून में कोलेस्ट्रॉल की मात्रा पर कोई प्रभाव पड़ता हो।आखिर A1 और A2 विवाद है क्या?बीटा केसीन गाय, भैंस और अन्य जानवरों के दूध में एक मुख्य प्रोटीन होता है। विभिन्न वैज्ञानिक रिसर्चो से यह बात पता लगी है कि सैकड़ो सालो से अधिक दूध और प्रोटीन उत्पादन के लिए की गई सेलेक्टिव ब्रीडिंग और म्यूटेशन की वजह से बीटा केसीन के अलग-अलग वेरिएंट बन गए हैं।आज हम लगभग 15 अलग-अलग बीटा केसीन के बारे में जानते हैं जिनमें सबसे महत्वपूर्ण A1 और A2 हैं। बीटा केसीन A1 जिसे खराब या बुरा प्रोटीन माना जाता है उसमें और A2 प्रोटीन में सिर्फ 1 अमीनो एसिड का फर्क है।यह बात जानने की ज़रूरत है कि बीटा केसिन एक प्रोटीन है जो अलग-अलग अमीनो एसिड के जुड़ने से बनता है जैसे दीवार को एक-एक ईंट जोड़कर बनाया जाता है इसी तरह अमीनो एसिड को एक ईंट और दीवार को प्रोटीन मान सकते हैं।A1 प्रोटीन में 67वीं पोजीशन पर हिस्टीडीन नामक अमीनो एसिड होता है जबकि A2 प्रोटीन में उस पोजीशन पर प्रोलीन होता है। इससे यह फर्क पड़ता है कि A1 बीटा केसिन पेट में डाइजेस्ट होकर एक नया प्रोटीन बना लेता है जो बायोलॉजिकली और फिजियोलॉजीकली एक्टिव होता है जिसे बीटा केज़ोमोर्फिन कहते हैं। यही प्रोटीन A1 दूध से जुड़ी हुई बीमारियों का एक मुख्य कारक माना जाता है।क्या यह सच है कि देसी गाय ए2 टाइप की और विदेशी गाय ए1 टाइप की होती हैं?जीनोमिक स्टडी से पता चला है कि Bos जीनस जिसमें देशी, विदेशी गाय और याक आते हैं शुरू में A2 A2 टाइप के थे पर अनुवांशिक विलय (जेनेटिक म्यूटेशन) के कारण कुछ जानवरों में A1 टाइप के जीन उत्पन हो गए।बाद में जब सेलेक्टिव बिल्डिंग शुरू हुई तो अधिक दूध उत्पादन और प्रोटीन के लिए जिन सांडो को चुना गया उनमें अनजाने में उन अनुवांशिक तौर से उन्नत सांडो को चुन लिया गया जिनमें A1 जीन था और उनसे आर्टिफीशियल इनसेमिनेशन की तकनीक की वजह से A1 नस्ल की गायों का उत्पादन तेजी से हुआ।कुछ सर्वेक्षणों में यह भी पता चला है कि A1 और A2 ब्रीड स्पेसिफिक ना होकर एरिया स्पेसिफिक हैं जैसे नॉर्थ अमेरिका और नॉर्थ यूरोप में HF गायों में A1 की फ्रीक्वेंसी 90% से अधिक है जबकि जर्मन HF में A2 की फ्रीक्वेंसी 97% से अधिक है।और देशों की HF में A1 की फ्रीक्वेंसी 40 से 65% तक होती है। अमेरिका और यूरोप की दूसरी ब्रीड जैसे ग्रुएन्सेय A2 की फ्रीक्वेंसी 98 प्रतिशत से भी अधिक होती है लगभग देशी गायो जितनी। जर्सी ब्रीड में A2 की फ्रीक्वेंसी 80% तक होती है जबकि हिंदुस्तानी देसी गायों में A2 की फ्रीक्वेंसी 98% से अधिक है।तो यह तथ्य सही नहीं लगता कि देसी गायों को ज्यादा गिलोरी फाई किया जाए क्योंकि यदि देखा जाए तो भैंस या बकरी का दूध 100% A2 टाइप का होता है। और इस लॉजिक से बकरी और भैंस का दूध और भी लाभदायक हो जाता है।भारतीय वैज्ञानिकों का इस विषय में क्या कहना है?मोटे तौर पर यह कहा जा सकता है कि लगभग सभी भारतीय वैज्ञानिक इस विषय पर एकमत हैं। देश के सबसे बड़े पशु अनुवांशिक शिक्षण संस्थान NBAGR जो कि ICAR द्वारा करनाल में स्थापित किया गया है वह इस विषय में सन 2009 से कार्यरत है उसी संस्थान की पहली रिपोर्ट में यह कहा गया था कि भारतीय गायों में A2 की फ्रीक्वेंसी 98 प्रतिशत तक है और कुछ ब्रीड्स में यह सौ प्रतिशत भी और सभी भैंसे पूर्ण रूप से A2 दूध देती हैं।उन्होंने फिर भारत में मौजूद विदेशी गायों में भी जांच कि जिससे पता चला कि उनमें भी अधिकतर A2 दूध का ही जीन है। 2012 में प्रकाशित एक संलेख में यह बताया गया कि क्रॉस ब्रीड गाय भी मुख्यत: A2 जीन ही अपने अंदर लिए है इसलिए n b a g r का कहना है कि हमें इस पर नजर रखनी चाहिए परंतु इस समय ब्रीडिंग स्ट्रेटेजी बदलने की कोई जरूरत नहीं है।क्या A1 दूध पीने से दिल की बीमारियां ब्लड प्रेशर डायबिटीज या और बीमारियां होती हैं?यह सब झूठी अफवाह हैं जो कम जानकारी की वजह से मीडिया में फैली हैं। सबसे पहले हमें यह समझना होगा कि कारण (causal factor) और आशंका (risk factor) में फर्क होता है। A1 कोई बीमारी का कारण नहीं है वह सिर्फ बीमारी की आशंका को बढ़ा सकता है। कुछ सर्वेक्षणों में थोड़ा बहुत रिस्क देखा गया है मगर कुछ अति उत्साहित लोगों ने इसे बीमारी की वजह ही बना दिया।यह कॉन्ट्रोवर्सी 1990 में डॉक्टर एलियट ग्रुप द्वारा शुरु की गई थी इसमें एक पेपर पब्लिश हुआ था जिसमें डायबिटीज और दिल की बीमारियों से होने वाली मौतों को उन लोगों के खान-पान से correlate किया गया था। उन सर्वेक्षणों में दिल की बीमारियों और A1 बीटा केसीन के बीच में काफी घनिष्ट संबंध देखा गया था और यह ऊंचाई पर जैसे नॉर्थ अमेरिका और नॉर्थ यूरोपभारत इस स्टडी का पार्ट नहीं था तो इसके एप्लीकेशंस का यहां कोई सवाल ही नहीं उठता। इस तरह की एरिया रिस्ट्रिक्टेड सर्वेक्षण अध्ययन की प्रमाणिकता पर हमेशा सवाल उठते रहे हैं। और इस स्टडी में यह भी माना गया की हर व्यक्ति बीटा केसीन को एक जैसा एक्स्पोज हुआ था जो कि बिल्कुल भी संभव नहीं है।इस तरह के सर्वेक्षणों में सबसे बड़ी दिक्कत इनके विवेचन में आती है इंडस्ट्री, मीडिया और वैज्ञानिक इसे अपने हिसाब से मॉडिफाई कर लेते हैं और गलत नॉलेज मार्केट में आ जाती है। इसके विपरीत चावल या गेहूं का ग्लाइसेमिक इंडेक्स दूध से कहीं अधिक होता है पर उस पर किसी का ध्यान नहीं जाता इस सब में एक्सपर्ट्स की बात भी कोई नहीं सुनता।साइंटिफिकली कॉज़ल या रिस्क फॅक्टर को डिज़ीज़ के साथ जोड़ कर देखने का एक सेट क्राइटीरिया होता है जिस मिल्स कॅनन्स भी कहते हैं इसमे(A) Dose Response Effect(B) Biological Explanation With Direct Evidenceमुख्यत देखा जाता है अब जैसे फ्रांस और ऑस्ट्रेलिया में औसत A1 बीटा केसिन की सेवन 0.3 ग्राम प्रतिदिन की है जबकि उन जगहो में दिल की बीमारियो से होने वाली मौतो में बड़ा अंतर है फ्रॅन्स में 88% और ऑस्ट्रेलिया में 33%, और तो और अमेरिका और युरोप में पिछले दशक से अब तक A1 बीटा केसिन के सेवन में कोई बदलाव नही आया जबकि हार्ट डिसीज़ से होने वाली मौते बहुत कम हो गयी हैंडाइयबिटीज़ मेलाइटस टाइप 1डाइयबिटीज़ जैसी बीमारिया काफ़ी जटिल होती हैं और इनकी कोई एक वजह नही होती ये कहा जाता है की जिन बच्चो को इन्फेंट फ़ॉर्मूला (जैसे सेरेलेक) दिया जाता है उनमे डाइयबिटीज़ की सम्भावना बढ़ जाती हैं, जबकि ज़्यादातर इन्फेंट फॉर्मुलास में वेह प्रोटीन इस्तेमाल होता है और केसिन की बहुत कम मात्रा होती है, तो इसका कोई भी ठोस प्रमाण अभी तक नही मिला हैबाइयोलॉजिकल एक्सप्लनेशन ऑफ BCM (बीटा कसोमोर्फिन)बीटा कसोमोर्फिन जो बीटा कासीन A1 के टूटने से बनता है, उसके लिए जो भी रिपोर्ट्स हैं वो लैब में टेस्ट ट्यूब्स या पेट्री डिश में किए गये अध्यनो की ही हैं.बीटा कसोमोर्फिन को हार्ट, पॅनक्रियास या दिमाग पर अपना बाइयोलॉजिकल असर दिखाने के लिए आंतो में रिलीज़ होकर ब्लड में अवशोषित होना पड़ेगा और उन अंगो तक पहुँचना होगा जहाँ ये बीमारी पैदा करने की सम्भावना रखता हो| अभी तक ऐसी कोई रिपोर्ट नही है की A1 दूध पीने के बाद मनुष्यों में बीटा कसोमोर्फिन रिलीस होता हो या वो आंत क्रॉस करके ब्लड में पहुँचता हो और दूसरी बात ये की मनुष्यों की आंतो में 3 एमिनो आसिड से बने पेपटाइड ही अवशोषित हो पाते हैं जबकि बीटा कसोमोर्फिन पेपटाइड 7 एमिनो एसिड जितना लम्बा है|एक और बात बीटा कसोमोर्फिन सिर्फ़ जब ही अब्ज़ॉर्ब हो सकता जब या तो लीकी इंटेसटाइन की बीमारी हो या बिल्कुल नवजात शिशु हो|वहीं दूसरी तरफ इस बात के भी सबूत हैं की बीटा कसोमोर्फिन सेहत के लिए लाभदायक होता है, इससे जुडी हुई कई रिसर्च प्रकाशित हो चुकी है, जिनमे ये है की बीटा कसोमोर्फिन इंटेसटाइन में म्युसिन के उत्पादन को बढ़ावा देता है, जिसमें रक्षात्मक गुण होते हैं, तो इस तरह बीटा कसोमोर्फिन स्वास्थ वर्धक भी हैंलैब एनिमल्सलैब एनिमल्स में बीटा कसोमोर्फिन और दिल की बीमारियों का असोसियेशन सिर्फ़ एक रिपोर्ट में मिला है उसमे खरगोश पर एक्सपेरिमेंट किया गया था जो मानव डिज़ीज़ का मॉडेल ही नही माना जाता|वैज्ञानिको का कहना है की अभी तक कोई भी ऐसा विश्वसनीय सबूत नही मिला है जो ये इंडिकेट करता हो की A1 मिल्क पीने से कोई दिल की बीमारी या डाइयबिटीज़ होते होA1 मिल्क इन इंडियन कॉंटेक्स्टहमे अपनी भारतीय गाये की नसले बचानी चाहिए पर ऐसा नही है की बहारी ब्रीड्स को बिल्कुल ख़त्म कर देंऔर इस A1 मिल्क और क्रॉनिक डिज़ीज़ के असोसियेशन की हाइपोथीसिस को पश्चिमी देशो में बनाया गया और सर्वे किया गया है उसे इंडिया में देखना ठीक नही हैएक महत्वपूर्ण बात यदि पश्चिमी देशो की धारणा के हिसाब से देखे तो यहाँ 55% दूध भैंसो से मिलता है बाकी 40% गये से और 4 से 5% बकरी से, तो टोटल प्रोटीन का बीटा केसीन अगर 45% माने उनमे से 25% बीटा केसिन A1 का उस से मिलता है, तो इसका मतलब प्रति व्यक्ति आवरेज 0.24ग्राम प्रतिदिन का सेवन है जो की लगभग 10 गुना कम है सर्वे के हिसाब से.काफी गहन रिसर्च के बाद डॉक्टर ट्रेसर और यूरोपियन फूड सेफ्टी अथॉरिटी ने 2009 में यह प्रकाशित किया कि A1 दूध हर तरह से सेफ है और इसे पिया जा सकता है|Reference-On Request"}