{"link": "https://wikifarmer.com/hi/%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0-%E0%A4%95%E0%A5%80-%E0%A4%96%E0%A5%87%E0%A4%A4%E0%A5%80-%E0%A4%95%E0%A5%88%E0%A4%B8%E0%A5%87-%E0%A4%95%E0%A4%B0%E0%A5%87%E0%A4%82-%E0%A4%85%E0%A4%82/", "text": "अंगूर उत्पादन – उचित तरीके से और बड़े पैमाने पर अंगूर की खेती करने पर यह लम्बे समय तक आय का अच्छा स्रोत हो सकता है। हालाँकि, कच्चा खाने के लिए या वाइन बनाने के लिए, अंगूरों की खेती करना एक ऐसा विकल्प है जो कम से कम दो दशक तक आपको और आपके खेत को व्यस्त रखेगा। इसलिए, यह निर्णय लेने से पहले आपको अच्छी तरह से शोध करने की और एक स्पष्ट व्यावसायिक योजना बनाने की जरूरत होती है।सबसे पहले, आपको यह जानना होगा कि कई देशों में अंगूर उगाने का लाइसेंस देने के लिए बहुत सख्त नियम लागू किये जाते हैं। दूसरा, इसके लिए अपनी खुद की जमीन (कम से कम 4-5 हेक्टेयर) होना हमेशा बेहतर होता है, क्योंकि अंगूर की खेती के लिए कई वर्षों तक खेत प्रयोग करने की आवश्यकता होती है। एक औसत अंगूर की बेल रोपाई के लगभग 7-8 साल बाद परिपक्व होती है और अधिकतम उपज देना शुरू करती है। इसलिए, यदि आप कोई खेत किराये पर लेने की सोच रहे हैं तो निश्चित लागत बढ़ जाएगी, और कोई भी आपको यह आश्वासन नहीं दे सकता कि अब से एक दशक बाद आप यह खेत लेने में सक्षम होंगे।संक्षेप में, अंगूर उगाने की बहुत अच्छी तकनीकों वाला, एक सदाबहार पौधा है। एक सामान्य नियम के अनुसार, वाइन बनाने के लिए प्रयोग की जाने वाली अंगूर की किस्में रोपाई के लगभग 7-8 साल बाद परिपक्व होती हैं और अच्छी उपज देती हैं। दूसरी ओर, समकालीन सेवन योग्य अंगूरों की किस्में (अंगूर के कच्चे सेवन के लिए उगाई जाने वाली) रोपाई के केवल दो साल बाद ही परिपक्वता तक पहुंच सकती हैं और अधिकतम उपज दे सकती हैं। ये लगभग 15-17 वर्षों तक अच्छी उपज दे सकती हैं, और इसके बाद सेवन के लिए अंगूर उगाने वाले ज्यादातर उत्पादक खेत जोतकर फसल नष्ट कर देते हैं क्योंकि इसके बाद यह अच्छी उपज नहीं दे सकती।अंगूर की खेती करने वाले ज्यादातर व्यावसायिक किसान ग्राफ्टेड पौधों से खेती शुरू करते हैं। हालाँकि, कुछ देशों की मिट्टी फिलॉक्सेरा से मुक्त होने पर, वे ऑटोजेनस पौधे लगाना पसंद कर सकते हैं। हाल ही हटाए गए पुराने अंगूर के खेत की जगह नया अंगूर का खेत नहीं लगाया जाना चाहिए। क्योंकि वहां की मिट्टी क्षीण और संक्रमित हो सकती है। दोबारा रोपाई करने के बीच का समयांतराल 2-5 वर्ष हो सकता है (किसी स्थानीय लाइसेंस प्राप्त कृषि विज्ञानी से पूछें)। किस्म का चयन बहुत महत्वपूर्ण होता है। प्रत्येक अंगूर की किस्म में विशिष्ट गुण होते हैं, जो केवल विशेष जलवायु और मिट्टी की स्थितियों और उगाने की तकनीकों के अंतर्गत ही बाहर आ सकते हैं।अंगूर की खेती करते समय किस्म का चुनाव एक प्रतिबंधात्मक कारक होता है। रूटस्टॉक और साइअन की किस्में सुसंगत होनी चाहिए और जाहिर तौर पर अपनी जलवायु के लिए सही किस्म का चुनाव करना महत्वपूर्ण है। सामान्य तौर पर, अंगूर की बेलों को गर्म और शुष्क ग्रीष्मकाल और ठंडी सर्दियां (पाला नहीं), 25% से कम मात्रा में चिकनी मिट्टी और थोड़ी मात्रा में बजरी पसंद होती है, हालाँकि ये रूटस्टॉक की किस्म पर निर्भर करता है। पर्याप्त मात्रा में कार्बनिक पदार्थ भी आवश्यक हैं। गर्मियों के दौरान उच्च आर्द्रता का स्तर फफूंदी संक्रमण बढ़ा सकता है। वसंत ऋतु के दौरान –3 °C (27 ° F) से कम के तापमान या निष्क्रियता अवधि के दौरान –15 °C (5 ° F) से कम के तापमान की वजह से लकड़ी, नयी डंठलों, और कलियों को नुकसान पहुंच सकता है। इसके अलावा, मिट्टी से जैविक सामग्री की अधिकतम मात्रा लेने के लिए अंगूर के लिए मिट्टी का तापमान 5 °C (41 ° F) से अधिक होना चाहिए।। उपयुक्त पीएच और आरएच स्तर किस्म पर निर्भर करते हैं। आमतौर पर, उपयुक्त पीएच स्तर 6,5 और 7,5 के बीच होता है। हालाँकि, ऐसी किस्में भी हैं जो 4,5 या यहाँ तक कि 8,5 स्तर के पीएच में भी अच्छी तरह से बढ़ती हैं।नौकरशाही की प्रक्रिया और किस्म का चयन पूरा करने के बाद, आपको रोपाई से पहले की प्रक्रियाएं शुरू करने की जरूरत होती है। उस समय के दौरान अंगूर उत्पादक भूमि की जुताई करते हैं और पिछली फसल के अवशेषों को हटाते हैं। हालाँकि, ढलान वाले खेत में बहुत भारी जुताई से अपक्षरण जैसे अप्रिय परिणाम सामने सकते हैं। अत्यधिक ढलान वाले खेतों को समतल करने की आवश्यकता होती है। ऐसा न करने पर, ऊपरी स्तरों से पानी बहकर निचले स्तरों में इकट्ठा हो जायेगा, जिससे जलभराव की स्थिति पैदा होगी।इसके बाद, अंगूर के खेतों की सिंचाई की बात आने पर उत्पादक ड्रिप सिंचाई प्रणाली स्थापित करते हैं। रोपाई के लिए तैयार होने पर, वे जमीन में छोटे गड्ढे बनाते हैं, जहाँ वो पौधे लगाते हैं। ज्यादातर मामलों में उर्वरीकरण, ड्रिप सिंचाई और जंगली घास पर नियंत्रण की प्रक्रिया लागू होती है।रोपाई के बाद, बेल का आकार और प्रशिक्षण विधि लागू करने का समय होता है। बेल की किस्म, पर्यावरण और मिट्टी की स्थिति, कटाई की तकनीक और निश्चित रूप से प्रत्येक अंगूर के किसान के अनुभव के आधार पर चुनने के लिए कई प्रशिक्षण प्रणालियां मौजूद हैं। उत्पादक सहारे और छंटाई का प्रयोग करके अपनी बेलों को मनचाही आकृति देते हैं। ज्यादातर मामलों में वाइन बनाने के लिए प्रयोग की जाने वाली किस्मों के लिए इस प्रक्रिया में 2-3 साल और सीधे खायी जाने वाली किस्मों में 1-2 साल का समय लगता है।सलाखें लगाने और उन्हें आकार देने के बाद, वे वार्षिक कार्य की सूची शुरू करते हैं, जिसमें छंटाई, डेडहेडिंग (सूखे फूलों को हटाना), पत्तियां हटाना, और खराब आकृति वाले अंगूर के गुच्छों को हटाना शामिल है। कुछ अंगूर उत्पादक उगने की संपूर्ण अवधि के दौरान, ज्यादातर विकसित होने वाले अंकुरों को हटा देते हैं ताकि पौधा अपनी सारी ऊर्जा कम लेकिन ज्यादा उच्च गुणवत्ता वाले फलों में लगा सके। जाहिर तौर पर, यह विधि सभी अंगूर उत्पादकों द्वारा पसंद नहीं की जाती है।बीमारियों और अन्य नकारात्मक परिस्थितियों के प्रसार को रोकने के लिए उगने के मौसम के दौरान लगभग रोजाना फसल की निगरानी करना जरूरी होता है। कैंची या चाकू का प्रयोग करके हाथों से कटाई की जा सकती है, या यांत्रिक रूप से ट्रैक्टरों से भी फसल काटी जा सकती है। हालाँकि, सीधे खाये जाने वाले अंगूर केवल हाथ से ही काटे जा सकते हैं। प्रत्येक विधि के अपने फायदे और नुकसान हैं। यूरोप में पारंपरिक अंगूर के खेतों की कटाई हाथ से की जाती है जो उच्च-गुणवत्ता वाली वाइन का उत्पादन करते हैं लेकिन उनकी उपज की मात्रा कम होती है।अंगूर की कटाई का कोई निश्चित समय बताना मुश्किल है। यह जलवायु की स्थितियों, मिट्टी की विशेषताओं, उगाने की तकनीकों सहित अंगूर की किस्म पर निर्भर करता है। ऐसा शायद ही कभी होता है जब हम पिछले साल कटाई किये गए समय के दौरान दूसरे साल भी अंगूर की कटाई कर पाएं। यहाँ तक कि समान खेत पर, बेलों की समान किस्मों के साथ भी, बेलों की कटाई का समय अलग-अलग होता है। आमतौर पर, हम यह कह सकते हैं कि उत्तरी गोलार्ध में, अधिकांश किस्में अगस्त से नवंबर तक पकती हैं, जबकि दक्षिणी गोलार्ध में मार्च से अगस्त तक। कटाई के बाद, अंगूर उत्पादक सावधानीपूर्वक स्वस्थ अंगूरों को रोगग्रस्त अंगूरों से अलग करते हैं, उन्हें ध्यान से साफ करते हैं, और या तो उन्हें कच्चा बेचने के लिए किसी ठंडी जगह रखते हैं या वाइन बनाने की प्रक्रिया शुरू करते हैं। कटाई और पत्ते गिरने के बाद, बेलें समय-समय पर निष्क्रियता अवधि में प्रवेश करना शुरू करती हैं।जहाँ तक उपज की बात आती है, सामान्य तौर पर, सीधे खाने के लिए उगाई जाने वाली किस्मों की कटाई पर हम वाइन वाली किस्मों की तुलना में ज्यादा बड़ी उपज पा सकते हैं। लेकिन वाइन बनाने के लिए प्रयोग की जाने वाली किस्मों की उपज में भी बहुत अंतर होता है। हर किसान को जागरूक और तथ्य पर आधारित निर्णय लेने की और मात्रा एवं गुणवत्ता के बीच उचित संतुलन पाने की जरूरत होती है। कुछ यूरोपीय अंगूर उत्पादकों (सॉविनन या कैबरनेट किस्में) का दावा है कि वे प्रति हेक्टेयर 6 टन से ज्यादा अंगूर की फसल नहीं पाना चाहते हैं, क्योंकि ज्यादा उपज से उत्पाद की गुणवत्ता में बहुत ज्यादा कमी आ जाएगी। हालाँकि, यह उपज अन्य किस्मों की तुलना में बहुत ज्यादा कम लग सकती है, लेकिन यह उत्पादक का आर्थिक रूप से समर्थन करने के लिए काफी पर्याप्त है, क्योंकि उत्पाद को प्रीमियम मूल्य पर बेचा जा सकता है। दूसरी ओर, मध्यम और निम्न-गुणवत्ता वाली वाइन बनाने वाली अंगूर की किस्में प्रति हेक्टेयर 20-40 टन या इससे भी अधिक पैदावार दे सकती हैं, लेकिन उन्हें ज्यादा मूल्य पर बेचा नहीं जा सकता है। सीधे खाने के लिए प्रयोग की जाने वाली किस्में प्रति हेक्टेयर 20-50 टन की पैदावार दे सकती हैं।आप निम्नलिखित लिंक पर क्लिक कर सकते हैं और अंगूर की खेती की प्रत्येक तकनीक के बारे में ज्यादा पढ़ सकते हैं।विटिकल्चर की परिभाषा – विटिकल्चर क्या है?अंगूर के बारे में रोचक तथ्यअंगूर के स्वास्थ्य लाभअंगूर के पौधे की जानकारीअंगूर की खेती कैसे करें – अंगूर की उन्नत खेतीअंगूर की किस्मोंअंगूर की खेती के लिए मिट्टी की आवश्यकताएं और तैयारीअंगूर का पौधा कैसे लगाएंअंगूर प्रशिक्षण प्रणालियां और विधियांबेल की छंटाई, पत्तियां हटाना और अंगूरों को कम करनाअंगूर की सिंचाई और जल प्रबंधनअंगूर का उर्वरीकरण प्रबंधनअंगूर की बेल के सामान्य कीड़े और बीमारियांअंगूर की कटाई – अपने अंगूर के खेत की कटाई कब और कैसे करेंप्रति हेक्टेयर और एकड़ अंगूर की उपजसमकालीन विटीकल्चर में तकनीक का प्रयोगक्या आपको अंगूर की खेती का अनुभव है? कृपया नीचे कमेंट में अपने अनुभव, विधियों और अभ्यासों के बारे में बताएं। आपके द्वारा जोड़ी गयी सभी सामग्रियों की जल्द ही हमारे कृषि विज्ञानियों द्वारा समीक्षा की जाएगी। स्वीकृत होने के बाद, इसे Wikifarmer.com पर डाल दिया जाएगा और इसके बाद यह दुनिया भर के हजारों नए और अनुभवी किसानों को प्रभावित करेगा।यह लेख निम्नलिखित भाषाओं में भी उपलब्ध है: English Español Français العربية Português Deutsch Русский Ελληνικά Türkçe Tiếng Việt IndonesiaWikifarmer सबसे बड़ा ऑनलाइन कृषि पुस्तकालय है जो इसके प्रयोगकर्ताओं द्वारा निर्मित और अपडेट किया जाता है। यहाँ आप नया लेख जमा कर सकते हैं, पहले से मौजूद लेख को संपादित कर सकते हैं, छवियां और वीडियो जोड़ सकते हैं या सैकड़ों आधुनिक कृषि विकास मार्गदर्शकों की मुफ्त उपलब्धता का आनंद उठा सकते हैं। इस वेबसाइट पर प्रदान की जाने वाली किसी भी जानकारी के प्रयोग, मूल्यांकन, आकलन और उपयोगिता के संबंध में सारा उत्तरदायित्व प्रयोगकर्ता का होता है।"}