{"link": "https://dahd.nic.in/hi/national_livestock_mission", "text": " राष्ट्रीय पशुधन मिशन (एनएलएम)  वर्ष 2014-15 के दौरान शुरू किए गए राष्ट्रीय पशुधन मिशन को सतत, सुरक्षित और न्यायसंगत पशुधन विकास के माध्यम से पशुधन पालकों और किसानों, विशेष रूप से छोटे धारकों के पोषण और जीवन स्तर में सुधार करने के उद्देश्य से पशुधन क्षेत्र के विकास के लिए तैयार किया गया था।  यह व्यापक रूप से पशुधन उत्पादन प्रणालियों में मात्रात्मक और गुणात्मक सुधार सुनिश्चित करने के लिए आवश्यक सभी कार्यकलापों और सभी हितधारकों की क्षमता निर्माण को कवर करता है। मिशन के प्रमुख परिणाम आहार और चारे की मांग और उपलब्धता में अंतर को कम करना, स्वदेशी नस्लों का संरक्षण और सुधार करना, सतत् और पर्यावरण के अनुकूल तरीके से उच्च उत्पादकता और उत्पादन, विशेष रूप से वर्षा वाले क्षेत्रों में और भूमिहीन, छोटे और सीमांत किसानों के लिए आजीविका के अवसरों में वृद्धि करना, जागरूकता में वृद्धि करना, जोखिम कवरेज में सुधार करना और उपभोक्ताओं को गुणवत्तापूर्ण बेहतर पशु उत्पाद उपलब्ध कराना, पशु पालकों का समग्र सामाजिक-आर्थिक उत्थान करना है। इसके चार उप-मिशन निम्नानुसार हैं: -  पशुधन विकास संबंधी उप-मिशन:-  पशुधन विकास संबंधी उप-मिशन के तहत उत्पादकता बढ़ाने, जुगाली करने वाले छोटे पशुओं, सुअरों और कुक्कुट हेतु नई नवाचारी प्रायोगिक परियोजना, उद्यमिता विकास और रोज़गार सृजन (बैंक योग्य परियोजनाएं), आधुनिकीकरण, स्वचालन और जैव सुरक्षा, संकटापन्ना नस्लों का संरक्षण, लघु पशुधन विकास, ग्रामीण बूचड़खानों, मृत पशुओं और पशुधन बीमा के संबंध में राज्य फार्मों की बुनियादी अवसंरचना को सुदृढ़ करने की व्यतवस्थाऔ है।  पूर्वोत्तर क्षेत्र में सुअर विकास संबंधी उप-मिशन:  पूर्वोत्तर राज्यों की ओर से इस क्षेत्र में सुअर पालन के सर्वांगीण विकास के लिए सहायता प्रदान करने संबंधी मांग लंबे समय से की जा रही है। एनएलएम के तहत पहली बार पूर्वोत्तर क्षेत्र में सुअर विकास संबंधी उप-मिशन की व्यवस्थाि की गई है, जिसमें भारत सरकार राज्य सुअर पालन फार्मों और जर्मप्लाज्म के आयात हेतु सहायता प्रदान करेगी ताकि अंततः जनता को इसका लाभ मिल सके क्योंकि यह आजीविका से जुड़ा हुआ है और 8 पूर्वोत्तर राज्यों में प्रोटीन युक्त भोजन प्रदान करने में योगदान देता है। चारा और आहार विकास संबंधी उप-मिशन:  चारा और आहार विकास संबंधी उप-मिशन पशु चारा संसाधनों की कमी संबंधी समस्याओं का समाधान करेगा, ताकि पशुधन क्षेत्र को बढ़ावा देते हुए इसे भारत के लिए एक प्रतिस्पर्धी उद्यम बनाया जा सके और साथ ही इसकी निर्यात क्षमता का उपयोग किया जा सके। इसका प्रमुख उद्देश्य घाटे को कम करके शून्य तक लाना है।  कौशल विकास, प्रौद्योगिकी हस्तांतरण और विस्तार संबंधी उप-मिशन:  पशुधन कार्यकलापों के लिए क्षेत्रीय स्तर पर विस्तार मशीनरी बहुत कमजोर है। परिणामस्वरूप, किसान, अनुसंधान संस्थानों द्वारा विकसित तकनीकों को अपनाने में सक्षम नहीं हैं। नई प्रौद्योगिकियों और पद्धतियों के उद्भव के लिए हितधारकों के बीच संपर्क की आवश्यकता है। यह उप-मिशन किसानों को व्यापक रूप से आगे बढ़ने में सक्षम बनाएगा। एनईआर राज्यों सहित सभी राज्य विभिन्न घटकों और सतत पशुधन विकास के लिए एनएलएम के तहत इन घटकों का चुनाव करने की स्वतंत्रता का लाभ उठा सकते हैं।   निधीयन पद्धति: पूर्वोत्तर और हिमालयी राज्यों को छोड़कर केंद्र और राज्य सरकार के बीच लागत साझा करने के 60:40 के अनुपात पर राष्ट्रीय पशुधन मिशन उप-योजना कार्यान्वित की जा रही है। पूर्वोत्तर और हिमालयी राज्यों में यह अनुपात 90:10 है और संघ राज्य क्षेत्रों के मामले में 100 प्रतिशत है। उद्यमशीलता विकास और रोजगार सृजन (ईडीईजी) और लघु पशुधन संस्थान घटक को 100% केंद्रीय सहायता के आधार पर लागू किया जा रहा है। तथापि, ईडीईजी एक लाभार्थी उन्मुख योजना है, जिसमें पात्र लाभार्थी को संपूर्ण सब्सिडी वाला भाग (सामान्य के लिए 25% और अ.जा. एवं अ.ज.जा. लाभार्थी के लिए 33.33%) नाबार्ड के माध्यम से केंद्र सरकार द्वारा प्रदान किया जाता है। ईडीईजी के तहत पूर्वोत्तर/पर्वतीय/वामपंथी  उग्रवाद (एलडब्ल्यूई) तथा दुर्गम क्षेत्रों  में बैक एंडेड सब्सिडी 35% से 60% के बीच होती है। "}