{"link": "https://www.bajajfinserv.in/hindi/what-is-working-capital", "text": "\n कार्यशील पूंजी क्या है?\n\n\nकार्यशील पूंजी मूल रूप से छोटी अवधि में किसी भी संगठन की फाइनेंशियल स्थिति बताती है और इसकी संपूर्ण क्षमता के आकलन में मदद करती है. मौज़ूदा एसेट से वर्तमान देनदारियों को घटाकर कार्यशील पूंजी प्राप्त की जाती है. यह अनुपात यह दिखाता है कि शॉर्ट टर्म के लोन के लिए कंपनी के पास पर्याप्त एसेट है या नहीं.\n\r\nकार्यशील पूंजी, दैनिक खर्चों को संचालित करने के लिए कंपनी के लिक्विडिटी स्तर के बारे में बताती है और इन्वेंटरी, नकद, देयता अकाउंट, प्राप्ति अकाउंट और छोटी अवधि के क़र्ज़ आदि को कवर करती है. कार्यशील पूंजी, कंपनी के कई परिचालनों जैसे कि, क़र्ज़ और इन्वेंटरी संचालन, सप्लायर भुगतान और राजस्व संग्रह आदि से निकाली जाती है.\n\r\nअब हम समझ गए हैं कि कार्यशील पूंजी क्या है, तो आइए इसके विभिन्न प्रकार और स्रोतों को समझते हैं, जहां से आप अपनी कंपनी के लिए कार्यशील पूंजी जमा कर सकते हैं.\n\nकार्यशील पूंजी के स्रोत क्या हैं?\r\nयह कार्यशील पूंजी के स्रोत लम्बी अवधि, लघु अवधि या स्वैच्छिक हो सकते हैं. स्वैच्छिक कार्यशील पूंजी मुख्य रूप से व्यापारिक क्रेडिट से ली गई है, जिसमें भुगतान योग्य नोट्स और बिल शामिल हैं, जबकि अल्पकालिक कार्यशील पूंजी स्रोतों में लाभांश या टैक्स प्रावधान, कैश क्रेडिट, सार्वजनिक डिपॉजिट ,ट्रेड डिपॉजिट,अल्पकालिक लोन, बिल छूट, इंटर -कॉर्पोरेट लोन और कमर्शियल पेपर भी शामिल हैं.\n\r\nलंबी अवधि के लिए कार्यशील पूंजी स्रोतों में दीर्घकालिक लोन, डेप्रिशिएशन के प्रावधान, लाभ, डिबेंचर और शेयर पूंजी शामिल होती है. यह संगठनों के लिए उनकी आवश्यकताओं के आधार पर कार्यशील पूंजी के प्रमुख स्रोत हैं.\r\n \nकार्यशील पूंजी के प्रकार क्या हैं?\nवर्तमान में कार्यशील पूंजी के प्रकार बैलेंस शीट या ऑपरेटिंग साइकिल व्यू के आधार पर. बैलेंस शीट व्यू, कार्यशील पूंजी को निवल कार्यशील पूंजी (मौजूदा देयता को कंपनी की बैलेंस शीट में शामिल मौजूदा एसेट से घटाया जाता है) और सकल कार्यशील पूंजी (बैलेंस शीट में मौजूदा संपत्ति) में वर्गीकृत करता है.\nसकल कार्यशील पूंजी\nसकल कार्यशील पूंजी, कंपनी की वर्तमान एसेट की कुल वैल्यू होती है. इसमें कैश, प्राप्ति वाले अकाउंट, इन्वेंटरी, शॉर्ट-टर्म इन्वेस्टमेंट और मार्केट में खरीदी बेची जाने वाली सिक्योरिटीज़ शामिल हैं. सकल कार्यशील पूंजी कंपनी के वास्तविक फाइनेंशियल हेल्थ को नहीं दर्शाती हैं, क्योंकि इसमें मौजूदा देनदारियां शामिल नहीं होती हैं. कंपनी की वास्तविक फाइनेंशियल हेल्थ का अनुमान मौजूदा एसेट और वर्तमान लायबिलिटी के बीच अंतर की गणना करके किया जा सकता है. यह अंतर वह वास्तविक कार्यशील पूंजी होती है जिससे कंपनी को अपने दायित्वों को पूरा करना होता है.\nनिवल कार्यशील पूंजी\nनिवल कार्यशील पूंजी, सकल कार्यशील पूंजी (कंपनी की वर्तमान एसेट) और वर्तमान देनदारियों के बीच का अंतर होती है. धनात्मक कार्यशील पूंजी दर्शाती है कि एसेट उन देयताओं से अधिक हैं. इससे पता चलता है कि कंपनी अपनी वर्तमान दायित्वों को पूरा करने के लिए बेहतर स्थिति में है. हालांकि, नकारात्मक कार्यशील पूंजी, एसेट से अधिक देयताओं को दर्शाती है. इससे पता चलता है​ कि कंपनी, फाइनेंशियल डिस्ट्रेस का सामना कर रही है.\nयहां, सकल कार्यशील पूंजी और निवल कार्यशील पूंजी के बीच महत्वपूर्ण अंतर यह है कि सकल कार्यशील पूंजी हमेशा मात्रात्मक होती है, इसकी वैल्यू हमेशा धनात्मक होगी. जबकि निवल कार्यशील पूंजी गुणवत्तापूर्ण होती है, इसकी वैल्यू ऋणात्मक या धनात्मक, दोनों हो सकती है.\nदूसरी ओर, ऑपरेटिंग साइकिल व्यू कार्यशील पूंजी को अस्थायी (निवल कार्यशील पूंजी और स्थायी कार्यशील पूंजी के बीच अंतर) और स्थायी (फिक्स्ड एसेट) कार्यशील पूंजी में वर्गीकृत करता है. अस्थायी कार्यशील पूंजी को आरक्षित और नियमित कार्यशील पूंजी में भी बांटा जा सकता है. चुने गए व्यू के आधार पर ये कार्यशील पूंजी के प्रकार हैं.\nकार्यशील पूंजी चक्र\nकार्यशील पूंजी की साइकिल या WCC का अर्थ, वह समयावधि है जो किसी संगठन द्वारा निवल वर्तमान देयता और एसेट को नकद में बदलने के लिए इस्तेमाल की जाती है. यह प्रभावशाली तरीके से शॉर्ट-टर्म और उस पूरी साइकिल (जिसकी गणना दिनों में की जाती है) में लिक्विडिटी की स्थिति को प्रबंधित करने की संगठनात्मक क्षमता का संकेत है, जो मूल रूप से प्रॉडक्ट को बनाने हेतु मटीरियल खरीदने और उन्हें बेचकर नकद आय अर्जित करने के बीच की समयावधि है.\nयह कार्यशील पूंजी चक्र, जितना छोटा होगा, कंपनी को अपनी ब्लॉक हुई राशि को मुक्त करने में उतनी ही आसानी होगी. साइकिल लंबी होने की स्थिति में पूंजी, आमतौर पर ऑपरेशनल साइकिल में रिटर्न अर्जित किए बिना फंस जाती है बिज़नेस हमेशा अल्पकालिक अवधि में तरलता बढ़ाने के लिए इस कार्यशील पूंजी चक्र को कम करने का प्रयास करते हैं.\n\nकार्यशील पूंजी के लिए फॉर्मूला \r\nकार्यशील पूंजी का फॉर्मूला नीचे दिया गया है:\n\nकार्यशील पूंजी = वर्तमान एसेट - वर्तमान देनदारियां\r\nकार्यशील पूंजी का अनुपात इस बात का संकेतक होता है कि क्या लघु अवधि के लोन को प्रबंधित करने के लिए किसी संगठन के पास लघु अवधि हेतु पर्याप्त एसेट है या नहीं. 1 से कम अनुपात नकारात्मक कार्यशील पूंजी का संकेतक है जबकि सकारात्मक/पर्याप्त कार्यशील पूंजी आमतौर पर 1.2 और 2.0 के बीच होती है. 2 से अधिक कोई भी वस्तु अक्सर अतिरिक्त एसेट की ओर संकेत करती है जिसे कंपनी द्वारा इन्वेस्ट नहीं किया जा रहा होता है और इसलिए वह छूटे हुए अवसर के रूप में समझा जाता है.\n\r\nअगर मौजूदा एसेट मौजूदा लोन से ज़्यादा नहीं होता तो ऑर्गनाइज़ेशन को परेशानी हो सकती है. कार्यशील पूंजी किसी भी संगठन की दक्षता के बारे में भी बताती है. वह धनराशि जो मार्केट में, इन्वेंटरी में या अभी तक पेमेंट नहीं करने वाले कस्टमर के हाथ में फंसी है, देनदारों के सेटलमेंट के समय उसे गणना में शामिल करने योग्य नहीं माना जाएगा.\n\nसंदर्भ: कार्यशील पूंजी के लिए फॉर्मूला\r\n \r\nफंडिंग वर्किंग कैपिटल\nबजाज फ़िनसर्व वर्किंग कैपिटल लोन देता है नीचे दिए गए लाभों के साथ:\r\n\r\n\nशून्य कोलैटरल आवश्यकताएं\nरु. 45 लाख तक का लोन मात्र 24 घंटों में\nफ्लेक्सी इंटरेस्ट-ओनली वह लोन जिसकी EMI में केवल ब्याज़ शामिल होता है, और मूल राशि अवधि के अंत में देय होती है\nतेज़ प्रोसेसिंग के लिए घर से ही डॉक्यूमेंट कलेक्ट करने की सुविधा\nतेज़ ऑनलाइन एप्लीकेशन और अप्रूवल प्रोसेस\nन्यूनतम डॉक्यूमेंटेशन- केवल KYC डॉक्यूमेंट, बिज़नेस विंटेज, पासपोर्ट साइज़ फोटो और फाइनेंशियल डॉक्यूमेंट आवश्यक हैं.\nSME और बिज़नेस के मालिकों के लिए आसानी से पूरे होने वाले पात्रता मापदंड\n\n"}