{"link": "https://www.drishtiias.com/hindi/loksabha-rajyasabha-discussions/the-banking-regulation-bill-2020", "text": "\n\nबैंकिंग विनियमन (संशोधन) विधेयक, 2020\n\n30 Sep 2020\n14 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIबैंकिंग क्षेत्र और एनबीएफसीसमावेशी विकास \nसंदर्भ: \nहाल ही में भारतीय संसद से ‘बैंकिंग विनियमन (संशोधन) विधेयक, 2020’ को पारित कर दिया गया है। इस विधेयक में बैंकिंग विनियमन अधिनियम, 1949 को संशोधित करने के प्रस्ताव किया गया है। इस नए विधेयक का उद्देश्य सहकारी बैंकों की कार्यप्रणाली में सुधार करना है। इस विधेयक के माध्यम से सहकारी बैंकों की निगरानी हेतु भारतीय रिज़र्व बैंक (Reserve Bank of India- RBI) की शक्तियों में वृद्धि की गई हैं। यह विधेयक जून 2020 में प्रख्यापित बैंकिंग विनियमन (संशोधन) अध्यादेश को प्रतिस्थापित करेगा।     \n\nप्रमुख बिंदु:  \n\nगौरतलब है कि सहकारी बैंकों में अनियमितता के मामलों में वृद्धि को देखते हुए केंद्र सरकार द्वारा जून 2020 में  बैंकिंग विनियमन (संशोधन) अध्यादेश जारी किया गया था। \n‘बैंकिंग विनियमन (संशोधन) विधेयक 2020’ के माध्यम से अन्य व्यावसायिक बैंकों पर लागू होने वाले कई महत्त्वपूर्ण प्रावधानों को सहकारी बैंकों पर भी लागू किया जाएगा। \nइस विधेयक के तहत प्रस्तावित संशोधन प्राथमिक कृषि ऋण समितियों या ऐसी किसी भी संस्था पर लागू नहीं होगा अपने नाम या अपने व्यवसाय के संबंध में ‘बैंक’, ‘बैंकर’ या ’बैंकिंग’ शब्द का उपयोग नहीं करती है। \nध्यातव्य है कि इससे पहले भी ‘बैंकिंग कानून (सहकारी समितियाँ) अधिनियम, 1965’ के माध्यम से सहकारी बैंकों की कार्यप्रणाली की निगरानी के संदर्भ में RBI को कुछ शक्तियाँ प्रदान की गई थी।\nहालाँकि इस अधिनियम में RBI सहकारी बैंकों के संदर्भ में वे सभी अधिकार नहीं प्रदान किये गए जो उसे सामान्य व्यावसायिक बैंकों के लिये प्राप्त हैं। \n\nसहकारी बैंक:  \n\nसहकारी बैंक ऐसी सहकारी समितियाँ हैं, जिनका मुख्य कारोबार बैंकिंग होता है। सहकारी बैंकों के सदस्य इसके ग्राहक होते है और इन समितियों पर उनका साझा स्वामित्व होता है। ये सदस्य ही बैंक को प्रमोट, नियंत्रित और प्रबंधित करते हैं। \nसहकारी बैंकों का पंजीकरण सहकारी समिति अधिनियम के तहत किया जाता है।   \nRBI द्वारा ‘बैंकिंग विनियम अधिनियम 1949’ और  ‘बैंकिंग कानून (सहकारी समितियाँ) अधिनियम, 1955’ के तहत सहकारी बैंकों को विनियमित किया जाता है। \nएक रिपोर्ट के अनुसार देश में लगभग 1,500 सहकारी बैंक हैं, जिनमें से 75% महाराष्ट्र, कर्नाटक, गुजरात, तमिलनाडु और उत्तरप्रदेश जैसे राज्यों में हैं।\nदेश के विभिन्न सहकारी बैंकों में लोगों द्वारा लगभग 5 लाख करोड़ रुपए जमा किये गए है साथ ही सहकारी बैंकों द्वारा लगभग 3 लाख करोड़ रुपए  का ऋण प्रदान किया जाता है।\r\n\nध्यातव्य है कि सहकारी बैंकों द्वारा जारी लगभग 90% ऋण 5 लाख रुपए से कम राशि का है।\n\n\nशहरी सहकारी बैंक प्राथमिकता प्राप्त क्षेत्रों के लिये वित्तीय सेवाएँ उपलब्ध कराते हैं।  \n\nसुधार की आवश्यकता क्यों?\n\nसहकारी बैंकों की वर्तमान चुनौतियों का प्रमुख कारण पेशेवर प्रबंधन में कमी, पूंजी का अभाव और कमज़ोर निगरानी प्रणाली है। \nRBI द्वारा सामान्य व्यावसायिक बैंकों के लिये निर्धारित कई आवश्यक प्रावधान सहकारी बैंकों पर नहीं लागू होते जिसके कारण सहकारी बैंकों में वित्तीय गड़बड़ियों की सही समय पर निगरानी नहीं हो पाती है।\r\n\nउदाहरण के लिये व्यावसायिक बैंकों के अध्यक्ष के रूप में चुने जाने के लिये आवेदक को दिवालिया नहीं होना चाहिये और न ही उसे किसी न्यायालय से अपराधी घोषित किया गया हो. इसके साथ ही कुछ मामलों में RBI को किसी व्यावसायिक बैंक के अध्यक्ष को हटाने का भी अधिकार है जबकि सहकारी बैंकों पर ये प्रावधान नहीं लागू होते।\n\n\nस्वतंत्रता के पश्चात संघीय व्यवस्था के तहत देश में बैंकों को केंद्र सरकार के अधिकार में रखा गया था जबकि सहकारी संस्थाओं की स्थापना, प्रबंधन आदि को राज्य के अधिकार क्षेत्र में रखा गया।        \nपरंतु सहकारी बैंकों की कार्यप्रणाली में पारदर्शिता कमी और राजनीतिक हस्तक्षेप जैसी समस्याओं के कारण पिछले कुछ वर्षों में सहकारी बैंकों में वित्तीय गड़बड़ी के मामलों में वृद्धि देखने को मिली थी। \nसहकारी बैंकों की स्थापना का उद्देश्य आर्थिक लाभ को प्राथमिकता दिए बगैर जन भागीदारी के द्वारा लोगों की ज़रूरतों के अनुरूप बैंकिंग सेवाएँ उपलब्ध कराना था, परंतु पिछले कुछ वर्षों में सहकारी बैंकों का कारोबार में भारी वृद्धि हुई है।\nकेंद्रीय वित्त मंत्री द्वारा लोकसभा में दी गई जानकारी के अनुसार, वर्तमान में देश लगभग 277 शहरी सहकारी बैंकों की वित्तीय स्थिति कमज़ोर है, जबकि 47 सहकारी बैंकों में निवल संपत्तियाँ ऋणात्मक थी।\nइसके साथ ही लगभग 328 शहरी सहकारी बैंकों में सकल गैर-निष्पादित संपत्तियों (Non- Performing Assets- NPA) का अनुपात 15% से अधिक हो गया है।      \n\nदोहरी नियंत्रण की चुनौती:  \n\nबैंकिंग कानून (सहकारी समितियाँ) अधिनियम, 1965’ के तहत सहकारी बैंकों विनियमन की दोहरी प्रणाली की व्यवस्था दी गई है।\nइसके तहत सहकारी समितियों के रजिस्ट्रार को बैंकों के निगमन, पंजीकरण, प्रबंधन, विलय, परिसमापन आदि का अधिकार दिया गया जबकि RBI को सहकारी बैंकों की बैंकिंग प्रणाली (लाइसेंसिंग, ब्याज दर का निर्धारण आदि) की निगरानी का कार्य दिया गया था।\n\nप्रमुख सुधार:  \n\nप्रबंधन से जुड़े सुधार: \n\nइस विधेयक के माध्यम से RBI को सहकारी बैंकों के अध्यक्ष की नियुक्ति की शर्तें और योग्यता निर्धारित करने का अधिकार होगा।\nRBI सहकारी बैंकों को ऐसे अध्यक्ष को हटा सकता है जो उसके मापदंडों के अनुरूप उपयुक्त नहीं है तथा उसके स्थान पर नए अध्यक्ष की नियुक्ति भी कर सकता है।\nइसके साथ ही RBI योग्य सदस्यों की पर्याप्त संख्या को सुनिश्चित करने के लिये निदेशक मंडल के पुनर्गठन का निर्देश भी दे सकता है।   \nयह विधेयक RBI द्वारा अधिस्थगन (Moratorium) लगाए बगैर बैंक के पुनर्गठन और एकीकरण की प्रक्रिया शुरू कर करने का अधिकार प्रदान करता है।    \nइस विधेयक के प्रावधानों के तहत RBI को राज्य सरकार की सलाह पर किसी सहकारी बैंक के निदेशक मंडल को ‘सुपरसीड’ (Supersede) कर सकता है।   \n\n\nशेयर और प्रतिभूति से जुड़े सुधार:\n\nइस विधेयक के प्रावधानों के अनुसार, सहकारी बैंकों को अपने सदस्यों या संचालन क्षेत्र में किसी अन्य व्यक्ति को इक्विटी या विशेष शेयर जारी करने का अधिकार होगा।  \nसाथ ही बैंक ऐसे व्यक्तियों को दस या अधिक वर्षों की परिपक्वता अवधि के साथ डिबेंचर, बॉन्ड या प्रतिभूतियाँ भी जारी कर सकते हैं। हालांकि, इसके लिये RBI से पूर्व अनुमोदन अनिवार्य होगा। \nविधेयक के प्रावधानों के अनुसार, शेयर कैपिटल को सरेंडर करने के बदले सदस्य भुगतान की मांग नहीं कर सकेंगे।  \n\n\n\nविधेयक के लाभ:       \n\nइस विधेयक के एक कानून के रूप में लागू होने के बाद RBI को सहकारी बैंकों की कार्यप्रणाली के बारे में बेहतर जानकारी उपलब्ध हो पाएगी जिससे RBI को इन बैंकों के विनियमन में आसानी होगी।\nइस विधेयक के लागू होने के बाद सहकारी बैंकों के निदेशक मंडल में शामिल 51% सदस्यों के पास बैंकिंग, विधि, अर्थशास्त्र आदि क्षेत्रों में विशेष अनुभव होना अनिवार्य हो जाएगा, जिससे सहकारी बैंकों की कार्यप्रणाली में सुधार होगा।\nइन सुधारों के माध्यम से सहकारी बैंक शेयर और ऋण-पत्र के माध्यम से अधिक पूँजी की व्यवस्था कर सकेंगे।\nइस विधेयक के माध्यम से RBI को सहकारी बैंकों के ऑडिट (Audit) से जुड़े अधिकार भी दे दिए जाएंगे जिससे सहकारी बैंकों की कार्यप्रणाली में अधिक पारदर्शिता सुनिश्चित की जा सकेगी।\nइस विधेयक के माध्यम से सहकारी बैंकों की कार्यप्रणाली में आवश्यक सुधार किये जा सकेंगे जिससे उनकी वित्तीय स्थिरता बढ़ेगी और जनता में सहकारी बैंकों के प्रति विश्वास बढ़ाने में सहायता प्राप्त होगी।  \n\nचुनौतियाँ:  \n\nइस विधेयक में प्रस्तावित सुधारों के पहले भी सहकारी बैंकों की बैंकिंग गतिविधियों की निगरानी का दायित्व RBI के अधिकार क्षेत्र (शहरी बैंक विभाग के माध्यम से) में होने के बावजूद पिछले कुछ वर्षों में इन बैंकों में भारी वित्तीय गड़बड़ियाँ देखने को मिली है। \nविधेयक में प्रस्तावित सुधारों के साथ RBI के निगरानी तंत्र में भी आवश्यक सुधारों की आवश्यकता होगी।   \nसहकारी बैंकों की निगरानी के संदर्भ में RBI की शक्तियों में वृद्धि से RBI पर कार्य का दबाव बढ़ेगा।\n\nसमाधान:\n\nसहकारी बैंकों की कार्यप्रणाली में पारदर्शिता को बढ़ावा देने के लिये सहकारी बैंकों की वित्तीय गतिविधियों की नियमित समीक्षा की जानी चाहिये।\nRBI की शक्ति में वृद्धि के साथ सहकारी बैंकों के संदर्भ में RBI की निगरानी प्रणाली में आवश्यक सुधार किये जाने चाहिये, जिससे ऐसे मामलों को पहले ही रोका जा सके। \nसहकारी बैंक देश में पारंपरिक बैंकों की सेवाओं से वंचित लोगों (मुख्य रूप से निम्न आय वर्ग के बीच) तक बैंकिंग सेवाएँ पहुंचाने में महत्त्वपूर्ण भूमिका निभाते हैं, ऐसे में सहकारी बैंकों में राजनीतिक हस्तक्षेप को कम करने और पेशेवर दृष्टिकोण अपनाते हुए इनकी कार्य-क्षमता को बढ़ाया जाना चाहिये।  \n\nअभ्यास प्रश्न: सहकारी बैंकों में वर्तमान चुनौतियों के मुख्य कारणों का उल्लेख करते हुए इन्हें दूर करने में ‘बैंकिंग विनियमन (संशोधन) विधेयक, 2020’ की भूमिका की समीक्षा कीजिये \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}