{"link": "https://economictimes.indiatimes.com/hindi/wealth/rina/car-loan-is-a-very-easy-process-just-remember-some-important-things/articleshow/58162519.cms", "text": "घर के साथ एक ब्रांडेड कार लेना हर किसी का सपना होता है. कार से न सिर्फ आपका जीवन आरामदेह बनता है, बल्कि बहुत सी मुश्किलें कम हो जाती हैं. पब्लिक ट्रांसपोर्ट से जूझते हुए दफ्तर पहुंचना या वीकेंड पर घूमने के लिए बाहर जाना, सब कुछ बहुत आसान हो जाता है. \n\nपहले कार खरीदना किसी के लिए भी बहुत बड़ी बात होती थी, क्योंकि इसके लिए एकमुश्त रकम खर्च करनी पड़ती थी, लेकिन अब लोन (Car Loan) आसानी से उपलब्ध होने की वजह से यह बहुत आसान हो गया है.\n\nबैंक और नॉन बैंकिंग फाइनेंस कंपनी कार लोन आसान मासिक किस्त पर दे देती हैं, जिससे अब कार खरीदना बहुत आसान हो गया है. इससे आपका बजट भी नहीं बिगड़ता और सुविधा भी मिल जाती है. \n\n\nकार लोन \nकर्ज देने वाली कंपनियां नई और सेकेंड दोनों कार पर लोन देती हैं. हालांकि इन दोनों पर ब्याज दरें अलग होती हैं. नई कार के लिए ब्याज दर 9 .25 -13.75 फीसदी के बीच हैं, जबकि पुरानी कारों पर ब्याज दर 12.50 और 17.50 फीसदी के बीच हैं.\n\n\n\nShould You Guarantee A Loan?To repay the loan you stood as a guarantor, you in turn may need to take a loan, which has the potential to be destabilizing in nature.\n\nकौन ले सकता है कार लोन (Car Loan) ?\nलोन (Car Loan) के लिए अप्लाय करने से पहले कुछ शर्त हैं, जिनका आपको ध्यान रखना जरूरी है. इसमें उम्र, कम से कम वेतन, नौकरी का प्रकार और रेजिडेंस के बारे में जानकारी शामिल हैं.\n\n\nकार लोन (Car Loan) के लिए जरूरी दस्तावेज\n\n\n पहचान का प्रमाण (पैन कार्ड, पासपोर्ट, ड्राइविंग लाइसेंस आदि) \nवोटर आई कार्ड, पासपोर्ट जैसे पते का प्रमाण\nऐज प्रूफ \nफोटोग्राफ \nकार के कागजात \nतीन महीने की सैलरी स्लिप, छह महीने का बैंक स्टेटमेंट, आयकर रिटर्न जैसे आमदनी के सबूत\nकुछ कंपनियां कार के इंश्योरेंस की कॉपी और ड्राइविंग लाइसेंस के बिना लोन फाइनल नहीं करतीं.\n\nइसे भी पढ़ें: \n\n\n  सेकेंड हैंड कार खरीदने जा रहे हैं, रखें इन बातों का ध्यान\n \n\n\n\nहाइपोथेकेशन \n जब आप लोन (Car Loan) लेकर कार खरीदते हैं तो यह कर्ज देने वाली कंपनी के पास गिरवी रहती है. इससे उनके पास यह अधिकार रहता है कि वे आपके कर्ज नहीं चुका पाने की स्थिति में आपकी संपत्ति जब्त कर लें. अगर आप समय पर मासिक किस्त नहीं दे पाए तो वे कार को उठा कर ले जा सकती हैं.\n\n हाइपोथेकेशन लेटर कार के रजिस्ट्रेशन प्रोसेस का भी हिस्सा है. एक बार जब आप लोन (Car Loan) चुका देंगे तो आप रजिस्ट्रेशन पेपर्स से लोन देने वाली कंपनी का हाइपोथेकेशन हटा सकते हैं.\n\n हाइपोथेकेशन हटाने के लिए आपको संबंधित रजिस्ट्रेशन ट्रांसपोर्ट ऑफिस में नो ऑब्जेक्शन सर्टिफिकेट, कार के इंश्योरेंस के पेपर्स और एड्रेस प्रूफ के साथ जाना पड़ेगा.\n\n यहां यह ध्यान रखना जरूरी है कि कर्ज (Car Loan) देने वाली कंपनी से एनओसी लेना जरूरी है. इसके बाद इसे इंश्योरेंस कंपनी को देकर नए मालिक के नाम से इंश्योरेंस पेपर जारी कर दे.\n\n\nकार लोन (Car Loan) की रकम\n लोन (Car Loan) की राशि आपकी उम्र और आमदनी पर निर्भर है. कार के लिए आपको कितना लोन मिलता है, यह लोन देने वाली कंपनी पर निर्भर है. इस समय आम तौर पर आपकी सालाना कमाई का चार से छह गुना तक कार लोन (Car Loan) मिल जाता है.\n\n कार की कीमत का 80-90 फीसदी तक फाइनेंस हो जाता है. कुछ बैंक हालांकि 100 फीसदी तक भी फाइनेंस कर देते हैं. यह एक्स शोरूम प्राइस या ऑन रोड प्राइस हो सकता है.\n\n एक्स शोरूम प्राइस किसी डीलर को कार खरीदने के बदले चुकाई जाने वाली रकम है. जब आप रजिस्ट्रेशन चार्ज, इंश्योरेंस, रोड टैक्स आदि चुकाने के बाद कार सड़क पर चलाने के लिए लाते हैं तो यह ऑन रोड प्राइस होता है. \n\n जब किसी सेकेंड हैंड कार के लिए लोन (Car Loan) लेने जाते हैं तो दोबारा रजिस्ट्रेशन में आने वाले खर्च कवर नहीं होते.\n\n\nकार लोन (Car Loan) पर ब्याज दरेंकार लोन (Car Loan) की रकम पर कर्ज देने वाली कंपनियां मार्जिनल कॉस्ट ऑफ फंड्स (एमसीएलआर) के अलावा कुछ एक्स्ट्रा रकम भी चार्ज करती हैं. आमतौर पर यह रेट फिक्स्ड होते हैं. इससे लोन चुकाना आसान होता है.\n\n अगर आपको लगता है कि भविष्य में ब्याज दरें कम हो सकती हैं तो आप फ्लोटिंग रेट पर ब्याज ले सकते हैं. इस समय ब्याज दरें 10.30-15.25 फीसदी के बीच हैं. \n\n कर्ज देने वाली कुछ कंपनियां हालांकि महिलाओं को ब्याज दर में छूट भी देती हैं.\n\n नई कार लेने की जगह सेकेंड हैंड कार लोन (Car Loan) पर लेना महंगा सौदा है. ज्यादातर बैंक इस पर अधिक ब्याज चार्ज करते हैं. \n\n\nकार लोन (Car Loan) में कौन-कौन से खर्च हैं?\n\nलोन देने या समय से पहले लोन चुकाने में बैंक बहुत से चार्ज लगाते हैं.\n\n\nजब आप आवेदन करते हैं तो प्रोसेसिंग फीस ली जाती है.\nयह लोन एमाउंट का 0.4-1 फीसदी हो सकता है.\nसमय से पहले लोन चुकाने पर बैंक फीस वसूलते हैं.\nकुछ बैंक इस पर पांच से छह फीसदी तक चार्ज लेते हैं. कुछ बैंक हालांकि इसके लिए चार्ज नहीं लेते.\n\n कुछ बैंक कार लोन (Car Loan) चुकाने के लिए पार्ट पेमेंट की सुविधा देते हैं. इसका मतलब यह है कि जब भी आपके पास पैसे हों आप लोन का एक हिस्सा चुका सकते हैं. कुछ बैंक पर पेमेंट पर भी चार्ज वसूलते हैं. लोन (Car Loan) लेने से छह महीने के अंदर आप लोन का प्रीपेमेंट नहीं कर सकते. \n\n\nरीपेमेंट\n आम तौर पर कार लोन (Car Loan) एक से सात साल के लिए दिया जाता है. आप अपनी सुविधा के हिसाब से इसे तय समय से पहले चुका सकते हैं.\n\n\nध्यान रखें\n\n\nअधिकतर बैंक मीडियम कार, एसयूवी और एमयूवी फाइनेंस कर देते हैं. हालांकि लोन के लिए आवेदन करने से पहले आपको यह चेक करना चाहिए कि बैंक किस कार के लिए कितना लोन ऑफर कर रहे हैं. \nकार अगर किसी व्यक्ति के नाम से खरीदी गयी है तो उसके लिए आय कर में किसी डेप्रिसिएशन पर छूट का दावा नहीं किया जा सकता. कार लोन पर कोई टैक्स बेनिफिट नहीं है.\nलोन लेते वक्त ही आपको कार लोन (Car Loan) पर चुकाई जाने वाली ब्याज की गणना कर लेनी चाहिए.\n\n\nनिष्कर्षकार लोन (Car Loan) के लिए आवेदन करना आसान है, क्योंकि इसमें दस्तावेजी जरूरतें कम हैं. यहां आपको अलग से कुछ गिरवी रखने की भी जरूरत नहीं है. कार के साथ ही लोन सुरक्षित होता है.कार खरीदते वक्त हालांकि आप अपने बजट का ध्यान रखें.\n\nहिन्दी में शेयर बाजार और पर्सनल फाइनेंस पर नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. पेज लाइक करने के लिए \nयहां क्लिक करें\n\n"}