{"link": "https://hi.vikaspedia.in/social-welfare/92894092493f92f93e901-90f935902-91593e93094d92f91594d93092e/92e93993f93293e913902-915947-93293f90f-92f94b91c92893e92f947902/93894d93592f902-93893993e92f92493e-93892e942939/93894d93592f902-93893993e92f92493e-93892e942939", "text": "स्वयं सहायता समूहस्वयं सहायता समूह बैंक लिंकेज की उत्पत्ति, अवधारणा एवं उद्देश्यस्वयं सहायता समूह-बैंक लिकेंज-नीति निर्देशिकाएस० एच० जी०  लिंकेज: सपष्टीकरण बैंक एवं नाबार्ड पदाधिकारी से पैनल-परिचर्चास्वयं सहायता समूह बैंक लिंकेज कार्यक्रम में राष्ट्रीयकृषि और ग्रामीण विकास बैंक (नाबार्ड) की भूमिकाबैंक लिंकेज के सन्दर्भ में शंकाएं एवं चिंताएँ\nस्वयं सहायता समूह बैंक लिंकेज की उत्पत्ति, अवधारणा एवं उद्देश्य \nस्वयं सहायता समूह बैंक लिंकेज की उत्पत्ति, अवधारणा को समझने  के पहले यह आवश्यक हो जाता है कि सर्वप्रथम स्वयं सहायता समूह  की ऐतिहासिक पृष्ठभूमि एवं इसकी अवधारणा को समझें।\nगाँव में सामाजिकता पर गौर करें तो पाते हैं कि किसी भी कार्य में मदद लेने और देने की परम्परा सदियों से चली आ रही है। जैसे “ सामुदायिकता की भावना” आदिवासी समाज की सबसे बड़ी विशेषता है और यह इसके सामाजिक, आर्थिक और राजनैतिक पहलुओं के तार से भी जुडी हुई है। परन्तु आज के पैसा-बाजार प्रतियोगिता पूर्ण युग में में इसका फैलाव, विकास की प्रक्रिया में सुसंगठित होकर नहीं किया गया। इसके बावजूद सामुदायिकता गरीब व सामाजिक तौर से पिछड़े वर्गों में आज भी किसी- न-किसी रूप में विद्यमान है।\nस्वयं सहायता समूह का इतिहास देखने पर यह पता चलता है कि मुख्य रूप से इसकी शुरुआत देश की प्रतिष्ठित स्वैछिक संस्थाएं जैसे सेल्फ एम्पलाइड वीमेन एशोसिएशन, (SEWA)  अहमदाबाद, मयराडा, बंगलौर आदि के माध्यम से हुई थी। मयराडा, बंगलौर के इतिहास को देखा जाये तो इस संस्था ने वर्ष 1968 से ही सामाजिक कार्य के प्रति अपनी भूमिका निभानी शुरू कर दी थी। शुरुआत में मयराडा ने मुख्य रूप से चीन युद्ध के पश्चात् तिब्बत से आये तिब्बतियों को पुनर्स्थापित करने का कार्य शुरू किया। दूसरे दौर में इस प्रकार वर्ष 2000  तक लाखों लोगों को सुविधाएँ देकर उनके जीवन स्तर को उठाने का लक्ष्य बनाया।\nउपयुक्त कार्यक्रम में स्वयं सहायता के सन्दर्भ में मुख्य रूप से मयराडा ने निम्न मुद्दों पर विशेष जोर दिया। जैसे_\n\nसामुदायिक क्रियाशील समूह  के माध्यम से ग्रामीण शाख पद्धति।\nमहिलाओं को संगठित करना जिससे स्वयं सहायता समूहों को बढ़ावा दिया जा सके।\n\nइस प्रकार अनुभव के आधार पर निम्नलिखित बातें सीखने की दृष्टि से उभर कर आयी:\n1)  समुदाय जिनकी आर्थिक एवं सामाजिक पहलुओं में समानता हो एक छोटे समूह के माध्यम से अपनी-अपनी आवश्यकताओं, समस्याओं, भावनाओं, अपेक्षाओं आदि उम्मीदों को लेकर निरंतर प्रयास करते हैं। अतः अपनी-अपनी प्रक्रिया में उनके उत्साह को निरंतर जागृत करना एक महत्वपूर्ण अंग है।\n2)  समान स्तर के सदस्य वही सीखने का प्रयास करते हैं जो उन्हें रुचिकर लगता है।\n3)  इन समान स्तरीय समूहों के सदस्यगण अपने-अपने ज्ञान के प्रति जागरूकता का स्वयं के अंदर की क्षमता को विकसित कर अपने व्यवहार में लाने के प्रति उत्साहित रहते हैं।\n4)  यह सदस्य-समूह मुख्य रूप से अपने समूह के द्वारा स्वचालित होकर अग्रसर होने का प्रयास करते  हैं।\n5)  यह समान स्तर के समूह के सदस्यों के साथ-साथ दूसरों को भी विकास की ओर लाना चाहते हैं।\nस्वयं सहायता समूह का औचित्य:  \nगाँव में कुल आबादी का 75% से भो अधिक आबादी का प्रमुख आधार खेती है। ऐसे ग्रामीणों की अनेक समस्याएं हैं। पहली यह कि खेती के अतिरिक्त अन्य आय का साधन इनके पास नहीं होते हैं। दूसरा यह कि खेती में 5 से 6 माह तक काम मिलता है, इसलिए बचे समय में ग्रामीणों को आय के लिए विशेष प्रयत्न करना पड़ता है और आवश्यकता पड़ने पर इन्हें अपनी जमीन व गहनों को गिरवी रखनी पड़ती है, और परिस्थिति से मजबूर होकर इसे छुड़ा भी नहीं पाते हैं। इसी बीच यदि अन्य समस्याएं (बीमारी, मृत्यु. पर्व, शादी) आ जायें तो बंधक रखने की सीमाएं बढ़ जाती हैं। बैंक शाखाओं की वृहद नेटवर्क होते हुए भी ग्रामीणों की पहुँच वहाँ तक नीं हैं। चूँकि निर्धनों की जरूरतें छोटे ऋणों से सम्बन्धित होती हो, साथ ही साथ उनकी आवश्यकताएँ  उपयोग  और उत्पादन दोनों उद्देश्यों से जुड़ी है, बैंक वाले इसे खतरा मानते हैं और उधार देने से हिचकते हैं। इस संकट स उभरने के लिए एक अकेला व्यक्ति तो सम्भवतः कुछ नहीं कर सकता है। परन्तु कुछ लोग मिलकर अपनी छोटी आय से थोड़ी-थोड़ी बचत करते-करते एक पूजी जमा कर सकते है। इसी पूंजी से वे एक दूसरे की मदद करते हैं और इसका उपयोग करके धीरे-धीरे जमीन छुडाते हैं। स्पष्टतः इस प्रक्रिया में काफी समय लग जाता है। परन्तु स्वयंसेवी संस्थाओं की मदद से कुछ हद तक अपनी समस्याओं का समाधान करते हैं।\nस्वयं सहायता समूह समान सामाजिक एवं आर्थिक पृष्ठभूमि वाले 10-20 सदस्यों का एक स्वैछिक समूह है जो-:\n\nनियमित रूप से अपनी आमदनी से थोड़ी-थोड़ी बचत करते हैं।\nव्यक्तिगत राशि को सामूहिक विधि में योगदान के लिए परस्पर सहमत रहते हैं।\nसामूहिक निर्णय लेते  हैं।\nसामूहिक नेतृत्व के द्वारा आपसी मतभेद का समाधान करते हैं। \nसमूह द्वारा तय किये गए नियमों एवं शर्तों पर ऋण उपलब्ध कराते हैं। \n\nभारत में स्वयं सहायता समूह-बैंक लिंकेज कार्यक्रम की उत्पत्ति एवं अवधारणा :  \nअनौपचारिक ऋण प्रणाली के लचीलेपन, सुग्रहिता, अनुक्रियाशीलता जैसे गुणों को औपचारिक ऋण संस्थाओं की तकनीकी क्षमताओं और वित्तीय संसाधनों के साथ संयोजित करने और ऋण वितरण प्रणाली में सकरात्मक नवीनतायें लाने की दृष्टि से राष्ट्रीय कृषि और ग्रामीण विकास बैंक (नाबार्ड) ने फरवरी  1992 में स्वयं सहायता समूहों को वाणिज्य बैंकों से जोड़ने के लये पायलट परियोजना शुरू की थी। जिसमें (बाद में) सहकारी बैंकों और क्षेत्रीय ग्रामीण बैंकों को भी शामिल कर लिया गे। यह जुडाव इस विचार से भी था कि औपचारिक और अनौपचारिक ऋण प्रणाली के अच्छे गुणों को समायोजित कर सके।\nस्वयं सहायता समूह में औपचारिक एवं अनौपचारिक ऋण व्यवस्था के गुणों का समायोजन:\n\n\n\n\nऋण\n\n\n\n\nअनौपचारिक(महाजन,   पड़ोसी)\n\n\nऔपचारिक (बैंक)\n\n\n\n\nदोष\n\n\nगुण\n\n\nदोष\n\n\nगुण\n\n\n\n\nज्यादा ब्याज\n\n\nस्थानीय एवं   परिचित\n\n\nछोटा कर्ज\n\n\nशोषण नहीं\n\n\n\n\nबंधक\n\n\nसमय और ऋण\n\n\nज्यादा खर्च और   लम्बी प्रक्रिया\n\n\nब्याज कम\n\n\n\n\nखुशामद\n\n\nकर्ज लेने एवं   देने वाले के बीच व्यक्तिगत सम्पर्क एंव संलग्नता\n\n\nसोच है कि गरीब   कर्ज लायक नहीं है।\n\n\nखुशामद  नहीं।\n\n\n\n\nलोभ-लालच का   प्रयोग\n\n\nव्यक्ति सम्पर्क   का आभाव\n\n\nसशक्तिकरण (अपनी   इच्छा निर्णय शक्ति पर)\n\n\n\n\nअनिश्चित भुगतान   तरीका\n\n\nदुबारा कर्ज\n\n\nकर्ज वापसी में   वातावरण की कमी।\n\n\n\n\n\nससाधन पर नियंत्रण   खोने का डर\n\n\nऋण पाने का   विश्वास\n\n\nउत्पादन के लिए   मात्र कर्ज (सिमित उद्देश्य)\n\n\n\n\n\n\nपर्याप्त कर्ज\n\n\nजमानत की जरुरत\n\n\n\n\n\n\nकम कागजात\n\n\n\n\n\n\n\nआसान और शीघ्र\n\n\n\n\n\n\nएस० एच० जी० की   विशेषताएं/गुण\n\n\n\n\nकुछ चयनित गैर सरकारी संस्थाओं एवं बैंकों की मदद से ही पायलट परियोजना का कार्यान्वयन हुआ। वर्ष 1992-93  में स्वयं सहायता समूह को विभिन्न बैंकों से जोड़ा गया। पायलट परियोजना में मात्र 500 स्वयं सहायता समूह  जोड़ने का लक्ष्य रखा गया था। जबकि वर्ष 1993-94  में 650 समुहों  को जोड़ा गया। जबकि वर्ष 1994-95  में या लिंकेज की संख्या 2212 हुई जिसमें बैंक कर्ज रु० 224.5  लाख थी। इस प्रायोगिक खंड का  स्वयं सहायता समूह बैंक लिकेंज कार्यक्रम की सफलता से आकर्षित होकर भारतीय रिजर्व बैंक के गवर्नर ने एक कार्यकारी समूह का गठन किया जिसमें प्रसिद्ध गैर सरकारी संस्था, एकेडेमेशियन(प्रबुद्ध शिक्षा विद), बैंक पदाधिकारीगण इत्यादि थे और नाबार्ड के प्रबध निदेशक श्री एस० के० कालिया की अध्यक्षता में इस टीम ने पूर्ण अध्ययन किया। इस  टीम ने स्वयं सहायता समूह बैंक लिकेंज कार्यक्रम को एक सफल एवं प्रभावी पूरक ऋण वितरण प्रणाली पाया और भारतीय रिजर्व बैंक को अपना प्रतिवेदन प्रस्तुत प्रस्तुत किया।  भारतीय रिजर्व बैंक ने इस कार्यकारी दल के दौर में  kiy स्वयं सहायता समूह बैंक लिकेंज कार्यक्रम को लाया गया।\nस्वयं सहायता समूह द्वारा बैंक  में मात्र बचत खाता खोलना लिंकेज नहीं माना गया है, यह एक परिचय मात्र है। लिंकेज का पूर्ण स्वरुप हैं बैंक से न केवल कर्ज का लेन-देन हो, बल्कि दोनों के बीच व्यवहारिक सम्बन्ध स्थापित हो।\nइस प्रकार वर्ष 1995  में इस कार्यक्रम का प्रायोगिक दौर समाप्त हो गया। भारतीय रिजर्व बैंक ने दिनांक 2 अप्रैल 1996  को अपने परिपत्र के जरिये स्वयं सहायता समूहों को दिए गए ऋण में प्राथमिकता क्षेत्र अग्रिमों के तहत शामिल किये जाने का निर्देश दिया। यह एक ऐतिहासिक कदम है। स्वयं सहायता समूह बैंक लिकेंज कार्यक्रम पर भारतीय रिजर्व बैंक के हासिल दिशा निदेशों की मुख्य विशेताएँ :\nस्वयं सहायता समूहों को ऋण देना बैंकों की ऋण गति-विधियों की मुख्यधारा का भाग होगा।\n\nबैंकों को अपने कोर्पोरेट रणनीति/योजना, अपने अधिकारीयों व कर्मियों के प्रशिक्षण कार्यक्रम में स्वयं सहायता समूहों के अनुबंधों/सम्पर्क को शामिल करेंगे।\nस्वयं सहायता समूहों की ऋण अदाएगी अभिप्राय चाहे जो भी उन्हें प्राथमिकता के आधार पर अग्रिम भुगतान मद में शामिल किया जाना है।\nस्वयं सहायता समूह  ऋण भुगतान को बैंकों द्वारा अपने सेवा क्षेत्र योजना में शामिल करना है। शाखाएं स्वयं सहायता समूहों को ऋण भुगतान हेतु अपना कार्यक्रम तय कर सकती है।\nगैर सरकारी संस्थाएं/ स्वयं सहायता समूह स्वविवेक से सेवा क्षेत्र की शाखाओं के अलावे अन्य शाखाओं से सेवाएं प्राप्त कर सकती है, यदि ऐसी शाखयों के प्रति वे अधिक आश्वस्त हैं और उन्हें भरोसेमन्द समझतती हैं।\nस्वयं सहायता समूह अग्रिम अदाएगी को एल० बी० आर० प्रतिवेदन प्रणाली में शामिल किया जाना चाहिए और उनका पुनर्मूल्यांकन होना चाहिए।\nबैंकों को अनौपचारिक समूहों, जैसे स्वयं सहायता समूहों का बचत खाता खोलना है।\nमार्गदर्शी योजना के अतर्गत ( आर० बी० आई० परिपत्र, दिनांक 24 जुलाई 1991)  अतिरिक्त राशि, प्रतिभूति मानदंडों आदि से सम्बन्धित लचीलेपन की जो छुट है, उसे जारी रखा जाएगा।\nसमय-समय पर बैंक स्वयं सहायता समूहों पर गैर सरकारी संस्थाओं से ब्याज अधिकार लगा सकती है जैसा नाबार्ड द्वारा निर्धारित है।\nबैंक स्वयं सहायता समूहों के ऋण भुगतान के लिए सामान्य दस्तावेजकरण निर्धारित कर सकते हैं। आर० बी० आई० द्वारा विहित मानक प्रपत्र अपनाएं जा सकते हैं।\nस्वयं सहायता समूह अपने कुछ बाकीदारों के साथ भी बैंकों से वित्तीय सहायता प्राप्त कर सकते हैं बशतें बैंक द्वारा प्रदत्त राशि का उपयोग समूह द्वारा बाकीदारों को वित्तीय सहायता प्रदान करने के लिए न किया जाए।\nनाबार्ड द्वारा प्रकाशित परिचालन निर्देशों का प्रचलन जरी रहेगा।\n\nलिंकेज परियोजना के निम्नलिखित उद्देश्य हैं:  \n1) गरीबों की ऋण जरूरतों को पूरा करने के लिए पूरक ऋण नीतियों का विकास करना।\n2) बैंकों एंव ग्रामीणों गरीब जनता के बीच परस्पर विश्वास/भरोसा पैदा करना।\n3) ग्रामीण  गरीब जनता में बचत व ऋण दोनों तरह के बैंकिंग कार्यकलापों को प्रोत्साहित करना।\nस्वयं सहायता समूह बैंक लिकेंज कार्यक्रम का प्रमुख तर्क:\n1) गरीबों में बचत करने की क्षमता होती है।\n2) गरीबों को बैंक के द्वारा सुविधा दी जा सकती है।\n3) गैर सरकारी संस्था एक सहयोगी के रूप में कार्य करता  है।\n4) समूह को बिंक से कर्ज मिल सकता है।\n5) कर्ज सम्बन्धी निर्णय समूह के अपने नियम के अनुसार हो सकता है।\n6) समूहों में सामान्य गति से उन्नति की प्रवृति रहती है।\n7) समूह को आकस्मिक स्थिति में भी हमेशा कर्ज प्राप्त होती रहती है।\nस्वयं सहायता समूह बैंक लिकेंज कार्यक्रम से लाभ:  \nI बैंक के लिए:  \n\nऋण चक्र में मूल्यांकन, निर्गत, निरीक्षण एंव भुगतान प्रक्रिया में होने वाली लागत में कमी।\nबड़े स्तर पर छोटी बचत का जमागातिमान होना।\nसुनिश्चित एवं समय पर भुगतान होने के कर्ण कोष का तेजी से पुनः चक्रीय होना ।\nगरीब वर्ग को समाहित करने के साथ-साथ व्यापर में विस्तार करने का अवसर।\nदूरदर्शिता पूर्ण ग्राहक आधारित भविष्य तैयार करना।\n\nII स्वयं सहायता समूह  के लिए:  \n\nगरीबों के बीच बचत आदत विकास करने का माध्यम \nवृहत पैमाने पर संसाधन की उपलब्धता।\nएक स्थान से बेहतर तकनीकी एवं बौद्धिक ज्ञान वर्द्धन की सुविधा ।\nअपने क्षेत्र में ही आपातकालीन, उपयोग एवं उत्पादन कार्य हेतु कर्ज की उपलब्धता।\nविभिन्न प्रकार का प्रोत्साहन सहायता का उपलब्ध होना।\nस्वंत्रता, समानता, आत्मनिर्भरता और सशक्तिकरण सुनिश्चित होना।\nमहिला और कमजोर वर्गों का सशक्तिकरण।\n\nलिंकेज कार्यक्रम में बैंक की भूमिका:\n\nस्वयं सहायता समूह को बचत खाता संचालन की सुविधा देना ।\nसमूह को ऋण देने में लचीलापन रुख रखना।\nऋण के समय जमानत और मार्जिन राशि पर छुट देना।\nगैर सरकारी संस्था एवं समूह के साथ सम्बन्ध बनाना और समूह की स्वस्थ संचालन/मधुर लिंकेज पर ध्यान देना।\nमार्गदर्शन एंव लगातार सम्बन्ध रखने की प्रक्रिया के द्वारा ऋण लेन-देन कार्य-कलाप के बारे में गैर सरकारी/संस्था/समूह को विश्वास में लाना।\nसमूह को बैंक के योग्य योजनाओं/कार्यकलापों का विवरण उपलब्ध कराना। \nयदि अपने क्षेत्र में गैर सरकारी संस्था कार्य न करती हो तो बैंक को समूह सहायता प्रोत्साहन संस्थान के रूप में कार्य करना।\n\nस्वयंसेवी संस्थाओं की भूमिका:\n\nग्रामीणों को उत्प्रेरित और संगठित करके स्वयं सहायता समूह में लाना।\nबचत की भावना को प्रोत्साहित करते हुए संस्थागत और व्यक्तिगत विकास की ओर ले जाना।\nसमूह के सदस्यों को खाता-बही के रख-रखाव, बैठक संचालन और कोष प्रबंधन पर शिक्षण प्रशिक्षण का आयोजन करना।\nआवश्यक पूंजी की सहायता देते हर समूह के प्रारंभिक स्तर की संसाधन उपलब्धता को प्रगति प्रदान करना।\nबैंक के सहत सहबद्ध, NGO  एक फेसिलिटेटर के रूप में कार्य करें।\nसंसाधन को अधिकतम उपयोग करते हुए समूह सदस्यों को तकनीकी और बौद्धिक क्षमता का विकास करें।\nसमूह का एक मित्र, दार्शनिक और मार्गदर्शक के रूप में कार्य करें।\n\nउपरोक्त तमाम बिन्दुओं पर गौर करने पर पाते हैं कि प्रमुख स्वयंसेवी संस्थाओं (SEWA –अहमदाबाद, मयराडा, बंगलौर) ने अपने कार्यों के द्वारा सरकारी नीति को प्रभावित किया है और विकास के आयामों को जमीनी स्तर पर खड़ा करने का प्रयास किया है। साथ ही या भी स्पष्ट है कि समस्या की व्यापकता को देखते हुए सरकारी और गैर सरकारी संस्थाओं को कंधे-से-कंधा मिलाकर चलना होगा। परन्तु प्रश्न है कि अच्छी तरह से पनपी/उभरी हुई इन स्वंयसेवी और सरकारी संस्थाओं (प्रखंड से राज्य, राज्य से केंद्र तक) के नेटवर्क को क्या कार्यान्वयन के स्तर पर आज तक व्यावहारिक स्वरुप दिया जा सका है।\nस्वयं सहायता समूह-बैंक लिकेंज-नीति निर्देशिका\n \nस्वयं सहायता समूह का निर्माण एक चरणबद्ध प्रक्रिया है जो सह-लीकेज तरीके से आगे बढ़ता है। ऐसा देखा गया है कि समूह के सदस्य शुरुआत में उपभोग कार्य (बीमारी, शादी, शिक्षा इत्यादि) में ज्यादा खर्च करते हैं। कुछ समय उपरांत खर्च उत्पादन कार्य की ओर बढ़ता है और जैसे-जैसे समूह पुराना होता हो, उसके कर्ज धारणा की क्षमता भी बढती है। उम्मीद रहता है कि अब समूह अनुभवी हो चूका है और सभी प्रकार का कर्ज प्रवंधन क्षमता प्राप्त कर चूका है। इसी वक्त समूह को पर्याप्त कोष की आवश्यकता होती है और इस हेतु किसी स्थानीय वित्तीय संस्था से सहबद्ध किया जाता है। जिसे निम्न शर्तों व प्रक्रियाओं की आवश्यकता होती है।\nI स्वयं सहायता समूह बैंक के चयन हेतु मापदंड :  \n\nसमूह के सदस्यों की संख्या 10 से 20 के बीच होनी चाहिए।\nसमूह निबंधित भी हो सकता है और नहीं भी।\nसमूह को अपने लिए एक आचार संहिता बनानी चाहिए जो सभी को बांध सके।\nआंतरिक बचत प्रक्रिया समूह की मूल है अतः यह होना चाहिए।\nसमूह को तय है कि कर्ज किस उद्देश्य से अपने सदस्य को दिया है।\nसदस्यों को दी जाने वाली ऋण और बचत का सूद दर उनके द्वारा ही तय किया जाना चाहिए।\nसमूह को लोकतान्त्रिक ढंग से कार्य करना चाहिए जिसमें सदस्यों को विचारों के आदान-प्रदान व सहभागिता की छुट हो।\nसमूह को सामान्य रेकार्ड रखना चाहिए।\nसमूह कम-कम-से छः माह से सक्रिय रूप से अस्तित्व में हो और वे दूसरे बैंक का डीफाउल्टर न हो।\nसमूह की स्थापना के औचित्य तथा इसके उद्देश्यों के प्रति बैंक संतुष्ट होना चाहिए।\n\nII स्वयंसेवी संस्थाओं (NGOs)  के चयन के लिए नाबार्ड की कुछ को शर्तें है जो निम्न है:\n\nस्वैछिक sसंस्था/एजेसी का पिछला रेकार्ड अच्छा होना चाहिए।\nसंस्था में पिछले 3 वर्षों का बही खाता सुव्यवस्थित ढंग से किया गया हो। उसकी बैलेंस सीट भी ओडिट की गई है। \nवित्तीय प्रबध की क्षमता होनी चाहिए।\nसंस्था समाज के गरीब वर्गों के समूहों के साथ उनके विकास के लिए कार्य कर रही हो। \n\nIII  इसी तरह स्वयं सहायता समूह को बैंक के साथ जोड़ने की भी शर्तें हैं: -  \n\nपिछले 6 महीनों से समूह सक्रिय भूमिका निभा रहा हो।\nसमूह बचत एवं उधार की प्रक्रिया स्वयं के संसाधनों से सफलतापूर्वक चला रहा हो।\nसमूह एकाउन्ट तथा अन्य रिकार्ड को भलीभांति सही तरीके से रख रहा हो।\nसमूह निर्माण की प्रक्रिया में समूह के सदस्यों के बीच परस्पर मदद करने तथा मिलकर काम करने की भावना नजर आनी चाहिए।\n\nIV स्वयं सहायता समूह का  बैंक में बचत खोलना:  \n(क) बचत खाता कब और कहाँ खुलवाएँ?\n\nसमूह गठन के बाद सदस्यों के बीच आपसी लेन-देन (बचत-ऋण) की प्रकिया शुरू हो जानी चाहिए।\nसमूह के पदधारी को (सक्रिय सदस्यों के साथ) नजदीकी बैंक के प्रबंधक व पदाधिकारियों से सम्पर्क करना चाहिए और समूह के प्रक्रियाओं, नियमावली, उद्देश्यों से परिचित करवाना एवं बैठकों में आने का आमन्त्रण देना चाहिए।\nभारतीय रिजर्व बैंक के निर्देशों के अनुसार स्वयं सहायता समूहों के लिए सेवा क्षेत्र  के बैंक शाखा के अलांवा अन्य शाखा में भी बचत खाता खोल सकते हैं।\n\n(ख) बचत खाता कब और कहाँ खुलवाएँ? बैंक में खाता खुलवाने के लिए निम्न कागजात की जरुरत है-\n\nसमूह का प्रस्ताव जिसमें समूह पदाधिकारियों (अध्यक्ष, सचिव, कोषाध्यक्ष) को बचत खाता खोलने व खाता संचालन का अधिकार हो।\nसमूह अध्यक्ष, सचिव, कोषाध्यक्ष के दो-दो फोटो। \nपरिचय हेतु उस व्यक्ति (जिसका बैंक में खाता खुला हुआ हो) का फार्म पर हताक्षर चाहिए। यह कार्य स्वयंसेवी संस्था भी कर सकता है।\nसमूह का मोहर ।\n\nबैठक में बैंक में बचत खाता खोलने के लिए पारित प्रस्ताव का नमूना\nसमूह का नाम व पता                       दिनांक\nसमूह सदस्यों की संख्या\nबैठक दिनांक\nसेवा में,\nप्रबंधक\nबैंक का नाम व पता\nविषय: बचत खाता खोलने के लिये प्रस्ताव\nमहाशय,\n1) हम निम्न सदस्य उपरोक्त स्वयं सहायता समूह चला रहे हैं, जिसका गठन (तिथि) को किया गया है।\n2) हम स्वयं सहायता समूह के सदस्य सर्वसम्मति से निम्न प्रतिनिधि को विशेष रूप से प्राधिकृत करते हैं।\nक)स्वयं सहायता समूह द्वारा अनुमोदित ----- बैंक शाखा में बचत खाता खोलने और खाते का निम्नलिखित प्राधिकृत पदाधिकारियों में से किन्हीं दो के हस्ताक्षर से संचालन करेंगे।\nख)श्री/श्रीमती--------------- पदनाम\nश्री/श्रीमती--------------- पदनाम\nश्री/श्रीमती--------------- पदनाम\nश्री/श्रीमती--------------- पदनाम\n3) --- वर्षों के अन्तराल पर पदधारियों (अध्यक्ष, सचिव, कोषाध्यक्ष) को बदला जायेगा।\nV सहबद्धताओं के विभिन्न मोडल : समूहों को बैंको से जोड़ने के तीन प्रकार का नमूना है_\nनमूना (i)   सीधे स्वयं सहायता समूह को:\nसीधे स्वयं सहायता समूहों को कर्ज देने की प्रक्रिया में बैंक स्वयं सहायता समूह को उनकी कार्य क्षमता के आधार पर कर्ज देती है। कर्ज समूह के उनकी कार्य क्षमता क्र आधार पर कर्ज देती है। कर्ज समूह के बचत के अनुपात में देती है और यह बचत-कर्ज अनुपात: 1:1 से 1: 4  के  बीच कुछ भी रखा जा सकता है। शुरुआत में समूह की बचत के बराबर कर्ज (यानी 1:1 अनुपात में) दिया जाता है। जैसे बैंक का विश्वास स्वयं सहायता समूह पर बढ़ता है, वैसे ही कर्ज की राशि भी बढती है और यह कर्ज समूह के बचत के 4 गुणा तक दिया जा सकता है।\nनमूना (ii)  स्वैछिक संस्थाओं के माध्यम से:\nइसमें बैंक स्वयं सहायता समूहों को उस स्वयं सेवा संस्थाओं के माध्यम से कर्ज दे सकते हैं जिसने समूह को प्रोत्साहन दिया है एवं मार्गदर्शन व अनुश्रवण करता है। कुछ समय बाद स्वयं सहायता समूह सीधे ही बैंकों से सहबद्ध किये जा सकते हैं।\nनमूना (iii)   सीधे स्वयं सहायता समूह को:\nकिसी विशेष परिस्थिति में जब किसी व्यक्ति विशेष को ऋण की जरुरत बचत-ऋण अनुपात से अधिक हो जाती है, तो समूह उस सदस्य विशेष को सीधे ही ऋण देने के प्रस्ताव को बैंक के पास भेज सकती है। समूह को इस कर्ज राशि की सही उपयोगिता एवं समय वापसी के लिए जिम्मेदारी लेनी पड़ती है।\nउदाहरण:\nसमूह “सितारा” के बचत राशि निम्न स्थिति में है\nकर्ज के  रूप में सदस्य  A  को 200/- दिया\nकर्ज के  रूप में सदस्य  B  को 400/- दिया\nकर्ज के  रूप में सदस्य  C को  300/- दिया\nबैंक में जमा राशि             100/-\nसमूह के पास (बक्सा) में)-     500/- \nकुल                        1500/- बचत\nबैंक इसी बचत राशि को एक आधार बनाकर कर्ज देने की रणनीति तय करेगी। शुरुआत में बैंक बचत के बराबर यानी 1500/- कर्ज के रूप में देगी। समूह के वृद्धि- विकास के आधार पर कर्ज राशि 6000/- तक दे सकता है। सूद दर 12% होगी।\nVI ब्याज की दर:\nविभिन्न स्तरों पर ब्याज (सूद) दर नीं है-\n\nबैंक से स्वयं सहायता समूह: 12% प्रतिवर्ष (ऋण की राशि चाहे कुछ भी हो)।\nबैंक से  स्वैछिक/गैर सरकारी: 10% प्रतिवर्ष संगठन\nस्वैछिक/गैर सरकारी संगठन: 12% प्रतिवर्ष से स्वयं सहायता समूह\nस्वयं सहायता समूह: जो दर स्वयं सहायता समूह निश्चित करे किन्तु यह दर बहुत अधिक नहीं होनी चाहिए (सामान्य सोच है कि महाजन से कम बैंक से अधिक) फिर भी परिस्थति अनुसार समूह निर्णय करे।\n\nVII प्रलेखीकरण:  \nसमूह-बैंक लिंकेज में बैंक को स्वयं सहायता समूह के लिए कम-से-कम और साधारण कागजात की माँग करती है। बैंक से कर्ज लेने के लये स्वयं सहायता समूह को निम्नलिखित कागजात रखने की जरुरत है।\n\nपारस्परिक करारनामा जो स्वयं सहायता समूह के सदस्यों बीच (रु० 3.10/- स्टाम्प ड्यूटी पैर निष्पादित होता है।\nऋण सहायता हेतु आवेदन पत्र \nऋण करारनामा जो स्वयं सहायता समूह एवं बैंक के बीच समूह को कर्ज देते समय होता है, जिसमें रु० 1.65/- स्टाम्प ड्यूटी देय है।\nगैर सरकारी संस्था द्वारा अनुमोदन पत्र \n\nVIII ऋण वापसी अवधि:  \nसमूह से चर्चा करने के बाद ही बैंक ऋण वापसी अवधि तय करता है। यह अवधि 3 से 5 वर्ष के बीच हो सकता है और सामान्यतः नियमित किश्तों पर चुकाया जाता है।\nIX स्वयं सहायता समूहों में Defaulter सदस्य ( जो बैंक ऋण न चूका पाया हो) होने की स्थिति में:  \nयदि समूह के कुछ सदस्यगण व उसके परिवार वालों ने बैंक से कर्ज लिया हो और न चूका पाएँ हों, तो उस स्थिति में भी बैंक समूह को वित्तीय सहायता देगा बशर्तें  समूह खुद बैंक का Defaulter  न हो । साथ ही यह भी ध्यान देना है कि स्वयं सहायता समूह बैंक द्वारा दी गई वित्तीय सहायता को Defaulter सदस्यों के बीच उपयोग नहीं कर सकता है।\nX जमानत\nचूँकि स्वयं सहायता समूह ऋण के लिए बैंकों को कोई जमानत (प्रतिभूति) एंव मार्जिन राशि देने की स्थिति में नहीं रहते, इसलिए इस सन्दर्भ में ऋण वितरण के मान-दंडों में भारतीय रिजर्व बैंक ने समूह को छुट दी है।\nएस० एच० जी०  लिंकेज: सपष्टीकरण बैंक एवं नाबार्ड पदाधिकारी से पैनल-परिचर्चा  \n(क)  सदस्यता\nप्र० क्या एसएचजी की सदस्यता 10 से कम हो सकती है?\nउ० एसएचजी की सदस्यता 10 से कम हो सकती हैऔर यह 5 से 20 के बीच में हो सकती है। परन्तु यह विशेष प्रकार के समूहों के लिए ही है जैसे-विकलांग सदस्यों का समूह, लघु सिंचाई योजना से सम्बंधित इत्यादि।\nप्र० क्या एसएचजी की सदस्यता 20 से अधिक भी हो सकती है?\nउ० एसएचजी की सदस्यता 20 से अधिक भी हो सकती है। ऐसे मामले में समूह को को कम्पनी एक्ट अथवा सहकारी समिति अधिनियम के अतर्गत विधिक समस्याओं से बचने के लिए पंजीकृत होना चाहिए। पंजीकरण के बाद, ऐसे एसएचजी को ऋण प्रदान किया जा सकता है। विकल्पतः 20 से ज्यादा सदस्यता वाले एसएचजी को दो/तीन समूहों में बाँटा जा सकता है। ऐसा होने पर, लिंकेज के लिए 6 महीने के अवधि पैत्रिक समूह में की गई नियमित बचत की तिथि से गणना में ली जा सकती है।\nप्र० क्या यह जरुरी है कि एसएचजी के सदस्य केवल गरीबी रेखा के नीचे  वाले ही हों?\nउ० नहीं, एसएचजी के सभी सदस्यों के लिए यह जरुरी नहीं है कि वे गरीबी रेखा के नीचे  वाले ही हों लेकिन बहुमत अर्थात् 80% सदस्य गरीब होने चाहिए। एसएचजी के सदस्य गरीब, छोटे दुकानदार और कारीगर आदि हो सकते हैं।\nप्र० के एक चुककर्ता एसएचजी के सदस्य हो सकता है?\nउ० भारतीय रिजर्व बैंक के दिशानिर्देश दिनांक 2 अप्रैल, 1996  के अनुसार एक एक चुककर्ता के एसएचजी से जुड़ने के बाद उसकी ऋण अदायगी क्षमता सुधर सकती है क्योंकि एसएचजी चुककर्ता को ऋण नहीं देगा।\nप्र० क्या गैर सरकारी संगठन एसएचजी का पदाधिकारी हो सकता है?\nउ० गैर सरकारी संगठन एसएचजी का पदाधिकारी  नहीं हो सकता है। पदाधिकारी केवल समूह सदस्यों में से ही हो सकते हैं।\nप्र० क्या अवयस्क एसएचजी का  सदस्य हो सकता है?\nउ० नहीं, अवयस्क एसएचजी का  सदस्य नहीं हो सकता है?\n(ख)  स्वयं सहायता दल का नाम\nप्र० क्या लिंकेज के लिए “एसएचजी” शब्दों का प्रयोग आवश्यक है?\nउ० यह आवश्यक नहीं है कि समूह के नाम में एसएचजी लिखा गया हो। समूह की नियमित बचत होनी चाहिए। आंतरिक ऋण हो और एसएचजी को अन्य विशेषताएं हो। समूह “वाटर यूजर्स ग्रुप” महिला मंगल दल”  अथवा अन्य ऐसी किसी नाम में बनाए जाएँ।\n(ग)  समूह की रचना\nप्र० क्या समूह सरकारी विभागों जैसे भू संरक्षण, डेयरी, डीआरडीए आदि के द्वारा बनाये जा सकते हैं?\nउ० समूह सरकारी विभागों द्वारा भी बनाये जा सकते हैं?\nप्र० क्या डवाकरा समूहों को एसएचजी में बदला जा सकता है?\nउ० डवाकरा समूह चक्रीय निधि सहायता प्राप्त करते हैं, तथापि यदि डवाकरा समूह नियमित बचत और आंतरिक ऋण प्रदान करना शुरू करते हैं और एसएचजी कीर रीति के अनुसार अभिलेख रखते हैं। तो उन्हें एसएचजी माना जा सकता है। डवाकरा समूह द्वारा प्राप्त की जानेवाली चक्रीय निधि सहायता, ऋण की राशि गणना करने के उद्देश्य से बचत से अलग की जा सकती है।\nप्र० क्या शाखा की कोई कर्मचारी एसएचजी बना/संगठित कर सकता है?\nउ० हाँ, वस्तुतः ग्रामीण शाखा का हरेक सदस्य अपनी शाखा के सेवा क्षेत्र के अथवा अपने परिचालन क्षेत्र के गाँवों में समूह (हों) को स्वयंसेवक के रूप में बना सकता है। सभी ग्रामीण शाखाएँ जितने ज्यादा संभव हो, उतने समूह बना सकती हैं ताकि वे लगभग पूरा लघु ऋण का हिस्सा एसएचजी के माध्यम से वितरित करने के स्थिति में हो सकें ।\n(घ)  बैठकें\nप्र० क्या बैंक अधिकारी/प्रतिनिधि को एसएचजी की बैठकें में उपस्थित रहना चाहिए?\nउ० हैं, बैंक के अधिअकरी बैठकें में पर्यवेक्षक के रूप में उपस्थित रह सकते हैं और समूह को लेखा पुस्तकें रखने में मदद/दिशानिर्देश प्रदान कर सकते हैं। तथापि, बैंक अधिकारियों को एसएचजी की कार्यप्रणाली/निर्णयन प्रकिया में हस्तक्षेप नहीं करना चाहिए।\nप्र० क्या यह जरुरी है कि समूहों के कम से कम तटिन कार्यकारिणी सदस्य हों?\nउ० समूहों को यह स्वतंत्रता है कि वो दो या तीन या अधिक कार्यकारिणी सदस्यों का चुनाव कर सकें और उन्हें वे किसी भी नाम से पुकारें।\n(ड.)  बचत खातों का खोला जाना\nप्र० क्या समूह प्रतिनिधियों के फोटोग्राफ बैंक खाता खोलने के लिए जरुरी है?\nउ० कार्यकारिणी के सदस्यों (अध्यक्ष/उपाध्यक्ष/ सचिव/कोषाध्यक्ष) के फोटोग्राफ जरुरी नहीं है। यदि वह निरक्षर हों तो खाता खोलने के फार्म/पासबुक पर फोटो चिपकाए जा सकते हैं।\nप्र० बैंक में एसएचजी का बचत खाता खोलने के के लिए क्या औपचारिकताएँ हैं?\nउ० समूह को एक प्रस्ताव प्रस्तुत करना चाहिए जिसमें कार्यकारिणी के सदस्यों को एसएचजी की ओर से बचत खाता खोलने/परिचालित करने का अधिकार दिया गया हो।\nप्र० क्या समूह का बचत खाता खोलने के समय एसएचजी के सदस्यों के आपसी करार प्राप्त किया जाना चाहिए?\nउ० आपसी करार केवल लिंकेज के समय प्राप्त किया जाना चाहिए (अर्थात् ऋण/नकद ऋण सीमा की स्वीकृति)\n(च)  समूहों का लिंकेज\nप्र० क्या एसएचजी की सम्पूर्ण बचतें लिकेंज से पहले छः महीने के लिए बैंक में जमा करनी चाहिए?\nउ० सम्पूर्ण जमाराशि बैंक में जमा करने के बजाए समूह को वह राशि सदस्यों के बीच आंतरिक ऋण वितरित करने के लिए शुरुआत से ही उपयोग में लाई जाए ताकि समूह लिंकेज से पूर्व ऋण प्रबधन को समझ सके।\nप्र० क्या शाखा में खाता खोलने की तिथि से छः महीनों की गणना लिंकेज के लिए की जाएगी?\nउ० नहीं, छः महीनों की गणना समूह द्वारा नियमित बचत करने की तिथि से की जानी है। समूह बैंक खाता कभी भी खोल सकता है।\nप्र० क्या “वटार यूजर्स ग्रुप: “महिला मगल दल” आदि द्वारा की गई पहले की बचतें, उक्त समूहों के विलयन/विखंडन से बने एसएचजी के लिए गणना में ली जाएँगी?\nउ० पहले के समूह द्वारा की गई बचतों से प्राप्त राशि नये गठित समूहों के लिंकेज के लिए गणना में ली जानी चाहिए।\nप्र० क्या समूहों को ऋण केवल उत्पादक अथवा आय सर्जक गतिविधियों के लिए ही दिया जाना चाहिए?\nउ० समूहों को ऋण का उद्देश्य तय करने की स्वतंत्रता होनी चाहिए (उपभोग एवं उत्पादक)\nप्र० क्या एसएचजी को सेवा क्षेत्र की शाखा के आलावा किसी अन्य शाखा से जोड़ा जा सकता है?\nउ० भारतीय रिजर्व बैंक परिपत्र दिनांक 2 अप्रैल, 1996  सेवा क्षेत्र में छूट की अनुमति देता है, समूह सेवा क्षेत्र की शाखा के आलावा अन्य शाखा से भी जुड़े हो सकते हैं।\nप्र० यदि समूह को सहायिकी/अनुदान/दान/बीज राशि प्राप्त हुई हो तो क्या राशि लिंकेज की मात्रा के लिए मानी जानी चाहिए?\nउ० सहायिकी/अनुदान/दान/बीज राशि आदि की धनराशि जो समूह की बचत नहीं है, को ऋण की पात्रता की गणना करते समय अलग कर दिया जान चाहिए।\nप्र० लिंकेज पर सीजर करने के लिए एसएचजी की “बचतें” क्या हैं?\nउ० एसएचजी की बचतों में शामिल हैं, आंतरिक ऋणों के लिए इस्तेमाल होने वाली राशि, समूह के पास नकद शेष और खाते का शेष, दूसरे शब्दों में, एसएचजी सदस्यों द्वारा की गई सम्पूर्ण बचतें गणना में ली जानी चाहिए, समूह द्वारा रजिस्टर आदि की खरीद के लिए किये गए खर्च बचतों से अलग नहीं किये जाने चाहिए।\nप्र० क्या समूह से 12% ब्याज प्रभारित किया जाना चाहिए जबकि प्रदत्त ऋण/नकद उधार सीमा रु० 25,000/- से अधिक है?\nउ० समूह को दिए गए ऋण पर 12% ब्याज प्रभारित किया जा सकता है भले ही ऋण राशि  कुछ भी हो बशर्तें नाबार्ड से रियायती दर पर पुनर्वित सुविधा उपलब्ध हो।\nप्र० स्व सहायता समूह के कुछ सदस्यों में व्यतिक्रमी रहने के कारण क्या समूह को इससे जोड़ा जा सकता है?\nउ० स्व सहायता समूह के कुछ सदस्यों और या उनके परिवार सदस्यों द्वारा व्यतिक्रमी  होने के  परिणामस्वरूप जिन्हें  बैंकों या अन्य बैंकों द्वारा वित्त प्रदान किया गया है, के कारण स्व सहायता समूह के वित्तपोषण पर कोई प्रभाव नहीं पड़ेगा, तथापि बैंक से प्राप्त वित्तपोषण का उपयोग स्व सहायता समूह द्वारा उस व्यतिक्रमी सदस्य को उधार देने के लिए नहीं किया जाएगा।\nप्र० स्वयं सहायता समूह को स्वीकृति किये जाने वाले ऋण की अधिकतम सीमा क्या है?\nउ० ऐसी कोई सीमा निर्धारित नहीं की गयी है, शाखा द्वारा मूल्यांकित स्व सहायता समूह के परिपक्वता आधार पर बचत और उधार ओसत 1:1 से 1:4 तक के बीच हो सकता है।\nप्र० स्व सहायता समूह के कार्यकर्ता सदस्यों के मामले में जो बचत खाता खोलते समय अशिक्षित थे और बाडी में शिक्षित हो गए क्या वे अंगूठा लगाने के बजाय अब हस्ताक्षर कर सकते हैं, क्या उन्हें ऐसा करने देना चाहिए? उ० स्व सहायता समूह के यदि  कार्यकर्ता सदस्य अशिक्षित हैं तो ऐसे मामलों में उनके फोटोग्राफ्स शाखा में उपलब्ध होंगे, कार्यकर्ता सदस्यों को शाखा से संव्यवहार करते समय हस्ताक्षर करने की अनुमति दी जानी चाहिए।\nप्र० अगर समूह के कुछ कार्यकर्ता सदस्य बदले जाते हैं, तो पूर्व कार्यकर्ता सदस्यों द्वारा उनका साक्ष्यांकन क्या जरुरी है?\nउ० समूह के संकल्प में नए कार्यकर्ता सदस्यों को प्राधिकृत करने का निर्णय होना चाहिए और इस उधार पर, नये कार्यकर्त्ता, सदस्यों को बचत/नकद उधार सीमा इत्यादि के परिचालन को अनुमति दी जाए।\nप्र० क्या स्व सहायता का सदस्य किसी प्रायोजित योजना के अंतर्गत शाखा से ऋण या कोई अन्य ऋण ले सकता है?\nउ० स्व सहायता समूह का सदस्य समूह की सहमति से शाखा से ऋण ले सकता है, या कोई भी प्रायोजित योजना के अंतर्गत सामान्य ऋण ले सकता है।\nप्र० एक व्यक्ति जो किसी प्रायोजित योजना के अंतर्गत शाखा से पहले ही ऋण ले चूका है, क्या वह स्व सहायता समूह का सदस्य बनने के पात्र है?\nउ० के व्यक्ति जो ऋण ले चूका है, स्व सहायता समूह का सदस्य बन सकता है।\nप्र० क्या जरुरी है कि समूह को कुछ निर्धारित खाता बहियों का रखरखाव करना चाहिए?\nउ० क्या स्व सहायता समूह निर्धारित स्काई (शेड्यूल) से पहले ऋण की अदायगी कर सकता है?\nउ० अदायगी अवधि स्व सहायता समूह के परामर्श से तथा समूह सदस्यों की आमदनी क्षमता का विचार करने के बाद निर्धारित (फ़िक्स्ड) किया जाना चाहिए।\n(जी)  विविध इश्यू\nप्र० क्या ऋण की अवधि के दौरान किसी सदस्यों को बाहर निकला जा सकता है?\nउ० इस मामले पर निर्णय लेने के लिए समूह पर छोड़ दिया जाए। समूह शाखा को देय सम्पूर्ण ऋण राशि की अदायगी के लिए जिम्मेदार है।\nप्र० किसी सदस्य की मृत्यु के मामले में, क्या परिवार का कोई अन्य सदस्य समूह में शामिल हो सकता है?\nउ० समूह, मृतक सदस्य के परिवार के किसी व्यस्क सदस्य को समूह में शामिल होने पर विचार कर सकता है।\nस्वयं सहायता समूह बैंक लिंकेज कार्यक्रम में राष्ट्रीयकृषि और ग्रामीण विकास बैंक (नाबार्ड) की भूमिका  \nएक नोडल(NODAL)  संस्थान के रूप में, नाबार्ड स्वयं सहायता समूह के प्रोत्साहन में एक प्रमुख भूमिका निभा रहा है। अनुश्रवण, दिशानिर्देश के साथ-साथ यह स्वयं सहायता समूह बैंक लिंकेज को एक सफल रूप देने के लिए निम्न कार्यक्रम आयोजित करती है।\n1.जागरूकता एंव प्रशिक्षण कार्यक्रम का संचालन:\n \nविभिन्न राज्यों क नाबार्ड क्षेत्रीय कार्यालय अपने पार्टनर संस्थाओं एंव स्वयं सहायता समूहों के फायदे के लिए अपने-अपने राज्यों में प्रशिक्षण कार्यक्रम चला रहा है जो निम्न प्रकार का है:-\n(A)     एक दिवसीय उन्मुखीकरण कार्यशाला:\nयह एक दिवसीय कार्यशाला जिला में कार्यरत बैंक पदाधिकारी/शाखा प्रबंधक और स्वंयसेवी संस्थाओं के कार्यकर्ताओं एंव कार्यशाला के प्रतिभागियों के फायदे के लिए पढ़ाई के अतिरिक्त प्रर्याप्त सामग्री प्रदान करता है।\n(B)     तीन दिवसीय प्रशिक्षण –सह-जागरूकता कार्यक्रम:\nनाबार्ड का क्षेत्रीय कार्यालय अनुभवी एंव प्रमुख स्वयंसेवी संस्थाओं के सहयोग से बैंक पदाधिकारियों के लिए ही ऐसे कार्य्रकम आयोजित करती है। कार्यक्रम ऐसे जिलों में चलाया जाता है जहाँ स्वयं सहायता समूह  हो, ताकि शाखा पदाधिकारी इसे देखकर सीख सके और अपनी सेवा क्षेत्र में प्रोत्साहन दे सकें।\n(C)    स्वयंसेवी संस्थाओं का सामर्थ्य विकास कार्यक्रम:\nक्षेत्रीय कार्यालय ऐसे कार्यक्रम क्षेत्र स्तर के कार्यकर्ताओं के लिए भी करता है। कार्यकर्ताओं के लिए भी करता है। कार्यकर्ता, चुने गए व इच्छुक स्वयंसेवी संस्थाओं के होते हैं, जो राज्य के किसी भी भाग में स्वयं सहायता समूह  प्रोत्साहन का काम करते है। नाबार्ड प्रायोजित कार्यक्रम है जिसे एक प्रमुख स्वयंसेवी संस्था संचालित करती है।\n(D)     स्वयं सहायता समूह  के लिए जागरूकता-सह- प्रशिक्षण कार्यक्रम:\nस्वयं सहायता समूह के सदस्यों के प् फायदे हेतु गैर सरकारी संस्थाएं व समूहों को प्रोत्साहन देने वाली संस्थाएं नाबार्ड द्वारा संस्थाएं व समूहों को प्रोत्साहन देने वाली संस्थाएं नाबार्ड द्वारा प्रायोजित प्रशिक्षण/ जागरूकता कार्यक्रम का आयोजन करती है। गैर सरकारी संस्थाएं समूह के सदस्यों के लिए नेतृत्व विकास, एकाउंट, खाता-बही रखरखाव इत्यादि का प्रशिक्षण आयोजित कर सकती है और नाबार्ड इसका खर्च दे सकती है।\n(E)      बैंक के सीनियर पदाधिकारी व गैर सरकारी संस्थाओं के लिए प्रशिक्षण कार्यक्रम:\nऐसे बैंक पदाधिकारियों व गैर सरकारी संस्थाओं के लिए नाबार्ड परिभ्रमण-सह-प्रशिक्षण कार्यक्रम आयोजित करती है।\n2.सेमिनार एवं रिभ्यु मीटिंग का आयोजन:\nनाबार्ड स्वयं सहायता समूह पर अंतर्राष्ट्रीय, राष्ट्रीय एवं राज्य स्तरीय सेमिनार एवं रिभियु मीटिंग का भी आयोजन करती है। क्षेत्रीय कार्यालय भी राज्य स्तरीय रिभियु एवं समन्वय समिति की बैठक करती है।\nयह राज्य स्तरीय संगठन (FORA)  भी सहयोगी संस्थाओं (नाबार्ड, बैंक और गैर सरकारी संस्थाएं) का सामूहिक मंच है जहाँ ज्ल्वंत मुद्दों पर चर्चा होती है, और लिंकेज कार्यक्रम की वृद्धि-विकास हेतु आपसी तालमेल (संयोजन) एवं सहयोग के द्वारा राज्य में रचनात्मक वातावरण तैयार की जाती है।\n3.अनुश्रवण अध्ययन का आयोजन\nस्वयं सहायता समूह बैंक लिंकेज कार्यक्रम के निगरानी में आये पहलुओं का अधययन किया जाता है, ताकि इस कार्यक्रम से उभरते बदलाव से कुछ सीखा जा सके और जरुरत के अनुसार निति स्तर पर बदलाव किया जा सके। लिंकेज कार्यक्रम की सम्पूर्ण स्थिति को पाने के लिए यह अध्ययन बैंक, समूह एवं गैर-सरकारी संस्थाओं से सम्बन्धित मुद्दों का अध्ययन करता है।\n4.चक्रीय कोष सहयोग कार्यक्रम\nनाबार्ड के चक्रीय कोष सहयोग कार्यक्रम के अंतर्गत प्रावधान था, कि स्वयं सहायता समूहों को कर्ज देने के लिए चुने गए संस्था (NGO) को एक मुश्त 10 लाख रुपया की सीमा तक कर्ज दिया जा सकता था।\n5.पुनविर्त्त सहयोग\nलिंकेज कार्यक्रम में भाग लेने वाले सभी बैंकों के लिए Refinance Support  उपलब्ध है। बैंक  को लिए Refinance Support  5% प्रति वर्ष सूद दर से 100% (शत प्रतिशत) तक दी जा सकती है, चाहे वित्त की मात्र जो भी हो।\n6.आंकड़ों पर आधारित प्रगति प्रतिवेदन की तैयारी:\nलिंकेज कार्यक्रम में भाग लेने वाले विभिन्न बैंकों की प्रगति की भी निगरानी (अनुश्रवण) करता है साथ ही स्वयं सहायता समूह को प्रोत्साहन देने वाली गैर-सरकारी संस्थाओं का भी आंकड़ा आधिरत प्रतिवेदन रखता है।\n7.जिला विकास प्रबंधक का सहयोग:\nनाबार्ड के प्रतिनिधि के रूप में जिला स्तर पर जिला विकास प्रबंधक है। वह अपने-अपने जिलों में गैर सरकारी संस्था एंव बैंक को लिंकेज कार्यक्रम  में सहयोग देते है। वे जिला में सक्रिय स्वयं सहायता समूहों एंव बैंकों की पहचान कर पथ निर्देशन एवं सहयोग का कार्य करते हैं।\nस्वयं सहायता समूह बैंक लिंकेज कार्यक्रम की प्रगति उत्तर भारत की तुलना में दक्षिण भारत में एक वृहद् स्वीकृति के रूप में देखा जा रहा है। दक्षिण भारत के राज्य कर्नाटका, केरल, तमिलनाडु और आंध्रप्रदेश में एक आन्दोलन के रूप में उभरा है। जबकि भारत के पूर्वी क्षेत्र (उड़ीसा, बंगाल, बिहार, झारखण्ड, उत्तराखंड) में इसकी प्रतिक्रिया मिश्रित रूप में है। झारखण्ड के कुछ जिलों (जैसे: राँची. हजारीबाग, गुमला, सिंहभूम, दुमका, गोड्डा इत्यादि) में बिहार की तुलना में अच्छी प्रगति हुई है।\nबैंक लिंकेज के सन्दर्भ में शंकाएं एवं चिंताएँ\n \n  \nआजकल महिला सशक्तिकरण की चर्चा प्रत्येक स्तर पर है और स्वयं सहायता समूह को इसके माध्यम के रूप में देखा जा रहा है और उम्मीद करते हैं कि महिलाएं इसके माध्यम से\n- स्वयं की उपयोगिता एवं आत्मविश्वास की अधिक अनुभूति के साथ खुद को सशक्त करेंगी।\n- आर्थिक एंव सामाजिक संशाधनों और राजनीति के प्रक्रिया पर नियत्रण व पहुँच रख सकेंगी।\n- परिवार, समुदाय तथा संस्कार से अपने अधिकारों की मांग कर सकेंगी।\nसैद्धांतिक तौर पर महिला सशक्तिकरण की बात करते हैं परन्तु हम इसे कितना स्तर तक उतार पाते हैं? समूह के वृद्धि-विकास के दौरान सशक्तिकरण के व्यापक पहलुओं को समायोजित कर पाते हैं या नहीं? अधिकतर देखा गया है कि जब समूह के वृद्धि-विकास की चर्चा करते हैं तो उपरोक्त सभी पहलुएं गौण हो जाती हैं, और बैंक लिंकेज ही एक प्रमुख कड़ी के रूप में उभरता है। अब प्रश्न है कि क्या बैंक लिंकेज ही सशक्तिकरण का सूत्रधार है? यदि है तो क्या-क्या पहुलएँ और भी हैं? क्या बैंक लिंकेज की परिणाम की दिशा एवं दशा सही है? क्या हम सामाजिक कार्यकर्ता व संस्थाएं इसके परिणाम के प्रति  ईमानदार व् सतर्क हैं? हमने यहाँ अपने अनुभव के आधार पर इन मुद्दों को आपके सामने रखने का प्रयास किया है ताकि आपकी संवेदनाएँ इस ओर उन्मुख हो।\n1.समूह में डिफाल्टर की उपस्थिति:-\nलिंकेज के वक्त बैंक स्टाफ के द्वारा इन विषयों पर चर्चा करने पर समूह सदस्यों में विभिन्न प्रकार की प्रतिक्रियाएं होती है- जैसे बैंक पुराने कर्ज की वसूली हेतु तंग करेंगे? समूह की बचत रकम निकालने पर पाबंदी लगा देंगे? और कभी-कभी इन मुद्दों को लेकर समूह आपस में ही विभाजित हो जाते हैं। ऐसा भी हुआ है कि कर्ज लेने व स्वीकृति के बाबजूद उसे खुलकर उपयोग नहीं करते। पाया गया है कि कैश क्रेडिट के आधार पर कर्ज स्वीकृति है, अपने समूह के पैसे से छोटे-बड़े व्यापर भी कर रही हैं। परन्तु कैश क्रेडिट कर्ज रकम का उपयोग नगण्य है। विशेषकर अनुसूचित क्षेत्रों में यह एक बड़ी समस्या है। ऐसे क्षेत्रो में अधिकतर परिवार किसी-न-किसी रूप में कर्ज लेकर बंधे थी बल्कि उनके रिश्तेदार (पिता या पति) ही अधिकतर ऐसे कर्ज में हैं और इसका परिणाम महिलाओं को भोगना पड़े- यह सशक्तिकरण व विकृतीकरण की प्रक्रिया होगी?\n2.समूह संस्थाओं की निरक्षरता:-\n“यदि समूह के अधिकतर सदस्य निरक्षर हैं तो कर्ज नहीं देंगे” बैंकों का ऐसा रुख भी कर्ज लेन-देन की प्रक्रिया में बाधा उत्पन्न करता है। सदस्यों की सहभागिता मी कमी आती है। इसके विपरीत यदि बैंक प्रोत्साहित करते हुए कहे कि साक्षर होने पर पुरस्कृत करेंगे तो सकारात्मक परिवर्तन देखने को मिल सकता है।\n3.आर्थिक कार्यकलाप का चुनाव:-\nबैंक वाले कुछ चुने हुए आर्थिक कार्यकलापों को ही समूह में लेने का दबाव डालते हैं, जिसके कारण सदस्यों के मन में सफलता, असफलता का भय घर कर जाता है। इसके विपरीत यदि ढेर सारे कार्यकलापों का विकल्प सामने रखकर चयनित करने को प्रोत्साहित करते तो सकारात्मक प्रतिक्रिया होती। साथ ही सरल प्रबंधन वाला आर्थिक कार्यकलाप व उद्यमिता को ही आदिवासी समुदाय पसंद करते हैं।\n4.बैंक प्रबनधक का समूह के खास सदस्यों व नेतृत्व से बातचीत करना:-\nइस प्रकार के व्यवहार से सदस्यों के बीच ही अविश्वास सदस्यों से बातचीत करने की रणनीति अपनाना चाहिए। परिस्थिति यदि अनुकूल हो तो गरीब से गरीब व अधिक कमजोर दिखने वाले से ही बातचीत करने की प्राथमिकता दें तो समूह का रुख अवश्य ही सकारात्मक होगा।\n5.समूह सदस्य एक ग्राहक व लाभुक के रूप में:-\nबैंक वाले समूह सदस्यों को मात्र ग्राहक व लाभुक का दर्जा न देकर उसे एक संगठन के प्रतिनिधि  के रूप में इज्जत के साथ स्वीकार करें। इससे समूह पर जबरदस्त सकारात्मक प्रभाव पड़ेगा।\n6.ऋण देर से भुगतान:-\nदेर से ऋण भुगतान होने पर बैंक वाले इसपर क्रोध प्रगट न करें। बल्कि इसका कारण समझें और प्रोत्साहन देकर हिम्मत बांधें।\n7.बैंक के प्रति दुर्भावना:-\nसदस्यों में एक जबरदस्त सोच है कि बैंक उनके लिए नहीं है। यह बड़े लोगों का. अफसरों का, दलालों का, व्यापारियों के लिए है। ऐसा पाया गया है कि अकेले स्वयंसेवि संस्था भी ऐसी सोच को ख़त्म नहीं कर सकती है, जबतक बैंक वाले साथ न दें। इसके लिए विभिन्न प्रक्रियाओं से गुजरने की आवश्यकता है जैसे:- बातचीत के लिए विशेष समय निकालना, अलग से ऋण लेन-देन की काउंटर व्यवस्था, सेमीनार व कार्यशाला का आयोजन, लेन-देन का खास दिन.समय तय करना, इत्यादि।\n8.ऋण की छोटी राशि:-\nसदस्यों का सोच है कि बैंक वाले छोटी ऋण-राशि को देना पसंद नहीं करते। कभी-कभी बैंक वाले कह देते हैं कि समय और कागजात की बर्बादी है। परन्तु छोटी राशि समूह के लिए काफी महत्वपूर्ण है क्योंकि सदस्यों में खतरा लेने की क्षमता/मानसिकता नहीं है और छोटी राशि खतरा लेने की मानसिकता को यदि नहीं बढ़ा पाया तो घटायेगा भी नहीं। हो सकता है यह कुरामीन की खुराक की तरह काम करे और समूह को सक्रिय कर दे।\n9.ऋण प्रक्रिया में गराबी रेखा की शर्तें:-\nयह सदस्यों के बीच विभाजन रेखा की तरह काम करता है अतः समाधान के लिए एक रणनीति खोज निकालना आवश्यक है।\n10.समूह के वृद्धि-विकास के प्रति संवेदनशील न होना:-\nबैंक के साथ-साथ समूह को प्रोत्साहन देने वाली संस्थाएं शायद ही इसके वृद्धि-विकास के प्रति संवेदनशील है प्रायः देखा गया है कि इस सबंध में समूह खुद भी जागरूक नहीं है कि वृद्धि-विकास क्या है और कहाँ जाना है? समूह के गठन के सिर्फ छः माह बाद ही यह रेटिंग प्रक्रिया में आ जाता है। यह पत्थर पर पानी ढालने जैसी बात होती है- क्योंकि समूह की उचित क्षमता का विकास नजरअंदाज कर दिया जाता है और लिंकेज की प्रक्रिया में आ जाता है।\n11.समूह का मूलांकन/रेटिंग पद्धति व ग्रेडिंग:-\nरेटिंग पद्धति व ग्रेडिंग ऐसी हो कि समूह की व्यापकता का पता चले। यह सिमित सदस्यों का नहीं बल्कि सभी सदस्यों की परिपक्वता व सामर्थ्य विकास के बारे में बताये।\n12.सरकार का विभिन्न कार्यक्रम और अलग-अलग रणनीति:-\nएक तरफ प्रोत्साहित करने वाली संस्था अपने कार्य में समूह को सामान्य लिंकेज की ओर प्रोत्साहन दे रहा है तो दूसरी तरफ SGSY  के अंतर्गत बैंक एंड सपोर्ट राशि को सब्सिडी व अनुदान के रूप में प्रदर्शित करता है। इस व्यवस्था में समूह की सदस्य प्रोत्साहित करने वाली संस्था को ही शंका की नजर से देखने लगते हैं।\n13.महिला सशक्तिकरण-पुरुष बनाम महिला मुखौटा:-\nयह पाया गया कि ऋण, महिलाओं के नाम स्वीकृति है परन्तु आर्थिक कार्यकलाप उनका रिश्तेदार (पति, सुसर, आदि) कर रहे हैं और एस पूरी प्रक्रिया (निर्णय से लेकर कार्यान्वयन तक) में पुरुष वर्ग की संलग्नता रहती है और महिलाओं का मात्र नाम होताहै। इस अवस्था में महिला सशक्तिकरण की क्या दिशा और दशा होगी-यह सोचने की बात अहि।\n14.समुदाय विशेष की पृष्ठभूमि:-\nबैंक लिंकेज की प्रक्रिया में जो भी समुदाय में जो समुदाय आ रहा है उसकी सामाजिक आर्थिक और राजनैतिक पृष्टभूमि का विश्लेष्ण अत्यावश्यक है।\nI) लिंकेज अवधि:- जैसे कोयरी महतो समुदाय के लिए लिंकेज प्रक्रिया 6-माह के बाद शुरू किया जा सकता है परन्तु आदिवासी  समुदाय के लिए 1 से 2 वर्ष के बीच लग सकता है। यह क्षेत्र विशेष एवं विभिन्न सामाजिक समूह से सबंधित है। जैसे:- उराँव समुदाय के लिए एक से डेढ़ वर्ष के बाद लिंकेज प्रक्रिया हो तो मुन्डा के लिए डेढ़ से दो वर्ष बाद बेहतर हो।\nII) ऋण और उद्यमिता:- ऋण या सोचकर देना की उद्यमिता शुरू हो जाएगी” यह एक उदार रणनीति नहीं होगी क्योंकि गरीब या आदिवासी समुदाय में उपयोग हेतु ऋण और उत्पादन हेतु ऋण को अलग-अलग करके देखा नहीं जा कसता है। दोनों एक दूसरे का पूरक होता है-अतः इसमें लचीलापन होना चाहिए।\nIII) ऋण और बाजार:- आदिवासी समुदाय में बाजार के प्रति जबरदस्त लगाव है क्योंकि उत्पादन हेतु ऋण और उपभोग हेतु ऋण के बीच बाजार की अहम् भूमिका है। अतः आवश्यक है कि ऋण और बाजार का विश्लेषण के बाद ही बैंक लिंकेज किया जाये।\nIV) विनिमय व्यवस्था:- इसमें भी बाजार की भूमिका महत्वपूर्ण भूमिका है। विनिमय व्यवस्था कृषि व वन आधारित संसाधन (सामग्री) लेकर बाजार आता है और उसे साहूकार के हाथों बेचकर ही अपनी जरुरत का समान खरीदता है- यह अंशतः विनिमय प्रथा आज भी है।\nV) लिंकेज की सिमित सोच:- जब भी लिंकेज की बात होती है इसका सीधा इशारा बैंक से जुडाव की ओर होता है। क्या यह जरुरी नहीं कि सर्वप्रथम उसके उपयोगिता, बाजार एवं स्थानीय संसाधन के बारे में बताएं। ठेकेदार और दलाल के द्वारा होने वाली शोषण को रोकें।\nउपरोक्त सारी पहुलएँ साधारण सी दिखती हैं । परन्तु यदि गहराई से विश्लेषण/चितन करें तो पायेंगे कि य सारे पहुलएँ किसी-न-किसी रूप में मानसिकताओं से जुडी हुई है और साथ ही इसका परिणाम सकारात्मक हो सकता है और नकारात्मक भी। परिणाम इस बात पर निर्भर करता है कि बैंक लिंकेज प्रक्रिया में प्रवर्तक संस्था और बैंक पदाधिकारी की सोच एवं रणनीति क्या होगी।\nबेहतर होता ही लोगों की अधिक से अधिक भागीदारी लेने के लिये निम्न सिद्धांतों पर अमल होता ।\n \n\nलोगों के पास जाएँ\nउनके साथ रहें\nउनलोगों से सीखें\nउनलोगों को सेवा प्रदान करें\nउनको प्यार करें।\nउनके साथ मिलकर नियोजन करें।\nशुरू वही करे जो जानते हैं।\nनिर्माण उसी का हो जो उसके पास है।\n\n \n \nस्रोत:- हलचल, जेवियर समाज सेवा संस्थान, राँची।\n"}