{"link": "https://www.kisansuvidha.com/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF-%E0%A4%B0%E0%A4%B8%E0%A4%BE%E0%A4%AF%E0%A4%A8%E0%A5%8B%E0%A4%82-%E0%A4%89%E0%A4%AA%E0%A4%AF%E0%A5%8B%E0%A4%97-%E0%A4%B5%E0%A4%BF%E0%A4%A7%E0%A4%BF/?v=ad4f1670f142", "text": "\n\n \n\n\n\nकृषि रसायन की उपयोग विधियाँ एवं सावधानियाँ\n \n\n02.5.2017\n\n1\n\n\n \n0\n\n\nPest and Diseases (फसलों के कीट एवं रोग) \nभरपूर उत्पादन प्राप्त करने की लिये फसल की विभिन्न अवस्थाओं में कई प्रकार के कृषि रसायन का उपयोग समय समय पर करना नितांत आवश्यक हैं। खड़ी फसल में कीट, रोग एवं खरपतवार नियंत्रण के अलावा कई हारमोन्स का प्रयोग भी किया जाता हैं। ये रसायन द्रव अथवा ठोस रूप में साधारणतः उपलब्ध होते हैं। इन्हे भुरकाव, छिड़काव, धुआ और चुग्गा बेट के रूप में उपयोग में लाया जाता हैं। दवा रसायन का प्रभावी होना, सही छिड़काव व भुरकाव विधि पर भी बहुत निर्भर करता है। अतः इनकी विषेषतायें एवं कमियाँ जानना अत्यंत आवश्यक हैं।\nभुरकाव विधि \nठसमें चूर्ण या पावडर का भुरकव यंत्र डस्टर द्वारा किया जाता है। चूर्ण बाजार में तैयार रूप में मिलते हैं। ये अधिकतर 0.04, 1.2 , 2:, 4:, 5:, एवं 10: सान्द्रता के सीधे उपयोग में लाये जाते हैं।\nछिड़काव विधि \nइसमें दवा को पानी में घोलकर यंत्र द्वारा छिड़काव किया जाता है। दवायें कई प्रारूपों में जैसे पायसेय सान्द्र (ई.सी.) जल व्यासरित चूर्ण (डब्लू डी.पी.) सान्द्र बिलयन आदि में पाया जाता है। ज्यादातर कृषि रसायन पानी में अघुलनशील होते हैं। इस कारण इनका घोल बनाने के लिये पहले छिड़काव करने वाली दवा की मात्रा लेकर उससे थोड़ा सा पानी मिलाकर फेंटा जाता है। (पेस्ट) तत्पश्चात इसमें पानी की बाकी मात्रा मिलाई जाती है। अब यह घोल छिड़काव के लिये तैयार हैं।\nछिड़काव की विधियाँ\n\nउच्च आयतन विधि (हाई वाल्यूम स्प्रैयिंग) – इसमें 400 लीटर घोल प्रति हेक्टेयर या अधिक का छिड़काव किया जाता हैं।\nकम आयतन छिड़काव विधि (लो वाल्यूम स्पे्रयिंग) – इसमें 40-150 लीटर घोल प्रति हेक्टेयर छिड़काव किया जाता हैं।\nअल्प आयतन छिड़काव विधि (अल्ट्रा लो वाल्यूम स्प्रेयिंग) इसमें 5 लीटर प्रति हेक्टेयर से कम घोल का उपयोग होता हैं। अधिकतर सान्द्र दवाओं का उपयोग ही किया जाता है।\nजैसे साधारण स्पे्रयर (15 लीटर) के लगने वाली दवा की मात्रा 45 ग्राम/पम्प है तो पावर स्प्रेयर में दवा की मात्रा चैगुनी (45 ग 4) 180 ग्राम लगेगी।\n\n\n\n\n\n\nफसले\n\n\nछिडकाव (सप्रेंईग के लिए)\n\n\nभुरकाव के लिए\n\n\n\n\nपानी (घोल की मात्रा) प्रति एकड़ के लिए \n\n\nचूर्ण की मात्रा प्रति हेक्टेयर के लिए\n\n\nप्रति एकड़ के लिए\n\n\nप्रति हेक्टेयर के लिए\n\n\n\nअ-  कम ऊंचाई की फसले (मूंगफली, सोयाबीन, मुंग उड़द आदि)\n200 लीटर\n500 लीटर\n8 किलो\n20 किलो\n\n\n ब- मध्यम ऊंचाई        की फसले (कपास, तिल, धान आदि)\n300 लीटर\n750 लीटर\n10 किलो\n25 किलो\n\n\nस- अधिक ऊंचाई की फसले (अरहर, गन्ना आदि)\n400 लीटर\n1000 लीटर\n12 किलो\n30 किलो\n\n\n\n\n \nछिड़काव विधि की विषेषतायें\n\nछिड़काव विधि से दवा समान रूप से फैलाई जा सकती है एवं फसल पर लंबे समय तक चिपकती रहती हैं।\nदवा का अधिकाधिक उपयोग होता है क्योंकि दवा अपने स्थान से इधर उधर कम गिरती हैं।\nछिड़काव विधि द्वारा दवा कम लगती हैं जिससे दवा का खर्च कम आता हैं।\nछिड़काव करने के लिये भिन्न भिन्न प्रकार के छिड़काव यंत्र उपलब्ध हैं।\nहल्की हवा चलती रहने पर भी छिड़काव किया जा सकता हैं।\nनोजल को नियंत्रित कर आवश्यकतानुसार फब्बारे का आकार छोटा या बड़ा किया जा सकता हैं।\nएक से अधिक दवाओं को मिलाकर (कम्बीनेशन है) छिड़काव करने से लागत में कमी की जा सकती हैं।\n\nछिड़काव विधि की कमियाँ\n\nछिड़काव विधि में समय अधिक लगता हैं।\nछिड़काव यंत्र अपेक्षाकृत मंहगे हैं।\nउपचार लागत अधिक लगती हैं।\nपानी की कमी वाले स्थानों में अधिक पानी की आवश्यकता एक समस्या रहती हैं।\nछिड़काव यंत्र प्रायः भारी होते हैं एवं उन्हें एक स्थान से दूसरे स्थान पर लाने ले जाने में कठिनाई हो सकती हैं।\nछिड़काव विधि में दवा के बह जाने का अंदेशा रहता हैं।\n\nभुरकाव विधि की विशेषताऐं\n\nभुरकाव विधि द्वारा कम समय में अधिक क्षेत्र (एरिया) में दवा डाली जा सकती हैं।\nइस विधि का उपयोग आसानी से किया जा सकता है क्योंकि इसमें घोल बनाने के लिये पानी की आवश्यकता नहीं होती ।\nइसमें लागत खर्च कम आता हैं।\nभुरकाव यंत्र अपेक्षाकृत कम कीमत के होते है और उनकी बनावट भी सरल होती हैं।\nदवा का भुरकाव करने के लिये धीमी गति से बहती हुई हवा का लाभ भी उठाया जा सकता हैं।\nभुरकाव विधि में भुरकाव चूर्ण की षक्ति कम नही हो पाती ।\nभुरकाव यंत्र अपेक्षाकृत हल्के होते हैं एवं उन्हे आसानी से एक स्थान से दूसरे स्थान पर लाया, ले जाया जा सकता हैं।\n\nभुरकाव विधि की कमियाँ\n\nभुरकाव विधि के द्वारा दवा का समान रूप से फैलाव नही रह पाता।\nअधिक दवा लगने के कारण लागत खर्च अधिक होता हैं।\nदवा के इधर उधर उड़ जाने के कारण दवा की हानि अिधक होती हैं।\nअधिक प्रकार के भुरकाव यंत्र उपलब्ध नही हैं।\nदवा की अधिक मात्रा की आवश्यकता रहने के कारण दवा को खेत पर ले जाने का खर्च अधिक पड़ता हैं।\nभुरकाव केवल षाम को ही किया जा सकता हैं।\nअधिक तेज हवा रहने के समय भुरकाव नही किया जा सकता।\nभुरकाव विधि में ब्याधि नियंत्रण की क्षमता अपेक्षाकृत कम रहती हैं।\n\n \n100 लीटर स्प्रे घोल को बनाने की तालिका एवं मार्ग दर्शिका\n\n\n\n\n\nघोल में दवा का         वांछित प्रतिशत\n\n\nबाजार में उपलब्ध दवा में तत्व का प्रतिशत\n\n\n\n75%\n50%\n40%\n30%\n14%\n20%\n10%\n\n\n1\n2\n3\n4\n5\n6\n7\n8\n9\n\n\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n.09\n.015\n.020\n.025\n.030\n.035\n.040\n.045\n.050\n.075\n.10\n.20\n.25\n.30\n1330\n19.95\n2650\n33.25\n36.90\n45.55\n43.2\n49.8\n66.4\n100\n133.3\n266.6\n333.9\n3999\n20\n30\n40\n50\n60\n70\n80\n90\n100\n150\n200\n400\n500\n600\n25\n375\n50.0\n625\n750\n85.5\n100\n112.5\n125.0\n187.5\n250.0\n500\n624.0\n750.0\n34\n59\n68\n85\n102\n119\n136\n153\n167\n252\n334\n668\n835\n1002\n40\n60\n80\n100\n120\n140\n160\n180\n200\n300\n400\n800\n1000\n1200\n50\n75\n100\n125\n150\n175\n200\n225\n250\n375\n500\n1000\n1250\n1500\n100\n150\n200\n250\n300\n350\n400\n450\n500\n750\n1000\n2000\n2500\n3000\n\n\n\n\n100 लीटर पानी के लिए बाजार में उपलब्ध दवा की मात्रा की आवश्यकता (ग्राम अथवा मिली लीटर में)\nपौध संरक्षण दवाओं के उपयोग में सुरक्षात्मक सावधानियाँ\n\nदवाओं को उनके वास्तविक पैक में ही खरीदें।\nदवाई खरीदते वक्त उसके पत्रक को पढ़े तथा नियत तिथि की जाँच करें।\nखुली दवा न खरीदें।\nठन दवाओं को सुरक्षित जगह पर बच्चो की पहुँच से दूर ताले में बंद करके रखें।\nप्रयोग के पहले संलग्न निर्देशों को अच्छी तरह पढ़ लें।\nछिड़काव यंत्र को अच्छी तरह से साफ करें तथा जाँच करें।\nछिड़काव के पहले सुरक्षात्मक कपड़े पहने।\nदवाओं का प्रयोग उचित मात्रा में तथा सही सांद्रता में करें।\nघोल को हिलाने के लिये लकड़ी का उपयोग करें।\nप्रयोग के समय कुछ भी खाना, पानी पीना एवं धुम्रपान नही करना चाहिये।\nछिड़काव यंत्र में घोल भरते समय चाडी का उपयोग करें।\nदवाओं का उपयोग खाली पेट कदापि न करें।\nनोजल अवरूद्ध होने पर कभी भी मूहँ से फूकना नही चाहिये। धोने के लिये पानी एवं षुई का इस्तेमाल करें।\nदवाओं का छिड़काव या भुरकाव हवा की दिषा में ही करें।\nचोट लगे अथवा चर्म रोग वाले व्यक्ति दवा का प्रयोग न करें।\nतेज हवा चलने पर दवा का उपयोग न करें।\nखाली दवाओं के डिब्बे/शीशियों को तोड़कर जमीन में गड़ा देवें।\nउपयोग के तुरंत बाद कपड़े उतार कर साबुन से कपड़े धो लें तथा स्नान करें।\nछिड़काव एवं भुरकाव लगातार अधिक समय तक न करें तथा तेज धूप में भी यह कार्य न करें।\nप्रयोग के समय या बाद में यदि चक्कर या उल्टी महसूस होने पर तुरंत डाक्टर की सलाह लें।\n\n \nSource-\n\nJawaharlal Nehru Krishi VishwaVidyalaya, Jabalpur (M.P.)\n\n\n\n\n\n\nagriculture chemicalsagriculture fungicidesagriculture pesticidesकृषि रसायनों की उपयोग विधियाँ एवं सावधानियाँपौध संरक्षण दवाओं के उपयोग में सावधानियाँ \n \n\n\n\n\n"}