{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/goods-and-services-tax-and-exemption", "text": "\n\nवस्तु एवं सेवा कर और छूट\n\n21 May 2020\n5 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIवृद्धि एवं विकास \n\n\n\n\nप्रीलिम्स के लिये:\nवस्तु एवं सेवा कर\nमेन्स के लिये:\nवस्तु एवं सेवा कर पर छूट से उत्पन्न समस्याओं से संबंधित मुद्दे \n\n\n\n\nचर्चा में क्यों?\nविभिन्न उद्योगों ने COVID-19 से उत्पन्न आर्थिक समस्याओं से निपटने हेतु वस्तु एवं सेवा कर (Goods and Services Tax- GST) में छूट देने की मांग की है।\nप्रमुख बिंदु:\n\nहालाँकि वित्त मंत्रालय (Ministry of Finance) का मानना है कि ‘वस्तु एवं सेवा कर’ में छूट देने से राज्य के वित्त पर गंभीर प्रतिकूल प्रभाव पड़ेगा, उद्योगों को नुकसान होगा जिसके परिणामस्वरुप उपभोक्ताओं को मूल्य वृद्धि का सामना करना पड़ेगा।\nध्यातव्य है कि पूर्व में सैनिटरी नैपकिन (Sanitary Napkins) पर ‘वस्तु एवं सेवा कर’ में छूट देने के कारण घरेलू उद्योगों को आर्थिक समस्याओं का सामना करना पड़ा था। \nहाल ही में व्यक्तिगत सुरक्षा उपकरण (Personal Protective Equipment), मास्क (Mask) पर भी ‘वस्तु एवं सेवा कर’ में छूट देने से घरेलू उद्योगों पर प्रतिकूल प्रभाव पड़ा था।\nजीएसटी में छूट वस्तुओं के आयात को  प्रोत्साहित करेगी  जिसके परिणामस्वरूप   स्थानीय वस्तुओं की तुलना में आयातित वस्तुएँ सस्ती हो जाएंगी तथा घरेलू उद्योगों को नुकसान पहुँचेगा।\n‘वस्तु एवं सेवा कर’ में छूट देने से इनपुट टैक्स क्रेडिट (Input Tax Credit- ITC) प्रभावित होगा जिसके कारण विनिर्माण की लागत में वृद्धि और उपभोक्ताओं को उच्च लागत पर वस्तुएँ प्राप्त होंगी।\nदेशभर में लॉकडाउन के मद्देनज़र बहुत से विनिर्माता, थोक विक्रेता और खुदरा विक्रेताओं ने अपने गोदामों में वस्तुओं को इकट्टा कर लिया है जिनकी इनपुट टैक्स क्रेडिट कई लाख करोड़ रुपए हैं। ऐसी हालत में ‘वस्तु एवं सेवा कर’ में छूट देने से उपभोक्ताओं के लिये वस्तुओं की कीमत में वृद्धि होगी।\n‘वस्तु एवं सेवा कर’ में छूट से कच्चा माल तथा उत्पादित वस्तुओं का खाता अलग-अलग तैयार करना आवश्यक होगा जिसके कारण विनिर्माताओं को एक अलग समस्या का सामना करना पड़ेगा।\n\nवस्तु एवं सेवा कर\n (Goods and Services Tax- GST):\n\nएक ऐतिहासिक कर बदलाव के रूप में वस्तु एवं सेवा कर 1 जुलाई, 2017 से लागू हुआ है।\nकेंद्र व राज्य दोनों स्तरीय अधिभारों को समेटते हुए GST सहकारी संघवाद को सरकारों द्वारा नियंत्रित किया जाता है।\n101वें संविधान संशोधन अधिनियम, 2016 के द्वारा अनुच्छेद 366 में एक नया खंड (12A) जोड़ा गया, जिसके अनुसार, ‘वस्तु एवं सेवा कर’ का अर्थ है- मानव उपभोग के लिये मादक पेय पदार्थों की आपूर्ति पर लगने वाले कर को छोड़कर वस्तुओं या सेवाओं या दोनों की आपूर्ति पर लगने वाला कर।\n\n वस्तु एवं सेवा कर का स्वरूप:\n\nएक राज्य के भीतर होने वाले लेन-देन पर केंद्र सरकार द्वारा लगाए कर को केंद्रीय वस्तु एवं सेवा कर (CGST) कहा जाता है। CGST केंद्र सरकार के खाते में जमा किया जाता है।\nराज्यों द्वारा लगाए गए करों को राज्य वस्तु एवं सेवा कर (SGST) कहा जाता है। SGST कर को राज्य सरकार के खाते में जमा किया जाता है।\nइसी प्रकार केंद्र द्वारा प्रत्येक अंतर-राज्य वस्तुओं एवं सेवाओं की आपूर्ति पर एकीकृत जीएसटी (IGST) लगाने और प्रशासित करने की व्यवस्था है। \n\nस्रोत: इंडियन एक्सप्रेस  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}