{"link": "https://mimirbook.com/hi/d73fae3e70a", "text": "\n\nअवलोकन\n\n\n\nप्रारंभिक बचपन की शिक्षा ( ईसीई ; नर्सरी शिक्षा ) शिक्षा सिद्धांत की एक शाखा है जो आठ वर्ष (ग्रेड 3 के माध्यम से जन्म) के माध्यम से छोटे बच्चों (औपचारिक रूप से और अनौपचारिक रूप से) के शिक्षण से संबंधित है। शिशु / बच्चा शिक्षा, प्रारंभिक बचपन की शिक्षा का एक उप-समूह, जन्म से लेकर आयु के बच्चों की शिक्षा को दर्शाता है। यह ज्ञान के दौरान अध्ययन के क्षेत्र के रूप में उभरा, खासकर उच्च साक्षरता दर वाले यूरोपीय देशों में। यह उन्नीसवीं शताब्दी के माध्यम से बढ़ता रहा क्योंकि सार्वभौमिक प्राथमिक शिक्षा पश्चिमी दुनिया में एक आदर्श बन गई। हाल के वर्षों में, प्रारंभिक बचपन की शिक्षा एक प्रचलित सार्वजनिक नीति मुद्दा बन गई है, क्योंकि नगर निगम, राज्य और संघीय सांसद प्रीस्कूल और प्री-के लिए वित्त पोषण पर विचार करते हैं। इसे बच्चे के विकास में एक महत्वपूर्ण अवधि के रूप में वर्णित किया गया है। यह एक बच्चे के व्यक्तित्व के विकास को संदर्भित करता है। ईसीई भी एक माध्यमिक शिक्षा कार्यक्रम के माध्यम से अर्जित एक पेशेवर पदनाम है। उदाहरण के लिए, ओन्टारियो, कनाडा में, पदों ईसीई (प्रारंभिक बचपन शिक्षक) और आरईसीई (पंजीकृत प्रारंभिक बचपन शिक्षक) का उपयोग केवल प्रारंभिक बचपन के शिक्षकों के कॉलेज के पंजीकृत सदस्यों द्वारा किया जा सकता है, जो मान्यता प्राप्त बाल देखभाल पेशेवरों से बना है अभ्यास के कॉलेज के मानकों के लिए जिम्मेदार ठहराया।\n            \n\n\n\n\n\n\n            प्राथमिक स्कूल उपस्थिति से पहले युवा बच्चों को लक्षित करने वाली शिक्षा। पूर्वस्कूली और पूर्व स्कूल शिक्षा दोनों। प्रारंभिक आधुनिक समय से कोमेनिअस एट अल द्वारा महत्व को पहचाना गया था। प्रारंभिक बचपन की विशेषताओं, बुनियादी आदतों के निर्माण आदि के आधार पर चरित्र निर्माण, यह लगभग घरेलू देखभाल और संस्थागत देखभाल में बांटा गया है। बाद की सुविधा में एक मजबूत शैक्षिक इरादे और एक सामाजिक व्यापार चरित्र के साथ एक नर्सरी नर्स के साथ किंडरगार्टन की दो पंक्तियां थीं, और नींव क्रमशः फ्रोबेल , ओवेन और अन्य द्वारा स्थापित की गई थी। यहां तक ​​कि जापान में भी ये सुविधाएं मेजी युग के बाद से स्थापित की गई हैं और अब क्रमशः स्कूल शिक्षा कानून और बाल कल्याण कानून में निर्धारित हैं, लेकिन दोनों का एकीकरण चिंता का विषय है और अनिवार्य पूर्वस्कूली शिक्षा का दावा भी है।\n            \n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}