{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/effect-and-rescue-measures-on-climate-change-climate-change", "text": "\n\nजलवायु परिवर्तन का कृषि पर प्रभाव और बचाव के उपाय\n\n01 Mar 2019\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसंसाधनों का संग्रहणवृद्धि एवं विकासरोज़गार \nसंदर्भ\nआज इस दुनिया में शायद ही कोई ऐसा होगा जिस पर जलवायु परिवर्तन का कोई प्रभाव न पड़ा हो। जलवायु परिवर्तन में हर किसी को चोट पहुँचाने की क्षमता है, लेकिन किसानों के इसकी चपेट में आने की संभावना सबसे अधिक रहती है और वे इससे सर्वाधिक प्रभावित होते भी हैं। भारत में कृषि प्रमुखतः मौसम पर आधारित है और जलवायु परिवर्तन की वज़ह से होने वाले मौसमी बदलावों का इस पर बेहद असर पड़ता है। जलवायु परिवर्तन के कारण हुई तापमान वृद्धि से कृषि प्रभावित होती है, इसलिये यह ज़रूरी है कि किसानों को यह पता होना चाहिये कि इस समस्या का सामना कैसे किया जाए।\n\nलगातार बढ़ रही है खाद्यान्नों की मांग\nवैश्विक आबादी बढ़ने के साथ खाद्यान्नों की वैश्विक मांग में भी इज़ाफा हो रहा है। विकसित देशों में रहने वाले लोगों के भोजन में प्रोटीन की मात्रा अधिक रहती है। खाद्य और कृषि संगठन (FAO) का अनुमान है कि खाद्य आपूर्ति और मांग के बीच अंतर को कम करने के लिये वैश्विक कृषि उत्पादन 2050 तक दोगुना करने की आवश्यकता होगी।\n\nचिंताएँ\n\nअसमान वर्षा होने की वज़ह से हमारे देश में फसलों का खराब होना आम बात है। कई गाँवों में देखने को मिलता है कि हरियाली का नामो-निशान तक नहीं है और किसानों के लिये पशुओं का पेट भर पाना एक बड़ी चुनौती बन गया है।\nहोने वाले नए परिवर्तनों को तुरंत अपनाने में समस्या उत्पन्न होती है। हर मौसम में किसान अलग-अलग फसल लेते हैं या उनका सम्मिश्रण करते हैं। बोरवेल, ट्रैक्टर तथा अन्य कृषि मशीनरी पर उन्हें भारी खर्च करना पड़ता है।\nफसल के लगातार प्रभावित होने की वज़ह से ऐसे किसानों की संख्या तेज़ी से बढ़ रही है, जो गाँव में अपनी खेती की ज़मीन छोड़कर निकटवर्ती शहरों की ओर पलायन कर रहे हैं। शहरों में इन किसानों को केवल मज़दूरी का ही काम मिल पाता है क्योंकि उनके पास किसी भी प्रकार का कौशल नहीं होता।\nभारत इस मामले में भाग्यशाली है कि उसके हिस्से में मानसून की अच्छी वर्षा आती है, लेकिन बढ़ते तापमान की समस्या से भी देश को दो-चार होना पड़ता है।\n\n\nवैश्विक जलवायु जोखिम सूचकांक\nवैश्विक जलवायु जोखिम सूचकांक (Global Climate Risk Index-CRI) 2019 में भारत को 14वें स्थान पर रखा गया है। इस रैंकिंग में देश के चार पड़ोसी और अधिक ऊँचे स्थान पर हैं- म्याँमार तीसरे, बांग्लादेश सातवें, पाकिस्तान आठवें और नेपाल ग्यारहवें स्थान पर है। यह सूचकांक स्पष्ट करता है कि भारत के ये चारों पड़ोसी देश चरम (Extreme) मौसमी घटनाओं से अधिक प्रभावित होते हैं।\nयह सूचकांक मौत और आर्थिक नुकसान के मामले में चरम मौसमी घटनाओं (तूफान, बाढ़, भीषण गर्मी इत्यादि) के मात्रात्मक प्रभाव का विश्लेषण करता है। इन प्रभावों का लेखा-जोखा पूर्ण रूप में और साथ ही संबंधित शर्तों के साथ रखता है।इस सूचकांक में जनसंख्या के समायोजन के कारण बांग्लादेश, पाकिस्तान और नेपाल को भारत से ऊपर रखा गया है। आर्थिक प्रभाव का आकलन करने के लिये CRI प्रत्येक देश के प्रति इकाई सकल घरेलू उत्पाद की हानि को भी देखता है। इस वर्ष के सूचकांक में जलवायु जोखिम सूचकांक के पहले के परिणामों की पुन: पुष्टि की गई है कि आमतौर पर कम विकसित देश औद्योगिक देशों की तुलना में चरम मौसमी घटनाओं से अधिक प्रभावित होते हैं।\nसूचकांक रिपोर्ट में इस बात का सुझाव दिया गया है कि काटोविस जलवायु शिखर सम्मेलन में वैश्विक अनुकूलन लक्ष्य और अनुकूलन संचार दिशा-निर्देशों सहित पेरिस समझौते के कार्यान्वयन के लिये आवश्यक 'नियम पुस्तिका' को अपनाया जाना चाहिये।\n\n\nभारत में 120 मिलियन हेक्टेयर ऐसी भूमि है, जो किसी-न-किसी प्रकार की कमी (Degradation) से ग्रस्त है। लघु तथा सीमांत किसान इससे सर्वाधिक प्रभावित होते हैं। एक अनुमान के अनुसार, भयंकर सूखे की वज़ह से उन्हें घरेलू आय में 24 से 58% की कमी का सामना करना पड़ सकता है और घरेलू गरीबी में 12 से 33% की वृद्धि हो सकती है।\nभारत की कुल कृषि भूमि का 67% भाग मानसून तथा अन्य मौसमों में होने वाली वर्षा पर निर्भर है। कृषि की मौसम पर अत्यधिक निर्भरता की वज़ह से फसलों पर लागत अधिक आती है, विशेषकर मोटे अनाजों की फसलों पर, जिनकी खेती अधिकतर उन क्षेत्रों में होती है जो वर्षा पर निर्भर होते हैं।\n2050 तक गर्मियों (मानसून) में होने वाली वर्षा में 70% तक गिरावट की भविष्यवाणी भारतीय कृषि की सेहत को बिगाड़ सकती है।\nअनुमान लगाया है कि आने वाले 80 वर्षों में खरीफ फसलों के मौसम में औसत तापमान में 0.7 से 3.3°C की वृद्धि हो सकती है। इसके साथ वर्षा भी कमोबेश प्रभावित होगी, जिसकी वज़ह से रबी के मौसम में गेहूँ की उपज में 22% की गिरावट आ सकती है तथा धान का उत्पादन 15% तक कम हो सकता है।\n\nसमाधान\n\nसंरक्षण कृषि (Conservation Farming) और शुष्क कृषि (Dryland Agriculture) को बढ़ावा देने की आवश्यकता है। इसके साथ-साथ प्रत्येक गाँव को विभिन्न मौसमों में फसल कीटों और महामारियों के बारे में मौसम आधारित पूर्व चेतावनी के साथ समय पर वर्षा के पूर्वानुमान की जानकारी दी जानी चाहिये।\nकृषि अनुसंधान कार्यक्रमों के तहत शुष्क भूमि अनुसंधान पर पुनः ध्यान केंद्रित करने की आवश्यकता है। इसके तहत ऐसे बीजों को प्रोत्साहन दिया जाना चाहिये जो सूखे जैसी स्थिति में फसल उत्पादन जोखिम को 50% तक कम कर सकते हैं।\nगेहूँ की फसल रोपण के समय में कुछ फेरबदल करने पर विचार किया जाना चाहिये। एक अनुमान के अनुसार, ऐसा करने से जलवायु परिवर्तन से होने वाली क्षति को 60-75% तक कम किया जा सकता है।\nकिसानों को मिलने वाले फसल बीमा कवरेज़ और उन्हें दिये जाने वाले कर्ज़ की मात्रा बढ़ाने की आवश्यकता है। सभी फसलों को बीमा कवरेज देने के लिये इस योजना का विस्तार किया जाना चाहिये। फसल बीमा के लिये ग्रामीण बीमा विकास कोष (Rural Insurance Development Fund) का दायरा बढ़ाया जाना चाहिये। कर्ज़ पर लिये जाने वाले ब्याज पर किसानों को मिलने वाली सब्सिडी को सरकार की सहायता से बढ़ाया जाना चाहिये। इस संबंध में सरकार द्वारा हाल ही में लघु और सीमांत किसानों को प्रतिमाह दी जाने वाली सहायता राशि एक स्वागत योग्य कदम है।\n\n\nवास्तविक प्रतिपूरक वनीकरण को प्रोत्साहन देने के साथ इस पर कड़ी निगरानी रखने की आवश्यकता है, क्योंकि जलवायु परिवर्तन के प्रभावों को कम करने के लिये वन संसाधनों को संरक्षित करना बेहद ज़रूरी है। इसके लिये भारतीय वन सेवा की संरचना में बदलाव किया जा सकता है और इसे पुलिस और सेना की तरह अधिकार दिये जा सकते हैं, विशेषकर पर्यावरण के क्षेत्र में ऐसा आसानी से किया जा सकता है। इसके लिये उनके प्रशिक्षण की बेहतरीन व्यवस्था होने के साथ वन्यजीव, पर्यटन में विशेषज्ञता को प्रोत्साहित किया जाना चाहिये। अन्य सेवाओं से प्रतिनियुक्ति पर अधिकारियों को बुलाने पर रोक लगनी चाहिये, इसे एक विशिष्ट सेवा का रूप देने के लिये ऐसा करना अपरिहार्य है।\n\n\nवन्यजीव विरासत शहरों (Wildlife Heritage Towns) पर अधिक ध्यान दिया जाना चाहिये। साथ ही राष्ट्रीय उद्यानों और अभयारण्यों के निकट स्थित सवाई माधोपुर, भरतपुर, चिकमगलूर और जबलपुर आदि जैसे शहरों को उन्नत अपशिष्ट पुनर्चक्रण प्रक्रियाओं के साथ ग्रीन स्मार्ट शहरों में परिवर्तित कर किया जा सकता है।\nवन धन योजना को जिस प्रकार राजस्थान में राज्य सरकार द्वारा अपनाया गया है, इसे ठीक उसी तरह गैर-संरक्षित (मौजूदा राष्ट्रीय उद्यानों और अभयारण्यों के बाहर) वनों को बचाने के लिये एक ग्रीन मिशन की तरह अपनाया जा सकता है।\nसार्वजनिक-निजी भागीदारी के तहत वन्यजीव पर्यटन को भी प्रोत्साहित किया जाना चाहिये। इससे पिछड़े ज़िलों में अंतर करते हुए संरक्षित क्षेत्रों को बढ़ाने में मदद मिलेगी।\nजलवायु परिवर्तन का प्रभाव भारत की खाद्य सुरक्षा को प्रभावित करेगा और इससे हमारे पशुधन के लिये चारे की आपूर्ति में भी कमी आएगी।\nविवेकपूर्ण निवेश और नीतिगत सुधार भारत को जलवायु परिवर्तन के प्रति लचीला (Resilient) बनाने में मदद कर सकते हैं।\n\nजलवायु स्मार्ट कृषि\nदेश में जलवायु-स्मार्ट कृषि (Climate Smart Agriculture-CSA) विकसित करने की ठोस पहल की गई है और इसके लिये राष्ट्रीय स्तर की परियोजना भी लागू की गई है। यह एक एकीकृत दृष्टिकोण है, जिसमें फसली भूमि, पशुधन, वन और मत्स्य पालन के प्रबंधन का प्रावधान होता है। यह परियोजना खाद्य सुरक्षा और जलवायु परिवर्तन की परस्पर चुनौतियों का सामना करने के लिये बनाई गई है।\nतीन परिणामों पर लक्षित\n\nउत्पादकता में वृद्धि: खाद्य और पोषण सुरक्षा में सुधार के लिये खाद्यान्नों का अधिक उत्पादन और दुनिया के 75 प्रतिशत गरीबों की आय को बढ़ाना जो ग्रामीण क्षेत्रों में रहते हैं और मुख्य रूप से आजीविका के लिये कृषि पर निर्भर हैं।\nलचीलेपन में वृद्धि: सूखा, फसल कीट, बीमारी और अन्य किसी प्रकार के खतरे की चपेट में कमी लाने के साथ कम अवधि वाले मौसम और अनिश्चित मौसम पैटर्न जैसे दीर्घकालिक खतरों के प्रति अनुकूलन क्षमता में सुधार।\nकम उत्सर्जन: उत्पादित प्रत्येक कैलोरी भोजन के लिये कम उत्सर्जन, कृषि के लिये वनों की कटाई न करना और वातावरण से कार्बन अवशोषण के तरीकों की पहचान करना।\n\n\nजलवायु स्मार्ट कृषि में अनुकूलन, शमन और अन्य प्रथाओं का समावेश है जो जलवायु परिवर्तन समस्या का प्रतिरोध करके और पुनः जल्द अनुकूलन प्राप्त करके विभिन्न जलवायु संबंधी कठिनाइयों का प्रत्युत्तर देने के लिये प्रबंधकीय क्षमता को बढ़ाती है।\nशून्य जुताई प्रौद्योगिकी और लेज़र भूमि स्तर\nपरंपरागत खेती की तुलना में शून्य जुताई और लेज़र भूमि स्तर के मामले में तकनीकी दक्षता अधिक पाई जाती है। लेजर भूमि स्तर और शून्य जुताई प्रौद्योगिकी पारंपरिक जुताई की तुलना में अधिक टिकाऊ पाई गई है। यह देखने को मिला है कि यदि किसान जलवायु स्मार्ट कृषि प्रौद्योगिकियों को अपनाता है तो उसके जोखिम स्तर में कमी के साथ अपेक्षित आय में वृद्धि होगी। लेकिन जलवायु स्मार्ट कृषि प्रौद्योगिकियों से प्राप्त कई प्रत्यक्ष और अप्रत्यक्ष लाभों के बावजूद यह अभी तक भारत में लोकप्रिय नहीं हो पाई है।\n\n\nवर्तमान में चल रहे जलवायु परिवर्तन के किसी भी प्रकार के रूपांतरण के लिये जलवायु न्याय (Climate Justice) की आवश्यकता होगी, जिसमें नीतिगत सुधार शामिल हैं और जो भारत को जलवायु परिवर्तन के प्रति लचीला बनाने में मदद कर सकते हैं। इस काम को पश्चिम में ग्रीन शहरों के साथ भारत के उभरते स्मार्ट शहरों को जोड़कर संयुक्त अनुसंधान और विकास साझेदारी के विस्तार से अंजाम दिया जा सकता है। जैसे अमेरिका और चीन ने मिलकर स्वच्छ ऊर्जा अनुसंधान केंद्र की स्थापना की है।\n\n\nयूरोपीय आयोग संयुक्त अनुसंधान केंद्र की रिपोर्ट\nदुनिया की आबादी जिस रफ्तार से बढ़ रही है, उस हिसाब से खाद्यान्न उत्पादन नहीं बढ़ रहा। इसके साथ-साथ कृषि भूमि के उपजाऊपन में भी कमी आ रही है। यूरोपीय आयोग के संयुक्त अनुसंधान केंद्र की रिपोर्ट वर्ल्ड एटलस ऑफ डेजर्टीफिकेशन के आँकड़ों के अनुसार आने वाले दो-तीन दशकों में दुनियाभर में खाद्यान्न की कमी हो सकती है। भारत, चीन और उप-सहारा अफ्रीकी देशों में स्थिति सबसे गंभीर होगी।\nरिपोर्ट के अनुसार, जलवायु परिवर्तन की वजह से प्रदूषण, भू-क्षरण और सूखा पड़ने से पृथ्वी की तीन- चौथाई भूमि क्षेत्र की गुणवत्ता कम हो गई है। यदि ऐसे ही भूमि की गुणवत्ता कम होती रही तो इससे कृषि उपज को नुकसान होगा और वर्ष 2050 तक वैश्विक अनाज उत्पादन में काफी कमी आ सकती है।\nदुनिया की आबादी 2050 में लगभग नौ अरब हो जाएगी और इसके लिये मौजूदा खाद्यान्न उत्पादन से दोगुने की ज़रूरत पड़ेगी। भारत जैसे कृषि प्रधान देशों को इसके लिये अभी से नए उपाय करने होंगे। इसके साथ ही अपनी आबादी पर भी लगाम लगानी होगी।\n\nThe Hindu में 27 फरवरी को प्रकाशित आलेख Smart farming in a warm world पर आधारित \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}