{"link": "https://www.bhaskar.com/jharkhand/ranchi/news/four-smart-roads-will-have-traffic-control-junction-at-28-places-01684441.html", "text": "Hindi NewsLocalJharkhandRanchiFour Smart Roads Will Have Traffic Control Junction At 28 Placesचार स्मार्ट सड़कों पर 28 स्थानों पर लगेगा ट्रैफिक कंट्रोल जंक्शन2 वर्ष पहलेकॉपी लिंकरांची स्मार्ट सिटी, एकीकृत आधारभूत संरचाना विकास एवं कमांड कंट्रोल एंड कम्यूनिकेशन सेंटर (सी 4) के प्रगति की समीक्षा की गई।प्रोजेक्ट भवन स्थित सचिव कक्ष में सोमवार को समीक्षा बैठक आयोजित की गईरांची. राजधानी रांची को स्मार्ट सिटी के रूप में विकसित करने के लिए एकीकृत परिवहन डिजायन तैयार करने के काम में तेजी लाने का निर्देश नगर विकास सचिव अजय  कुमार सिंह ने दिया है। रांची स्मार्ट सिटी, एकीकृत आधारभूत संरचाना विकास एवं कमांड कंट्रोल एंड कम्यूनिकेशन सेंटर (सी 4) के प्रगति की समीक्षा के क्रम में यह निर्देश सचिव ने दिया। प्रोजेक्ट भवन स्थित सचिव कक्ष में सोमवार को समीक्षा बैठक आयोजित की गई। साथ ही सचिव ने रांची स्मार्ट सिटी के परियोजना प्रबंधन परामर्शी ट्रैक्टबेल एवं परामर्शी के प्रस्तावों को क्रियान्वित करने वाली कंपनी हनीबेल को परिवहन और ट्रैफिक जंक्शन से संबंधित डिजायन बनाने के काम में तेजी लाने का निर्देश दिया। दोनों परामर्शी कंपनियों एवं जुड़को के अधिकारियों को निर्देश दिया कि ट्रैफिक से संबंधित डिजायन एवं प्रस्ताव एकीकृत रूप से बनाया जाए ताकि चौक चैराहों पर बार बार गड्ढा नहीं खोदना पड़े। डिजायन में कहां ट्रैफिक लाइट पोल का स्थान निर्धारित कर लिया जाये। एकीकृत कार्ययोजना बनाए ताकि लाइनिंग करके ट्रैफिक संचालन किया जा सके। इसी कार्य योजना में सीवरेज ड्रेनेज और यूटिलिटी डक्ट के प्रस्ताव को शामिल किया जाए। स्मार्ट  रोड नंबर-1 एवं स्मार्ट रोड नंबर-2 के तहत एयरपोर्ट से बिरसा चैक होते हुए राजभवन तक सर्वप्रथम ट्रैफिक जक्शन का निर्माण कराया जायगा। प्रस्ताव बनाने के साथ ही ट्रैफिक की गिनती करा ली जाए ताकि डिजायन तैयार करने में सहूलियत हो। समीक्षा बैठक के क्रम में सचिव को बताया गया कि राजधानी रांची में कुल 81 ट्रैफिक जक्शन बनाये जाने है, जिसमें चार स्मार्ट रोड में 28 जंक्शन शामिल है। सचिव ने परामर्शी कंपनियों को निर्देश दिया कि सबसे पहले ट्रैफिक का मूवमेंट, यूटिलिटी की शिफ्टिंग और ट्रैफिक के पोल के संबंध एकीकृत प्रस्ताव उपलब्ध कराया जाए। साथ ही सचिव ने यह भी निर्देश दिया कमांड कंट्रोल एंड कम्युनिकेशन सेंटर को चालू करने के लिए ट्रैफिक की डिमांड से संबंधित पार्किंग स्थलों की सूची उसके निर्माण के प्रस्ताव के साथ मुहैया कराया जाये। बैठक में सचिव अजय कुमार सिंह के अलावा राज्य नगरीय विकास प्राधिकार के निदेशक शशिरंजन, स्मार्ट सिटी के महाप्रबंधक राकेश कुमार नंदकुलियार, जुडको के महाप्रबंधक विनय कुमार राय (भवन), जुडको के महाप्रबंधक (सड़क), जुडको के अपर महाप्रबंधक सुशील कुमार सहित  कई  अन्य अधिकारी शामिल थे।  खबरें और भी हैं...ऐप खोलें"}