{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/having-the-last-word-on-population-control", "text": "\n\nजनसंख्या वृद्धि: समस्या और समाधान\n\n22 Aug 2019\n24 min read\n\n\nटैग्स: सामान्य अध्ययन-Iजनसंख्या और संबद्ध मुद्देमानव संसाधन \n\nइस Editorial में The Hindu, The Indian Express, Business Line तथा Business Today आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस आलेख में जनसंख्या वृद्धि तथा इससे संबंधित विभिन्न मुद्दों की चर्चा की गई है। आवश्यकतानुसार यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nस्वतंत्रता दिवस के अवसर पर प्रधानमंत्री ने भारत में तेज़ी से बढ़ रही जनसंख्या पर चिंता व्यक्त की तथा इसको नियंत्रित करने की बात कही है। इससे कुछ समय पूर्व ही बजट सत्र में एक नामांकित संसद सदस्य द्वारा जनसंख्या को नियंत्रित करने हेतु जनसंख्या नियंत्रण विधेयक, 2019 राज्यसभा में प्रस्तुत किया। निजी विधेयक होने के कारण यह संसद में पारित तो नहीं हो सका किंतु प्रधानमंत्री के संबोधन के पश्चात् इस मुद्दे पर दोबारा चर्चा की जाने लगी है। इस विधेयक में दो बच्चों के जन्म का प्रावधान किया गया है। दो से अधिक बच्चों वाले जनप्रतिनिधि को अयोग्य निर्धारित किया जाएगा, साथ ही सरकारी कर्मचारियों को भी दो से अधिक बच्चे पैदा न करने का शपथ पत्र देना होगा। हालाँकि ऐसे कर्मचारी जिनके पहले से ही दो से अधिक बच्चे हैं उनको इस प्रावधान से छूट दी गई है। इसके अतिरिक्त नागरिकों को दो बच्चों की नीति को अपनाने हेतु प्रोत्साहित करने के लिये विभिन्न विनियमों की भी बात इस विधेयक में की गई है।\nजनसंख्या नियंत्रण- तर्काधार\nकिसी भी देश में जब जनसंख्या विस्फोटक स्थिति में पहुँच जाती है तो संसाधनों के साथ उसकी ग़ैर-अनुपातित वृद्धि होने लगती है, इसलिये इसमें स्थिरता लाना ज़रूरी होता है। संसाधन एक बहुत महत्त्वपूर्ण घटक है। भारत में विकास की गति की अपेक्षा जनसंख्या वृद्धि दर अधिक है। संसाधनों के साथ क्षेत्रीय असंतुलन भी तेज़ी से बढ़ रहा है। दक्षिण भारत कुल प्रजनन क्षमता दर यानी प्रजनन अवस्था में एक महिला कितने बच्चों को जन्म दे सकती है, में यह दर क़रीब 2.1 है जिसे स्थिरता दर माना जाता है। लेकिन इसके विपरीत उत्तर भारत और पूर्वी भारत, जिसमें बिहार, उत्तर प्रदेश, ओडिशा जैसे राज्य हैं, इनमें कुल प्रजनन क्षमता दर चार से ज़्यादा है। यह भारत के भीतर एक क्षेत्रीय असंतुलन पैदा करता है। जब किसी भाग में विकास कम हो और जनसंख्या अधिक हो, तो ऐसे स्थान से लोग रोज़गार तथा आजीविका की तलाश में अन्य स्थानों पर प्रवास करते हैं। किंतु संसाधनों की सीमितता तथा जनसंख्या की अधिकता तनाव उत्पन्न करती है, विभिन्न क्षेत्रों में उपजा क्षेत्रवाद कहीं न कहीं संसाधनों के लिये संघर्ष से जुड़ा हुआ है।\n\nमाल्थस का जनसंख्या सिद्धांत \nब्रिटिश अर्थशास्त्री माल्थस ने ‘प्रिंसपल ऑफ पॉपुलेशन’ में जनसंख्या वृद्धि और इसके प्रभावों की व्याख्या की है। माल्थस के अनुसार, ‘जनसंख्या दोगुनी रफ्तार (1, 2, 4, 8, 16, 32) से बढ़ती है, जबकि संसाधनों में सामान्य गति (1, 2, 3, 4, 5) से ही वृद्धि होती है। परिणामतः प्रत्येक 25 वर्ष बाद जनसंख्या दोगुनी हो जाती है। हालाँकि माल्थस के विचारों से शब्दशः सहमत नहीं हुआ जा सकता किंतु यह सत्य है कि जनसंख्या की वृद्धि दर संसाधनों की वृद्धि दर से अधिक होती है। भूमिकर सिद्धांत के जन्मदाता डेविड रिकार्डो तथा जनसंख्या और संसाधनों के समन्वय पर थामस सैडलर, हरबर्ट स्पेंसर ने भी जनसंख्या वृद्धि पर गंभीर विचार व्यक्त किये हैं।\n\nआर्थिक सर्वेक्षण 2018-19: अलग दृष्टिकोण \nआर्थिक सर्वेक्षण 2018-19 में कहा गया है कि भारत में पिछले कुछ दशकों में जनसंख्या वृद्धि की गति धीमी हुई है। वर्ष 1971-81 के मध्य वार्षिक वृद्धि दर जहाँ 2.5 प्रतिशत थी वह वर्ष 2011-16 में घटकर 1.3 प्रतिशत पर आ गई है। आर्थिक सर्वेक्षण में जनसांख्यिकीय के ट्रेंड की चर्चा करते हुए यह रेखांकित किया गया है कि बिहार, उत्तर प्रदेश, राजस्थान तथा हरियाणा जैसे राज्य जहाँ एतिहासिक रूप से जनसंख्या वृद्धि दर अधिक रही है, में भी जनसंख्या वृद्धि दर में गिरावट आई है। दक्षिण भारत के राज्यों तथा पश्चिम बंगाल, पंजाब, महाराष्ट्र, ओडिशा, असम तथा हिमाचल प्रदेश में वार्षिक वृद्धि दर 1 प्रतिशत से भी कम है। सर्वेक्षण के अनुसार, आने वाले दो दशकों में भारत में जनसंख्या वृद्धि दर में तीव्र गिरावट की संभावना है, साथ ही कुछ राज्य वर्ष 2030 तक वृद्ध समाज की स्थिति की ओर बढ़ने शुरू हो जाएंगे। आर्थिक सर्वेक्षण न सिर्फ जनसंख्या नियंत्रण को लेकर आशावादी रवैया रखता है बल्कि भारत में नीति निर्माण का फोकस भविष्य में बढ़ने वाली वृद्धों की संख्या की ओर करने का सुझाव देता है।\nजनसांख्यिकीय लाभांश या जनसांख्यिकीय अभिशाप\nकिसी देश में युवा तथा कार्यशील जनसंख्या की अधिकता तथा उससे होने वाले आर्थिक लाभ को जनसांख्यिकीय लाभांश के रूप में देखा जाता है। भारत में मौजूदा समय में विश्व में सर्वाधिक जनसंख्या युवाओं की है यदि इस आबादी का उपयोग भारत की अर्थव्यवस्था को गति देने में किया जाए तो यह भारत को जनसांख्यिकीय लाभांश प्रदान करेगा। किंतु यदि शिक्षा गुणवत्ता परक न हो, रोज़गार के अवसर सीमित हों, स्वास्थ्य एवं आर्थिक सुरक्षा के साधन उपलब्ध न हों तो बड़ी कार्यशील आबादी एक अभिशाप का रूप धारण कर सकती है। अतः विभिन्न देश अपने संसाधनों के अनुपात में ही जनसंख्या वृद्धि पर बल देते हैं। भारत में वर्तमान स्थिति में युवा एवं कार्यशील जनसंख्या अत्यधिक है किंतु उसके लिये रोज़गार के सीमित अवसर ही उपलब्ध हैं। ऐसे में यदि जनसंख्या वृद्धि को नियंत्रित न किया गया तो स्थिति भयावह हो सकती है। इसी संदर्भ में हाल ही में भारतीय प्रधानमंत्री ने जनसंख्या नियंत्रण की बात कही है।\n\n2025 तक चीन से आगे निकल जाएगा भारत\nपिछले वर्ष संयुक्त राष्ट्र के आर्थिक और सामाजिक मामले विभाग के जनसंख्या प्रकोष्ठ (Department of Economic and Social Affairs’ Population Division) ने The World Population Prospects: The 2017 Revision रिपोर्ट जारी की थी। इसमें अनुमान लगाया गया है कि भारत की आबादी लगभग सात वर्षों में चीन से अधिक हो जाएगी।\n\nभारत को इस समस्या के सबसे भीषण रूप का सामना करना है। चीन अभी आबादी में हमसे आगे है तो क्षेत्रफल में भी काफी बड़ा है। फिलहाल भारत की जनसंख्या 1.3 अरब और चीन की 1.4 अरब है।\nदोनों देशों के क्षेत्रफल में तो कोई बदलाव नहीं हो सकता पर जनसंख्या के मामले में भारत सात वर्षों बाद चीन को पीछे छोड़ देगा।\nइसके बाद भारत की आबादी वर्ष 2030 में करीब 1.5 अरब हो जाएगी और कई दशकों तक बढ़ती रहेगी। वर्ष 2050 में इसके 1.66 अरब तक पहुँचने का अनुमान है, जबकि चीन की आबादी 2030 तक स्थिर रहने के बाद धीमी गति से कम होनी शुरू हो जाएगी।\nवर्ष 2050 के बाद भारत की आबादी की रफ्तार स्थिर होने की संभावना है और वर्ष 2100 तक यह 1.5 अरब हो सकती है।\nपिछले चार दशकों में 1975-80 के 4.7 प्रतिशत से लगभग आधी कम होकर भारतीयों की प्रजनन दर 2015-20 में 2.3 प्रतिशत रहने का अनुमान है। 2025-30 तक इसके 2.1 प्रतिशत और 2045-50 तक 1.78 प्रतिशत तथा 2095-2100 के बीच 1.78 प्रतिशत रहने की संभावना है।\n\n\nबढ़ती आबादी की प्रमुख चुनौतियाँ\n\nस्थिर जनसंख्या: स्थिर जनसंख्या वृद्धि के लक्ष्य को प्राप्त करने के लिये यह आवश्यक है कि सर्वप्रथम प्रजनन दर में कमी की जाए। यह बिहार, उत्तर प्रदेश, हरियाणा, मध्य प्रदेश, झारखंड और छत्तीसगढ़ जैसे राज्यों में काफी अधिक है, जो एक बड़ी चुनौती बनी हुई है।\nजीवन की गुणवत्ता: नागरिकों को न्यूनतम जीवन गुणवत्ता प्रदान करने के लिये शिक्षा और स्वास्थ्य प्रणाली के विकास पर निवेश करना होगा, अनाजों एवं खाद्यान्नों का अधिक-से-अधिक उत्पादन करना होगा, लोगों को रहने के लिये घर देना होगा, स्वच्छ पेयजल की आपूर्ति बढ़ानी होगी एवं सड़क, परिवहन और विद्युत उत्पादन तथा वितरण जैसे बुनियादी ढाँचे को मज़बूत बनाने पर काम करना होगा।\nनागरिकों की मूलभूत ज़रूरतों को पूरा करने और बढ़ती आबादी को सामाजिक बुनियादी ढाँचा प्रदान करके समायोजित करने के लिये भारत को अधिक खर्च करने की आवश्यकता है तथा इसके लिये भारत को सभी संभावित माध्यमों से अपने संसाधन बढ़ाने होंगे।\nजनसांख्यिकीय विभाजन: बढ़ती जनसंख्या का लाभ उठाने के लिये भारत को मानव पूंजी का मज़बूत आधार बनाना होगा ताकि वे लोग देश की अर्थव्यवस्था में अपना महत्त्वपूर्ण योगदान दे सकें, लेकिन भारत की कम साक्षरता दर (लगभग 74 प्रतिशत) इस मार्ग में सबसे बड़ी बाधा है।\nसतत् शहरी विकास: वर्ष 2050 तक देश की शहरी आबादी दोगुनी हो जाएगी, जिसके चलते शहरी सुविधाओं में सुधार और सभी को आवास उपलब्ध कराने की चुनौती होगी, साथ ही पर्यावरण को भी मद्देनज़र रखना ज़रूरी होगा।\nअसमान आय वितरण : आय का असमान वितरण और लोगों के बीच बढ़ती असमानता अत्यधिक जनसंख्या के नकारात्मक परिणामों के रूप में सामने आएगी।\n\nगरीबी तथा जनसंख्या वृद्धि में महत्त्वपूर्ण संबंध \nपरिवार का स्वास्थ्य, बाल उत्तरजीविता और बच्चों की संख्या आदि माता-पिता (विशेषकर माता) के स्वास्थ्य और शिक्षा के स्तर से गहराई से संबद्ध हैं। इस प्रकार कोई दंपति जितना निर्धन होगा, उसमें उतने अधिक बच्चों को जन्म देने की प्रवृत्ति होगी। इस प्रवृत्ति का संबंध लोगों को उपलब्ध अवसरों, विकल्पों और सेवाओं से है। गरीब लोगों में अधिक बच्चों को जन्म देने की प्रवृत्ति इसलिये होती है क्योंकि इस वर्ग में बाल उत्तरजीविता निम्न है, पुत्र प्राप्ति की इच्छा हमेशा से उच्च बनी रही है, बच्चे आर्थिक गतिविधियों में सहयोग देते हैं और इस प्रकार परिवार की आर्थिक और भावनात्मक आवश्यकताओं की पूर्ति करते हैं।\nराष्ट्रीय परिवार स्वास्थ्य सर्वेक्षण - 4 (2015-16) के अनुसार, न्यूनतम वेल्थ क्विंटिल (Wealth Quintile) की महिलाओं के उच्चतम वेल्थ क्विंटिल की महिलाओं की उपेक्षा औसतन 1.6 गुना अधिक बच्चे पाए जाते हैं। इस प्रकार समृद्धतम से निर्धनतम की ओर बढने पर 1.5 के स्थान पर 3.2 की प्रजनन दर पाई जाती है। इसी प्रकार प्रति महिला बच्चों की संख्या महिलाओं की विद्यालयी शिक्षा के स्तर में वृद्धि के साथ घटती जाती है। 12 या उससे अधिक वर्षों तक विद्यालयी शिक्षा प्राप्त महिलाओं के औसतन 1.7 बच्चों की तुलना में विद्यालय नहीं गई महिलाओं में बच्चों की औसत दर 3.1 रही। इससे उजागर होता है कि स्वास्थ्य, शिक्षा और असमानता का प्रजनन दर से गहरा संबंध है तथा स्वास्थ्य व शिक्षा तक कम पहुँच रखने वाले लोग निर्धनता के कुचक्र में फँसे रहते हैं और अधिकाधिक बच्चों को जन्म देते हैं। नवीनतम आर्थिक सर्वेक्षण ने खुलासा किया है कि उच्च जनसंख्या वृद्धि वाले राज्यों में ही प्रति व्यक्ति अस्पताल बिस्तरों की न्यूनतम उपलब्धता की भी स्थिति है।\nजनसंख्या नियंत्रण- उपाय\nआर्थिक सर्वेक्षण के अनुमान के बावजूद भारत की बढ़ती जनसंख्या एक सच्चाई है, जो वर्ष 2030 तक चीन से भी अधिक हो जाएगी। जनसंख्या में तीव्र वृद्धि विभिन्न नकारात्मक परिणाम उत्पन्न करते हैं। इन परिणामों को रोकने के लिये आवश्यक है कि जनसंख्या को नियंत्रित करके वृद्धि दर को स्थिर किया जाए। निम्नलिखित उपायों से जनसंख्या की तीव्र वृद्धि दर को रोका जा सकता है-\n\nआयु की एक निश्चित अवधि में मनुष्य की प्रजनन दर अधिक होती है। यदि विवाह की आयु में वृद्धि की जाए तो बच्चों की जन्म दर को नियंत्रित किया जा सकता है।\nमहिलाओं की आर्थिक स्थिति में सुधार तथा उन्हें निर्णय प्रक्रिया में शामिल करना।\nशिक्षा की गुणवत्ता में सुधार तथा लोगों के अधिक बच्चों को जन्म देने के दृष्टिकोण को परिवर्तित करना।\nभारत में अनाथ बच्चों की संख्या अधिक है तथा ऐसे परिवार भी हैं जो बच्चों को जन्म देने में सक्षम नहीं हैं। ऐसे परिवारों को बच्चे गोद लेने के लिये प्रोत्साहित करना, साथ ही अन्य परिवारों को भी बच्चों को गोद लेने के लिये प्रेरित करना। इस प्रकार से न सिर्फ अनाथ बच्चों की स्थिति में सुधार होगा बल्कि जनसंख्या को भी नियंत्रित किया जा सकेगा।\nभारत में विभिन्न कारकों के चलते पुत्र प्राप्ति को आवश्यक माना जाता है तथा पुत्री के जन्म को हतोत्साहित किया जाता है। यदि लैंगिक भेदभाव को समाप्त किया जाता है तो पुत्र की चाहत में अधिक-से-अधिक बच्चों को जन्म देने की प्रवृत्ति को रोका जा सकता है।\nभारतीय समाज में किसी भी दंपत्ति के लिये संतान प्राप्ति आवश्यक समझा जाता है तथा इसके बिना दंपत्ति को हेय दृष्टि से देखा जाता है, यदि इस सोच में बदलाव किया जाता है तो यह जनसंख्या में कमी करने में सहायक होगा।\nसामाजिक सुरक्षा तथा वृद्धावस्था में सहारे के रूप में बच्चों का होना आवश्यक माना जाता है। किंतु मौजूदा समय में विभिन्न सरकारी योजनाओं एवं सुविधाओं के कारण इस विचार में बदलाव आया है। यह कारक भी जनसंख्या नियंत्रण में उपयोगी हो सकता है।\nपरिवारों की आर्थिक स्थिति में सुधार लाकर तथा उनके जीवन स्तर को ऊँचा उठाकर जनसंख्या वृद्धि को कम किया जा सकता है। प्रायः ऐसा देखा गया है कि उच्च जीवन स्तर वाले लोग छोटे परिवार को प्राथमिकता देते हैं।\nभारत में शहरीकरण जनसंख्या वृद्धि के साथ व्यूत्क्रमानुपातिक रूप से संबंधित माना जाता है। यदि शहरीकरण को बढ़ावा दिया जाता है तो निश्चित रूप से यह जनसंख्या नियंत्रण में उपयोगी साबित होगा।\nभारत में जनसंख्या वृद्धि दर ग्रामीण क्षेत्रों में अधिक है, इसका प्रमुख कारण परिवार नियोजन के बारे में लोगों में जागरूकता का अभाव है। यदि नियोजन द्वारा बच्चों को जन्म दिया जाए तो यह जनसंख्या नियंत्रण का सबसे कारगर साधन हो सकता है।\nभारत में अभी भी एक बड़ी जनसंख्या शिक्षा से दूर है इसलिये परिवार नियोजन के लाभों से अवगत नहीं है। विभिन्न संचार माध्यमों जैसे- टेलीविज़न, रेडियो, समाचार पत्र आदि के माध्यम से लोगों में विशेषकर ग्रामीण एवं पिछड़े क्षेत्रों में जागरूकता लाने का प्रयास करना चाहिये।\nसरकार को ऐसे लोगों को विभिन्न माध्यमों से प्रोत्साहन देने का प्रयास करना चाहिये जो परिवार नियोजन पर ध्यान देते हैं तथा छोटे परिवार को प्राथमिकता देते हैं।\n\nजनसंख्या नियंत्रण के बजाय जनसंख्या समर्थन \nभारत ने जनसंख्या को किसी समस्या और उस पर नियंत्रण के संदर्भ में नहीं देखा है बल्कि एक संपन्न संसाधन के रूप में देखा है जो एक विकास करती अर्थव्यवस्था की जीवन शक्ति है। इसे समस्या और नियंत्रण की शब्दावली में देखना और इस दृष्टिकोण से कार्रवाई करना राष्ट्र के लिये अनुकूल कदम नहीं होगा। यह दृष्टिकोण अब तक कि प्रगति को बाधित कर देगा और एक कमज़ोर व बदतर स्वास्थ्य वितरण प्रणाली के लिये ज़मीन तैयार करेगा। यह परिदृश्य उस उद्देश्य के विपरीत होगा जिसे आयुष्मान भारत जैसे कार्यक्रम के माध्यम से प्राप्त करने की इच्छा है। वर्तमान में 23 राज्यों व केंद्रशासित प्रदेशों (दक्षिण भारत के सभी राज्य सहित) में प्रजनन दर पहले ही प्रति महिला 2.1 बच्चों के प्रतिस्थापन स्तर के नीचे पहुँच चुकी है। इस प्रकार नियंत्रण के बजाय समर्थन की नीति अधिक कारगर होगी।\nअतीत से सबक \nस्वतंत्र भारत में दुनिया का सबसे पहला जनसंख्या नियंत्रण हेतु राजकीय अभियान वर्ष 1951 में आरंभ किया गया। किंतु इससे सफलता नहीं मिल सकी। वर्ष 1975 के आपातकाल के दौरान बड़े स्तर पर जनसंख्या नियंत्रण के प्रयास किये गए। इन प्रयासों में कई अमानवीय तरीकों का उपयोग किया गया। इससे न सिर्फ यह कार्यक्रम असफल हुआ बल्कि लोगों में नियोजन और उसकी पद्धति को लेकर भय का माहौल उत्पन्न हो गया जिससे कई वर्षों तक जनसंख्या नियंत्रण के प्रयासों में बाधा उत्पन्न हुई।\nनिष्कर्ष \nवर्ष 2011 की जनगणना के अनुसार भारत की आबादी 121 करोड़ थी तथा अनुमान लगाया जा रहा है कि वर्तमान में यह 130 करोड़ को भी पार कर चुकी है, साथ ही वर्ष 2030 तक भारत की आबादी चीन से भी ज़्यादा होने का अनुमान है। ऐसे में भारत के समक्ष तेज़ी से बढ़ती जनसंख्या एक बड़ी चुनौती है क्योंकि जनसंख्या के अनुपात में संसाधनों की वृद्धि सीमित है। इस स्थिति में जनसांख्यिकीय लाभांश जनसांख्यिकीय अभिशाप में बदलता जा रहा है। इसी स्थिति को संबोधित करते हुए भारत के प्रधानमंत्री ने स्वतंत्रता दिवस के अवसर पर इस समस्या को दोहराया है। हालाँकि जनसंख्या वृद्धि ने कई चुनौतियों को जन्म दिया है किंतु इसके नियंत्रण के लिये क़ानूनी तरीका एक उपयुक्त कदम नहीं माना जा सकता। भारत की स्थिति चीन से पृथक है तथा चीन के विपरीत भारत एक लोकतांत्रिक देश है जहाँ हर किसी को अपने व्यक्तिगत जीवन के विषय में निर्णय लेने का अधिकार है। भारत में कानून का सहारा लेने के बजाय जागरूकता अभियान, शिक्षा के स्तर को बढ़ाकर तथा गरीबी को समाप्त करने जैसे उपाय करके जनसंख्या नियंत्रण के लिये प्रयास करने चाहिये। परिवार नियोजन से जुड़े परिवारों को आर्थिक प्रोत्साहन दिया जाना चाहिये तथा ऐसे परिवार जिन्होंने परिवार नियोजन को नहीं अपनाया है उन्हें विभिन्न कार्यक्रमों के माध्यम से परिवार नियोजन हेतु प्रेरित करना चाहिये।\nप्रश्न: क्या आप इस कथन से सहमत हैं कि भारत में तेज़ी से बढ़ती जनसंख्या जनसांख्यिकीय लाभांश के स्थान पर जनसांख्यिकीय अभिशाप बनती जा रही है? अपने उत्तर के पक्ष में तर्क दीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}