{"link": "https://www.patrika.com/sri-ganganagar-news/do-animal-husbandry-in-a-scientific-way-tell-farmers-the-tricks-of-o-5405634/", "text": "\nसूरतगढ़ (श्रीगंगानगर). आत्मा योजना श्रीगंगानगर द्वारा पोषित पशु चिकित्सा विश्वविद्यालय प्रशिक्षण एवं अनुसंधान केन्द्र में पशुओं में रोग नियन्त्रण एवं दुग्ध उत्पादन वृद्धि विषय पर दो दिवसीय आवासीय पशुपालक (सामान्य वर्ग) प्रशिक्षण शिविर आयोजित किया गया। मुख्य अतिथि राजाराम गोदारा ने पशुपालकों को लाभकारी जानकारी दी। केन्द्र के प्रभारी अधिकारी डॉ. राजकुमार बेरवाल ने पशुपालको को वैज्ञानिक तरीके से पशुपालन करने के तरीके बताए। इफको के डॉ. गोपेश शर्मा ने किसानों को जैविक दुग्ध उत्पादन व दुध की गुणवत्ता के बारे में बताया। बीज प्रमाणीकरण अधिकारी अजीत कुमार ने बीजोपचार व जैविक खेती की जानकारी दी। केन्द्रीय पशु प्रजनन फार्म के डॉ. सन्तोष एम ने पशुओं में होने वाले रोगों व उनके उपचार के बारे में बताया। डॉ. अनिल घोडेला ने भी पशुओं में रोग नियन्त्रण पर प्रकाश डाला। शिविर में लगभग 40 किसानों ने भाग लिया।\nजैविक खेती को अपनाएं किसानजैतसर. किसानों को अब अपनी उपज को रसायन एवं उर्वरकों से बचाना होगा। जिससे किसानों की उपज अमृत तुल्य काम करे। किसानों को चाहिए कि पांरपरिक स्त्रोतों का खेती में नवाचार करे एवं जैविक खेती की दिशा में कदम आगे बढ़ाये। यह बात कृषि विभाग के उप परियोजना निदेशक आत्मा श्रीगंगानगर डॉ. विकास भादू ने ग्राम पंचायत मुख्यालय पर आयोजित कृषक वैज्ञानिक संवाद कार्यक्रम में कही। उन्होंने कहा कि अधिक उत्पादन लेने के लालच में किया जायने वाला रसायन एवं उर्वरक का अधिक उपयोग कृषिभूमि के साथ-साथ उपयोगकर्ताओं को भी नुकसान पहुंचाने लगा है। जिससे किसान की उपज दिन प्रतिदिन जहरीली होती जा रही है। किसान को अब खेती के साथ पारंपरिक कार्य यथा पशुपालन, मछली पालन एवं बागवानी की तरफ भी उन्मुख होना चाहिए। जिससे निराश्रित पशुओं की समस्या भी हल हो जायेगी एवं किसानों को सह कृषि कार्य से अतिरिक्त आमदनी भी होगी। वहीं उद्यान विभाग के सहायक अधिकारी सतपाल सहारण एवं कृषि पर्यवेक्षक विनोद पूनियां ने बागवानी संबंधी जानकारी प्रदान करते हुए कहा कि किसान बूंद-बूंद सिंचाई पद्धति का उपयोग कर बागवानी करें। नरमा-कपास की फसल में भी किसान बूंद-बूंद सिंचाई पद्धति का उपयोग कर कम पानी से अधिक फसल सिंचित कर सकते हैं। कृषि विभाग के सहायक निदेशक रामनिवास गोदारा ने कहा कि किसान कृषि जिंसों का बिजान करने से पहले अच्छे से बीजोपचार कर लें। साथ ही कृषि विधियों व कृषि संबंधी नवाचारों का उपयोग करें। कृषिकार्य में किसी भी तरह की परेशानी होने पर नजदीकी कृषि कार्यालय या कृषि पर्यवेक्षक से विचार-विमर्श जरुर करें। सहायक कृषि अधिकारी दिनेश बिश्नोई, ब्लॉक तकनीकी समन्वयक खींव सिंह राठौड़ एवं कृषि पर्र्यवेक्षक गुरमीत सिंह चहल ने भी फसलों की बुवाई, बीजोपचार, उन्नत किस्मों की जानकारी, जैविक खेती, पशुपालन, कृषि नवाचार, औषधीय फसलों की खेती संबंधी जानकारी प्रदान की। साथ ही कृषि विभाग की योजनाओं व कृषियंत्रों पर मिलने वाली सब्सिडी सहित अन्य वांछित जानकारी प्रदान की। कार्यक्रम में कृषि विभाग, उद्यानिकी विभाग, सहित अन्य महकमों के अधिकारी एवं किसान शामिल हुए।\n\n "}