{"link": "https://www.ilearnlot.com/public-finance-expenditure-revenue-aur-debt-ka-parichay/58834/", "text": "\n\n\nसार्वजनिक वित्त प्रबंधन (Public Finance Management) का क्या अर्थ है? इन संसाधनों को कुशलतापूर्वक आवंटित करने और उपयोग करने के साथ-साथ अर्थव्यवस्था से पर्याप्त संसाधनों का संग्रह कुशलतापूर्वक और प्रभावी रूप से अच्छे वित्तीय प्रबंधन का गठन करता है; सार्वजनिक वित्त (Public Finance), व्यय (Expenditure), राजस्व (Revenue) और ऋण (Debt) का परिचय (In English); संसाधन पीढ़ी, संसाधन आवंटन और व्यय प्रबंधन (संसाधन उपयोग) एक सार्वजनिक वित्तीय प्रबंधन प्रणाली के आवश्यक घटक हैं।\n \nContents: \n\n \n1.\nसार्वजनिक वित्त प्रबंधन की अवधारणा को समझाया गया है।\n\n \n1.1.\nसार्वजनिक राजस्व की परिभाषा:\n\n \n1.2.\nसार्वजनिक ऋण की परिभाषा:\n\n\nसार्वजनिक वित्त प्रबंधन की अवधारणा को समझाया गया है।\nनिम्नलिखित उपविभाग सार्वजनिक वित्त के विषय को बनाते हैं।\nसार्वजनिक व्यय (Public expenditure), सार्वजनिक राजस्व (Public revenue), सार्वजनिक ऋण (Public debt), वित्तीय प्रशासन (Financial administration), और संघीय वित्त (Federal finance)।\nसार्वजनिक वित्त एक देश के राजस्व, व्यय और विभिन्न सरकारी और अर्ध-सरकारी संस्थानों के माध्यम से ऋण भार का प्रबंधन है; यह मार्गदर्शिका इस बात का एक विवरण प्रदान करती है कि सार्वजनिक वित्त कैसे प्रबंधित किए जाते हैं, इसके विभिन्न घटक क्या हैं, और आसानी से कैसे समझ सकते हैं कि सभी संख्याओं का क्या मतलब है; किसी देश की वित्तीय स्थिति का मूल्यांकन बहुत हद तक उसी तरह किया जा सकता है, जैसा कि व्यवसाय के वित्तीय वक्तव्यों में किया जाता है।\nसार्वजनिक वित्त (Public Finance):\nसार्वजनिक वित्त अर्थव्यवस्था में सरकार की भूमिका का अध्ययन है; यह अर्थशास्त्र की शाखा है, जो सरकारी राजस्व और सरकारी प्राधिकारियों के सरकारी व्यय का मूल्यांकन करता है; और, वांछनीय प्रभाव प्राप्त करने और अवांछनीय लोगों से बचने के लिए एक या दूसरे का समायोजन।\nसंघीय सरकार संसाधनों के आवंटन, आय के वितरण और अर्थव्यवस्था के स्थिरीकरण की देखरेख से बाजार की असफलता को रोकने में मदद करती है; इन कार्यक्रमों के लिए नियमित रूप से वित्तपोषण ज्यादातर कराधान के माध्यम से सुरक्षित है; सार्वजनिक और निजी वित्त के बीच 10-10 अंतर।\n  वित्तीय और प्रबंधन लेखांकन के बीच अंतर (Financial and Management Accounting Hindi)बैंकों, बीमा कंपनियों और अन्य सरकारों से उधार लेने और अपनी कंपनियों से लाभांश अर्जित करने से संघीय सरकार के वित्तपोषण में मदद मिलती है, राज्य और स्थानीय सरकारें भी संघीय सरकार से अनुदान और सहायता प्राप्त करती हैं; इसके अलावा, बंदरगाहों, हवाई अड्डे सेवाओं और अन्य सुविधाओं से उपयोगकर्ता शुल्क; कानून तोड़ने से उत्पन्न जुर्माना; लाइसेंस और फीस से राजस्व, जैसे ड्राइविंग के लिए; और सरकारी प्रतिभूतियों और बंधन के मुद्दों की बिक्री भी सार्वजनिक वित्त के स्रोत हैं।\nसार्वजनिक व्यय (Public Expenditure):\nसार्वजनिक व्यय से तात्पर्य सरकारी व्यय से है अर्थात सरकारी व्यय से है; यह किसी देश की केंद्रीय, राज्य और स्थानीय सरकारों द्वारा किया जाता है; सार्वजनिक वित्त की दो मुख्य शाखाओं में से; अर्थात् सार्वजनिक राजस्व और सार्वजनिक व्यय, हम पहले सार्वजनिक व्यय का अध्ययन करेंगे।\nसार्वजनिक व्यय को इस प्रकार परिभाषित किया जा सकता है, \n“The expenditure incurred by public authorities like central, state and local governments to satisfy the collective social wants of the people is known as public expenditure.”\nहिंदी में अनुवाद; “केंद्र, राज्य और स्थानीय सरकारों जैसे सार्वजनिक प्राधिकरणों द्वारा किए गए व्यय को लोगों के सामूहिक सामाजिक चाहतों को पूरा करने के लिए सार्वजनिक व्यय के रूप में जाना जाता है।”\nलेकिन अब, दुनिया भर में सरकार का खर्च बहुत बढ़ गया है; इसलिए, आधुनिक अर्थशास्त्रियों ने उत्पादन, वितरण और आय के स्तर और अर्थव्यवस्था में रोजगार पर सार्वजनिक व्यय के प्रभावों का विश्लेषण करना शुरू कर दिया है।\nशास्त्रीय अर्थशास्त्रियों ने सार्वजनिक व्यय के प्रभावों का गहराई से विश्लेषण नहीं किया; उन्नीसवीं शताब्दी में सार्वजनिक व्यय के लिए बहुत कम प्रतिबंधित सरकारी गतिविधियों के कारण था।\n19 वीं शताब्दी के दौरान, अधिकांश सरकारों ने laissez-faire आर्थिक नीतियों का पालन किया; और, उनके कार्य केवल आक्रामकता का बचाव करने और कानून-व्यवस्था बनाए रखने तक सीमित थे; सार्वजनिक व्यय का आकार बहुत छोटा था।\nसार्वजनिक राजस्व (Public Revenue):\nसरकारों को, सामाजिक और आर्थिक कल्याण को अधिकतम करने के लिए राजनीतिक, सामाजिक और आर्थिक गतिविधियों के क्षेत्र में विभिन्न कार्यों को करने की आवश्यकता है; इन कर्तव्यों और कार्यों को करने के लिए, सरकार को बड़ी संख्या में संसाधनों की आवश्यकता होती है; इन संसाधनों को सार्वजनिक राजस्व कहा जाता है; सार्वजनिक राजस्व में कर, जुर्माना, फीस, उपहार और अनुदान जैसी प्रशासनिक गतिविधियों से राजस्व शामिल हैं।\n  माँग पूर्वानुमान (Demand Forecasting Hindi) परिचय, अर्थ, परिभाषा, महत्व, और आवश्यकतासार्वजनिक राजस्व की परिभाषा:\nDalton के अनुसार, हालांकि, “Public Revenue/Income” शब्द की दो इंद्रियाँ हैं – विस्तृत और संकीर्ण; अपने व्यापक अर्थों में, इसमें सभी आय या प्राप्तियां शामिल हैं जो किसी भी समय की अवधि में एक सार्वजनिक प्राधिकरण सुरक्षित कर सकता है; अपने संकीर्ण अर्थ में, हालांकि, इसमें सार्वजनिक प्राधिकरण की आय के केवल वे स्रोत शामिल हैं; जिन्हें आमतौर पर “राजस्व संसाधनों” के रूप में जाना जाता है; अस्पष्टता से बचने के लिए, इस प्रकार, पूर्व को “सार्वजनिक रसीदें” और बाद में “सार्वजनिक राजस्व” कहा जाता है।\nजैसे, सार्वजनिक उधार (या सार्वजनिक ऋण) और सार्वजनिक संपत्ति की बिक्री से प्राप्तियों को मुख्य रूप से सार्वजनिक राजस्व से बाहर रखा गया है; उदाहरण के लिए, भारत सरकार के बजट को “राजस्व” और “पूंजी” में वर्गीकृत किया जाता है; “राजस्व के प्रमुखों” में पूंजीगत बजट के तहत आय के प्रमुखों को “प्राप्तियां” कहा जाता है; इस प्रकार, “प्राप्तियों” शब्द को शामिल किया जाता है; सार्वजनिक आय के स्रोत जिन्हें “राजस्व” से बाहर रखा गया है।\nराजस्व प्राप्ति और पूंजी प्राप्तियां दोनों हैं; राजस्व प्राप्तियां विभिन्न रूपों के करों से प्राप्त होती हैं; पूंजी प्राप्तियों में प्राथमिक आंतरिक बाजार उधार और बाहरी ऋण भी शामिल हैं; हालांकि, राज्य के राजस्व का बड़ा हिस्सा आंतरिक स्रोतों से आता है; दोनों के बीच अंतर का प्रमुख बिंदु यह है कि जहां पूर्व में स्रोत के रूप में लोगों की प्राप्तियां या कमाई होती है, बाद में स्रोत के रूप में सार्वजनिक संपत्ति होती है।\nसार्वजनिक वित्त (Public Finance), व्यय (Expenditure), राजस्व (Revenue) और ऋण (Debt) का परिचय, Introduction to Public Finance, Expenditure, Revenue, and Debt, #Pixabay.सार्वजनिक ऋण (Public Debt): \nसीधे शब्दों में, सरकार / सार्वजनिक ऋण (जिसे सार्वजनिक हित, सरकारी ऋण, राष्ट्रीय ऋण, और संप्रभु ऋण के रूप में भी जाना जाता है) सरकार द्वारा बकाया ऋण है; सार्वजनिक प्राधिकारियों द्वारा उधार लेना हाल के मूल का है; अठारहवीं शताब्दी से पहले राजस्व जुटाने की यह प्रथा प्रचलित नहीं थी।\n  वित्तीय वक्तव्य विश्लेषण: अर्थ, उद्देश्य और सीमाएं“सार्वजनिक ऋण” अक्सर संप्रभु ऋण शब्द के साथ परस्पर उपयोग किया जाता है; सार्वजनिक ऋण आमतौर पर केवल राष्ट्रीय ऋण को संदर्भित करता है; लेकिन कुछ देशों में राज्यों, प्रांतों और नगर पालिकाओं द्वारा बकाया ऋण भी शामिल हैं।\nमध्य युग में, उधार लेना एक दुर्लभ घटना थी; जब भी तात्कालिकता होती है, आमतौर पर एक युद्ध होता है, सम्राट अपनी जमा पूंजी पर निर्भर होते हैं या अपने स्वयं के ऋण पर उधार लेते हैं; हालांकि, ऐसे उधार को समाज द्वारा मान्यता नहीं दी गई थी; इसे “मृत-वजन” ऋण माना जाता था।\nसार्वजनिक ऋण की परिभाषा:\nयह उनके साथ सरकार के वादे करता है कि इन बॉन्ड के धारकों को नियमित अंतराल पर या मूल राशि के अलावा अवधि के अंत में एकमुश्त दरों पर ब्याज का भुगतान किया जाए।\nProf. Taylor के अनुसार,\n “Government debt arises out of borrowing by the Treasury, from banks, business organizations, and individuals. The debt is in the form of promises by the treasury to pay to the holders of these promises a principal sum and in most instances interest on that principle.”\n हिंदी में अनुवाद; “सरकारी ऋण बैंकों, व्यावसायिक संगठनों और व्यक्तियों से ट्रेजरी द्वारा उधार लेने से उत्पन्न होता है; ऋण राजकोष द्वारा इन वादों के धारकों को भुगतान करने के लिए वादे के रूप में होता है, इस सिद्धांत पर मूलधन और अधिकांश उदाहरणों में।”\nProf. Adams बताते हैं कि सार्वजनिक ऋण अग्रिम राजस्व का स्रोत है जो प्रत्यक्ष या व्युत्पन्न राजस्व के साथ विपरीत है; और, इसलिए सार्वजनिक ऋण के प्रत्येक प्रश्न को इस तथ्य के आलोक में आंका जाना चाहिए।\n\n"}