{"link": "https://www.bhaskar.com/PUN-OTH-MAT-latest-firozpur-news-032502-1308093-NOR.html/", "text": "Hindi NewsNationalरिश्वत मांगने पर टोल फ्री नंबर पर करें कंप्लेटरिश्वत मांगने पर टोल फ्री नंबर पर करें कंप्लेट5 वर्ष पहलेकॉपी लिंकभ्रष्टाचाररोकने के लिए शुरू किया गया टोल फ्री नंबर 1800-1800-1000 कारगर साबित हो रहा है और इस नंबर के आरंभ होने के बाद भ्रष्टाचार पर काफी हद तक लगाम लगी है। यह दावा एसएसपी विजिलेंस रणबीर सिंह सैनी ने किया।उन्होंने कहा कि टेक्नोलाॅजी के विकास का लोग खूब लाभ उठा रहे हैं और टेक्नोलाॅजी से भ्रष्टाचार पर लगाम लगाने में काफी मदद मिल रही है। सैनी ने कहा कि वह जमाना गया जब लोग किसी सरकारी अधिकारी अथवा कर्मचारी की रिश्वत मांगे जाने की शिकायत विभाग के पास देते थे और कार्रवाई करने में काफी समय लगता था। अब लोग सीधा टोल फ्री नंबर पर शिकायत दर्ज करवाते हैं, संबंधित क्षेत्र के विजिलेंस अधिकारियों को शिकायत तुरंत फारवर्ड कर दी जाती है। इस टाेल फ्री नंबर पर शिकायत करने के बाद तुरंत विजिलेंस द्वारा कार्रवाई की जाती है और रिश्वत की मांग करने वाले अिधकारी पर जल्द एक्शन लिया जाता है।उन्हाेंने बताया कि संबंधित अधिकारी द्वारा शिकायत मिलने के 24 घंटे के भीतर प्रार्थी को बुलाकर उसकी शिकायत सुननी होती है। इसके बाद उस अधिकारी अथवा कर्मचारी को भी बुलाया जाता है जिसके खिलाफ शिकायत आई है ताकि शिकायत झूठी पाई जाने पर उसे उसी समय निरस्त कर दिया जाए।सैनी ने बताया कि इस सुविधा का लोग खूब लाभ उठा रहे हैं जिसके चलते रिश्वतखोरी को बढ़ावा देने वाले लोगों में भय है। इतना ही नहीं आजकल हर किसी के मोबाइल में वीडियो बनाने या रिकॉर्डिंग करने की सुविधा मौजूद है, इसलिए अगर कोई अधिकारी या कर्मचारी रिश्वत मांगता है तो शिकायतकर्ता उसकी रिकॉर्डिंग सबूत के तौर पर रख लेता है जो बाद में विजिलेंस की कार्रवाई में भी लाभकारी सिद्ध होती है। यह टोल फ्री नंबर काफी लाभकारी है।अवेयरनेस ही भ्रष्टाचार रोकने का सबसे उत्तम उपायएसएसपीविजिलेंस ने बताया कि इस वर्ष सर्तकता ब्यूरो फिरोजपुर की ओर से कुल 6 केस ट्रैप किए गए हैं जिनमें 4 जिला फिरोजपुर में और 2 जिला मोगा के हैं। जागरूकता सप्ताह के तहत विभिन्न सार्वजनिक स्थानों, शैक्षणिक संस्थानों में जाकर भ्रष्टाचार विरोधी सेमिनार आयोजित किए जा रहे हैं और लोगों को सर्तकता विभाग की सेवाएं प्राप्त करने के तरीके और टोल फ्री नंबर के बारे में बताया जा रहा है। उन्होंने बताया कि लोगों में अवेयरनैस ही भ्रष्टाचार पर नकेल डालने का सबसे उत्तम उपाय है।एसएसपी विजिलेंस रणबीरमुिहमखबरें और भी हैं...ऐप खोलें"}