{"link": "https://www.india.com/hindi-news/special-hindi/china-pakistan-economic-corridor-how-china-is-luring-developing-nations-by-using-its-debt-trap-diplomacy-4321788/", "text": "\n\nपिछले कुछ दशकों में चीन का नाम लेते ही जो चीज सबसे पहले सामने आती है वो है ‘चीनी कर्ज का चक्रव्यूह’. चीन एक सोची समझी रणनीति के तहत विकासशील देशों को पहले विकास का झूठा आइना दिखता है और फिर उन परियोजनाओं को साकार करने के लिए उन्ही देशों को ऊंचे ब्याज दरों पर ऋण देता है. जब वो देश चीन के कर्ज का भुगतान नहीं कर पाते हैं तो चीन इसका इस्तेमाल उन देशों के व्यापारिक एवं रणनीतिक परिसम्पत्तियों को जब्त करने में करता है. ऐसे देशों की एक लंबी सूची है, जिन्होंने इस तरह की परियोजनाओं के लिए चीन से महंगा कर्ज लिया है और वे इसका भुगतान नहीं कर पा रहे हैं.Also Read - Pakistan की एक बार फिर फजीहत, Sri Lanka समेत इस टीम ने भी किया दौरे से इनकार\nचीन मुख्य रूप से ऐसे देशों को निशाना बनता है जहां या तो प्राकृतिक संसाधन भरपूर हैं अथवा उस देश की स्थिति रणनीतिक रूप से सुदृढ़ है. एशिया, दक्षिण अमेरिका या अफ्रीका, जहां भी वे एक विकासशील देश को अपनी अर्थव्यवस्था के लिए संघर्ष करते देखते हैं – चीन फौरन वहां ऋण बांटने को तैयार हो जाता है. Also Read - ISI Terror Module: ओसामा के चाचा ने प्रयागराज में सरेंडर किया, देश में पूरे आतंकी नेटवर्क को को-ऑर्डिनेट कर रहा था\nआइए सबसे पहले अफ्रीकी महाद्वीप का उदाहरण लें….\nपिछले 10 वर्षों में चीन ने विभिन्न अफ्रीकी देशों को 200 बिलियन अमेरिकी डॉलर से अधिक का ऋण दिया है. यह आंकड़ा 2010 में 10 बिलियन अमेरिकी डॉलर और 2016 में 30 बिलियन अमेरिकी डॉलर से कम था जो पिछले चार वर्षों में 650% तक बढ़ गया. इसी तरह, दक्षिण अमेरिका में अर्जेंटीना, इक्वाडोर और वेनेजुएला जैसी कमजोर अर्थव्यवस्था वाले कुछ लैटिन अमेरिकी देशों ने चीन से भारी ऋण लिया है. वेनेजुएला आज लगभग एक चीनी उपनिवेश बन गया है और वर्तमान में यह चीन-अमरीका विवाद के कुछ प्रमुख कारणों में से एक है. Also Read - Terror Module: महाराष्‍ट्र ATS- मुंबई पुलिस ने आतंकी मॉड्यूल से जुड़े एक व्‍यक्ति को मुंबई में हिरासत में लिया\nएशिया के मामले में ही देखते हैं, यह हमारा अपना महाद्वीप है. चीनी कर्ज का चक्रव्यूह पूरी तरह से स्पष्ट हो जाता है जब हम ताजिकिस्तान का हाल देखते हैं. यहां एक छोटे ऋण का भुगतान न कर पाने की वजह से चीन ने ताजिकिस्तान की 1000 वर्ग किलोमीटर से भी अधिक भूमि पर कब्जा कर लिया है. श्रीलंका का हाल भी कुछ अलग नहीं है. यहां पर चीन ने अपने कर्ज के एवज में हम्बनटोटा बंदरगाह और मत्तला विमानपत्तन को अधिग्रहीत कर लिया है. मलेशिया में चीनी शासकों ने पहले एक तेल की पाइपलाइन के लिए बढ़ी हुई ब्याज दरों पर ऋण दिया और फिर चीनी ठेकेदारों ने उसी पाइपलाइन को बिछाने के लिए लगभग 90 प्रतिशत राशि अग्रिम भुगतान के तौर पर ले ली. जबकि काम अभी 10 फीसदी से कुछ अधिक ही हो पाया है.\nहमारे पूर्वोत्तर में स्थित लाओस नाम का एक देश है, जिसका हाल पाकिस्तान से बिलकुल मेल खाता है. जब लाओस का कुल विदेशी मुद्रा भंडार 1 बिलियन अमेरिकी डॉलर से नीचे चला गया और इसकी क्रेडिट रेटिंग को ‘CAA-2’ में बदल दिया गया. यही नहीं, इस अर्थव्यवस्था की कमजोरी की वजह से लाओस का राष्ट्रीय ऋण उसकी GDP का 40% हो गया. ऐसे समय में जब लाओस इस ऋण के वापस भुगतान करने के लिए संघर्ष कर रहा था, चीन ने पहले महंगे कर्ज की पेशकश की और फिर उसकी एवज में लाओस के पूरे विद्युत् वितरण प्रणाली पर नियंत्रण कर लिया. आज लाओस में सारा विद्युत वितरण चीन की दक्षिणी पावर ग्रिड कंपनी द्वारा संचालित है और लाओस की सरकार पूरी तरह बेबस है.\nपाकिस्तान के मामले में हालात कुछ अच्छे नहीं दिखाई दे रहे हैं. यहां कुल राष्ट्रीय ऋण पाकिस्तान के सकल घरेलू उत्पाद (GDP) का 110% से अधिक हो गया है, जिसमें से 40% से अधिक तो केवल चीन से ही लिया गया है. एक अनुमान के अनुसार, पाकिस्तान को केवल CPEC परियोजनाओं से जुड़ी हुई योजनाओं के एवज में 2024 के अंत तक विभिन्न चीनी वित्तीय संस्थानों को 100 बिलियन अमेरिकी डॉलर से अधिक का भुगतान करना पड़ेगा जो कि असंभव लगता है. पाकिस्तान अभी से अपने दो प्रमुख द्वीपों और एक महत्वपूर्ण खनन परियोजना को चीन को दे चुका है, यही नहीं, वह समूचे ग्वादर टाउनशिप, ग्वादर पोर्ट और कुछ अन्य स्थानों को चीन को सौंपने की प्रक्रिया में है, जिसमें जीवानी स्थित द्वितीय विश्वयुद्ध कालीन नौसेना का बंदरगाह भी शामिल है.\nइस बात की भी पूरी आशंका है कि चीन उन सभी परियोजनाओं जिनमें 9 विशेष आर्थिक क्षेत्र (सेज़) और अन्य सभी आधारभूत परियोजनाएं शामिल है का अधिग्रहण कर ले जिनके लिए चीन ने अत्यधिक बढ़ी हुई ब्याज दरों पर पाकिस्तान को कर्ज दिया है. दिलचस्प बात यह है कि इमरान खान नियाजी के पाकिस्तान के प्रधानमंत्री पद संभालने के बाद से पाकिस्तान के ऊपर चीनी कर्ज दोगुना हो गया है.\nपीकिंग विश्वविद्यालय में अंतर्राष्ट्रीय विकास निगम के निदेशक प्रोफेसर जिया यू ने 2018 CPEC शिखर सम्मेलन में खुले तौर पर उल्लेख किया कि ‘सीपीईसी एक उपहार नहीं है’. इसका स्पष्ट रूप से मतलब है कि पाकिस्तान को या तो पैसे का भुगतान करना होगा या अपनी परिसम्पत्तियों को चीन के पास गिरवी रखना पड़ेगा. पहले विकल्प की संभावना पाकिस्तान के मामले में धूमिल दिख रही है, क्योंकि उसकी अर्थव्यवस्था अब पूरी तरह बर्बाद हो चुकी है और किसी भी तरह से अगले कुछ दशकों में इसके उबर पाने की संभावना बिलकुल भी नहीं है. केवल एक ही उपाय बचता है और वो है चीन को अपने महत्वपूर्ण संसाधन और इलाकों को सौंपना. हालांकि ये प्रक्रिया काफी पहले शुरू हो चुकी है पर ऐसा लगता है कि आने वाले कुछ वर्षों में ये काफी तेज़ी से बढ़ेगी.\nयह मानवता के लिए एक गंभीर खतरा हो सकता है, क्योंकि पाकिस्तान एक परमाणु देश होने का दावा करता है. इसके अलावा, यह दुनिया के उन कुछ देशों में से एक है जहां सरकार मुख्य रूप से कट्टरपंथी मुल्लाओं और पाकिस्तानी सेना द्वारा संचालित की जाती है और आतंकवाद को बढ़ावा देना एक राष्ट्रीय नीति बन चुकी है.\n( अमित बंसल रक्षा मामलों के जानकार हैं. अंतरराष्ट्रीय संबंधों और आंतरिक सुरक्षा से जुड़े विषयों पर उनकी गहरी रुचि है. वह लेखक, ब्लॉगर और कवि भी हैं.)\nइस आलेख में व्यक्त विचार लेखक की निजी राय है.\n"}