{"link": "https://m.patrika.com/newsdog/jobs/aiims-rishikesh-professor-assistant-professor-recruitment-2987767/", "text": "AIIMS rishikesh Professor, Assistant professor recruitment, अखिल भारतीय आयुर्विज्ञान संस्थान, ऋषिकेश ने एसोसिएट प्रोफेसर, सहायक प्रोफेसर, प्रोफेसर, अतिरिक्त प्रोफेसर के 59 रिक्त पदों पर भर्ती के लिए आवेदन आमंत्रित किए हैं। इच्छुक व योग्य उम्मीदवार इन पदाें के लिए 31 जुलाई 2018 आवेदन कर सकते हैं। आवेदन आैर अन्य जानकारी के लिए नीचे दिए गए अधिसूचना लिंक पर क्लिक करें।अखिल भारतीय आयुर्विज्ञान संस्थान, ऋषिकेश में रिक्त पदाें का विवरणःकुल पद: 59प्रोफेसर - 11 पदएसोसिएट प्रोफेसर - 27 पदसहायक प्रोफेसर - 11 पदअतिरिक्त प्रोफेसर- 10 पदअखिल भारतीय आयुर्विज्ञान संस्थान, ऋषिकेश में चयनित उम्मीदवार काे वेतनमान:प्रोफेसर- रु .37,400-67,000 रुपये 10500 /- के शैक्षणिक ग्रेड वेतन के साथअतिरिक्त प्रोफेसर- रु .37400-67000, 9500 /-के शैक्षणिक ग्रेड वेतन के साथएसोसिएट प्रोफेसर- रु .37400-67000, 9000/- के शैक्षणिक ग्रेड वेतन के साथसहायक प्रोफेसर- रु. 15,600-39,100 रुपये, 8000 / के ग्रेड पे के साथअखिल भारतीय आयुर्विज्ञान संस्थान, ऋषिकेश में रिक्त पदाें पर आवेदन के लिए शैक्षणिक योग्यताःFor Medical Candidates:For Posts of Professor Additional, Associate & Assistant Professor: MBBS, MD/MSFor Non-Medical candidatesFor posts of Professor, Additional, Associate & Assistant Professor: मान्यता प्राप्त विश्वविद्यालय से पोस्ट ग्रेजुएट और डॉक्टरेट की डिग्री।आयु सीमाः संस्थान के नियमानुसार निर्धारित की जाएगी।आवेदन शुल्कः सामान्य और ओबीसी वर्ग- 3,000 रुपये व अन्य वर्ग निःशुल्कआवेदन प्रक्रियाःइच्छुक व योग्य उम्मीदवार संबंधित वेबसाइट www.aiimsrishikesh.edu.in पर जाकर सावधानीपूर्वक दिए गए दिशा निर्देशों के अनुसार ऑनलाइन आवेदन करें।आवेदन भेजने की अंतिम तिथिः 31 जुलाई, 2018AIIMS rishikesh Professor, Assistant professor recruitment 2018:अखिल भारतीय आयुर्विज्ञान संस्थान ( AIIMS ) , ऋषिकेश ने एसोसिएट प्रोफेसर, सहायक प्रोफेसर, प्रोफेसर, अतिरिक्त प्रोफेसर के 59 रिक्त पदों पर भर्ती के लिए विस्तृत अधिसूचना यहां करें।अखिल भारतीय आयुर्विज्ञान संस्थान ( AIIMS ) , ऋषिकेश का परिचयःअखिल भारतीय आयुर्विज्ञान संस्थान, ऋषिकेश, प्रधानमंत्री स्वास्थ्य सुरक्षा योजना (पीएमएसएसवाई) के छत्राधीन स्वास्थ्य एवं परिवार कल्याण मंत्रालय, भारत सरकार द्वारा स्थापित 6 शीर्ष स्वास्थ्य देखभाल संस्थानों में से एक है। देश में गुणवत्ता त्रिस्तरीय स्वास्थ्य देखभाल में क्षेत्रीय असन्तुलन को ठीक करने तथा स्नातक तथा स्नातकोत्तर चिकित्सा शिक्षा तथा प्रशिक्षण में आत्मनिर्भरता प्राप्त करने के लिए प्रधानमंत्री स्वास्थ्य सुरक्षा योजना के अधीन देश के सेवाविहीन क्षेत्रों में 6 नये अ.भा.आ.सं. स्थापित करने की योजना बनाई गई।ये संस्थान प्रथम अखिल भारतीय आयुर्विज्ञान संस्थान, नई दिल्ली की तरह संसद के अधिनियम के द्वारा स्थापित किये गये है जो चिकित्सा की सभी शाखाओं तथा सम्बंधित क्षेत्रों में पूर्वस्नातक तथा स्नातकोत्तर चिकित्सा शिक्षा दे सके।"}