{"link": "https://hi.vikaspedia.in/social-welfare/92a90291a93e92f924940-93093e91c-93594d92f93593894d92593e/91794d93093e92e-92a90291a93e92f92494b902-92e947902-92a93694192a93e932928-2013-90f915-92e93e93094d91792693094d93693f91593e/92a936941-93894d93593e93894d92594d92f-92694791692d93e932", "text": "पशु स्वास्थ्य देखभालसंक्रामक रोग एवं आंतरिक रोगजानवर में बीमारी की पहचान कैसे करें?टीकाकरण और डीवर्मिग/कृमिनाशक के बारे में ध्यान देने योग्य कुछ महत्वपूर्ण बिंदुपशुओं के लिए टीकाकरण अनुसूचीहम पशुओं को स्वस्थ कैसे रख सकते हैं?दुधिया को एहसास हुआ स्वास्थ्य ही धन हैपशु स्वास्थ्य देखभाल पशुपालन का एक बहुत ही महत्वपूर्ण पहलू है। पशु के स्वास्थ्य पर अपर्याप्त ध्यान कम उत्पादकता, स्थायी विकलांगता और जानवर के जीवन की हानि के रूप में पशुपालन करने वाले परिवारों के लिए भारी नुकसान का कारण हो सकता है। इसलिए मनुष्यों की तरह पशुओं के लिए भी समय पर टीकाकरण और डीवर्मिग(कृमिनाशक)जैसे स्वास्थ्य देखभाल के उपाय करना महत्वपूर्ण है। इसके अलावा जब भी पशु बीमारी के लक्षण दिखाता है, तत्काल पशु चिकित्सक की सलाह लेना चाहिए।\nसंक्रामक रोग एवं आंतरिक रोग\nसंक्रामक रोगों के फैलने और आंतरिक/बाहिरी परजीवी पशुधन की मृत्यु के दो प्रमुख कारण होते हैं। संक्रामक रोग वर्ष के दौरान नियमित समय पर महामारी के रूप में होते हैं। टीकाकरण के माध्यम से इसे नियंत्रित किया जा सकता है। अब लगभग सभी प्रमुख संक्रामक रोगों के लिए टीके उपलब्ध हैं ।\nपरजीवी वर्ष भर रहने वाली समस्या है जिसे डीवर्मिग/कृमिनाशक से नियंत्रित किया जा सकता है । पशुओं के रक्त, आंतरिक अंगों (आँतों, जिगर, आमाशय और फेफड़ों) और त्वचा पर अनेक जीव, कीड़े और कृमि रहते हैं। ये परजीवी पशुओं की उत्पादकता को कम कर देते हैं। इसलिए हर पशु मालिक को पशु चिकित्सक की सलाह के अनुसार इन परजीवियों से अपने पशुधन की रक्षा के लिए प्रयास करना चाहिए। बाहिरी परजीवियों (चिचड़ी, मक्खियों, पिस्सुओं, घुन और आंतरिक (गोल कृमि, हुक कृमि, और फ्लक्स) के लिए भी प्रभावी दवाएं उपलब्ध हैं।\nजानवर में बीमारी की पहचान कैसे करें?\nपशु बात नहीं कर सकते, लेकिन वे संवाद कर सकते हैं। देरी से उपचार आरंभ करने से उत्पादकता और जीवन की भी हानि हो सकती है, इसलिए उनके संवाद की पहचान करना बहुत महत्वपूर्ण है।\nएक बीमार पशु में उपरोक्त लक्षणों में से एक या एक से अधिक दिखाई देता है तो,वह बीमार माना जा सकता है और पशु चिकित्सक की सलाह मांगी जा सकती है।\nइन लक्षणों में से कुछ है:\n\n\n\n\nस्वस्थ पशु के लक्षण\n\n\nबीमार पशु के लक्षण\n\n\n\n\n\nगोल घूमता है, चुस्त लगता है, अच्छी तरह से खाता पीता है,   जुगाली करता है और हमेशा साथी जानवरों के साथ रहने की कोशिश करता है ।\n\n \n\nसिर उठा रहता है, कान खड़े और आगे की ओर रहते है ।\n\n \n\nत्वचा चमकती है, बाल चमकदार और रेशमी होते हैं। त्वचा को   छूने पर कंपन होती है। त्वचा से मक्खियों को दूर भगाने के लिए लगातार पुंछ का   प्रयोग करता है।\n\n \n\nअपने चारों पैरों पर खड़ा होता है, बिना किसी असुविधा के   आसानी से खड़ा होता, चलता और बैठता है। \n\n \n\nगोबर में चिकनाइट और अर्ध-तरल निरंतरता रहती है। भेड़ और   बकरियों के मलमूत्र छर्रेदार होते हैं। मूत्र हल्का पीला होता है।\n\n \n\nआँखें उज्ज्वल, थूथन ठंडी और नम रहती हैं। प्राकृतिक   छिद्रों से कोई असामान्य और बदबूदार स्राव नहीं होता है।\n\n \n\nदुधारू पशु मात्रा और गुणवत्ता के लिहाज से सामान्य दूध   का उत्पादन करते हैं ।   \r\n\nझुंड से दूरी बना लेता है ।\n\n\n\n\n\n \n\nलगातार नीचे बैठता-उठता रहता है, हवा में पैर चलाता है,   अपनी पूंछ उठाता है,अपने सिर को चरनी, दीवार या पेड़ पर दबाता है। ये पशुओं की   परेशानी के संकेत है ।\n\n \n\n\n\n\n\nलेट सकता है, अपने पैरों को फैला सकता है। अगर लेटा हो   तो उठने की कोशिश नहीं करता है, जब खड़ा हो चलने की कोशिश नहीं करता है । ध्वनि   कमजोर या कठोर हो जाती है।\n\n \n\nएक पैर को ऊपर उठाकर अपनी पीठ को झुकाकर या उस पर दबाव   डाल कर खड़े हो सकते हैं।\n\n \n\nजुगाली या तो पूरी तरह से बंद हो जाती है या इसकी आवृत्ति   कम हो जाती है।\nश्वसन त्वरित या धीमा हो जाता है।\n\n \n\nमलमूत्र (मल) सख्त या पानी जैसा हो सकता है ।\n\n\n\n\n\nटीकाकरण और डीवर्मिग/कृमिनाशक के बारे में ध्यान देने योग्य कुछ महत्वपूर्ण बिंदु\n\nटीकाकरण कार्यक्रम के अनुसार निर्धारित रूप में प्रदान किया जाना चाहिए ।\nसभी जानवरों को टीकाकरण से कम से कम एक सप्ताह पूर्व कीटनाशकों का छिड़काव और डीवर्मिग/कृमिनाशक की दवा दी जानी चाहिए। यह जानवर की प्रतिरोधक क्षमता को बढ़ाने में मदद करता है ।\nसभी जानवरों को एक साथ (छोटे बड़े स्वस्थ या कमजोर) टीका लगाया जाना चाहिए ।\nटीके के नाम, बीमारी का नाम जिसके लिए इसका उपयोग किया गया हो, उत्पादन करने वाली फर्म, बैच नंबर, निर्माण और समाप्ति की तिथि सहित टीके के बारे में सभी जानकारी बनाए रखी जानी चाहिए।\nटीकाकरण के बाद भूख, बुखार और दूध उत्पादन में कमी आम लक्षण हैं। या प्रभाव अस्थायी है और इनके लिए किसी इलाज की आवश्यकता नहीं होती है ।\nटीकाकरण के तुरन्त बाद पशु को तनाव में नहीं रखा जाना चाहिए। उन्हें ठीक के खिलाना और विश्राम करने देना चाहिए।\nपशु को टीका लगाए जाने तक टीके को ठंडी श्रृंखला में बनाए रखा जाना चाहिए ।\n\nनियमित रूप से कृमि निवारक और समय पर टीकाकरण द्वारा, उत्पादकता घाटे के एक प्रमुख कारण से बचा जा सकता है। लेकिन यह ध्यान रखना चाहिए कि जब भी पशु बीमारी के लक्षण दिखाता है पशुओं के स्वास्थ्य देखभाल के लिए समय पर कार्रवाई करने की जरूरत है। पशुपालन/पशुधन संबंधी स्थायी समिति बड़े पैमाने पर टीकाकरण अभियान और पशुपालन विभाग के सहयोग से लोगों को जागरूक बनाने की योजना बनाने में महत्वपूर्ण भूमिका निभा सकती है ।\nपशुओं के लिए टीकाकरण अनुसूची\n\n\n\n\nरोग\n\n\nकिस जानवर को टीका लगाया जाना चाहिए\n\n\nटीका कब लगाया जाना चाहिए\n\n\n\n\nरक्तस्रावी पूति   (हैमरेजिक सेप्टिसीमिया) (एचएस)\n\n\nमवेशी, भैंस, भेड़ और   बकरियां\n \n\n\nहर साल बरसात के मौसम से   पहले\n\n\n\n\nब्लैक क्वार्टर्स   (बीक्यू)\n\n\nमवेशी, भैंस, भेड़ और   बकरियां\n \n\n\nहर साल बरसात के मौसम से   पहले\n\n\n\n\nबिसहरिया\n\n\nमवेशी, भैंस, भेड़ और   बकरियां\n \n\n\nकेवल जब रोग उभरे\n\n\n\n\nइंट्रोटोक्सेमिया\n\n\nभेड़ और बकरियां\n\n\nहर साल बरसात के मौसम से   पहले\n\n\n\n\nपीपीआर (पेटिस डेस   पेस्टिस रुमिनन्ट्स)\n \n\n\nभेड़ और बकरियां\n\n\nबरसात के मौसम से पहले\n\n\n\n\nखुर और मुँह के रोग   (एफएमडी)\n\n\nमवेशी, भैंस, सुअर, भेड़   और बकरियां\n \n\n\n\nबछड़ों के लिए पहली खुराक   3 महीने की उम्र के बाद, 6 महीने के बाद समर्थक (बूस्टर) खुराक\nसंकर नस्ल के पशु को हर   छह महीने पर, देशी वयस्क पशुओं को हर साल एक बार प्रतिरक्षित किया जाना चाहिए \n\n \n\n\n\n\nस्वाइन फीवर\n\n\nसुअर\n\n\nसाल में एक बार\n\n\n\n\nहम पशुओं को स्वस्थ कैसे रख सकते हैं?\n\nसफाई और स्वच्छता बनाए रख कर \nपर्याप्त हरा और सूखा चारा उपलब्ध करा कर \nपूरक पोषण (यहाँ तक कि घर का बना) और खनिज पदार्थ प्रदान कर \nस्वच्छ चारा उपलब्ध करा कर (दूषित और कवक से पीड़ित नहीं)\nसाफ़ और पीने योग्य पानी उपलब्ध करा कर \nनियमित और समय पर डीवर्मिग/कृमिनाशक और टीकाकरण करने के द्वारा \nपर्याप्त और समय पर चिकित्सा सहायता के द्वारा \n\nदुधिया को एहसास हुआ स्वास्थ्य ही धन है \nदुधिया ग्राम पंचायत के लोगों को इस बात का एहसास करने में अधिक समय की आवश्यकता नहीं पड़ी कि केवल स्वस्थ पशुओं से ही सफल और लाभदायक पशुपालन किया जा सकता है । इसके लिए बाड़े में स्वच्छता, पीने का सुरक्षित पानी और पशु की सफाई और स्वच्छता बनाए रखना अत्याधिक महत्वपूर्ण है । ग्राम सभा में यह संकल्प लिया गया कि गाँव में प्रत्येक पशु का समय पर टीकाकरण और नियमित रूप से डीवर्मिग/कृमिनाशक किया जाएगा। ग्राम पंचायत ने स्थायी समिति, दुधिया पशु पालन समिति से पशुओं की गणना करने और विभाग से टीकाकरण और स्वच्छ दवाओं के लिए एक मांग रखने के लिए कहा। इस तरह के एक छोटे से उपाय से, रुग्णता और पशुओं की मृत्यु से होने वाला घाटा काफी कम हो गया था। बेहतर पोषण ने भी काफी हद तक पशुओं की कम उत्पादकता की समस्याओं का समाधान किया ।\nस्रोत: पंचायती राज मंत्रालय, भारत सरकार "}