{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/insolvency-and-bankruptcy-code-amendment-bill-,-2021", "text": "\n\nदिवाला और दिवालियापन संहिता (संशोधन विधेयक), 2021\n\n\n\n\n\n\n Star marking (1-5) indicates the importance of topic for CSE \n\n\n27 Jul 2021\n11 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसामान्य अध्ययन-IIसरकारी नीतियाँ और हस्तक्षेपबैंकिंग क्षेत्र और एनबीएफसीवृद्धि एवं विकास \n\n\n\n\nप्रिलिम्स के लिये:\nस्विस चैलेंज, कॉर्पोरेट दिवाला समाधान प्रक्रिया, राष्ट्रीय कंपनी कानून अपीलीय न्यायाधिकरण\nमेन्स के लिये:\nदिवाला और दिवालियापन संहिता (संशोधन विधेयक), 2021 के प्रावधान एवं इसका महत्त्व\n\n\n\n\nचर्चा में क्यों?\nहाल ही में सरकार ने लोकसभा में दिवाला और दिवालियापन संहिता (संशोधन विधेयक), 2021 पेश किया।\n\nविधेयक अप्रैल 2021 में प्रख्यापित दिवाला और दिवालियापन संहिता संशोधन अध्यादेश 2021 को प्रतिस्थापित करने के लिये तैयार है।\n\nइसने सूक्ष्म, लघु और मध्यम उद्यमों (MSMEs) के लिये 1 करोड़ रुपए तक की चूक के साथ एक वैकल्पिक दिवाला समाधान प्रक्रिया शुरू की, जिसे प्री-पैक इन्सॉल्वेंसी रिज़ॉल्यूशन प्रोसेस (Pre-pack Insolvency Resolution Process- PIRP) कहा जाता है।\n\n\nमार्च 2021 में दिवाला कानून समिति (Insolvency Law Committee- ILC) की एक उप-समिति ने दिवाला और दिवालियापन संहिता (Insolvency and Bankruptcy Code- IBC), 2016 की मूल संरचना के भीतर एक पूर्व-पैक ढाँचे की सिफारिश की।\n\n\nदिवाला और दिवालियापन संहिता:\n\nइसे वर्ष 2016 में अधिनियमित किया गया था। यह व्यावसायिक फर्मों के दिवाला समाधान से संबंधित विभिन्न कानूनों को समाहित करता है।\nयह दिवालियापन की समस्या के समाधान के लिये सभी वर्गों के देनदारों और लेनदारों को एकसमान मंच प्रदान करने के लिये मौजूदा विधायी ढाँचे के प्रावधानों को मज़बूत करता है।\n\nनोट\n\nइन्सॉल्वेंसी: यह एक ऐसी स्थिति होती है, जिसमें कोई व्यक्ति या कंपनी अपने बकाया ऋण चुकाने में असमर्थ होती है।\nबैंकरप्सी: यह एक ऐसी स्थिति है जब किसी सक्षम न्यायालय द्वारा एक व्यक्ति या संस्था को दिवालिया घोषित कर दिया जाता है और न्यायालय द्वारा इसका समाधान करने तथा लेनदारों के अधिकारों की रक्षा करने के लिये उचित आदेश दिया गया हो। यह किसी कंपनी अथवा व्यक्ति द्वारा ऋणों का भुगतान करने में असमर्थता की कानूनी घोषणा है।\n\n\nप्रमुख बिंदु\nप्रमुख प्रावधान:\n\nसंकटग्रस्त कॉर्पोरेट देनदारों (Distressed Corporate Debtor) को नए तंत्र के अंतर्गत बकाया ऋण की समस्या को हल करने के लिये अपने दो-तिहाई लेनदारों के अनुमोदन के साथ एक PIRP शुरू करने की अनुमति है।\n\nकॉर्पोरेट देनदार वह व्यक्ति है जो किसी अन्य व्यक्ति को कर्ज़ देता है।\n\n\nयदि परिचालक लेनदारों को उनकी बकाया राशि का 100% भुगतान नहीं करता है, तो PIRP संकटग्रस्त कॉर्पोरेट देनदार द्वारा प्रस्तुत समाधान योजना के लिये स्विस चैलेंज (Swiss Challenge) की भी अनुमति देता है।\n\nस्विस चैलेंज बोली लगाने का एक तरीका है, जिसे अक्सर सार्वजनिक परियोजनाओं में इस्तेमाल किया जाता है, जिसमें इच्छुक पार्टी अनुबंध के लिये प्रस्ताव या परियोजना हेतु बोली प्रक्रिया शुरू करती है।\n\n\n\nPIRP के विषय में:\n\nयह सार्वजनिक बोली प्रक्रिया के बजाय सुरक्षित लेनदारों और निवेशकों के बीच समझौते के माध्यम से संकटग्रस्त कंपनी के ऋण का समाधान करता है।\n\nदिवाला कार्यवाही की यह प्रणाली पिछले एक दशक में ब्रिटेन और यूरोप में दिवाला समाधान के लिये तेज़ी से लोकप्रिय तंत्र बन गई है।\n\n\nइसका उद्देश्य मुख्य रूप से MSMEs को अपनी देनदारियों के पुनर्गठन का अवसर प्रदान करना और पर्याप्त सुरक्षा प्रदान करते हुए उन्हें शुरू करना है ताकि लेनदारों को भुगतान करने से बचने के लिये फर्मों द्वारा सिस्टम का दुरुपयोग न किया जाए।\nPIRP के दौरान देनदार कॉरपोरेट दिवाला समाधान प्रक्रिया (Corporate Insolvency Resolution Process) के विपरीत अपनी संकटग्रस्त फर्म के नियंत्रण में रहते हैं।\nPIRP सिस्टम के अंतर्गत वित्तीय लेनदार संभावित निवेशक के साथ शर्तों के लिये सहमत होंगे और राष्ट्रीय कंपनी कानून अपीलीय न्यायाधिकरण (National Company Law Tribunal) से समाधान योजना का अनुमोदन प्राप्त करेंगे।\n\nप्री-पैक की आवश्यकता:\n\nCIRP एक अधिक समय लेने वाला प्रस्ताव है। दिसंबर 2020 के अंत में चल रही 1717 दिवाला समाधान कार्यवाहियों में से 86% से अधिक ने 270 दिन की समयावधि को पार कर लिया था।\n\nIBC के तहत हितधारकों को दिवाला कार्यवाही शुरू होने के 330 दिनों के भीतर CIRP को पूरा करना आवश्यक है।\nCIRPs में विलंब के प्रमुख कारणों में से एक पूर्ववर्ती प्रमोटरों और संभावित बोली लगाने वालों द्वारा लंबे समय तक मुकदमेबाज़ी करना है।\n\n\n\nप्री-पैक की मुख्य विशेषताएंँ:\n\nदिवाला व्यावसायिक:\n\nप्री-पैक के तहत आमतौर पर प्रक्रिया के संचालन हेतु हितधारकों की सहायता के लिये एक दिवाला व्यवसायी  (Insolvency Practitioner) की सेवाओं की आवश्यकता होती है।\nव्यवसायी के अधिकार की सीमा विभिन्न क्षेत्राधिकार में भिन्न होती है।\n\n\nसहमति प्रक्रिया:\n\nयह एक सहमति प्रक्रिया की परिकल्पना करता है जिसमें प्रक्रिया के औपचारिक भाग को लागू करने से पहले, सहमति प्रक्रिया में तनाव को समाप्त करने हेतु कार्रवाई के दौरान हितधारकों के मध्य पूर्व समझ विकसित करना या अनुमोदन शामिल है।\n\n\nन्यायालय के अनुमोदन की आवश्यकता नहीं:\n\nइसे लागू करने हेतु हमेशा न्यायालय की मंज़ूरी की आवश्यकता नहीं होती है। जहांँ भी इसे अनुमोदन की आवश्यकता होती है, वहाँ न्यायालय  की कार्यवाही अक्सर पार्टियों के व्यावसायिक ज्ञान से निर्देशित होती है।\nन्यायालय द्वारा अनुमोदित प्री-पैक प्रक्रिया का परिणाम सभी हितधारकों के लिये बाध्यकारी है।\n\n\n\nप्री-पैक का महत्त्व:\n\nत्वरित समाधान\n\nयह अधिकतम 120 दिनों तक सीमित होता है, जिसमें 90 दिन हितधारकों के लिये ‘नेशनल कंपनी लॉ ट्रिब्यूनल’ (NCLT) के समक्ष समाधान योजना प्रस्तुत करने के लिये होते हैं।\nMSMEs को अपने ऋणों के पुनर्गठन के लिये मार्ग प्रदान करने के अलावा प्री-पैक योजना सामान्य CIRPs की तुलना में तीव्र समाधान तंत्र प्रदान कर NCLT के बोझ को कम कर सकती है।\n\n\nव्यवसाय में कम-से-कम व्यवधान\n\nसमाधान पेशेवरों के बजाय प्री-पैक के मामले में कंपनी का नियंत्रण मौजूदा प्रबंधन के पास ही रहता है, इसलिये व्यवसाय में व्यवधान को कम किया जा सकता है और कर्मचारियों, आपूर्तिकर्त्ताओं, ग्राहकों तथा निवेशकों के विश्वास को बनाए रखा जा सकता है।\n\n\nयह संपूर्ण देयता पक्ष को संबोधित करता है:\n\nPIRP कॉर्पोरेट देनदारों को उधारदाताओं की सहमति से पुनर्गठन करने और कंपनी के संपूर्ण दायित्व को संबोधित करने में मदद करेगा।\n\n\n\nPIRP की चुनौतियाँ:\n\nअतिरिक्त पूंजी जुटाना:\n\nप्रारंभ में कॉर्पोरेट देनदार (Corporate Debtor) निवेशकों या बैंकों से अतिरिक्त पूंजी या ऋण नहीं जुटा सकती हैं, क्योंकि इन निवेशकों और उधारदाताओं द्वारा प्रदान किये जा रहे धन की वसूली में जोखिम शामिल है। \n\n\nलघु समयावधि:\n\n PIRP के तहत समाधान योजना 90 दिनों की है तथा योजना के समर्थन के लिये  निर्णायक प्राधिकरण (AA) को अतिरिक्त 30 दिन दिये गए हैं।  लेनदारों की समिति (COC) के सदस्यों के लिये इस छोटी अवधि के भीतर बिना किसी व्यापक पैरामीटर के समाधान योजना पर निर्णय लेना चुनौतीपूर्ण है, जिस पर समाधान योजना को मंज़ूरी दी जाए।\n\n\n\nआगे की राह \n\nजबकि PIRP व्यवहार्य MSMEs की रक्षा के लिये एक सामयिक प्रयास है, यह संभावना जताई जाती है कि अब केवल MSMEs के लिये इसे चालू करना एक अच्छे प्री-पैक की दिशा में पहला कदम हो सकता है जो BC की तरह भविष्य में बहुत व्यापक कवरेज की ओर ले जाएगा तथा इसके समय और न्यायशास्त्र के साथ विकसित होने की अपेक्षा की जाती है।\nसरकार को प्री-पैक समाधान योजनाओं से निपटने के लिये एनसीएलटी की विशिष्ट बेंच स्थापित करने पर विचार करना चाहिये ताकि यह सुनिश्चित हो सके कि उन्हें समयबद्ध तरीके से लागू किया गया है।\n\nस्रोत : इंडियन एक्सप्रेस  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}