{"link": "https://hi.wikipedia.org/wiki/%E0%A4%86%E0%A4%B0%E0%A5%8D%E0%A4%A5%E0%A4%BF%E0%A4%95_%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%A4%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%A4%E0%A4%BE", "text": "आर्थिक स्वतंत्रता (Economic freedom) या आर्थिक मुक्ति (Economic liberty) किसी समाज के नागरिको और व्यापारिक ईकाईयों द्वारा आर्थिक निर्णय लेने की स्वतंत्रता को कहते हैं। इसके कई आयाम होते हैं, जैसे कि स्वयं किसी नौकरी को लेना या छोड़ देना, किसी अन्य व्यक्ति को नौकरी पर रखना या निकाल देना, कारखाना खोलना या बंद कर देना, कोई धंघा आरम्भ करना या बंद कर देना, सम्पत्ति खरीदना व बेचना, इत्यादि। मुक्त बाज़ार की अर्थव्यवस्थाओं में आर्थिक स्वतंत्रता का दर्जा अधिक होता है और इनमें आर्थिक संतुलन स्वतंत्र रूप से बिना अधिक सरकारी हस्तक्षेप के उभरने दिया जाता है। इसके विपरीत नियोजित अर्थव्यवस्थाओं में सरकार द्वारा नागरिकों और व्यापारियों को स्वयं आर्थिक निर्णय लेने से रोका जाता है और सरकार उनके निर्णयों की परख कर के उन्हें रोकने का अधिकार स्वयं को देती है। आर्थिक स्वतंत्रता सूचकांक एक विख्यात सूचकांक है जो विभिन्न देशों की आर्थिक स्वतंत्रता का स्तर मापता है।[1][2][3]\n\nइन्हें भी देखें[संपादित करें]\nआर्थिक स्वतंत्रता सूचकांक (Index of Economic Freedom)\nअर्थिक संतुलन\nमुक्त बाज़ार\nनियोजित अर्थव्यवस्था\nअभाव अर्थव्यवस्था\nबाहरी कड़ियाँ[संपादित करें]\nआर्थिक सुधारों के दो दशक\nआर्थिक स्वतंत्रता, फ्रेज़र इंस्टिट्यूट के रॉबर्ट लॉसन द्वारा व्याख्यान\nमुक्त, अखिरकर मुक्त, जॉन मिलर, डॉलर्ज़ ऐण्ड सेंट्स मैगेज़ीन\nआर्थिक अधिकारों और स्वतंत्रताओं की रक्षा\nसन्दर्भ[संपादित करें]\n\n\n↑ Bronfenbrenner, Martin (1955). \"Two Concepts of Economic Freedom\". Ethics. 65 (3): 157–70. JSTOR 2378928. डीओआइ:10.1086/290998.\n\n↑ Surjit S. Bhalla. Freedom and economic growth: a virtuous cycle?. Published in Democracy's Victory and Crisis. (1997). Cambridge University Press. ISBN 0-521-57583-4 p. 205\n\n↑ David A. Harper. Foundations of Entrepreneurship and Economic Development. (1999). Routledge. ISBN 0-415-15342-5 pp. 57, 64\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=आर्थिक_स्वतंत्रता&oldid=5061133\" से लिया गया"}