{"link": "https://www.hmoob.in/wiki/Performance_bond", "text": "एक प्रदर्शन बांड , जिसे एक अनुबंध बांड के रूप में भी जाना जाता है , एक बीमा कंपनी या एक बैंक द्वारा एक ठेकेदार द्वारा एक परियोजना के संतोषजनक समापन की गारंटी के लिए जारी किया गया एक निश्चित बांड है । इस शब्द का उपयोग सद्भावना धन के संपार्श्विक जमा को दर्शाने के लिए भी किया जाता है , जिसका उद्देश्य वायदा अनुबंध को सुरक्षित करना है , जिसे आमतौर पर मार्जिन के रूप में जाना जाता है ।इतिहासप्रदर्शन बांड 2,750 ईसा पूर्व के आसपास रहे हैं। रोमियों ने लगभग १५० ईस्वी सन् के आस-पास ज़मानत के नियम विकसित किए, [१] जिसके सिद्धांत अभी भी मौजूद हैं।अवलोकननौकरी की बोली लगाने के लिए भुगतान और प्रदर्शन बांड की आवश्यकता वाली नौकरी को आमतौर पर बोली बांड की आवश्यकता होगी। [२] जब विजेता बोली को नौकरी प्रदान की जाती है, तो नौकरी को पूरा करने के लिए एक भुगतान और प्रदर्शन बांड की सुरक्षा के रूप में आवश्यकता होगी। उदाहरण के लिए, एक ठेकेदार एक ग्राहक के पक्ष में एक प्रदर्शन बांड जारी कर सकता है जिसके लिए ठेकेदार एक इमारत का निर्माण कर रहा है। यदि ठेकेदार अनुबंध द्वारा निर्धारित विनिर्देशों के अनुसार भवन का निर्माण करने में विफल रहता है (अक्सर ठेकेदार के दिवालिया होने के कारण), तो ग्राहक को प्रदर्शन बांड की राशि तक किसी भी मौद्रिक नुकसान के लिए मुआवजे की गारंटी दी जाती है।प्रदर्शन बांड आमतौर पर वास्तविक संपत्ति के निर्माण और विकास में उपयोग किए जाते हैं, जहां एक मालिक या निवेशक को यह सुनिश्चित करने के लिए डेवलपर की आवश्यकता हो सकती है कि ठेकेदार या परियोजना प्रबंधक इस तरह के बांड की खरीद करते हैं ताकि यह सुनिश्चित हो सके कि काम का मूल्य खो नहीं जाएगा। एक दुर्भाग्यपूर्ण घटना (जैसे ठेकेदार की दिवाला)। अन्य मामलों में, सिविल निर्माण परियोजनाओं के अलावा अन्य बड़े अनुबंधों में एक प्रदर्शन बांड जारी करने का अनुरोध किया जा सकता है। इस प्रयोग का एक अन्य उदाहरण कमोडिटी अनुबंधों में है जहां विक्रेता को खरीदार को आश्वस्त करने के लिए एक बॉन्ड प्रदान करने के लिए कहा जाता है कि यदि बेची जा रही वस्तु वास्तव में वितरित नहीं होती है (किसी भी कारण से) खरीदार को कम से कम उसकी खोई हुई लागत के लिए मुआवजा प्राप्त होगा।प्रदर्शन बांड आम तौर पर 'प्रदर्शन और भुगतान बांड' के हिस्से के रूप में जारी किए जाते हैं, जहां एक भुगतान बांड गारंटी देता है कि ठेकेदार श्रम और भौतिक लागतों का भुगतान करेगा जिसके लिए वे बाध्य हैं। [३]प्रदर्शन बांड लागतज़मानत बांड कंपनियां तीन प्राथमिक मानदंडों के आधार पर ज़मानत बांड के लिए प्रीमियम की गणना करती हैं: बांड प्रकार, बांड राशि और आवेदक का जोखिम। एक बार बांड के प्रकार, राशि और आवेदक जोखिम का पर्याप्त रूप से मूल्यांकन कर लिए जाने के बाद, एक जमानतदार बांड हामीदार एक उचित जमानतदार बांड मूल्य निर्दिष्ट करने में सक्षम होता है।बांड प्रकारज़मानत बांड कंपनियों के पास प्रत्येक बांड प्रकार के लिए आजीवन दावों के इतिहास पर बीमांकिक जानकारी होती है। समय के साथ, ज़मानत बांड हामीदार यह निर्धारित करने में सक्षम हैं कि कुछ निश्चित बांड दूसरों की तुलना में अधिक जोखिम भरा हैं। उदाहरण के लिए, कैलिफ़ोर्निया मोटर व्हीकल डीलर बॉन्ड में सीधे नोटरी बॉन्ड की तुलना में काफी अधिक दावे हैं। यदि किसी दिए गए ज़मानत बांड प्रकार ने दावों के उच्च प्रतिशत का भुगतान किया है, तो आवेदकों द्वारा भुगतान की गई प्रीमियम राशि अधिक होगी।आवेदक का इतिहास / जोखिमज़मानत बांड कंपनियां उस जोखिम की भविष्यवाणी करने का प्रयास करती हैं जो एक आवेदक प्रतिनिधित्व करता है। जिन लोगों को अधिक जोखिम माना जाता है, वे उच्च ज़मानत बांड प्रीमियम का भुगतान करेंगे। चूंकि ज़मानत बांड कंपनियां बंधुआ लोगों के भविष्य के कार्य प्रदर्शन पर वित्तीय गारंटी प्रदान कर रही हैं, इसलिए उनके पास व्यक्ति के इतिहास की स्पष्ट तस्वीर होनी चाहिए।संयुक्त राज्य अमेरिका मेंसंयुक्त राज्य अमेरिका में, 1932 के मिलर अधिनियम के तहत , संघीय सरकार द्वारा जारी किए गए सभी निर्माण अनुबंध प्रदर्शन और भुगतान बांड द्वारा समर्थित होने चाहिए। राज्यों ने अधिनियमित किया है जिसे \" लिटिल मिलर अधिनियम \" के रूप में संदर्भित किया जाता है, राज्य वित्त पोषित परियोजनाओं पर भी प्रदर्शन और भुगतान बांड की आवश्यकता होती है।संयुक्त राज्य अमेरिका में 25,000 से अधिक प्रकार के ज़मानत बांड हैं। [ उद्धरण वांछित ] प्रत्येक बांड में एक निर्दिष्ट बांड राशि होती है। ज़मानत बांड कंपनियां जोखिम के आधार पर बांड दर निर्धारित करेंगी और फिर बांड राशि के 1-15% की सीमा में एक ज़मानत बांड प्रीमियम चार्ज करेंगी।यह सभी देखेंपूरा होने की गारंटीजनरल ठेकेदारस्वतंत्र ठेकेदारदुकान का नक्शाउपठेकेदारसबमिटल्स (निर्माण)प्रतिभूति प्रतिज्ञापत्रसंदर्भ^  रसेल, जेफरी बर्टन (2000)। निर्माण अनुबंधों के लिए ज़मानत बांड । रेस्टन, वीए: एएससीई प्रेस। पी 9. आईएसबीएन 0-7844-0426-7. ^ \"क्या होता है अगर निर्माण बांड की बाध्यता पूरी नहीं होती है?\" . संतुलन । 2017-04-24 को लिया गया । ^ \"क्यों आपको एक निर्माण परियोजना के लिए भुगतान बांड की आवश्यकता है\" । संतुलन । 2017-04-24 को लिया गया । "}