{"link": "https://www.jagran.com/news/national-like-hong-kong-virtual-bank-can-open-in-india-know-how-these-banks-will-be-and-their-benefits-19541781.html", "text": "\nनई दिल्ली, हरिकिशन शर्मा। हांगकांग और सिंगापुर की तर्ज पर भारत में भी 'वर्चुअल बैंक' खुल सकते हैं। इन बैंकों की न तो कोई ब्रांच होगी और न ही ग्राहकों को इसके दफ्तर जाना पड़ेगा। ग्राहक अपने घर या दफ्तर में बैठकर ही मोबाइल एप या वेबसाइट के जरिये खाता खोलने और लोन लेने जैसे काम कर सकेंगे।\nफिनटेक संबंधी मुद्दों पर स्टीयरिंग समिति ने अपनी सिफारिश में भारत में वर्चुअल बैंक खोलने की सिफारिश की है। समिति ने एफडी जैसे फाइनेंशियल इंस्ट्रूमेंट्स को डीमैट स्वरूप में कंप्यूटर-आधारित तरीके से जारी करने की सिफारिश भी की है।\nसमिति ने सोमवार को अपनी रिपोर्ट वित्त मंत्री निर्मला सीतारमण को सौंपी है। पूर्व वित्त सचिव सुभाष चंद्र गर्ग की अध्यक्षता वाली इस समिति का गठन सरकार ने वित्तीय क्षेत्र में प्रौद्योगिकी के इस्तेमाल की संभावनाओं पर विचार के लिए किया था। तत्कालीन वित्त मंत्री अरुण जेटली ने आम बजट 2018-19 के भाषण में ऐसी समिति बनाने की घोषणा की थी।\nसमिति ने अपनी रिपोर्ट में कहा है, 'डिपार्टमेंट ऑफ फाइनेंशियल सर्विसेज और रिजर्व बैंक भारत के संदर्भ में वर्चुअल बैंकिंग सिस्टम और वर्चुअल बैंकों को अनुमति देने के नफा-नुकसान पर विचार कर सकता है और भविष्य के ऐसे परिदृष्य की तैयारी कर सकता है जिसमें बैंकों को शाखाएं खोलने की जरूरत नहीं होगी लेकिन वे अपने ऐप या वेबसाइट के जरिये बचत खाते खोलने, लोन देने, कार्ड जारी करने और पेमेंट सेवाएं देने जैसे काम कर सकेंगी।'\n\nसमिति ने कहा कि हांगकांग मॉनिटरी अथॉरिटी (एचकेएमए) ने हाल में वर्चुअल बैंक स्थापित करने के संबंध में दिशानिर्देश जारी किये हैं। एचकेएमए वर्चुअल बैंक के लिए प्राप्त किये गये आवेदनों की जांच कर रही है।\n\nउल्लेखनीय है कि मॉॅनिटरी अथॉरिटी ऑफ सिंगापुर (एमएएस) ने भी पिछले हफ्ते पांच डिजिटल बैंक खोलने के लिए लाइसेंस आमंत्रित किये हैं। एमएएस इस साल के अंत तक आवेदन स्वीकार करेगा।\n\nफाइनेंशियल इंस्ट्रूमेंट्स के डिमेटरियलाइजेशन की सिफारिश करते हुए समिति ने एफडी, लघु बचत योजनाओं, डाकघर बचत योजनाओं, गोल्ड डिपोजिट सर्टिफिकेट, सॉवरेन गोल्ड बांड्स जैसी योजनाओं के खातों डीमैट के रूप में तब्दील करने की सिफारिश की है। समिति ने इसके लिए जरूरी नियामक और कानूनी बदलाव करने की सिफारिश की है।\n\nसरकार को उसके अधीन आने वाली संस्थाओं जैसे पोस्ट ऑफिस में रखी सभी फाइनेंशियल एसेट्स को इलेक्टि्रॉनिक तरीके से डीमैट फॉर्म में बदलने के लिए अभियान चलाना चाहिए। इसके अलावा समिति ने भूमि रिकार्ड्स का मानकीकरण करने के लिए नेशनल डिजिटल लैंड रिकार्ड मिशन शुरु करने की सिफारिश भी की है।\n\nक्या होता है वर्चुअल बैंक?वर्चुअल बैंक एक प्रकार का बैंक होता है जो बैंक ब्रांच की जगह इंटरनेट के माध्यम से अपने ग्राहकों को रिटेल बैंकिंग सेवाएं देता है। वर्चुअल बैंक नयी प्रौद्योगिकी का इस्तेमाल करते हैं। इसलिए वे अपने ग्राहकों को शीघ्र ही सस्ती दर पर सेवाएं मुहैया करा सकते हैं। साथ ही वे परंपरागत बैंकों के अपेक्षा डिपोजिट पर अधिक राशि मुहैया करा सकते हैं।\n\n\nEdited By: Nitin Arora\n\n"}