{"link": "https://navbharattimes.indiatimes.com/state/uttarakhand/dehradun/the-countrys-first-pilot-project-of-industrial-cultivation-of-cannabis-in-uttarakhands-pauri/articleshow/66301422.cms", "text": "देहरादून, 21 अक्टूबर :भाषा: उत्तराखंड राज्य के निर्माण के शुरूआती वर्षों में तत्कालीन ग्राम्य विकास आयुक्त रघुनंदन सहाय टोलिया ने भांग की औद्योगिक खेती की परिकल्पना की थी, जिसके लिये उन्होंने एक शासनादेश जारी करते हुए पॉयलट परियोजना के तौर पर गढ़वाल और कुमांऊ के दूरस्थ क्षेत्रों को भांग उत्पादन के लिये मुफीद बताया था ।    टोलिया की यह मुहिम हालांकि उस वक्त कारगर नहीं हुई और उनके मुख्य सचिव पद पर आसीन होने के बाद भी इसे खास तवज्जो नहीं मिल पायी ।    लेकिन बाद में कांग्रेस नेता हरीश रावत के मुख्यमंत्री बनने पर तत्कालीन सरकार ने औद्योगिक भांग की खेती के प्रयासों को फिर से पंख लगाने की कोशिश की जिसे उनके उत्तराधिकारी और वर्तमान मुख्यमंत्री त्रिवेंद्र सिंह रावत ने मंजिल तक पहुंचाते हुए औद्योगिक भांग की खेती के लिये प्रदेश में एक पॉयलट परियोजना की शुरूआत की है ।    इस पॉयलट परियोजना के लिये उत्तराखंड सरकार ने भारत में भांग की औद्योगिक खेती का पहला लाइसेंस भारतीय औद्योगिक भांग संघ :आईआईएचए: को दिया है ।    इसके लिये आईआईएचए और उत्तराखंड सरकार के बीच 1100 करोड़ रूपये के एक समझौता ज्ञापन :एमओयू: पर दस्तखत किये गये हैं जिसमें अगले पांच वर्षों के दौरान प्रदेश में औद्योगिक भांग की खेती, भंडारण, परिवहन और प्रसंस्करण आदि क्षेत्रों में निवेश किया जायेगा ।    यह पॉयलट परियोजना पौडी जिले में बिलखेत नामक गांव में शुरू की गयी है जहां साढे़ तीन हैक्टेअर भूमि पर औद्योगिक भांग उगायी जा रही है ।    उत्तराखंड औद्योगिकी विभाग के पूर्व निदेशक और औद्योगिक भांग के क्षेत्र के विशेषज्ञ बीएस नेगी ने बताया कि औद्योगिक भांग की खेती के वैध हो जाने के बाद इसमें बेहतर मुनाफे की संभावना को देखते हुए बड़ी संख्या में किसान इस ओर आकर्षित होंगे ।    नेगी ने बताया कि इस खेती को अपनाने में किसान को काफी फायदा है और यदि किसान इसमें एक रूपया लगाता है तो केवल तीन महीने में उसे तीन रूपये मिल जाते हैं । इसके अलावा, औद्योगिक भांग की फसल ऊसर जमीन पर भी उगाई जा सकती है और जानवर तथा कीट पतंगे भी उसे नुकसान नहीं पहुंचाते हैं ।    अब तक हुए शोध से पता चला है कि औद्योगिक भांग के कपास से तीन गुना ज्यादा मजबूत, चार गुना ज्यादा गर्म और सात गुना ज्यादा टिकाऊ होने के अलावा इसमें कपास या फलैक्स के मुकाबले 100 प्रतिशत ज्यादा फाइबर निकलता है ।    आईआईएचए के अध्यक्ष रोहित शर्मा ने कहा कि उत्तराखंड में औद्योगिक भांग को वैधता देकर राज्य सरकार ने भारत में अभी शैशव काल में चल रहे भांग उद्योग को तेज गति दी है ।    औद्योगिक भांग से कागज, बोर्ड, ईंट, फाइबर, इत्र, फर्नीचर, कॉस्मेटिक्स, कपड़ा, तेल, ऑटोमोबाइल कंपोनेट आदि सहित करीब ढाई हजार तरह के उत्पाद तैयार हो सकते हैं। औद्योगिक भांग से बायोइथेनॉल तैयार करने की भी योजना है । "}