{"link": "https://hindi.indiawaterportal.org/content/mardaa-uravarataa-parabandhana/content-type-page/48446", "text": "जहां पर सघन खेती की जा रही हो, वहां आवश्यक हो जाता है कि दो-तीन साल में एक बार हरी खाद की फसल जैसे सनई, ढैंचा, मूंग या ग्वार अवश्य उगाई जाए। इससे भूमि की उर्वरा शक्ति तो बढ़ती ही है साथ ही मृदा उर्वरता में भी सुधार होता है। परिणामस्वरूप अगली फसलों का उत्पादन भी अच्छा होता है।पिछले दो दशकों के दौरान खेती में रासायनिक उर्वरकों एवं कीटनाशकों के बढ़ते प्रयोग के कारण कृषि भूमि का उपजाऊपन घटता जा रहा है। मृदा की उर्वरा शक्ति नष्ट होती जा रही है। साथ ही कृषि रसायनों के अंधाधुंध प्रयोग से कृषि उपज भी विषाक्त होती जा रही है। बढ़ती जनसंख्या के भरण-पोषण के लिए यह नितांत आवश्यक है कि खाद्यान्न व खाद्य तेलों के उत्पादन में अधिकाधिक वृद्धि की जाए ताकि भविष्य में देश का खाद्यान्न उत्पादन बढ़ती जनसंख्या के अनुरूप हो। इसके लिए प्रति इकाई क्षेत्र उत्पादन बढ़ाने के अलावा और कोई विकल्प नहीं है क्योंकि भविष्य में कृषि योग्य भूमि का क्षेत्रफल बढ़ने की संभावनाएं नगण्य हैं। यह मृदा उर्वरता के उचित प्रबंध द्वारा ही सम्भव हो सकेगा। मृदा में किसी खास पोषक तत्व की कमी हो तो उसकी आपूर्ति जैविक खादों एवं रासायनिक उर्वरकों के द्वारा की जानी चाहिए। अन्यथा इसका मृदा उर्वरता व उत्पादकता पर प्रतिकूल प्रभाव पड़ता है।“मृदा उर्वरता से तात्पर्य उसकी उस क्षमता से है जो पौधे की वृद्धि और विकास के लिए आवश्यक सभी पोषक तत्वों को संतुलित मात्रा व उपलब्ध अवस्था में आपूर्ति कर सके। साथ ही मृदा किसी दुष्प्रभाव या विषैले प्रभाव से पूर्णतया मुक्त हो।” मृदा उर्वरता से हमें उसमें पौधों के लिए आवश्यक पोषक तत्वों की उपलब्धता के स्तर का बोध होता है।मृदा उर्वरता सामान्यतः मिट्टी के भौतिक, रासायनिक व जैविक गुणों पर निर्भर करती है। हमारे देश की मृदाओं में नाइट्रोजन की कमी सर्वव्यापी है। नाइट्रोजन के साथ ही कई क्षेत्रों में फास्फोरस की भी व्यापक कमी महसूस की गई है। विभिन्न सूक्ष्म पोषक तत्वों में जस्ते व लौह तत्व की कमी देश के अनेक क्षेत्रों में मुख्य रूप से देखी गई है। जिंक की कमी प्रमुखतया पंजाब, हरियाणा, उत्तर प्रदेश, उत्तराखंड, आंध्र प्रदेश, बिहार, तमिलनाडु, गुजरात व मध्य प्रदेश की मृदाओं में है।कुछ क्षेत्रों में जिंक की कमी इतनी उग्र होती जा रही है कि जिंकयुक्त उर्वरकों का प्रयोग किए बिना फसलोत्पादन असफल होता देखा गया है। यहां यह भी उल्लेखनीय है कि धान का ‘खैरा’ रोग और गेहूूं के पौधे की पत्तियों का पीला पड़ना जिंक की कमी के कारण होता है। हमारे देश में जिंक की कमी विशेष रूप से चूनायुक्त मृदाओं व खराब जलनिकास वाली मृदाओं में पाई जाती है। आज खेती में मुख्य पोषक तत्वों—नाइट्रोजन, फास्फोरस व पोटाश के अत्यधिक व असंतुलित प्रयोग के कारण कुछ सूक्ष्म और गौण पोषक तत्वों की मृदा में कमी होती जा रही है। बिना मिट्टी परीक्षण के उर्वरकों व खादों के बिना सोचे-समझे अत्यधिक व असंतुलित प्रयोग के कारण उपयुक्त समस्याएं आ रही हैं। यहां यह भी स्पष्ट किया जाता है कि किसी भी पोषक तत्व की आवश्यकता से अधिक मात्रा प्रयोग करने पर पोषक तत्वों की आपसी क्रिया के कारण अन्य पोषक तत्वों की उपलब्धता पर प्रतिकूल प्रभाव पड़ता है।मृदा में जीवांश पदार्थ की कमी से उसमें उपस्थित लाभकारी जीवाणु और जीव-जंतु विलुप्त हो जाएंगे। इनकी उपस्थिति में मृदा में होने वाली विभिन्न अपघटन इत्यादि क्रियाओं पर प्रतिकूल प्रभाव पड़ेगा जिससे पोषक तत्वों एवं खनिज लवणों का बहुत बड़ा हिस्सा पौधे को प्राप्त नहीं हो सकेगा।खेतों में गोबर की खाद व पशुओं के मल-मूत्र तथा बिछावन का बहुत कम प्रयोग हो रहा है। परिणामस्वरूप मृदा में जीवांश पदार्थ की कमी होती जा रही है। मृदा में जीवांश पदार्थ की कमी से उसमें उपस्थित लाभकारी जीवाणु और जीव-जंतु विलुप्त हो जाएंगे। इनकी उपस्थिति में मृदा में होने वाली विभिन्न अपघटन इत्यादि क्रियाओं पर प्रतिकूल प्रभाव पड़ेगा जिससे पोषक तत्वों एवं खनिज लवणों का बहुत बड़ा हिस्सा पौधे को प्राप्त नहीं हो सकेगा। अतः फसलों से अच्छी गुणवत्ता की अधिक पैदावार लेने के लिए तथा जमीन के उपजाऊपन को बनाए रखने के लिए रासायनिक उर्वरकों के संतुलित प्रयोग की आवश्यकता है। इसके लिए खेती में रासायनिक उर्वरकों के अलावा पौधों को पोषक तत्व प्रदान करने वाले अन्य स्रोतों के प्रयोग की भी पर्याप्त संभावनाएं हैं। देश के अनेक कृषि क्षेत्रों में पौधों के लिए तीन मुख्य पोषक तत्वों—नाइट्रोजन, फास्फोरस व पोटाश का प्रयोग एक अनिश्चित अनुपात में किया जाता है। जबकि इनका आदर्श अनुपात 4:2:1 होना चाहिए। किसानों द्वारा खेती में लगातार एक ही प्रकार के उर्वरकों का लगातार प्रयोग करने से मृदा में कुछ सूक्ष्म पोषक तत्वों की कमी होती जा रही है। सूक्ष्म पोषक तत्वों की कमी से खाद्यान्न, दलहन, तिलहन और उद्यानिकी फसलों की उपज प्रभावित होती जा रही है।इसी प्रकार धान-गेहूं फसल प्रणाली के अंतर्गत भूमि को आराम न मिल पाने के कारण कार्बन-नाइट्रोजन का अनुपात गड़बड़ा रहा है जिसके परिणामस्वरूप मृदा की उत्पादन क्षमता में काफी गिरावट होती जा रही है। अत्यधिक नाइट्रोजन और फास्फोरस उर्वरकों के प्रयोग करने के बावजूद हमारे फसलोत्पादन में वृद्धि नहीं हो पा रही है। इसका स्पष्ट कारण मृदा में उपलब्ध पोषक तत्वों का अत्यधिक दोहन, सघन फसल प्रणाली व जीवांश की कमी के साथ-साथ सूक्ष्म पोषक तत्वों की कमी है। किसी-किसी क्षेत्र में लवणीय जल से सिंचाई करने के कारण मिट्टी में उपस्थित लाभकारी जीवाणुओं की संख्या में अत्यधिक कमी होती जा रही है। खेती में हर वर्ष एक-सा फसल चक्र होने के कारण हानिकारक सूक्ष्म जीव-जंतुओं की संख्या में वृद्धि होती जा रही है। भारत के उत्तर-पश्चिम और उत्तर-पूर्व राज्यों में सघन कृषि प्रणाली के अंतर्गत यह समस्या और भी गंभीर होती जा रही है।मृदा उपजाऊपन और मृदा पीएच में घनिष्ठ संबंध है। सामान्यतः खनिज मृदाओं का पीएच मान 3.5 से 10 के बीच होता है। उदासीन मृदाओं का पीएच 7.0 के आसपास होता है। कृषि योग्य मृदाओं का पीएच 4.0 से 8.0 तक होता है। सभी पौधों की पीएच आवश्यकताएं भिन्न-भिन्न होती हैं। मृदा पीएच के बढ़ने से कुछ पोषक तत्वों की उपलब्धता कम हो जाती है जैसे आयरन, जिंक और मैगनीज इसमें प्रमुख हैं। जबकि पीएच के अधिक बढ़ने से मौलिब्डेनम अधिक उपलब्ध होता है। मृदा पीएच के घटने से (5.0 से 5.5 के मध्य) एल्युमिनियम तथा मैगनीज अधिक घुलनशील अवस्था में होते हैं जो पौधों की वृद्धि और विकास पर प्रतिकूल प्रभाव डालते हैं। केंचुए जीवांश पदार्थ की उपस्थिति में अधिक सक्रिय रहते हैं। अतः किसान भाइयों से सिफारिश की जाती है कि उन्हें अपने खेतों में हर दो या तीन वर्ष बाद जीवांश खादों एवं हरी खादों का प्रयोग करते रहना चाहिए। इससे मृदा पीएच को नियंत्रित करने में भी मदद मिलेगी और फसल चक्र में आगामी फसलों का उत्पादन भी अच्छा होगा।मृदा में पाए जाने वाले विभिन्न लाभकारी जीवाणुओं की क्रियाशीलता पर भी मृदा पीएच का सीधा प्रभाव पड़ता है। पौधों के लिए मुख्य पोषक तत्व नाइट्रोजन की उपलब्धता मृदा जीवाणुओं की सक्रियता पर निर्भर करती है। जब मृदा पीएच 6.0 व 7.0 के बीच होता है तो नाइट्रीकरण की क्रिया अधिक तेजी से होती है। फास्फोरस की उपलब्धता के लिए भी मृदा पीएच 6 व 7 के मध्य होना चाहिए जबकि पोटाश की उपलब्धता पर मृदा पीएच का अधिक प्रभाव नहीं पड़ता है।किसान का मित्र समझे जाने वाले ‘केंचुए’ कैल्शियमयुक्त मृदाओं में अधिक संतोषजनक रूप से कार्य करते हैं। केंचुए अम्लीय भूमियों में मिट्टी खोदने में अक्रियाशील होते हैं और अधिक समय तक जीवित नहीं रहते हैं। केंचुए जीवांश पदार्थ की उपस्थिति में अधिक सक्रिय रहते हैं। अतः किसान भाइयों से सिफारिश की जाती है कि उन्हें अपने खेतों में हर दो या तीन वर्ष बाद जीवांश खादों एवं हरी खादों का प्रयोग करते रहना चाहिए। इससे मृदा पीएच को नियंत्रित करने में भी मदद मिलेगी और फसल चक्र में आगामी फसलों का उत्पादन भी अच्छा होगा। किसानों को सघन कृषि प्रणाली अपनाते समय मृदा का नियमित परीक्षण कराते रहना चाहिए। जिन मुख्य, गौण व सूक्ष्म पोषक तत्वों की कमी पाई जाए, उनकी आपूर्ति उर्वरकों के रूप में व अन्य जैविक खादों को देकर कर सकते हैं।प्रकृति में पाए जाने वाले विभिन्न मित्रों कीट जैसे परजीवी, परभक्षी एवं कीड़ों में बीमारी फैलाने वाले जीवाणुओं को कीट/व्याधि नियंत्रण हेतु प्रयोग करना चाहिए। ट्राइकोग्रामा एक सूक्ष्म अंड परजीवी है जो तनाछेदक, फलीछेदक व पत्ती खाने वाले कीटों के अंडों पर आक्रमण करते हैं। इसी प्रकार ट्राईकोडरमा नामक फफूंद को भूमि द्वारा उत्पन्न रोगों में नियंत्रण के काम लेते हैं। इसको जड़ गलन, उकठा व नर्सरी में पौधों का सड़ना इत्यादि रोगों के विरुद्ध प्रयोग करते हैं। बीजोपचार के लिए 6 से 8 ग्राम चूर्ण प्रति किग्रा बीज व भूमि उपचार के लिए 2 से 3 किग्रा चूर्ण प्रति हे. की दर से गोबर व वर्मी कंपोस्ट में मिलाकर भूमि में डालने से विभिन्न मृदाजनित रोगों की रोकथाम की जा सकती है। इससे कृषि रसायनों के प्रतिकूल प्रभावों से भूमि को बचाया जा सकता है।यदि वर्षा ऋतु में वर्षा जल को अच्छी तरह से संरक्षित कर लिया जाए तो इसका प्रयोग सूखे की स्थिति में सिंचाई जल के रूप में किया जा सकता है। साथ ही क्षेत्र विशेष में भूमिगत जलस्तर भी ऊपर उठेगा। बाढ़ द्वारा होने वाले मिट्टी कटाव के नुकसान से भी बचा जा सकता है।कृषि प्रणाली में बदलावउचित फसल चक्र अपनाकर भी मृदा का उपजाऊपन बढ़ाया जा सकता हैं। फसल चक्र में खाद्यान्न फसलों के साथ दलहनी फसलों को भी उगाना चाहिए। दलहनी फसलें वायुमंडलीय नाइट्रोजन की मात्रा को बढ़ाती हैं। साथ ही समृद्ध एवं टिकाऊ खेती के लिए मृदा में जीवांश पदार्थ की मात्रा को भी बढ़ाती हैं। इसके लिए पूर्ण प्रचार एवं प्रसार की आवश्यकता है ताकि किसानों का रुझान इस ओर किया जा सके।भूमि के उपजाऊपन को बनाए रखने में जैविक कृषि विधियों का विशेष योगदान है। इसके अलावा खेत की तैयारी, फसल चक्र, कीट व रोग प्रतिरोधी किस्मों का चुनाव, समय से बुवाई, सस्य, भौतिक व यांत्रिक विधियों द्वारा खरपतवार नियंत्रण किया जा सकता है। मृदा के उपजाऊपन को बढ़ाने में एकीकृत कीट/व्याधि प्रबंध की महत्वपूर्ण भूमिका हो सकती है। इसमें कीटनाशकों एवं शाकनाशियों के साथ हानिकारक जीवों व खरपतवारों को नियंत्रित करने के लिए बायोएजेंट, बायोपेस्टीसाइड, कृषि प्रणालियों में बदलाव जैसे शून्य जुताई व कम जुताई को अपनाकर भी मृदा की उर्वरा शक्ति में सुधार किया जा सकता है। अनुसंधानों द्वारा यह भी पाया गया है कि खेत की बार-बार जुताई करने से कोई विशेष लाभ नहीं होता है और न ही फसल की पैदावार मेें कोई अतिरिक्त वृद्धि होती है। बल्कि बार-बार जुताई करने से उत्पादन लागत बढ़ती है। शून्य जुताई तकनीक में चूंकि खेत की जुताई नहीं करनी पड़ती है जिससे जमीन की सतह समतल बनी रहने के कारण परंपरागत विधि की अपेक्षा सिंचाई जल जल्दी ही ज्यादा क्षेत्रों में फैल जाता है। इस विधि से फसलों की बुवाई करने पर खरपतवारों का भी कम जमाव होता हैै।लघु व सीमांत किसान बिना रासायनिक उर्वरकों का प्रयोग किए खेती कर सकते हैं। इन किसानों की खरीद शक्ति कम होती है। ऐसे किसान गोबर की खाद, कंपोस्ट, वर्मी कंपोस्ट, हरी खादें, जैविक उर्वरक, नीम की खली व पत्तियां, फसल कटाई के उपरांत फसल अवशेष खेत में दबाकर अपनी जमीन का उपजाऊपन बढ़ा सकते हैं। इस प्रकार भूमि की जलधारण क्षमता तथा फसलों को जल की उपलब्धता को भी बढ़ाया जा सकता हैं।आधुनिक कृषि यंत्रों लेज़र लेवलर व लेवल मास्टर के प्रयोग से खेत को पूर्णतया समतल किया जा सकता है। पूर्ण समतल खेत की सिंचाई में पानी कम लगता है जिससे सिंचाई में खर्च होने वाली ऊर्जा बचती है।भूमि प्रबंधन का आधार खेतों की समतलता है। किसानों ने खेतों की समतलता के महत्व को समझा और खेतों को समतल करने की कई पारंपरिक विधियों को अपनाया जिसमें कुछ लाभ प्राप्त हुए। परंतु इन पारंपरिक विधियों में खेत पूर्णतया समतल नहीं हो पाते हैं। आधुनिक कृषि यंत्रों लेज़र लेवलर व लेवल मास्टर के प्रयोग से खेत को पूर्णतया समतल किया जा सकता है। पूर्ण समतल खेत की सिंचाई में पानी कम लगता है जिससे सिंचाई में खर्च होने वाली ऊर्जा बचती है। खेत में खाद एवं कीटनाशकों का फैलाव समान रूप से होता है जिससे मृदा की उर्वरता और उत्पादकता में सुधार होता है।फसल विविधिकरण में उपलब्ध संसाधनों का बेहतर प्रयोग होता है। फसल विविधिकरण का मुख्य लक्ष्य ग्रामीण पर्यावरण एवं मृदा स्वास्थ्य का बचाव और उच्च कृषि बढ़वार बनाए रखने, ग्रामीण रोजगार सृजन व बेहतर आर्थिक लाभ पाने हेतु कृषि, बागवानी,  मतस्यिकी, वानिकी, पशुधन प्रणाली के पक्ष में अनुकूल स्थितियां पैदा करना है। विविधकृत फसल चक्र कीट तथा व्याधियों के प्रकोप को कम करते हैं।मृदा उर्वरता को सुधारने के लिए निम्नलिखित बिंदुओं का अनुसरण करना चाहिए-खेत की मिट्टी की जांच कराएंमृदा उर्वरता जानने के लिए अपने खेत की मिट्टी की जांच प्रयोगशाला में करवाएं। खेत की मिट्टी की जांच के आधार पर ही खादों एवं उर्वरकों की मात्राएं सुनिश्चित करें। इससे मृदा स्वास्थ्य और उर्वरा शक्ति में संतुलन बनाए रखने में मदद मिलेगी। साथ ही उर्वरकों के अनावश्यक प्रयोग पर भी रोक लगेगी। यह सुविधा नजदीकी कृषि विश्वविद्यालयों, कृषि अनुसंधान केन्द्रों व कृषि विज्ञान केन्द्रों पर मुफ्त उपलब्ध है। मृदा जांच से हमें निम्नलिखित जानकारियां मिलती हैं-मृदा पीएच मानमृदा को अम्लीय, क्षारीय या उदासीन, पीएच मान के आधार पर विभाजित किया जाता है। मृदा पीएच फसलों द्वारा मृदा से पोषक तत्वों व पानी के अवशोषण को प्रमुख रूप से प्रभावित करने वाला कारक है। खनिज मृदाओं का पीएच मान 3.5 से 10 के बीच होता है। सामान्य मृदाओं का पीएच मान 7.0 के आसपास होता है। जिस प्रकार विभिन्न मिट्टियों का पीएच अलग-अलग होता है उसी प्रकार पौधों की पीएच आवश्यकताएं भिन्न-भिन्न होती हैं।मृदा में उपलब्ध पोषक तत्वमृदा जांच से हमें नाइट्रोजन, फास्फोरस, पोटाश, सल्फर एवं अन्य सूक्ष्म पोषक तत्व जैसे जिंक, आयरन व मैगनीज की स्थिति का ज्ञान होता है। मृदा में पोषक तत्वों की उपलब्धता पौधों के विकास व वृद्धि को सीधा प्रभावित करती हैं। फसलों में असंतुलित पोषण से मृदा में उपलब्ध पोषक तत्वों के लगातार दोहन से मृदा उर्वरता स्तर घटता जा रहा है।कार्बनिक पदार्थों की मात्रायह मृदा की जलधारण क्षमता, मृदा ताप, लाभदायक जीवाणुओं की सक्रियता को बढ़ाने तथा मृदा उर्वरकता को प्रभावित करने वाला सबसे महत्वपूर्ण गुण है। मृदा में कार्बनिक पदार्थों की स्थिति का सीधा संबंध मृदा उर्वरता से होता है।विद्युत चालकताविद्युत चालकता से हमें मृदा में घुलनशील कैल्शियम, मैग्निशियम और सोडियम तथा कार्बोनेट, बाइकार्बोनेट, सल्फेट व क्लोराइड जैसे ऋणायन लवणों की प्रकृति और मात्रा इत्यादि का ज्ञान होता है। इन लवणों की अधिक मात्रा का मृदा के भौतिक, रासायनिक व जैविक गुणों पर प्रतिकूल प्रभाव पड़ता है।मृदा सुधारकों जैसे जिप्सम व चूने की मात्रा का ज्ञानमृदा में जीवांश पदार्थों का स्तर बनाए रखेंमृदा में उपलब्ध जैविक पदार्थों की मात्रा का मृदा में उपलब्ध पोषक तत्वों, मृदा संरचना, मृदा ताप, जलधारण क्षमता, लाभकारी जीवाणुओं की संख्या, फसल गुणवत्ता व मृदा उर्वरता इत्यादि पर प्रमुख प्रभाव होता है। मृदा में जैविक पदार्थों की उपलब्धता बनाए रखने के लिए निम्न बातों का ध्यान रखना चाहिए-1. फसल उत्पादों की अच्छी गुणवत्ता और मृदा उर्वरता बनाए रखने के लिए गोबर की खाद, कंपोस्ट, वर्मी कंपोस्ट, मुर्गी खाद, हरी खाद, फसल अवशेषों इत्यादि का समय-समय पर प्रयोग करते रहना चाहिए।2. खेती में जैविक उर्वरकों जैसे एजोटोबैक्टर, राइजोबियम, एजोस्पिरिलम, नीलहरित शैवाल, फास्फो-बैक्टीरिया, अजोला व माइकोराइजा का प्रयोग भी मृदा उर्वरता को बढ़ाने में लाभदायक पाया गया है।3. जहां पर सघन खेती की जा रही हो, वहां आवश्यक हो जाता है कि दो-तीन साल में एक बार हरी खाद की फसल जैसे सनई, ढैंचा, मूंग या ग्वार अवश्य उगाई जाए। इससे भूमि की उर्वरा शक्ति तो बढ़ती ही है साथ ही मृदा उर्वरता में भी सुधार होता है। परिणामस्वरूप अगली फसलों का उत्पादन भी अच्छा होता है। इस प्रकार भूमि की जलधारण क्षमता तथा फसलों में जल की उपलब्धता को भी बढ़ाया जा सकता है।4. उचित फसल चक्र अपनाकर भी मृदा उर्वरता को बनाए रखा जा सकता है। फसलों के साथ दलहनी फसलों को उगाना चाहिए। दलहनी फसलें वायुमंडलीय नाइट्रोजन का मृदा में यौगिकीकरण कर नाइट्रोजन की मात्रा को बढ़ाती हैं। साथ ही समृद्ध एवं टिकाऊ खेती के लिए मृदा में रुझान इस ओर किया जा सके।5. लघु एवं सीमांत किसान नीम की खली व पत्तियां, फसल कटाई उपरांत फसल अवशेष खेत में दबाकर अपनी जमीन का उपजाऊपन बढ़ा सकते हैं। इस प्रकार भूमि में जीवांश पदार्थ की उपलब्धता को भी बढ़ाया जा सकता है।समन्वित पोषण प्रबंधनसमन्वित पोषण प्रबंधन से तात्पर्य यह है कि पौधों को पोषक तत्व प्रदान करने वाले सभी संभव स्रोतों जैसे रासायनिक उर्वरक, जैविक खादें, जैविक उर्वरक, फसल अवशेष इत्यादि का कुशलतम समायोजन कर फसलों को संतुलित पोषण दिया जाए। ये सभी स्रोत पर्यावरण हितैषी हैं और इनसे मुख्य पोषक तत्व भी पौधों को धीरे-धीरे व लम्बे समय तक प्राप्त होते रहते हैं। सघन फसल प्रणाली के अंतर्गत फसलें मृदा से जितने पोषक तत्वों का अवशोषण करती हैं उनकी क्षतिपूर्ति मृदा स्वास्थ्य बनाए रखने के लिए अति आवश्यक है। मृदा परीक्षण के आधार पर मुख्य, गौण और सूक्ष्म पोषक तत्वों जैसे जिंक, लौह, तांबा, बोरोन, मौलिब्डेनम, मैगनीज व क्लोरीन की बहुत कम मात्रा में आवश्यकता होती है। यदि फसल अवशेष व अन्य जैविक खादों का नियमित प्रयोग होता रहे तो पौधों को इन तत्वों के अतिरिक्त पोटाश की भी कमी नहीं रहती है। फास्फोरस की कमी जीवाणु खाद द्वारा बीज का जीवाणु उपचार करके पूरी की जा सकती है। समन्वित पोषण प्रबंधन के प्रमुख सूत्र इस प्रकार हैंः-1. वर्ष में एक बार दाल वाली फसल अवश्य लगानी चाहिए। ज्वार, बाजरा व मक्का के बाद रबी में चना, मसूर व बरसीम लगाएं। दाल वाली फसलों की जड़ों में राइजोबियम जीवाणु की गांठें होती हैं जो नाइट्रोजन स्थिरीकरण का काम करती हैं।2. फसल अवशेषों को भी खाद के रूप में प्रयोग करना चाहिए। इससे पोषक तत्वों के साथ-साथ मृदा में कार्बन की मात्रा भी अधिक बढ़ती है।3. हरी खाद वाली फसलें जैसे ढैंचा, सनई, लोबिया व ग्वार उगाने से जमीन में नाइट्रोजन व कार्बन की मात्रा बढ़ जाती है।4. जैविक उर्वरकों जैसे राइजोबियम कल्वर, पीएसबी व एजोटोबैक्टर आदि का प्रयोग करने से रासायनिक उर्वरकों के प्रयोग में कमी की जा सकती है।5. अरंडी व नीम की खली का प्रयोग भी समन्वित पोषण प्रबंधन के अंतर्गत किया जा सकता है। बुवाई से 15 से 20 दिन पहले 8 से 10 टन खली को प्रति हेक्टेयर के हिसाब से खेत में अच्छी तरह मिलाएं।6. मिट्टी जांच के आधार पर सूक्ष्म पोषक तत्वों को प्रदान करने वाले उर्वरकों को मृदा में डालें या फसल पर छिड़काव करें। भारतीय मृदाओं में प्रमुख रूप से जिंक, आयरन व मैगनीज की कमी पाई जाती है।7. फसलोत्पादन में नाइट्रोजन, फास्फोरस व पोटाश के प्रयोग का आदर्श अनुपात 4:2:1 रखना चाहिए।खेती में कृषि रसायनों का प्रयोग कम करेंखेती में कृषि रसायनों के अंधाधुंध और अनुचित प्रयोग से मृदा उर्वरता को बिगड़ने से बचाने के लिए अनुकूल नीतियां अपनानी होंगी। तभी हम टिकाऊ खेती की नींव रख सकते हैं। कृषि रसायनों को बेचने वाले डीलरों की सलाह पर ही किसान इन रसायनों का प्रयोग करते हैं। यदि इसके लिए कृषि वैज्ञानिकों, विषय-वस्तु विशेषज्ञों व कृषि प्रसारकर्मियों की मदद ली जाए तो बेहतर रहेगा। इस प्रकार किसान अनावश्यक खर्च से भी बच जाएगा और मृदा उर्वरता एवं उर्वरता को बनाए रखने में भी मदद मिलेगी। साथ ही नकली कृषि रसायनों के अंधाधुंध प्रयोग से होने वाले दुष्परिणामों से किसानों को अवगत कराना अति आवश्यक है। इसके लिए किसान सम्मेलन, किसान संगोष्ठी एवं किसान दिवस का आयोजन किया जा सकता है। कृषि रसायनों के प्रयोग को कम करने के लिए समन्वित कीट प्रबंधन व समन्वित रोग प्रबंधन को अपनाना चाहिए।मृदा सुधारसफल कृषि उत्पादन के लिए लवणीय, क्षारीय व अम्लीय मृदाओं का सुधार आवश्यक है। लवणीय, क्षारीय व अम्लीय मृदाओं में पौधे भूमि में उपलब्ध पोषक तत्वों व जल का अवशोषण नहीं कर पाते हैं। लवणीय भूमि सुधार के लिए भूमि समतलीकरण, मेड़बंदी या सिंचाई जलभराव करके घुलनशील लवणों का निक्षालन करें। मृदा जांच के आधार पर क्षारीय भूमि में जिप्सम, सल्फर व केल्साइट का प्रयोग करें। हरी खाद वाली फसलों जैसे ढैंचा, सनई व लोबिया भी क्षारीय भूमि सुधारने में उपयोगी सिद्ध हुई हैं। अम्लीय मृदाओं के सुधार हेतु मृदा पीएच के अनुसार चूने की मात्रा का प्रयोग करें।मृदा संरक्षणमृदा की ऊपरी उपजाऊ सतह को जल व वायु द्वारा होने वाले क्षरण से बचाना चाहिए। इसके लिए खेतों की मेड़बंदी करके वर्षा ऋतु में वर्षा जल को संरक्षित कर लिया जाए। इससे क्षेत्र विशेष में भूमिगत जलस्तर भी ऊपर उठेगा। जलकटाव से होने वाले नुकसान से भी मृदा को बचाया जा सकता है। मृदा में अधिक से अधिक जैविक खादों का प्रयोग करें जिससे भूमि की जलधारण क्षमता को बढ़ाया जा सके। कृषि कार्यों में बदलाव जैसे शून्य जुताई को अपनाकर भी मृदा स्वास्थ्य में सुधार किया जा सकता है। खेत की बार-बार जुताई करने से मृदा संरचना पर प्रतिकूल प्रभाव पड़ता है। मृदा को आवरण प्रदान करने वाली फसलों जैसे मूंग, उड़द, लोबिया आदि का समावेश फसल चक्र में करने से भी मृदा को संरक्षित कर सकते हैं।(लेखक पूर्व कृषि रक्षा अधिकारी हैं)"}