{"link": "https://www.jagran.com/news/national-after-20-years-in-chhattisgarh-flowers-in-bamboo-and-increasing-the-number-of-mice-villagers-are-afraid-20065928.html", "text": "\nपूनम दास मानिकपुरी, कोंडगांव। बांस बस्तर में निवासरत वनवासियों का एक मुख्य वनोपज है, जो स्थानीय निवासियों के जीविकोपार्जन का साधन भी है। हाल में पहाड़ी बांस प्रजाति के पौधों में फूल लगने शुरू हो चुके हैं, जिसे लेकर ग्रामीण काफी आशंकित नजर आ रहे हैं। ऐसा माना जाता है कि बांस में फूल आने के बाद अचानक चूहों की तादात बढ़ जाती है और इससे किसानों की फसल को नुकसान होता है। हालांकि बहुत से ग्रामीण बांस के फूलों को अच्छा सगुन भी मानते हैं और ऐसा माना जाता है कि बांस के फूल खिलने से खुशहाली भी आती है।\nक्षेत्र में विशेषकर कमार जनजाति के लोग बांस से तरह-तरह की वस्तुओं का निर्माण कर जीविकोपार्जन करते हैं। प्रशासन द्वारा बांस कला को बढ़ावा देने के मकसद से यहां बांस कला केंद्रों की स्थापना भी की गई है। इससे क्षेत्र के बहुत से बेरोजगार युवाओं को रोजगार भी मिल रहा है।\nबांस का फूल देख ग्रामीण चिंतित\n\nकोंडागांव निवासी सेवा निवृत्त वन परिक्षेत्र अधिकारी ईश्वर चंद्र निषाद ने बताया कि इस साल पहाड़ी प्रजाति के बांस के पौधे में फूल आने लगे हैं। बांस के फूलों को लेकर क्षेत्र में मान्यता है कि इससे गिरने वाले दानों को खाने के लिए चूहे आते हैं। इस वजह से अचानक चूहों की तादात बढ़ने लगती है। चूहों की तादात बढ़ने से ग्रामीणों की फसल खराब होने का खतरा होता है, इसलिए बांस का फूल देख कर ग्रामीण चिंतित हो जाते हैं। वहीं दूसरी तरफ बहुत से ग्रामीण इसे शुभ संकेत भी मानते हैं। करीब डेढ़-दो दशक के दौरान बांस में एक बार फूल आते हैं और ऐसा माना जाता है कि इस लंबे अंतराल के बाद बांस के फूल शुभ संकेत लाते हैं।\n\n\nफूल लगने का नहीं होता निश्चित समय\nबांस के झाड़ में उसके अंतिम काल में फूल आते हैं। बांस में फूल आने का मतलब यह होता है कि वह झाड़ अब अपना जीवन काल पूरा कर चुका है। फूलों में गेहूं के दाने की तरह बीज लगते हैं। फूल लगने के बाद पौधे स्वत मर जाते हैं। वैसे तो बांस के पौधे में फूल लगने का कोई निश्चित समय नहीं होता। फूल लगना बांस का पुष्पन काल होता है। निषाद बताते हैं कि क्षेत्र में कई प्रजाति के बांस पाए जाते हैं, लेकिन एक ही प्रजाति के बांस में एक ही समय फूल आते हैं।\n\nबहुत ही कम लोगों ने देखे बांस में फूल\nवहीं, पारंपरिक ज्ञान और वैज्ञानिकों के शोध में जो तथ्य सामने आए हैं, उसमें बांस की विभिन्न् प्रजातियों में विभिन्न् अंतराल पर फूल आते हैं। यह अंतराल 15 से 20 वर्ष तक या इससे भी अधिक का हो सकता है। कई लोगों ने बताया उन्होंने अपने जीवन में पहली या दूसरी बार बांस में फूल देखे हैं। जिस प्रजाति के पौधों में फूल लगते हैं, वह प्रजाति एक ही समय में वहां से समाप्त हो जाती है। दोबारा बीजों को अंकुरित कर राईजोम से उक्त प्रजाति के पौधे पुन: तैयार कर सकते हैं।\n\nकोंडागांव जिले के अमरावती, देउरबाल, कोपाबेड़ा आदी गांवों में पहाड़ी प्रजाति के बांस के पौधे फूल से लदे दिखाई दे रहे हैं। ग्रामीण बांस के फूल से गिरने वाले बीज को एकत्र कर खाद्य पदार्थ के रूप में इसका उपयोग करते हैं। बांस मे फूल गिरने की उत्सुकता के बीच ग्रामीणों को अब चूहों का भय भी सता रहा है।\n\nEdited By: Dhyanendra Singh\n\n"}