{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/water-crisis-and-water-management", "text": "\n\nजल संकट और जल प्रबंधन\n\n09 Oct 2019\n14 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसंसाधनों का संग्रहणवृद्धि एवं विकासफसल पैटर्नसिंचाई प्रणालीकृषि मूल्य निर्धारण \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में जल संकट और जल प्रबंधन संबंधी विषयों पर भी चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ \nजल, मानव अस्तित्व को बनाए रखने के लिये एक प्रमुख प्राकृतिक संसाधन है। यह न केवल ग्रामीण और शहरी समुदायों की स्वच्छता में महत्त्वपूर्ण भूमिका निभाता है बल्कि कृषि के सभी रूपों और अधिकांश औद्योगिक उत्पादन प्रक्रियाओं के लिये भी आवश्यक है। परंतु विशेषज्ञों ने सदैव ही जल को उन प्रमुख संसाधनों में शामिल किया है जिन्हें भविष्य में प्रबंधित करना सबसे चुनौतीपूर्ण कार्य होगा। यह कहना अतिशयोक्ति नहीं होगा कि भारत एक गंभीर जल संकट के कगार पर है। मौजूदा जल संसाधन संकट में हैं, देश की नदियाँ प्रदूषित हो रही हैं, जल संचयन तंत्र (Water-Harvesting Mechanisms) बिगड़ रहे हैं और भूजल स्तर लगातार घट रहा है। इन सभी के बावजूद जल संकट और उसके प्रबंधन का विषय भारत में आम जनता की चर्चाओं में स्थान नहीं पा सका है।\nजल संकट- वर्तमान स्थिति \n\nभारत में जल उपलब्धता व उपयोग के कुछ तथ्यों पर विचार करें तो भारत में वैश्विक ताज़े जल स्रोत का मात्र 4 प्रतिशत मौजूद है जिससे वैश्विक जनसंख्या के 18 प्रतिशत (भारतीय आबादी) हिस्से को जल उपलब्ध कराना होता है।\nआँकड़ों के अनुसार, लगातार दो साल के कमज़ोर मानसून के बाद देश भर में लगभग 330 मिलियन लोग (देश की एक चौथाई आबादी) गंभीर सूखे के कारण प्रभावित हुए हैं।\nनीति आयोग द्वारा वर्ष 2018 में जारी कम्पोज़िट वाटर मैनेजमेंट इंडेक्स रिपोर्ट में बताया गया है कि देश भर के लगभग 21 प्रमुख शहर (दिल्ली, बंगलुरु, चेन्नई, हैदराबाद और अन्य) वर्ष 2020 तक शून्य भूजल स्तर तक पहुँच जाएंगे एवं इसके कारण लगभग 100 मिलियन लोग प्रभावित होंगे।\nसाथ ही रिपोर्ट में कहा गया है कि वर्ष 2030 तक भारत में जल की मांग, उसकी पूर्ति से लगभग दोगुनी हो जाएगी।\nदेश में वर्ष 1994 में पानी की उपलब्धता प्रति व्यक्ति 6000 घनमीटर थी, जो वर्ष 2000 में 2300 घनमीटर रह गई तथा वर्ष 2025 तक इसके और घटकर 1600 घनमीटर रह जाने का अनुमान है।\nआँकड़े दर्शाते हैं कि भारत के शहरी क्षेत्रों में 970 लाख लोगों को पीने का साफ पानी नहीं मिलता है।\nजबकि देश के ग्रामीण इलाकों में तकरीबन 70 प्रतिशत लोग प्रदूषित पानी पीने और 33 करोड़ लोग सूखे वाली जगहों में रहने को मजबूर हैं।\nयदि देश की राजधानी दिल्ली की बात करें तो भारतीय मानक ब्यूरो द्वारा जारी एक हालिया रिपोर्ट में सामने आया था कि दिल्ली जल बोर्ड द्वारा सप्लाई किया जाने वाला पानी BSI मानकों पर खरा नहीं उतरता है और वह पीने योग्य नहीं है।\nभारत में तकरीबन 70 प्रतिशत जल प्रदूषित है, जिसकी वजह से जल गुणवत्ता सूचकांक में भारत 122 देशों में 120वें स्थान पर था।\n\n\nदेश में पानी की खपत\n\nदेश में जल की कुल खपत का तकरीबन 85 प्रतिशत हिस्सा कृषि क्षेत्र में प्रयोग किया जाता है।\nजबकि केवल 10 प्रतिशत उद्योगों में और केवल 5 प्रतिशत पानी घरों में प्रयोग होता है।\n\n\nवर्तमान में जल प्रबंधन की स्थिति\nभारत में बहने वाली मुख्य नदियों के अलावा हमें औसतन सालाना 1170 ml बारिश का पानी मिल जाता है, इसके अलावा नवीकरणीय जल संरक्षण से भी हमें सालाना 1608 बिलियन क्यूबिक मीटर पानी हर साल मिल जाता है। जिस तरह का मज़बूत बैकअप हमें मिला है और दुनिया का जो नौवाँ सबसे बड़ा फ्रेश वॉटर रिज़र्व हमारे पास है, उसके बाद भारत में व्याप्त पानी की समस्या स्पष्टतः जल संरक्षण को लेकर हमारे कुप्रबंधन को दर्शाती है, न कि पानी की कमी को।\n\nजल प्रबंधन का अर्थ?\nजल प्रबंधन का आशय जल संसाधनों के इष्टतम प्रयोग से है और जल की लगातार बढ़ती मांग के कारण देशभर में जल के उचित प्रबंधन की आवश्यकता कई वर्षों से महसूस की जा रही है। जल प्रबंधन के तहत पानी से संबंधित जोखिमों जैसे- बाढ़, सूखा और संदूषण आदि के प्रबंधन को भी शामिल किया जाता है। यह प्रबंधन स्थानीय प्रशासन द्वारा भी किया जा सकता है और किसी व्यक्तिगत इकाई द्वारा भी। उचित जल प्रबंधन में जल का इस प्रकार प्रबंधन शामिल होता है कि सभी लोगों तक वह पर्याप्त मात्रा में पहुँच सके।\n\nजल प्रबंधन की आवश्यकता क्यों?\n\nदेश में जनसंख्या विस्फोट के कारण विभिन्न जल निकायों जैसे- नदियों, झीलों और तालाबों में प्रदूषण का स्तर दिनोंदिन बढ़ता जा रहा है।\nदेश के अधिकांश हिस्सों में भूजल स्तर अपेक्षाकृत काफी नीचे चला गया है। यूनेस्को की एक रिपोर्ट में सामने आया था कि भारत दुनिया में भूमिगत जल का सर्वाधिक प्रयोग करने वाला देश है।\nजल प्रबंधन देश में कृषि की बेहतरी के लिये कुशल सिंचाई पद्धतियों को विकसित करने में मदद करता है।\nजल संसाधन सीमित हैं और हमें उन्हें अगली पीढ़ी के लिये भी बचा कर रखना है तथा यह उचित जल प्रबंधन के अभाव में संभव नहीं हो सकता।\nजल प्रबंधन प्रकृति और मौजूदा जैव विविधता के चक्र को बनाए रखने में मदद करता है।\nचूँकि जल स्वच्छता में महत्त्वपूर्ण भूमिका निभाता है, इसलिये देश में स्वच्छता को तब तक पूर्णतः सुनिश्चित नहीं किया जा सकता जब तक जल का उचित प्रबंधन न किया जाए।\nजल संकट देश की अर्थव्यवस्था को भी नकारात्मक रूप से प्रभावित करता है और जल प्रबंधन की सहायता से जल संकट को खत्म कर इस नकारात्मक प्रभाव से बचा जा सकता है।\n\n\nभारत में जल प्रबंधन के समक्ष चुनौतियाँ\n\nजल की मांग और पूर्ति के मध्य अंतर को कम करना।\nखाद्य उत्पादन के लिये पर्याप्त पानी उपलब्ध कराना और प्रतिस्पर्द्धी मांगों के बीच उपयोग को संतुलित करना।\nमहानगरों और अन्य बड़े शहरों की बढ़ती मांगों को पूरा करना।\nअपशिष्ट जल का उपचार।\nपड़ोसी देशों के साथ और सह-बेसिन राज्यों आदि में पानी का बँटवारा करना।\n\n\nजल प्रबंधन के प्रमुख तरीके\n\nअपशिष्ट जल प्रबंधन प्रणाली\n\nउपयुक्त सीवेज सिस्टम साफ और सुरक्षित तरीके से अपशिष्ट जल के निपटान में मदद करते हैं। इसमें गंदे पानी को रिसाइकिल किया जाता है और उसे प्रयोग करने योग्य बनाया जाता है ताकि उसे वापस लोगों के घरों में पीने और घरेलू कार्यों में इस्तेमाल हेतु भेजा जा सके।\n\nसिंचाई प्रणालियाँ\n\nसूखा प्रभावित क्षेत्रों में फसलों के पोषण के लिये अच्छी गुणवत्ता वाली सिंचाई प्रणाली सुनिश्चित की जा सकती है। इन प्रणालियों को प्रबंधित किया जा सकता है ताकि पानी बर्बाद न हो और अनावश्यक रूप से पानी की आपूर्ति को कम करने से बचने के लिये इसके पुनर्नवीनीकरण या वर्षा जल का भी उपयोग कर सकते हैं।\n\nप्राकृतिक जल निकायों की देखभाल करना\n\nझीलों, नदियों और समुद्रों जैसे प्राकृतिक जल स्रोत काफी महत्त्वपूर्ण हैं। ताज़े पानी के पारिस्थितिकी तंत्र और समुद्री पारिस्थितिक तंत्र दोनों ही विभिन्न जीवों की विविधता का घर हैं और इन पारिस्थितिक तंत्रों के समर्थन के बिना ये जीव विलुप्त हो जाएंगे।\n\nजल संरक्षण \n\nदेश में जल संरक्षण पर बल देना आवश्यक है और कोई भी इकाई (चाहे वह व्यक्ति हो या कोई कंपनी) अनावश्यक रूप से उपकरणों के प्रयोग को कम कर रोज़ाना कई गैलन पानी बचा सकता है।\nअन्य तरीके:\n\nरेनवाटर हार्वेस्टिंग द्वारा जल का संचयन।\nवर्षा जल को सतह पर संग्रहीत करने के लिये टैंकों, तालाबों और चेक-डैम आदि की व्यवस्था।\n\n\nनीति आयोग की @75 कार्यनीति और जल प्रबंधन\n\nवर्ष 2018 में नीति आयोग ने अभिनव भारत @75 के लिये कार्यनीति जारी की थी जिसके तहत यह निश्चित किया गया था कि वर्ष 2022-23 तक भारत की जल संसाधन प्रबंधन रणनीति में जीवन, कृषि, आर्थिक विकास, पारिस्थितिकी और पर्यावरण के लिये पानी की पर्याप्त उपलब्धता सुनिश्चित करने हेतु जल सुरक्षा की सुविधा होनी चाहिये।\r\n\nनागरिकों और पशुओं के लिये स्वच्छता हेतु पर्याप्त और सुरक्षित पेयजल प्रदान कराना।\nसभी खेतों में उचित सिंचाई व्यवस्था सुनिश्चित करना (हर खेत को पानी) और कृषि जल उपयोगिता में सुधार करना।\nगंगा और उसकी सहायक नदियों की अविरल और निर्मल धारा सुनिश्चित करना।\n\n\n\n\nआगे की राह\n\nभारत में जल प्रशासन संस्थानों के कामकाज में नौकरशाही, गैर-पारदर्शी और गैर-भागीदारी वाला दृष्टिकोण अभी भी जारी है। अतः इस बात से इनकार नहीं किया जा सकता है कि देश के जल प्रशासन में सुधार की आवश्यकता है।\nयह आवश्यक है कि सूखे और बाढ़ जैसी प्राकृतिक आपदाओं की विश्वसनीय जानकारी और उससे संबंधित आँकड़े हमें जल्द-से-जल्द उपलब्ध हों ताकि समय रहते इनसे निपटा जा सके और संभावित क्षति को कम किया जा सके।\nआवश्यक है कि भूजल स्तर को बढ़ाने और भूजल उपयोग को विनियमित करने संबंधी महत्त्वपूर्ण निर्णय अतिशीघ्र लिये जाएँ।\nदेश में नदियों की स्थिति दयनीय बनी हुई है और वर्तमान सरकार द्वारा गंगा नदी को प्रदूषण मुक्त करने के प्रयास शायद अनुमानित सफलता नहीं प्राप्त कर पाए हैं, इसलिये आवश्यक है कि देश में नदियों की स्थिति पर गंभीरता से विचार किया जाए और उन्हें प्रदूषण मुक्त करने हेतु उपर्युक्त नीतियों का निर्माण किया जाए।\n\nनिष्कर्ष\nजल पृथ्वी का सर्वाधिक मूल्यवान संसाधन है और हमें न केवल अपने लिये इसकी रक्षा करनी है बल्कि भविष्य की पीढ़ियों के लिये भी इसे बचा कर रखना है। वर्तमान समय में जब भारत के साथ-साथ संपूर्ण विश्व जल संकट का सामना कर रहा है तो आवश्यक है कि इस ओर गंभीरता से ध्यान दिया जाए। भारत में जल प्रबंधन अथवा संरक्षण संबंधी नीतियाँ मौज़ूद हैं, परंतु समस्या उन नीतियों के कार्यान्वयन के स्तर पर है। अतः नीतियों के कार्यान्वयन में मौजूद शिथिलता को दूर कर उनके बेहतर क्रियान्वयन को सुनिश्चित किया जाना चाहिये जिससे देश में जल के कुप्रबंधन की सबसे बड़ी समस्या को संबोधित किया जा सके।\nप्रश्न: भारत में जल संकट की गंभीर चुनौती से निपटने के लिये उचित जल प्रबंधन की आवश्यकता पर विचार कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}