{"link": "https://hindi.indiawaterportal.org/content/jala-sansaadhana-sanrakasana-evan-vaikaasa/content-type-page/59006", "text": "जल एक बहुमूल्य संसाधन है। यह कहीं विकास का तो कहीं विनाश का कारक बनता है। जनसंख्या वृद्धि एवं भावी आवश्यकता को देखते हुए जल के एक-एक बूँद की उपयोगिता बढ़ गयी है। अत: जनसंख्या दबाव तथा आवश्यकतानुसार जल संसाधन का उचित उपयोग करने का योजनानुसार लक्ष्य रखा गया है। जल संरक्षण एवं विकास वर्षा की बूँद का पृथ्वी पर गिरने के साथ ही करना चाहिए। इस हेतु नदी मार्गों पर बांधों एवं जलाशयों का निर्माण करना होगा ताकि भविष्य में हमें पीने को शुद्ध पेयजल, सिंचाई, मत्स्यपालन एवं औद्योगिक कार्यों हेतु जल उपलब्ध हो सके। इसके साथ ही बाढ़ों से मुक्ति मिल सके एवं कम वर्षा, नीचे जल स्तर, सूखा ग्रस्त एवं अकालग्रस्त क्षेत्रों में नहरों आदि में जल की पूर्ति हो सके।जल संसाधन की वर्तमान समस्याएँ :जल का प्रधान एवं महत्त्वपूर्ण स्रोत मानसूनी वर्षा है। ऊपरी महानदी बेसिन में मानसूनी से वर्षा होती है। इस कारण वर्षा की अनियमितता, अनिश्चितता एवं असमान वितरण पाई जाती है। इस असमानता को दूर करने के लिये बेसिन में जल संसाधन संरक्षण की आवश्यकता है।जल संरक्षण : जल एक प्राकृतिक उपहार है, जिसका विवेकपूर्ण उपयोग किया जाना चाहिए। ऊपरी महानदी बेसिन में जल का मुख्य स्रोत सतही एवं भूमिगत जल है। सतही जल में नदियाँ, नहरें एवं जलाशय है जबकि भूमिगत जल में कुआँ एवं नलकूप प्रमुख है। इन जल संग्राहकों से जल संग्रह कर 96.99 प्रतिशत भाग में सिंचाई किया जाता है एवं शेष 3.01 प्रतिशत जल का उपयोग औद्योगिक एवं अन्य कार्यों हेतु होता है।बेसिन में सतही जल का 1,41,165 लाख घन मीटर एवं भूमिगत जल का 11,134 लाख घनमीटर उपयोग हो रहा है। यहाँ वर्षा का औसत 1061 मिलीमीटर है एवं कुछ फसली क्षेत्र का प्रतिशत 60.12 है। निरा फसल क्षेत्र गहनता 30.94 प्रतिशत है। इस अवसर पर जल का अधिकतम उपयोग हो रहा है। पीने के लिये शहरों में 70 लीटर एवं ग्रामों में 40 लीटर प्रतिव्यक्ति प्रतिदिन जल उपलब्ध हो रहा है। औद्योगिक कार्यों में भी बहुतायात से जल का उपयोग हो रहा है जिससे भावी पीढ़ी के लिये जल की गंभीर समस्या बनी हुई है। अत: जल संसाधन विकास के लिये जल संरक्षण एवं प्रबंधन करना अति आवश्यक है।जल संरक्षण की समस्याएँ :ऊपरी महानदी बेसिन में जल संसाधन की प्रचुरता है लेकिन जल का विवेकपूर्ण उपयोग न होने के कारण पर्यावरणीय संतुलन बिगड़ रहा है। अत: जल संसाधन संबंधी समस्या उत्पन्न हो गई है। प्रमुख समस्याएँ निम्नलिखित हैं -1. जल की कमी2. भूमिगत जल संसाधन का अति विदोहन3. धरातलीय जल का उचित प्रयोग न कर पाना4. निरंतर कृषि भूमि का विस्तार5. शहरीकरण एवं उद्योगीकरण6. जल का अनावश्यक उपयोग7. वर्षा के पानी8. जलाशयों एवं जल संग्रह क्षेत्रों की कमी, एवं9. जलशोधन संयंत्रों की कमी।जल संरक्षण के उपाय :ऊपरी महानदी बेसिन ग्राम प्रधान होने के कारण कृषि का विस्तार हुआ है, साथ ही यहाँ औद्योगीकरण के कारण नगरों का भी विकास तीव्रता से हो रहा है। बेसिन में जनसंख्या एवं औद्योगीकरण के दबाव से जलीय समस्या हो गई है इसे उपलब्ध भूमिगत जल एवं धरातलीय जलस्रोतों के आधार पर दूर किया जा रहा है। प्रदूषित जल को शोधन संयंत्र द्वारा शुद्ध कर सिंचाई हेतु प्रयोग में लाना, पक्के जलाशयों, तालाबों एवं सिंचाई नहरों का निर्माण, जल की अनावश्यक बर्बादी को रोकना, वैकल्पिक साधन जैसे भूमिगत जल का पुन: पूर्ति करना, जल के अनियंत्रित प्रवाह को रोकना एवं जल का वैज्ञानिक तरीके से प्रयोग करना आदि जल संरक्षण भविष्य की आवश्यकता को देखते हुए किया जा रहा है।जल संसाधन का विकास :ऊपरी महानदी बेसिन में जल का विभिन्न उत्पादन कार्यों में निरंतर उपयोग हो रहा है। जल धरातलीय एवं भूमिगत स्रोतों से प्राप्त हो रहा है। जिसका उपयोग मानव अपनी आवश्यकतानुसार करता है। एक सर्वेक्षण के अनुसार प्रतिवर्ष 500 घनमीटर जल का उपयोग किया जाता है, जिसमें घरेलू उपयोग हेतु 16.7 घनमीटर, औद्योगिक कार्य हेतु 10 घनमीटर, तथा ताप विद्युत यंत्र हेतु 2.6 घन मीटर जल का उपयोग शामिल है। इन समस्त उपयोगों हेतु 360 घन मीटर जल धरातलीय साधनों से एवं 180 घनमीटर जल भूमिगत साधनों से प्राप्त किया जाता है। बेसिन में कुल धरातलीय जल उपलब्धता 1,41,165 लाख घन मीटर एवं भूमिगत जल की उपलब्धता 10,134 लाख घन मीटर है। जल का उपयोग गहनता से स्पष्ट है कि सर्वाधिक धरातलीय जल गहनता रायगढ़ जिले 1.41 एवं कम दुर्ग जिले में 1.01 है। भूमिगत जल गहनता रायपुर जिले में 0.13, बिलासपुर एवं रायगढ़ जिले 0.10, बस्तर एवं राजनांदगाँव जिले में 0.16 है (सारिणी क्रमांक 9.1)। रायपुर जिले में भूमिगत जल गहनता अधिक होने का प्रमुख कारण धरातलीय भू-स्वरूप, नदियों एवं जलाशयों की अधिकता तथा रायगढ़ जिले में धरातलीय गहनता अधिक होने का मुख्य कारण वर्षा की अधिकता एवं समुचित भंडारण है।ऊपरी महानदी बेसिन में भूमिगत जल की तुलना में धरातलीय जल उपलब्धता बहुत अधिक है। धरातलीय जल का मुख्य स्रोत वर्षा है यह मानसून प्रारंभ होने के बाद चार महीने तक (15 जून - 15 सितंबर) होती है।बेसिन में 80-90 प्रतिशत वर्षा मानसून से होती है। भूमिगत साधनों में कुओं, नलकूपों तथा पंप सेटों आदि से जल निकालकर जल की पूर्ति की जाती है। इसलिये वर्तमान में भूमिगत जल साधनों को विकसित किये जाने की नीति अपनाई गई है।भूमिगत जल विकास, लघु सिंचाई कार्यक्रम का एक हिस्सा है इसे व्यक्तिगत एवं सरकारी सहयोग से पूर्ण किया जाता है सिन के कुछ ऐसे क्षेत्र हैं जहाँ भूमिगत जल का स्तर बहुत अधिक नीचा होने या भूमि के नीचे चट्टान होने से भूमिगत जल साधनों को विकसित कर पाना संभव नहीं है वहाँ धरातलीय जलस्रोतों (तालाब, नदियाँ, जलाशय आदि) से घरेलू आवश्यकताओं की पूर्ति की जाती है। बेसिन में जलाशयों एवं स्टॉप बांधों के माध्यम से भूमिगत जलस्तर को बढ़ाने का कार्य राजीव गांधी जल ग्रहण पर मिशन द्वारा किया जा रहा है। अत: सत्य है कि जलाशय केवल सिंचाई आवश्यकताओं की ही पूर्ति नहीं करती अपितु भू-गर्भीय जलस्तर को भी बनाये रखता है।जल प्रदूषण :मानव क्रियाकलाप से उत्पन्न कचरे या अतिरिक्त ऊर्जा के द्वारा पर्यावरण के भौमिक, रासायनिक एवं जैविक गुणों में आने वाले हानिकारक परिवर्तन को प्रदूषण कहते हैं। जल में प्राकृतिक या मानव जन्य कारणों से जल की गुणवत्ता में आने वाले परिवर्तन जल प्रदूषण कहते हैं (माउथविक एवं विवियर 1965, 10)।ऊपरी महानदी बेसिन में जल प्रदूषण जैविक एवं अजैविक क्रियाओं जैसे कुड़ा-करकट, नगरीय एवं औद्योगिक मलवा, अपशिष्ट घातक रासायनिक एवं आणविक सक्रिय पदार्थों के फेंकने आदि से हुआ है। प्रदूषित जल में मिलने वाले कीटाणु व विषाणु जीवों में विभिन्न प्रकार की बीमारियाँ फैलाती हैं। बेसिन में मनुष्य कृषि का विकास एवं भोज्य प्राप्ति के लिये भूमि को कृत्रिम खाद, कीटनाशक दवाइयाँ (डी.डी.टी, एल्ड्रीन, एंडोसल्फान आदि) जैविक खाद एवं नगरों को प्रदूषित जल देता रहा है जिससे सिंचित जल के माध्यम से यह प्रदूषण खाद्य पदार्थों के रूप में भोजन में मिलता है। पीने के पानी में प्रदूषित जल का मिश्रण हो जाता है इससे हैजा, टाइफाइड, पेचिस एवं अतिसार आदि बीमारियाँ जन्म लेती है।जल प्रदूषण नियंत्रण 1974 के अनुसार जल प्रदूषण की रोकथाम व नियंत्रण के लिये एक समिति बनाई गई है जिसका उद्देश्य जल की गुणवत्ता को बनाये रखना है। इसमें जल एवं वनस्पति का संरक्षण, भूमिगत जल रिसाव व अन्य रासायनिक मिश्रणों के आधार पर नियंत्रण किया जाता है।ऊपरी महानदी बेसिन में रायपुर, दुर्ग-भिलाई, बिलासपुर, राजनांदगाँव व रायगढ़ जिले में औद्योगिक इकाइयों के अपशिष्ट पदार्थ नदियों के प्रवाह मार्ग के दोनों किनारें फेंक दिये जाते हैं। जिससे नदी-नालों एवं कुओं का पानी रंगीन एवं अम्लीय हो जाता है। पानी में क्लोराइड की मात्रा बढ़ने लगती है। महानदी के तट के निकट स्थित क्षेत्रों के पानी का कठोरता परीक्षण किया गया जिससे वहाँ के मिट्टी में क्षारीयता व अम्लीयता तत्व पाई गई है रायगढ़ में जूट साफ करने के लिये पानी का उपयोग किया जात है। जिससे जल प्रदूषित होती है। कोरबा स्थित ताप-विद्युत संयंत्र, भिलाई लौह इस्पात संयंत्र, जामुल, मांढर व बैकुण्ठ सीमेंट संयंत्र कुम्हारी डिस्टलरी गैस व उर्वरक कारखाना, रायपुर में प्लास्टिक व कांच उद्योग, पत्थर तोड़ने के कारखाने आदि औद्योगिक अवशिष्टों से जल प्रदूषित हो रहा है। इस ओर तत्काल ध्यान देने की आवश्यकता है। इसके लिये नियोजित तरीके से उद्योगों का नगरों का विकास कर मास्टर प्लान के आधार पर विकास किये जाने चाहिए।जल प्रबंधन :जल प्रकृति प्रदत्त असीमित भंडार है, इसलिये इसका दुरुपयोग अधिक किया जाता है। अत: जल की पर्याप्तता एवं शुद्धता बनाये रखने के लिये जल का उचित प्रबंधन आवश्यक है। जल संसाधन और उसके प्रबंधन के लिये जल की उपयोगिता को समझकर उपयोग करना चाहिए।ऊपरी महानदी बेसिन में जल प्राप्ति के दो प्रमुख साधन हैं -1. सतही जल - तालाब, नदी नाले एवं जलाशय2. भूमिगत जल - कुआँ एवं नलकूप।इन स्रोतों से प्राप्त जल का उपयोग पीने के लिये, औद्योगिक, सिंचाई मत्स्यपालन, नौपरिवहन एवं अन्य कार्यों के लिये किया जाता है। बेसिन में 11,134 लाख घन मीटर भूमिगत जल एवं 1,41,165 लाख घनमीटर धरातलीय जल है। कुल जल उपलब्धता, 1,52,299 लाख घन मीटर है। वर्तमान में भूमिगत जलस्तर वर्षा की कमी एवं चट्टानी संरंध्रता के कारण कम हो जाता है। इसके लिये उपलब्ध जल का उचित उपयोग नदियों के प्रवाह मार्ग में जल रोककर वर्षाजल को ढालों की तीव्रता के अनुसार बांध बनाकर एवं जलाशयों का निर्माण कर किया जा रहा है।ऊपरी महानदी बेसिन में कुछ औद्योगिक इकाइयों के अपशिष्ट पदार्थ, गंदा पानी को उपचारित किये बिना ही नदियों व खुली जगहों पर प्रवाहित कर देते हैं। इससे जमीन पर प्रवाहित होने वाला गंदा जल अपनी अम्लीयता के कारण शीघ्रता से मिट्टी में रिसता है और भूमिगत जलस्रोतों कुओं, नलकूपों आदि के पानी को जहरीला बना देता है। अत: ऐसे औद्योगिक इकाइयों के प्रदूषित वर्षाजल के संपर्क में आने से प्राणहीन हो जाती है। जिसका प्रयोग कृषि कार्य के लिये किया जा सकता है। बेसिन में 1200 से 1600 मिली मीटर तक वर्षा होती है। इसका औसत 1400 मिली मीटर है। यह वर्षा उचित प्रबंधन के अभाव में बेकार हो जाता है। अत: मानव आवश्यकताओं एवं जल की कमी, भूमिगत जलस्तर में ह्रास आदि को ध्यान में रखते हुए जल का विविध प्रबंधन करना चाहिए।ऊपरी महानदी बेसिन में घरेलू कार्य, औद्योगिक एवं सिंचाई आदि के लिये भूगर्भिक जल का संवर्धन करना होगा। बेसिन वार्षिक वर्षा की मात्रा एवं वितरण के अनुसार भू-गर्भिक जल निकासी एवं भू-गर्भ जल पुनर्भरण के लिये वर्षाजल को प्रबंधन में करना होगा। समय-समय पर बेसिन के कुछ भागों के जल का अध्ययन केंद्रीय भूमिगत जल बोर्ड, संयुक्त राष्ट्र विकास कार्यक्रम राज्य शासन की सहायता से कृत्रिम पुनर्भरण पर भू-जल समाधान मूल्यांकन परियोजनाओं के माध्यम से किया गया है।अत: बेसिन में भूमिगत जल में अभिवृद्धि के लिये वृक्षारोपण, मृदा में प्राकृतिक तत्वों की वृद्धि, जल प्रदूषण स्तर निवारण, जल प्रवाह को नियंत्रण, जल संग्रहकों की स्थापना, बाढ़ नियंत्रण एवं जल का उचित प्रबंधन कर जल संसाधन का मूल्यांकन एवं विकास का प्रयास किया गया है। ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास, शोध-प्रबंध 1999(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)1प्रस्तावना : ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास (Introduction : Water Resource Appraisal and Development in the Upper Mahanadi Basin)2भौतिक तथा सांस्कृतिक पृष्ठभूमि3जल संसाधन संभाव्यता4धरातलीय जल (Surface Water)5भौमजल6जल संसाधन उपयोग7जल का घरेलू, औद्योगिक तथा अन्य उपयोग8मत्स्य उत्पादन9जल के अन्य उपयोग10जल संसाधन संरक्षण एवं विकास11सारांश एवं निष्कर्ष : ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास "}