{"link": "https://www.amarujala.com/news-archives/business-archives/coir-industry-can-get-access-tuf-scheme-hindi-news", "text": "\n{\"_id\":\"db4169e13ddf8fb0f35d7e66871d2ea3\",\"slug\":\"coir-industry-can-get-access-tuf-scheme-hindi-news\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0915\\u0949\\u092f\\u0930 \\u0909\\u0926\\u094d\\u092f\\u094b\\u0917 \\u0915\\u094b \\u092e\\u093f\\u0932 \\u0938\\u0915\\u0924\\u0940 \\u0939\\u0948 \\u091f\\u092b \\u0938\\u094d\\u0915\\u0940\\u092e \\u0915\\u0940 \\u0938\\u0941\\u0935\\u093f\\u0927\\u093e\",\"category\":{\"title\":\"Business archives\",\"title_hn\":\"\\u092c\\u093f\\u091c\\u093c\\u0928\\u0947\\u0938 \\u0906\\u0930\\u094d\\u0915\\u093e\\u0907\\u0935\",\"slug\":\"business-archives\"}}\nकॉयर उद्योग को मिल सकती है टफ स्कीम की सुविधा\n\n\n\nअलपुझा (केरल)/ राजीव कुमार \nUpdated Tue, 03 Feb 2015 09:43 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nअलपुझा (केरल)। कॉयर और कॉयर उत्पादों के निर्यात को बढ़ाने के लिए केंद्र सरकार कॉयर उद्योग को टेक्नोलॉजी अपग्रेडेशन फंड (टफ) जैसी स्कीम की सुविधा दे सकती है। एमएसएमई मंत्रालय ने कॉयर उत्पाद केनिर्यात को बढ़ाने केलिए कॉयर के आयात पर शुल्क बढ़ाने की भी मांग कर रहा है। मंत्रालय ने कॉयर उद्योग केलिए केंद्र सरकार की तरफ से मिलने वाले बजट को भी दोगुना करने की मांग की है।केरल के राजस्व व कॉयर मंत्री अडूर प्रकाश ने बताया कि चालू वित्त वर्ष 2014-15 के दौरान कॉयर (नारियल जूट) व कॉयर उत्पाद का निर्यात 1,500 करोड़ रुपये के स्तर को पार कर सकता है। उन्होंने बताया कि कॉयर उत्पाद के निर्यात में हर साल बढ़ोतरी दर्ज की जा रही है। वित्त वर्ष 2013-14 में यह निर्यात 1,476 करोड़ रुपये का था। वहीं, 2012-13 में 1158 करोड़ रुपये का निर्यात किया गया था। उन्होंने बताया कि करेल में हर साल 600 करोड़ नारियल का उत्पादन होता है, लेकिन उसे कॉयर में बदलने के लिए सरकार मशीनीकरण व अन्य तरीके से अनुसंधान व विकास का कार्य कर रही है। केरल के कॉयर उद्योग में 80 फीसदी से अधिक भागीदारी महिलाओं की है।अलपुझा में आयोजित कॉयर उद्योग मेला में एमएसएमई मंत्रालय के संयुक्त सचिव व कॉयर बोर्ड के चेयरमैन सुरेंद्र नाथ त्रिपाठी ने बताया कि मंत्रालय ने कॉयर क्षेत्र को बजट को आगामी वित्त वर्ष में दोगुना करने का प्रस्ताव रखा है। चालू वित्त वर्ष में यह बजट 68 करोड़ रुपये है। उन्होंने कहा कि मंत्रालय कॉयर के निर्यात की जगह कॉयर उत्पाद के निर्यात को बढ़ावा देना चाहती है। इस मामले में भी सरकार की तरफ से प्रयास किए जा रहे हैं। उन्होंने बताया कि दो दिन पहले कोच्चि में नारियल उत्पादक 20 देशों के सम्मेलन में एक-दूसरे देश को नारियल उत्पादन में बढ़ोतरी के लिए सहयोग करने पर सहमति बनी है। त्रिपाठी ने कहा कि कॉयर उद्योग के बढ़ावा के लिए नारियल के उत्पादन में बढ़ोतरी सबसे जरूरी चीज है।\n\n\nअलपुझा (केरल)। कॉयर और कॉयर उत्पादों के निर्यात को बढ़ाने के लिए केंद्र सरकार कॉयर उद्योग को टेक्नोलॉजी अपग्रेडेशन फंड (टफ) जैसी स्कीम की सुविधा दे सकती है। एमएसएमई मंत्रालय ने कॉयर उत्पाद केनिर्यात को बढ़ाने केलिए कॉयर के आयात पर शुल्क बढ़ाने की भी मांग कर रहा है। मंत्रालय ने कॉयर उद्योग केलिए केंद्र सरकार की तरफ से मिलने वाले बजट को भी दोगुना करने की मांग की है।\n\n\nविज्ञापन\n\n\n\n\n\n\nकेरल के राजस्व व कॉयर मंत्री अडूर प्रकाश ने बताया कि चालू वित्त वर्ष 2014-15 के दौरान कॉयर (नारियल जूट) व कॉयर उत्पाद का निर्यात 1,500 करोड़ रुपये के स्तर को पार कर सकता है। उन्होंने बताया कि कॉयर उत्पाद के निर्यात में हर साल बढ़ोतरी दर्ज की जा रही है। वित्त वर्ष 2013-14 में यह निर्यात 1,476 करोड़ रुपये का था। वहीं, 2012-13 में 1158 करोड़ रुपये का निर्यात किया गया था।\n\n\n\n\nउन्होंने बताया कि करेल में हर साल 600 करोड़ नारियल का उत्पादन होता है, लेकिन उसे कॉयर में बदलने के लिए सरकार मशीनीकरण व अन्य तरीके से अनुसंधान व विकास का कार्य कर रही है। केरल के कॉयर उद्योग में 80 फीसदी से अधिक भागीदारी महिलाओं की है।\n\n\n\nअलपुझा में आयोजित कॉयर उद्योग मेला में एमएसएमई मंत्रालय के संयुक्त सचिव व कॉयर बोर्ड के चेयरमैन सुरेंद्र नाथ त्रिपाठी ने बताया कि मंत्रालय ने कॉयर क्षेत्र को बजट को आगामी वित्त वर्ष में दोगुना करने का प्रस्ताव रखा है। चालू वित्त वर्ष में यह बजट 68 करोड़ रुपये है।\n\n\nउन्होंने कहा कि मंत्रालय कॉयर के निर्यात की जगह कॉयर उत्पाद के निर्यात को बढ़ावा देना चाहती है। इस मामले में भी सरकार की तरफ से प्रयास किए जा रहे हैं। उन्होंने बताया कि दो दिन पहले कोच्चि में नारियल उत्पादक 20 देशों के सम्मेलन में एक-दूसरे देश को नारियल उत्पादन में बढ़ोतरी के लिए सहयोग करने पर सहमति बनी है। त्रिपाठी ने कहा कि कॉयर उद्योग के बढ़ावा के लिए नारियल के उत्पादन में बढ़ोतरी सबसे जरूरी चीज है।\n\n\n"}