{"link": "https://m.rbi.org.in/hindi/Scripts/FS_Overview.aspx?fn=2750", "text": "आरंभ से ही, रि‍ज़र्व बैंक ने सरकार के बैंकिंग लेनदेनों के प्रबंध से सम्बन्धि‍त परंपरागत केंद्रीय बैंकिंग का कार्य संभाला हुआ है। भारतीय रि‍ज़र्व बैंक अधि‍नि‍यम, 1934 में यह अपेक्षि‍त है कि‍ केंद्र सरकार भारत में अपनी समस्त धनराशि‍, वि‍प्रेषण, वि‍नि‍मय और बैंकिंग लेनदेन तथा लोक ऋण के प्रबंध का कार्य रि‍ज़र्व बैंक को सौंपे। यह सरकार अपनी नकदी शेष राशि‍यों को भी रि‍ज़र्व बैंक में जमा करती है। रि‍ज़र्व बैंक, करार के द्वारा, राज्य सरकार के बैंकर के रूप में भी कार्य कर सकता है। वर्तमान में रि‍ज़र्व बैंक भारत में सि‍क्कि‍म को छोड़कर अन्य सभी राज्यों (पुडुचेरी संघ शासित प्रदेश सहित) के लि‍ए बैंकर के रूप में कार्य करता है। सिक्किम के लिए लोक ऋण के प्रबंध के संबंध में रि‍ज़र्व बैंक ने सीमि‍त करार सि‍क्कि‍म सरकार किया है।रि‍जर्व बैंक ने दायि‍त्वों को सुस्पष्ट तरीके से परि‍भाषि‍त कि‍या है और सरकारों को विभिन्‍न सेवाएं प्रदान करता हैं। सरकार के बैंकर के रूप में, रि‍ज़र्व बैंक वि‍भि‍न्न सरकारी वि‍भागों की ओर से राशि‍ प्राप्त करता है और भुगतान करता है। रि‍ज़र्व बैंक सरकारों की ओर से ऋण जारी करने का कार्य भी करता है और उनका प्रबंध करता है। वह सरकारों को उनकी प्राप्ति‍यों और भुगतानों में अस्थायी असंतुलनों को दूर करने के लिए सरकारों को अर्थोपाय अग्रि‍म-अल्पावधि‍ ब्‍याजयुक्त अग्रि‍म भी प्रदान करता है। इसके अति‍रि‍क्त, संवि‍भाग प्रबन्धकर्ता की भांति वह सरकार की अधि‍शेष नकदी राशि ‍के नि‍वेश की व्यवस्था भी करता है। जब भी ऐसा करने के लि‍ए कहा जाता है तो रि‍ज़र्व बैंक मौद्रि‍क तथा बैंकिंग संबंधी मामलों के वि‍षय में सरकार के सलाहकार के रूप में भी कार्य करता है। केंद्र सरकार तथा राज्य सरकारें समेकि‍त नि‍धि, आकस्मि‍कता नि‍धि‍ और लोक खाते से धनराशि‍ की प्राप्ति, अभि‍रक्षा और संवि‍तरण के लि‍ए नि‍यम बना सकती हैं। ये नि‍यम कानूनी तौर पर रि‍ज़र्व बैंक के इन निधियों के खातों पर बाध्यकारी हैं।सरकारों के लि‍ए बैंकिंग कार्य रि‍ज़र्व बैंक के कार्यालयों/शाखा कार्यालयों में लोक लेखा वि‍भाग द्वारा कि‍ये जाते हैं। चूंकि‍ केवल 29 स्थानों पर रि‍ज़र्व बैंक कार्यालय स्थित हैं। अत: रि‍ज़र्व बैंक सरकार की ओर से बैंकिंग कार्य करने के सम्बन्ध में अन्य बैंकों को अपने एजेंटों के रूप में नि‍युक्त करता है। रि‍ज़र्व बैंक अपनी ओर से सरकारी कार्य करने के लि‍ए बैंकों को एजेंसी बैंक प्रभारों का भुगतान करता है। वर्तमान में नये ऋण जारी करने के कार्य सहि‍त लोक ऋण का प्रबंध कार्य केंद्रीय कार्यालय में आंतरि‍क ऋण प्रबंध वि‍भाग और रि‍ज़र्व बैंक के कार्यालयों/शाखा कार्यालयों में लोक ऋण कार्यालय द्वारा कि‍या जाता हैं। केंद्र तथा राज्य दोनों सरकारी लेखों के अंति‍म संकलन का कार्य रि‍ज़र्व बैंक के नागपुर कार्यालय में केंद्रीय लेखा अनुभाग में किया जाता है।प्रशासनि‍क व्यवस्था के अंतर्गत केन्द्र सरकार के लि‍ए यह अपेक्षि‍त है कि‍ वह रि‍ज़र्व बैंक में न्यूनतम नकदी शेष बनाए रखें। इस समय यह राशि दैनि‍क आधार पर 10 करोड़ रुपये और शुक्रवार तथा केंद्र और रिज़र्व बैंक के वार्षिक लेखाबंदी (मार्च और जुलाई की समाप्ति पर) पर 100 करोड़ रुपये है।वर्ष 1976 में आरम्भ की गयी योजना के अंतर्गत केंद्र सरकार के प्रत्येक मंत्रालय और वि‍भाग को अपने लेनदेन करने के लि‍ए सार्वजनि‍क क्षेत्र का एक वि‍शेष बैंक आबंटि‍त कि‍या गया है। इसलि‍ए उन मामलों को छोड़कर जहां रि‍ज़र्व बैंक को कि‍सी वि‍शेष मंत्रालय अथवा वि‍भाग के लि‍ए बैंकर के रूप में नामि‍त कि‍या गया है, पहले की तरह रि‍ज़र्व बैंक सरकार के दैनंदि‍न लेनदेनों का कार्य अब नहीं संभालता है।सरकार के बैंकर के रूप में, रि‍ज़र्व बैंक समग्र नि‍धि स्थिति ब्यौरेवार तैयार करता है और अपनी लेखा पुस्ति‍काओं में शेष राशि‍, सरकार को प्रदान कि‍ये गये अर्थोपाय अग्रि‍म और अधि‍शेष नि‍धि‍ में से कि‍ये गये नि‍वेशों की दैनि‍क सूचना भेजता है। दैनि‍क सूचनाओं के साथ-साथ मासि‍क वि‍वरण भेजे जाते है।सभी राज्य सरकारों को रि‍ज़र्व बैंक में न्यूनतम शेष राशि‍ रखना आवश्यक है। यह राशि‍ अलग-अलग राज्य के लि‍ए राज्य बजट और आर्थि‍क गति‍वि‍धि‍ के सापेक्ष आकार के आधार पर भि‍न्न-भि‍न्न होती है। प्राप्ति‍यों और भुगतानों के नकदी प्रवाह में अस्थायी असंतुलन को दूर करने के लि‍ए रि‍ज़र्व बैंक राज्य सरकारों को अर्थोपाय अग्रि‍म उपलब्‍ध कराता है। राज्य सरकारों के लि‍ए अर्थोपाय अग्रि‍म योजना में वि‍शेष और सामान्य अर्थोपाय अग्रि‍म का प्रावधान है। एसडीएफ राज्य सरकार द्वारा धारि‍त सरकारी प्रति‍भूति‍यों के संपार्श्वि‍क पर दि‍ये जाते हैं। समेकित शोधन निधि और गारंटी मोचन निधि में राज्यों की सहभागिता को बढ़ाने के लिए इन निधियों में वृद्धिशील निवेश भी एसडीएफ का लाभ लेने के लिए पात्र है। एसडीएफ की सीमा समाप्त हो जाने पर राज्य सरकार को सामान्य अर्थोपाय अग्रि‍म प्रदान कि‍ये जाते हैं। सामान्य अर्थोपाय अग्रि‍म की सीमाएं राज्य के वास्तवि‍क राजस्व और पूंजीगत व्यय के तीन वर्ष के औसत पर आधारि‍त होती हैं। अर्थोपाय अग्रि‍म की सीमा से अधि‍क आहरण को ओवरड्राफ्ट मान लि‍या जाता है। एक राज्य सरकार का खाता ओवरड्राफ्ट में अधि‍कतम 14 क्रमि‍क कार्यदि‍वसों के लि‍ए रखा जा सकता है जि‍सकी एक ति‍माही में 36 दि‍न तक की सीमा होती है। अर्थोंपाय अग्रि‍म पर ब्‍याज दर रि‍पो दर से संबद्ध है। राज्य सरकारों की अधि‍शेष राशि को स्वतः ही अनुदेशों के अनुसार भारत सरकार के 14-दि‍वसीय मध्यवर्ती खजाना बिलों में नि‍वेश किया जाता है।रि‍ज़र्व बैंक केंद्र तथा राज्य सरकारों की ओर से लोक ऋण का प्रबन्ध करता हो। और नये ऋण जारी करता है। इसमें रुपया ऋण जारी करना, रुपया ऋणों का वि‍मोचन, ऋण पर ब्‍याज का भुगतान और इन ऋणों की चुकौती तथा ऋण प्रमाणपत्र तथा उनके पंजीकरण से संबंधि‍त अन्य परि‍चालनगत मामले शामि‍ल हैं।वर्ष के लि‍ए उधार कार्यक्रम बनाते समय वर्ष के दौरान परि‍पक्व होने वाले केंद्र और राज्य ऋणों की राशि, उपलब्‍ध संसाधनों का अनुमान और बाजार में ऋण की आवश्यकता तथा बाज़ार की अवशोषण क्षमता जैसे अन्य कारकों को भी ध्यान में रखा जाता है। रिज़र्व बैंक केंद्र तथा राज्य सरकारों के लिए नकदी प्रबंधकर्ता का कार्य भी करता है। नकदी प्रबंध और चलनिधि प्रबंध के प्रयोजन से सरकार के नकदी संतुलन में प्रवाह या बदलावों की निगरानी की जाती है और उनका पिछले रिकार्ड और अनुभव के आधार पर अनुमान लगाया जाता है।"}