{"link": "https://amp.ww.in.freejournal.info/526662/1/%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A5%8D%E0%A4%B8-%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88.html", "text": "ⓘ द्रप्स सिंचाई द्रप्स सिंचाई या ड्रिप इर्रिगेशन, सिंचाई की एक विशेष विधि है जिसमें पानी और खाद की बचत होती है। इस विधि में पानी को पौधों की जड़ों पर बूँद-बूंद करके टपकाया जाता है। इस कार्य के लिए वाल्व, पाइप, नलियों तथा एमिटर का नेटवर्क लगाना पड़ता है। इसे टपक सिंचाई या बूँद-बूँद सिंचाई भी कहते हैं। टपक या बूंद-बूंद सिंचाई एक ऐसी सिंचाई विधि है जिसमें पानी थोड़ी-थोड़ी मात्र में, कम अन्तराल पर, प्लास्टिक की नालियों द्वारा सीधा पौधों की जड़ों तक पहुंचाया जाता है। परम्परागत सतही सिंचाई conventional irrigation द्वारा जल का उचित उपयोग नहीं हो पाता, क्योंकि अधिकतर पानी, जोकि पौधों को मिलना चाहिए, जमीन में रिस कर या वाष्पीकरण द्वारा व्यर्थ चला जाता है। अतः उपलब्ध जल का सही और पूर्ण उपयोग करने के लिए एक ऐसी सिंचाई पद्धति अनिवार्य है जिसके द्वारा जल का रिसाव कम से कम हो और अधिक से अधिक पानी पौधे को उपलब्ध हो पाये। कम दबाव और नियंत्रण के साथ सीधे फसलों की जड़ में उनकी आवश्यकतानुसार पानी देना ही टपक सिंचाई है। टपक सिंचाई के माध्यम से पौधों को उर्वरक आपूर्ति करने की प्रक्रिया फर्टिगेशन कहलाती है, जो कि पोषक तत्वों की लीचिंग व वाष्पीकरण नुकसान पर अंकुश लगाकर सही समय पर उपयुक्त फसल पोषण प्रदान करती है। 1. टपक सिंचाई पद्धति की मुख्य विशेषताएँ 1- टपक सिंचाई पद्धति के इस्तेमाल से समय और मजदूरी में होने वाला खर्च भी कम होता है. 5- पानी अत्यंत धीमी गति से दिया जाता है। 3- जमीन में वायु व जल की मात्र उचित क्षमता स्थिति पर बनी रहने से फसल की वृद्धि तेज़ी से और एक समान रूप से होती है। 2- जड़ क्षेत्र में पानी सदैव पर्याप्त मात्र में रहता है। 4- फसल को हर दिन या एक दिन छोड़कर पानी दिया जाता है। 2. टपक सिंचाई के लाभ 1- उत्पादकता और गुणवत्ता: टपक सिंचाई में पेड़ पौधों को प्रतिदिन जरूरी मात्रा में पानी मिलता है। इससे उन पर तनाव नहीं पड़ता। फलस्वरूप फसलों की बढ़ोतरी व उत्पादन दोनों में वृद्धि होती है। टपक सिंचाई से फल, सब्जीऔर अन्य फसलों के उत्पादन में 20% से 50% तक बढ़ोतरी संभव है। 2- पानी: टपक सिंचाई द्वारा 30 से 60 प्रतिशत तक सिंचाई पानी की बचत होती है। 3- जमीन: ऊबड़-खाबड़, क्षारयुक्त, बंजर जमीन शुष्क खेती वाली, पानी के कम रिसाव वाली जमीन और अल्प वर्षा की क्षारयुक्त जमीन और समुद्र तटीय जमीन भी खेती हेतु उपयोग में लाई जा सकती है। 4- रासायनिक खाद: फर्टिगेशन से पोषकतत्व बराबर मात्र में सीधे पौधोंकी जडों में पहुंचाऐ जाते हैं, जिसकी वजह से पौधे पोषक तत्वोंका उपयुक्त इस्तेमाल कर पाते हैं तथा प्रयोग किये गए उर्वरकों में होने वाले विभिन्ननुकसान कम होते हैं, जिससे पैदावार में वृद्धि होती है। इस पद्धति द्वारा 30 से 45 प्रतिशत तकरासायनिक खाद की बचत की जा सकती है। 5- खरपतवार: टपक सिंचाई में पानी सीधे फसल की जड़ों में दिया जाता है। आस-पास की जमीन सूखी रहने से अनावश्यक खरपतवार विकसित नहीं होते। इससे जमीन के सभी पौष्टिक तत्व केवल फसल को मिलते हैं। 6- फसल में कीट व रोग का प्रभाव: टपक/इनलाइन पद्धति से पेड़-पौधों का स्वस्थ विकास होता है। जिनमें कीट तथा रोगों से लड़ने कीज्यादा क्षमता होती है। कीटनाशकों पर होने वाले खर्चे में भी कमी होती है। 7- टपक सिंचाई में होने वाला खर्च और कार्यक्षमता: टपक/इनलाइन सिंचाई पद्धति उपयोग के कार\" श-जड़ के क्षेत्र को छोड़कर बाकी भाग सूखा रहने से निराई-गुड़ाई, खुदाई, कटाई आदि काम बेहतर ढंग से किये जा सकते हैं। इससे मजदूरी, समय और पैसे तीनों की बचत होती है। 3. टपक सिंचाई प्रणाली के घटक टपक संयन्त्र के प्रमुख भाग निम्नानुसार हैं- 1- हेडर असेंबली 2- फिल्टर्स - हायड्रोसायक्लोन, सैंड और स्क्रीन फिल्टर्स 3- रसायन और खाद देने के साधन - व्हेंचुरी, फर्टिलाइज़र टैंक 4- मेनलाइन 5- सबमेन लाइन 6- वॉल्व 7- लेटरल लाइन पॉलीट्यूब 8- एमीटर्स - ऑनलाइन/इनलाइन/मिनी स्प्रिंकलर/जेट्स 3.1. टपक सिंचाई प्रणाली के घटक हेडर असेंबली हेडर असेंबली मतलब बाईपास, नॉन रिटर्न वॉल्व, एअर रिलीज़ वॉल्व आदि। टपक सिंचाई का दबाव और गति नियंत्रित करने के लिये बाईपास असेंब्ली का उपयोग किया जाता है। 3.2. टपक सिंचाई प्रणाली के घटक फिल्टर पानी में मौजूद मिट्टी के कणों, कचरा, शैवाल काई आदि से ड्रिपर्स के छिद्र बंद होने की संभावना रहती है। इस प्रक्रिया में स्क्रीन फिल्टर, सैंड फिल्टर, सैंडसेपरेटर, सेटलिंग टैंक आदि का समावेश होता है। पानी में रेत अथवा मिट्टी होने पर हाइड्रोसाइक्लॉन फिल्टर का उपयोग किया जाना चाहिए। पानी में शैवाल काई, पौधों के पत्ते, लकड़ी आदि सूक्ष्म जैविक कचरा हो तो सैंड फिल्टर देना जरूरी है। पानी के पूर्णतः साफ नजर आने पर भी सिंचाई संचन्त्र में कम से कम स्क्रीन फिल्टर का उपयोग तो करना ही चाहिए। 3.3. टपक सिंचाई प्रणाली के घटक स्क्रीन फिल्टर सैंड फिल्टर द्वारा नहीं छनने वाला बारीक कचरा स्क्रीन फिल्टर की जाली में अटकता है। धीरे-धीरे इस कचरे के जमा होने से जाली पर एक परत बन जाती है। इससे जाली के कार्य में रूकावट पैदा होती है।जाली साफ करने से पहले दोनों तरफ के रबर सील निकाल कर, साफ करने के पश्चात् फिर से जाली के ऊपर ठीक से फिट करना चाहिए। अन्यथा पानी के दबाव से बिना छना पानी आगे निकल सकता है। 3.4. टपक सिंचाई प्रणाली के घटक रसायन और खाद देने के साधन टपक सिंचाई द्वारा रासायनिक खादों का प्रयोग वेंचूरी, फर्टिलाइज़र टैंक व फर्टिलाइज़र पम्प के माध्यम से किया जा सकता है। वेंचूरी: यह दाब के अंतर पर चलने वाला यंत्र है। रासायनिक प्रक्रिया के समय खाद और रसायन इसके द्वारा उचित ढंग से प्रदान किये जा सकते हैं। इस पद्धति से तरल पदार्थ पानी में उचित गति से डाले जा सकते हैं। इसके द्वारा 60 से 70 लीटर प्रति घंटे की गति से खाद दे सकते हैं। फर्टिलाइज़र टैंक: इस टैंक में तरल खाद भर कर दाब नियंत्रण से रासायनिक द्रव्य और खाद तुरंत संयन्त्र के अंदर छोड़ सकते हैं। 3.5. टपक सिंचाई प्रणाली के घटक मेनलाइन यह पम्प से सबमेन तक पानी पहुँचाने के लिये उपयोग मेंलायी जाती है। कुएँ का पानी मेनलाइन की सहायता से सबमेन तक पहुँचाया जाता है। मेनलाइन में पीवीसी/एचडीपीई पाइप का उपयोग किया जाता है। 3.6. टपक सिंचाई प्रणाली के घटक सबमेन मेनलाइन का पानी सबमेन द्वारा लेटरल तक पहुँचाया जाता है। सबमेन के लिये पी-वी-सी/एच-डी-पी-ई- पाइप का उपयोग किया जाता है। सबमेन जमीन के अंदर कम से कम डेढ़ से दो फीट की गहराई पर रखते हैं। दबाव और प्रवाह दर गति नियंत्रित करने के लिये सबमेन के शुरूआत में कंट्रोल वॉल्व और अंत में फ्रलश वॉल्व जुड़ा रहता है। 3.7. टपक सिंचाई प्रणाली के घटक वॉल्व पानी का प्रवाह और दाब नियंत्रित करने के लिये सबमेन के आगे वॉल्व लगाये जाते हैं। सबमेन के शुरू में ‘एअर रिलीज़ व वैक्यूम रिलीज़ वॉल्व लगाना जरूरी है। अन्यथा पम्प बंद करने के बाद हवा के साथ मिट्टी के कण अंदर खिंचे जाने से ड्रिपर्स के छिद्र बंद हो सकते हैं। 3.8. टपक सिंचाई प्रणाली के घटक लेटरल अथवा पॉली ट्यूब सबमेन का पानी पॉलीट्यूब द्वारा पूरे खेत में पहुँचाया जाता है। हर एक पौधे के पास आवश्यकतानुसार पॉलीट्यूब के ऊपर ड्रिपर लगाया जाता है। लेटरल्स एल-एल-डी-पी-ई- से बनाये जाते हैं। 3.9. टपक सिंचाई प्रणाली के घटक एमीटर्स/ड्रिपर यह टपक सिंचाई का प्रमुख अंग है। ऑनलाइन/इनलाइन ड्रिपर्स का प्रति घंटा प्रवाह और संख्या फसल की पानी की अधिकतम जरूरत के अनुसार निश्चित किया जाता है। उबड़-खाबड़ उतार-चढ़ाव वाली जमीन पर प्रेशर कॉम्पेनसेटिंग ड्रिपर्स लगाने की सलाह दी जाती है। मिनी स्प्रिंकलर/जेट्स: एक्सटेंशन ट्यूब की सहायता से इन्हें पॉलीट्यूब के ऊपर लगाया जा सकता है। 4. टपक सिंचाई संयन्त्रें की नित्य देखभाल 1- हर दिन पम्प शुरू करने के बाद, संयन्त्र का दबाव स्थिर होने पर सैंड फिल्टर की बैकवॉशिंग करना चाहिए तथा हायड्रोसाइक्लॉन आरंभिक सफाई के बाद हर 5-6 घंटे या पानी की गुणवत्ता के अनुसार समय-समय पर फिल्टर्स साफकरने चाहिए। 2- फिल्टर की सफाई होने के बाद हेडर असेम्बली के बाईपासवॉल्व की सहायता से उचित दाब नियंत्रित करना चाहिए। उपयुक्त दबाव पर चलने वाले संयन्त्र से पानी सभी जगह समान मात्र में मिलता है। 3- खेतों में निरीक्षण कर कहीं टूट-फूट या लीकेज होनेपर तुरंत ठीक करवाएँ। पाईप मुड़ा हुआ या दबा हुआ हो, तो तुरंत सीधा करें। 4- टपक संयन्त्र के सभी ड्रिपर्स से पानी ठीक तरह से गिरता है या नहीं, इसका ध्यान रखना चाहिए। 5- टपक - सिंचाई पूर्ण होने के बाद ज़मीन का गीलापन सभी जगह एक जैसा है या नहीं, यह देखना चाहिए। 6- टपक सही जगह लगा है, यह निश्चित करें। 7- लैंटरल/इनलाइन का अंतिम छोर खोलकर पानी को 1-2 मिनट यहां से बाहर निकलने दें। आने वाले समय में वर्षा पर आधारित फल उत्पादन बहुत मुश्किल होता जा रहा है। दिन प्रतिदिन उर्वरकों की बढ़ती कीमतें तथा सख्त वातावरण के नियम जल तथा उर्वरकों के कुशल उपयोग की तरफ इशारा कर रहे हैं। इसलिए किसानों के पास फर्टिगेशन ही एकमात्र विकल्प रह जाता है। टपक सिंचाई के साथ पूर्णतः घुलनशील उर्वरकों के उपयोग से उत्पादन में कई गुणा वृद्धि हुई है लेकिन आमतौपर उर्वरक परम्परागत उर्वरकों की तुलना में 10 गुणा से भी अधिक महंगे हैं। इसके अलावा सरकार नें भी पूर्ण रूप से घुलनशील उर्वरकों पर कोई सहायिकी नहीं दी है। इसलिए सरकार को यह रणनीति तैयार करनी चाहिए जिससे किसानों को सस्ते दामों में ये उर्वरक उपलब्ध हो सके तथा जगह-जगह जागरूकता शिविर का आयोजन करना चाहिए जिससे किसान नई तकनीकों को अपनाए। इसके अलावा फर्टिगेशन का महत्व भी दिन प्रतिदिन बढ़ता जा रहा है जिनका अलग फलदार पौधों के हिसाब से सही मानकीकरण करना जरूरी है। इसे शेयर करें: Facebook Twitter प्रकाशन तिथि: 02-02-2020 (ww.in.freejournal.info) लेख स्रोत: Wikipedia: द्रप्स सिंचाई"}