{"link": "https://www.bhaskar.com/news/MP-OTH-MAT-latest-neemuch-news-034647-3537104-NOR.html", "text": "Hindi NewsNationalएक हेक्टेयर में 80 क्विंटल गेहूं की उपज, सोयाबीन भी दो गुना पैदा हुआएक हेक्टेयर में 80 क्विंटल गेहूं की उपज, सोयाबीन भी दो गुना पैदा हुआ6 वर्ष पहलेकॉपी लिंकजिले के दो किसानों ने प्रदेश में जिले का नाम रोशन किया है। आधुनिक तकनीक व कम बीज डालने के बावजूद अधिक उपज देने के लिए प्रदेश सराकर ने राज्यस्तरीय पुरस्कार से नवाजा है। किसानों का भोपाल में मुख्यमंत्री शिवराजसिंह चौहान ने सम्मान किया।किसान कल्याण एवं कृषि विभाग द्वारा हाल ही में भोपाल में राज्यस्तरीय फुटबॉल स्पर्धा हुई। इसका समापन किसानों के सम्मान समारोह में हुआ। इस मौके पर प्रदेश के 19 किसानों को पुरस्कृत किया गया। इनमें जिले के किसानों को रीज्ड बेड तकनीक से बोवनी व सिस्टम ऑफ व्हीट इंटेंसीफिकेशन लाइन तकनीक के जरिए बेहतर उत्पादन करने के लिए पुरस्कृत किया। पुरस्कार के रूप में शासन ने दोनों को 50-50 हजार रुपए सहित प्रशस्ति-पत्र मिला है।भुवनसिंह चौहान : कम बीज बोया, ज्यादा उत्पादनभुवनसिंह चौहान, निवासी मुंडली। इनके पास खेती योग्य जमीन 1.23 हेक्टेयर है। सिस्टम ऑफ व्हीट इंटेंसीफिकेशन लाइन तकनीक से बुवाई की। चौहान ने एक हेक्टेयर में 100 किलोग्राम से घटाकर 40 किलोग्राम गेहूं बीज बोया। 80 क्विंटल उत्पादन हुआ। सामान्यतः: एक हेक्टेयर में 100 से 125 किलोग्राम बीज का उपयोग होता है और 45 से 50 क्विंटल उत्पादन होता है। चौहान ने मशीन से लाइन पद्धति से गेहूं के बीज बोए। इसमें गर्मी में गहरी जुताई की और भूमि तैयारी की। इससे पहले उन्होंने मिट्‌टी परीक्षण भी कराया। गेहूं की फसल में दीमक के नियंत्रण के लिए 1 किलोग्राम क्लोरोपायरीफास का उपयोग किया।गणपत बोहरा : मेढ़ नाली पद्धति से की सोयाबीन की खेतीगणपत पिता दौलतराम बोहरा, निवासी जावद के पास 1.009 हेक्टेयर जमीन है। उन्होंने एक हेक्टेयर में 80 किलोग्राम से ज्यादा सोयाबीन बीज बोने की बजाय 60 किलोग्राम ही बोए। इससे 32 क्विंटल सोयाबीन का उत्पादन हुआ। औसतन एक हेक्टेयर में 80 से 90 किलो बीद का उपयोग होता है। प्रति बीघा औसतन बीज से 15 से 18 क्विंटल उत्पादन होता है। बोहरा ने मेढ़-नाली पद्धति से सोयाबीन की ज्यादा उपज प्राप्त की। पंक्तिबद्ध पर्याप्त दूरी पर एक-एक बीज बोया गया। इससे हर बीज को सूर्य की पर्याप्त रोशनी मिली। खरपतवार कम उगे। खाद-बीज कम लगा। उत्पादन भी ज्यादा हुआ। बोहरा ने भूमि तैयार करने से पहले मिट्‌टी परीक्षण कराया व गर्मी में गहरी जुताई की। उपज के भंडार के लिए उन्नत कोठी का उपयोग किया।खबरें और भी हैं...ऐप खोलें"}