{"link": "https://www.aajtak.in/lifestyle/news/photo/lab-grown-meat-to-go-on-sale-for-first-time-singapore-approves-tlif-1170898-2020-12-02-1", "text": "Feedbackसोचिए कि किसी जानवर को मारे बिना ही आप मीट का मजा ले सकते हों! सिंगापुर कुछ ऐसा ही करने जा रहा है. सिंगापुर पहला ऐस देश बन गया है जिसने लैब में प्रोड्यूस हुए मीट की बिक्री को मंजूरी दे दी है. सिंगापुर के इस कदम को ऐतिहासिक करार दिया जा रहा है.अमेरिकी कंपनी 'जस्ट ईट' चिकन बाइट्स का उत्पादन करेगी और उसने सिंगापुर की फूड एजेंसी के सेफ्टी टेस्ट को भी पास कर लिया है. कंपनी ने कहा है कि सिंगापुर में मंजूरी मिलने के साथ ही एक ऐसे भविष्य की नींव रख दी जाएगी जिसमें जानवरों की हत्या किए बिना ही मांस उत्पादन होगा. कंपनी का कहना है कि लैब में बनाए गए मीट में पारंपरिक मीट के बराबर ही पोषक तत्व होंगे और स्वाद भी वही होगा.कई दर्जन फर्म कल्टीवेटेड चिकन, बीफ और पोर्क तैयार कर रही हैं ताकि जानवरों की हत्या से जलवायु और पर्यावरण पर पड़ रहे असर को रोका जा सके. इसके साथ ही, बिना किसी हिंसा के सुरक्षित और ड्रग मुक्त मीट का उत्पादन किया जा सकेगा. वर्तमान में हर रोज करीब 13 करोड़ मुर्गे और 40 लाख सुअरों को मार दिया जाता है. पृथ्वी पर कुल स्तनधारी जीवों में 60 फीसदी पशु हैं, 36 फीसदी इंसान और सिर्फ 4 फीसदी जंगली जानवर हैं. लेकिन मांस की खपत के लिए जानवरों की हत्या से जैव संतुलन बिगड़ता जा रहा है.अब सवाल ये उठता है कि आखिर जानवरों को मारे बिना किस तरह से मांस का उत्पादन किया जाएगा. दरअसल, अमेरिकी कंपनी जस्ट ईट इसके लिए 1200 लीटर के बायोरिएक्टर में एनिमल सेल्स यानी कोशिकाओं को तैयार करेगी और फिर इसमें पौधों से जुड़े इनग्रेडिएंट मिलाएगी. शुरूआत में इस उत्पाद की उपलब्धता सीमित होगी. हालांकि, कंपनी ने कहा है कि जल्द ही सिंगापुर के रेस्टोरेंट में भी उसके उत्पाद बेचे जाएंगे. जाहिर तौर पर, ये मीट पारंपरिक चिकन की तुलना में ज्यादा महंगा होगा. लेकिन कंपनी का कहना है कि उत्पादन का स्तर बढ़ने के साथ ही इसकी कीमतें कम होती जाएंगी.(फोटो क्रेडिट- JUSTEAT)इस उत्पाद को बनाने के लिए जरूरी एनिमल सेल्स (कोशिकाएं) सेल बैंक से ली जाएंगी और इसके लिए किसी जानवर की हत्या करने की जरूरत नहीं पड़ेगी. ये सेल्स जिंदा जानवरों की बायोप्सीज से ली जा सकेंगी. कोशिकाओं को उगाने के लिए जो भी पोषक तत्व इस्तेमाल होंगे, वो पौधों से ही लिए जाएंगे.कई स्टडीज में ये बात साबित हो चुकी है कि अमीर देशों में लोग अपनी मांस का जरूरत से ज्यादा सेवन करते हैं जो उनकी सेहत और धरती दोनों के लिए ही खतरनाक है. शोध में ये भी कहा जाता रहा है कि अगर मांस की खपत में कटौती कर ली जीए तो जलवायु संकट से निपटने में भी मदद मिल सकती है. वैज्ञानिकों का कहना है कि मांस की खपत में कमी करना किसी भी व्यक्ति की तरफ से पर्यावरण संरक्षण में सबसे बड़ा योगदान हो सकता है.लैब में मांस का उत्पादन कर रहीं कंपनियों का कहना है कि कई लोग पारंपरिक मीट के बजाय उनके प्रोडक्ट का इस्तेमाल करेंगे. शाकाहार कई लोगों को आकर्षित नहीं करता है और प्लांट बेस्ड रिप्लेसमेंट में भी पारंपरिक स्वाद नहीं मिलता है. लेकिन प्रोडक्शन कंपनी का दावा है कि बायोरिएक्टर्स में बनाया गया मीट ना केवल स्वादिष्ट होगा बल्कि जानवरों के वेस्ट के बाद होने वाले बैक्टीरियल कंटैमिनेशन से भी बचाएगा. इसके अलावा, जानवरों में एंटीबायोटिक्स और हार्मोन्स के ज्यादा इस्तेमाल से होने वाले नुकसान भी नहीं होंगे.हालांकि, इसके साथ भी कुछ समस्याएं हैं. छोटे स्तर पर मीट उत्पादन में ऊर्जा का ज्यादा इस्तेमाल होगा और कार्बन उत्सर्जन में भी बढ़ोतरी होने का डर है. हालांकि, कंपनियों का कहना है कि उत्पादन का स्तर बढ़ने पर उत्सर्जन में कमी आएगी और पारंपरिक मांस की तुलना में कम संसाधन इस्तेमाल होंगे.जस्ट ईट के जोश टेट्रिक ने गार्डियन अखबार से बातचीत में इसे फूड इंडस्ट्री के लिए ऐतिहासिक कदम बताया है. हालांकि, टेट्रिक ने कई चुनौतियां भी गिनाईं, उन्होंने कहा, दूसरे देशों की नियामक संस्थाओं से मंजूरी लेना और उत्पादन बढ़ाना एक बड़ी चुनौती होगी. अगर हम पूरे सिंगापुर के लिए उत्पादन शुरू करें और फिर बाकी जगहों पर भी अपनी चेन खोलें तो हमें 10,000 लीटर के बायोरिएक्टर्स या 50,000 लीटर से ज्यादा क्षमता के बायोरिएक्टर्स का इस्तेमाल करना होगा.अमेरिकी कंपनी जस्ट ईट को पहले से नॉन एनिमल प्रोडक्ट बेचने का अनुभव है. ये कंपनी प्लांट बेस्ड एग और वीगन मेयोनीज बना रही है. इजरायल की एक कंपनी सुपरमीट.कॉम भी लोगों को फ्री में क्रिस्पी कल्टर्ड चिकन खिला रही है."}