{"link": "https://hi.unionpedia.org/i/%E0%A4%B8%E0%A5%82%E0%A4%A4", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूत\n\n\n\n\n\nसूत सुतों की रील सूत, परस्पर जुड़े रेशों की एक निरंतर लम्बाई है जो कपड़े (टेक्सटाइल्स) के उत्पादन, सिलाई, क्रोशिये से बुनाई (क्रोशेटिंग), सलाईयों से बुनाई (निटिंग), बुनाई (वीविंग), कढ़ाई और रस्सी बनाने के लिए उपयुक्त है। धागा एक प्रकार का सूत है जो हाथ या मशीन से होने वाली सिलाई में प्रयुक्त होता है। सिलाई प्रक्रिया के तनाव को सहने के लिए सिलाई के लिए निर्मित आधुनिक धागों पर मोम या दूसरे स्नेहकों की परत चढ़ी हुई हो सकती है। कढ़ाई में प्रयुक्त होने वाले धागे, हाथ या मशीन से होने वाली कढ़ाई के लिए विशेष रूप से डिज़ाईन किये गए सूत हैं। .\n19 संबंधों: चरखा, धागा, बुनाई (निटिंग), बुनियादी शिक्षा, भारत में विज्ञान और प्रौद्योगिकी, भागवत पुराण, मर्सरीकरण, महाभारत, स्वेटर, जमशेदजी टाटा, जयपुर, जयपुर जिला, जयपुर/आलेख, वस्त्र, वस्त्र उद्योग, कताई, कपास कताई के यन्त्र, अकार्बनिक रसायन, छपाई (वस्त्रों की)।\n\nचरखागांधीजी पंजाब में चरखे पर सूत कातती स्त्रियाँ चरखा एक हस्तचालित युक्ति है जिससे सूत तैयार किया जाता है। इसका उपयोग कुटीर उद्योग के रूप में सूत उत्पादन में किया जाता है। भारत के स्वतन्त्रता संग्राम में यह आर्थिक स्वावलम्बन का प्रतीक बन गया था। चरखा यंत्र का जन्म और विकास कब तथा कैसे हुआ, इस पर चरखा संघ की ओर से काफ़ी खोजबीन की गई थी। अंग्रेज़ों के भारत आने से पहले भारत भर में चरखे और करघे का प्रचलन था। 1500 ई. तक खादी और हस्तकला उद्योग पूरी तरह विकसित था। सन्‌ 1702 में अकेले इंग्लैंड ने भारत से 10,53,725 पाउंड की खादी ख़रीदी थी। मार्कोपोलो और टेवर्नियर ने खादी पर अनेक सुंदर कविताएँ लिखी हैं। सन्‌ 1960 में टैवर्नियर की डायरी में खादी की मृदुता, मज़बूती, बारीकी और पारदर्शिता की भूरि भूरि प्रशंसा की गई है। .नई!!: सूत और चरखा · और देखें »धागाधागा (thread) सूत या अन्य कोई पतला तंतू या रेशा होता है जिसका प्रयोग सिलाई के लिए किया जाता है। यह कपास, नायलॉन, रेशम या अन्य किसी सामग्री का बना हुआ होता है। .नई!!: सूत और धागा · और देखें »बुनाई (निटिंग)बुनाई धागा या सूत से कपड़ा बनाने या ऊन से स्वेटर आदि बनाने को निटिंग (knitting) कहते है। निटिंग में एक के बाद एक फंदे (लूप) लगाकर की जाती है। पुरानी पंक्ति के फंदों से नये फंदे निकालकर नयी पंक्ति तैयार की जाती है। सक्रिय फंदों को एक सलाई के सहारे बिगड़ने से रोके रखा जाता है और जब इनसे होकर नये फंदे लगा दिये जाते हैं तो सलाई निकाल ली जाती है। इसी प्रक्रिया से अन्ततः कपड़ा बन जाता है। निटिंग हाथ से की जाती है और मशीन से भी की जाती है। हाथ से निटिंग के अनेकानेक शैलियाँ एवं विधियाँ हैं। .नई!!: सूत और बुनाई (निटिंग) · और देखें » \n\nबुनियादी शिक्षाभारत के स्वतंत्रता आन्दोलन के समय गांधीजी ने सबसे पहले बुनियादी शिक्षा की कल्पना की थी। आज जिसे विश्वविद्यालय स्तर पर \"फाउंडेशन कोर्स\" कहा जाता है, उसकी पृष्ठभूमि में गांधी की बुनियादी यानी बेसिक शिक्षा ही तो थी। इस बुनियादी प्रशिक्षण और प्राथमिक स्तर की शिक्षा के दो स्तर थे- स्कूली बच्चे कक्षा-एक से ही तकली से सूत कातते थे; रूई से पौनी बनाते थे और सूत की गुड़िया बनाकर या तो खादी भंडारों को देते थे या बैठने के आसन, रुमाल, चादर आदि बनाते थे। शिक्षा के बारे में गांधीजी का दृष्टिकोण वस्तुत: व्यावसायपरक था। उनका मत था कि भारत जैसे गरीब देश में शिक्षार्थियों को शिक्षा प्राप्त करने के साथ-साथ कुछ धनोपार्जन भी कर लेना चाहिए जिससे वे आत्मनिर्भर बन सकें। इसी उद्देश्य को लेकर उन्होंने ‘वर्धा शिक्षा योजना’ बनायी थी। शिक्षा को लाभदायक एवं अल्पव्ययी करने की दृष्टि से सन् १९३६ ई. में उन्होंने ‘भारतीय तालीम संघ’ की स्थापना की। .नई!!: सूत और बुनियादी शिक्षा · और देखें »भारत में विज्ञान और प्रौद्योगिकीभारत के प्रथम रिएक्टर '''अप्सरा''' तथा प्लुटोनियम संस्करण सुविधा का अमेरिकी उपग्रह से लिया गया चित्र (१९ फरवरी १९६६) भारतीय विज्ञान की परंपरा विश्व की प्राचीनतम वैज्ञानिक परंपराओं में एक है। भारत में विज्ञान का उद्भव ईसा से 3000 वर्ष पूर्व हुआ है। हड़प्पा तथा मोहनजोदड़ो की खुदाई से प्राप्त सिंध घाटी के प्रमाणों से वहाँ के लोगों की वैज्ञानिक दृष्टि तथा वैज्ञानिक उपकरणों के प्रयोगों का पता चलता है। प्राचीन काल में चिकित्सा विज्ञान के क्षेत्र में चरक और सुश्रुत, खगोल विज्ञान व गणित के क्षेत्र में आर्यभट्ट, ब्रह्मगुप्त और आर्यभट्ट द्वितीय और रसायन विज्ञान में नागार्जुन की खोजों का बहुत महत्त्वपूर्ण योगदान है। इनकी खोजों का प्रयोग आज भी किसी-न-किसी रूप में हो रहा है। आज विज्ञान का स्वरूप काफी विकसित हो चुका है। पूरी दुनिया में तेजी से वैज्ञानिक खोजें हो रही हैं। इन आधुनिक वैज्ञानिक खोजों की दौड़ में भारत के जगदीश चन्द्र बसु, प्रफुल्ल चन्द्र राय, सी वी रमण, सत्येन्द्रनाथ बोस, मेघनाद साहा, प्रशान्त चन्द्र महलनोबिस, श्रीनिवास रामानुजन्, हरगोविन्द खुराना आदि का वनस्पति, भौतिकी, गणित, रसायन, यांत्रिकी, चिकित्सा विज्ञान, खगोल विज्ञान आदि क्षेत्रों में महत्वपूर्ण योगदान है। .नई!!: सूत और भारत में विज्ञान और प्रौद्योगिकी · और देखें »भागवत पुराणसन १५०० में लिखित एक भागवत पुराण मे यशोदा कृष्ण को स्नान कराते हुए भागवत पुराण (Bhaagwat Puraana) हिन्दुओं के अट्ठारह पुराणों में से एक है। इसे श्रीमद्भागवतम् (Shrimadbhaagwatam) या केवल भागवतम् (Bhaagwatam) भी कहते हैं। इसका मुख्य वर्ण्य विषय भक्ति योग है, जिसमें कृष्ण को सभी देवों का देव या स्वयं भगवान के रूप में चित्रित किया गया है। इसके अतिरिक्त इस पुराण में रस भाव की भक्ति का निरुपण भी किया गया है। परंपरागत तौर पर इस पुराण का रचयिता वेद व्यास को माना जाता है। श्रीमद्भागवत भारतीय वाङ्मय का मुकुटमणि है। भगवान शुकदेव द्वारा महाराज परीक्षित को सुनाया गया भक्तिमार्ग तो मानो सोपान ही है। इसके प्रत्येक श्लोक में श्रीकृष्ण-प्रेम की सुगन्धि है। इसमें साधन-ज्ञान, सिद्धज्ञान, साधन-भक्ति, सिद्धा-भक्ति, मर्यादा-मार्ग, अनुग्रह-मार्ग, द्वैत, अद्वैत समन्वय के साथ प्रेरणादायी विविध उपाख्यानों का अद्भुत संग्रह है। .नई!!: सूत और भागवत पुराण · और देखें »मर्सरीकरणमर्सीकृत सूती धागे वाले रील रूई के सूतों या वस्त्रों को जब दाहक सोडा (कॉस्टिक सोडा) के साथ उपचारित किया जाता है, तब उनमें उत्कृष्ट कोटि की, स्थायी रेशम सी चमक आ जाती है। ऐसे सूतों या वस्त्रों को मर्सरीकृत सूत या वस्त्र कहते हैं तथा मर्सरीकृत होने की प्रक्रिया को मर्सरीकरण (Mercerizing) कहते हैं। इस प्रक्रिया के आविष्कारक एक अँग्रेज रसायनज्ञ मर्सर थे, जिन्होंने इसका आविष्कार 1844 ई में किया तथा 1850 ई में इसका पेटेंट कराया था। उन्हीं के नाम पर इस प्रक्रिया का नाम मर्सरीकरण पड़ा है। मर्सरीकरण से केवल चमक ही नहीं आती वरन् लगभग 15% मजबूती और रंजक ग्रहण करने की क्षमता बढ़ जाती है। मर्सरीकृत सूत के बने मोजे, बनियाइन, अन्य अंतर्वस्त्र, सीने के धागे, जूते के फीते और वायुयान पंखों के वस्त्र अच्छे होते हैं तथा अन्य अनेक कामों के लिये, जहाँ चमक एवं मजबूती आवश्यक होती है, इससे बनी वस्तुएँ अच्छी समझी जाती है। .नई!!: सूत और मर्सरीकरण · और देखें »महाभारतमहाभारत हिन्दुओं का एक प्रमुख काव्य ग्रंथ है, जो स्मृति वर्ग में आता है। कभी कभी केवल \"भारत\" कहा जाने वाला यह काव्यग्रंथ भारत का अनुपम धार्मिक, पौराणिक, ऐतिहासिक और दार्शनिक ग्रंथ हैं। विश्व का सबसे लंबा यह साहित्यिक ग्रंथ और महाकाव्य, हिन्दू धर्म के मुख्यतम ग्रंथों में से एक है। इस ग्रन्थ को हिन्दू धर्म में पंचम वेद माना जाता है। यद्यपि इसे साहित्य की सबसे अनुपम कृतियों में से एक माना जाता है, किन्तु आज भी यह ग्रंथ प्रत्येक भारतीय के लिये एक अनुकरणीय स्रोत है। यह कृति प्राचीन भारत के इतिहास की एक गाथा है। इसी में हिन्दू धर्म का पवित्रतम ग्रंथ भगवद्गीता सन्निहित है। पूरे महाभारत में लगभग १,१०,००० श्लोक हैं, जो यूनानी काव्यों इलियड और ओडिसी से परिमाण में दस गुणा अधिक हैं। हिन्दू मान्यताओं, पौराणिक संदर्भो एवं स्वयं महाभारत के अनुसार इस काव्य का रचनाकार वेदव्यास जी को माना जाता है। इस काव्य के रचयिता वेदव्यास जी ने अपने इस अनुपम काव्य में वेदों, वेदांगों और उपनिषदों के गुह्यतम रहस्यों का निरुपण किया हैं। इसके अतिरिक्त इस काव्य में न्याय, शिक्षा, चिकित्सा, ज्योतिष, युद्धनीति, योगशास्त्र, अर्थशास्त्र, वास्तुशास्त्र, शिल्पशास्त्र, कामशास्त्र, खगोलविद्या तथा धर्मशास्त्र का भी विस्तार से वर्णन किया गया हैं। .नई!!: सूत और महाभारत · और देखें »स्वेटरस्वेटर स्वेटर ठण्ड से बचने के लिये गरम पहनावा है। प्राय: यह शर्ट, ब्लाउज, टीशर्ट आदि के उपर पहना जाता है। स्वेटर प्राय: ऊन से बनाये जाते हैं किन्तु इन्हें सूत या संश्लेषित धागों से भी बनाया जा सकता है। .नई!!: सूत और स्वेटर · और देखें »जमशेदजी टाटाजमशेदजी टाटा जमशेदजी टाटा (३ मार्च १८३९ - १९ मई १९०४)) भारत के महान उद्योगपति तथा विश्वप्रसिद्ध औद्योगिक घराने टाटा समूह के संस्थापक थे। .नई!!: सूत और जमशेदजी टाटा · और देखें »जयपुरजयपुर जिसे गुलाबी नगर के नाम से भी जाना जाता है, भारत में राजस्थान राज्य की राजधानी है। आमेर के तौर पर यह जयपुर नाम से प्रसिद्ध प्राचीन रजवाड़े की भी राजधानी रहा है। इस शहर की स्थापना १७२८ में आमेर के महाराजा जयसिंह द्वितीय ने की थी। जयपुर अपनी समृद्ध भवन निर्माण-परंपरा, सरस-संस्कृति और ऐतिहासिक महत्व के लिए प्रसिद्ध है। यह शहर तीन ओर से अरावली पर्वतमाला से घिरा हुआ है। जयपुर शहर की पहचान यहाँ के महलों और पुराने घरों में लगे गुलाबी धौलपुरी पत्थरों से होती है जो यहाँ के स्थापत्य की खूबी है। १८७६ में तत्कालीन महाराज सवाई रामसिंह ने इंग्लैंड की महारानी एलिज़ाबेथ प्रिंस ऑफ वेल्स युवराज अल्बर्ट के स्वागत में पूरे शहर को गुलाबी रंग से आच्छादित करवा दिया था। तभी से शहर का नाम गुलाबी नगरी पड़ा है। 2011 की जनगणना के अनुसार जयपुर भारत का दसवां सबसे अधिक जनसंख्या वाला शहर है। राजा जयसिंह द्वितीय के नाम पर ही इस शहर का नाम जयपुर पड़ा। जयपुर भारत के टूरिस्ट सर्किट गोल्डन ट्रायंगल (India's Golden Triangle) का हिस्सा भी है। इस गोल्डन ट्रायंगल में दिल्ली,आगरा और जयपुर आते हैं भारत के मानचित्र में उनकी स्थिति अर्थात लोकेशन को देखने पर यह एक त्रिभुज (Triangle) का आकार लेते हैं। इस कारण इन्हें भारत का स्वर्णिम त्रिभुज इंडियन गोल्डन ट्रायंगल कहते हैं। भारत की राजधानी दिल्ली से जयपुर की दूरी 280 किलोमीटर है। शहर चारों ओर से दीवारों और परकोटों से घिरा हुआ है, जिसमें प्रवेश के लिए सात दरवाजे हैं। बाद में एक और द्वार भी बना जो 'न्यू गेट' कहलाया। पूरा शहर करीब छह भागों में बँटा है और यह १११ फुट (३४ मी.) चौड़ी सड़कों से विभाजित है। पाँच भाग मध्य प्रासाद भाग को पूर्वी, दक्षिणी एवं पश्चिमी ओर से घेरे हुए हैं और छठा भाग एकदम पूर्व में स्थित है। प्रासाद भाग में हवा महल परिसर, व्यवस्थित उद्यान एवं एक छोटी झील हैं। पुराने शह के उत्तर-पश्चिमी ओर पहाड़ी पर नाहरगढ़ दुर्ग शहर के मुकुट के समान दिखता है। इसके अलावा यहां मध्य भाग में ही सवाई जयसिंह द्वारा बनावायी गईं वेधशाला, जंतर मंतर, जयपुर भी हैं। जयपुर को आधुनिक शहरी योजनाकारों द्वारा सबसे नियोजित और व्यवस्थित शहरों में से गिना जाता है। देश के सबसे प्रतिभाशाली वास्तुकारों में इस शहर के वास्तुकार विद्याधर भट्टाचार्य का नाम सम्मान से लिया जाता है। ब्रिटिश शासन के दौरान इस पर कछवाहा समुदाय के राजपूत शासकों का शासन था। १९वीं सदी में इस शहर का विस्तार शुरु हुआ तब इसकी जनसंख्या १,६०,००० थी जो अब बढ़ कर २००१ के आंकड़ों के अनुसार २३,३४,३१९ और २०१२ के बाद ३५ लाख हो चुकी है। यहाँ के मुख्य उद्योगों में धातु, संगमरमर, वस्त्र-छपाई, हस्त-कला, रत्न व आभूषण का आयात-निर्यात तथा पर्यटन-उद्योग आदि शामिल हैं। जयपुर को भारत का पेरिस भी कहा जाता है। इस शहर के वास्तु के बारे में कहा जाता है कि शहर को सूत से नाप लीजिये, नाप-जोख में एक बाल के बराबर भी फ़र्क नहीं मिलेगा। .नई!!: सूत और जयपुर · और देखें »जयपुर जिला- जयपुर (राजस्थानी: जैपर) जिसे गुलाबी नगर के नाम से भी जाना जाता है, भारत में राजस्थान राज्य की राजधानी है। आमेर के तौर पर यह जयपुर नाम से प्रसिद्ध प्राचीन रजवाड़े की भी राजधानी रहा है। इस शहर की स्थापना १७२८ में आंबेर के महाराजा जयसिंह द्वितीय ने की थी। जयपुर अपनी समृद्ध भवन निर्माण-परंपरा, सरस-संस्कृति और ऐतिहासिक महत्व के लिए प्रसिद्ध है। यह शहर तीन ओर से अरावली पर्वतमाला से घिरा हुआ है। जयपुर शहर की पहचान यहाँ के महलों और पुराने घरों में लगे गुलाबी धौलपुरी पत्थरों से होती है जो यहाँ के स्थापत्य की खूबी है। १८७६ में तत्कालीन महाराज सवाई रामसिंह ने इंग्लैंड की महारानी एलिज़ाबेथ प्रिंस ऑफ वेल्स युवराज अल्बर्ट के स्वागत में पूरे शहर को गुलाबी रंग से आच्छादित करवा दिया था। तभी से शहर का नाम गुलाबी नगरी पड़ा है। शहर चारों ओर से दीवारों और परकोटों से घिरा हुआ है, जिसमें प्रवेश के लिए सात दरवाजे हैं। बाद में एक और द्वार भी बना जो न्यू गेट कहलाया। पूरा शहर करीब छह भागों में बँटा है और यह १११ फुट (३४ मी.) चौड़ी सड़कों से विभाजित है। पाँच भाग मध्य प्रासाद भाग को पूर्वी, दक्षिणी एवं पश्चिमी ओर से घेरे हुए हैं और छठा भाग एकदम पूर्व में स्थित है। प्रासाद भाग में हवा महल परिसर, व्यवस्थित उद्यान एवं एक छोटी झील हैं। पुराने शह के उत्तर-पश्चिमी ओर पहाड़ी पर नाहरगढ़ दुर्ग शहर के मुकुट के समान दिखता है। इसके अलावा यहां मध्य भाग में ही सवाई जयसिंह द्वारा बनावायी गईं वेधशाला, जंतर मंतर, जयपुर भी हैं। जयपुर को आधुनिक शहरी योजनाकारों द्वारा सबसे नियोजित और व्यवस्थित शहरों में से गिना जाता है। शहर के वास्तुकार विद्याधर भट्टाचार्य का नाम आज भी प्रसिद्ध है। ब्रिटिश शासन के दौरान इस पर कछवाहा समुदाय के राजपूत शासकों का शासन था। १९वीं सदी में इस शहर का विस्तार शुरु हुआ तब इसकी जनसंख्या १,६०,००० थी जो अब बढ़ कर २००१ के आंकड़ों के अनुसार २३,३४,३१९ हो चुकी है। यहाँ के मुख्य उद्योगों में धातु, संगमरमर, वस्त्र-छपाई, हस्त-कला, रत्न व आभूषण का आयात-निर्यात तथा पर्यटन आदि शामिल हैं। जयपुर को भारत का पेरिस भी कहा जाता है। इस शहर की वास्तु के बारे में कहा जाता है, कि शहर को सूत से नाप लीजिये, नाप-जोख में एक बाल के बराबर भी फ़र्क नही मिलेगा। .नई!!: सूत और जयपुर जिला · और देखें »जयपुर/आलेखदेखें:पूर्ण लेख → जयपुर जयपुर जिसे गुलाबी नगरी के नाम से भी जाना जाता है, भारत में राजस्थान राज्य की राजधानी है। महान वास्तुविद.नई!!: सूत और जयपुर/आलेख · और देखें » \n\nवस्त्रपाकिस्तान के कराची में रविवार को फुटपाथ पर वस्त्रों की बिक्री वस्त्र या कपड़ा एक मानव-निर्मित चीज है जो प्राकृतिक या कृत्रिम तंतुओं के नेटवर्क से निर्मित होती है। इन तंतुओं को सूत या धागा कहते हैं। धागे का निर्माण कच्चे ऊन, कपास (रूई) या किसी अन्य पदार्थ को करघे की सहायता से ऐंठकर किया जाता है। .नई!!: सूत और वस्त्र · और देखें »वस्त्र उद्योगमहायुद्ध के बाद वस्त्र उद्योग पूर्णतः स्वचालित हो गया। इसमें काम करने वालों में स्त्रियाँ अधिक होती थीं। वस्त्र उद्योग (textile industry या apparel industry) मुख्यतः धागा, वस्त्र तथा कपड़ों के डिजाइन, उत्पादन तथा वितरण से सम्बन्धित है। इसके लिये आवश्यक कच्चा माल प्राकृतिक हो सकता है या रासायनिक उद्योग से निर्मित कृत्रिम (synthetic)। श्रेणी:उद्योग *.नई!!: सूत और वस्त्र उद्योग · और देखें »कताईनेपाली चरखे से सूत कातती हुई महिला 'स्पिनिंग जेन्नी' का मॉडल: इसके आविष्कार से कताई की उत्पादकता में कई गुना वृद्धि हो गयी। कताई (Spinning) वस्त्र उद्योग का आरम्भिक और बहुत बड़ा प्रक्रम है। कपास आदि प्राकृतिक रेशों या अन्य कृत्रिम रेशों को ऐंठकर सूत बनाने की क्रिया को 'कताई करना' कहते हैं। पहले यह कार्य हाथ से किया जाता था किन्तु आजकल अधिकांश कताई स्वचालित मशीनों से की जाती है। श्रेणी:वस्त्र उद्योग श्रेणी:कताई श्रेणी:वस्त्र कला.नई!!: सूत और कताई · और देखें »कपास कताई के यन्त्रकपास कताई यंत्र से आशय उन मशीनों से है जो तैयार कपास को लेते हैं और उसकी कताई करके तैयार सूत (यार्न) देते हैं। इस काम के लिए कई शताब्दियों से यन्त्रों का प्रयोग किया जा रहा है। अट्ठारहवीं और उन्नीसवीं शताब्दी में औद्योगिक क्रान्ति के दौरान कपास-कताई के यंत्रों का विकास हुआ जिससे वस्त्र-उद्योग में वृहत-उत्पादन (मास-प्रोडक्सन) होने लगा। .नई!!: सूत और कपास कताई के यन्त्र · और देखें »अकार्बनिक रसायनप्रांगार को छोड़कर शेष सभी तत्वों और उनके योगिकों की मीमांसा करना अकार्बनिक रसायन (Inorganic chemistry) का क्षेत्र है। बोरॉन, सिलिकन, जर्मेनियम आदि तत्व भी लगभग उसी प्रकार के विविध यौगिक बनाते हैं, जैसे कार्बन। पर इस पार्थिव सृष्टि में उनका उतना महत्व नहीं है जितना कार्बन यौगिकों का, इसलिए कार्बनिक रसायन का अन्य तत्वों से पृथक्‌ रासायनिक क्षेत्र मान लिया गया है। मनुष्य एवं वनस्पतियों का जीवन कार्बन यौगिकों के चक्र पर निर्भर है, अत: कार्बनिक यौगिकों को एक अलग उपांग में रखना कुछ अनुचित नहीं है। यह कार्बन ही है जो पृथ्वी पर पाए जानेवाले सामान्य ताप (०° से ४०°) पर अनेक स्थायी समावयवी यौगिक दे सकता है। .नई!!: सूत और अकार्बनिक रसायन · और देखें »छपाई (वस्त्रों की)हाथ द्वारा ठप्पे से छपाई हेतु एक डिजाइन। इससे ठप्पों की जटिलता का अनुमान लगाया जा सकता है वस्त्रों के उपर निश्चित पैटर्न या डिजाइन के अनुसार रंग चढ़ाने की प्रक्रिया का वस्त्रों की छपाई (Textile printing) कहते हैं। एक अच्छी छपाई वह है जिसमें रंग सूत के साथ एकाकार हो जाय ताकि घर्षण से या धुलाई करने पर भी रंग न छूटे। छपाई, रंजन (dyeing) से सम्बन्धित तो है किन्तु भिन्न कार्य है। रंजन की क्रिया में सम्पूर्ण सूत को एक ही रंग से समान रूप से रंग दिया जाता है जबकि छपाई की प्रक्रिया में एक से अधिक रंग केवल कुछ चुने हुए स्थानों पर ही लगाये जाते हैं। प्रिन्टिंग की क्रिया में काष्ट के ठप्पे, स्टेंसिलें, नक्काशी की हुई धातु की प्लेटें, रोलर या सिल्कस्क्रीन आदि का उपयोग किया जाता है। छपाई में प्रयुक्त रंजक इतने गाढ़े बनाये जाते हैं कि वे सूक्ष्मनलिका-क्रिया (कैपिलरी-एक्शन) द्वारा पसर न सकें। .नई!!: सूत और छपाई (वस्त्रों की) · और देखें »\n\n\n"}