{"link": "https://in.ilearnlot.com/2019/03/preference-shares.html", "text": "\n\n\nअधिमान शेयर (Preference Shares): जैसा कि नाम से पता चलता है, अन्य प्रकार के शेयरों की तुलना में इनकी कुछ प्राथमिकताएं हैं। इन शेयरों को दो प्राथमिकताएँ दी जाती हैं। लाभांश के भुगतान के लिए प्राथमिकता है। जब भी कंपनी के पास वितरण योग्य लाभ होता है, तो लाभांश को पहले अधिमान शेयर पूंजी पर भुगतान किया जाता है।\n\nअन्य शेयरधारकों को लाभांश का भुगतान शेष लाभ से बाहर किया जाता है यदि कोई हो। शेयरों की दूसरी अधिमान कंपनी के परिसमापन के समय पूंजी का पुनर्भुगतान है। बाहरी लेनदारों के भुगतान के बाद, Preference Shares पूंजी वापस आ जाती है। इक्विटी शेयरधारकों को केवल तभी भुगतान किया जाएगा जब अधिमान शेयर पूंजी का पूरा भुगतान किया जाता है।\n\nPreference Shares मतलब।\nPreference Shares हाइब्रिड वित्तपोषण के महत्वपूर्ण स्रोतों में से एक हैं। यह हाइब्रिड सुरक्षा है क्योंकि इसमें इक्विटी शेयरों की कुछ विशेषताओं के साथ-साथ डिबेंचर की कुछ विशेषताएं हैं। अधिमान शेयरों के धारक लाभांश प्राप्त करने और कंपनी के विंड-अप के मामले में पूंजी वापस पाने के संबंध में अधिमान्य अधिकारों का आनंद लेते हैं।\n\nअधिमान शेयर वे शेयर हैं जो कुछ विशेष या प्राथमिकता अधिकारों को ले जाते हैं। इक्विटी शेयरों पर किसी भी लाभांश का भुगतान करने से पहले, एक निश्चित दर पर लाभांश इन शेयरों पर देय होता है।\n\nदूसरे, कंपनी के समापन के समय, पूंजी इक्विटी शेयरधारकों की वापसी से पहले अधिमान शेयरधारकों को चुका दी जाती है। अधिमान शेयर वोटिंग अधिकार नहीं रखते हैं। हालाँकि, अधिमान शेयरों के धारक वोटिंग अधिकारों का दावा कर सकते हैं यदि लाभांश संचयी अधिमान शेयरों पर दो साल या उससे अधिक के लिए भुगतान नहीं किया जाता है और गैर-संचयी अधिमान शेयरों पर तीन साल या उससे अधिक हो जाता है।\n\nअधिमान शेयरों में इक्विटी शेयर और डिबेंचर दोनों की विशेषताएं हैं। इक्विटी शेयरों की तरह, अधिमान शेयरों पर लाभांश केवल तभी देय होता है जब मुनाफा होता है और निदेशक मंडल के विवेक पर।\n\nअधिमान शेयर इस अर्थ में डिबेंचर के समान हैं कि लाभांश की दर निश्चित है और अधिमान वाले शेयरधारकों को आमतौर पर मतदान के अधिकार का आनंद नहीं मिलता है। इसलिए, अधिमान शेयर वित्तपोषण का एक संकर रूप है।\n"}