{"link": "https://www.jagran.com/business/biz-if-the-traditional-toy-industry-becomes-self-sufficient-indian-economy-will-be-strong-and-china-will-get-a-big-blow-21413601.html", "text": "\nनई दिल्ली, बिजनेस डेस्क। प्रधानमंत्री नरेंद्र मोदी ने पारंपरिक खिलौना उद्योग को बढ़ावा देने के लिए लकड़ी के खिलौने को वैश्विक मंच देने की जरूरत पर बल दिया है। पीएम मोदी ने एक तीर से दो निशाने साधे हैं। पारंपरिक खिलौना उद्योग आत्मनिर्भर हुआ तो देश की अर्थव्यवस्था मजबूत होगी ही, लेकिन चीन के लिए यह बड़ा झटका साबित होगा। देश के खिलौना बाजार का आकार फिलहाल 1.7 अरब अमेरिकी डॉलर का है। 1.2 अरब डॉलर के खिलौने आयात किए जाते हैं, जिसमें ज्यादातर चीन से मंगाए जाते हैं।\nखिलौना उद्योग से जुड़ी प्रमुख बातें\n\n 6,624 अरब करोड़ रुपये का है दुनियाभर में खिलौने का कारोबार\n125 अरब से ज्यादा का कारोबार होता है भारत में\n88 अरब से ज्यादा के खिलौनों का होता है आयात\n85 फीसद खिलौने आते हैं चीन से, 15 प्रतिशत मंगाए जाते हैं मलेशिया, जर्मनी, हांगकांग व अमेरिका आदि से\n1,472 अरब रुपये के खिलौने का निर्यात करता है चीन\n0.5 फीसद वैश्विक हिस्सेदारी है भारत की खिलौना उद्योग में\n\nदेश में हैं 4,000 से ज्यादा खिलौना निर्माण इकाइयां\n\n\n\n\n\n\nGold Price: सोने के दाम में पिछले सप्ताह आई भारी गिरावट, चांदी की कीमत में भी जबरदस्त टूट, जानिए क्या रह गए रेट \n\n यह भी पढ़ें \n\nदेश में खिलौना बनाने वाली करीब चार हजार से ज्यादा इकाइयां हैं। सूक्ष्म, लघु एवं मध्यम उद्योगों के अंतर्गत आने वाली इन इकाइयों में से 90 फीसद असंगठित हैं और यही इनकी तथा देश की सबसे बड़ी कमजोरी है। एक अनुमान के मुताबिक वर्ष 2024 तक भारत का खिलौना उद्योग 147-221 अरब रुपये का हो जाएगा। दुनियाभर में जहां खिलौने की मांग में हर साल औसत करीब पांच फीसद का इजाफा हो रहा है, वहीं भारत की मांग में 10-15 प्रतिशत का।\n\n\n\n\n\n\nकंज्यूमर ड्यूरेबल इंडस्ट्री में इस साल त्योहारी सीजन में हो सकती है बढ़ोतरी, दोहरे अंक के बढ़त की उम्मीद \n\n यह भी पढ़ें \n\nनिर्यात की बात करें तो सिर्फ 18-20 अरब रुपये के खिलौने का निर्यात हो पाता है। भारत में जहां खिलौना निर्माता असंगठित हैं, वहीं खिलौने की गुणवत्ता भी बड़ी चुनौती है। निर्माण में लागत ज्यादा होने की वजह से भारतीय खिलौने अपने ही बाजार में आयातित खिलौने से प्रतिस्पर्धा नहीं कर पाते। ऐसे में जरूरी है कि खिलौने की लागत कम करने की दिशा में कदम उठाए जाएं।\nलकड़ी के खिलौने\n\n\n\n\n\n\nFPI Investment: सितंबर में FPI के तहत अब तक हुआ 16,305 करोड़ रुपये का नेट इनवेस्टमेंट \n\n यह भी पढ़ें \n\nज्यादा पहले की बात नहीं है, वर्ष 1990 के आसपास देश के पूर्व से लेकर पश्चिम तक और उत्तर से लेकर दक्षिण तक लकड़ी के खिलौने खूब बिकते थे। थोड़े महंगे जरूर थे, लेकिन उनकी खूबसूरती मन मोह लेती थी। इसी बीच सस्ते और हल्के खिलौनों का भारतीय बाजार में प्रवेश हुआ। लकड़ी और प्राकृतिक रंग की कीमतें बढ़ने लगीं। इसका असर खिलौना निर्माताओं पर पड़ा। उत्पादन कम होने लगा। कारीगर बेरोजगार होने लगे और देखते ही देखते 90 फीसद भारतीय बाजार आयातित खिलौनों से पट गया।\n\n\n\n\n\n\nNBFCs को Aadhaar-eKYC के सत्यापन की अनुमति देने से डिजिटलीकरण को मिलेगा बढ़ावा, जानें कैसे \n\n यह भी पढ़ें \n\nउत्तर प्रदेश के वाराणसी व सहारनपुर, मध्य प्रदेश के भोपाल व जबलपुर, दक्षिण भारत के कर्नाटक व तमिलनाडु आदि प्रदेशों के कई स्टेशनों पर यात्रियों का ध्यान खींचने वाले लकड़ी के खिलौने अब नहीं दिखते। पीएम मोदी की इस पहल से लकड़ी का खिलौना बनाने वाले हजारों कारीगरों के पुराने दिन लौट आने की उम्मीद जगी है, लेकिन इसके लिए इस उद्योग को संगठित करना होगा। सिर्फ मशीनीकरण से काम नहीं चलेगा, बल्कि सस्ते कच्चे माल की आपूर्ति और बाजार की भी व्यवस्था करनी होगी। तभी लड़की का खिलौना उद्योग चीनी खिलौनों को टक्कर देते हुए अपने बाजार में पांव जमा सकेगा।\n\nEdited By: Pawan Jayaswal\n\n"}