{"link": "https://www.krishisewa.com/articles/soil-fertility/244-fertuse.html", "text": "\nFertilizers use efficiency to increase profit\nउर्वरको का सही समय व सही तरीके से उपयोग निष्चित ही इसकी उपयोग क्षमता बढ़ाता हैं। परिस्थिति अनुसार व फसल अनुसार उर्वरक देने से उपज मे भारी वृध्दि होती हैं। फसल की आवष्यकता के तत्वों को फसल में देने का अलग - अलग समय निम्नानुसार हैं।\n\n\nनत्रजन :-\nपौधो को नत्रजन की आवष्यकता वृध्दि के आरम्भ मे कम वृध्दि के समय अधिक व वृध्दिकाल व परिपक्कता के समय के बीच कम होती। अत: नत्रजन के उर्वरक की कुछ मात्रा बुआई के समय व शेष मात्रा वृध्दिकाल तक देते हैं।जो फसलें 4-5 महीने में पकती हैं उनको नत्रजन की कुल मात्रा दो बार में, जो 9 - 12 महीने में पकती है 3 - 4  बार में और जो इससे अधिक समय खेत मे खड़ी रहती है जैसे गन्नो की अधसाली फसल, नत्रजन की कुल मात्रा 4-5 बार में देते है। रेतीली मृदाओं मे नत्रजन की मात्रा को कई बार में देना आवष्यक है।फास्फोरस :-\nपौधों में फास्फोरस की आवष्यकता प्रारम्भ में ही जड़ों की वृध्दि के लिये होती हैं। जब पौधे अपनो कुल शुष्क भार का 1/3 हिस्सा तैयार कर लेते हैं। उस समय तक फास्फोरस की कुल आवष्यकता का 2/3 भाग मृदा से ग्रहण करते हैं। अत: फास्फोरस की कुल मात्रा फसल की बुआई के समय ही खेत मे देनी चाहिए ।पोटाष :- \nयद्यपि पोटाष, यदि मृदा में उपलब्ध अवस्था में हैं तो, जब तक फसल की वृध्दि होती हैं । उसे ग्रहण करते रहते हैं। उपलब्घ पोटाष को फसलें आवष्यकता से अधिक ग्रहण कर लेती हैं। अधिक मात्रा जो पौधों द्वारा ग्रहण की जाती हैं। उससे पौधों की वृध्दि नहीं होती, अत: पोटाष को भी खेत में फसलो की बुआई के समय दे देना चाहिए ।जैबिक खाद :- \nकम्पोस्ट व गोबर की खाद को फसल बोने से एक माह पूर्व ही खेत में डालते हैं। इन खादों को इसलिए पहले खेतो में डालते हैं, जिससे कि फसल के अंकुरण के समय तक इन खादो में उपस्थित पोषक तत्व उपलब्ध अवस्था में परिवर्तित हो जाये। सूक्ष्म तत्व :- \nविभिन्न सूक्ष्म तत्व जैसे लोहा, तांबा व जस्ता आदि को हमे पहले ही ज्ञात हैं। कि मृदा में इन तत्वों की कमी हैं, तो बुआई के समय, खेत में डाल देते हैं। या फिर जैसे ही फसलों में किसी तत्व विषेष की कमी के लक्षण दिखाई दें, इन तत्वों को खेत में छिड़क देते हैं।\nखाद की मात्रा को निर्घारित करने वाले कारक\nशस्य चक्र :- \nफसल चक्र में यदि हरी खाद उगा रहें हैं या दलहनी फसल उगा रहें है, तो इसके बाद बाली फसलों को नत्रजन के खादों की कम आवष्यकता हैं। फसल की किस्म :- \nअलग-अलग फसलों कि पोषक तत्व संम्बधी आवष्यकता अलग-अलग होती हैं। उदाहरण के लियें दलहनी फसलों की नत्रजन की आवष्यकता गेहॅू या गन्नों की फसल की तुलना में कम होती हैं। मृदा उर्वरता व गठन :- \n\n\n\nजो मृदाएं कमजोर अथवा कम उर्वरा होती हैं उन में अधिक खाद की आवष्यकता होती हैं। जैसे बलुई भूमियों में दोमट मृदाओं की अपेक्षा एक ही फसल को अधिक खाद देना पड़ता हैं। खरपतवार का प्रकोप :- \nयदि खेत में खरपतवारों का प्रकोप अधिक हैं, तो फसल की खाद सम्बधी आवष्यकता बढ़ जाती हैं।\nमृदा में नमी की मात्रा :- \nमृदा में नमी की मात्रा कम हैं। और सिंचाई के साधन भी उपलब्ध नहीं हैं तो भूमि में खाद की मात्रा भी कम दी जाती हैं। खाद की किस्म :- \nएक ही तत्व को खेत में देने के लिये, बाजार में कई एक उर्वरक उपलब्ध होते हैं। जिन खादों में तत्व की प्रतिषतता अधिक होती हैं। उनकी मात्रा कम करते हैं। मौसम :- \n\n\n\nशुष्क मौसम होने पर खेत में उर्वरक की कम मात्रा प्रयोग की जाती है। अधिक वर्षा वालें क्षेत्र में खाद तत्व उद्वीपन से या अपधावन द्वारा अधिक नष्ट होते हैं। खाद देने की विधि:- \nखाद देने की विधि भी खाद की मात्रा को कम या अधिक करती है। उदाहरण के लिए हम खेत में नत्रजन देने के लिए यूरिया उर्वरक के घोल का छिड़काव करें, तो फसल की आवष्यकता पूर्ति के लिए कम खाद की आवष्यता होगी और यदि खाद ठोस रूप में मृदा में बिखेर दी जाये तो इसकी अधिक मात्रा की आवष्यकता होगी । यूरिया को हलकी नम मिट्टी के साथ रात भर मिला कर रखें तथा दूसरे दिन मिट्टी का छिड़काव करें । \nAuthors:सौरभ पाण्डेयए.जी.टी. इफको नरसिंहपुर (म.प्र.) फोन न. 9424654310  \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}