{"link": "https://www.patrika.com/opinion/aap-ki-baat-will-farmers-benefit-from-contract-farming-6425266/", "text": "\nफायदे के साथ नुकसान भीअनुबंध पर खेती से किसानों को फायदा या नुकसान का आकलन तो अनुबंध की प्रकृति पर निर्भर होता है। मोटे तौर पर माना जाता है कि इससे किसानों को अपनी फसल का एक तयशुदा मूल्य मिल जाता है। इससे अगली फसल के लिए धन जुटाने की समस्या नहीं रहती ओर जीवन यापन भी सुगम हो जाता है। खामी यह है कि अनुबंध के तहत खेती करने से किसान को अपनी फसल का बाजार के हिसाब से दाम नहीं मिल पाता और जो भी नफा होता है, वह अनुबंधकर्ता को जाता है। इसलिए यह कहा जा सकता है ऐसी परिस्थिति में किसान अपने को ठगा सा महसूस करता है । किसान एक निश्चित तय लाभ के साथ अपनी फसल का प्रतिफल प्राप्त करता है। किसान ज्यादातर कम पढ़े-लिखे होते हंै। वे अनुबंध की शर्तों से अनभिज्ञ हो सकते हैं।-विमल कुमार शर्मा, मानसरोवर, जयपुर.......................\nनुकसान में रहेंगे छोटे किसान अनुबंध पर खेती होने से छोटे किसानोंं और दूसरों का खेत लेकर खेती करने वाले किसानों को नुकसान ही उठाना पड़ेगा। साथ ही कंपनी से अनुबंध में जटिलता से किसान को डर रहेगा। साथ ही सीमांत किसान जो किसी अन्य किसान से हिस्से पर जमीन लेता है, उससे भी हाथ धो बैठेगा। इसकी वजह यह है कि बड़े किसान अभी जो जमीन गरीब किसानों को हिस्से पर देते हैं, वह जमीन किसी कंपनी को ही जाएगी। बड़ा किसान लंबे समय का अनुबंध अगर कंपनी के साथ करेगा, तो निश्चित रूप से कंपनी अपने मन मुताबिक दीर्घकालीन योजना बनाकर उस जमीन को उपयोग में लेगी। बड़ा किसान भी अधिक पूंजी और पूंजी की निश्चिंतता के लालच के कारण कंपनी के साथ ही अनुबंध करेगा। इससे सामान्य किसान को किसान उठाना पड़ेगा।-विजेंदर बाना, खाजूवाला, बीकानेर......................\nकिसान निश्चिंत होगाआज के समय में खेती करना घाटे व जोखिम भरा काम होता जा रहा है। ऐसी स्थिति में एक किसान यह चाहता है कि उसे अपनी फसल का न केवल उचित मूल्य मिले, अपितु प्रर्याप्त लाभ भी मिले। किसानों की आर्थिक स्थिति लगातार खराब हो रही है और वह कर्जे में डूब रहा है। इससे किसानों की आत्महत्या के मामले निरन्तर बढ़ते जा रहे हैं । किसान पैसा लगाकर कड़ी मेहनत करता है, परन्तु वह हमेशा सशंकित रहता है। ऐसी परिस्थिति में अगर कोई उसकी आने वाली फसल का पहले ही एक तय कीमत पर अनुबंध कर ले, तो उसकी समस्या का समाधान हो जाएगा और भविष्य के लिए वह कुछ हद तक निश्चिंत हो जाएगा। अधिक जोखिम नहीं उठाने वाले किसान अपनी जमीन को एक निश्चित मूल्य पर किसी अन्य को अनुबंध पर देकर निश्चिंत हो सकते हैं। निश्चित रूप से अनुबंध खेती का यहां के किसानों को बहुत फायदा होगा।- श्याम सुन्दर कुमावत, किशनगढ़, अजमेर ।.......................\nअव्यावहारकि है अनुबंध खेती कृषि प्रधान भारत देश में अनुबंध खेती व्यावहारिक रूप से सही नहीं है। 2015-2016 की कृषि संगणना के अनुसार देश मे 86 प्रतिशत भू जोतों का कृषि स्वामित्व लघु व सीमांत किसानों का है। उच्च लेन-देन एवं विपणन लागत के चलते खरीददार कंपनियां लघु व सीमांत किसानों के साथ अनुबंध को वरीयता नहीं देती। उपज के प्रकार, स्थिति आदि के संदर्भ में राज्यों के कानून के मध्य एकरूपता व समरूपता का अभाव है। कृषि राज्य का विषय है। इससे क्षेत्रीय विषमता को बढ़ावा मिलेगा। जहां पहले से अनुबंध खेती का चलन है, वहां पर किसान मजदूर बनकर रह गए हैं। -मदनलाल लंबोरिया, भिराणी, हनुमानगढ़............\nकिसानों को मिलेगा लाभअनुबंध पर खेती किसानों के लिए फायदे का सौदा है, क्योंकि इससे उन्हें अपनी उपज के लिए परेशानी मुक्त उत्पादन मिलेगा। उन्हें फसल की बिक्री को लेकर परेशान भी नहीं होना पड़ेगा। साथ ही फसल खराब होने पर बीमा का लाभ भी मिल सकेगा। यह उन्हें आय का एक सुरक्षित और स्थिर स्रोत प्रदान करने में मुख्य भूमिका निभाएगा। कीमतों में उतार-चढ़ाव के खतरे से किसान मुक्त हो जाएगा। अनुबंध पर खेती में वैज्ञानिक तरीकों से किसानों को साल भर फसल लेने का अवसर मिलेगा।-सुदर्शन सोलंकी, मनावर, धार, मध्यप्रदेश....................\nविवादों का निपटारा चुनौतीपूर्णअनुबंध कृषि के माध्यम से कृषि व्यवसाय तथा खाद्य प्रसंस्करण में संलग्न उद्योग सीधे किसानों से जुड़ सकते हैं, जिससे कृषक को आसानी से बाजार मिल जाता है। इससे बाजार में किए जाने वाले लेन-देन व अनावश्यक खर्च कम होंगे, लेकिन भुगतान की समस्या तथा विवादों का निपटारा में चुनौतियां देखने को मिलती है।-गणपत सियोल, बाड़मेर..........\nकिसानों की स्थिति में सुधार होगाअनुबंध पर खेती से किसानों को फायदा होगा। इससे वे अपनी उपज को बेहतर कीमत पर देश में कहीं भी बेच सकते हैं। साथ ही उन्हें बिचौलियों से भी निजात मिलेगी और आधुनिक तकनीक, उत्तम कृषि व्यवस्था का लाभ मिलेगा ।-ऋचा राजगुरु, इंदौर.................\nदूरगामी नुकसान अनुबंध खेती के तहत किसानों को अल्पकालिक लाभ होगा, परंतु दीर्घकाल में इसके दुष्प्रभाव सामने आएंगे। जैसा कि अधिक उत्पादन के लिए उर्वरक प्रयोग करने के कारण भूमि का बंजर होना, साथ ही किसानों का अनुबंधकर्ता पर निर्भरता। किसानों में उद्यमशीलता की कमी आदि।-श्याम लाल मीणा, साठपुर...................\nफसल का मूल्य पहले ही निर्धारितअनुबंध खेती से निजी कंपनियां बुवाई के समय ही किसानों से एग्रीमेंट कर लेंगी। इससे फसल का मूल्य पहले से ही निर्धारित हो जाएगा। साथ ही किसान कृषि कीमतों में उतार-चढ़ाव के जोखिम से मुक्त रहेगा।-सुरभि गौतम, बूंदी का गोठड़ा, बूंदी..........................\nकिसान नहीं कर पाएगा मोल-भावअनुबंध पर खेती से किसानों को फायदा होगा या नहीं, यह अभी नहीं कहा जा सकता है। इसकी वजह यह है कि जो किसान आढ़तियों से मोलभाव नहीं कर पाता है। वह बड़े-बड़े कॉर्पोरेट से मोलभाव करने में कैसे सक्षम होगा?-हरीश न्याती, चित्तौडग़ढ़................. किसान का रक्षा कवचअनुबंध पर खेती किसानों के लिए रक्षा कवच का काम करेगी। अब वह व्यापारी भी बन सकता है। इस व्यवस्था में उसे एडवांस मिलेगा, जिसे वह खेती कार्य और अपने परिवार पर खर्च कर सकेगा। इस तरह यह अनुबंध खेती आम के आम और गुठली के दाम साबित होगी। -भगीरथ अंकोदिया, जयपुर........................\nसमृद्ध बनेगा किसानअनुबंध से खेती करने पर किसानों का तो फायदा ही फायदा है। किसान अपना भला बुरा सोच सकता है। अनुबंध में वह अपने हिसाब से शर्तें रख सकता है, जिससे फसल में होने वाले लाभ-हानि में उसे एक साझेदार मिल जाएगा। इससे उसका जोखिम कम हो जाएगा। इस प्रकार हमारा किसान समृद्ध व आत्म निर्भर हो सकेगा ।-सुशील मेहता, ब्यावर..............\nजोखिम से मुक्ति अनुबंध खेती के अंतर्गत फसल का मूल्य फसल की बुवाई से पहले ही तय कर लिया जाएगा, जिससे मूल्य संबंधित जोखिम से किसानों को मुक्ति मिल जाएगी। कृषि उत्पादों के लिए बड़े और अधिक संख्या में खरीदार आएंगे, तो उनमें प्रतियोगिता से किसानों को ही लाभ होगा। -अशोक कुमार शर्मा, झोटवाड़ा, जयपुर...........\nकिसानों का पैसा नहीं होगा खर्चअनुबंध पर खेती में किसान को पैसा नहीं खर्च करना पड़ता। इसमें कोई कंपनी या फिर कोई आदमी किसान के साथ अनुबंध करता है कि किसान द्वारा उगाई गई फसल विशेष को एक तय दाम में खरीदेगा। इसमें खाद, बीज से लेकर सिंचाई और मजदूरी सब खर्च कॉन्ट्रैक्टर के होते हैं। कॉन्ट्रैक्टर ही किसान को खेती के तरीके बताता है। -कमलेश कुमार उपाध्याय, निवार कटनी....................\nकिसानों के लिए वरदानकिसान के लिए अनुबंध खेती वरदान साबित होगी। अनुबंध के कारण अच्छे किस्म के बीजों व अन्य संसाधन की आपूर्ति सरलता से होगी। साथ ही मंडी के झंझटों से भी मुक्ति मिलेगी। किसान अपने ही खेत में बिना किसी लागत के अच्छी कमाई कर पाएंगे, जिससे उनकी आर्थिक स्थिति में उत्तरोत्तर वृद्धि होगी। अनुबंध खेती से किसानों को बिचौलियों से भी मुक्ति मिल पाएगी, जिससे उनके ठगे जाने का खतरा खत्म हो जाएगा। -निभा झा, जामनगर गुजरात.......................\nपैदा हो सकती हैं नई समस्याएंअनुबंध कृषि से किसानों को सही दाम मिलेगा। बाजार भाव के उतार-चढ़ाव से मुक्ति मिलेगी, कृषि अधिक संगठित बनेगी, नई तकनीक आएगी, जिससे फसल की गुणवत्ता बढ़ेगी। कृषि उपजों का दाम पहले ही तय हो जाने से कृषि की मौसम पर निर्भरता खत्म होगी। किसानों को एक बड़ा बाजार मिलेगा, साथ ही कृषि उत्पादों का इंश्योरेंस कवर भी होगा। किसानों को बिचौलियों की समस्या से भी मुक्ति मिलेगी। अनुबंध कृषि बहुराष्ट्रीय कंपनियों द्वारा कृषि का व्यावसायीकरण है। अत: अनुबंध कृषि में किसानों के हित में पर्याप्त कानूनी हस्तक्षेप की आवश्यकता होगी। अन्यथा नए प्र्रकार का सामन्तवाद भी पैदा कर सकती है।-दीपक कुमार गुप्ता, सपोटरा...........\nप्रलोभन से बचना होगाअनुबंध पर खेती से किसानों को कुछ हद तक लाभ हो सकता है, बशर्ते की अनुबंध की शर्तें किसानों के हित में हों और सीमित समय के लिये हों। अनुबंध ऐसे होने चाहिए, जिससे भूमाफिया व बड़ी कम्पनियां किसानों की जमीन पर अधिकार नहीं जमा सकें, किसानों को भी प्रलोभनो से बचना चाहिए।-प्रेम शर्मा, रजवास, टोंक...........\nन हो मनमानीभारत की 70 प्रतिशत ग्रामीण आबादी कृषि पर निर्भर है और इतने बड़ी आबादी को बिना किसी आधारभूत ढांचे के सीधा अनुबंधित खेती के लिए उपलब्ध करा देना चिंताजनक है। कॉर्पोरेट के लिए मुनाफा ही सब कुछ होता है। यदि सरकार चाहती है की किसानों को इस योजना से लाभ मिले, तो ऐसी संरचना तैयार करनी होगी जिससे सुनिश्चित हो कि रिस्क की जिम्मेदारी कार्पोरेट लें और अनुबंध की प्रक्रिया मे उनकी मनमानी ना हो।-सौरभ लाहिरी, बिलासपुर....................\nकिसानों को नुकसान नहीं होगा अनुबंध से किसानों को निश्चित रूप से आय होगी। किसानों पर मौसम की मार नहीं पडग़ी। इसका असर अनुबंध पर खेत लेने वाली कंपनी या व्यक्ति पर पड़ेगा। -रेशमा वर्मा, बीकानेर\n\n "}