{"link": "https://mimirbook.com/hi/710c3a0ab76", "text": "\n\n\nIHI Corporation\n\n\n\n\n\nNative name\n\n株式会社IHI\n\n\n\nType\n\nPublic KK\n\n\n\nTraded as\n\nTYO: 7013\n\n\n\nIndustry\n\nHeavy equipment\n\n\n\nFounded\n\n5 December 1853; 164 years ago (1853-12-05)\n\n\n\nHeadquarters\n\nToyosu IHI Building, Tokyo, Japan\n\n\n\nKey people\n\nKazuaki Kama(Chairman)Tamotsu Saito(President and CEO)\n\n\n\nProducts\n\nSpace DevelopmentJet enginesIndustrial MachineryConstruction Machinery Bridge & Steel StructuresEnergy Systemsetc\n\n\nRevenue\n\n¥1486.33 billion (2016)\n\n\n\nOperating income\n\n¥47.39 billion (2016)\n\n\n\nNet income\n\n¥5.25 billion (2016)\n\n\n\nTotal assets\n\n¥1692.83 billion (2016)\n\n\n\nTotal equity\n\n¥309.99 billion (2016)\n\n\n\nNumber of employees\n\n26,618 (2013)\n\n\nWebsite\n\nwww.ihi.co.jp\n\n\n\n\n\n\nअवलोकन\n\n\n\nआईएचआई निगम ( 株式会社IHI , कबाबुकी-गशा आईएचआई ), जिसे पहले ईशिकावाजीमा-हरिमा हेवी इंडस्ट्रीज कं, लिमिटेड के नाम से जाना जाता था ( 石川島播磨重工業株式会社 , ईशिकावाजिमा हरिमा जुकोगीओ कबाबुकी-गशा ), एक जापानी कंपनी है जो ऑटोमोबाइल, औद्योगिक मशीनों, पावर स्टेशन बॉयलर और अन्य सुविधाओं, निलंबन पुलों और अन्य परिवहन से संबंधित मशीनरी के लिए जहाजों, विमान इंजन, टर्बोचार्जर्स बनाती है।  आईएचआई टर्बोचार्जर्स, आमतौर पर यात्री ऑटोमोबाइल में उपयोग किए जाते हैं, इशिकावाजीमा-हरिमा द्वारा निर्मित होते हैं। बोइंग और जनरल इलेक्ट्रिक एविएशन ने आईएचआई के लिए जेट विमान के कई मॉडलों के हिस्सों को उपखंडित किया है। यह टोक्यो स्टॉक एक्सचेंज सेक्शन 1 में सूचीबद्ध है।\n            \n\n\n\n\n\n\n            शेयर प्रमाण पत्र जिनके नाम शेयर प्रमाण पत्र पर सूचीबद्ध हैं साझा करें । पंजीकृत स्टॉक का नाम दें। वर्तमान कानून के तहत केवल यह स्वीकार किया जाता है। केवल स्टॉक सर्टिफिकेट की डिलीवरी स्टॉक ट्रांसफर के लिए पर्याप्त है, लेकिन कंपनी का मुकाबला करने के लिए, शेयरधारक रजिस्ट्री नाम को स्थानांतरित करना आवश्यक है। स्टॉकहोल्डर प्रेजेंटेशन को शेयर प्रमाण पत्र की प्रस्तुति की आवश्यकता नहीं होती है। कंपनी शेयरधारकों के रजिस्टर पर शेयरधारकों को लाभांश को सूचित, अधिसूचित और वितरित कर सकती है। स्टॉक का पंजीकरण शेयर प्रमाण पत्र की डिलीवरी और अधिग्रहण के लिए स्टॉक का पंजीकरण पर्याप्त है, लेकिन यदि शेयरधारकों के पंजीकरण में उस प्रभाव में पंजीकृत है, तो प्रतिज्ञा को अवशिष्ट संपत्तियों को वितरित करने के लिए लाभांश / अधिकारों के लिए अधिमानतः प्रतिपूर्ति की जा सकती है → भालू शेयर प्रमाण पत्र\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}