{"link": "https://www.gaonconnection.com/desh/who-will-benefit-the-farmer-or-company-from-contract-farming-understand-the-full-terms-and-conditions-of-the-new-law-48136", "text": " सरकारी शब्दों में कांट्रैक्ट फार्मिंग- संविदा पर खेती यानी किसान का खेत होगा, कंपनी-व्यापारी का पैसा होगा, वो बोलेगी कि आप ये उगाइए, हम इसे इस रेट पर खरीदेंगे, जिसके बदले आपको खाद, बीज से लेकर तकनीकी तक सब देंगे। अगर फसल का नुकसान होगा तो उसे कंपनी वहन करेगी। कोई विवाद होगा तो एसडीएम हल करेगा।  मूल्य आश्वासन और कृषि सेवाओं पर किसान (सशक्तीकरण और संरक्षण) समझौता अध्यादेश, 2020 के प्रावधानों, पीएम और सरकार के मंत्रियों के दावों पर विपक्ष और किसान संगठनों को भरोसा नहीं हो रहा है, यही से विवाद खड़ा हो रहा है।  विवाद की जड़ में तीन चीजें हैं, कंपनी सही रेट देंगी ये कैसे तय होगा, किसान कंपनियों के चंगुल में न फंस जाएं और तीसरा अगर कंपनी और किसान में विवाद हुआ तो कोर्ट जाने की छूट क्यों नहीं है ...कांट्रैक्ट फार्मिंग से किसान या कंपनी किसको फायदा होगा?#GaonCafe में इसी मुद्दे पर शाम 5 बजे होगी चर्चा, जिसमें शामिल होंगे 6 खास मेहमान। देश के अलग-2 हिस्सों और लेकिन खेती और कृषि व्यवसाय से जुड़े ये मेहमान #Contractfarming को लेकर अपनी राय रखेंगे, आप भी जुड़िए #FarmBill2020 pic.twitter.com/ECCluGaK9Z— GaonConnection (@GaonConnection) September 28, 2020  केंद्रीय कृषि मंत्री नरेन्द्र सिंह तोमर ने इस बिल की खूबियां गिनाते हुए बताया कि अनुबंध खेती यानी कॉन्ट्रैक्ट फार्मिंग से कैसे देश के किसानों को फायदा होगा।  \"देश में 86 फीसदी छोटे किसान हैं। खेती का रकबा दिनों-दिन कम हो रहा है, तो किसान अपने खेत में कोई निवेश नहीं कर पाता। दूसरा आदमी (कारोबारी-कंपनी) किसान तक नहीं पहुंच पाता। ऐसे में कई बार छोटे किसान के पास इतना कम उत्पादन होता है कि अगर वो मंडी ले जाए तो किराया भी नहीं निकलता है। ऐसे में अगर छोटे किसान मिलकर महंगी फसलों की खेती करेंगे और एकत्र होकर बेचेंगे तो उन्हें फायदा होगा,\" नरेंद्र सिंह तोमर ने कहा।  उन्होंने खेती पर कॉरपोरेट के हावी होने, किसानों की जमीन के हड़पने के मुद्दे पर कहा- \"लोग कह रहे हैं कि अड़ानी अंबानी आ जाएगा, ये लोकतांत्रिक देश है ऐसे कोई कैसे किसी की जमीन पर कब्जा कर लेगा। गुजरात, महाराष्ट्र, हरियाणा समेत कई राज्यों में कांट्रैक्ट फार्मिंग पर खेती होती है वहां क्या किसी किसी की जमीन किसी कंपनी ने कब्जा किया है तो हमें उसका आंकड़ा दीजिए ... दरअसल इस विधेयक के अंतर्गत जमीन की लिखापढ़ी हो ही नहीं सकती है। करार सिर्फ फसल का होगा, जमीन का नहीं। किसान ही जमीन का मालिक रहेगा।\"अनुबंध खेती यानी कॉन्ट्रैक्ट फार्मिंग से देश के किसानों को कैसे होगा फायदा? लेकिन किसान संगठनों का कहना है बिल से किसानों को नहीं व्यापारियों का फायदा होगा। विपक्ष के साथ एनडीए में अब तक सरकार के साथ ही शिरोमणि अकाली दल भी किसानों के समर्थन में अलग हो गया है। अकाली दल भी मंडी एक्ट और कांट्रैक्ट फार्मिंग का विरोध कर रहा है।  चलिए अब आपको बताते हैं, अनुबंध खेती के आधार पर बने मूल्य आश्वासन और कृषि सेवाओं पर किसान (सशक्तीकरण और संरक्षण) समझौता अध्यादेश, 2020 में क्या प्रावधान हैं, इस पर नजर डालते हैं।  ♦ इस अध्यादेश में किसानों के लिए पैदावार से पहले स्पोंसर (कंपनी/कारोबारी) से कृषि उपज की बिक्री के लिए एक लिखित समझौता करने के लिए एक फ्रेमवर्क दिया गया है।  ♦ इससे उत्पादक यानी किसान भविष्य में समझौते के अनुसार एक तय कीमत पर खरीदार को बेच सकता है। इससे उत्पादक को उपज की कीमत या मांग बढ़ने या घटने का जोखिम नहीं होता और खरीदार को इस बात का भय नहीं रहता कि उसे अच्छी गुणवत्ता की उपज न मिले। (इस पर विवाद आगे समझिए)  सवाल - (किसान संगठनों के मुताबिक कंपनियां अपने मुताबिक रेट तय करेंगी, अगर एक साल सही रेट दे देंगी तो दूसरे साल, तीसरे साल में कोई न कोई बहाना बनाकर रेट कम देंगी, तब किसान क्या करेगा?)  ♦ अनुबंध खेती में आने वाली कृषि उपज को राज्य के उन सभी कानूनों से छूट मिलेगी जो कृषि उपज की बिक्री और खरीद पर लागू होते हैं। इसके अलावा इन अनुबंधों को राज्य सरकार की रजिस्ट्रेशन ऑथोरिटी से मान्यता मिलेगी।♦ इस कृषि समझौते में कृषि उपज की मांग, गुणवत्ता, मानक, कीमतों और मोनिटरिंग और सर्टिफिकेशन से जुड़ीं शर्तें शामिल हो सकती हैं। (इस पर विवाद है)(शर्तों का विवाद- किसानों संगठनों की मानें तो कंपनियां कांट्रैक्ट के वक्त रेट ठीक तय कर सकती है लेकिन जैसे आलू को लेकर कई जगह हुआ है कि साइज छोटा है, मिट्टी की मात्रा ज्यादा है, सुगर कंटेट आलू में पानी आदि ज्यादा है ऐसा कहकर कई बार किसान के 20-30 फीसदी रकम काट लेती हैं। इस पर अंकुश लगना चाहिए।)  ♦ इसके अलावा समझौते में कृषि उपज के बदले चुकाई जाने वाली कीमत जरूर लिखी जानी चाहिए। अगर कीमत में कोई बदलाव होता है तो समझौते में गारंटीशुदा कीमत लिखी होनी चाहिए, और अतिरिक्त राशि होने पर उसका भी जिक्र होना चाहिए।  ♦ इन कृषि समझौतों में बीमे का भी प्रावधान किया गया है ताकि किसानों और खरीदारों के जोखिम को कम किया जा सके। (इस पर विवाद है)  (जोखिम कर करने के लिए बीमे का प्रावधान है लेकिन भारत में प्रधानमंत्री फसल बीमा या दूसरी पहले की बीमा योजनाओं और बीमा कंपनियों की जो नीतियां और किसानों के प्रति जोखिम अदायगी में व्यहार रहा है उसे शंका पैदा करता है।)  ♦ कृषि अनुबंध की अवधि एक फसल मौसम या पशु का एक प्रजनन चक्र होगा और अधिकतम अवधि पांच वर्ष होगी।  ♦ किसी भी विवाद की स्थिति में निपटारे के लिए अध्यादेश में कन्सीलिएशन बोर्ड (सुलह बोर्ड बनाये जाने चाहिए। बोर्ड में समझौते के विभिन्न पक्षों का निष्पक्ष और संतुलित प्रतिनिधित्व होना चाहिए। अगर 30 दिनों में बोर्ड विवाद का निपटारा नहीं कर पाता है, तो पक्ष समाधान के लिए सब डिविजनल मेजिट्रेट यानी एसडीएम से संपर्क कर सकते हैं। (इस मुद्दे पर सबसे ज्यादा विवाद है)  (सबसे ज्यादा विवाद इसी मुद्दे पर है। बिल में विवाद की स्थिति में फैसला के अधिकार एसडीएम और फिर कलेक्टर को है। किसान संगठनों के मुताबिक एसडीएम सरकारी मुलाजिम है और सरकार पर कंपनियों का प्रभाव रहता है, इसलिए वो किसान की 'हितों' की रक्षा नहीं कर पाएगा, किसान चाहते हैं कोर्ट जाने का अधिकार मिले)  ♦ अनुबंध या समझौते की खेती के पीछे सरकार का तर्क है कि इससे किसानों पर बाजार की अनिश्चितता का जोखिम नहीं रहेगा और खरीदार ढूढ़ने के लिए किसानों को कहीं जाने की जरूरत नहीं पड़ेगी। ऐसा नहीं है कि कॉन्ट्रैक्ट फार्मिंग या अनुबंध खेती देश के किसानों के लिए कोई नया शब्द है। महाराष्ट्र, गुजरात, मध्य प्रदेश, हरियाणा, राजस्थान समेत दक्षिण राज्यों में कॉन्ट्रैक्ट फार्मिंग बड़े स्तर पर होती आई है और छोटे-सीमांत किसान पहले भी इस तरह की खेती से जुड़े रहे हैं, मगर ज्यादातर मामलों में किसानों के अनुभव अच्छे नहीं रहे हैं।ऐसे में इस कानून को लेकर देश के किसानों की अलग-अलग राय सामने आ रही है। कई किसान इस समझौते की खेती के विरोध में हैं, तो कई किसान इसका समर्थन भी कर रहे हैं। 'गाँव कनेक्शन' ने देश के कई किसानों से इस पर बातचीत की, इनमें वे किसान भी शामिल रहे जो पहले से अनुबंध की खेती करते आ रहे हैं।  उत्तर प्रदेश की राजधानी लखनऊ से सटे बाराबंकी जिले में कई किसानों ने दो साल पहले किसान मित्र फ़र्टिलाइज़र कंपनी के साथ एलोवेरा की खेती को लेकर अनुबंध किया था। इसमें छोटी और बड़ी जोत के करीब 65 किसानों ने अनुबंध पर खेती को लेकर सहमति जताई थी। इन किसानों में बेलहरा कस्बे के किसान कैलाश भी शामिल थे।  इन दिनों अपने पांच एकड़ जमीन पर खेती कर रहे कैलाश 'गाँव कनेक्शन' को बताते हैं, \"करीब छह साल पहले हमने हल्दी की खेती की थी और दो साल पहले एलोवेरा की खेती की थी कॉन्ट्रैक्ट पर। पर हम किसानों को दोनों में नुकसान हुआ। पैदावार में कमी आई तो उपज लेने के समय गायब हो गए।\"  \"जो छोटी जोत के किसान हैं तो सेंटर में जाकर चक्कर लगाये तो थोड़ा-बहुत लिया और कीमत भी वैसी नहीं मिली। किसान की जो पूँजी होती थी वो भी चली गई। नुकसान हुआ तो सभी किसानों ने अनुबंध छोड़ दिया। मगर कथनी और करनी में बहुत बड़ा अंतर होता है,\" कैलाश बताते हैं। अनुबंध खेती को लेकर उनके जैसे कई किसानों को नुकसान झेलना पड़ा है। बाराबंकी में जिस किसान मित्र फ़र्टिलाइज़र कंपनी से किसानों ने एलोवेरा की खेती के लिए अनुबंध किया था, इस कंपनी के कृषि सलाहकार सुनील सिंह 'गाँव कनेक्शन' से बताते हैं, \"असल में एलोवेरा की खेती में केमिकल्स का उपयोग नहीं होना चाहिए, मगर वहां की मिट्टी में इतना केमिकल पड़ा है कि हमें काफी मुश्किलें आईं, फिर बारिश भी बहुत ज्यादा हो गई तो एलोवेरा में ब्लैक स्पॉट पड़ गए, इससे बचने के लिए कुछ किसानों ने केमिकल्स भी डाले, और भी कई चीजें रहीं, जिससे उपज किसानों से लेने में दिक्कतें आईं।\"बाराबंकी से सटे सीतापुर में किसान उमेश पांडे के मुताबिक उन्होंने पेप्सिको से करार कर 5 एकड़ में आलू बोया, 9 रुपए का कांट्रैक्ट था। हमारा माल खेत से कोलकाता पहुंच गया और वहां पहुंचने के बाद उन्होंने आलू में पानी की मात्रा ज्यादा होने, मिट्टी होने, काफी आलू के साइज कम होने का बहाना बनाकर 15-20 फीसदी रेट कम कर दिया। अब मैं कोलकाता देखने तो जाऊंगा नहीं कि आलू में क्या हुआ। संबंधित खबर- आवश्यक वस्तु अधिनियम: 65 साल पुराने कानून में संशोधन से किसानों और उपभोक्ताओं का क्या होगा फायदा?अनुबंध खेती को लेकर पिछले साल अप्रैल माह में गुजरात के बनासकाठा में पेप्सिको और किसानों के बीच भी विवाद का मामला सामने आया था। इसमें पेप्सिको कंपनी ने किसानों पर मुकदमा कर करीब एक करोड़ की धनराशि मुआवजे के रूप में मांगी थी। हालाँकि किसान संगठनों के विरोध के बाद पेप्सिको को मुकदमा वापस लेना पड़ा था।मगर ऐसा नहीं है कि कॉन्ट्रैक्ट फार्मिंग को लेकर किसानों का नुकसान ही सामने आया हो। बाराबंकी से करीब 800 किलोमीटर दूर राजस्थान के जालोर जिले में सात किसानों के साथ मिलकर समूह में जैविक खेती की शुरुआत करने वाले युवा और प्रगतिशील किसान योगेश जोशी के साथ आज 3000 से ज्यादा किसान जुड़े हैं।  अपने साथी किसानों के साथ योगेश जीरे, वरियाली, धनिया, मेथी, कलौंजी जैसे मसालों की जैविक खेती अनुबंध पर कर रहे हैं। कई मल्टीनेशनल कंपनियों के साथ करार कर उनकी उपज आज दूसरे देशों में भी जाती है। ऐसे में उनका कारोबार 60 करोड़ रुपये से ज्यादा पहुँच गया है।  योगेश अपने अनुभव के आधार पर अनुबंध की खेती को फायदे का सौदा मानते हैं। वह 'गाँव कनेक्शन' से फ़ोन पर बताते हैं, \"हम तो कॉन्ट्रैक्ट फार्मिंग लगातार 10 साल से कर रहे हैं और सबको फायदा भी मिला है। कई बार किसानों ने अपनी उपज पहले ही बेच भी दी तो नुकसान भी उठाना पड़ा। कॉन्ट्रैक्ट के अनुसार तय उपज न देने पर हमें जुर्माना भी भरना पड़ा। कहने का मतलब यही है कि अनुबंध का पालन हो, ताकि बाजार में हमारे किसानों का भी नाम ख़राब न हो।\"  योगेश मानते हैं कि ये तीनों कानून आने के बाद किसानों को अपनी उपज बेचने के कई विकल्प मिले हैं और जहाँ किसान को ज्यादा कीमत मिल रही हो, वहां अपनी उपज बेचे। कॉन्ट्रैक्ट फार्मिंग पर योगेश कहते हैं, \"किसानों को कंपनी से सारी सुविधाएं मिलती हैं, कहीं से लोन नहीं लेना है। न साहूकार से न किसान क्रेडिट कार्ड से। इसके अलावा जब उसकी उपज होती है तो कहीं भटकना नहीं पड़ता। बाजार भाव से ज्यादा कीमत मिलती है, इसके अलावा कंपनी से सर्टिफिकेट मिलता है, तो किसान को फायदा ही है।\" योगेश बताते हैं, \"हमारे साथ दो एकड़ से लेकर पांच एकड़ तक करीब 2000 किसान जुड़े हैं। सभी किसानों को उचित प्रशिक्षण भी मिलता है। अभी तो मध्य प्रदेश और दूसरे राज्यों से भी किसान कॉन्ट्रैक्ट फार्मिंग के लिए हमसे संपर्क करते हैं। निश्चित रूप से कॉन्ट्रैक्ट फार्मिंग किसानों के लिए बेहतर विकल्प है।\"  सरकारी आंकड़ों के अनुसार ही देश में करीब 7000 मंडिया हैं जबकि स्वामीनाथन आयोग की सिफारिश के अनुसार 42,000 मंडियां होनी चाहिए थीं। किसान के खेत से मंडियों की दूसरी (बाजार का अभाव), कोल्ड चेन की दिक्कतों के चलते हर साल देश में 20 हजार करोड़ की फल-सब्जियां बर्बाद होती हैं। सरकार का कहना है कांट्रैक्ट फार्मिंग के बाद कंपनियां गांव पहुंचेगी, वहां अपना निवेश कर कोल्डचेन और सप्लाई चेन ठीक करेंगी, जिससे किसानों को फायदा होगा, फसलों की बर्बादी रुकेगी। आदिवासी बाहुल्य राज्य छत्तीसगढ़ में राजा राम त्रिपाठी स्वयं और अपने आदिवासी साथी किसानों के साथ कई सौ एकड़ में वनोषधियों की खेती करते आ रहे हैं। प्रदेश के बस्तर संभाग के कोंडागाँव जिले के चिकिलकुट्टी गाँव के रहने वाले राजा राम का मां दंतेश्वरी हर्बल नाम से किसानों का एक समूह भी है जिसमें करीब 700 किसान जुड़े हुए हैं। इसके अलावा राजा राम देश के 45 राष्ट्रीय किसान संगठनों के राष्ट्रीय समन्वयक भी हैं। देश में अनुबंध खेती किये जाने को लेकर राजा राम सरकार के इस विधेयक का समर्थन नहीं करते हैं।  वे बताते हैं, \"असल में अनुबंध खेती को लेकर किसानों की कई शंकाएं हैं जिसे सरकार ने विधेयक में दूर नहीं किया। कॉन्ट्रैक्ट फार्मिंग में हम देखें तो फायदा दो चीजों पर होता है, एक तो उत्पादन और दूसरा मूल्य पर। मूल्य की गारंटी सरकार पहले एमएसपी (न्यूनतम समर्थन मूल्य) पर देती थी, लेकिन कॉन्ट्रैक्ट फार्मिंग पर नहीं दे रही है।\"  \"दूसरा अगर उत्पादन की बात करें तो किसी भी कारणवश अगर उत्पादन नहीं होता है या कम होता है तो यह घाटा कंपनी उठाएगी, यह लिखित में कहीं नहीं हैं इसलिए किसानों का नुकसान होना तय है, क्योंकि अगर घाटा होने पर कंपनी किसानों से इनपुट कास्ट वसूल करेगी तो किसानों के पास अपनी जमीन बेचने के अलावा कोई चारा नहीं होगा। सुनवाई के लिए भी किसान सिर्फ डीएम तक अपील कर सकता है और बाकी सारे दरवाजे बंद हो गए,\" राजा राम बताते हैं।सरकार के मुताबिक किसी बकाये की वसूली के लिए किसान की खेती की जमीन के खिलाफ कोई कार्रवाई नहीं किये जाने की बात कही गई है। इसके अलावा इस अध्यादेश के तहत स्पॉन्सर कृषि समझौते की मदद से किसान की जमीन या परिसर का स्वामित्व हासिल नहीं कर सकता और न ही उसमें कोई स्थायी बदलाव कर सकता है। मगर फिर भी राजा राम अनुबंध की खेती पर सवाल उठाते हैं। राजा राम कहते हैं, \"विधेयक में खेती में नुकसान होने पर बीमा की बात कही गई है मगर ये वही बीमा कंपनियां हैं जो किसान से 1400 रुपए प्रीमियम लेती रही हैं और मुआवजे के नाम पर 400 रुपए देती आईं हैं। किसानों को प्रीमियम राशि जितना मुआवजा भी नहीं मिलता, तो इन बीमा कंपनियों के भरोसे कैसे कॉन्ट्रैक्ट फार्मिंग होगी।\"ऐसी स्थिति के आने पर किसानों को नि:शुल्क न्याय मिलने के साथ निपटारे के लिए सरकार को आगे आने की वकालत राजा राम करते हैं। राजा राम ने इन विसंगतियों को दूर करने के लिए बतौर राष्ट्रीय संयोजक प्रधानमंत्री नरेन्द्र मोदी को पत्र भी लिखा है। इस पत्र में विधेयक में ऐसे मामलों के लिए प्रदेश और केंद्र स्तर पर एक समिति के गठन पर जोर दिया है, जिसमें दो तिहाई किसान भी हों और जो यह तय करे कि कॉर्पोरेट को भी नुकसान न हो और किसान को भी नुकसान न हो। हरियाणा में खाद्य प्रसंस्करण को लेकर सैकड़ों किसानों के साथ काम कर रहे धर्मवीर कम्बोज भी इन कृषि बिलों का विरोध करते हैं। कॉन्ट्रैक्ट फार्मिंग पर धर्मवीर 'गाँव कनेक्शन' से कहते हैं, \"वास्तव में यह किसानों के साथ धोखे का सौदा है। अगर किसान साल-पांच साल के लिए अनुबंध करता है और बीच में उसे अगर पैसों की जरूरत पड़ती है तो वह कहाँ जाएगा, अपनी उपज का कुछ बेच भी नहीं सकता है।\"  धर्मवीर कहते हैं, \"फिर विधेयक में बीमा कंपनी की बात है तो मैं स्वयं डेढ़ साल से बीमा कंपनी से मुआवजा मिलने की राह तक रहा हूँ तो भला छोटी जोत के किसानों का क्या होगा, वह कहाँ से पैसा लायेगा और अगली फसल के लिए क्या करेगा।\"सरकार इन कृषि बिलों को लेकर किसानों की शंकाएं दूर करने के लिए सोशल मीडिया पर भी लगातार प्रचार-प्रसार भी करती रही और कृषि बिलों पर उठ रहे सवालों पर मिथक और तथ्यों के जरिये अपनी बात रखती रही है। कॉन्ट्रैक्ट फार्मिंग को लेकर स्वराज इंडिया के अध्यक्ष योगेन्द्र यादव भी सरकार की मंशा पर कई सवाल उठाते हैं। किसानों के साथ इन कृषि कानूनों का विरोध कर रहे योगेन्द्र यादव कहते हैं, \"किसान और कंपनी के बीच कॉन्ट्रैक्ट होगा, तो क्या होगा यह कल्पना करने की जरूरत नहीं है। पेप्सी कंपनी और किसानों के बीच में आलू को लेकर करार हुआ, और कुल मिलाकर किसानों ने मुझे बताया कि कंपनी अपनी हिस्से को लागू करवा सके क्योंकि उसके पास वकील थे, सरकार थी, पैसा था, और किसान अपने हिस्से का कॉन्ट्रैक्ट लागू नहीं करवा पाए, और अब यही होगा सब तरफ।\"  \"कॉन्ट्रैक्ट दो बराबर की पार्टियों में होता है। कानून इसलिए आता है कि वो कमजोर पक्ष को बचाए, लेकिन यह जो कानून बना है यह कमजोर पक्ष को बचाता नहीं है। यह तो दरअसल किसान को बंधुवा बनाने वाला है,\" योगेंद्र यादव कहते हैं।  समझौते की खेती के कानून पर योगेन्द्र तीन सवाल उठाते हैं। योगेन्द्र के मुताबिक, इसके अन्दर कोई न्यूनतम शर्त नहीं है कि किस दाम में किसान अपनी फसल बेचे, किसी भी दाम में हो सकता है। दूसरा किसानों के जो अपने एफपीओ हैं उसको भी कंपनी के बराबर दर्जा दे दिया गया है। तीसरा इसमें सिविल कोर्ट की कोई दखलंदाजी नहीं हो सकती है। अगर एसडीएम ने फैसला दे दिया तो इसमें किसान कोर्ट में भी नहीं जा सकते।  कृषि मंत्री विवाद की स्थिति में सुलह बोर्ड और किसान को मिलने वाली प्राथमिकताएं गिनाते हैं। \"इस विधेयक के अंतर्गत किसान जब चाहे कारोबारी-कंपनी ट्रेडर के साथ समझौता तोड़ सकता है, लेकिन अगर प्रोसेसर सा करता है तो उसे किसान को वो निश्चित रकम जो किसान के तय हो चुकी है उसका भुगतान करना ही होगा। विवाद की स्थिति में एमडीएम किसान और कंपनी दोनों के कुछ लोगों के नाम पूछकर एक सुलह बोर्ड का गठन करेगा, जो 15 दिन में फैसला देगा। सुलह बोर्ड अगर फैसला नहीं कर पाया तो एसडीएम को 30 दिन में विवाद सुलझान ही होगा,\" कृषि मंत्री नरेन्द्र सिंह तोमर ने कहा।वो आगे कहते हैं, \"ऐसे में अगर गलती किसी की हुई तो वो किसान से सिर्फ उतना ही पैसे वसूलने के अधिकार दे सकता है जितना कंपनी ने खाद, बीज आदि के नाम पर लगाया हो। ये वसूली जमीन बेचकर नहीं हो सकती है। किसान किस्तों में अगली फसल पर ये इस पैसे के भुगतान करेगा। लेकिन अगर गलती प्रोसेसर (कंपनी-व्यापारी आदि) की हुई तो जो एग्रीमेंट में पैसा तय है वो किसान को मिलेगा साथ में 150 फीसदी तक पेनाल्टी भी लगाई जा सकती है।\"  लेकिन किसानों संगठनों और किसानों के अपने तर्क हैं। गुजरात में भरुच जिले के प्रगतिशील किसान जैमिन पटेल और जो अपने फसलों की खुद प्रोसेसिंग करके बेचते हैं वो सरकार के इन कानूनों का कई मुद्दे पर समर्थन भी करते हैं लेकिन एमएसपी और कांट्रैक्ट फार्मिंग को लेकर उनकी राय अलग है। \"अगर किसी कंपनी ने 100 किसानों का 300 करोड़ रुपए लेकर भाग गई तो क्या होगा? ये कौन तय करेगा कि कंपनी की इतनी वैल्यू है कि नहीं? अभी नया-नया मामला है, कंपनी लोगों को ज्यादा पैसा देगी, आज 100 किसान जुड़े हैं कल 1000 जुड़ेंगे, उससे वो रेट तय कम कर सकती है, क्योंकि कुछ न्यूनतम रेट तो है ही नहीं। किसान कंपनियों से लड़ेगा कि खेती करेगा। इसलिए सरकार को इन बिलों में आम किसानों के अनुकूल कुछ बदलाव करने चाहिए।\"नए सुधारों से कृषि क्षेत्र में निवेश बढ़ेगा, किसानों को आधुनिक टेक्नोलॉजी मिलेगी, साथ ही उनके उत्पाद और आसानी से अंतर्राष्ट्रीय बाजार में पहुंचेंगे। pic.twitter.com/4Lfv12LpM8— Narendra Modi (@narendramodi) September 21, 2020इससे पहले प्रधानमंत्री नरेन्द्र मोदी ने भी इन कृषि बिलों पर विपक्ष के विरोध को राजनीतिक स्वार्थ बताते हुए आरोप लगाया कि विपक्ष अफवाहें फैलाकर किसानों को भ्रमित करने का प्रयास कर रहे हैं।प्रधानमंत्री ने कहा, \"दशकों तक हमारे किसान भाई-बहन कई प्रकार के बंधनों में जकड़े हुए थे और उन्हें बिचौलियों का सामना करना पड़ता था। संसद में पारित विधेयकों से अन्नदाताओं को इन सबसे आजादी मिली है। इससे किसानों की आय दोगुनी करने के प्रयासों को बल मिलेगा और उनकी समृद्धि सुनिश्चित होगी।\"  गाँव कनेक्शन ने अपने गाँव कैफ़े शो में कृषि अध्यादेशों को लेकर कई किसानों और कृषि विशेषज्ञों से ख़ास बातचीत की। इस मौके पर कृषि क्षेत्र में आईटी कंसलटेंट विवेक पाण्डेय ने कहा, \"बहुत सारे किसान हैं जिन तक तकनीक नहीं पहुँच पाती क्योंकि वो अकेले सक्षम नहीं हैं। मगर अनुबंध पर खेती करने से निश्चित रूप से छोटे और मध्यम किसानों के पास भी समूह में तकनीक पहुँच सकेगी और वे किसान उसका फायदा भी उठा सकेंगे।\"   विवेक ने यह कहा, \"जैसा कहा जा रहा है कि कॉर्पोरेट होने से किसानों को नुकसान होगा तो कॉर्पोरेट कभी एक किसान के पास आकर कुछ नहीं कर सकता है, वह सिर्फ मापदंड के मॉडल पर काम करता है और उसे अधिक मात्रा में उपज चाहिए होती है।\"  दोनों सदनों से बिल पास होने के बावजूद केंद्रीय मंत्री रवि शंकर प्रसाद ने देश में कांग्रेस के शासन काल में कई राज्यों में कांट्रैक्ट फार्मिंग कानून का हवाला देकर कहा कि खुद कांग्रेस के मुख्यमंत्री इसे लागू करवाना चाहते थे।  केंद्रीय मंत्री ने कहा, \"कमलनाथ जी कांग्रेस पार्टी के मुख्यमंत्री रह चुके हैं और कृषि क्षेत्र में सुझावों के लिए मुख्यमंत्रियों की एक कमेटी बनी थी, जिसमें खुद कमलनाथ जी ने कॉन्ट्रैक्ट फार्मिंग के साथ किसानों को कहीं भी अपनी पैदावार बेचने के अवसर देने की बात कही थी। कांग्रेस के घोषणा पत्र में भी इसका जिक्र है।\"  किसानों की तीन प्रमुख मांगें  1.कांट्रैक्ट फार्मिंग में एमएसपी को शामिल किया जाए।  2.विवाद की स्थिति में कोर्ट जाने का अधिकार मिले।  3.ऐसी व्यवस्था हो जिसमें कॉरपोरेट्स खेती पर हावी न हो जाएं। यह भी पढ़ें : Farm Bills पर कृषि मंत्री नरेंद्र सिंह तोमर ने कहा- MSP थी, है और रहेगी, कॉन्ट्रैक्ट फसल का होगा खेत का नहीं, कालाबाजारी नहीं होगी सरल शब्दों में समझिए उन 3 कृषि विधेयकों में क्या है, जिन्हें मोदी सरकार कृषि सुधार का बड़ा कदम बता रही और किसान विरोध कर रहे   "}