{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farmers/farmers-organization-asha-recommended-a-law-in-favor-of-landless-farmers-66543", "text": "\nदेश के ज्यादातर राज्यों में कृषि संबंधी जो भी सरकारी लाभ हैं वह भू-स्वामी यानी खेत के मालिक को ही मिलता है। उसके खेत पर फसल पैदा करने वाले मेहनतकश और भूमिविहीन किसान को कृषि संबंधी कोई सरकारी सहायता नहीं मिलती है। ज्यादातर राज्यों में यह चलन है कि खेतों के मालिक मुंहजुबानी ही मेहनतकश या भूमिविहीन किसानों को कुल पैदावार में आधी फसल देने की शर्त पर खेत दे देते हैं। इस मुहंजबानी लीज को बटाई या अधिया भी कहा जाता है। अब किसान समूहों ने सरकार को सिफारिश भेजकर यह मांग उठाई है कि वास्तविक किसानों की पहचान हो और उसे कानूनी हक व सहायता दी जाए।\nदेश के भीतर कृषि में आमूलचूल परिवर्तन के लिए मुख्यमंत्रियों की एक उच्चस्तरीय समिति गठित की गई है। इस समिति के चेयरमैन महाराष्ट्र के मुख्यमंत्री देवेंद्र फणनवीस हैं। वहीं इस समिति के सदस्य सचिव नीति आयोग के सदस्य रमेश चंद भी हैं।\nकई राज्यों के किसान संगठनों के समूह एलाइंस फॉर सस्टेनबल एंड होलिस्टिक एग्रीकल्चर (आशा- किसान स्वराज नेटवर्क) ने कृषि की बेहतरी के लिए गठित इस उच्च स्तरीय समिति को अपनी सिफारिशें भेजी हैं। इन सिफारिशों में वास्तविक किसानों की पहचान का मुद्दा प्रमुख है। इस नेटवर्क के प्रतिनिधि कई सरकारी समितियों में शामिल है।\nआशा-किसान स्वराज नेटवर्क के किरणकुमार विस्सा ने बताया कि कई राज्यों में 50 फीसदी से अधिक भूमि पर बटाई के जरिए ही किसान फसल उगा रहे हैं ऐसे भूमिहीन किसानों को कोई सहायता नहीं है।\nआशा- किसान स्वराज नेटवर्क के मुताबिक कर्ज के फेर में ज्यादातर छोटे किसान ही फंसते हैं। इन्हीं किसानों को कर्ज के दुष्चक्र से हारकर आत्महत्या तक करना पड़ता है। ब्याज में छूट, फसल बीमा, पीएम किसान आपदा का मुआवजा आदि दसियों हजार करोड़ रुपये की योजनाओं का लाभ फसल पैदा करने वाले असल  किसानों को नहीं मिलता है क्योंकि वे भूमि के मालिक नहीं हैं। कृषि लाभ से जुड़ी ज्यादातर योजनाओं का पैसा सीधा उन खेत मालिकों के खातों में जाता है जो खेत में पैदावार करने नहीं जाते। इसलिए कृषि के स्वरूप में बदलाव के लिए जरूरी है कि वास्तविक फसल पैदा करने वाले लोगों को ही कानूनी हक दिया जाए। वहीं, डायरेक्ट बेनिफिसरीज ट्रांसफर (डीबीटी) योजना तब तक नहीं काम करनी चाहिए जब तक यह मुद्दा हल न हो जाए।\nआशा- किसान स्वराज नेटवर्क ने कहा है कि विस्तृत किसान पंजीकरण कार्यक्रम भारत में शुरु होना चाहिए। इसमें देशभर के किसानों की पहचान हो और उन्हें ऋण सुविधा वाले किसान कार्ड दिया जाए। राष्ट्रीय किसान नीति 2007, में किसानों को परिभाषित किया गया है उसी आधार पर खासतौर से छोटे किसान, बटाईदारी के किसान, महिला किसान, आदिवासी किसान, भूमिहानी किसान और पशुओं से गुजर-बसर करने वाले किसानों को पंजीकृत किया जाए। इन्हें भी बैंक से लोन, फसल बीमा, आपदा का मुआवजा और अन्य सरकारी योजनाओं का लाभ दिया जाए।\nकृषि सुधार के लिए सरकार को किसान संगठनों की ओर से भेजी गई प्रमुख सिफारिशें :\n\nभूमिहीन होने पर भी असल किसानों को लाभ देने वाले एक कानून की जरूरत।  भूमि के लीज कानून का मॉडल अनाज उगाने वाले असली किसानों को ध्यान में रखकर तैयार किया जाए।\nइस मॉडल में छोटे किसान और गांव से जुड़़ी संस्थाओं से राय-मशविरा भी लिया जाए।\nनए कानून में भू-मालिक के अधिकारों की भी रक्षा हो साथ ही अनाज उगाने वाले किसानों के लिए भी सहयोग की व्यवस्था बनाई जाए।\nमहिला किसानों को सशक्त करने के लिए योजनाएं बनाई जाएं। वहीं, देश भर में खेती से अलग हो रहीं महिलाओं के विषय को गंभीरता से लिया जाए। साथ ही इस पर कार्यक्रम बनाया जाए।\nटिकाऊ खेती पर जोर हो और कृषक परिवार की आर्थिक सुरक्षा सुनिश्चित की जाए। वन अधिकार कानून (2006) और पंचायत (अनुसूचित क्षेत्रों में विस्तार) अधिनियम 1996 यानी पेसा कानून का पूरी तरह से अनुपालन कराया जाए। कैंपा फंड का इस्तेमाल स्थानीय ग्राम सभा के जरिए हो वहीं, स्थानीय पारिस्थितिकी व आर्थिक पहलुओं को भी ध्यान में रखा जाए।\nअनाज उत्पादन में पोषण के बिंदु पर सबसे ज्यादा ध्यान दिया जाना चाहिए।\nसिंथेटिक पेस्टीसाइड को चरणबद्ध तरीके से हटाया जाए।\nसभी किसान परिवारों के लिए आय के स्रोत को सुनिश्चित किया जाए।\nबीटी बैंगन, एचटी कॉटन और एचटी सोया जैसी फसलों के अवैध उत्पादन को तत्काल रोका जाए। इनकी आपूर्ति करने वाले पर प्रतिबंध लगाया जाए। ऑर्गेनिक फसलों के उत्पादन पर जोर दिया जाए।\n\n"}