{"link": "https://hindifly.com/cooperative-bank-kya-hai-hindi/", "text": "भारत में सहकारी बैंक की सफलता के पीछे वित्तीय समावेशन (Financial Inclusion) का एक महत्वपूर्ण स्थान है । इन बैंकों की पहुंच में आसानी से ग्रामीण भारत को अधिक सशक्त बनाया गया । आज हम लोग इस लेख के माध्यम से जानेंगे कि कोऑपरेटिव बैंक (सहकारी बैंक) क्या है? सहकारी बैंक के उद्देश्य क्या है? इसकी संरचना क्या है? भारत में लगभग सभी सेवाएं बैंक के द्वारा प्रदान की जाती है ।किसी व्यक्ति की जो भी आवश्यकता होती है लेकिन अधिकांश बैक जो लोग उपयोग करते हैं वह यह तो निधि होते हैं यह तो राष्ट्रीयकृत बैंक होते हैं । हालांकि बैंकों का एक और ऐसा क्षेत्र है जो समाज सहकारी बैंक के माध्यम से वर्गों को एक बड़ी संख्या में सहायता प्रदान करता है जिसका कि वह पूर्णरूपेण इस्तेमाल करते हैं।Table of Contents   सहकारी बैंक का इतिहास (History of Cooperative Bank)सहकारी बैंक क्या है? (Cooperative Bank in Hindi)सहकारी बैंक के प्रकार (Types of Cooperative Bank)प्राथमिक सहकारी साख समिति (Primary cooperative credit society)केन्द्रीय सहकारी बैंक (Central cooperative bank)प्रान्तीय सहकारी बैंक (Provincial cooperative bank)भूमि विकास बैंक (Land Development Bank)भारत के 10 महत्वपूर्ण Cooperative Banksसहकारी बैंक के लाभ क्या है सहकारी बैंक के दोष क्या हैदोषों को दूर करने के सुझाव सहकारी साख समितियों के द्वारा आंदोलन, उसके दोष और सुझावभारत में सहकारी आन्दोलनसहकारी आन्दोलन का स्वरूपसहकारी आन्दोलन की प्रगतिसहकारी आन्दोलन की सफलताFrequently Asked Questions (अक्सर पूछे जाने वाले सवाल)Conclusionसहकारी बैंक का इतिहास (History of Cooperative Bank)सर्वप्रथम 1904 में Cooperative society act of India बना जिसके अन्तर्गत Non credit cooperative bank तथा Provincial Cooperative banks की स्थापना नहीं हो सकती थी। सन् 1912 ई० में इस कानून में संशोधन हुआ जिसके अनुसार अन्य प्रकार की Cooperative societies के बनाने की व्यवस्था की गयी। सन् 1915 ई० में सहकारी आंदोलन को और अधिक सफल बनाने के उद्देश्य से केन्द्रीय तथा प्रान्तीय बैंकों की स्थापना की भी व्यवस्था की गयी। जिससे की सहकारी बैंकों को आगे ले जाने में मदद मिल सके।सहकारी बैंक क्या है? (Cooperative Bank in Hindi)सहकारी बैंक छोटे वित्तीय संस्थान होते हैं, जो शहरी और गैर-शहरी दोनों क्षेत्रों में छोटे व्यवसायों को ऋण देने का सुविधा प्रदान करते हैं। यह Reserve Bank of India (RBI) के देख-रेख में काम करता है। यह Banking Regulation Act, 1949 और Banking Laws Act, 1965 के अंतर्गत आता है।सहकारिता अपनी इच्छा से सम्मिलित हुये व्यक्तियों का कार्य है, जिससे वे अपनी शक्ति का उपयोग आपसी प्रबन्ध के अन्तर्गत करते है। International Labor Organization के अनुसार “Cooperative Bank आर्थिक दृष्टि से निर्बल व्यक्तियों का संगठन है जिसके अन्तर्गत समान अधिकार व दायित्व के आधार पर सदस्य लोग स्वेच्छा से कार्य करते है।”सहकारी बैंक के प्रकार (Types of Cooperative Bank)सहकारी बैंक मुख्यतः चार प्रकार के होते है :-Primary cooperative BankCentral cooperative BankProvincial cooperative BankLand Development Bankप्राथमिक सहकारी साख समिति (Primary cooperative credit society)प्राथमिक सहकारी साख समिति इसे प्राथमिक सहकारी बैंक भी कहते है। जिसे एक गाँव, शहर या क्षेत्र के कम-से-कम 10 व्यक्ति मिलकर बना सकते है। सदस्यों की संख्या अधिक-से-अधिक 100 हो सकती है। समिति को सहकारी समिति के रजिस्ट्रार से पंजीकरण (Registration) कराना पड़ता है। ये समितियां किसी एक गाँव अथवा शहर के लिए होती है और उसी क्षेत्र के रहने वाले लोग इसके सदस्य हो सकते है। समितियों की पूँजी सदस्यों से प्रवेश शुल्क लेकर, उनको अंश बेचकर अथवा उनसे राशि जमा लेकर, केन्द्रीय तथा प्रान्तीय बैंकों और सरकार से ऋण लेकर प्राप्त की जाती है।केन्द्रीय सहकारी बैंक (Central cooperative bank)किसी तहसील, जिला या विशेष क्षेत्र की समस्त सहकारी समितियों की आर्थिक व्यवस्था के लिये एक केन्द्रीय सहकारी बैंक होता है। ये बैक शहर में होते है। इन बैंकों के सदस्य प्राथमिक समितियों तथा अन्य व्यक्ति होते है। इनका दायित्व Limited होता है। यह बैंक व्यापारिक बैंकों का कार्य करता है, जैसे-जनता से रुपया जमा करना तथा ऋण देना, Cheque की धनराशि वसूल करना, प्रतिभूतियों का क्रय-विक्रय करना, बहुमूल्य वस्तुओं को सुरक्षित रखना इत्यादि। परन्तु इन बैंकों का मुख्य उद्देश्य प्राथमिक समितियों को आर्थिक सहायता देना होता है।   प्रान्तीय सहकारी बैंक (Provincial cooperative bank)प्रांतीय सहकारी बैक किसी प्रांत या राज्य के सभी Central Banks का संगठन करता है। इसका मुख्य उद्देश्य Central Banks को आवश्यकता पड़ने पर आर्थिक सहायता देना है। इस बैक का सम्बन्ध Reserve Bank of India से होता है जो समय-समय पर आर्थिक सहायता दिया करता है। ये बैक अपनी कार्यशील पूँजी को अंश विक्रय से, जमा स्वीकार करके, व्यापारिक बैको या स्टेट बैंक से प्राप्त करते है। इन बैंकों का गठन विभिन्न राज्यों में अलग-अलग है। जैसे: मद्रास और बिहार में इन बैंकों की सदस्यता केवल केन्द्रीय बैंको तक ही सीमित है, जबकि बंगाल तथा पंजाब में इनकी सदस्यता व्यक्तियों और सहकारी समितियों दोनों के लिये खुली है।भूमि विकास बैंक (Land Development Bank)किसानों की Long Term वित्तीय आवश्यकताओं की पूर्ति के लिए Land development banks की स्थापना की गई है। ये Bank किसानों को भूमि खरीदने, भूमि पर स्थायी सुधार करने अथवा पुराने ऋणों का भुगतान करने आदि के लिए Long Term Loans की व्यवस्था करते हैं, भूमि बंधक बैंक भी कहा जाता है। यह Apex Land Development Bank है, जो जिला स्तर पर स्वयं अपनी शाखाओं द्वारा सीधे ही अपनी गतिविधियों सम्पन्न करते हैं।> Branch Banking क्या है? What is Branch Banking in Hindi?> Unit Banking क्या है? What is Unit Banking in Hindi?> Mixed Banking क्या है? इसके गुण और दोष क्या-क्या है?   भारत के 10 महत्वपूर्ण Cooperative BanksCooperative Bankस्थापना वर्ष (Establishment Year)Saraswat Cooperative Bank Ltd.1918COSMOS Cooperative Bank Ltd.1906Shamrao Vithal Cooperative Bank1906Abhyudaya Cooperative Bank Ltd.1964Bharat Cooperative Bank (Mumbai) Ltd.1978The Thane Janata Sahakari Bank1972Punjab & Maharashtra Cooperative Bank1984Janata Cooperative Bank1949Kalupur Cooperative Bank1970NKGSB Cooperative Bank1917सहकारी बैंक के लाभ क्या है इसका पंजीकरण बहुत सरल है इसे बिना किसी कानूनी औपचारिकता के किया जा सकता है।एक व्यक्ति किसी भी समय सदस्य बन सकता है और अपने शेयर को वापस करके किसी भी समय सद्यता छोड़ सकता है।किसी सदस्य की मृत्यु, दिवाला, पागलपन या स्थायी अक्षमता से इसपे कोई प्रभाव नहीं पड़ता है।यहाँ पैसा कम ब्याज दर पर मिलता है, जिससे SHG आसानी से चलाया जा सके।इसमें सारे सदस्य आस – पास के ही होते है। जिससे वो पैसे लेकर नहीं भाग सकते, जिस कारन से Non-Performing Assets (NPA) होने का खतरा नहीं होता है।सहकारी बैंक के दोष क्या हैसहकारी बैंको में निम्नलिखित दोष पाये जाते है:1. सरकारी हस्तक्षेपइन बैंकों पर सरकार अनेक प्रकार से नियंत्रण रखती है। इसी से लोग इन्हें सहकारी बैंक के बजाय सरकारी बैंक समझने लगते हैं।2. कार्यशील पूँजी की कमीइन बैंकों के अंश वाह्य व्यक्ति बहुत कम खरीदते हैं, अत: इसके पूँजी प्राप्त करने के स्रोत कम रहते हैं और ये किसानों को अधिक ऋण नहीं दे सकते।3. दोषपूर्ण ऋण पद्धतिइन बैंकों के कर्मचारी ऋण देने से पहले व्यर्थ ही अनेक कार्यवाहियों की पूर्ति कराते हैं जिससे किसानों को कठिनाई होती है। उन्हें अन्य बैंकों का सहारा लेना पड़ता है।   4. ऊंची ब्याज दरये बैंक ऊंची ब्याज दर पर रुपया उधार देते हैं जिससे किसानों को इसका वास्तविक लाभ नहीं मिल पाता है।5. प्रबन्ध में अकुशलताइन बैंकों के कर्मचारी शिक्षित होते हुए भी अनुभवहीन होते हैं। अकुशल प्रबन्ध से अनियमितता को जन्म मिलता है तथा सिद्धांतों की अवहेलना होने लगती है।6. उचित ढंग से हिसाब न रखनाये बैंक अपना हिसाब-किताब भी ढंग से नहीं रखते तथा हिसाब-किताब का निरीक्षण भी ठीक ढंग से नहीं किया जाता है। इससे बैंक के बड़े अधिकारी धन का दुरुपयोग करने लगते हैं।7. अपव्ययइन बैंकों में सरकारी कर्मचारियों की संख्या बढ़ने से व्यय बढ़ता है तथा प्रबन्ध प्रणाली बहुत खर्चीली हो जाती है।8. असीमित दायित्वइन बैंकों के सदस्यों का दायित्व असीमित होता है। अत: धनी व्यक्तियों द्वारा इन बैंको के अंश नहीं खरीदे जाते।9. स्वार्थ भावसहकारी बैंकों के कर्मचारियों में सेवा भावना का होना अनिवार्य है परन्तु वास्तविकता में इन बैंकों के कर्मचारियों में सेवा भावना का अभाव पाया जाता है। इन बैंकों के सदस्य स्वार्थी हो जाते हैं और सहकारिता के सिद्धांतों की अवहेलना करने लगते हैं।10. अशिक्षाभारतवर्ष में अशिक्षा के कारण जनता सहकारिता के सिद्धांतों को नहीं समझ पाती। इसलिए उनका ठीक प्रकार से पालन नहीं किया जाता है।दोषों को दूर करने के सुझाव सहकारी बैंकों का पूर्ण लाभ उठाने के लिए उनमें पाये जाने वाले दोषों को दूर करना अनिवार्य है। इन बैंकों के दोषों को दूर करने के लिए निम्न सुझाव दिये जा सकते हैं:1. संचित कोष में वृद्धिबैंकों की पूँजी की कमी को पूरा करने के लिए संचित कोषों में वृद्धि की जानी चाहिए। सहकारी समितियों के कोष केन्द्रीय बैंक के पास जमा होने चाहिए। जिससे वे अपने कोषों का दुरुपयोग न कर सके।2. ऋण पद्धति में सुधारइन बैंको को अपनी ऋण पद्धति बहुत सरल बनानी चाहिए। ऋण केवल उत्पादक कार्यों के लिए ही दिये जाने चाहिए।3. कर्मचारियों को प्रशिक्षणसहकारी बैंकों के कर्मचारी प्रशिक्षित होने चाहिए जिससे प्रबन्ध में कुशलता लायी जा सके। इनके प्रशिक्षण का प्रबन्ध सरकार द्वारा किया जाना चाहिए।4. सहकारिता के सिद्धांतों का प्रचारसहकारिता के सिद्धांत बहुत सरल एवं स्पष्ट भाषा में होने चाहिए जिससे साधारण शिक्षित जनता भी उन्हें समझ सके। सहकारिता के आधार पर किये गये प्रयत्नों के लाभ से ग्रामीण जनता को अवगत कराना चाहिए, जिससे सहकारी बैंकों में उनका विश्वास पैदा हो सके।5. सरकार द्वारा वित्तीय सहायतासरकार को चाहिए कि सहकारी बैंकों को वित्तीय सहायता प्रदान करें जिससे उनको उन्नति करने का अवसर प्राप्त हो सके।6. पुन: संगठन को योजनाकेन्द्रीय तथा राज्य सहकारी बैंको को पुनर्गठन की योजना बनाई जाये। बड़े-बड़े बैंकों को संगठित किया जाये। ऐसा करने से इनकी कार्यकुशलता में वृद्धि होगी।7. बहुमुखी समितियों का निर्माणप्रारंभिक सहकारी समितियों को बहुमुखी समितियों में परिवर्तित कर देना चाहिए जिससे इनकी पूँजी में वृद्धि हो सके और वे कृषकों को अधिक सेवाएं प्रदान कर सकें।8. अन्यइन बैंकों को अपनी ब्याज की दर कम कर देनी चाहिए। सरकारी नियंत्रण में भी कमी आनी चाहिए। इनका उत्तरदायित्व सीमित होना चाहिए। इन बैंकों को अपनी सदस्य संख्या में वृद्धि करनी चाहिए तथा ऐसी योजना बनानी चाहिए जिससे ग्रामीण जनता की बचतों को भी एकत्रित किया जा सके। सहकारी साख समितियों के द्वारा आंदोलन, उसके दोष और सुझावभारत में सहकारी आन्दोलनभारत में कृषि-वित्त की पूर्ति करने वाले साधनों में साहूकार सर्वाधिक महत्वपूर्ण है, किन्तु यह महसूस किया जा रहा है कि भारत के निर्धन कृषक एवं ग्रामीण परिवार तब तक उन्नति नहीं कर सकते हैं, जब तक कि वे सहकारिता के माध्यम से अपनी आवश्यकताओं को पूरा करने एवं परस्पर सहयोग से अपनी समस्याओं को हल करने अथवा उन्नति करने के लिए प्रयत्न न करें। फिर भी देश में सहकारी बैंकों का इतिहास ज्यादा पुराना नहीं है। सन् 1904 में सर्वप्रथम सहकारी साख समिति अधिनियम पास किया गया था। तब से देश में सहकारी बैंकों की धीरे-धीरे उन्नति हुई है। स्वतंत्रता के बाद से देश में सहकारी आंदोलन को अत्यधिक प्रोत्साहन मिला है।सहकारी आन्दोलन का स्वरूपभारत में सहकारी आन्दोलन का विकास एक विशेष तरीके से हुआ है। सबसे पहले प्राथमिक साख समितियाँ हैं, जो गाँव या शहर में स्थापित होती है। दस व्यक्ति से अधिक मिलकर ऐसी समिति बना सकते हैं। ऐसी समिति अपने सदस्यों को. ऋण देती है। इसके बाद जिला स्तर पर एक केन्द्रीय सहकारी बैंक होता है। एक केन्द्रीय बैंक उस क्षेत्र की प्राथमिक समितियों का सदस्य होता है किन्तु कुछ दशाओं में व्यक्तियों को भी इसका सदस्य बनाया जाता है। ये बैंक सहकारी समितियों को ऋण देने के अलावा व्यापारिक बैंकिंग कार्य भी करते हैं। इस प्रकार के बैंकों के संघ के रूप में प्रत्येक प्रांत या राज्य में एक शीर्ष बैंक (Apex) या राज्य बैंक होता है।यह उन बैंकों पर नियंत्रण रखता है और उनकी वित्तीय एवं साख संबंधी सहायता करता है। शीर्ष बैंक केन्द्रीय बैंकों की मदद करने और उन्हें ऋण देने के अलावा अन्य बैंकिंग कार्य भी करता है। ऐसे सभी बैंक रिजर्व बैंक आफ इंडिया के कृषि साख विभाग से सम्बद्ध होते हैं। रिजर्व बैंक इन बैंकों को साख-सुविधाएँ, ऋण एवं अग्रिम प्रदान करता है। इसके अलावा दीर्घकालीन साख की पूर्ति के लिए सहकारी भूमि बंधक बैंक एवं अनाज की साख आवश्यकताओं के लिए अनाज बैंक भी कार्य कर रहे हैं।सहकारी आन्दोलन की प्रगतिविगत 15 वर्षों से ग्रामीण एवं कृषक साख की पूर्ति में सहकारी बैंकों का योगदान निरंतर बढ़ा है। कुल ग्रामीण ऋणों में सहकारी बैंकों का योगदान ग्रामीण सर्वेक्षण समिति के अनुसार 1951 ई० में 3.2 प्रतिशत था, वह अब 10 प्रतिशत से भी अधिक हो गया है। महाराष्ट्र और गुजरात में तो यह अनुपात 55 प्रतिशत और 45 प्रतिशत पाया जाता है। सन् 1965-66 के ऑकड़ों के अनुसार देश में 21 शीर्ष बैंक, 386 केन्द्रीय बैंक व 127 हजार प्राथमिक साख समितियाँ, 9083 अनाज बैंक और 1285 कृषि-भिन्न साख समितियाँ कार्यरत है। प्राथमिक साख समितियों ने 1965-66 में 346 करोड़ रूपये का, अनाज बैंको ने 13 करोड़ रूपये का, प्राथमिक भूमि-बंधक बैंको ने 56 करोड़ रुपये के ऋण दिये। रिजर्व बैंक द्वारा ग्रामीण ऋण एवं विनियोग जाँच के अनुसार सन् 1962-63 में कुल 1259 करोड़ .रुपये के ऋण ग्रामीण परिवारों ने लिये। इन समितियों की सदस्य संख्या के आधार. पर यह अनुमान लगाया गया है कि एक-तिहाई ग्रामीण परिवार इससे संबंधित हो चुके हैं।सहकारी आन्दोलन की सफलताकिन्तु इससे यह कहना कठिन है कि सहकारी आन्दोलन ग्रामीण साख की आवश्यकताओं को पूरा करने में कहाँ तक सफल हुआ है। सहकारी समितियाँ कृषि कार्यों एवं उपज के विपणन के लिए अल्पकालिक और बैल, कुएँ, बन्धन व उपकरणों के लिए मध्यकालिक साख प्रदान करते है। भूमि-बंधक बैंक ही दीर्घकालिक ऋण देते है किन्तु रिजर्व बैंक की ग्रामीण साख एवं विनियोग सर्वेक्षण रिपोर्ट यह बताती है कि इन कार्यो के लिए आवश्यक ऋण कुल ऋणों का एक तिहाई होता है। अधिकांश ऋण घरेलू कार्यों के लिए और पुराने ऋण को चुकाने के लिए आवश्यक होते हैं। ऐसी स्थिति में इन बैंकों द्वारा दिये जाने वाले ऋण के उद्देश्य और उपयोग में अंतर हो जाना स्वाभाविक ही है। योजना आयोग के एक सर्वे ने इसकी पुष्टि की है।इस सर्वे के अनुसार 40 प्रतिशत ऋणियों ने ऋण का अन्य उपयोग करना मंजूर किया और उनमें से अधिकांश ने ऋण का उपयोग घरेलू कार्यों और पुराने ऋण को चुकाने में किया। इस प्रकार सहकारी आन्दोलन ग्रामीण साख की समस्या को हल करने में असफल रहा है और आज भी कृषक पेशेवर महाजनों तथा व्यापारियों से ही अपनी दो-तिहाई साख की जरूरतें पूरी करते हैं।> मुद्रास्फीति क्या है? इसके प्रकार, कारण और प्रभाव क्या है?> मुद्रा क्या है? इसके कार्य,प्रकार और विशेषताएँ क्या है?> मुद्रा बाजार क्या है और इसके क्या कार्य है?सहकारी साख आंदोलन के कुछ दोष इस प्रकार हैं:(1) सहकारी बैंकों का विकास पर्याप्त मात्रा में नहीं हुआ। (2) उनके अधिकांश ऋण बकाया रहते हैं और वसूल नहीं हो पाते। (3) अनेक दशाओं में सहकारी बैंक काफी अधिक ब्याज लेते हैं। (4) सहकारी साख संगठन और रिजर्व बैंक सरकार पर आश्रित हैं, उनके आंतरिक साधन सीमित हैं। (5) बैंकों के साधन सीमित है। (6) बैंकों द्वारा दी जाने वाली सुविधाएँ नगण्य हैं। (7) सरकारी नियन्त्रण और हस्तक्षेप अधिक है। (8) प्रबन्धक और कर्मचारी अकुशल एवं अयोग्य हैं। (9) सदस्य सहकारिता के सिद्धांत से अनभिज्ञ हैं। (10) लेखे ठीक से नहीं रखे जाते हैं। (11) प्रबंधक स्वार्थपरायण होते हैं और उसमें आपसी मतभेद अधिक हैं। (12) ऋण देने की विधि ठीक नहीं है और ऋण देने में मनमानी होती है। (13) मध्यकालीन ऋण भी दिये जाते हैं। (14) ऋणों का ऋणदाता की सम्पत्ति से सम्बन्ध होता है किन्तु ऋणों की उत्पादकता पर ध्यान नहीं दिया जाता। (15) ऋणों के उपयोग एवं वसूली की कोई निश्चित विधि नहीं है। (16) सहकारी बैंक असफल और समाप्त होती रहती है। (17) सहकारी बैंक लाभदायक इकाइयाँ नहीं है। (18) सहकारी बैंकों में बचत जमा कम होती है।सुझाव:सहकारी साख आंदोलन को व्यापक, प्रभावशाली और लाभपूर्ण बनाने के लिये निम्न सुझाव दिये जा सकते हैं: 1. सहकारी साख संस्थाओं को जमा एवं बचत एकत्रित करने पर ध्यान देना चाहिए।2. सहकारी बैंकों को सुरक्षित कोष बढ़ाना चाहिए और लाभ का अधिक हिस्सा इनमें जमा करना चाहिए।3. केन्द्रीय एवं शीर्ष बैंकों में से व्यक्तिगत सदस्यता समाप्त करनी चाहिये।4. सरकार, रिजर्व बैंक, स्टेट बैंक और अनुसूचित बैंकों द्वारा सहकारी बैंकों को प्रदान की जाने वाली साख-राशि एवं साख सुविधाओं में वृद्धि होनी चाहिए।5. प्राथमिक साख समितियों को बहुउद्देशीय समितियों में बदल दिया जाना चाहिए।6. सब सहकारी बैंकों को प्रामाणिक व एकीकृत प्रणाली के आधार पर नियमित एवं व्यवस्थित लेखे रखे जाने और उनके उचित निरीक्षण व अंकेक्षण किये जाने का प्रबन्ध होना चाहिए।7. सहकारी संस्थाओं में सदस्यों द्वारा कार्य किया जाना चाहिए। 8. कर्मचारियों और प्रबंधकों के प्रशिक्षण की सुविधाओं का विस्तार होना चाहिए। 9. ऋणों को फसल से सम्बन्धित किया जाना चाहिए।10. ऋणों को नगद न दिया जाकर वस्तुओं एवं भुगतानों से सम्बद्ध किया जाना चाहिए।11. प्राथमिक एवं केन्द्रीय समितियों का पुनर्गठन व एकीकरण कर तथा “न्यूनतम आकार निर्धारित कर उन्हें लाभदायक बनाना चाहिए।12. केन्द्रीय व शीर्ष बैंकों को अपनी शाखाएं स्थापित कर बैंकिंग सुविधाओं की वृद्धि करनी चाहिए।> मौद्रिक और ऋण नीति क्या है पूरी जानकारी हिंदी में> बैंकों के राष्ट्रीयकरण का इतिहास क्या है पूरी जानकारी हिंदी मेंFrequently Asked Questions (अक्सर पूछे जाने वाले सवाल)भारत में सहकारी समिति अधिनियम किस वर्ष पारित किया गया था?उत्तर : 1912एक सहकारी समिति के सदस्यों का दायित्व क्या होता है?उत्तर: Limitedसहकारी साख समितियों की जमाराशियों की ब्याज दर किसके द्वारा निर्धारित की जाती है?उत्तर: Registrarसहकारी समिति के Rules और Regulations किसके द्वारा बनते हैं?उत्तर: Co-operative Actभारत में Urban Co-operative Banks के पंजीकरण और प्रबंधन गतिविधियों का प्रबंधन कौन करता है?उत्तर: RCSभारत में Cooperative Societies Act 1904 के तहत पहली सोसायटी कहाँ Register हुई थी?उत्तर: पणजी (गोवा)भारत में जिला सहकारी बैंकों के कामों को कौन नियंत्रित करता है?उत्तर: State Cooperative BanksConclusionदोस्तों मुझे आशा है कि आपको हमारा आर्टिकल सहकारी बैंक (को-ऑपरेटिव बैंक) क्या है? What is Cooperative Bank in Hindi? के बारे में पूरी जानकारी मिल गई होगी ।यदि आपको यह लेख अच्छा लगा हो इससे आपको कुछ सीखने को मिला हो तो आप अपनी प्रसन्नता और उत्सुकता को दर्शाने के लिए कृपया इस पोस्ट को Social Networks जैसे कि Facebook, Google+, Twitter इत्यादि पर Share कीजिए।Share this:Click to share on WhatsApp (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Pinterest (Opens in new window)MoreClick to email this to a friend (Opens in new window)Click to share on Reddit (Opens in new window)Click to share on Tumblr (Opens in new window)Click to share on Skype (Opens in new window)Related Articles"}