{"link": "https://www.gkexams.com/ask/9004-Prakritik-Rubber-Ke-Upyog", "text": "\n Prakritik Rubber Ke Upyog \n\n\n\n\n\n\n\n    GkExams on 10-11-2018\n\n\n  असुरक्षित रबर का उपयोग सीमेंट्स के लिए किया जाता है; [33] चिपकने वाला, इन्सुलेट और घर्षण टेप के लिए; और क्रेप रबड़ के लिए कंबल और जूते पहनने में प्रयोग किया जाता है। वल्कनाइज्ड रबड़ में कई और अनुप्रयोग हैं। घर्षण के प्रतिरोध से वाहन टायर और कन्वेयर बेल्ट के चलने के लिए नरम प्रकार के रबड़ मूल्यवान होते हैं, और घर्षण कीचड़ के संचालन में उपयोग किए जाने वाले पंप आवास और पाइपिंग के लिए कठोर रबर मूल्यवान बनाता है।रबड़ की लचीलापन घरेलू कपड़े wringers से प्रिंटिंग प्रेस तक के उपकरणों के लिए hoses, टायर और रोलर्स में आकर्षक है; इसकी लोच यह विभिन्न प्रकार के सदमे अवशोषक और कंपन को कम करने के लिए डिज़ाइन की गई विशेष मशीनरी माउंटिंग के लिए उपयुक्त बनाती है। इसकी सापेक्ष गैस impermeability यह हवा hoses, गुब्बारे, गेंदों और कुशन जैसे लेखों के निर्माण में उपयोगी बनाता है। पानी के लिए रबड़ के प्रतिरोध और अधिकांश तरल पदार्थ रसायनों की कार्रवाई के कारण बारिश के कपड़े, डाइविंग गियर, और रासायनिक और औषधीय ट्यूबिंग, और भंडारण टैंक, प्रसंस्करण के उपकरण और रेलरोड टैंक कारों के लिए एक अस्तर के रूप में इसका उपयोग हुआ है। उनके विद्युत प्रतिरोध की वजह से, मुलायम रबड़ के सामान इन्सुलेशन के रूप में और सुरक्षात्मक दस्ताने, जूते और कंबल के लिए उपयोग किए जाते हैं; हार्ड रबर का उपयोग टेलीफोन हाउसिंग, रेडियो सेट के लिए भागों, मीटर और अन्य विद्युत उपकरणों जैसे लेखों के लिए किया जाता है। रबड़ की घर्षण का गुणांक, जो शुष्क सतहों पर और गीले सतहों पर कम होता है, बिजली-संचरण बेल्टिंग और गहरे-अच्छे पंपों में पानी-स्नेहक बीयरिंग के लिए इसका उपयोग करता है। भारतीय रबड़ की गेंदें या लैक्रोस गेंदें रबर से बने होते हैं।प्रत्येक वर्ष लगभग 25 मिलियन टन रबर का उत्पादन होता है, जिसमें से 30 प्रतिशत प्राकृतिक है। [34] शेष पेट्रोकेमिकल स्रोतों से प्राप्त सिंथेटिक रबड़ है। लेटेक्स उत्पादन के शीर्ष छोर के परिणामस्वरूप लेटेक्स उत्पादों जैसे सर्जन के दस्ताने, कंडोम, गुब्बारे और अन्य अपेक्षाकृत उच्च मूल्य वाले उत्पादों में परिणाम। तकनीकी रूप से निर्दिष्ट प्राकृतिक रबड़ सामग्रियों से आने वाली मध्य श्रेणी टायरों में काफी हद तक समाप्त होती है लेकिन कन्वेयर बेल्ट, समुद्री उत्पादों, विंडशील्ड वाइपर और विविध वस्तुओं में भी होती है। प्राकृतिक रबर अच्छी लोच प्रदान करता है, जबकि सिंथेटिक सामग्री तेल, तापमान, रसायन और पराबैंगनी प्रकाश जैसे पर्यावरणीय कारकों के लिए बेहतर प्रतिरोध प्रदान करती है। \"ठीक रबड़\" रबड़ है जिसे रबड़ मैट्रिक्स के भीतर क्रॉस-लिंक बनाने के लिए मिश्रित किया गया है और vulcanisation प्रक्रिया के अधीन किया गया है। \n\n\n\n\n\n\n\n\n\nComments\n\n     Gauri  on 15-09-2021\n\n\n Rabar ke upyog \n\n\n     Saraswati  on 20-06-2021\n\n\n Raber k botanical name, family and common name \n\n\n     Saraswati  on 20-06-2021\n\n\n Rabeerkcommon name \n\n\n    Sonam on 03-10-2018\n\n\n Use of rubber in Hindi \n\n\n\n\n\n\n\n"}