{"link": "https://www.bhaskar.com/RAJ-OTH-MAT-latest-tonk-news-072503-1047735-NOR.html/", "text": "Hindi NewsNationalसाक्षरता प्रेरकों का नहीं बढ़ा अनुबंध, लोक शिक्षा केंद्र बंदसाक्षरता प्रेरकों का नहीं बढ़ा अनुबंध, लोक शिक्षा केंद्र बंद4 वर्ष पहलेकॉपी लिंकजिले में साक्षर भारत कार्यक्रम के तहत संचालित लोक शिक्षा केंद्रों पर 31 दिसंबर से बंद हो जाने से उनके ताले लग गए। जानकारी के अनुसार केंद्र सरकार द्वारा संचालित लोक शिक्षा केंद्रों पर कार्यरत प्रेरकों का अनुबंध 31 दिसंबर को समाप्त होने के बाद दुबारा नही बढाया गया। जिससे जिले के 233 ग्राम पंचायतों में कार्यरत प्रेरक बरोजगार हो गए है। प्रेरकों का अनुबंध पहले मार्च 2017 तक ही था। बाद में सरकार ने 30 सितंबर तक बढा दिया था, इसके बाद अनुबंध खत्म हुआ तो फिर से 31 दिसंबर तक बढा दिया गया। अनुबंध समाप्ति को एक माह बीत जाने के बाद भी प्रेरकों के अनुबंध को लेकर कोई आदेश नही आया है। जिससे लोक शिक्षा केंद्रों पर ताले लटके हुए है।400 से अधिक बेरोजगारसाक्षर भारत कार्यक्रम में कार्यरत प्रेरकों का अनुबंध नही बढाए जाने से जिले में 400 से अधिक महिला पुरूषों को बेराजगारी की मार झेलना पड रही है। गोरतलब है कि जिले के 233 ग्राम पंचायतों में कार्यक्रम के तहत प्रेरकों की नियुक्ति की गई थी। जिसमें प्रत्येक ग्राम पंचायत में दो-दो प्रेरक एक पुरूष व एक महिला की नियुक्ति की गई थी। जिन्हे 31 दिसंबर तक 2500 रूपए मानदेय मिलता था। जिसमें लोक शिक्षा केंद्र के संचालन के 2000 हजार व 500 रूपए महात्मा गांधी पुस्तकालय संचालन के मिलते थे।नवसाक्षरों को साक्षरता होने का प्रमाण पत्र मिलना मुश्किल, 233 प्रेरक बेरोजगारप्रेरकों का कार्यसाक्षर भारत कार्यक्रम के तहत कार्यरत प्रेरक 15 वर्ष से अधिक की आयु के निरक्षरों को साक्षर करने का कार्य करते थे। साथ ही वर्ष में दो बार होने वाली परीक्षा दिलाकर प्रमाण पत्र प्राप्त करवाते थें। इसके अलावा नवसाक्षर को वाचनालय में पढाकर लाभंवित करते थे। प्रेरकों द्वारा राज्य व केंद्र सरकार की और से संचालित विभिन्न योजनाओंं के क्रियांवयन में ग्राम पंचायत का सहयोग किया जाता था।कैसे होगा परीक्षा का आयोजनसाक्षर भारत कार्यक्रम के तहत नवसाक्षरों की वर्ष में दो बार परीक्षा का आयोजन होता था। जिसमें परीक्षा अगस्त व मार्च में आयोजित होती थी। अगस्त में होने वाली परीक्षा का आयोजन को अगस्त 2017 में करवाया लिया गया। लेकिन मार्च में होने वाली परीक्षा का प्रेरकों के बिना आयोजन होना मुश्किल है। इससे लोक शिक्षा केंद्रों के माध्यम से अध्ययन करने वाले नवसाक्षर अपना साक्षर होने का प्रमाण पत्र लेने से वंचित हो जाएगें।प्रेरकों का अनुबंध 31 दिसंबर को पूरा हो गया। अभी अनुबंध बढने के आदेश नही आए है। -किशन लाल बैरवा, जिला साक्षरता अधिकारी, टोंकखबरें और भी हैं...ऐप खोलें"}