{"link": "https://www.zeebiz.com/hindi/small-business/photo-gallery-business-opportunity-to-earn-money-tips-silk-production-know-about-sericulture-27200", "text": "\n\nरेशम पालन से बांधें कमाई की डोर, जानें कैसे शुरू करें सिल्क उत्पादन\n\n\n\nTue, May 19, 2020 03:39 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n खेती-बाड़ी से जुड़े कामों में एक काम है रेशम के कीट पालन का. कच्चा रेशम बनाने के लिए रेशम के कीटों का पालन रेशम उत्पादन (Sericulture) या रेशम कीट पालन कहलाता है.\r\n \n\n\n\n\n\n\n\n1/7\n\n\n\n                     भारत में रेशम उत्पादन\n                   \n\n\n\n\n\n\n\n\n                 रेशम उत्पादन के मामले में भारत चीन के बाद दूसरे स्थान पर है. यहां हर किस्म का रेशम पैदा होता है. भारत में 60 लाख से भी अधिक लोग अलग-अलग तरह के रेशम कीट पालन में लगे हुए हैं.\r\n \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/7\n\n\n\n                     रेशम की खेती के प्रकार\n                   \n\n\n\n\n\n\n\n\n                 रेशम की खेती तीन प्रकार से होती है- मलबेरी खेती, टसर खेती व एरी खेती. रेशम प्रोटीन से बना रेशा है. सबसे अच्छा रेशम शहतूत, अर्जुन के पत्तों पर पलने वाले कीड़ों के लार्वा से बनाया जाता है.\r\n \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/7\n\n\n\n                     केन्द्रीय रेशम रिसर्च सेंटर\n                   \n\n\n\n\n\n\n\n\n                 भारत में केन्द्रीय रेशम रिसर्च सेंटर बहरामपुर में 1943 में बनाया गया था. रेशम उद्योग को बढ़ावा देने के लिए 1949 में रेशम बोर्ड की स्थापना की गई. मेघालय में केन्द्रीय इरी अनुसन्धान संस्थान और रांची में केन्द्रीय टसर अनुसन्धान प्रशिक्षण संस्थान तैयार किया गया.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/7\n\n\n\n                     शहतूत रेशम का उत्पादन\n                   \n\n\n\n\n\n\n\n\n                 भारत में शहतूत रेशम का उत्पादन कर्नाटक, आंध्र प्रदेश, तमिलनाडु, जम्मू व कश्मीर और पश्चिम बंगाल में किया जाता है. बिना शहतूत वाले रेशम का उत्पादन झारखण्ड, छत्तीसगढ़, ओडिशा, उत्तर प्रदेश तथा उत्तर-पूर्वी राज्यों में होता है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/7\n\n\n\n                     रेशम कीट पालन के लिए ट्रेनिंग\n                   \n\n\n\n\n\n\n\n\n                 सरकार रेशम कीट पालन के लिए ट्रेनिंग और फाइनेंस मुहैया कराती है. रेशम कीट पालन से जुड़ा सामान, रेशम कीटों के अंडे, कीटों से तैयार कोया को बिकवाना आदि में मदद की जाती है. शहतूत के पत्ते खाकर कीट जो रेशम बनाता है उसे मलबरी रेशम कहते हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/7\n\n\n\n                     रेशम कीट पालकों को सुविधा\n                   \n\n\n\n\n\n\n\n\n                 मध्य प्रदेश सरकार रेशम पालन के लिए किसानों लोन मुहैया करा रही है. इसके लिए ज्यादा जानकारी www.eresham.mp.gov.in वेबसाइट से हासिल की जा सकती है. रेशम कृमि पालन में रूचि रखने वाले किसान अपना आवेदन इस पोर्टल पर रजिस्ट्रेशन कर सकते है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n7/7\n\n\n\n                     Sericulture business\n                   \n\n\n\n\n\n\n\n\n                 किसान जो अपनी 01 एकड़ जमीन में शहतूती पौधरोपण और रेशम कीट पालन कर ककून उत्पादन करना चाहते हैं, उन्हें सरकार हर तरह की मदद मुहैया करा रही है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n"}