{"link": "https://hindi.indiawaterportal.org/content/bacaegaa-kaagaja-tao-naikharaegai-dharatai/content-type-page/1319334488", "text": "बचेगा कागज तो निखरेगी धरती।\nबेकार कागज की रीसाइक्लिंग न की जाए तो जगह-जगह कागज के ढेर लग जाएँ, जिनसे ग्रीन हाउस गैस उत्सर्जन और प्रदूषण जैसी समस्याएँ पैदा हो सकती हैं। कागज की रीसाइक्लिंग रद्दी कागज को नए कागज में बदलकर कई समस्याओं को दूर कर सकती है।\nकिसी जीव के समूचे पर्यावास में प्राकृतिक बल और वे अन्य जीवित वस्तुएँ शामिल होती हैं जो वृद्धि और विकास के साथ-साथ खतरे और क्षति की परिस्थितियाँ भी पैदा करती हैं। रीसाइक्लिंग अपशिष्ट पदार्थों को नई सामग्री या वस्तुओं में परिवर्तित करने की प्रक्रिया है। यह पारम्परिक अपशिष्ट निपटान का एक विकल्प है जो विभिन्न पदार्थों को बचाकर ग्रीनहाउस गैसों का उत्सर्जन कम करने में मदद कर सकता है। रीसाइक्लिंग पदार्थों की बर्बादी को रोक सकता है और नए कच्चे माल की खपत को कम कर सकता है। हम बात करेंगे उपयोग हुए कागज को नए रूप में ढालकर कागज को बचाने की।\n कागज की रीसाइक्लिंग\nयह प्रयोग हो चुके कागज को फिर से काम का कागज बनाने की पर्यावरण-अनुकूल प्रक्रिया है। देश में रोजाना टनों कागज की खपत होती है और लेखन तथा मुद्रण के लिए उपयोग किए जाने के बाद इसे आमतौर पर बेकार सामग्री के रूप में फेंक दिया जाता है। रीसाइक्लिंग न की जाए तो यह कागज कचरे के बड़े ढेरों में बदलकर ग्रीनहाउस गैस उत्सर्जन और प्रदूषण जैसी समस्याओं में योगदान देता है। कागज की रीसाइक्लिंग रद्दी कागज को नए कागज में बदलकर कई समस्याओं को दूर कर सकती है। पेड़ों को काटने से बचाने के अलावा भी ऐसा करने के कई महत्त्वपूर्ण लाभ हैं। इस प्रकार तैयार होने वाले कागज को लकड़ी के गूदे से बनने वाले नए कागज की तुलना में कम ऊर्जा और पानी की जरूरत होती है। ऐसा करने से बेकार कागज को गड्ढों में सड़ते हुए मीथेन पैदा से बचाया जा सकता है। अमरीका में अब सभी कागज उत्पादों का लगभग दो तिहाई नवीनीकृत अथवा रीसाइकिल होता है, हालांकि सारा नया कागज इसी से नहीं बनता।\n \nरीसाइकल्ड कागज बनाने के कच्चे माल के रूप में उपयोग किए जा सकने वाले कागज की तीन श्रेणियाँ हैं, मिल ब्रोक (कागज मिलों की रद्दी तथा फटा बेकार कागज), अप्रयुक्त कागज अपशिष्ट और उपयोग के बाद का कचरा कागज। मिल ब्रोक इसमें कागज निर्माण के दौरान की जाने वाली कटाई-छंटाई से बचे कागज और किसी अन्य खराबी वाले कागज को मिल में रीसाइकिल किया जाता है। अप्रयुक्त कागज अपशिष्ट ऐसी सामग्री को कहते हैं जो कागज से उपभोक्ता तक पहुँचने के लिए निकलता तो है लेकिन उपयोग के लिए तैयार होने से पहले छोड़ या छांट दिया गया होता है। उपभोग के बाद निकलने वाली अपशिष्ट सामग्री-जैसे पुराने गत्ते के डिब्बे, पुरानी पत्रिकाएँ और समाचार पत्र आदि तीसरी श्रेणी है। रीसाइकिल के लिए उपयुक्त कागज को स्क्रैप पेपर कहा जाता है, जिसका उपयोग अक्सर लुगदी से ढाली गई पैकेजिंग सामग्री बनने के लिए किया जाता है। स्याहीमुक्त लुगदी बनाने के लिए रीसाइकल्ड कागज के रेशों से छपाई में प्रयुक्त स्याही हटाने की औद्योगिक प्रक्रिया को डी-इंकिंग कहा जाता है, जिसका आविष्कार जर्मन न्यायविद् जस्टिस क्लैप्रोथ ने किया था।\n \n\nकैसे बनता है कागज ?\nबेकार कागज की रिसाइक्लिंग की प्रक्रिया में अक्सर पुराने कागज को तोड़ने के लिए पानी और रसायन मिलाए जाते हैं। फिर इसे काटा और गरम किया जाता है जिससे यह सेल्यूलोज में बदल जाता है। इससे मिलने वाले मिश्रण को लुगदी या घोल कहा जाता है। इस स्तर पर गोंद अथवा प्लास्टिक तथा अन्य अशुद्धियाँ दूर करने के लिए इसे छाना जाता है। फिर साफ करके डी-इंकिंग, ब्लीच और पानी में मिलाने की प्रक्रियाएँ की जाती है। इस प्रकार तैयार साफ लुगदी से नया रीसाइकल्ड कागज बनाया जा सकता है। रद्दी कागज में स्याही का हिस्सा कुल वजन का लगभग 2 प्रतिशत होता है।\n \nकागज की रीसाइक्लिंग प्रक्रिया को अच्छे से समझने के लिए पहले यह जानना आवश्यक है कि कागज कैसे बनता है। इसके पहले कुछ तथ्यों पर नजर डाले :\n ताजा या एकदम नया कागज लुगदी से बनता है।\n लुगदी आमतौर पर लकड़ी से बनाई जाती है। इसके लिए अन्य सामग्रियों, जैसे कपास, बांस और गन्ने की खोई का उपयोग किया जा सकता है।\n लुगदी यानी पानी और रेशों के मिश्रण को बड़ी-बड़ी छन्नियों पर डालते हैं।\n ये घूमने और लगातार हिलते रहने वाली छन्नियाँ नमी को निकाल कर कागज बनाती हैं।\n रीसाइक्लिंग की प्रक्रिया\n \nरीसाइक्लिंग प्रक्रिया की शुरुआत होती है कागज का उपयोग करने वाले स्रोतों जैसे घरों, कार्यालयों और विश्वविद्यालयों से रद्दी कागज इकट्ठा करने के साथ।\nरद्दी कागज एकत्र करने के बाद उसे अलग-अलग श्रेणियों के कागजों में छांटा जाता है ताकि अलग-अलग तरह के कागज का एक ढेर बनाया जा सके। इस रद्दी कागज की श्रेणियाँ तय करना आवश्यक है क्योंकि इसी से उससे तैयार होने वाली लुगदी में रेशों की मात्रा का निर्धारण किया जाता है।\nछांटे कागज को फिर साबुन, कास्टिक सोडा, हाइड्रोजन पैराक्साइड और पानी के साथ मिलाकर लुगदी में बदला जाता है। इस प्रकार तैयार लुगदी में से विजातीय सामग्रियाँ जैसे स्टेपल और प्लास्टिक आदि अलग करने के लिए उसे छाना जाता है।\nइस लुगदी को बार-बार डी-इंकिंग प्रक्रिया से गुजारा जाता है ताकि यह सफेद हो जाए।\nसफेद लुगदी को रोलर्स में डाला जाता है जिससे इसका अधिकांश पानी अलग हो जाता है। इसके बाद इसे ड्रायर पर ले जाया जाता है।\nअंत में, लगभग सुखी लुगदी को इस्तरी-बोर्ड जैसी मशीन में डालकर वांछित श्रेणी के कागज में बदला जाता है। \nयहाँ यह ध्यान रखना आवश्यक है कि कागज की रिसाइक्लिंग की तुलना एल्युमिनियम या अन्य धातुओं की रीसाइक्लिंग के साथ नहीं की जा सकती। कागज की रीसाइक्लिंग में उसके रेशों की लम्बाई कम हो जाती है। यह रीसाइक्लिंग अंततः एक ऐसे एक बिन्दु पर पहुँच जाती है जिसके आगे इसे और रीसाइकल नहीं किया जा सकता।\n इन कागजों की होती है रीसाइक्लिंग\nपुराने नालीदार मोटे कागज के डिब्बे/कार्डबोर्ड।\nडबल लाइन क्राफ्ट-नालीदार बक्से की डबल लाइन कटिंग।\nपुराना अखबारी कागज।\nसफेद खाताबही-बिना चमक वाले और मुद्रित/अमुद्रित सफेद लेटरहेड टाइपिंग/लेखन और कॉपियर मशीन में प्रयुक्त कागज।\nरंगीन खाताबही-बिना चमक वाले मुद्रित/अमुद्रित रंगीन कागज।\nकोटिड बुक स्टॉक कोटिड फ्री शीट पेपर।\nकम्प्यूटर प्रिंट-आउट के रंगीन लाइनों वाले या सादे कम्प्यूटर पेपर।\nपुरानी फोन डिक्शनरियाँ।\nपुरानी पत्रिकाएँ।\nछंटा हुआ कार्यालय अपशिष्ट-कार्यालयों और विभिन्न संगठनों से एकत्र किए गए विभिन्न प्रकार के कागज जैसे नोटपैड, बुकलेट, फ्लायर, व्हाइट/पेस्टल कॉपी और लेखन का कागज, सफेद/पट्टीदार कम्प्यूटर पेपर, लेटरहेड और लिफाफे आदि।\nमिश्रित कागज विभिन्न प्रकार के कागजात जिन्हें छांटा न गया हो और उनमें कार्यालय के कागजात के साथ-साथ अखबारी कागज, पत्रिकाएँ आदि शामिल हो सकती हैं।\nकागज रीसाइक्लिंग के लाभ\n निरंतरता - जंगल कम होते जा रहे हैं और इससे उभरी चिंता से पेड़ - पौधों को रोपने की भावना जगी है। पेड़ लगाने और उनकी कटाई के साथ वन्यजीवों, पौधो, मिट्टी और पानी की गुणवत्ता के दीर्घकालीन संरक्षण के प्रयास किए जाते हैं।\n पर्यावरणीय प्रभाव - कागज का प्राथमिक घटक लकड़ी का गूदा है जो पेड़ों से प्राप्त होता है। रीसाइक्लिंग के परिणामस्वरूप कागज के लिए कच्चे माल के रूप में लकड़ी का उपयोग कम हो जाता है, जिसका मतलब है वनों का कम क्षरण और अनेक अन्य पर्यावरणीय लाभ।\n उत्सर्जन में कमी - रीसाइक्लिंग से कागज बनाने पर ऊर्जा की कम खपत होती है जिससे वायुमंडल में कम ग्रीनहाउस गैसों का उत्सर्जन होता है। चूंकि अपघटन से मीथेन का उत्सर्जन होता है, इसलिए रीसाइक्लिंग से इसमें भी कटौती होती है।\n फाइबर की आपूर्ति - रीसाइकल्ड कागज सुनिश्चित करता है कि कागज बनाने के लिए ताजा रेशों की उपलब्ध आपूर्ति को लम्बे समय तक चलाया जा सके। इससे कार्बन अधिग्रहण होता है, जिसका अर्थ है मिट्टी में अधिक कार्बन की आपूर्ति।\n जल की खपत - एकदम नया कागज बनने में पुनर्चक्रण की तुलना में बहुत अधिक पानी की खपत होती है, इसलिए अपशिष्ट कागज के पुनर्चक्रण से पानी की पर्याप्त मात्रा में बचत होती है। पृथ्वी के पर्यावरण को बचाने के लिए कागज की रीसाइक्लिंग आज दुनियाभर में प्रचलित हो रही है।\n\n\nTAGS\n\n\nrecycling of paper process, recycling of paper machine, recycling of paper near me, recycling of paper cups, recycling of paper in hindi, recycling of paper diagram, recycling of paper and plastic, recycling of paper so as to reduce deforestation, recycling of paper bags, recycling of paper at home, paper recycle machine, paper recycle process, paper recycle company, paper recycle plant, paper recycle bin, paper recycle near me, paper recycle project, paper recycle at home, paper recycle, industry in india, paper recycle plant in india, how to recycle paper, how to recycle paper at home, paper recycle technique, paper recycle process, paper recycle process project, waste paper recycle process, recycle paper process video, paper industry in india, paper industry in uttarakhand, paper industry in kashipur, paper industry in india pdf, paper industry in dehradun, paper industry news india, paper industry process, paper industry in india 2019, paper industry share, how paper save environment, how paper effects environment, effects of paper on environment, effects of waste paper on environment.\n\n\n \n"}