{"link": "https://hindi.krishijagran.com/machinery/information-about-rotavator/", "text": "\n\n\n\n\nFarm Machinery\nरोटावेटर एक ट्रैक्टर के साथ कार्य करने वाली मशीन है. जिसका मुख्य रूप से खेतों में उपयोग बीज की बुआई के समय किया जाता है. रोटावेटर मक्का, गेहूं, गन्ना आदि के अवशेष को हटाने अथवा इसके मिश्रण करने के लिए उपयुक्त माना जाता है. रोटावेटर के उपयोग से मिट्टी के स्वास्थ्य में सुधार भी आता है इसके अलावा धन, लागत, समय और ऊर्जा आदि की भी बचत होती है.\n\n\n\n\n\n\nरोटावेटर के खास तरीके से डिजाइन किए गए ब्लेडों की खास बनावट रोटावेटर को एक मजबूत मशीन का आकार देती है. आज कई कंपनियां अलग- अलग प्रकार के रोटावेटर मशीनें बना रही हैं, जो किसानों का खेती का काम आसान कर रही हैं.\n\nRelated Links\n\n\n\n35 एचपी के ट्रैक्टर के लिए करें इस रोटावेटर का इस्तेमाल  \n\n\n\n\nUse of rotavator:रोटावेटर के उपयोग, लाभ और सब्सिडी के बारे में जानिए\n\n\n\n\nवर्तमान समय में दो प्रकार के रोटावेटर प्रचलन में हैं\nसायल मास्टर रोटावेटर (Soil master rotavator\nसायल मास्टर रोटावेटर को किसी भी तरह की मिट्टी में इस्तमाल किया जा सकता है. इसे कठोर और मुलायम दोनों तरह की मिट्टी के इस्तेमाल के लिए खासतौर से बनाया गया है. इसकी डिजाइन मजबूत होने के कारण इसमें कम्पन काम होता है. और यही कारण है की ट्रक्टर पर भी भर कलम पड़ता है. यह अकेली ही ऐसी रोटावेटर मशीन है जिसमें दोनों तरफ बैरिंग लगे हैं यही कारण है जो यह सूखी और गीली मिट्टी दोनों पर ही काम करके अच्छे नतीजे देती है. अच्छी क्वालिटी होने की वजह से इसके रखरखाव पर भी कम खर्च आता है. इसका बाक्स कवर खेत में काम करते समय गीयर बाक्स को पत्थरों व दूसरी बाहरी चीजों से बचाता है. साइड स्किड असेंबली के साथ जुताई की गहराई में 4 से 8 इंच तक का फेरबदल किया जा सकता है.\nटिलमेट रोटावेटर (Till mate rotavator)\nइसको खास तरिके से डिजाइन किया गया है. इसमें बोरान स्टील के ब्लेड लगे होते हैं इसमें एक गियर ड्राइव भी लगा होता है जिसके वजह से यह लंम्बे समय तक चलता है. इस में ट्रेनिंग बोर्ड को एडजस्ट करने के लिए ऑटोमैटिक स्प्रिंग लगे होते हैं. इसका भी प्रयोग गीले और सूखे दोनों ही स्थानों पर सकते है.\n\n\n\n\n\n\n\nरोटावेटर के महत्त्व ( importance of rotavator )\n1. रोटावेटर को किसी भी प्रकार की मिट्टी की जुताई में प्रयोग किया जा सकता है.\n2. रोटवेटर को मिट्टी की विशिष्ट आवश्यकताओं के अनुसार समायोजित किया जा सकता है.\n3. इसका उपयोग किसी भी फसल के लिए विशेष रूप से उथल-पुथल के लिए किया जा सकता है चाहे फसल गन्ना, कपास, केला और ज्वार आदि ही ना हो.\n4. रोटावेटर के उपयोग में अन्य यंत्रो की अपेक्षा 15% से 35% तक ईंधन की बचत हो जाती है.\n5. यह मिट्टी को तुरंत तैयार कर देता है जिससे पिछली फसल की मिट्टी की नमी का पूर्णतया उपयोग हो जाता है.\n6. यह गीले क्षेत्रो में भी आसानी और कुसलाता से कार्य कर सकता है.\n7. यह शुष्क और गीली भूमि में खेती करने के लिए भी उपयुक्त है.\n8. रोटावेटर का उपयोग 125 मिमी -1500 मिमी की गहराई तक की मिट्टी के जुताई के लिए उपयुक्त है.\n9. इससे बीज की बुआई में जल्दी होती है.\n10. इसके उपयोग में अन्य जुताई के यंत्रो की अपेछा काम समय लगता है.\n11. इसका उपयोग फसलों के अवशेषो को हटाने में भी किया जाता है.\n12. इसको खेतो में किसी भी मोड़ पर घुमाया जा सकता है.\n\n\n\n\n\nरोटावेटर के उपयोगिता (Uses of Rotavator)\nरोटावेटर के उपयोगिता रोटावेटर एक प्रकार की मशीन है. जिसका उपयोग ट्रैक्टर के साथ किया जाता है. इस मशीन का प्रयोग खेत की मिट्टी को अच्छी तरह से तैयार करने के लिए जाता है.यह मशीन बुआई के लिए खेतो को कम समय में तैयार कर देती है. रोटावेटर की सहायता से खेतो में पिछली फ़सल के कटने के बाद बचे अवशेषों को जड़ से खोदकर कर अच्छी तरह से खेतो में मिला देती है. इतना ही नहीं यह मशीन खेतो में बीज की बुआई के बाद उर्बरको और बीज को अच्छी तरह मिला देती है. रोटावेटर की सहायता से हम मिट्टी की 125 मिमी -1500 मिमी की गहराई तक जुताई कर सकते हैं. रॉटावेटर की सबसे बड़ी खासियत यह है की इससे जुताई करने के बाद खेतो में पाटा लगाने की जरुरत नहीं पड़ती है. इस यंत्र का प्रयोग किसी भी मिट्टी के जुताई में किया जा सकता है. चाहे मिट्टी दोमट, चिकनी , बलुई, बलुई दोमट, चिकनी दोमट आदि क्यों न हो. रोटावेटर की कीमत ( rotavator price ) रोटावेटर के कीमत इसकी तकनिकी और इसकी आधिनिकता पर निर्भर करता है. कुछ रोटावेटर के मॉडल नीचे दिए है वैसे तो भारतीय बाजारों में इसकी क़ीमत 50000 से शुरू होकर 2 लाख तक की है. pecifications of Rotavator of different models popular in India\n \n\n\n\n\nTractor Power\n\n\n25-35 H.P.\n\n\n35-50 H.P.\n\n\n50-60 H.P.\n\n\n60-70 H.P\n\n\n\n\nOverall Width\n\n\n155 cm\n\n\n180 cm\n\n\n205 cm\n\n\n230 cm\n\n\n\n\nTillage Width\n\n\n120 cm\n\n\n150 cm\n\n\n175 cm\n\n\n200 cm\n\n\n\n\nGear Box\n\n\nSingle/Multi Speed\n\n\nSingle/Multi Speed\n\n\nSingle/Multi Speed\n\n\nSingle/Multi Speed\n\n\n\n\nSide Transmiision\n\n\nChain/Gear\n\n\nChain/Gear\n\n\nChain/Gear\n\n\nChain/Gear\n\n\n\n\nPTO Speed(rpm)\n\n\n540/1000\n\n\n540/1000\n\n\n540/1000\n\n\n540/1000\n\n\n\n\nRotor Speed (rpm)\n\n\n220\n\n\n220\n\n\n220\n\n\n220\n\n\n\n\nNo. of Blades\n\n\n30\n\n\n36\n\n\n42\n\n\n48\n\n\n\n\n \nशक्तिमान, सोनालिका,महिंद्रा, स्वैन, जग्गी, जॉन डेर, ऑक्स, मास्कीओ ,ओसमेष, आदि रोटावेटर भारतीय बाजार में उपलब्ध है.\n\n\n\n\n\nसब्सिडी (Subsidy)\nयदि कोई किसान नया कृषि यन्त्र खरीदना चाहता है तो सबसे पहले यह सुनिश्चित करे कि उसको किस कंपनी का कृषि यंत्र खरीदना है. उसके बाद किसान उस कृषि यंत्र पर अनुदान की जानकारी के लिए अपने जिले या ब्लाकस्तर के कृषि कार्यालय पर संपर्क करें. वहां से अनुदान की पूरी प्रक्रिया को समझें. इसके अलावा किसान चाहे तो वह जिस कंपनी का यंत्र खरीद रहा है तो उस कंम्पनी के डीलर से सम्पर्क करके इसके विषय में जानकारी ले सकता है.\n\n\n\n\n\n\n\nकहां से प्राप्त करे यंत्र (Where to get the device)\n\n\n\n\n\n\n\nयदि किसान कोई भी कंपनी का यंत्र खरीदना चाहता है तो वह घबराये नहीं इसके लिए वह उस कंपनी के डीलर से संपर्क करे या तो फिर ऑनलाइन कम्पनीयो जैसे( mahedra.com, sonalika.com )के माध्यम से भी खरीद सकते हैं.\n\n\n\n\n\nकिससे करें संपर्क (Whom to contact)\nकिसान जो उपकरण खरीदना चाहता है और वह उस उपकरण के बारे में जानकारी लेना चाहता है तो वह सीधे उस कंपनी के डीलर से संपर्क करे या ऑनलाइन भी कंपनी की साइट पर जाकर प्रोडक्ट के विषय में जानकारी ले सकता है. यदी किसान साईट पर दी गई जानकारी से संतुष्ट न हो तो वह साईट पर दिए हुए फोन नम्बर पर कॉल करके जानकरी ले सकता है.\n\n"}