{"link": "https://economictimes.indiatimes.com/hindi/wealth/tax/tax-sops-may-announce-in-budget-to-revive-private-investment/articleshow/62670465.cms", "text": "नई दिल्ली. प्राइवेट सेक्टर द्वारा निवेश को बढ़ाने के लिए केंद्र सरकार बजट में टैक्स राहत देने पर विचार कर रही है. 2019 में होने वाले लोकसभा चुनाव को देखते हुए सरकार के लिए रोजगार के मौके पैदा करना काफी चुनौतीपूर्ण है. मोदी सरकार ने 2014 में सत्ता में आने के बाद इस उम्मीद से सड़कों, रेलमार्गों और सिंचाई योजनाओं पर काफी खर्च किया था कि इससे आर्थिक गतिविधि रफ्तार पकड़ेगी लेकिन रोजगार के अवसर पैदा करने में सरकारी निवेश कारगर साबित नहीं हो पाया. \n\nज्यादा से ज्यादा नौकरियाों के अवसर पैदा करने के लिए मैन्युफैक्चरिंग सेक्टर में निजी निवेश को बढ़ावा देने की जरूरत को समझते हुए वित्त मंत्रालय और पीएमओ कई विकल्पों पर गौर कर रहा है. सूत्रों से मिली जानकारी के मुताबिक, वाणिज्य एवं उद्योग मंत्री सुरेश प्रभु ने भी कुछ सुझाव दिए हैं जिनमें एक 'निवेश भत्ता' शामिल है. इसके तहत प्लांट और मशीनरी में ताजा निवेश के लिए टैक्स लाभ देने का प्रावधान है. \n\n\nटैक्स से जुड़ी काम की बातें, क्लिक करें\n\n\n2013 में भी निजी निवेश को बढ़ावा देने के मकसद से दो सालों की अवधि के लिए प्लांट और मशीनरी में 100 करोड़ रुपये से ज्यादा निवेश करने के लिए मैन्युफैक्चरिंग सेक्टर को टैक्स लाभ ऑफर किया गया था. इसके तहत खरीदी गई नए एसेट्स की लागत पर 15 फीसदी टैक्स छूट देना था. लेकिन योजना के किसी तरह के दुरुपयोग को रोकने के लिए कुछ एहतियाती उपाय किए गए और स्कीम की अवधि को बढ़ाकर मार्च 2017 कर दिया गया था. \n\nनिवेश की सीमा को 100 करोड़ रुपये से घटाकर 25 करोड़ रुपये कर दिया गया था. अब प्रभु और उनके मंत्रालय ने भी इसी तरह के प्रस्ताव की वकालत की है. लेकिन अब सरकार दो या तीन साल नहीं बल्कि लंबे समय के लिए टैक्स राहत देना चाहती है ताकि अगले कुछ सालों के लिए निश्चितता की स्थिति रहे और उद्योग जगत उसके अनुसार अपनी योजना बना सके. \n\nइस मोर्चे पर सरकार क्या कदम उठाती है, वह तो अगले हफ्ते बजट पेश होने के बाद ही पता चलेगा लेकिन कुछ लोगों का मानना है कि सिर्फ टैक्स राहत से कोई फायदा नहीं होगा. एक टैक्स कंसल्टेंट ने बताया, 'कई सेक्टरों की बहुत सी कंपनियां बड़े पैमाने पर डूबे हुए कर्ज की समस्या का सामना कर रही हैं, ऐसे में सिर्फ टैक्स राहत से निवेश की स्थिति में सुधार होने की कोई उम्मीद नहीं है.' \n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें. \n\n"}