{"link": "https://www.hindilibraryindia.com/economics/capital-formation/%E0%A4%AA%E0%A5%82%E0%A4%82%E0%A4%9C%E0%A5%80-%E0%A4%A8%E0%A4%BF%E0%A4%B0%E0%A5%8D%E0%A4%AE%E0%A4%BE%E0%A4%A3-%E0%A4%95%E0%A5%87-%E0%A4%B8%E0%A5%8D%E0%A4%B0%E0%A5%8B%E0%A4%A4-%E0%A4%86%E0%A4%82/19048", "text": "ADVERTISEMENTS:पूंजी निर्माण के स्रोत: आंतरिक और बाहरी | Read article in Hindi to learn about the internal and external sources of capital formation.पूंजी निर्माण के स्रोत मुख्य रूप से दो भागों में वर्गीकृत किए जा सकते है:(1) घरेलू स्रोत (Internal Sources)ADVERTISEMENTS:(2) बाह्य स्रोत (External Sources)उपर्युक्त का विस्तृत विवेचन निम्नांकित है:घरेलू स्रोत के अन्तर्गत पूंजी निर्माण बचतों की वृद्धि, गतिशीलता एवं निर्देशन से मुख्यतः सम्बन्धित है । आय की विषमताओं में वृद्धि, प्रदर्शन प्रभाव पर रोक, लाभों में वृद्धि, करारोपण सार्वजनिक ऋण एवं उधार, सार्वजनिक उपक्रम व निगमों के लाभ, घाटे की वित्त व्यवस्था एवं अदृश्य बेकारी के उपयोग द्वारा भी पूंजी निर्माण सम्भव बनता है ।(i) ऐच्छिक बचतें (Voluntary Savings):ADVERTISEMENTS:कम विकसित देशों में ऐच्छिक बचतों का निम्न स्तर होता है । अतः समाज के समृद्ध वर्ग द्वारा ही अधिक बचत की जाती है । कारण यह है कि इन देशों में आय व सम्पत्ति की व्यापक विषमताएँ विद्यमान होती है ।यह ध्यान रखना आवश्यक है कि बचत की असमर्थता ही मुख्य कारण नहीं बल्कि यह समस्या भी विद्यमान रहती है कि चालू एवं सम्भावित बचतों को उत्पादक विनियोग में किस प्रकार प्रवाहित किया जाये ?बचतों को उत्पादक विनियोग में रूपान्तरित करने हेतु निम्न व मध्य आय वर्ग द्वारा बचत के स्तर में वृद्धि करनी आवश्यक है जिसके लिए पोस्ट आफिस, बचत की विभिन्न योजनाओं, सहकारी साख समीतियों की स्थापना, बीमा जैसी सुविधाओं को बढ़ाना होगा ।सबसे मुख्य बात तो यह है कि व्यक्तियों को बचत के लिए आकर्षित किया जाये तथा उनमें बचत की प्रेरणा उत्पन्न की जाये । इसके साथ ही सट्‌टे एवं अनुत्पादक विनियोग को उत्पादक विनियोग में बदलना भी जरूरी है ।ADVERTISEMENTS:धनी वर्ग में करारोपण के उच्च स्तर द्वारा ही सट्‌टे एवं अनुत्पादक विनियोग को उत्पादक विनियोग में बदला जा सकता है । आर्थर लेविस के अनुसार पूंजीपति अनुत्पादक उपभोग में लिप्त नहीं रहते तथा बचतों में वृद्धि उनका मुख्य लक्ष्य होता है परन्तु विकासशील देशों के सन्दर्भ में यह बात सदैव सत्य नहीं पायी जाती । अतः आवश्यक हो जाता है कि उन पर अधिक कर लगाया जाये तथा प्राप्त आगम का विनियोजन सरकार द्वारा किया जाये ।(ii) अनिवार्य बचतें (Compulsory Savings):एच्छिक बचतों के द्वारा पर्याप्त संसाधन न जुटा पाने की दशा में सरकार अनिवार्य बचत हेतु जनता को बाध्य कर सकती है । यह एक कठोर नीति है जिसे प्राय. जनता द्वारा स्वीकार नहीं किया जाता ।(iii) राजकीय बचत (Government Savings):राजकीय बचत से अन्तर्गत सार्वजनिक उपक्रमों द्वारा अर्जित लाभ सम्मिलित किए जाते है । यह समाजवादी देशों में पूंजी का महत्वपूर्ण स्रोत बनते हैं । विकासशील देशों में सरकार द्वारा अर्थव्यवस्था के विभिन्न क्षेत्रों में उपक्रमों की स्थापना की जाती है परन्तु यह देखा जाता है कि यह सन्तोषप्रद लाभ दे पाने में असमर्थ बने रहते है ।प्रायः सार्वजनिक उपक्रम दीर्घ समय के उपरान्त ही विनियोग का प्रतिफल दे पाते है तथा साथ ही यह उपक्रम न लाभ न हानि के आधार पर चलाए जाते है । इनसे जो अल्प लाभ प्राप्त होता भी है वह लाल फीताशाही व भ्रष्टाचार के कारण समाप्त हो जाता है ।(iv) मुद्रा प्रसारिक बचतें (Inflationary Savings):संसाधनों की यथेष्ट मात्रा न जुटा पाने की दशा में सरकार घाटे की वित्त व्यवस्था या न्यून वित्त प्रबन्धन की नीति अपनाती है । यह नीति वस्तुतः मौद्रिक पूर्ति में वृद्धि करती है पर सापेक्षिक रूप से उत्पादन में वृद्धि नहीं होती अतः मुद्रा प्रसार होता है ।इसे छुपे या अदृश्य कर के रूप में भी देखा जा सकता है । कारण यह है कि कीमतों के बढने से उपभोग में कमी होती है तथा घरेलू उपभोग से बच गए संसाथनों का प्रवाह विनियोग की ओर किया जा सकता है । लेकिन मुद्रा प्रसार द्वारा बचतों में होने वाली वृद्धि जनसमुदाय के जीवन-स्तर में गिरावट लाती है ।कीमतों में तेजी से लागतें भी बढ़ती हैं जिससे विश्व बाजार में निर्यात प्रभावित होते हैं । संक्षेप में पूंजी निर्माण की एक विधि के रूप में मुद्रा प्रसार लाभ के बजाय हानिकारक ही सिद्ध होता है, जबकि सरकार के द्वारा स्फीति विरोधी उपाय कारगर ढंग से न अपनाए जा रहे हों ।(v) वित्तीय संस्थाओं की स्थापना (Establishment of Financial Institutions):वित्तीय संस्थाओं की स्थापना से व्यक्ति अपनी बचतों को विश्वास के साथ जमा करने में समर्थ बनते हैं । प्रायः इन संस्थाओं के अभाव में बचतें जेवर स्वर्ण जैसी बहुमूल्य धातुओं के रूप में रखी जाती हैं । लघु बचतों में वृद्धि हेतु बीमा, सामान्य भविष्य निधि, पेंशन योजना, अधिक बचत बैंकों की स्थापना की जानी आवश्यक है । इसके साथ ही केन्द्रीय बैंक द्वारा एक सुविकसित पूंजी एवं मुद्रा बाजार की स्थापना की जानी चाहिए ।(vi) ग्रामीण बचतें (Rural Savings):ग्रामीण बचतों को एकत्रित करने के विशेष प्रयास किए जाने चाहिए । कम विकसित देशों में ग्रामीण क्षेत्र की बचतों का स्तर सापेक्षिक रूप से अल्प होता है । इसका कारण यह है कि ग्रामीण क्षेत्रों में संयुक्त परिवार प्रणाली विद्यमान होती है जिससे असुरक्षा की भावना भी कम होती है ।दूसरा ग्रामीण क्षेत्रों में व्याप्त अन्यविश्वास उन्हें भाग्य पर अधिकाधिक आश्रित करते है अतः उनमें अधिक संग्रह की इच्छा विद्यमान नहीं होती । ग्रामीण क्षेत्रों में प्राप्त होने वाली आय की प्रवृति भी निश्चित नहीं होती ।(vii) संचित स्वर्ण की गतिशीलता (Mobilisation of Hoarded Gold):संचित स्वर्ण को गतिशील करना पूंजी निर्माण का एक सार्थक उपाय है । इस हेतु सरकार द्वारा ब्याज की उच्च दर पर स्वर्ण बॉण्ड जारी किए जा सकते हैं ।सामान्यतः व्यक्ति स्वर्ण एवं आभूषणों को स्वर्ण बॉण्ड में विनियोजित करने हेतु तत्पर नहीं होते अतः उन्हें इसके लिए प्रेरित किया जाना चाहिए तथा एक सीमा के उपरान्त स्वर्ण के संचय को प्रतिबन्धित किया जाना चाहिए । स्वर्ण के निजी व्यापार को प्रोत्साहन एवं स्वर्ण की तस्करी पर रोक भी सुदृढ उपाय है ।(viii) आय की विषमताएँ (Inequalities of Income):आय की विषमताएँ पूंजी निर्माण हेतु सहायक होती हैं । कम विकसित देशों में सामान्यतः उच्च आय वर्ग द्वारा ही अधिक बचत की जाती है, क्योंकि उनकी सीमान्त बचत प्रवृति अधिक होती है । दूसरी ओर निर्धन व्यक्तियों की सीमान्त बचत प्रवृति न्यून होती है ।प्रायः अपनी जीवन-निर्वाह आवश्यकताओं की पूर्ति में ही आय व्यय कर दी जाती है । एतिहासिक अवलोकन से स्पष्ट होता है कि अठारहवीं शताब्दी में इंग्लैण्ड तथा बीसवीं शताब्दी में जापान में पूंजी निर्माण की दर में वृद्धि का मुख्य कारण आय वितरण की विषमता था । विकासशील देशों में आय वितरण की विषमताएँ सामाजिक कल्याण के उद्देश्य से मेल नहीं रखती ।(ix) अन्तर्राष्ट्रीय प्रदर्शन प्रभाव पर रोक (Check on International Demonstration Effect):कम विकसित देशों के उपभोक्ता द्वारा विकसित देश के उपभोग की नकल करना प्रदर्शन प्रभाव है । प्रदर्शन प्रभाव का निर्धारण सामान्यतः दो घटकों के द्वारा होता है ।(A) वास्तविक आय व उपभोग के स्तरों में विभिन्नताओं का आकार, तथा(B) इन विषमताओं या विभिन्नताओं के बारे में व्यक्तियों की जानकारी ।जैसे-जैसे विकसित व कम विकसित देशों के मध्य सम्पर्क बढा है वैसे-वैसे ही कम विकसित देशों के निवासियों को विकसित देशों की उच्च उपभोग प्रवृति के बारे में जानकारी मिली है । अतः वह भी विकसित देश के उपभोक्ताओं द्वारा उपभोग की जा रही वस्तुओं का उपभोग करने की इच्छा रखता है ।कम विकसित देशों के निवासियों की आय में जब थोड़ी-सी वृद्धि होती है तब इसे नवीन वस्तुओं के उपभोग पर व्यय कर दिया जाता है । ऐसे में बचत नहीं हो पाती तथा पूंजी निर्माण पर विपरीत प्रभाव पड़ता है ।इन देशों में उत्पादक भी विलासिता एवं उच्च उपभोग की वस्तुओं के उत्पादन में विनियोग करता है । इस प्रकार जन उपभोग की वस्तुओं से साधनों का प्रवाह विवर्तित होकर विलासिता एवं उच्च उपभोग की वस्तुओं की ओर हो जाता है ।(x) लाभों में वृद्धि (Increase in Profit):प्रो॰ लेविस के विचार में राष्ट्रीय आय का अधिकांश भाग स्वैच्छिक बचतों के रूप में तब प्राप्त होता है जब आय वितरण की विषमताएँ इस प्रकार की हों कि राष्ट्रीय आय में लाभ सापेक्षिक रूप से उच्च रहें ।उनके अनुसार लाभ की दर में वृद्धि करते हुए बचतों में वृद्धि की जा सकती है । लाभों का अंश तब बढ सकता है जब अर्थव्यवस्था के पूंजीवादी क्षेत्र में विस्तार किया जाना सम्भव बने । लेविस के अनुसार निर्धन देशों में बचतों के काफी अल्प होने का कारण यह नहीं है कि वह निर्धन है बल्कि यह है कि उनका पूंजीवादी क्षेत्र बहुत छोटा है ।लेविस के अनुसार राष्ट्रीय आय के सापेक्ष लाभ की दर में वृद्धि कर पूंजी निर्माण को बढाया जा सकता है और वह भी इस प्रकार की मुद्रा प्रसार न हो । लाभ में होने वाली वृद्धि उत्पादन की वृद्धि से सम्बन्धित होती है । उत्पादन तब बढ़ेगा जब निम्न मजदूरी पर श्रम उपलब्ध हो, तकनीकी नव-प्रवर्तन सम्भव हो तथा बाजार का विस्तार किया जा सके ।संक्षेप में उत्पादक विनियोग के अवसरों में वृद्धि होने पर लाभ एवं पूंजी निर्माण बढ़ता है । सरकार द्वारा जब निजी विनियोगियों को समुचित प्रोत्साहन, जोखिमों को दूर करने के लिए कानूनी सुरक्षा एवं पर्याप्त साख प्रदान करती है तब पूंजीवादी क्षेत्र का विस्तार होता है ।स्पष्ट है कि अनुदान व कर रियायतें प्रदान कर पर्याप्त कच्चे संसाधन व पूंजीगत संसाधनों की सुलभ पूर्ति द्वारा, मजदूरी वृद्धि पर रोक व घरेलू उद्योगों का संरक्षण प्रदान करने से लाभ बढते है ।इन उपायों से यह खतरा बना रहता है कि व्यक्तिगत स्वार्थ व हित प्रोत्साहित होते है जिससे संसाधनों के कुवितरण की स्थिति होने लगती है । अर्थव्यवस्था में पूंजी निर्माण की वृद्धि के लिए लाभों को बढ़ाने से सामाजिक अशान्ति भी उत्पन्न हो सकती है जिससे सामाजिक रूप से वांछनीय विनियोग पर विपरीत प्रभाव पड़ता है ।(xi) करारोपण (Taxation):विकास हेतु वित्तीय संसाधन जुटाने में राजकोषीय नीति इस कारण महत्वपूर्ण है, क्योंकि यह निजी उपभोग को सीमित करती है तथा उत्पादक विनियोग हेतु सरकार की ओर संसाधन प्रवाहित करती है ।पूंजी निर्माण हेतु करारोपण निजी संसाधनों का प्रवाह राज्य की ओर करता है जिसके लिए नए कर, लगान, वर्तमान करों की दर में वृद्धि करना अधिकाधिक व्यक्तियों को प्रत्यक्ष करारोपण की सीमा में लाना मुख्य बिन्दु है ।राज्य की ओर निजी संसाधनों का हस्तान्तरण करते हुए यह समस्या आती है कि इस उद्देश्य हेतु सरकार को कितना करारोपण करना चाहिए तथा इसका आबंटन किस प्रकार होना चाहिए ? प्रो॰ आर्थर लेविस के अनुसार एक अर्द्धविकसित देश को अपनी राष्ट्रीय आय का कम-से-कम 20 प्रतिशत भाग करारोपण द्वारा प्राप्त करना चाहिए । इसमें से 12 प्रतिशत का उपभोग चालू व्यय में तथा 8 प्रतिशत का सार्वजनिक क्षेत्र के पूंजी विनियोग में उपयोग होना चाहिए ।अधिकांश विकासशील देशों के विकास नियोजन में सार्वजनिक क्षेत्र की भूमिका महत्वपूर्ण होती है । अतः इन देशों की योजना के वित्त प्रबन्धन में सरकार की करारोपण नीति महत्वपूर्ण भूमिका प्रस्तुत करती है ।यह पाया गया है कि विकासशील देश राजस्व हेतु अप्रत्यक्ष या वस्तुगत करारोपण पर अधिक आश्रित है । इसका कारण यह है कि प्रत्यक्ष कर जहाँ जनता के अल्प प्रतिशत तक ही पहुँच पाते हैं वहीं अप्रत्यक्ष कर अधिक विस्तृत आधार रखते हैं । अप्रत्यक्ष करों का मुख्य दोष यह है कि यह निर्धन व्यक्तियों पर अवांछित भार डालते है ।आवश्यक वस्तुओं पर अप्रत्यक्ष कर लगाकर सरकार आगम की अधिक मात्रा गतिशील तो कर लेती है परन्तु इसकी चपेट में निर्धन वर्ग आ जाता है । इससे जीवन-निर्वाह पर अधिक व्यय करना पड़ता है । संगठित क्षेत्र के श्रमिक अधिक मजदूरी व महँगाई भत्ते की माँग करते हैं । अतः उत्पादन लागत बढ़ती है व स्फीतिक प्रभाव उत्पन्न होते है ।संक्षेप में सरकार के आगम का महत्वपूर्ण स्रोत कर है जिसमें यह सावधानी रखनी होगी कि कर लगाने वाली वस्तुओं व करारोपण की दरों का चयन इस प्रकार किया जाना चाहिए कि अर्थव्यवस्था के विकास पर विपरीत प्रभाव न पड़े । विकासशील देशों में प्रत्यक्ष व अप्रत्यक्ष करों के एक न्यायपूर्ण संयोग को बनाए रखना जरूरी है ।(xii) सार्वजनिक ऋण या उधार (Public Borrowing):सार्वजनिक ऋण से अभिप्राय है सरकार द्वारा अपने निवासियों एवं विदेशी स्रोतों से ब्याज पर लिया गया समस्त ऋण ।मुख्यतः इसे दो भागों में बाँटा जा सकता है:(A) निधिक ऋण इसमें युद्धकालीन ऋण आदि शामिल हैं जिनकी अदायगी में कोई करार सम्मत तिथि नहीं होती ।(B) अनिधिक ऋण जिसमें राजकोष पत्रों की एवज में लिया ऋण तथा अन्य आन्तरिक ऋण अर्थात् राष्ट्रीय बचत पत्र, डिफेंस बॉण्ड, प्रीमियम बॉण्ड व विदेशी ऋण शामिल हैं ।विकासशील देशों में सार्वजनिक ऋण एकत्रित करने में काफी बाधाएँ आती हैं । इसका कारण यह है कि- (a) अधिक व्यक्तियों की आय का स्तर काफी अल्प होता है जिससे बचत की क्षमता भी कम होती है । ऐसे में सार्वजनिक ऋण में उनके योगदान का प्रश्न नहीं उठता । (b) जहाँ व्यक्ति कुछ बचत करने में समर्थ होते हैं वहाँ मुद्रा एवं पूंजी बाजार सुव्यवस्थित नहीं होता ।सरकार ऋणों को अपनी प्रतिभूतियों की बिक्री द्वारा केवल तब प्राप्त कर सकती है जब पूंजी व प्रतिभूति तथा बैंकिंग प्रणाली सुव्यवस्थित हो । इसके साथ ही सार्वजनिक उधार प्राप्त करने के लिए व्यक्तियों में समुचित बैंकिंग आदतें भी होनी चाहिएँ ।(xiii) सार्वजनिक व निजी उपक्रमों से लाभ (Profit from Public Enterprises and Corporations):किसी देश के आर्थिक कार्यकलाप का वह भाग जो सरकार के कार्यक्षेत्र में आता है, सार्वजनिक क्षेत्र कहलाता है । सार्वजनिक उपक्रमों में राष्ट्रीय कृत उद्योग, सामाजिक सुरक्षा कार्यक्रम तथा स्थानीय निकायों द्वारा स्थापित व संचालित उद्योग सम्मिलित होते हैं ।सार्वजनिक निगम जैसे व्यावसायिक संगठन सरकारी स्वामित्व वाले उद्योगों का चलाने के लिए स्थापित किए जाते है, यह खुले बाजार से समता पूंजी तथा बॉण्ड ऋण के रूप में कोष प्राप्त करते है । यह विदेशी उपक्रमों के साथ सहभागिता करने में सक्षम होते है ।अल्पविकसित देशों में निजी उपक्रमों को स्थापित करने एवं चलाने का भार सार्वजनिक निगमों को सौंपा जाता है । इनकी स्थापना विनियोग ट्रस्ट के रूप में भी की जाती है ।साम्यवादी देशों में जहाँ सार्वजनिक क्षेत्र ही महत्वपूर्ण है सार्वजनिक उपक्रमों में यह आशा की जाती है कि वह अपने विस्तार के लिए कोषों को गतिशील करेंगे । भारत में राष्ट्रीय उत्पादन में सार्वजनिक क्षेत्र का अंश बढा है लेकिन आन्तरिक बचत एकत्र करने में इसने प्रभावी भूमिका का निर्वाह नहीं किया है ।(xiv) न्यून वित्त प्रबन्ध (Deficit Financing):जब किसी देश की सरकार जानबूझ कर बचत में घाटा उत्पन्न करती है तब इसे न्यून वित्त प्रबन्ध कहा जाता है । अल्पविकसित देशों की विकास योजनाओं में जब आवश्यक विनियोग हेतु वित्त के अन्य स्रोतों से साधन उपलब्ध नहीं हो पाते तब न्यून वित्त प्रबन्ध की नीति का आश्रय लिया जाता है ।इसके द्वारा सरकार उत्पादक परिसम्पत्तियों का सृजन करती है जो भविष्य में उत्पादकता की वृद्धि करने में सहायक होते है । अल्पविकसित देशों में श्रम व विभिन्न वास्तविक संसाधनों की मात्राएं व्यर्थ पडी रहती हैं ।सरकार इन वास्तविक संसाधनों का प्रयोग करने के लिए सृजित मुद्रा का आश्रय लेती है, क्योंकि वह करारोपण व सार्वजनिक उधार द्वारा अधिक संसाधन नहीं जुटा पाती । न्यूनता वित्त प्रबन्ध को स्फीतिकारी वित्त के नाम से भी जाना जाता है ।न्यून वित्त प्रबन्ध की नीति एक-दूसरे से भी पूंजी निर्माण करती है । यह उपक्रमी वर्ग की आय में वृद्धि करती है जिनकी बचत क्षमता उच्च होती है । मुद्रा प्रसार काल में कीमतें लागत के सापेक्ष तेजी से बढती है । निश्चित व स्थिर आय वर्ग के उपभोक्ता महँगाई के कारण अपनी आय के अधिकांश भाग को जीवन-निर्वाह हेतु व्यय करने पर बाध्य होता है एवं उसकी बचत प्रवृति सीमित हो जाती है ।दूसरी तरफ उपक्रमी वर्ग बचत अधिक करते है, क्योंकि वह अधिक लाभ कमाने में सक्षम होते है । प्रो॰ कुरीहारा के अनुसार इस प्रकार की भिन्न बचत की सीमान्त प्रवृतियों के दिए होने पर मुद्रा प्रसार प्रेरित वास्तविक आय का पुनर्वितरण बचत की औसत प्रवृति को बढाता है तथा समूची अर्थव्यवस्था की उत्पादकता क्षमता बढ़ाती है ।(xv) अदृश्य बेकारी का उपयोग (Utilisation of Disguised Unemployment):रागनर नर्क्से एवं आर्थर लेविस के अनुसार श्रम अतिरेक युक्त अर्थव्यवस्थाओं में अदृश्य बेकारी के रूप में बचत सम्भावना विद्यमान रहती है जिसका उपयोग आर्थिक विकास हेतु किया जा सकता है ।यदि अतिरेक श्रम को कृषि से हटाकर ऐसी गतिविधि में रोजगार दिया जाये जहाँ उत्पादकता शून्य नहीं है तो इससे उत्पादन बढेगा । उत्पादन में होने वाली वृद्धि आय के स्तर को बढ़ाएगी जिससे बचत बढ़ेगी व पूंजी निर्माण सम्भव होगा ।निर्माण के बाह्य स्रोत में मुख्यतः तीन पक्ष ध्यान में रखे जाते है:(i) विदेशी पूंजी(ii) आयातों का संरक्षण तथा(iii) व्यापार की शर्तों में होने वाला सुधार ।(i) विदेशी पूंजी:आर्थिक विकास हेतु विदेशी पूंजी तीन प्रकार से अन्तरालों को पाटने में सहायक है । यह अन्तराल हैं (a) बचत अन्तराल, (b) व्यापार अन्तराल, एवं (c) तकनीकी अन्तराल । विदेशों से पूंजी का अन्तर्प्रवाह विदेशी सहायता के अन्तर्गत विदेशी विनियोग के रूप में होता है । विदेशी सहायता के अन्तर्गत विदेशी सरकारों एवं संस्थाओं से प्राप्त ऋण व अनुदान सम्मिलित होते हैं ।विदेशी सहायता को सामान्यत: सशर्त या निबद्ध ऋण एवं शर्त रहित ऋण में वर्गीकृत किया जाता है । सशर्त ऋण को Country Aid, Project Aid तथा Country and Project Tied Aid के रूप में विभक्त कर सकते है ।Country Tied Aid से अभिप्राय है कि प्राप्तकर्त्ता देश वस्तुओं को केवल ऋणदाता देश से ही आयात करेगा । या परियोजना निबद्ध सहायता से तात्पर्य यह है कि सहायता को केवल उसी परियोजना पर व्यय किया जाएगा जिसके लिए वह स्वीकृत है ।देश एवं परियोजना निबद्ध सहायता उपर्युक्त दोनों का संयोग होती है अर्थात् परियोजना हेतु आवश्यक वस्तुओं को केवल ऋणदाता देश द्वारा ही प्राप्त किया जा सकता है तथा सहायता के अधीन प्राप्त राशि का प्रयोग केवल इसी परियोजना में किया जा सकता है ।विदेशी पूंजी को निजी विदेशी विनियोग, सार्वजनिक विदेशी विनियोग एवं अन्तर्राष्ट्रीय संस्थाओं द्वारा प्राप्त किया जाता है । कम विकसित देशों में आर्थिक विकास हेतु सार्वजनिक विदेशी विनियोग इस कारण अधिक उपयोगी माने जाते है, क्योंकि निजी विनियोगी सामाजिक व आर्थिक उपरिमदों में विनियोग करना नहीं चाहते ।विदेशी संसाधनों पर निर्भरता विकासशील देशों की आर्थिक स्वतन्त्रता के लिए खतरा बन जाती है । विदेशी पूंजी की सीमा यह है कि इसे प्राप्त करने की शती के अधीन देश उत्पादित वस्तु को प्रतिस्पर्द्धा बाजार में बेचने की स्वतन्त्रता खो देता है ।दूसरी मुख्य बात यह है कि विदेशी पूंजी ऐसे उद्योगों में लगाई जाती है जो लाभ प्रेरित हों, इससे आधारभूत व आवश्यक उद्योगों हेतु वित्त उपलब्ध नहीं हो पाता तथा देश का असन्तुलित विकास होता है । यह ध्यान रखना भी आवश्यक है कि यदि पूंजी प्राप्तकर्ता देश में पूंजी अवशोषण शक्ति का अभाव हो तब इसे विकास हेतु प्रेरक प्रभाव उत्पन्न नहीं होंगे ।(ii) आयातों का संरक्षण:अनावश्यक व विलासिता की वस्तुओं पर प्रतिबन्ध लगाकर विकासशील देश अपने विदेशी विनिमय कोषों को बचा सकते है । इसका प्रयोग आवश्यक पूंजीगत वस्तु के आयातों पर करते हुए उत्पादकता के स्तर में वृद्धि की जा सकती है ।(iii) व्यापार की शर्त का अनुकूल होना:विकासशील देशों के प्रति व्यापार की शर्ते अनुकूल होने पर पूंजीगत वस्तुओं का अधिक आयात सम्भव है । अनुकूल व्यापार द्वारा उस दशा में ही लाभ प्राप्त हो सकता है जब निर्यात प्राप्तियों से प्राप्त घरेलू आय को बचाया जाये एवं विनियोजित किया जाये ।Releted Articles:Hindi, Economics, Development, Elements, Capital Formation, Sources of Capital Formation"}