{"link": "https://www.agriculturestudyy.com/2020/03/sources-of-irrigation.html", "text": "\n\n\nभारत में सिंचाई के स्रोत एवं उपयोग किए जाने वाले सिंचाई के साधन कोन से है?भारत में सिंचाई के स्रोत ( Sources of Irrigation in India )\n\n\nसिंचाई क्या है? Definition Irrigation in hindi\n\n\n\n\nफसलोत्पादन में जल के अभाव में पौधे को जीवन असम्भव होता है । पोधों को जीवनकाल में अधिक मात्रा में जल की आवश्यकता होती है ।\n\nप्राकृतिक रुप से जल की आवश्यकता पूर्ति नहीं हो पाती अतः पौधे की वृद्धि एवं विकास के लिए कृत्रिम रुप से पानी की व्यवस्था करनी पड़ती है, जिसे सिंचाई ( Irrigation ) कहते हैं ।\n\n\n\n\nभारत में सिंचाई के कोन-कोन से स्रोत है? (What are the sources of irrigation in India)\n\n\n\n\nफल वाले पौधों की वानस्पतिक वृद्धि एवं फलत दोनों के लिये पानी की आवश्यकता होती है ।\n\nकेवल वर्षा ऋतु को छोड़कर शेष दिनों में पौधों को सींचा जाता है ।\n\nवर्षा ऋतु में भी जब वर्षा काफी अन्तर से होती है तो पौधों को आवश्यकतानुसार सिंचाई देना लाभप्रद होता है , जैसे कि यदि फल - वृक्षों से फल गिर रहे हों तो पानी देने से उनका गिरना बन्द हो जाता है ।\n\n\n\nसिंचाई फल - वृक्षों की जाति के अनुसार अपना प्रभाव रखती है जैसे कि आम के पौधों को यदि एक बार पानी न भी दिया जाये तो विशेष हानि नहीं होती है लेकिन नींबू प्रजाति के पोध पानी के अभाव में सूखने लगते हैं ।\n\n\n\n\nसिंचाई के परंपरागत स्रोत ( Traditional sources of irrigation )\n\n\nसिंचाई जल के कई स्रोत हैं, विभिन्न स्रोतों को निम्न दो वर्गों में बाँटा जा सकता है -\n\n\n\n\n( 1 ) प्राथमिक स्रोत ( Primary Sources )\n\n\n\n( 2 ) द्वितीयक स्रोत ( Secondary Sources ) \n\n\n\nजल के प्राथमिक स्रोत ( Primary Sources of Water ) \n\n\n\n\nप्राकृतिक रूप से जल तीन रुपों\n\n\n\n( i ) जल\n\n\n\n( ii ) जल वाष्प तथा\n\n\n\n( iii ) बर्फ में पाया जाता है । मूल रूप से जल के स्त्रोत वर्षा व हिमपात हैं । वर्षा व हिमपात से प्राप्त जल की भौतिक स्थिति निरन्तर बदलती रहती है । \n\n\n\n\nजल के द्वितीय स्रोत ( Secondary Sources of Water ) \n\n\n\n\nविभिन्न उद्देश्यों के लिये जल प्राप्त करने के मुख्य स्रोत द्वितीयक स्रोत ही हैं ।\n\n जलीय चक्र ( hydrological cycle ) के विभिन्न चरणों से गुजरते हुये पानी विभिन्न स्रोतों से प्राप्त होता है । \n\n\n\nजल के इन स्रोतों को मोटे तौर पर दो वर्गों में बाँटा जा सकता है , \n\n\n\n1 . सतही स्रोत व सतही जल\n\n\n\n2 . भूमिगत स्त्रोत व भूमिगत जल । \n\n\n\n\nसतही स्रोत व सतही जल\n\n\n\n\nवर्षा व हिमपात से प्राप्त होने वाले जल का कुछ भाग वाष्पीकृत हो जाता है , कुछ भाग रिस कर नीचे चला जाता है और भूमिगत जल में मिल जाता है तथा शेष बड़ा भाग भूमि सतह के ऊपर रहता है जो सतही जल कहलाता है । \n\n\n\nसतही जल के कई स्रोत हैं जिनमें से कुछ मुख्य निम्न हैं -\n\n\n\n\n1 . नदियाँ -भारत में नदियां सिंचाई का एक मुख्य स्रोत है\n\n\n\n\nनदियाँ सतही जल का सबसे बड़ा स्रोत है । वर्षा तथा बर्फ के पिघलने से प्राप्त होने वाला जल पृथ्वी की भौगोलिक स्थिति के अनुसार भू - क्षेत्र के निम्नतम स्तर ( lowest level ) पर एक धारा के रूप में बहता हुआ बढ़ता है ।\n\nधारा जैसे - जैसे आगे बढ़ती है उसमें अन्य धारायें । मिलती चली जाती हैं जिससे धारा का रूप बढ़ता चला जाता है और यह एक नदी का रूप ले लेता  छ नदियों में केवल वर्षा काल का विपरीत कुछ नदियों में जल नदियाँ जिनमें नदियाँ ( seasonal rivers ) मात्रा में पर्याप्त घटत - बढ़त होती  हैं । \n\n\n\nसिंचाई का कुछ नदियों में केवल वर्षा काल के दौरान ही जल उपलब्ध रहता है ।\n\nऐसी नदियाँ मौसमी ( seasonal rivers ) कहलाती हैं । इसके विपरीत कछ नदियों में जल वर्ष के हर समय उपलब्ध रहता है , हालांकि जल की मात्रा में पर्याप्त घटत - बढ़त होती रहती है ।\n\nऐसी नदियाँ जिनमें हर समय पानी उपलब्ध रहता है , बारहमासी नदियाँ ( perennial rivers ) कहलाती हैं ।\n\nसिंचाई की । दृष्टि से बारहमासी नदियाँ सबसे महत्वपूर्ण हैं । सिंचाई के लिये नहरें नदियाँ से ही निकाली जाती हैं । इस प्रकार नहरों से प्राप्त होने वाला जल नदी का जल ही है ।\n\nनदियों पर बाँध बना कर उसमें एकत्रित कर लिया जाता है जो जल विद्युत उत्पादन , सिंचाई , जल आपूर्ति ( water supply ) व अन्य बहुत से कार्यों में प्रयोग किया जाता है ।\n\nनदियाँ जिन क्षेत्रों में बहती हैं , उससे जल रिस - रिस कर भूमि में चला जाता है और इस प्रकार भूमिगत जल स्त्रोतों का निर्माण होता है ।\n\nआजकल भूमिगत पानी का सिंचाई व जल आपूर्ति कार्यों में । नलकूप स्थापित करके भरपूर उपयोग किया जाने लगा है । \n\n\n\n\n2. तालाब - \n\n\n\n\nभूमि सतह पर प्राकृतिक अथवा कृत्रिम रूप से बने गडढों तथा निचले स्थानों ( depressions ) में वर्षा का जल एकत्रित हो जाता है जिन्हें तालाब कहते हैं ।\n\nइनमें जल की मात्रा बहत कम होती है । अत : सिंचाई की दृष्टि से इनका महत्व नगण्य है ।\n\nइन्हें ग्रामीण क्षेत्रों में केवल पशओं को नहलाने , पानी पिलाने अथवा कपड़े धोने जैसे कार्यों में प्रयोग किया जा सकता है क्योंकि इस पानी की क्वालिटी बहुत निम्न श्रेणी की होती है । \n\n\n\n\n3. झीलें ( Lakes ) - \n\n\n\n\nपहाड़ी क्षेत्रों में जहाँ भमि सतह अत्यन्त ऊँची नीची होती है , किन्हीं स्थानों पर तीव्र ढलान होता है तथा वह स्थान चारों ओर से ऊँचे स्थानों से घिरा होता है ।\n\nऐसा निचले स्थानो में वर्षा तथा झरनों का पानी एकत्रित हो जाता है जिससे झील का निर्माण हो जाता है । प्रकृति में कई बहुत बड़ी - बड़ी झीलें हैं ।\n\nकुछ बहुत बड़ी झीलों का निर्माण भूकम्प के कारण जमीन के नीचे धंसने के कारण भी हुआ है ।\n\nबड़ी झीलें अपने क्षेत्र में जल आपूर्ति व सिंचाई के लिये एक महत्वपूर्ण स्थान रखती हैं ।\n\nहमारे देश में अनेक बड़ी झीलें हैं जिनमें से काशमीर की डल झील , नैनीताल की नैनी झील विशेष रूप से उल्लेखनीय हैं ।\n\nभौगोलिक परिस्थिति अनुकूल होने की स्थिति में तटबंध बना कर कृत्रिम झीलें भी बनायी जा सकती है ।\n\nकृत्रिम झीलों का एक मुख्य उदाहरण चंडीगढ़ की सुखना झील है । \n\n\n\n\n4. झरना व प्रपात ( Spring and Falls ) - \n\n\n\n\nवर्षा से प्राप्त होने वाले जल का एक बड़ा भाग भूमि से रिस कर नीचे भूमिगत जल में मिल जाता है ।\n\nपहाड़ी स्थानों में जहाँ भूमि की सतह के स्तर में अत्यधिक अन्तर पाया जाता है , किन्हीं स्थानों पर भूमि का तल जल की द्रवीय ढाल रेखा ( hydraulic gradient line ) से नीचे चला जाता है ।\n\nइस स्थिति में भूमिगत पानी जलीय दाब के कारण भूमि से बाहर निकलने लगता है और इससे झरनों का निर्माण होता है ।\n\nकुछ झरने काफी बड़े होते हैं । बड़े झरने पहाड़ी क्षेत्रों में जल आपूर्ति व सिंचाई के लिये काफी महत्वपूर्ण है ।\n\nझीलों के निर्माण में इन झरनों का महत्वपर्ण योगदान होता है । कुछ झरने बारहमासी होते हैं जबकि कुछ झरनों में केवल वर्षा के दिनों में ही जल उपलब्ध रहता है ।\n\nप्रकृति में बहुत से प्रपात हैं जैसे मसूरी का कैम्टी प्रपात । कनाडा का नियाग्रा प्रपात एक विश्व प्रसिद्ध पर्यटन स्थल है । \n\n\n\n\nभूमिगत जल ( Ground Water ) \n\n\n\n\nवर्षा से प्राप्त होने वाले जल का काफी बड़ा भाग भूमि में रिस कर नीचे चला जाता है और वहाँ पारगम्य परतों में एकत्रित हो जाता है । यह पानी ही भमिगत पानी है ।\n\nपृथ्वी पर भूमिगत पानी के अथाह भंडार है तथा यह पानी का एक अत्यन्त महत्त्वपर्ण स्रोत है ।\n\nइस पानी की एक बड़ी विशेषता ह कि कुछ स्थाना को छोड़कर सभी जगह उपलब्ध है और जहाँ कहीं जब कभी भी आवश्यकता हो , नलकूप लगाकर प्राप्त किया जा सकता है ।\nसामान्य रूप से इस पाना का क्वालिटा भी अच्छी होती है ।\n\nजल आपूर्ति , सिंचाई व औद्योगिक आवश्यकताएँ पूरी करने कालय आजकाल इस पानी का विश्व भर में बड़े पैमाने पर प्रयोग किया जाता है । \n\n\n\nभूमिगत पानी को ऊपर लाने की कई विधियाँ हैं जिनमें कुछ प्रमुख निम्न है -\n\n\n\n\n1. कएँ ( Wells ) - \n\n\n\n\nस्थान विशेष की भौगोलिक स्थिति के अनुसार भूमि की सतह के नीचे कई पारगम्य तथा अपारगम्य परतें होती हैं ।\n\nपारगम्य परत से पानी रिस कर नीचे पहुँच जाता है जो अपारगम्य परत के ऊपर एकत्रित होता रहता है ।\n\nइस प्रकार पारगम्य तथा अपारगम्य परतों के बीच जलग्राही परत बन जाती हैं । इस पानी को प्राप्त करने के लिये कूपों का निर्माण किया जाता है ।\n\nकूप निर्माण के लिये पृथ्वी सतह से जलग्राही परत तक एक बड़ा छिद्र बनाया जाता है जिसे कुआँ कहते हैं ।\n\nजलग्राही परत से पानी रिस - रिस कर कुएँ में आता रहता है ।\n\nकुएँ की पानी की क्षमता बहुत सीमित होती है लेकिन ग्रामीण व एकाकी ( isolated ) क्षेत्रों में घरेलू उपयोग के लिये पाना प्राप्त करने का यह एक अत्यन्त उपयोगी साधन है ।\n\nकुएँ के ऊपर घिरनी लगा कर बाल्टियों से पानी प्राप्त किया जाता है ।  \n\n\nकूप में ढेकली लगा कर छोटे क्षेत्र में सिंचाई की जाती है । कुछ समय पहले तक कुओं पर रहट ( persian wheel ) लगा कर सिंचाई करने की विधि काफी प्रचलित थी ।\n\nलेकिन आजकल नलकूपों ( tube wells ) के प्रचलन से रहट विधि लुप्तप्राय हो गयी है । \n\n\n\n\n2 . नलकूप या ट्यूब वैल ( Tube well ) -नलकूप या ट्यूब वैल द्वारा सिंचाई करना\n\nभूमिगत पानी प्राप्त करने का ये प्रमुख साधन है । और आजकल काफी बड़े पैमाने पर प्रयोग किये जाते हैं ।\n\nइनकी पानी देने की क्षमता काफी अधिक होती है तथा इससे प्राप्त पानी की क्वालिटी भी अच्छी होती है ।\n\nघरेलू प्रयोग के लिये जल आपूर्ति , सिंचाई व औद्योगिक आवश्यकताओं की पूर्ति सभी के लिये नलकूप बहुत प्रचलित हैं ।\n\nनलकूप निर्माण में भूमि तल से नीचे जलग्राही परतों तक एक छिद्र बेधा जाता है । यह छिद्र नीचे की कई पारगम्य परतों में से होकर गुजरता है ।\n\nइस छिद्र में छिद्रित पाइप डाल कर उसके ऊपर एक मोटर तथा पम्प लगा कर नलकूप बनाया जाता है । जिन स्थानों पर नहरें नहीं होती हैं , उन स्थानों में नलकूप ही सिंचाई का प्रमुख साधन है ।\n\nसरकार किसानों को वित्तीय सहायता उपलब्ध करा कर नलकूप लगाने के लिये प्रोत्साहन देती है ।\n\nकुछ स्थानों पर सरकार स्वयं नलकूप लगवाती है और उनसे किसानों को प्रति घण्टे की दर से मल्य पर सिंचाई पानी उपलब्ध कराती है । \n\n\n\n\n3. पाताल तोड़ कुएँ ( Artesian wells ) - \n\n\n\n\nजैसा कि हम जानते हैं भूमि सतह के नीचे एकान्तर ( alternate ) पारगम्य व अपारगम्य परतें होती हैं ।\n\nपहाड़ी क्षेत्रों में जब कोई जलधारी परत ( water hearing stratum or acquifer ) दा अपारगम्य परतों ( impervious strata ) के बीच में पारी परत तीव्र ढाल पर होती है तो जलधारी परत के निचले स्थानों पर पानी का दबाव बहुत अधिक बढ़ जाता हैं।\n\nऐसे स्थानों पर भूमि सतह को भेदा जाये तो जलग्राही परत से पानी दाब के साथ बाहर निकलने लगता है जिसका प्रयोग सिंचाई व घरेल उपयोग के लिये किया जा सकता है ।\n\nप्रकृति में बहुत से ऐसे स्थान है जहा पाताल तोड़ कुओं के निर्माण की अनुकूल स्थितियाँ हैं ।\n\n उत्तर प्रदेश में पंतनगर जिला ननाताल में पाताल तोड़ कुओं के लिये अनकल स्थितियाँ हैं लेकिन इनका उपयोग बहुत सीमित है ।\n\n\n\n\nअन्तः स्त्रवण गैलरियाँ ( Infiltration galleries ) - \n\n\n\n\nजिन स्थानों में भमि सतह से थोड़ी काफी लम्बाई की जलधारी परत हो , वहाँ पर जलधारी परत के समान्तर एक मिला कर जलधारी परत से रिसने वाल पानी को एकत्रित करके प्रयोग किया जा सकता सवण गैलरी कहलाती है ।\n\nरिसने वाला पानी गैलरी में प्रवेश कर सक है । यह पाइप लाइन ही अन्त : स्त्रवण गैलरी कहलाती है ।\n\nरिसले तथा जोड़ खुले होने चाहिये । पाइप के छिद्रों व होने से बचाने के लिये पाइप लाइन के चारो ओर बजरी व रेत का 4 mदप लाइन मथाड़ा - थोडी दरी पर सम्प ( sumps बना दिये जात है।\n\nइसके लिये पाइप लाइन में पाइन रंध्रमय होने चाहियें तथा जोडों को अवरूद्ध ( choke ) होने से बचाने के लिये फिल्टर लगाया जाता है ।\n\nपाइप लाइन में थोड़ी - थोड़ी जिनमें पाइप लाइन में आने वाला पानी एकत्रित होता रहता है जिसे पम्पों द्वारा बाहर निकाल कर प्रयोग किया जाता है ।\n\nयह कोई मानक स्रोत नहीं है । स्रवण गैलरी बिछाने में काफी समय व धन लगता है तथा इससे प्राप्त पानी की मात्रा भी प्रायः कम होती है ।\n\nअतः सिंचाई की दष्टि से अन्त : स्रवण गैलरी का कोई महत्व नहीं है । \n\n\n\n\nकमांड या प्रभुता क्षेत्र ( Commanded Areas ) \n\n\n\n\nसमग्र नहरी क्षेत्र ( Gross Commanded Area or G . C . A . ) - किसी नहर का समग्र नहरी क्षेत्र वह क्षेत्र है जो उस नहर द्वारा , उपलब्ध पानी की सीमा का ध्यान न करते हए , सिंचित किया जा सकता है - \n\n\n\nनहरें साधारणतः पन विभाजक रेखाओं ( watershed lines ) पर बहती हैं और अपने दोनों ओर के क्षेत्रों को गुरूत्व प्रवाह द्वारा सिंचित करती हैं ।\n\nइस पर विभाजक रेखा के दोनों तरफ की घाटी रेखाओं ( drainage lines ) के बीच का समस्त क्षेत्रफल उस पर विभाजक रेखा पर बहने वाली नहर का समग्र नहरी क्षेत्र होता है ।\n\nघाटी रेखा के बाद भूमि में पुनः चढ़ाव आरम्भ हो जाता है जिसके कारण नहर का पानी दोनों साइड़ों की ड्रेनेज लाइनों से दूर नहीं किया जा सकता है ।\n\nनहर के समग्र नहरी क्षेत्र में सिंचित क्षेत्र के साथ - साथ ऊसर भूमि , स्थानीय तालाब , गाँव तथा दूसरे सभी क्षेत्र भी आते हैं । \n\n\n\n\nकृष्य नहरी क्षेत्र ( Culturable Command Area or C . C . A . ) - \n\n\n\n\nयदि समग्र नहरी क्षेत्र में से ऐसे क्षेत्र घटा दिया जायें जिन पर खेती नहीं की जा सकती है ।\n\nजैस आबादी वाले क्षेत्र , तालाब , ऊसर , भूमि इत्यादि तो बाकी क्षेत्र कृष्य नहरी क्षेत्र बचेगा ।\n\n\n\nकृष्य नहरी क्षेत्र ( C . C . A . ) = समग्र नहरी क्षेत्र ( G . C . A . ) - \n\n\n\nवह क्षेत्र जिस पर खेती नहीं की जा सकती है ( unculturable area )  कृष्य नहरी क्षेत्र में खेती योग्य समस्त क्षेत्र चाहे उस पर खेती न भी होती हो सम्मिलित होने हैं ।\n\nइस प्रकार आबादी वाले क्षेत्र , तालाब , ऊसर भूमि इत्यादि तो इसमें सम्मिलित नहीं होंगे क्योंकि इन पर कषि करना सम्भव नहीं है लेकिन चारागाह व अविकसित खाली भूमि इसमें शामिल होगी । \n\n\n\nकभी - कभी नहरी कृष्य क्षेत्र को पुनः निम्न दो वर्गों में बाँट दिया जाता है -\n\n\n\n( i ) कृष्य ( Cultivated ) क्षेत्र\n\n\n\n( ii ) कषि योग्य लेकिन कृष्य नहीं ( Cultivable but not cultivated ) \n\n\n\n\nभारत में जल - संसाधनों के विकास ( Water resources development in India )\n\n\n\n\nराष्ट्रीय जल नीति ( National Water Policy ) \n\n\n\nहमारे देश में राष्ट्रीय जल नीति का निर्माण करने के लिये या गया जिसकी पहली बैठक 30 अक्टूबर , 1985 को तत्कालीन प्रधानमंत्री श्री जनता में हुई ।\n\nदेश में एक जल नीति का निर्माण किया गया जिसकी स्वीकृति राजीव गाँधी की अध्यक्षता में हुई । देश में एक जल नीति का सितम्बर , 1987 में दी । \n\n\n\nइस नीति की कुछ प्रमुख विशेषतायें निम्न प्रकार हैं -\n\n\n\n( 1 ) राष्ट्र की एक मूल्यवान सम्पत्ति है और इसी सन्दर्भ में इसका उपयोग एवं नियोजन किया जाना चाहिए । \n\n\n\n( 2 ) इस नीति में यह भी कहा गया है कि जिन राज्यों में जल संसाधनों की अधिकता है वहाँ से यह संसाधन कमी वाले राज्यों में हस्तान्तरित किये जा सकते हैं । \n\n\n\n( 3 ) इस जल नीति में जल संसाधनों के कुशलतम उपयोग पर जोर दिया गया । \n\n\n\n( 4 ) जल एक राष्ट्रीय सम्पत्ति है अत : यह व्यर्थ न जाये , इस बात का पूर्ण प्रयास करना चाहिए । \n\n\n\n\nजल संसाधनों के विकास हेतु सरकार द्वारा किये गये प्रयास ( Efforts made by Government for Development of Water Resources ) \n\n\n\n\nभारत की तेजी से बढ़ती हुई जनसंख्या और देश के आर्थिक और सामाजिक विकास के सन्दर्भ में जल संसाधनों का बड़ा महत्व है ।\n\nपीने के लिए जल की आवश्यकता तो होती है । कृषि , उद्योग , जहाजरानी आदि क्षेत्रों में भी जल - संसाधनों का स्थान विशेष महत्व रखता है ।\n\nपीने के लिए जल के अतिरिक्त देश में जल का सबसे अधिक महत्व कृषि उत्पादन के लिए है । \n\n\n\nकेन्द्रीय सरकार ने जल संसाधनों के विकास के लिए निम्न संगठनों का गठन किया है -\n\n\n\n( 1 ) केन्द्रीय जल आयोग - \n\n\n\nदेश में जल संसाधनों के विकास के लिए 1995 में सरकार ने एक केन्द्रीय जल आयोग की स्थापना की थी ।\n\nइस आयोग के प्रमुख कार्य हैं - \n\nजल संसाधन परियोजनाओं के सन्दर्भ में अनुसंधान करना , इन योजनाओं का तकनीकी मूल्यांकन करना , व्यापक प्रोजेक्ट रिपोर्ट की डिजाइन बनाने एवं बाढ़ नियन्त्रण , पूर्वानुमान में सलाह देना तथा नदी प्रबन्ध व अनुसन्धान एवं विकास में सहायता करना ताकि राष्ट्रीय जल नीति बनाने में सहायता मिल सके ।\n\n\n\n( 2 ) केन्द्रीय भूमिगत जल बोर्ड - \n\n\n\nआज यह बोर्ड हमारे देश में भमिगत जल के सम्बन्ध में सर्वोच्च संगठन है ।\n\nमूल रूप में इस बोर्ड का गठन 1952 में हुआ था , लेकिन 1972 में इसे भूगर्भ सर्वेक्षण की भमिगत जल इकाई में मिला दिया गया ।\n\nयह बोर्ड पूरे देश में भूमिगत जल के विकास से सम्बन्धित नीति , कार्यक्रम और रणनीति बनाता है । इस बोर्ड का एक अध्यक्ष तथा दो सदस्य होते हैं । \n\n\n\n( 3 ) राष्ट्रीय जल विकास एजेन्सी - \n\n\n\nइसकी स्थापना 1982 में की गयी थी ।\n\nइस एजेन्सी का प्रमुख कार्य नदियों को मिलाकर पानी का सदुपयोग करने की सम्भावनाओं का पता लगाना है जिससे कि पानी के आधिक्य को कमी वाले क्षेत्रों में पहुँचाया जा सके ।\n\n"}