{"link": "https://hindi.webdunia.com/latest-business-news/%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A4%A6%E0%A4%BE-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%B8%E0%A4%AB%E0%A4%B2%E0%A4%A4%E0%A4%BE-%E0%A4%95%E0%A5%87-%E0%A4%AE%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0-108042400004_1.htm", "text": "\n\n\n\n\n\n\r\n\t\t\t\t\tकमल शर्मा|\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nदेश में बढ़ती महँगाई के लिए इस समय कृषि उत्‍पादों में चल रहे वायदा कारोबार को जिम्‍मेदार ठहराया जा रहा है तो दूसरी तरफ इस पर योजना आयोग के सदस्‍य अभिजीत सेन समिति का कहना है कि वायदा कारोबार को महँगाई के लिए दोषी बताना उचित नहीं है। \n\n\n\n    \nसमिति की रिपोर्ट आने के बाद यह फैसला तो सरकार करेगी कि कृषि उत्‍पादों में वायदा जारी रहेगा या बंद होगा, लेकिन कमोडिटी वायदा हो या शेयर में वायदा कारोबार, कुछ बातें ऐसी होती हैं जिनका ध्‍यान रखा जाए तो अनचाहे नुकसान से बचा जा सकता है।कमोडिटी वायदा कारोबार नई चीज नहीं है और न ही ऐसा है कि यह घाटे का कारोबार है बल्कि कारोबार करने से पहले होमवर्क कर लिया जाए और कुछ बातों का ध्‍यान रखा जाए तो इस कारोबार में अच्‍छा खासा लाभ कमाया जा सकता है। यहाँ हम वे मंत्र आपको बता रहे हैं, जिनका पालन करने पर वायदा कारोबार में नुकसान कम होने और फायदा होने की संभावना अधिक है।सटीक प्‍लानिंग : जिस कमोडिटी में वायदा कारोबार करना हो उसकी हरेक जानकारी आपके पास होनी चाहिए। कृषि कमोडिटी के मामले में उत्‍पादन, माँग और सप्‍लाई की जानकारी, कृषि उपज की आवक, मौसम की जानकारी और उसकी भविष्‍यवाणी, फसल कैसी रहेगी, फसल की हर बार की स्थिति और बाजार में कितनी फसल आने का अनुमान। जबकि मेटल के मामले में उत्‍पादन, आयात निर्यात और उद्योग में उपयोग और जानकारी का गहराई से अध्‍ययन करना।कमोडिटी में होने वाले उतार-चढ़ाव, वस्‍तु का ऑफ सीजन और सीजन में माँग कैसी निकलेगी व सप्‍लाई कैसी रहेगी आदि जानकारियाँ लेकर ही कारोबार करना चाहिए। साथ ही आप जिस कमोडिटी में कारोबार करने जा रहे हैं उसकी सप्‍लाई स्थिति, माँग और वायदा व हाजिर में भावों के अंतर पर हमेशा नजर रखें। घरेलू बाजार के अलावा यह भी देखें कि अंतरराष्‍ट्रीय उत्‍पादन कितना रहेगा। कितनी माँग रहेगी। सरकारी कानून किसी तरह की अड़चन तो नहीं बनेंगे। मसलन चीनी को देखें। चीनी के दाम यदि बेतहाशा बढ़ते हैं तो हो सकता है कि केंद्र सरकार चीनी का अतिरिक्‍त कोटा चीनी का देकर भावों को ढेर कर दे। जिस कमोडिटी में आप कारोबार कर रहे हैं उसमें यह भी जान लें कि अंतरराष्‍ट्रीय स्‍तर पर कारोबारी नीति कैसी रहती है। विभिन्‍न देशों के बीच कमोडिटी विशेष के कैसे करार है और कर ढाँचे की पूरी जानकारी रखें।बाजार पर कौन है हावी : कारोबार की स्थिति पर हमेशा बाज नजर रखें और यह जानें कि बाजार में कितने खिलाड़ी हैं और हाजिर बाजार में माल की क्‍या स्‍टॉक स्थिति है। बाजार किसके हाथ में है यानी तेजी वाले हावी हैं या मंदी वाले। बाजार में पोजीशन लें तब यह जान लें कि बाजार पर किसका प्रभुत्‍व है। वायदा बाजार में तेजी और मंदी वाले एक दूसरे को पटखनी देने में हमेशा लगे रहते हैं जिसकी वजह से कमोडिटी वायदा में हमेशा प्रभुत्‍व की स्थिति बदलती रहती है। छोटे छोटे फंडामेंटल्‍स का गहराई से अर्थ निकालकर तेजी या मंदी वाले बाजार पर अपनी धाक जमाने के लिए समूची वित्‍तीय ताकत लगा देते हैं। इस ताकतबाजी के खेल में कई बार छोटे छोटे निवेशकों के जरिये भी गलत सूचनाएँ फैलाकर उनका उपयोग किया जाता है। कारोबार शुरू करने के बाद उसके उतार चढ़ाव को बारीकी और गहराई से देखते रहे।जोखिम को पहचाने : कारोबार के इस सामान्‍य नियम को हमेशा ध्‍यान में रखें और अपनी जोखिम सहन करने की ताकत को भूले नहीं। आप कितना नुकसान सहन कर सकते हैं या नुकसान को कैरी फारवर्ड कर कितने महीने तक वायदा सौदे खड़े रख सकते हैं। हाजिर व वायदा भाव के बीच अंतर, डिलीवरी समय की अवधि, लाभ व हा‍नि के प्रतिशत को हमेशा ध्‍यान में रखें। सौदे में कितना मुनाफा कमाना है या कितना नुकसान उठा सकते हैं, पर भी नजर रखें।रणनीति ऐसी बनाए जिसमें कम से कम पूँजी निवेश कर अधिक से अधिक से लाभ कमाया जा सके। कारोबार में टिकने के लिए सबसे महत्‍वपूर्ण है हरेक परिस्थिति में बने रहने के लिए मजबूत मनोबल का होना। लाभ-हानि की सीमा तय करें और एक्‍सचेंज के नियमों को गहराई से जानें। आपके पास इस बात की पूरी जानकारी होनी चाहिए कि एक्‍सचेंज में कमोडिटी का लेन-देन कैसे होता है या होगा। अपने कांट्रैक्‍ट की कीमत जानें।एक कांट्रैक्‍ट में मार्जिन कितना लगेगा। कांट्रैक्‍ट की सीमा तय करें। अपने कांट्रैक्‍ट के महत्‍व को समझें। एक्‍सचेंज कितनी मात्रा में बंधन लगाता है और इस पर कितना कर लगेगा, कि गणना जरूर कर लें। डिलीवरी की व्‍याख्‍या को समझें। साथ ही यह जाने कि भाव कैसे तय होते हैं। डिलीवरी कितने दिन में और किस दिन करनी है व सेटलमेंट की तारीख की जानकारी पहले से ही रखें।ब्रोकर : आपके ब्रोकर की बाजार में कैसी साख है, उसकी वित्‍तीय स्थिति कैसी है, डिलीवरी के समय सतर्क होकर काम करता है या नहीं। ब्रोकर को कारोबार का कितना अनुभव है। ब्रोकर कितने समय से इस कारोबार में है। ब्रोकर एक्‍सचेंज में रजिस्‍टर सदस्‍य है या नहीं। क्‍या ब्रोकर केवल ग्राहकों के लिए कारोबार करता है या फिर खुद का कारोबार कर सौदे खड़े रखता है इसकी भी जानकारी रखें। ब्रोकर मार्जिन के पैसे सही समय पर एक्‍सचेंज को देता है या नहीं। ब्रोकर कितनी दलाली लेता है।क्‍या आपका ब्रोकर कारोबार की आपकी सभी जरूरतें पूरी कर सकता है या नहीं। वह आपको हरेक सर्विस दे सकने की बुनियादी सुविधाएँ रखता है या नहीं। हरेक सौदे के बाद ब्रोकर के साथ निरंतर बातचीत करते रहे और महत्‍वपूर्ण टिप्‍पणियों को लिखते रहे। ब्रोकर आपको कितना भी कहे लेकिन अपने कारोबार को एक सीमा में ही रखें। यह आप खुद तय करें कि आप लंबी अवधि का खेल खेलना चाहते हैं या अल्‍प अवधि का। अनुभवी कारोबारियों की बातों को ध्‍यान से सुनें और उनके सम्‍पर्क में रहें।स्‍टॉपलॉस और लाभ : वायदा कारोबार करते समय स्‍टॉपलॉस और लाभ की सीमा भी तय कर लें। आप जब पूरे विश्‍वास के साथ कारोबार करने की शक्ति पा लें तभी कारोबार में हाथ डाले। एक बात साफ समझ लें कि बाजार सर्वोपरि है और उसकी चाल व गति को पहचानें। हरेक कांट्रैक्‍ट को स्‍टॉपलॉस से बाँधें और वित्‍तीय मर्यादा में खेलें व कारोबार करें।कारोबार में औसत यानी एवरेज लाने के लिए नया-नया कारोबार न करे और हरेक कांट्रैक्‍ट को अलग अलग रखें। एवरेज हानि को इकटठा करने पर आखिर में भारी झटका लगता है और आपकी हिम्‍मत को तोड़ता है। इस वजह से एवरेज का खेल कारोबार में नहीं करे। अपनी वित्‍तीय सीमा से ज्‍यादा का कारोबार नहीं करे।मार्जिन के लिए अपनी पूँजी का 40-50 प्रतिशत हिस्‍सा रिजर्व के रुप में सुरक्षित रखें। क्‍योंकि बाजार में जब भारी उतार-चढ़ाव होता है या संकट पैदा होता है तो यही पूँजी आपके काम आती है और आपको मुसीबत से बाहर निकालती है। अंत में अपने पर संयम रखकर कारोबार करे।किसी के कहने या बाजार में चल रही अफवाहों के आधार पर कारोबार नहीं करें। बाजार की गतिविधियों पर नजर रखकर कारोबार करें। खूब संयम रखें, धैर्य रखें और संकट के समय घबराएँ बगैर जो निर्णय किए उनकी समीक्षा करते रहें और स्‍वस्‍थतापूर्वक हरेक पक्ष को जानकर सौदे खड़े रखें या उन्‍हें काट दें। लगातार अपने किए सौदों की लगातार समीक्षा करे। जो भूल दिखें उन्‍हें सुधारें।इस तरह स्‍वयं समीक्षा की प्रणाली से आपको अधिक आत्‍मविश्‍वास मिलेगा और वायदा बाजार में सफल बनने के अवसर मिलेंगे। पुराने अनुभव, भूलों का अवलोकन करने से नई बाजी खेलने का सही ज्ञान मिलेगा। अपने से भिन्‍न मत का भी आदर करे। "}