{"link": "https://www.pashudhanpraharee.com/increasing-income-of-livestock-farmers-through-scientific-dairy-farming/", "text": "१.डॉ संजय कुमार मिश्रपशु चिकित्सा अधिकारी चोमूहां मथुरा, उत्तर प्रदेश२. प्रो०(डॉ )सर्वजीत यादव, निदेशक प्रसार, दुवासु मथुरा, उत्तर प्रदेशविगत कई वर्षों से अपने देश भारत का दुग्ध उत्पादन में विश्व में प्रथम स्थान है। 2018-19 में भारत में कुल दुग्ध उत्पादन 187.7, मिलियन टन एवं प्रति व्यक्ति दूध की उपलब्धता 394 ग्राम प्रतिदिन है । देश में पशुओं की कुल संख्या वर्ष 2019 में 192.49 मिलियन है जो पिछली गणना की तुलना में 0.8 प्रतिशत अधिक है। देश में कुल पशुधन की आबादी, 535.78 मिलियन है।मादा गोवंश की कुल संख्या145.12 मिलियन है जो पिछली गणना सन 2012 की तुलना में 18% अधिक है।विदेशी/ शंकर नस्ल और स्वदेशी/ अवर्णित की कुल संख्या देश में क्रमशः50.42 एवं, 142.17 मिलियन है। स्वदेशी / अवर्णित मादा पशुओं की कुल संख्या वर्ष 2019 में पिछली गणना की तुलना में 10% बढ़ गई है। विदेशी/ संकर नस्ल वाली मवेशी की कुल संख्या वर्ष 2019 की तुलना में26.9 प्रतिशत बढ़ गई है। स्वदेशी/ अवर्णित मवेशी की कुल संख्या पिछली गणना की तुलना में 6% कम हो गई है।देश में भैंसों की कुल संख्या109.85 मिलियन है जो पिछली गणना की तुलना में लगभग 1% अधिक है। गाय और भैंस को में कुल दुधारू पशुओं की संख्या 125.34 मिलियन है जो पिछली गणना की तुलना में 6% अधिक है। पशुधन आबादी गणना 2012 की तुलना में 4.6% बढ़कर 535.78 मिलियन के स्तर पर पहुंच गई है।उत्तर प्रदेश में 19वीं पशु गणना में समस्त पशुओं में से 29.50% गोवंशीय पशु तथा43.92% महिष वंशीय पशु है।( स्रोत : – बुनियादी पशुपालन सांख्यिकी, पशुपालन डेयरी व मत्स्य पालन विभाग भारत सरकार) भारत का दुग्ध उत्पादन में विश्व में प्रथम स्थान है हालांकि विश्व में सबसे अधिक पशु संख्या होने के बावजूद प्रति पशु दुग्ध उत्पादकता अन्य देशों की अपेक्षा काफी कम है जिसे वैज्ञानिक विधि से डेयरी पालन द्वारा काफी हद तक बढ़ाए जाने की संभावना है।डेयरी व्यवसाय की सफलता मुख्यता दुधारू पशुओं पर निर्भर करती है। इसलिए दुधारू पशुओं का रखरखाव उनका निवास स्थान, खानपान एवं स्वास्थ्य प्रबंधन समुचित होना चाहिए ताकि पशुपालक अपने दुधारू पशु से उसकी पूरी क्षमता से दूध उत्पादन एवं प्रजनन ले सके और डेयरी व्यवसाय से अधिक से अधिक लाभ उठा सकें। पशु का निवास स्थान स्वच्छ एवं आरामदायक होना चाहिए जिससे वातावरण के उतार चढ़ाव एवं बदलाव का पशु की किसी भी प्रकार की क्रिया एवं उत्पादन पर प्रतिकूल प्रभाव न पड़े। पशु आवास के क्षेत्र में छायादार पेड़ों का होना अति आवश्यक है , क्योंकि पेड़ ही पहले माध्यम है जो वातावरण में उतार-चढ़ाव से पशु को बचाते हैं। पशु को रखने का स्थान मौसम के हिसाब से बदलते रहना चाहिए। गर्मी में पशु को छाया में, बरसात में हवादार स्थान पर जोकि पंखे या एग्जास्ट के पंखे द्वारा ठंडी हवा दी जा सके एवं सर्दी में बंद मकान में रखना चाहिए ताकि उसे सर्दी ना लगे। ऐसा करने से पशु का स्वास्थ्य भी ठीक रहता है एवं पशु आहार भी ठीक मात्रा में खाता है और दूध उत्पादन पर कोई प्रतिकूल असर नहीं पड़ता है।एक दुधारू गाय वह भैंस के लिए 3.4 से 4 वर्ग मीटर क्षेत्रफल का ढका हुआ तथा 7 से 8 वर्ग मीटर का खुला हुआ स्थान होना चाहिए तथा निवास स्थान को ऊंचाई, मध्यम ऊंचाई के पशु से 175 सेंटीमीटर तथा 220 सेंटीमीटर क्रमशः मध्यम तथा अधिक वर्षा वाले क्षेत्र में और दरमियानी शुष्क क्षेत्र में होनी चाहिए। यदि सभी दुधारू पशु एक साथ एक ही बाड़े में खुले रखे गए हैं तो ऐसी स्थिति में एक बाड़े में पशुओं की संख्या 50 से अधिक नहीं होनी चाहिए अन्यथा अधिक संख्या में न तो पशु को आहार उचित मात्रा में मिलेगा और नहीं पशु को आराम मिल सकेगा। पशु के बैठने का स्थान ऐसा होना चाहिए जिस पर पशु फिसल ना सके तथा मूत्र व गंदे पानी की निकासी के लिए “यू ” आकार की 20 सेंटीमीटर चौड़ी नाली होनी चाहिए। पशु के आवास में टूट-फूट नहीं होनी चाहिए ताकि वर्षा का पानी एवं सफाई का गंदा पानी बाड़े में ठहर सके। सर्दी के मौसम में पशु को आराम देने के लिए बिछावन का विशेष प्रबंध करना चाहिए। ऐसा करने से पशु की उत्पादकता बढ़ेगी और साथ ही साथ बीमारियां भी कम होंगी।आहार एवं पेयजल:दुधारू पशुओं को साफ एवं स्वच्छ ताजा पानी पिलाना चाहिए। पशु को पानी की आवश्यकता वातावरण की दशा एवं उसको दिए गए आहार पर निर्भर करती है। हरे चारे में पानी की मात्रा अधिक होने से पशु कम पानी पीते हैं परंतु दुधारू पशुओं को गर्मियों में कम से कम 4 बार एवं सर्दी में 2 बार ताजा पानी जरूर पिलाएं। दुधारू पशु के उत्पादन का सीधा संबंध उसको दिए गए आहार से होता है क्योंकि पशु को दिया गया आहार उसके पालन, दुग्ध उत्पादन एवं गर्भाशय में पनप रहे बच्चे के काम आता है। यदि पशु गर्भित है तो प्रत्येक दुधारू पशुओं को समयबद्ध ताजा एवं स्वच्छ भरपेट चारा देना चाहिए अन्यथा उसके दूध उत्पादन पर इसका विपरीत असर पड़ेगा। सूखे एवं हरे चारों को मिलाकर देना चाहिए, विशेषकर जब बरसीम की पहली या दूसरी कटाई पशु आहार के लिए की गई हो क्योंकि इस परिस्थिति में बरसीम के पौधे में प्रोटीन एवं पानी की मात्रा ज्यादा होती है और इनमें सैलूलोज की मात्रा कम रहती है। इस स्थिति में हरे चारे से पशु को अफारा होने की संभावना अधिक होती है तथा कभी-कभी बिना पचा हुआ हरा चारा पतले दस्त के रूप में गोबर के माध्यम से निकलता है और पशु आहार से मिलने वाली ताकत पशु को नहीं मिल पाती है इसीलिए प्रत्येक दुधारू पशु के हरे चारे में कम से कम 20% सूखा चारा होना अति आवश्यक है। यदि कम सूखा चारा पशु को दिया जाता है तब पशु के दूध में वसा की मात्रा कम होने की प्रबल संभावना रहती है। जैसे-जैसे दिए गए हरे चारे में सेल्यूलोज की मात्रा बढ़ती है तब पशु को सूखे चारे की मात्रा कम कर देनी चाहिए। इसके साथ साथ दुधारू पशु को पशुपालक संतुलित आहार अवश्य दें जिसमें खनिज तत्वों की मात्रा कम से कम 2% हो।प्राय: यह देखने में आता है कि अधिकांश पशुपालक अपने पशुओं को खनिज लवण एवं नमक आहार में नहीं देते हैं। खनिज लवण एवं नमक दुधारू पशुओं में देना अत्यावश्यक है क्योंकि दूध में काफी मात्रा में इनका स्राव होता है। यदि यह पशु को आहार के माध्यम से नहीं दिए गए तो पशु स्वास्थ्य एवं प्रजनन पर प्रतिकूल प्रभाव डालेगा। जिन पशुओं को खनिज लवण नहीं दिया जाता ऐसे पशुओं का दूध उत्पादन कम होता है और पशु गर्मी या मद मे कम आते हैं। यदि दुधारू पशु पूर्ण रूप से हरे चारे पर रखा गया है और वह 5 किलोग्राम दूध देता है तब उसे दाना देने की जरूरत ही नहीं है परंतु जैसे जैसे दूध बढ़ता है या अधिक दूध देने वाले पशु है ऐसी स्थिति में गाय को प्रति 3 किलोग्राम दूध एवं भैंस मैं प्रति ढाई किलोग्राम दूध के लिए एक किलोग्राम दाना देना चाहिए। यदि पशु गर्भित है तब इस स्थिति में अतिरिक्त दाना गर्भधारण राशन के रूप में पशुपालक अपने पशुओं को अवश्य दें। जिन स्थानों पर पशुपालक अधिक मात्रा में हरा चारा अपने पशु को नहीं दे सकते ऐसे स्थानों पर सूखे चारे एवं दाने से ही आहार संतुलित किया जा सकता है। परंतु कम से कम 5 से 10 किलोग्राम हरा चारा यदि पशु को रोजाना मिल जाए तो पशु को विटामिन ए की कमी नहीं होगी तथा पशु का स्वास्थ्य एवं उसकी प्रजनन क्षमता बनी रहेगी। हरे चारे का मुख्य उद्देश्य पशु को बीटा कैरोटीन की आपूर्ति करना है जो कि शरीर में विटामिन ए में बदल जाता है तथा शारीरिक क्रियाओं को संतुलित करता है। इसलिए जिन स्थानों पर हरा चारा बिल्कुल भी उपलब्ध नहीं है ऐसे स्थानों पर पशु आहार में विटामिन ए देना चाहिए।दुधारू पशुओं का स्वास्थ्य एवं रखरखाव:दुधारू पशुओं का रखरखाव अन्य श्रेणी के पशुओं से अलग है क्योंकि थोड़ी सी असावधानी दुधारू पशुओं के उत्पादन पर सीधा प्रभाव डालती है इसलिए पशुपालक निम्नलिखित बातों का ध्यान रखें-१. पशु का निवास स्थान स्वच्छ एवं हवादार होना चाहिए तथा उसके मल मूत्र को निकालने का विशेष ध्यान देना चाहिए। बैठने के स्थान को फिनायल के घोल से धोना चाहिए इससे बीमारी फैलाने वाले कीटाणुओं की संख्या कम रहेगी तथा थनों के रोग कम होंगे।२. दुधारू पशु को दूध दुहने से पहले जरूर स्नान कराएं इससे पशु में स्वच्छता तो रहेगी ही साथ ही साथ उसके शरीर में परजीविओं का प्रकोप भी कम रहेगा। समय-समय पर पशु को परजीवियों के प्रकोप से बचाने के लिए परजीवी रोधक एवं परजीवी नाशक औषधि का पशु चिकित्सक की सलाह से सही मात्रा में नहलाने से पूर्व प्रयोग करना चाहिए। इससे परजीविओं से फैलने वाले जानलेवा रोग पशु को नहीं होंगे।३. दुधारू पशु को आहार के बाद आराम करने के लिए अलग स्थान होना चाहिए, जहां पर पशु आराम कर सके। यदि यह संभव नहीं है तब पशु के बैठने के स्थान की सफाई एवं सूखे रखने का विशेष ध्यान देना चाहिए। यदि ऐसा प्रबंध नहीं किया गया है तब पशु हर समय खड़ा रहेगा तथा खुरो के विकारों से पीड़ित हो जाएगा। यही एक मुख्य कारण है स्थान की कमी के कारण पशुओं के एक ही स्थान पर बंधे रहने के कारण, पशु आजकल खुरो के रोग से पीड़ित हैं। इसका प्रभाव पशु के उत्पादन पर भी पड़ता है।४. प्रसूति के बाद प्रजनन अंगों के विकारों का भी दुधारू पशुओं के उत्पादन पर विपरीत प्रभाव पड़ता है तथा इन रोगों में पशु कम खाता है जिसका असर उसके शरीर एवं उत्पादन पर पड़ता है। इसीलिए प्रजनन संबंधी विकारों की सही जांच करा कर पशु का यथासंभव उपचार कराना चाहिए।५. प्रत्येक दुधारू पशु को समय-समय पर संक्रामक रोगों से बचाने के लिए टीकाकरण कराना चाहिए जिससे पशुपालक का केवल पशु ही नहीं बचेगा बल्कि इलाज में कम खर्च होगा। रोग अन्य पशुओं में नहीं लगेगा तथा पशु पूरी क्षमता से दूध देगा।६. दुधारू पशुओं में समय-समय पर वाहय एवं अंत: परजीविओं की रोकथाम एवं इलाज के लिए प्रयोगशाला में गोबर का परीक्षण कराते रहना चाहिए तथा आवश्यकतानुसार और चिकित्सक की सलाह से औषधि देनी चाहिए अन्यथा पशु को दी गई खुराक का कोई लाभ नहीं होगा।७. दुधारू पशुओं के खुरो का विशेष ध्यान देना चाहिए अन्यथा पशु खुरों के नए विकारों से पीड़ित होगा तथा लंगड़ाएगा। इन विकारों से पशु कम खाता है और कमजोर हो जाता है। मूल रूप से पशुओं के शरीर में नकारात्मक शक्ति संतुलन उत्पन्न हो जाता है जिसका असर उसके उत्पादन एवं प्रजनन दोनों पर पड़ता है।८. दुधारू पशु का समय-समय पर संक्रामक रोगों के रोगाणु का परीक्षण करके यथासंभव उपचार कराना चाहिए। दूध दुहने के सही तरीके से दूध दुहना चाहिए, इससे प्रत्येक गाय या भैंस के उत्पादन में 10 से 15% की बढ़ोतरी होगी। दूध उतारने वाले टीके अर्थात ऑक्सीटॉसिन का अनुचित प्रयोग कदापि नहीं करना चाहिए अन्यथा पशु को नुकसान हो सकता है।९. दुधारू पशु का एक भी मद चक्र खाली नहीं जाना चाहिए और कम से कम ब्याने के 60 से 90 दिन में दुधारू पशु को गर्भ धारण कर लेना चाहिए। इससे पशुपालक को प्रतिवर्ष बच्चा भी अपने मादा पशु से मिलेगा तथा पशु अपने जीवन काल में अधिक दूध देगा।१०. दुधारू पशु को अगले व्यॉत की सुरक्षा एवं अधिक उत्पादन के लिए, 2 से 3 महीने का शुष्क समय अर्थात ड्राई पीरियड अवश्य देना चाहिए क्योंकि इस आहार से मिलने वाली शक्ति गर्भाशय में बच्चे की बढ़ोतरी एवं पशु के अगले बयात में दूध की क्षमता को बनाए रखने के लिए प्रयोग होती है।११. दूध दुहने, से पहले एवं बाद में , थनों को 1% पोटेशियम परमैंगनेट या 0.2% आयोडोफोर के घोल से धोएं, ताकि थनों में जीवाणुओं का प्रवेश रुक सकें, एवं स्वच्छ दुग्ध का उत्पादन हो सके।पशुपालन हमारे देश की सभ्यता और संस्कृति से आदिकाल से जुड़ा हुआ है, विशेषकर गोवंशीय पशु और मानव जाति का अभिन्न रिश्ता रहा है, जिसका चित्रण प्रमाण हमें पाषाण काल की गुफाओं में भी मिला है। भारत देश प्रारंभ से ही कृषि प्रधान होने के कारण यहां दुधारू पशुओं का, वर्चस्व पहले भी रहा है और भविष्य में भी रहेगा। प्रारंभ से ही कृषि और पशुपालन हमारी अर्थव्यवस्था के महत्वपूर्ण आधार स्तंभ रहे हैं क्योंकि इससे हमारी खाद्य व्यवस्था जुड़ी हुई है। दूध एवं दुग्ध उत्पाद हमारे खाद्य में न केवल विविधता लाने में बल्कि पोषण प्रदान करने में महत्वपूर्ण रहे हैं और खाद्य समस्या को सुलझाने में महत्वपूर्ण भूमिका निभाते हैं। दूध को वैज्ञानिकों द्वारा पूर्ण आहार की संज्ञा दी गई है क्योंकि इसमें जीवन के लिए आवश्यक सभी पोषक तत्व मौजूद रहते हैं। दूध प्रकृति के द्वारा मनुष्य को दिया गया अनमोल वरदान है यही कारण है कि नवजात शिशु के पृथ्वी के आगमन पर सबसे पहले दूध से ही स्वागत करते हैं। स्वास्थ्य संपदा को सुरक्षित रखने में दूध की महत्ता किसी से छिपी नहीं है। अगर दुर्भाग्यवश किसी प्राणी को अपनी मां का दूध ना मिले( विशेषकर खीस अर्थात कोलोस्ट्रम) तो उसका दुष्परिणाम उसे और उसके पालनकर्ता को उम्र भर भोगना पड़ता है। उस पशु की रोग प्रतिरोधक क्षमता अर्थात बीमारियों से लड़ने की शक्ति कम हो जाती है। खाद एवं खानपान के स्वाद में विविधता लाने के लिए दुग्ध उत्पादों का कोई विकल्प नहीं है। हमारी सभ्यता संस्कृति में दूधो नहाओ और दूध की नदियां बहने की लोकोक्तियां ऐसे ही नहीं बनी थी बल्कि यह हमारे पशुधन और दूध की महत्ता को दर्शाती हैं। दूध से जुड़े हैं हमारे गोवंशीय, एवं महिषवंशीय पशु जो हमें दूध, खाद, ऊर्जा आदि प्रदान करते हैं, तथा साथ ही साथ इनसे हमें आर्थिक लाभ भी होता है। भगवान श्री कृष्ण के युग से ही गोपालन और दुग्ध व्यवसाय एक उत्तम आय का स्रोत माना जाता रहा है। गो ग्रास, गो धन, गो घृत, गोदान हमारे यहां की परंपराओं में बसे हैं। स्वतंत्र भारत में पशुपालन और डेयरी व्यवसाय का विकास जैसे ही हमारा देश आजाद हुआ हमारे योजना निर्माताओं ने देश के सर्वांगीण विकास के लिए बीवी दी योजनाएं गठित की विशेष रूप से कृषि और डेरिंग के विकास की और हमारे योजना निर्माताओं का ध्यान आकर्षित हुआ। पंचवर्षीय योजनाओं में डेरिंग के विकास में अनेक नीतियां विकसित की गई और विज्ञान के पंख लगा कर डेयरी व्यवसाय वर्तमान में सारे भारत में फल फूल रहा है और देश की अर्थव्यवस्था और पोषण सुरक्षा एवं आय के द्वारा एक मजबूत राष्ट्र का निर्माण करने को संकल्पित है। यही कारण है कि विश्व के मानचित्र पर प्रथम दूध उत्पादक हमारे देश की प्रतिष्ठा, गौरव और गरिमा निरंतर प्रगति की ओर अग्रसर है।हमारा देश डेयरी फार्मिंग व दूध उत्पादन के क्षेत्र में पिछले डेढ़ दशकों से विश्व में सबसे अधिक दूध उत्पादन करने वाला देश बना हुआ है। देश में दुधारू पशुओं की सर्वाधिक संख्या उपस्थित होने एवं सर्वाधिक दूध उत्पादन होने के कारण राष्ट्रीय अर्थव्यवस्था में डेयरी उद्योग का महत्वपूर्ण योगदान है। डेयरी व्यवसाय लघु एवं सीमांत कृषकों के लिए भी एक महत्वपूर्ण आय का स्रोत होने के साथ-साथ पोषण सुरक्षा प्रदान करने तथा सामाजिक स्थिति को मजबूत करने में भी सहायक है । डेयरी व्यवसाय से प्राप्त होने वाली कार्बनिक खाद मिट्टी की उर्वरा शक्ति को और फसल की उपज बढ़ाने के लिए उत्तम जैविक स्रोत है। इसके अतिरिक्त गोबर गैस से घरेलू इंधन बिजली अथवा हरा चारा काटने की मशीन भी चलाई जा सकती है। डेयरी गतिविधियों से पूरे वर्ष रोजगार मुहैया कराया जा सकता है अतः इस प्रकार यह वर्ष पर्यंत रोजगार उपलब्ध कराने का एक उत्तम साधन है जिससे कि हमारे बेरोजगार युवा एवं सेवानिवृत्त कर्मी लाभान्वित हो सकते हैं।बिना पशु प्रजनन के उत्पादन संभव नहीं है: –उत्तर प्रदेश विगत कई वर्षों से देश में दूध उत्पादन में प्रथम रहा है। यद्यपि उत्तर प्रदेश में औसत दूध उत्पादन प्रति दुधारू पशु लगभग 2.56 किलोग्राम प्रति दिन है जबकि पंजाब और हरियाणा में यह औसत क्रमशः6.50 तथा4.77 किलोग्राम प्रति दिन है। यह बड़ा अंतर उत्तर प्रदेश के पशुपालकों को पशुपालन के वैज्ञानिक दृष्टिकोण से अनभिज्ञ होना है। अतः डेयरी उद्योग से अधिकाधिक लाभ अर्जन के लिए पशुपालन के तकनीकी ज्ञान जैसे पशुओं की उचित देखरेख, आवास प्रबंधन, स्वास्थ्य प्रबंधन, टीकाकरण, प्रजनन प्रबंधन, एवं खानपान प्रबंधन के साथ-साथ, मौसम के अनुरूप उचित पशु प्रबंधन, के विषय में समुचित ज्ञान आवश्यक है। इसी तकनीकी ज्ञान को बेरोजगार युवाओं एवं सेवानिवृत्त कर्मियों को लाभान्वित करने के उद्देश्य से विभिन्न प्रशिक्षण कार्यक्रम चलाने की आवश्यकता है।अतः पशुपालकों द्वारा अधिकतम आय प्राप्त करने के लिए गाय की उत्पादन क्षमता में वृद्धि हेतु प्रतिवर्ष एक बच्चा एवं भैंस में प्रत्येक 13 महीने बाद एक बच्चा प्राप्त करना अति आवश्यक है। क्योंकि उपरोक्त तरीके से पशुपालक द्वारा अधिक दुग्ध उत्पादन प्राप्त करने के साथ-साथ बछड़ा/ बछिया तथा पड़वा/ पडिया की प्राप्ति होगी जो भविष्य के लिए एक नई गाय / सांड या भैंस/ भैंसा के रूप में विकसित होगी/ होगा और पशुपालक की आमदनी में वृद्धि होगी।उपरोक्त उद्देश्यों की पूर्ति हेतु पशुपालकों को अपनी गाय से प्रतिवर्ष एक बच्चा एवं भैंस से हर 13 महीने पर एक बच्चा प्राप्त करने के साथ साथ अत्यधिक दुग्ध उत्पादन हेतु परम प्रिय पशुपालक बंधु निम्नांकित बिंदुओं पर ध्यान दें –१. अपने पशुओं को हर तीसरे माह अंत: क्रमियों अर्थात पेट के कीड़ों की औषधि , पशु चिकित्सक की सलाह से दें । सभी पशुओं को 25 से 50 ग्राम खनिज लवण प्रतिदिन खिलाएं ।२. प्रजनन योग्य मादा पशु को सूक्ष्म तत्वों की पूर्ति हेतु न्यूट्रीसैक बोलस दो सुबह एवं दो शाम 15 दिन तक खिलाएं।३. प्रत्येक पशु को 5 से 20 किलोग्राम हरा चारा प्रतिदिन खिलाएं।४. पशु की प्रत्येक अवस्था एवं मौसम में पशु चिकित्सालय से संपर्क कर पशुओं में होने वाली बीमारी एवं उसकी रोकथाम के बारे में जानकारी प्राप्त करें एवं समय-समय पर टीकाकरण कराएं।५. गाय भैंस को ब्याने के 2 दिन पूर्व से गुनगुने स्वच्छ पानी से नहला कर साफ व सूखा रखें। पीछे की तरफ से ढलवा भूमि पर ना बांधें तथा पूर्ण निगरानी रखें।६. ब्याने से पूर्व गाय या भैंस को कम से कम 6 इंच मोटी धान की पुआल या गन्ने की सूखी पत्ती की बिछावन पर बांधे। इससे पशुओं के गर्भाशय में संक्रमण पहुंचने की संभावना काफी कम हो जाएगी।७. पशुओं को काढ़ा बनाकर देने हेतु पुराना गुड, सौंठ, अजवाइन, मेथी, सतावर आदि कूटकर मिलाकर रख लें एवं कैल्शियम की सिरप भी रखें।८. यदि बच्चे की नाभि नलिका न टूटी हो तो शरीर से दो से 3 सेंटीमीटर की दूरी पर एक विसंक्रमित धागे से बांध देना चाहिए और इसके पश्चात किसी विसंक्रमित कैंची, या नए ब्लेड की सहायता से 1 सेंटीमीटर दूरी पर काट दें। कटे स्थान पर जीवाणु रोधी लोशन जैसे बीटाडीन लगाएं तथा उसका मक्खियों और कौवों से बचाव करें।९.दुधारू गायों- भैंसों का दूध निकालने के लिए जब आप बच्चा छोड़ते हैं तो बच्चा छोड़ने से पहले थनों को अच्छी तरह से साफ पानी या एंटीसेप्टिक के घोल जैसे पोटेशियम परमैंगनेट १:१००० के घोल, से धोना चाहिए । इससे बच्चे की पाचन क्रिया एवं पेट खराब करने वाले जीवाणु से दस्त लगने की संभावना कम हो जाती है।(सफेद दस्त बच्चों की एक घातक और जानलेवा बीमारी है)। बच्चे को उसके भार के अनुसार दूध पहले ही पिलाएं। दूध निकालने के बाद बच्चे को दूध के लिए नहीं छोड़े। इससे बच्चे द्वारा मां की अयन व थनों, मे चोट व घाव बन जाते है जो अंततोगत्वा संक्रमण के कारण थनैला रोग बनाते हैं।१०.दूध निकालने के बाद भी थनों को अच्छी तरह पोटेशियम परमैग्नेट के घोल से धोकर अच्छी तरह पोंछ देना चाहिए, इससे थनैला नामक बीमारी होने की संभावना काफी हद तक कम हो जाती है। थनैला दुधारू पशुअों की एक घातक बीमारी है जिससे अधिकतर पशुओं के थन खराब होने की संभावना बनी रहती है।११.गाय या भैंस के बच्चे के पैदा होने के आधा घंटे के अंदर ही बच्चे को उसकी मां का पहला दूध अर्थात कोलोस्ट्रम अवश्य पिला देना चाहिए। इससे बच्चे में बीमारियों से लड़ने की रोग प्रतिरोधक शक्ति विकसित हो जाती है। जितनी अधिक देर से दूध पिलाएंगे उतनी ही शक्ति कम विकसित होगी l बच्चे का पहला मल यामीकोनियम, निकालने में भी मां का पहला दूध समर्थ हो सकेगा।१२.पशु के ब्याने के बाद यदि पशु बैठने में असमर्थ हो तो उसका दूध निकालने से पशु का अयन का दबाव कम होगा तथा पशु जेर डाल देगा।हाइपोर्कैल्सीमिया, या मिल्क फीवर से बचाने के लिए ताजी ब्याई गाय या भैंस का पहले चार-पांच दिनों तक पूरा दूध ना निकाले। पशु के ब्याने के के एकदम बाद थोड़ा दूध निकालने से जेर डालने में आसानी होती है क्योंकि दूध निकालने एवं बच्चों को दूध पिलाने से पशु की पीयूष ग्रंथि से ऑक्सीटोसिन नामक हार्मोन स्रावित होता है जो गर्भाशय एवं अयन की मांसपेशियों को संकुचित करता है जिसके कारण जेर आसानी से गर्भाशय की अंदरूनी परत से छूट कर स्वत: ही बाहर निकल जाती है, एवं गाय या भैंस को दूध उतारने या पवासने में भी आसानी होती है।१३.पशु के ब्याने के बाद गाय या भैंस अगर 8 से 12 घंटे के अंदर जेर ना डालें तो पशु को 100 से 200 मिली कैल्शियम पिलाएं। युटेराटोन/ यूट्रासेफ / इनवोलॉन या मेट्रोटोन, नामक औषधि 100 एम एल सुबह शाम पिलाएं यदि 24 घंटे तक जेर नहीं निकलती है तो नजदीकी पशु चिकित्सक को बुलाकर जेर निकलवाए और कम से कम 3 दिन तक गर्भाशय में टेट्रासाइक्लिन बोलस 500 मिलीग्राम × 6 एवं फ्यूरिया बोलस, 6 ग्राम ×2 डलवाए। पशु के पीछे का भाग हल्के गुनगुने पानी से धो कर हमेशा स्वच्छ रखें और पोटेशियम परमैंगनेट का1:1000 के घोल से भी साफ सफाई कर सकते हैं। जेर निकलवाने के पश्चात् प्रतिजैविक औषधि का टीका अवश्य लगवाएं।१४.पशु के ब्याने के समय पानी की थैली बाहर आने के बाद 40 मिनट के अंदर यदि बच्चे का मुंह या पैर ना दिखाई दे तो तत्काल पशु चिकित्सक से जांच कराए।१५. ब्याने के तुरंत बाद यदि नवजात बच्चे को सांस लेने में कठिनाई हो तो उसके पिछले पैर को पकड़कर ऊपर की ओर उठा ले। फिर उसके वक्ष अर्थात छाती के भाग से गर्दन एवं नाक के छिद्र तक मालिश करके उसकी नाक और मुंह में फंसी जाली या स्राव को साफ करें और बच्चे की नासिका के छेद में उंगली से खुजलाहट पैदा करने पर बहुत तरल स्राव म्यूकस के रूप में बाहर निकलता है।१६. पशु और उसके नवजात बच्चे को साफ सुथरी जगह पर बांधे। ब्याने के 7 से 15 दिनों के अंदर मां एवं बच्चे दोनों को कृमि नाशक औषधि अवश्य दें।१७.ब्याने के बाद 60 दिन तक अगर गाय या भैंस गर्मी में ना आए तो तुरंत अपने पशु चिकित्सक से समुचित उपचार कराएं अन्यथा देर करने पर आपको अगले ब्यांत में, दूध देर से मिलेगा जिससे आप का आर्थिक नुकसान होगा।१८. कृत्रिम गर्भाधान कराने के 2 माह पश्चात गर्भ की जांच अवश्य कराएं। जिससे शेष गर्भकाल में उस पशु की देखभाल उचित रूप से की जा सके और यदि पशु गर्भित नहीं होता है तो गर्भ ना ठहरने के कारणों का पशु चिकित्सक की मदद से पता करने का प्रयास करें जिससे उसका समुचित उपचार हो सके। गर्भकाल के दौरान पशु को संतुलित आहार देना चाहिए जिससे गर्भस्थ शिशु का समुचित विकास हो सके।१९. प्रत्येक पशुपालक को अपने पशु की आयु, गर्मी में आने की तिथि, गर्भित होने की तिथि, एवं ब्याने की तिथियों का लेखा जोखा रखना चाहिए। उपरोक्त बिंदुओं पर ध्यान देने से पशु का प्रजनन समय से होगा तथा गाय में प्रत्येक वर्ष में एक बच्चा एवं भैंस में हर 13 महीने में एक बच्चा पैदा करना संभव हो सकता है। जिसके परिणाम स्वरूप अधिक दुग्ध उत्पादन द्वारा अधिक लाभ कमाया जाना संभव हो सकता है।२०. ब्याने के बाद की, सर्वाधिक घातक बीमारी गर्भाशय का संक्रमण (प्यूरपेरल मेट्राइटिस) डेयरी व्यवसाय की एक प्रमुख समस्या है जिसकी जांच और समुचित उपचार समय रहते आवश्यक है:पशु के ब्याने के बाद, जेर रुकने के कारण गर्भाशय का संक्रमण अर्थात प्यूरपैरल मेट्राइटिस हो सकती है। पशु के ब्याने के बाद भूरे रंग का बिना बदबूदार स्राव सामान्य रूप से आता है। अतः पशु के ब्याने के पश्चात गर्भाशय का संक्रमण बहुत सामान्य बात है। संक्रमण के कारण दुग्ध उत्पादन एवं पशु के अगली बार समय से गर्भित होने पर भी प्रश्न चिन्ह लग जाता है।संक्रमण की तीव्रता निम्न बातों पर निर्भर करती है –१. गर्भाशय में स्राव की मात्रा की अधिकता।२. गर्भाशय और पशु की रोग प्रतिरोधक क्षमता।३. जीवाणुओं के पोषण हेतु बचे पदार्थों की मात्रा अर्थात गर्भाशय में रुके हुए जेर आदि की मात्रा।लक्षण:१. सामान्यता गर्भाशय का संक्रमण होने पर ब्याने के पश्चात बदबूदार तरल स्राव गर्भाशय से मूत्र मार्ग द्वारा बाहर निकलता है।२. गर्भाशय से अधिक मात्रा में तरल पदार्थ का आना।३. दूध का कम होना।४. पशु का कम चारा खाना एवं पानी पीने में कमी होना।५. गुदा एवं योनि मार्ग द्वारा परीक्षण करने पर पशु को असहनीय दर्द होना।६. गर्भाशय का सामान्य आकार से बड़ा होना।७. शरीर का तापमान सामान्य से अधिक या कम होना।८. पशु में लैमिनाइटिस के कारण लंगड़ापन होना।गर्भाशय के संक्रमण की सरल एवं उपयोगी जांच विधि:गर्मी के समय पशु के योनि द्वार से निकले श्रॉव की 3 से 5 मिली मात्रा को 5% सोडियम हाइड्रोक्साइड के घोल में एक परखनली में मिलाकर उसे 80 से 100 डिग्री सेंटीग्रेड के गर्म पानी में रख दें। यदि 30 से 40 मिनट बाद या इससे भी कम समय में ही धीरे धीरे घोल का रंग पीला होने लगता है संक्रमण का होना निश्चित है। अधिक पीला रंग होने पर गंभीर संक्रमण होने की संभावना होती है यदि पीला रंग नहीं आता है तो यह समझना चाहिए कि संक्रमण नहीं है।यदि पशुओं में प्यूरपैरल मेट्राइटिस की समस्या है तो समय रहते योग्य पशु चिकित्सक से उसका उपचार कराएं ताकि गाय से 1 वर्ष में एवं, भैंस से हर 13 महीने पर एक स्वस्थ बच्चा एवं पूरे व्यॉत काल में पूर्ण दुग्ध उत्पादन प्राप्त करें।इस प्रकार उपरोक्त बिंदुओं को ध्यान में रखते हुए यदि डेयरी व्यवसाय को किया जाए तो किसानों की आर्थिक उन्नति में अवश्य वृद्धि की जा सकेगी। जिससे किसान की आमदनी दोगुनी करना संभव हो सकेगा।"}