{"link": "https://www.angelbroking.com/knowledge-center/share-market/non-cumulative-preference-shares-hindi", "text": "कंपनियां आम तौर पर जनता के लिए दो अलग-अलग प्रकार के शेयरों को जारी करने के लिए अधिकृत होती हैं – सामान्य शेयर और अधिमानी शेयर। जबकि सामान्य शेयर कंपनी के व्यवसाय के लागत को बढ़ाने का सबसे आम और सबसे आसान तरीका है, अधिमानी शेयर भी काफी काम में आ सकते हैं। सामान्य शेयर के विपरीत, अधिमानी शेयर किसी कंपनी के नियंत्रण को कम नहीं करते जब तक ऐसे शेयर धारकों को वोटिंग अधिकारों का लाभ न मिले।यहां कुछ ऐसा है जिसे बारे आपको पता होना चाहिए। अधिमानी शेयरों की कई अलग-अलग कैटेगरीज़ होती हैं जो एक कंपनी जारी कर सकती हैं। उनमें से एक गैर संचयी अधिमान शेयर है। यदि आप सोच रहे हैं ‘एक गैर संचयी अधिमान शेयर क्या है? ‘ तो अभी, इसके वास्तविक अर्थ को जानने के लिए इसके आगे पढ़ना जारी रखे।गैर संचयी अधिमान शेयर क्या हैं।अगर इसे केवल अधिमान शेयर के जैसे सन्दर्भित किया जाये तो , गैर संचयी अधिमान शेयर एक कंपनी द्वारा जारी किए गए शेयरों की अन्य कैटेगरीज़ से काफी अलग हैं। सामान्य शेयर के विपरीत, इन शेयर धारकों को लाभांश की एक निश्चित दर प्राप्त होती है और लाभांश के भुगतान और कंपनी के परिसमापन के दौरान वे उच्च अधिमान का लाभ लेते हैं।हालांकि, अगर जारी करने वाली कंपनी कंपनी वादा किए गए लाभांश का भुगतान करने में असफल हो जाती है, तो गैर संचयी अधिमान शेयर के धारक प्रभावी रूप से इन अवैतनिक लाभांश पर अपने दावे को जब्त कर लेते हैं। प्रभावी रूप से इसका मतलब है कि गैर संचयी अधिमान शेयरों के धारक पिछले अवैतनिक वर्षों के लिए किसी भी बचे हुए लाभांश को प्राप्त करने के हकदार नहीं हैं, और अगर लाभांश भुगतान छोड़ा जाता है तो यह इस तरह से ही जारी रहेगा।उदाहरण के लिए, यदि कोई कंपनी किसी भी प्रकार के मुद्दों के कारण किसी विशेष अवधि के लिए राजस्व उत्पन्न करने में असमर्थ होतो, वह उस समय की अवधि के लिए किसी भी प्रकार के लाभांश का भुगतान नहीं करेगी। ऐसी स्थिति में, गैर संचयी अधिमान शेयरों के धारकों को लाभांश प्राप्त करने का कोई अधिकार नहीं होगा और अगले लाभांश की तिथि तक बिना भुगतान के साथ ही संतुष्ट रहना होगा।अब गैर संचयी अधिमान शेयरों के अर्थ को बेहतर तरीके से समझने के लिए एक उदाहरण लेते हैं।गैर संचयी अधिमान शेयर – एक उदाहरणमान लें कि एक कंपनी है XYZ Ltd. जो की सार्वजनिक करने के लिए गैर संचयी अधिमान शेयरों को जारी करती है। इन शेयरों का अंकित मूल्य 1,000 रुपये प्रति शेयर है। जारी करने वाली कंपनी अधिमान शेयरों के अंकित मूल्य के 10% पर निश्चित लाभांश दर सेट करती है। लाभांश 100 रुपये प्रति शेयर (1,000 x 10% रुपये) तक आता है। कंपनी ने सालाना लाभांश का भुगतान करने का भी वादा करती है है।पहले दो वर्षों के लिए, कंपनी ने वादा किए गए लाभांश राशि को 100 रुपये प्रति शेयर बांटने के के लिए पर्याप्त लाभ उत्पन्न किया। तीसरे वर्ष में हालांकि, बिक्री में गिरावट और प्रतिकूल बाजार परिदृश्य के कारण, कंपनी को पर्याप्त राजस्व उत्पन्न करने में सक्षम नहीं होने के परिणामस्वरूप नुकसान में जाना पड़ा। और इसलिए, कंपनी तीसरे वर्ष में 100 रुपये प्रति शेयर के वादा किए गए लाभांश का भुगतान नहीं कर सकी ।लेकिन फिर, चौथे वर्ष में, कंपनी ने बैक अप लिया और एक बार फिर मुनाफा उत्त्पन्न करना शुरू कर दिया। और इस प्रकार चौथे वर्ष के लिए 100 रुपये प्रति शेयर के लाभांश का भुगतान किया। यहां, गैर संचयी अधिमान शेयरों के धारक कंपनी को तीसरे वर्ष के छूटे हुए लाभांश का भुगतान करने के लिए मजबूर नहीं कर सकते हैं।यहां तक कि अगर कंपनीअपने शेयर धारकों को लाभांश बांटने के बाद भी फायदे में रहे,, गैर संचयी अधिमान शेयर धारक पिछले वर्ष में अवैतनिक लाभांश के लिए दावा आपत्ति नहीं कर सकते।गैर संचयी अधिमान शेयरों के लाभअब जब आप गैर संचयी अधिमान शेयरों के अर्थ को जानते हैं, तो चलिये कुछ फायदे पर एक नज़र डालें जो इन शेयरों को दोनों निवेशकों के साथ-साथ जारी करने वाली कंपनी को प्रदान करते हैं।1. गैर संचयी अधिमान शेयरों के निवेशक सामान्य शेयर धारकों और अधिमान शेयर के कैटेगरीज़ की तुलना में अधिकतम दर के लाभांश का फायदा लेते है।2. जारी करने वाली कंपनी के परिसमापन प्रक्रिया के दौरान लाभांश और किसी भी अन्य दावों के भुगतान के संबंध में, गैर संचयी अधिमान शेयर धारकों को सामान्य शेयरों पर प्राथमिकता मिलती है।निष्कर्षयहां कुछ ऐसा है जिसे आपको ध्यान ध्यान में रखना चाहिए।। निवेशकों की दृष्टि से देखें तो गैर संचयी अधिमान शेयर सामान्य शेयरों की तुलना में काफी बेहतर हैं, यह अभी भी एक नुकसान नुकसान से ग्रस्त है। अगर कोई अवैतनिक लाभांश हो तो, भविष्य में उसका कभी दावा नहीं किया जा सकता है, जो संचयीअधिमान शेयरों के मामले में है। अगर बोला जाये तो , गैर संचयीअधिमान शेयरों द्वारा की पेशकश लाभांश की दर शेयरों की सभी श्रेणियों के बीच उच्चतम में से एक है।"}