{"link": "https://www.1hindi.com/chicken-breeds-in-india-hindi/", "text": "भारत में मुर्गियों की नस्लें (कुक्कुट नस्ल) Chicken Breeds in India Hindiभारत में कुक्कुट पालन का उद्योग आज से लगभग 5000 वर्ष पूर्व ही शुरू हो चुका था। कुक्कुट पालन मौर्य साम्राज्य का एक प्रमुख उद्योग था। हालांकि इसे 19वीं शताब्दी से ही वाणिज्यिक उद्योग के रूप में देखा जाने लगा था। कुक्कुट पालन में मुर्गियों की विभिन्न प्रकार की नस्लों का पालन कर उनके अंडे एवं चिकन का व्यवसाय किया जाता है।इस व्यवसाय में लोगो की बढ़ती रुचिता को देखते हुए मैं इस लेख के द्वारा भारत मे पायी जाने वाली चिकन नस्लों के बारे में बताने जा रहा हूँ जिससे आपको चिकन की अच्छी नस्लों को पहचानने और अपने व्यवसाय को बढ़ाने में आसानी होंगी।Contentsयह नस्ल भारत के उत्तर प्रदेश, आंध्र प्रदेश और राजस्थान में पाई जाती है। भारत के अलावा यह नस्ल ईरान में भी पाई जाती है जहाँ इसे किसी अन्य नाम से जाना जाता है। इस नस्ल का चिकन बहुत अच्छा होता है। इन मुर्गियों का व्यवहार बहुत ही झगड़ालू होता है इसलिए मानव जाति इस नस्ल के मुर्गों को मैदान में लड़ाते हैं।मुर्गों का वजन 4-5 किलोग्राम तथा मुर्गियों का वजन 3-4 किलोग्राम होता है। इस नस्ल के मुर्गे-मुर्गियों की गर्दन और पैर लंबे होते हैं तथा बाल चमकीले होते हैं। मुर्गियों की अंडे देने की क्षमता काफी कम होती है।इस नस्ल का मूल नाम कलामासी है, जिसका अर्थ काले मांस वाला पक्षी होता है। कड़कनाथ नस्ल मूलतः मध्य प्रदेश में पाई जाती है। इस नस्ल के मीट में 25% प्रोटीन पायी जाती है जो अन्य नस्ल के मीट की अपेक्षा अधिक है। कड़कनाथ नस्ल के मीट का उपयोग कई प्रकार की दवाइयां बनाने में भी किया जाता है इसलिए व्यवसाय की दृष्टि से यह नस्ल अत्यधिक लाभप्रद है। यह मुर्गिया प्रतिवर्ष लगभग 80 अंडे देती है। इस नस्ल की प्रमुख किस्में जेट ब्लैक, पेन्सिल्ड और गोल्डेन है।ग्रामप्रिया को भारत सरकार द्वारा हैदराबाद स्थित अखिल भारतीय समन्वय अनुसंधान परियोजना के तहत विकसित किया गया है। इसे ख़ास तौर पर ग्रामीण किसान और जनजातीय कृषि विकल्पों के लिये विकसित गया है। इनका वज़न 12 हफ्तों में 1.5 से 2 किलो होता है।इनके मीट का प्रयोग तंदूरी चिकन बनाने में अधिक किया जाता है। ग्रामप्रिया एक साल में औसतन 210 से 225 अण्डे देती है। इनके अण्डों का रंग भूरा होता है और उसका वज़न 57 से 60 ग्राम होता है।स्वरनाथ कर्नाटक पशु चिकित्सा एवं मत्स्य विज्ञान और विश्वविद्यालय, बंगलौर द्वारा विकसित चिकन की एक नस्ल है। इन्हें घर के पीछे आसानी से पाला जा सकता है। ये 22 से 23 सप्ताह में पूर्ण परिपक्व हो जाती है और तब इनका वज़न 3 से 4 किलोग्राम होता है। इनकी प्रतिवर्ष अण्डे उत्पादन करने की क्षमता लगभग 180-190 होती है।यह बहुआयामी चिकन नस्ल है जिसे असम में कुक्कुट प्रजनन को बढ़ाने के लिए अखिल भारतीय समन्वय अनुसंधान परियोजना द्वारा विकसित किया गया है। यह नस्ल तीन अलग-अलग चिकन नस्लों का क्रॉस नस्ल है, असम स्थानीय(25%), रंगीन ब्रोइलर(25%) और ढेलम लाल(50%)।इसके नर चिकन का वज़न 40 हफ़्तों में 1.8 – 2.2 किलोग्राम होता है। इस नस्ल की प्रतिवर्ष अण्डे देने की क्षमता लगभग 118-130 होती है जिसका वज़न लगभग 52 ग्राम होता है।यह नस्ल सबसे ऊँची नस्ल मानी जाती है। इसे मलय चिकन के नाम से भी जाना जाता है। इस नस्ल के मुर्गे 2.5 फिट तक लंबे तथा इनका वजन 4.5 – 5 किलोग्राम तक होता है। इनकी गर्दन और पैर बाकी नस्ल की अपेक्षा लंबे होते है। इस नस्ल की प्रतिवर्ष अण्डे देने की क्षमता लगभग 70-120 अण्डे है।यह कड़कनाथ और कैरी लाल का एक क्रास नस्ल है। इस किस्म के आंतरिक अंगों में भी एक गहरा रंगद्रव्य होता है, जिसे मानवीय बीमारियों के इलाज़ के लिए जनजातीय समुदाय द्वारा प्राथमिकता दी जाती है। यह ज्यादातर मध्यप्रदेश, गुजरात और राजस्थान में पायी जाती है।यह नस्ल 24 सप्ताह में पूर्ण रूप से परिपक्व हो जाती है और तब इनका वज़न लगभग 1.2 किलोग्राम(मादा) तथा 1.5 किलोग्राम(नर) होता है। इनकी प्रजनन क्षमता प्रतिवर्ष लगभग 85 अण्डे होती है।यह झारखंड की मूल दोहरी उद्देश्य नस्ल है इसका नाम वहाँ की स्थानीय बोली से प्राप्त हुआ है। ये कम पोषण पर जीवित रहती है और तेज़ी से बढ़ती है। इस नस्ल की मुर्गियाँ उस क्षेत्र के जनजातीय आबादी के आय का स्रोत है। ये अपना पहला अण्डा 180 दिन पर देती है और प्रतिवर्ष 165-170 अण्डे देती है। इनके अण्डे का वज़न लगभग 55 ग्राम होता है। इस नस्ल के पूर्ण परिपक्व होने पर इनका वज़न 1.5 – 2 किलोग्राम तक होता है।यह एक दोहरी उद्देश्य चिकन है। यह पुरूष और रोड आइलैंड रेड के रूप में सिंथेटिक ब्रायलर की एक क्रॉस नस्ल है। 12 सप्ताह में इसका शरीरिक वज़न 1800 ग्राम होता है। 160 दिन में ये पूर्ण रूप से परिपक्व हो जाती है। इनकी वार्षिक अण्डा उत्पादन क्षमता 200 है। इसके अण्डे का वज़न 54 ग्राम होता है।यह कुछ अन्य मुर्गियों की प्रजाति है जो भारत में पायी जाती है –आप भी चाहें तो अपने घर पर भी ब्रायलर मुर्गी फार्म या देसी मुर्गियों का पालन करके अपना छोटा सा व्यापार आज ही शुरू कर सकते हैं।"}