{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91594393793f-93893f90291a93e908-924915928940915/91c932-93890293893e927928-92a94d93092c902927928-938947-91794d93093e92e940923-91593e92f93e91593294d92a", "text": "जल संसाधन प्रबंधन से ग्रामीण कायाकल्पपरिचयपरियोजना क्षेत्रसुखद नतीजेसमस्यासामुदायिक संगठनसहभागिता से कार्यों का निष्पादनप्रशिक्षण एवं क्षमता विकासहट्टाल ग्राम में फलदार पौधों का वृक्षारोपणविकसित सिंचाई तंत्र का जन – सहभागी प्रबंधन एवं रखरखावसैंज ग्राम में पलायन वापसी तथा कृषक संख्या में वृद्धि\nपरिचय\nकृषि आधारित हिमालयी जलागमों में बेमौसमी सब्जी उत्पादन किसानों के बीच आजकल काफी लोकप्रिय हो रहा है। इसके कारण सिंचाई जल की आवश्यकता दिन – प्रतिदिन बढ़ती जा रही है। पहाड़ी क्षेत्र में जल स्रोत का विकास भौगोलिक परिस्थितियों, तीव्र ढलानों, बार – बार होने वाले भू – स्खलनों के कारण आसान नहीं है और न ही नहरों/गूलों का जाल बिछाना और भू – जल का प्रयोग सहज है। अत: जल की आपूर्ति बहुत, हद तक एक जलागम से दूसरे जलागम जलागम में पानी का स्थानांतरण एचडीपीई पाइपलाइन द्वारा गुरुत्वाकर्षण के प्रभाव से की जा सकती है। इस प्रणाली द्वारा, जैसा कि उत्तराखंड के देहरादून जिले के हट्टाल और सैंज गाँव में प्रदर्शित किया गया है, सहभागिता के साथ जल अधिकता वाले जलागम से जल की कमी वाले जलागम में किफायती तरीके एवं निरंतरता के साथ जल भेजा जा सकता है।\nहिमालयी परिस्थिति के कई छोटे जलागमों में जल की अधिकता है, क्योंकि यहाँ प्राकृतिक रूप से जल का संरक्षण होता है और इन जलग्रहण क्षेत्रों में जल की आवश्यकता कम होती है। यह प्रभावी प्राकृतिक जल संरक्षण, जल ग्रहण क्षेत्र के ऊपरी हिस्से में घनी वनस्पति एवं मिट्टी की ऊपरी भुरभुरी सतह होने के कारण है, जिससे अविरल झरने निकलते हैं। जल की मांग कम होने का मुख्य कारण जलागम में कम सिंचित खेती का होना है। वर्तमान समय में बदलते भूमि उपयोग एवं जलवायु परिवर्तन के परिदृश्य में जल की कमी हिमालयी कृषि की सर्वाधिक महत्वपूर्ण समस्या है।\nपरियोजना क्षेत्र\nदेहरादून जिले के त्यूनी ब्लॉक के सुदूर दो आदिवासी गांवों हट्टाल एवं सैंज को भारतीय मृदा एवं जल संरक्षण संस्थान द्वारा आदिवासी उप – योजना को लागू करने के लिए चुना गया। यह ग्रामीण क्षेत्र उत्तराखंड राज्य के मध्य हिमालयी क्षेत्र के जौनसार आदिवासी क्षेत्र का हिस्सा है। यह पहाड़ी क्षेत्र सामजिक – आर्थिक रूप से पिछड़ा हुआ है और अत्यधिक भूमि क्षरण एवं जल की कमी से जूझ रहा है। इन दो आधे से अधिक फसल उत्पादन करते हैं। पारंपारिक रूप से इन गांवों में अनाजों, दालों, सब्जियों एवं फलों की खेती की जाती है।\nसुखद नतीजे\nवर्तमान में दोनों ग्रामों के कृषकों को 6,70,000 लीटर सिंचाई जल 24 घंटों में उपलब्ध होता है। दोनों गांवों के 165 कृषक परिवार जनसहभागी सिंचाई तंत्र से लाभान्वित हैं तथा वर्तमान में लगभग 30 हे. क्षेत्र में बेमौसमी सब्जियों का उत्पादन कर रहे हैं। गत वर्ष किये आंकलन के अनुसार सुनिश्चित जल उपलब्धता के कारण अकेले हट्टाल ग्राम में कृषकों द्वारा वर्ष 2014 के दौरान लगभग 23 हे. क्षेत्रफल में टमाटर व फूलगोभी की फसलों को उगाकर लगभग 125 लाख रूपये का कृषि उत्पाद पैदा किया गया। वर्ष 2015 के दौरान दोनों गांवों में करीबन 150 लाख रूपये की सब्जी का उत्पादन किया। इस प्रकार से इन दोनों गांवों में किसानों की कृषि से होने वाली आय दोगुनी से भी ज्यादा बढ़ गयी।\nसमस्या\nसन 2013 में गांवों के प्रारंभिक दौरों एवं किसानों के साथ वार्तालाप करने पर संस्थान के वैज्ञानिकों ने पाया कि यहाँ पर कृषि विकास के अपार संभावनाएं हैं। लेकिन इसके लिए जल की कमी की समस्या का भली प्रकार निदान किया जाना आवश्यक था। पूर्व में करीब 30 वर्ष पहले अन्य संस्थाओं ने जल की कमी की समस्या को दूर करने के प्रयास के तहत हाइड्रम प्रणाली को स्थापित कर किया था, किन्तु वह कारगार नहीं रही। इसके पश्चात् लगभग 7 वर्ष पूर्व, लिफ्ट सिंचाई प्रणाली को हट्टाल गाँव में स्थापित किया गया था, पर यह प्रयोजन भी स्रोत एवं जल भंडारण तालाब के स्तर में अधिक भिन्नता व प्रणाली को चलाने के लिए बिजली की कमी के कारण अधिक सफल न हो सका।\nसामुदायिक संगठन\nदोनों गांवों में किसानों के समूहों (9 हट्टाल में व 6 सैंज में) व फल एवं सब्जी उत्पादक संघ के रूप में संगठित किया गया। हट्टाल गाँव में एक राष्ट्रीयकृत बैंक है, जिसमें  प्रत्येक संगठन का खाता खुलवाया गया और सदस्यों का अंशदान एकत्र किया गया। प्रत्येक गाँव के संगठन की कार्यकारिणी में सभी किसान समूहों का नेता व एक सह – नेता भी रखा गया।अध्यक्ष, उपाध्यक्ष, सचिव व कोषाध्यक्ष सभी कार्यकारी समिति के पदाधिकारी होते हैं, जिनका चुनाव उस समिति के सदस्यों द्वारा किया जाता है।\nसहभागिता से कार्यों का निष्पादन\nप्रारंभ में कई बैठकें कार्यकारिणी के सदस्यों के साथ हुई और फिर जल संसाधन के विकास का कार्य  हट्टाल गाँव में प्रारंभ किया गया। बाद में पास के सेंज गाँव तक इसे बढ़ाया गया विस्तृत वैज्ञानिक सर्वेक्षण एवं किसानों के साथ वार्ता करने पर एक जलागम से दूसरे जलागम में जल स्थानान्तरण की संभावनाएं तलाशने के बाद उसे इन गांवों में प्रदर्शित किया गया। इसे हट्टाल गाँव में 8.0 किमी व सैंज में 5.6 किमी लंबी गुरुत्वाकर्षण पोषित एच डीपीई पाइप लाइनों को दुर्गम पहाड़ी भू – तल पर बिछाकर अविरल बहने वाले झरनों से पानी को एकत्रित एवं स्थानांतरित किया गया। हट्टाल में पाइप लाइन दो कृत्रिम तालाबों (300 और 150 मीटर3 क्षमता) तालाब से जोड़ी गई। इन जल संचय तालाबों से पानी के रिसाव को सिलपाउलिन लाइनिंग से रोका गया है। ये सारे कार्य सहभागिता के आधार पर किये गये जिनकी कुल लागत 16.30 रूपये लाख आई। इसमें 22.5 प्रतिशत (3.67 रूपये लाख) का योगदान किसानों द्वारा खुदाई, शारीरिक श्रम, पाइपों को पहुँचाने, पाइप लाइन बिछाने, सिलपाउलिन को चादर को लगाने आदि में किया गया।\nप्रशिक्षण एवं क्षमता विकास\nहट्टाल एवं सैंज ग्राम के कृषकों को मृदा एवं जल संरक्षण तथा सहभागी जल संसाधन प्रबंधन पर प्रबंधन पर निरंतर प्रशिक्षित किया गया है। इस पहल के अंतर्गत विगत वर्षो में प्रशिक्षण एवं क्षमता विकास से संबंधित 8 कार्यक्रमों का आयोजन कर कृषकों को प्रशिक्षित किया गया। इसके अतिरिक्त एचडीपीई पाइप लाइन को जोड़ने, लाइन की देख - रेख तथा पवर्तीय धरातल पर पाइपलाइन बिछाने हेतु आवश्यक सरल अभियन्त्रिकी सर्वक्षण आदि विशिष्ट विषयों पर भी स्थानीय लोगों को प्रशिक्षित किया गया। इसके पीछे तर्क था विकसित सिंचाई तंत्र को स्थानीय लोगों द्वारा स्वयं ही आवश्यक मरम्मत कर सुचारू रूप से चलाया जा सके।\nहट्टाल ग्राम में फलदार पौधों का वृक्षारोपण\nपरियोजना के शुरूआटती दौर में हट्टाल ग्राम में सिंचाई जल कमी को समस्या को चिन्हित किउअ गया तथा वहां पर कम पानी वाली फलदार फसलों को  वैकल्पिक भू-उपयोग प्रणाली के रूप में रोपित किया गया। उपलब्ध क्षेत्र के आधार पर कृषकों के 9 समूह बनाये गये तथा विभिन्न फल जैसे – आम, नींबू, लीची एवं कटहल के 3250 पौधों का रोपण कराया गया। फल वृक्षों की रोपण तकनीक विषय पर समूह के सभी सदस्यों का प्रशिक्षण भी आयोजित किया गया लेकिन सिंचाई जल के आभाव में रोपित किये गये पौधों की जीवितता प्रतिशत बहुत कम (मात्रा 30 – 40 प्रतिशत) ही रह पायी। सिंचाई जल की कमी को जन – सहभागी सिंचाई जल प्रबंधन के क्रियान्वयन द्वारा दूर करने के उपरांत जब समूह के सदस्यों द्वारा अगले वर्ष 2014 में 2000 फलदार पौधों का पुन: रोपण किया गया तो रोपित पौधों का जीवितता प्रतिशत लगभग दोगुना (70 – 78 प्रतिशत) दर्ज किया गया। वर्ष 2015 – 16 में 27 45 फलदार पौधे लगाये गये जिनकी जीवितता 50 प्रतिशित दर्ज की गयी। इस प्रकार से हट्टाल गाँव में लगभग 15 हे. क्षेत्र में कृषिवानिकी को स्थापित किया गया है। इससे किसानों को अतिरिक्त आय 2018 – 19 से मिलनी शुरू हो जाएगी।\nसारणी 1. विकसित जल संसाधन द्वारा फसल उत्पादन एवं उत्पाद मूल्य का विवरण\n\n\n\n\nक्र. सं \n\n\nउगाई गई मुख्य फसल  \n\n\nमौसम  \n\n\nक्षेत्रफल (हे.)\n\n\nकुल उत्पादन (टन)\n\n\nउत्पाद मूल्य (लाख)\n\n\n\n\n1\n\n\nटमाटर\n\n\nग्रीष्म – 2014\n\n\n21\n\n\n375\n\n\n75.0\n\n\n\n\n2\n\n\nफूलगोभी\n\n\nशरद – 2014\n\n\n23\n\n\n500\n\n\n50.0\n\n\n\n\n3\n\n\nटमाटर\n\n\nग्रीष्म – 2015\n\n\n31\n\n\n560\n\n\n65.0\n\n\n\n\n4\n\n\nफूलगोभी\n\n\nशरद – 2015\n\n\n35\n\n\n770\n\n\n92.4\n\n\n\n\n \nविकसित सिंचाई तंत्र का जन – सहभागी प्रबंधन एवं रखरखाव\nविकसित जल तंत्र को स्थानीय लोगों द्वारा गठित संस्था ‘कृषक संगठन’ (जिसमें स्थानीय नेतृत्व का पूर्ण सहयोग) द्वारा संचालित किया जा रहा है। जल भंडारण तालाब पर निर्मित तंत्र पर उपलब्ध कनेक्शन से समूह के सभी कृषक निर्धारित किये गये समयानुसार सिंचाई जल प्राप्त करते हैं। सिंचाई जल की अधिक आवश्यकता के समय में समस्त कृषक समूह सुबह – शाम तीन – तीन घंटे कृषि जल प्राप्त करते हैं ताकि कोई आपसी विवाद न हो। सिंचाई जल वितरण व्यवस्था का नियमित संचालन सिंचाई जल प्रबंधन हेतु आवश्यक वैज्ञानिक व तकनीकी सलाह लगातार उपलब्ध कराई जा रही है। सिंचाई तंत्र के निरंतर रखरखाव हेतु कृषक संगठन के सदस्यों द्वारा इनलेट फिल्टर, चैम्बर व सिंचाई टैंक की सफाई इत्यादि कार्यों हेतु अपने योगदान स्वरुप आवश्यक श्रम उपलब्ध कराया जाता है। सही ग्रामीण नेतृत्व की पहचान, सामुदायिक संगठन एवं जन – सहभागिता जैसे आयामों के उपयोग द्वारा क्षेत्र में जन सहभागी सिंचाई जल प्रबंधन का यह कार्य टिकाऊ आधार पर सफल हो पाया है।\nसैंज ग्राम में पलायन वापसी तथा कृषक संख्या में वृद्धि\nसैंज ग्राम में परियोजना से पूर्व वर्षा आधारित खेती एवं सिंचाई जल की कमी के कारण जहाँ मात्र 17 परिवार खेती करते थे, वहीं वर्तमान में 35 परिवार खेती कर रहे हैं। यह केवल सिंचाई जल उपलब्ध होने के कारण पूर्व में पलायित हुए 8 परिवारों के अपने ग्राम में पुन: वापसी एवं 10 परिवारों के फसल उत्पादन शुरू करने के कारण संभव हो पाया है। सिंचाई जल उपलब्ध होने के कारण इस ग्राम के सभी किसान परिवार वर्तमान में टमाटर, फूलगोभी, इत्यादि सब्जियों की खेती कर रहे हैं।\nलेखन: धर्मवीर सिंह, श्रीधर पात्रा, प्रशांत कुमार मिश्र, नरेंद्र कुमार शर्मा, दर्शन कदम, अमृत मोराड़े और देवेन्द्र कुमार तोमर \nस्त्रोत:  कृषि, सहकारिता एवं किसान कल्याण विभाग, भारत सरकार \n"}