{"link": "https://www.livehindustan.com/news/article1-story-56194.html", "text": " राष्ट्रीय ज्ञान आयोग के अध्यक्ष सैम पित्रोदा ने शिक्षा को लेकर जो सुझाव दिए हैं, वे महत्वपूर्ण हैं। इनमें कई ऐसे सुझााव हैं, जिन्हें देर-सवेर सरकार को लागू करना ही होगा, इसलिए जितनी जल्दी इन पर अमल किया जाए उतना ही अच्छा हो। इनमें निजी क्षेत्र की शिक्षा संस्थाआें के नियमन को लेकर सुझाव मुख्य हैं। हमारे देश में स्वास्थ्य और शिक्षा, दो अत्यंत महत्वपूर्ण क्षेत्रों में निजी क्षेत्र की भागीदारी बढ़ती जा रही है, लेकिन दोनों में ही नियमन बिल्कुल नहीं है। ऐसा किसी उद्योग और व्यापार के साथ नहीं होने देना चाहिए और कम से कम शिक्षा और स्वास्थ्य जैसे क्षेत्रों में कतई नहीं, जो व्यापार नहीं, जनता के लिए जरूरी सेवाएं हैं। पहले तो सरकार को यह सुनिश्चित करना चाहिए था कि एक निर्धारित गुणवत्ता के स्तर पर शिक्षा और स्वास्थ्य सबके लिए सुलभ हों। अब निजीकरण इस हद तक हो गया है कि सरकार को इन्हीं निजी संस्थानों के जरिए सबको शिक्षा और स्वास्थ्य देने का इंतजाम करना होगा। इसके लिए एक जरूरी नियमन शुल्क ढांचे का है। आजकल तमाम शिक्षा संस्थान अपनी फीस खुद तय कर लेते हैं और उसका कोई आधार भी फीस चुकाने वाले को नहीं बताया जाता। शिक्षा संस्थानों की अकाउंटिंग भी बहुत पारदर्शी नहीं होती।\n\nपहली जरूरत शुल्क ढांचे को युक्ितसंगत और मानकीकृत करने की है। उसी तरह पढ़ाई-लिखाई के स्तर का भी मानकीकरण और नियमन जरूरी है। इसके अलावा ऐसा नियमन प्रवेश प्रक्रिया का भी किया जाना चाहिए। लेकिन यह तब संभव हो पाएगा जब सरकार पहले अपने सरकारी स्कूलों का कामकाज बेहतर बनाए, ताकि वे निजी स्कूलों के लिए मानक बन सकें। तब इस तरह की योजना भी बनाई जा सकती है कि किस तरह निजी शिक्षा संस्थानों को देश में शिक्षा प्रसार के काम में बेहतर ढंग से उपयोगी बनाया जाए। यही स्थिति स्वास्थ्य के बारे में भी है, जहां निजी अस्पतालों के प्रसार के साथ ही जनस्वास्थ्य की दशा खराब होती जा रही है।\n\nपहले तो सरकार को यह तय करना होगा कि लोगों को शिक्षा देना उसकी प्राथमिकता में है। तभी वह नए शिक्षा संस्थान खोलने के लिए राजनैतिक इच्छाशक्ित और धन का इंतजाम कर सकती है और मौजूदा संस्थानों की स्थिति सुधार सकती है। शिक्षा से सबसे ज्यादा वंचित अनूसूचित जाति, जनजाति, अल्पसंख्यक वर्ग के लोग हैं और शिक्षा से वंचित रहना उन्हें आर्थिक और सामाजिक स्तर पर आगे नहीं बढ़ने देता। इन वगरे के बारे में भी आयोग के सुझाव महत्वपूर्ण हैं और ये ठंडे बस्ते में नहीं जाने चाहिए।ं  "}