{"link": "https://www.bbc.com/hindi/science-44049824", "text": "ऐसे होगी हमारे सूरज की मौत?9 मई 2018इमेज स्रोत, NASAहमारी पूरी दुनिया सूरज के आस-पास घूम रही है. सूरज निकलता है तो दिन होता है, सूरज ढल जाता है तो शाम हो जाती है. लेकिन अगर किसी दिन सूरज निकले ही ना तो क्या होगा? अगर सूरज की मौत हो जाए तो क्या ये दुनिया भी खत्म हो जाएगी? तारों के टूटने के बारे में तो आपने सुना होगा. लेकिन क्या कभी ये सुना है कि हमारे सौर मंडल के केंद्र में मौजूद तारा जिसे सूर्य कहा जाता है, किसी दिन वो भी खत्म हो जाएगा. वैज्ञानिकों की मानें तो आने वाले पांच अरब सालों में सूरज की मौत हो जाएगी. लेकिन अब तक ये बात उनको भी नहीं पता थी कि जब ये घटना होगी तो होगा क्या? पृथ्वी और सूर्य के बीच से गुज़रा बुधक्या है स्टीफ़न हॉकिंग का अंतिम शोध अध्ययन?तारों भरा आसमान, फिर भी रात काली क्यों होती है?प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, सूर्य जितनी ऊर्जा पैदा करने की कोशिशविशालकाय सूरज का आकारब्रिटेन की मैनचेस्टर यूनिवर्सिटी के खगोलविदों की एक अंतरराष्ट्रीय टीम ने ये पता लगाने में कामयाबी हासिल की है. उन्होंने इस घटना के समय होने वाली बदलावों की कुछ भविष्यवाणियां कीं. इन खगोलविदों के मुताबिक जब सूरज की मौत का वक्त पास आएगा तो वो इंटरस्टेलर (तारों के बीच का) गैस और धूल के एक चमकीले छल्ले में तब्दील हो जाएगा. इस प्रक्रिया को प्लैनेटरी नेबुला (निहारिका) कहा जाता है. प्लैनेटरी नेबुला की ये प्रक्रिया जीवित तारे में 90% तक बदलाव कर देती है और लाल रंग के विशालकाय सूरज का आकार एक छोटे से सफेद रंग के गोले की तरह हो जाता है. 'नेचर एस्ट्रोनोमी' नाम की स्टडी के एक लेखक एल्बर्ट ज़िज्लस्ट्रा ने बताया, \"जब एक तारा मरता है तो उससे बहुत-सी गैस और धूल निकलती है, जिसे एनवल्प कहा जाता है. ये धूल और गैस सूर्य के कुल द्रव्यमान के आधे हिस्से में पहुंच जाती है और तारे के न्यूक्लियस पर भी असर डालती है. जब न्यूक्लियस इसके संपर्क में आता है तो वो धीरे-धीरे कमज़ोर होकर मर जाता है.\"क्या है एक साथ हुआ सुपरमून, ब्लूमून और चंद्रग्रहण?अमरीका: जब अंगूठी जैसा चमकने लगा सूरज पाई डे: भारत के 5 महान गणितज्ञइमेज स्रोत, Getty Imagesमरते वक्त सूरज क्या करेगा...वैज्ञानिकों के मुताबिक, \"ये तब होता है जब तारे के गर्म भीतरी भाग की वजह से उससे निकली गैस और धूल 10,000 साल तक चमकती है. ये खगोल विज्ञान में एक छोटी सी अवधि है.\"\"ऐसा होने से प्लैनेटरी नेबुला दिख पाता है. कई नेबुला तो इतने चमकीले होते हैं कि उन्हें लाखों प्रकाश वर्ष की दूरी से भी देखा जा सकता है.\"मैनचेस्टर यूनिवर्सिटी के एल्बर्ट ज़िज्लस्ट्रा ने कहा, \"ना सिर्फ हम करोड़ो साल पुराने तारे की मौजूदगी का पता लगा सकते हैं, बल्कि अब हमने ये भी खोज लिया है कि मरते वक्त सूरज क्या करेगा.\" स्टडी पूरी होने से पहले तक वैज्ञानिकों को पक्के तौर पर नहीं पता था कि सूरज के साथ भी ऐसा होगा. इमेज स्रोत, Getty Imagesदशकों की बहसयह समझने के लिए की सूरज के साथ क्या होगा, खगोलविदों की टीम ने एक नया डेटा मॉडल विकसित किया है. ये डेटा मॉडल अलग-अलग वज़न और उम्र वाले सितारों से निकलने वाली चमक की भविष्यवाणी करता है. ये नया मॉडल इकट्ठा किए हुए डेटा और पूर्वानुमानित वैज्ञानिक मॉडल के बीच के अंतर्विरोधों पर रोशनी डालने का काम करता है. एल्बर्ट कहते हैं, \"आंकड़ें बताते हैं कि सूरज जैसे कम वज़न वाले तारों से भी आपको चमकीला प्लैनेटरी नेबुला मिल सकता है.\" \"इससे पहले वाले मॉडल्स कहते थे कि ऐसा नहीं हो सकता. उनका मानना था कि कम से कम सूरज के वज़न से दुगना तारा ही दिखने लायक प्लैनेटरी नेबुला बना सकता है.\" प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, ऐसे होगी अंतरिक्ष की सफ़ाईकमज़ोर लेकिन चमकीला अब ये पता चल चुका है कि तारों की मौत के दौरान जब उसमें से गैस और धूल निकलती है तो वो पहले के अनुमान से तीन गुना ज़्यादा गर्म हो जाता है.यही वजह है कि सूरज जैसा कम वज़न वाला तारा भी चमकीला प्लैनेटरी नेबुला बना जाता है. वैज्ञानिकों ने पता लगाया है कि सूरज कम वज़न वाला तारा है. फिर भी वो दिख सकने वाला प्लैनेटरी नेबुला बना सकता है. हालांकि वो बेहद कमज़ोर भी है. आखिर में एल्बर्ट कहते हैं, \"इस खोज के नतीजे बेहतरीन है. अब ना सिर्फ हम दूर की सौर गंगाओं में मौजूद लाखों साल पुराने कुछ तारों के बारे में पता लगाने का तरीके जानते हैं, बल्कि अब तो हमने ये भी खोज लिया है कि जब सूरज मरेगा तो वो क्या करेगा.\"(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं.आप हमें फ़ेसबुक और ट्विटर पर फ़ॉलो भी कर सकते हैं.)"}