{"link": "https://www.krishakjagat.org/agriculture-machinery/rabi-crops-harvesting-farm-equipment", "text": "\nShare\n\nदीपक चौहान (वैज्ञानिक – कृषि अभियांत्रिकी) \nडॉ. मृगेन्द्र सिंह (वरिष्ठ वैज्ञानिक एवं प्रमुख) \nडॉ. अल्पना शर्मा (वैज्ञानिक) \nभागवत प्रसाद पंद्रे (कार्यक्रम सहायक), कृषि विज्ञान केन्द्र, शहडोल, ज.ने. कृ.वि.वि., जबलपुर\n\n15 मार्च 2021, भोपाल । रबी फसलों की कटाई के कृषि यंत्र – रबी की फसलें अब लगभग पूर्ण रूप से पक कर खेतों में खड़ी है  एवं इसे समय पर काटना अत्यंत आवश्यक है क्योंकि मौसम भी इस समय बहुत परिवर्तित हो रहा है तथा अगली फसल लगाने के लिए खेत समय पर तैयार करना भी जरुरी है इस परिस्थिति में समय पर कटाई बहुत जरुरी है तथा कृषि कार्य में फसलों की कटाई एक महत्वपूर्ण कार्य है। इस कार्य में मजदूरों की बहुत अधिक आवश्यकता होती है। आजकल फसल कटाई के लिए मजदूरों की उपलब्धता तथा अधिक मजदूरी दर किसानों के लिए एक गंभीर समस्या बन गयी है। आज भी देश के कई क्षेत्रों में कटाई के लिये हँसिये का प्रयोग किया जाता है। हँसिये से कार्य करने में 20-25 मजदूर कार्य दिवस प्रति हेक्टर लगते हंै जिससे कटाई में बहुत अधिक समय एवं खर्च आता है। इस समस्या को दूर करने के लिए यांत्रिक विधियों का प्रयोग किया जा सकता है। फसलों की कटाई के लिए विभिन्न प्रकार की स्वचालित एवं ट्रैक्टर चलित मशीनें जैसे स्वचालित वर्टिकल कन्वेयर रीपर, बैठकर चलाने वाला रीपर, ट्रैक्टर से चलने वाला रीपर, स्वचालित कटाई सह बंधाई यंत्र, ट्रैक्टर चलित स्वचालित कटाई सह बंधाई यंत्र, स्वचालित कम्बाईन हार्वेस्टर तथा भूसा कम्बाईन आदि का विकास किया गया है। इन यंत्रों द्वारा कम समय में अधिक कार्य संपन्न किया जा सकता है तथा इनसे कार्य करने का व्यय हँसिये से कटाई की तुलना में कम आता है। इन यंत्रों में से कुछ यंत्रों का संक्षिप्त विवरण निम्न है:-\nब्रश कटर\nब्रश कटर एक बहुउपयोगी और किसानों की बचत करने वाली मशीन है। किसान बिना मजूदर के ब्रश कटर की मदद से कई काम कर सकता है। इससे वह अपना पैसा व श्रमशक्ति भी बचा सकता है। ब्रश कटर को चलाना और नियंत्रित करना बहुत आसान है। बुनियादी तौर पर यह खरपतवार काटने की मशीन है लेकिन खेत में यह कई काम आती है। बाजार में कई कंपनियों के ब्रश कटर 2 स्ट्रोक और 4 स्ट्रोक मॉडल में उपलब्ध है। इनकी बॉडी हल्के एल्यूमिनियम की होती है। कार्य के दौरान प्रतिघंटे 600 से 900 मिलीलीटर ऑयल मिश्रित पेट्रोल खर्च होता है जो कार्य की प्रकृति के अनुसार कम या ज्यादा हो सकता है। ब्रश कटर का औसतन वजन 7 से 8 किलो के आसपास होता है। कम वजन के कारण यह चलाने में बहुत आरामदायक होती है। किसान इसे कंधे पर लटकाकर खेत या बगीचों में खरपतवार काट सकता है। इसके अलावा अन्य काम भी कर सकता है। इसका कंपन कम होने की वजह से चलाने वाले को कम थकान होता है। इसमें काटने का उपकरण 2.7 से 3 मिलीमीटर मोटी एक नॉयलान की रस्सी है। अग्रभाग में लगा हैड इस रस्सी को 10 से 12 मीटर तक रख सकता है। यह अंदर की तरफ लपेटा हुआ होता है। दस हजार आरपीएम पर घूमने वाली यह रस्सी अंगुली की मोटाई तक किसी भी खरपतवार को काट सकती है। एक अनुभवी व्यक्ति 5 से 7 मीटर रस्सी से एक एकड़ भूमि में खरपतवार काट सकता है। उच्च गुणवत्ता वाली 1 मीटर नायलान रस्सी की कीमत 10 से 15 रुपए के बीच होती है। बढिय़ा कंपनी की मशीन को 800 घंटे तक चलाने पर किसी भी तरह की मरम्मत की जरुरत नहीं पड़ती है।\n\n\n\n\nस्वचालित वर्टिकल कन्वेयर रीपर\n\nयह मशीन फसल की कटाई के लिए उपयोग में लायी जाने वाली इंजन चलित मशीन है। इस मशीन को चलाने के लिए मशीन के पीछे चालक को पैदल चलना पड़ता है। इस मशीन के द्वारा फसलों को काटकर एक कतार में व्यवस्थित रखा जा सकता है। इस मशीन के मुख्य भाग निम्न है इंजन, शक्ति संचालन बॉक्स, कटाई पट्टी, फसल पंक्ति विभाजक, कन्वेयर पट्टी, स्टार पहिया और संचालन प्रणाली तथा एक मजबूत फ्रेम पर ये सभी लगे होते हंै। इसमें इंजन की शक्ति को पट्टी तथा घिरनी के द्वारा कटाई पट्टी और कन्वेयर पट्टी तक भेजा जाता है। रीपर को आगे चलाने पर फसल पंक्ति विभाजक फसल को विभाजित करता है तथा फसल के तने को कटाई पट्टी के संपर्क में आने पर फसल कट जाती है तथा एक पंक्ति में कटी हुई फसल एकत्रित हो जाती है। कटी हुई फसल को हाथों द्वारा ग_र बनाकर गहाई करने वाले स्थान तक ले जाया जाता है। मशीन द्वारा काटी गई फसल का वहन खड़ी दिशा में होने के कारण फसल के बिखेरने से होने वाले नुकसान से बचा जा सकता है। इस मशीन की लम्बाई, चौड़ाई और ऊंचाई लगभग 2450, 1200 और 1000 मिमी क्रमश: होती है। इस मशीन का प्रयोग मुख्यत: गेहूँ, धान, सोयाबीन तथा अन्य आनाज एवं तिलहन वाली फसलों की कटाई के लिए उपुक्त है। इस मशीन की कार्य क्षमता लगभग 0.15 हेक्ट./घंटा होती है। इसमें ईंधन की खपत लगभग 1 लीटर प्रति घंटा होती है तथा इस मशीन की अनुमानित लागत लगभग 80000/- आती है।\nट्रैक्टर चलित वर्टिकल कन्वेयर रीपर\nयह एक ट्रैक्टर चलित कटाई यंत्र है, इस मशीन को ट्रैक्टर के सामने लगाया जाता है और इसे ट्रैक्टर के पीटीओ द्वारा कपलिंग शाफ्ट तथा मध्यवर्ती शाफ्ट जी ट्रैक्टर के चेचिस के माध्यम से चलाया जाता है। जमीन के ऊपर मशीन की ऊंचाई घिरनी एवं स्टील की रस्सी की सहायता से ट्रैक्टर के हइड्रोलिक द्वारा नियंत्रित की जाती है। कटाई पट्टी द्वारा फसल की कटाई के बाद फसल को लग्ड़ कन्वेयर पट्टी की सहायता से उर्वराधर स्थिति में मशीन के एक तरफ ले जाया जाता है और कटी फसल मशीन की चलने की दिशा से अधोलाम्बावत दिशा में एक कतार में जमीन पर गिर जाती है। इस यंत्र में निम्न भाग होते हंै 75 मिमी पिच का कटाई पट्टी असेम्ब्ली, 7 फसल पंक्ति विभाजक, लग सहित कन्वेयर पट्टी, दबाव स्प्रिंग, घिरनी और पावर संचालन गियर बॉक्स रहते है। फसल पंक्ति विभाजक कटाई पट्टी असेम्बली के सामने फिट किया जाता है तथा स्टार पहिया फसल पंक्ति विभाजक के ऊपर लगे होते हैं। ट्रैक्टर चलित वर्टिकल कन्वेयर रीपर का प्रयोग गेहूँ और धान की कटाई की जा सकती है, एवं इसकी अनुमानित मूल्य 45000/- है।\nस्वचालित कटाई सह बंधाई यंत्र\nस्वचालित कटाई सह बंधाई यंत्र फसल की कटाई के साथ साथ फसल को बंडल के रूप में बांधने का काम करता है। इस मशीन में दो बड़े तथा एक छोटा पहिया लगा होता है। इसका संचालन पिछले छोटे पहिये द्वारा नियंत्रित किया जाता है। इस मशीन को संचालित करने के लिए लगभग 10 अश्व शक्ति का डीजल इंजन लगा होता है। इस मशीन में क्लच, ब्रेक, स्टेयरिंग प्रणाली और शक्ति संप्रेषण प्रणाली लगी होती है जो मशीन को आसानी से चलाने में मदद करते हैं। यह यंत्र कम लागत में बहुत कम दानों की क्षति के साथ 100 प्रतिशत भूसे की प्राप्ति सुनिश्चित करता है। इस मशीन का उपयोग मुख्यत: गेहूँ, धान, जई, जौ और अन्य अनाज वाली फसलों की कटाई के लिए किया जाता है। इस मशीन की कार्यक्षमता 0. 4 हेक्टर/ घंटा है तथा ईंधन की खपत लगभग 1 लीटर/घंटा होती है।\nस्वचालित कम्बाइन हार्वेस्टर\n\nस्वचालित कम्बाईन हार्वेस्टर में कटाई इकाई, गहाई इकाई और सफाई एवं अनाज संचालन इकाई लगी होती है। कटाई इकाई में घिरनी, कटाई पट्टी, बरमा और फीडर कन्वेयर शामिल होते हैं। गहाई इकाई में सिलेंडर, अवतल और सिलेंडर बीटर लगे होते है। सफाई इकाई में काटने वाला छलनी और डेन इकठ्ठा करने हेतु आनाज कड़ाही लगे होते हंै। अनाज संचालन इकाई में अनाज एलिवेटर और बहाव बरमा लगे होते हैं।\nफसल कटने के बाद फीडर कन्वेयर के माध्यम से सिलेंडर और अवतल असेम्बली में जाती है जहाँ पर इस की गहाई होती है और अनाज के डेन एवं भूसा भिन्न-भिन्न भागों में एक-दूसरे से अलग हो जाते हंै। इसमें 4300 मि. मी. लम्बाई का कटाई पट्टी होती है। इसकी काटने की ऊंचाई 550 से 1250 है। इसमें 605 व्यास तथा 1240 लम्बाई का गहाई ड्रम लगा होता है जो 540 से 1050 चक्कर प्रति मिनट की गति से चलता है। इसकी चाल 2 से 11.5 कि. मी. /घंटा है। स्वचालित कम्बाईन हार्वेस्टर का प्रयोग आनाज एवं अन्य फसलों की कटाई एवं गहाई तथा सफाई हेतु किया जाता है। इस मशीन का अनुमानित मूल्य 12 से 16 लाख रुपये है।\n \n \nShareRelated Posts:लाख की खेती को कृषि का दर्जा मिलेगाकृषि मंत्रालय ने किए 5 एमओयू ,किसानों के लिए बढ़ेगी सुविधाएंकृषि यंत्रों के लिए आवेदन की तिथि बढ़ाकर 26 सितंबर की गईमध्य प्रदेश में खाद्यान्न फसलों का रकबा बढ़ाहरियाणा कृषि विश्वविद्यालय हिसार की छात्रा इसरो जाएगीफसलों का अवलोकन करने पहुँचा राजस्व का अमला\n"}