{"link": "https://hindily.in/pashupalan-vyavsay-in-india/", "text": "40SHARESShareTweet   हमारा भारत देश धार्मिक मान्यताओं के साथ अपनी संस्कृति से भी जाना जाता है। यहां पशुओं के प्रति बहुत ही दयाभाव है। भारत में पशुपालन करना एक ऐसा व्यवसाय माना जाता है जो कभी भी बंद नहीं हो सकता। जो भी पशुपालन का व्यवसाय करता है वो कभी भी घाटा नहीं खाता। कई तरह के पशुओं का पालन कर लोग कई तरह के उत्पादों का उत्पादन करके लाखों रुपये महीने के कमा रहे हैं। खाने के कई तरह के उत्पाद दूध,दही,छाछ,घी और मक्खन आदि पशुपालन से प्राप्त होने वाले उत्पाद हैं। इतना ही नहीं मिठाइयों में मावा और गोबर से गैस,कंडे और खाद आदि जैसे उत्पादों से भी बहुत लाभ मिलता है क्योंकि गांव हो या शहर इसकी मांग हर जगह है।   भारतीय बाजार में सबसे ज्यादा चलने वाला व्यवसाय देखा जाए तो एक तरह से पशुपालन ही एक ऐसा व्यवसाय है जो सबसे ज्यादा चल रहा है। पशुपालन व्यवसाय आज विकसित जरूर हुआ है लेकिन ये पुराने समय से ही चलन में रहा है और दिन-दिन वैज्ञानिक पद्धतियों से ये एक नई दिशा में जा रहा है। कई ऐसी वैज्ञानिक तकनीकें विकसित हो गई है जिससे ये उद्योग करने के लिए जितनी मेहनत पहले करनी पड़ती थी उतनी मेहनत अब नहीं करनी पड़ती।कई तरह के पशुओं का पालन करके पशुपालन व्यवसाय किया जा सकता है जैसे बकरी, गाय पालन आदि। पशुपालन के साथ-साथ आप कुछ इनसे संबंधित छोटे स्तर पर व्यवसाय भी कर सकते हैं जैसे मुर्गीपालन का व्यवसाय, मछली पालन का व्यवसाय आदि। हम आपको इन उद्योगों के बारे में कुछ जानकारी दे रहे हैं जिसकी सहायता से आप इन व्यवसाय की शुरूआत कर पायेंगे।बकरी पालन का व्यवसायभारत में पहले हर घर में बकरी पालन किया जाता था। लेकिन आज के दौर में ये व्यवसाय गांवों तक ही सीमित रह गया है। बकरी पालन के व्यवसाय से भी बहुत अच्छा लाभ कमाया जा सकता है। यदि आपने सामान्य ज्ञान आदि में पढ़ा हो तो ये प्रश्न भी कई बार आता है कि गरीब की गाय किसे कहते हैं तो दोस्तों बकरी को गरीब की गाय भी कहा जाता है। आप 5 बकरियां पालके भी इस व्यवसाय को शुरू कर सकते हैं। बकरी 6 माह में दो बछड़े देती है तो आप यदि बाजार में एक बछड़े को चार हजार में भी बेचते हैं तो दो बछड़े के आप 8 से 9 हजार रुपये तक कमाते हैं।यानि एक बकरी से सालाना 18 से 20 हजार और 5 बकरियों से कुल एक लाख रुपये तक कमा सकते हैं। यदि अच्छा मुनाफा मिलता है तो आप इस व्यवसाय को बढ़ा भी सकते हैं। बकरियों के दुध को भी आप बेच सकते हैं। बकरियों के टीके लगवाना दवा आदि देने पर आपको ध्यान रखना होता है। इनके चारे आदि की व्यवस्था भी करनी होती है जो आपको जानकारी होगी। बकरी पालन के लिए आपको सरकार की ओर से लोन भी मिलता है। बकरी पालन की पूरी जानकारी यहाँ पढ़ेंगाय पालन का व्यवसायगाय पालन का व्यवसाय बकरी पालन से ज्यादा विकसित है। बकरी पालन का व्यवसाय केवल गांवों तक सीमित रह गया लेकिन गाय पालन के व्यवसाय ने दिन-दिन प्रगति की है। गांव हो या शहर गाय पालन के बड़े-बड़े फाॅर्म खोलकर गाय पालन का व्यवसाय किया जा रहा है। साथ ही डेयरी प्रोडक्ट्स का उत्पादन किया जा रहा है।गाय पालन का व्यवसाय बहुत लाभकारी व्यवसाय है। गाय के दुध और गोबर की तो बहुत अधिक मांग है। गाय पालन का कार्य शहर में कई घरों में भी किया जा रहा है। गाय पालन के व्यवसाय से गाय पालकर इसे एक सेवा के रूप में भी किया जाता है। गाय पालन के लिए जगह-जगह कई गौ शालाएं खूली रहती है जहां गाय की उचित देखभाल की जाती है।   गाय पालन का व्यवसाय आप भी कर सकते हैं। गाय पालन करने के लिए आप 4 से 5 गाय भी पाल सकते हैं। एक गाय 30 से 35 लीटर दूध देती है तो आप इसके दूध से 40 रुपये लीटर के हिसाब से दिन के कुल 1200 रुपये कमा सकते हैं। यानि 5 गाय के दूध के आप 6 हजार तक कमा सकते हैं। उसमें से आपके चारा खर्च आदि निकालना होगा तो आप ये मान लिजिए दिन के 2 हजार रुपये कम से कम 5 गायों पर तो आप कमा ही सकते हैं। गाय पालन की पूरी जानकारी यहाँ पढ़ेंमुर्गीपालन का व्यवसायपशुपालन के साथ-साथ भारत में मुर्गीपालन के व्यवसाय ने भी काफी तरक्की की है। जगह-जगह लोगों ने बड़े-बड़े पाॅल्ट्री फाॅर्म खोल रखे हैं। आज के वक्त में किसी के पास अच्छा पैसा हो तो वो एक बार पाॅल्ट्री फाॅर्म का उद्योग शुरू करने का ही सोचता है। मुर्गीपालन से कई तरह के फायदे हैं। मुर्गीपालन करके अंडे और मांस प्राप्त किया जाता है।भारतीय बाजार में प्रोटीन के लिए अंडे और मुर्गी के मांस की बहुत मांग हो गई है। जिसके कारण आप जहां देखों इनकी दुकानें नजर आती है। कई मात्रा में मुर्गीयां खरीदके आप एक अच्छी जगह उनका पालन कर सकते हैं। यदि आप अपने पाॅल्ट्री फाॅर्म में दस हजार तक मुर्गियां पालते हैं तो आप महीने के 60 हजार रुपये कम से कम कमा सकते हैं। अंडों को होलसेल में आप मार्केट में बहुत अच्छी मात्रा में बेच सकते हैं। इस व्यवसाय में ये कभी नहीं होगा कि आपके उत्पाद पड़े रह जाएं। ये उत्पाद मार्केट में तुरंत बिक जाते हैं। मुर्गी पालन की पूरी जानकारी यहाँ पढ़ेंमछली पालन का व्यवसायमछली को प्रोटीन का एक खास स्रोत माना जाता है। पानी की कमी के कारण मछलियों की संख्या में कमी आई है जिस वजह से कृत्रिम रूप से तालाब या टंकी आदि बनाकर मछलियों का पालन किया जाता है, जिसके लिए सरकार भी बहुत सहायता करती हैै। पशुपालन के साथ-साथ इस व्यवसाय को करना भी बहुत लाभप्रद माना जाता है। मछली पालन से कई जरूरी उत्पाद प्राप्त होते हैं जिनमें मांस और मछली का तेल आदि प्रमुख है। ये उत्पाद कई दवाओें के रूप में काम में लिए जाते हैं। एक मछली एक किलो की होने के बाद आप सौ रुपये किलो के हिसाब से बेचते हैं तो आप 5 हजार मछलियों के हिसाब से महीने के 40 से 50 हजार रुपये तक कमा सकते हैं। मछली पालन की पूरी जानकारी यहाँ पढ़ेंइन सभी व्यवसाय की भारत में इतनी मांग है जितनी हम सोच भी नहीं सकते। एक फायदे की बात ये है कि अब सरकार खुद आपकी मदद करने लगी है जिससे आपको इन व्यवसाय करने में निवेश के लिए ज्यादा सोचना नहीं पड़ता। कई ऐसे उद्योगों में तो सरकार 50 या 75 फीसदी तक सब्सीडी दे देती है जिसकेे बाद आपको 25 प्रतिशत का ही सोचना होता है। आप खुद देखिए भारतीय बाजार ने इन उद्योगों में कितनी तरक्की की है। तो आज हमने जाना की भारत में पशुपालन के साथ-साथ मुर्गीपालन और मछली पालन के व्यवसाय से कितना लाभ है।HINDILY EDITOR   "}