{"link": "https://www.downtoearth.org.in/hindistory/agriculture/government-schemes/disaster-management-plan-prepared-by-the-ministry-of-agriculture-75724", "text": "\nअपनी तरह के पहले प्रयास में केंद्र सरकार जल्द ही बाढ़ और सूखे जैसी भीषण मौसमी परिस्थितियों से निपटने के लिए आपदा प्रबंधन योजना लागू करने जा रही है। इसमें नॉवेल कोरोनावायरस बीमारी जैसी दुर्लभ घटनाओं को भी शामिल किया जाएगा।\nयह योजना जिसे मार्च 2021 में पेश किए जाने की उम्मीद है, उसमें ऐसे 34 जोखिमों को सूचीबद्ध किया गया है, जो कृषि क्षेत्र के लिए खतरा बन सकते हैं और जिनमें समय रहते हस्तक्षेप करने की ज़रूरत पड़ती है। इन संकटों में लू, भूकंप, खेतों पर जानवरों के हमले, मरुस्थलीकरण, खेतों में आग लगने, चक्रवात और रसायनों पर अत्यधिक निर्भरता शामिल है।  \nराष्ट्रीय कृषि आपदा प्रबंधन योजना नाम के इस बहुमुखी प्लान का मुख्य उद्देश्य है लघु, मध्यम और दीर्घ-कालिक उपायों को अपनाकर इन खतरों को आपदाओं में बदलने से रोकना। \nकेंद्रीय गृह मंत्रालय के राष्ट्रीय आपदा प्रबंधन संस्थान के पर्यावरण मौसम व आपदा जोखिम प्रबंधन खंड के प्रमुख अनिल कुमार गुप्ता ने कहा, \"हमने अब तक कृषि क्षेत्र में आपदा प्रबंधन के सम्बन्ध में जब भी बात की है, सिर्फ सूखे पर ही बात की है।  इस योजना का लक्ष्य होगा इन 34 जोखिमों को आपदाओं में बदलने से रोकना। इससे हमें दिशा मिलेगी कि आपदा से पहले और उसके बाद हमें क्या कदम उठाने हैं।\" \nइस योजना में जोखिम के खतरे और अतिसंवेदनशीलता का विश्लेषण भी शामिल है। गुप्ता ने कहा, \"आपदा में दो चीज़ें शामिल होती हैं- खतरा और अतिसंवेदनशीलता। सूखे या बाढ़ जैसी घटना को जोखिम कहेंगे। अतिसंवेदनशीलता या नाजुकपन हमारी प्रणाली की कमजोरी को कहा जाएगा। अपनी इस योजना के ज़रिये हम इसी पर ध्यान देने की कोशिश कर रहे हैं।\"\nयह योजना विभिन्न जोन में प्रधान रूप से मौजूद रहने वाले जोखिमों पर रौशनी डालते हुए क्षेत्र-विशेष के जोखिमों पर ध्यान देती है। इस योजना के अंतर्गत जोखिमों का विभाजन नीति आयोग द्वारा परिभाषित किये गए 15 कृषि-मौसमी क्षेत्रों के आधार पर होगा। \nइन क्षेत्रों में अलग-अलग जोखिमों को क्रमानुसार रखा गया और शीर्ष पर आने वाले पांच जोखिमों के लिए विस्तृत योजना बनाई गई है। \nअनिल गुप्ता, जो कि कृषि व किसान कल्याण मंत्रालय में नोडल अधिकारी भी हैं, ने कहा कि, अलग-अलग क्षेत्र अलग तरह के जोखिम का सामना करते हैं। उदाहरण के तौर पर, झारखण्ड में हाथी खेतों को नुकसान पहुंचाते हैं।\"\nयह प्लान फसल-चक्र की पद्धत्ति का पालन करेगी, जिसमें फसल की बुवाई से लेकर फसल के काटे जाने तक जोखिमों का प्रबंधन करना और कृषि समुदाय की भौतिक पूंजी और संसाधनों की सुरक्षा पर ध्यान देना शामिल है। \nयह योजना विशेष आपदाओं को लेकर समाधान भी बताती है, जैसे कि बाढ़ के बारे पहले से ही चेतावनी जारी करना जिससे किसानों को उचित सलाह दी जा सके। \nगुप्ता ने कहा, \"यह हमारी राहत और पुनर्स्थापन की सामान्य आपदा प्रबंधन योजना से काफी आगे की बात है। हमें आपदा के जोखिम को कम करके विकास की तरफ मोड़ने की ज़रूरत है। \nइन उपायों को तीन श्रेणियों में बांटा गया है। ये हैं, लघु- (0-1 साल), मध्यम- (तीन वर्ष तक) और दीर्घ कालिक- (तीन वर्ष से ऊपर) जैसे कि कीटनाशक और रासायनिक खाद से दूरी बनाना। हर काम के लिए जिम्मेदारी तय कर दी गई है और सब के लिए समन्वय और कार्यप्रणाली का चार्ट भी तैयार किया गया है। \nगुप्ता ने कहा कि 2017 में क्षेत्र आधारित आपदा प्रबंधन योजना तैयार करने का निर्णय लिया गया था, जब सभी केंद्रीय मंत्रियों से अपनी-अपनी योजनाएं बताने को कहा गया था। उन्होंने यह भी कहा कि इस संबंध में कृषि मंत्रालय ने सबसे पहले राष्ट्रीय आपदा प्रबंधन संस्थान से संपर्क किया था। \nयह योजना जिसे कृषि मंत्रालय के अधिकारियों, भारतीय कृषि अनुसंधान परिषद और कृषि विश्वविद्यालयों के साथ विमर्श करके तैयार किया गया है, इसे पूरा होने में 1.5 साल का समय लगा। \nगुप्ता ने कहा, \"हमने हर जोन से कुछ राज्यों से बात की है। यह योजना केंद्र सरकार की है। राज्यों को भी इसके लिए अपनी रूपरेखा तैयार करनी होगी, जिसे जिलों तक पहुंचाया जाएगा। विमर्श के दौरान ओडिशा और झारखण्ड ने भी यही सुझाव दिया था।\" \nउन्होंने आगे कहा कि अगर ज़रूरत पड़ी तो इस योजना को हर साल अपडेट किया जाएगा। \n"}