{"link": "https://hi.vikaspedia.in/agriculture/crop-production/93892e92894d93593f924-91594091f-92a94d93092c902927928/92a94c92794b902-915947-93293f90f-90693593694d92f915-92a94b937915-92492494d93594b902-91593e-93593094d917940915930923-90f935902-909928915940-91592e940-915947-93291594d937923", "text": "पौधों के लिए आवश्यक पोषक तत्वों का वर्गीकरण एवं उनकी कमी के लक्षणपरिचयपौधों में आवश्यक पोषक तत्वपोषक तत्वों के कार्य\nपरिचय\nपौधे जड़ द्वारा भूमि से पानी एवं पोषक तत्व, वायु से कार्बन पौषक तत्वों के कार्य डाई आक्साइड तथा सूर्य से प्रकाश ऊर्जा लेकर अपने विभिन्न भागों का निर्माण करते है।\nपोषक तत्वों को पौधों की आवश्यकतानुसार निम्न प्रकार वगीकृत किया गया है।\n\nमुख्य पोषक तत्व- नाइट्रोजन, फास्फोरस एवं पोटाश।\nगौण पोषक तत्व- कैल्सियम, मैग्नीशियम एवं गन्धक।\nसूक्ष्म पोषक तत्व- लोहा, जिंक, कॉपर, मैग्नीज, है। मोलिब्डेनम, बोरान एवं क्लोरीन।।\n\nपौधों में आवश्यक पोषक तत्व\n\nपौधों के सामान्य विकास एवं वृद्धि हेतु कुल 16 पोषक तत्वोंकी आवश्यकता होती है। इनमें से किसी एक पोषक तत्व की कमी होने पर पैदावार पर प्रतिकूल प्रभाव पड़ता है और भरपूर फसल नहीं मिलती।\nकार्बन, हाइड्रोजन व आक्सीजन को पौधे हवा एवं जल से प्राप्त करते हैं।\nनाइट्रोजन, फस्फोरस एवं पोटैशियम को पौधे मिट्टी से प्राप्त करते है। इनकी पौधों को काफी मात्रा में जरूरत रहती है। इन्हे प्रमुख पोषक तत्व कहते है।\nकैल्शियम, मैग्नीशियम एवं गन्धक को पौधे कम मात्रा में ग्रहण करते है। इन्हें गौण अथवा द्वितीयक पोषक तत्त्व कहते है।\nलोहा, जस्ता, मैंगनीज, तांबा, बोरोन, मोलिब्डेनम और क्लोरीन तत्वों की पौधों को काफी मात्रा में आवश्यकता पडती है। इन्हे सूक्ष्म पोषक तत्त्व कहते है।\n\nपोषक तत्वों के कार्य\nनाइट्रोजन \n\nसभी जीवित ऊतकों यानि जड़, तना, पत्ति की वृद्धि और विकास मे सहायक है।\nक्लोरोफिल, प्रौटोप्लाज्मा, प्रोटीन और न्यूक्लिक अम्लों का एक महत्वपूर्ण अवयव है।\nपत्ती वाली सब्जियों और चारे की गुणवत्ता में सुधार करता है।\n\nफास्फोरस\n\nपौधों के वर्धनशील अग्रभाग, बीज और फलों के विकास 1. हेतु आवश्यक है। पुष्प विकास में सहायक है।\nकोशिका विभाजन के लिए आवश्यक है। जड़ों के विकास में सहायक होता है। \nन्यूक्लिक अम्लों, प्रोटीन, फास्फोलिपिड और सहविकारों ।\nअमीनों अम्लों का अवयव है।\n\nपोटेशियम\n\nएंजाइमों की क्रियाशीलता बढाता है।\nठण्डे और बादलयुक्त मौसम में पौधों द्वारा प्रकाश के उपयोग में वृद्धि करता है, जिससे पौधों में ठण्डक और अन्यप्रतिकूल परिस्थितियों को सहन करने की क्षमता बढ़ जाती है।\nकार्बोहाइड्रेट के स्थानांतरण, प्रोटीन संश्लेषण और इनकी स्थिरता बनाये रखने में मदद करता है।\n\nलेखन: उत्तम कुमार, राकेश कुमार, हरदेव राम, विजेन्द्र कुमार मीना, मगन सिहं एवं राजेश कुमार मीणा\nस्त्रोत: कृषि, सहकारिता एवं किसान कल्याण विभाग, भारत सरकार \n"}