{"link": "https://www.bhaskar.com/business/news/brokerage-houses-made-investors-cautious-know-how-the-bond-market-is-affecting-the-stock-market-128269222.html", "text": "Hindi NewsBusinessBrokerage Houses Made Investors Cautious, Know How The Bond Market Is Affecting The Stock Marketशेयर बाजार में भारी गिरावट:ब्रोकरेज हाउसेस ने निवेशकों को किया सतर्क, जानिए बॉन्ड मार्केट कैसे शेयर बाजार को कर रहा प्रभावितमुंबई7 महीने पहलेकॉपी लिंकशेयर बाजार में शुक्रवार को भारी गिरावट दर्ज की गई। अमेरिकी बॉन्ड मार्केट में बढ़त और US-ईरान के बीच बढ़ते तनाव के चलते ग्लोबल मार्केट में भारी बिकवाली रही। BSE सेंसेक्स 1,939 अंकों की गिरावट के साथ 49,099.99 पर बंद हुआ है। इस दौरान BSE का मार्केट कैप 5.37 लाख करोड़ रुपए घटा।ब्रोकिंग फर्म एम्के ग्लोबल के मुताबिक US बॉन्ड यील्ड में हालिया बढ़ोतरी से बाजार में बिकवाली है। इसमें आगे भी बढ़त की उम्मीद है, क्योंकि हालात को सामान्य बनाने के लिए बाइडेन प्रशासन राहत पैकेज को क्रमवार तरीके से जारी करेगी। यानी शेयर बाजार गिरावट जारी रह सकती है।बॉन्ड बाजार का असर इक्विटी बाजार पर क्यों हुआ ?दरअसल पूरी दुनिया में बांड बाजार इक्विटी बाजार से काफी बड़ा है। अमेरिका के केंद्रीय बैंक फेडरल रिजर्व ने पैसे की कम लागत को बरकरार रखने का आश्वासन दिया है। इक्विटी निवेशक इस जोखिम से जाग गए हैं। यदि उधार लेने की लागत बढ़ जाती है, तो कंपनियों का डिस्काउंटेड कॅश फ्लो (DCF) मूल्य गिर जाएगा और इसका सीधा असर इक्विटी के प्राइस पर होगा। यह एक नेगेटिव एलिमेंट है, जो इक्विटी यानी शेयर बाजार में अब अपना प्रभाव दिखा रहा है।निवेशकों के लिए ब्रोकरेड हाउसेस की सलाहकोटक सिक्योरिटीज के फंडामेंटल रिसर्च हेड रस्मिक ओझा ने निवेशकों को चुनिंदा सेक्टर में खरीदारी की सलाह दी है। इसमें बैंकिंग, कैपिटल गुड्स, कंस्ट्रक्शन, ऑयल एंड गैस, रियल एस्टेट और मेटल सेक्टर शामिल हैं। क्योंकि इन सेक्टर के शेयर अर्थव्यवस्था में रिकवरी के साथ निवेशकों को अच्छा रिटर्न दे सकते हैं।HDFC सिक्योरिटीज के दीपक जसानी कहते हैं कि निफ्टी 14,300 तक जा सकता है। बाजार की मौजूदा हालात के आधार पर बाजार में फिलहाल को बड़े उछाल की उम्मीद कम है। लेकिन बाजार में रिकवरी होगी, जिसकी गति धीमी होगी।निर्मल बंग सिक्योरिटीज के सुनील जैन कहते हैं कि पिछली बार गिरावट में निफ्टी को हमने हजार अंक तक गिरते देखा था। आज यह 500 अंक गिरा है। हो सकता है कि इसमें आगे और गिरावट आए। निवेशकों को निवेश करते समय इस तरह की गिरावट को ध्यान में रखना चाहिए।विश्लेषकों के मुताबिक, बाजार की हाल की तेजी ठीक उसी तरह की है, जैसी दूसरे विश्व युद्ध के बाद देखी गई थी। उस समय अमेरिकी सरकार ने काफी खर्च किया था और उसके बाद बाजार में भारी गिरावट आई थी। भारत में शेयर बाजार का वैल्यूएशन दोगुने पर है। हम इसमें और गिरावट देख सकते हैं। निफ्टी 14,300 तक जा सकता है।US मार्केट में भारी बिकवालीअमेरिका में बॉन्ड यील्ड बढ़ने और टेक्नोलॉजी शेयरों में बिकवाली के चलते प्रमुख इंडेक्स गिरावट के साथ बंद हुए। नैस्डैक इंडेक्स 478 अंकों की गिरावट के साथ 13,119 पर बंद हुआ था। इसी तरह डाओ जोंस 559 अंक और S&P 500 इंडेक्स 96 अंक नीचे बंद हुए।खबरें और भी हैं...शेयर बाजार में चार सत्रों की गिरावट: BSE सेंसेक्स 1,264 अंक फिसला, लेकिन सरकारी बैंकों के शेयरों में जमकर हुई खरीदारीबिजनेसकॉपी लिंकशेयरएक्स्ट्रा टाइमिंग में दौड़ा बाजार: सेंसेक्स 1030 पॉइंट चढ़कर 50781 पर बंद; बैंकिंग शेयरों में सबसे ज्यादा खरीदारी, मार्केट कैप 2.59 लाख करोड़ रु. बढ़ाबिजनेसकॉपी लिंकशेयरशेयर बाजार में खरीदारी जारी: सेंसेक्स 257 पॉइंट चढ़कर 51,039 पर बंद हुआ, रिलायंस का शेयर 3% से ज्यादा उछलाबिजनेसकॉपी लिंकशेयर2021 की सबसे बड़ी गिरावट: BSE सेंसेक्स 1939 अंक फिसलकर 49,099 पर बंद, निवेशकों को हर मिनट 1,450 करोड़ रु. का घाटाबिजनेसकॉपी लिंकशेयरऐप खोलें"}