{"link": "https://www.growelagrovet.com/%E0%A4%B2%E0%A5%87%E0%A4%AF%E0%A4%B0-%E0%A4%AE%E0%A5%81%E0%A4%B0%E0%A5%8D%E0%A4%97%E0%A5%80-%E0%A4%95%E0%A5%80-%E0%A4%A6%E0%A4%B5%E0%A4%BE/", "text": "\nलेयर मुर्गी की दवा(अंडे देने वाली मुर्गी) देने की चार्ट प्रसिद्ध मुर्गीपालन के बैज्ञानिकों द्वारा तैयार की गई है , इस लेयर मुर्गी की दवा देने की चार्ट को अनुसरण करने पर अधिक से अधिक और अच्छे क्वालिटी के अंडे का उत्पादन किया जा सकता है।जैसा की हम सभी जानतें हैं की एक स्वस्थ लेयर मुर्गी (अंडे देने वाली मुर्गी ) को समुचित पोषण,उचित मात्रा में प्रोटीन्स ,विटामिन्स ,मिनिरल्स ,कैल्सियम और शुद्ध पानी के अलावा स्वच्छ और शुद्ध वातावरण की आवश्य्कता होती है।\nएक और महत्वपूर्ण बात यह है की लेयर मुर्गी की दवा (अंडे देने वाली मुर्गी) को उम्र की विभिन्न अवस्थाओं में विभिन्न पोषक तत्वों की आवश्य्कता होती है ,ताकि मुर्गियां स्वस्थ रह सकें और अधिक से अधिक अच्छे क्वालिटी के अंडे दे सकें ।ग्रोवेल ने विश्वविख्यात मुर्गी के बैज्ञानिकों और सलाहकारों के सहायता से लेयर मुर्गी की दवा (अंडे देने वाली मुर्गी) देने की एक चार्ट तैयार किया है ,जो की निम्नांकित है ।\n1.Viraclean – विराक्लीन : चूजों को फार्म में लाने से चौबीस(२४)घंटे पहले अच्छी तरह से फार्म के बाहर और अंदर छिड़काव करें,सभी ड्रिंकरों और फीडरों को विराक्लीन पानेी में मिलाकर धोयें।\n2. Aquacure – एक्वाक्योर : हमेशा पानी में मिला कर दें।\n3. Electral Energy –एलेक्ट्रल एनर्जी : चूजों को फार्म में पहुंचते ही सबसे पहले दें और कम से कम पहले दो (२) दिनों तक नियमित रूप से दें। किसी भी तनाव या टीकाकरण के बाद दें।गर्मीं में नियमित रूप से पानी में मिला कर दें।\n4.Ciprocolen – सिप्रोकोलेन :  पहले पांच (५) दिन देना चाहिये अगर चूजों की मृत्यु दर ज्यादा हो तो हो नियमित रूप से दें जब तक चूजों की मृत्यु बंद नहीं हो।१ मिलीलीटर प्रति १०० चूजों को बीमारी से बचाव के लिये दें ।\n5. Amino Power – अमीनो पॉवर :पहले (१) सप्ताह से अंडा उत्पादन के स्टैण्डर्ड कर्व्स तैयार होने तक।\n6.Growvit –A – ग्रोविट– ए : पहले सप्ताह से सप्ताह में तीन (३) दिन देनी चाहिये।\n7.Growvit Power -ग्रोविट पॉवर : दुसरे सप्ताह से सप्ताह में तीन (३) दिन देनी चाहिये ,५० % ग्रो बी-प्लेक्स (Grow B -Plex ) मिला कर देनी चाहिये।\n8.Grow B-Plex ग्रो बी-प्लेक्स :दुसरे सप्ताह से सप्ताह में तीन (३) दिन देनी चाहिये ,५० % ग्रोविट पॉवर (Growvit Power ) मिला कर ।केवल ग्रो बी-प्लेक्स (Grow B -Plex ) बीसवें (२०) सप्ताह से सप्ताह में तीन दिन देनी चाहिये।\n9.Growmin Forte Plus –ग्रोमिन फोर्ट प्लस: तीसरे (३) सप्ताह से सप्ताह में तीन (३) दिन देनी चाहिये।\n10.Growlive Forte – ग्रोलिव फोर्ट : चौथे सप्ताह से सप्ताह में तीन (३) दिन देनी चाहिये।\n11.Grow Cal –D3 –ग्रो–कैल डी3 :अंडे के उत्पादन शुरू होने पर सप्ताह में तीन (३) दिन देनी चाहिये।\n12.Grow E- Sel – ग्रोई–सेल :तेरहवें (१३) सप्ताह से सप्ताह में तीन दिन देनी चाहिये ।\n13. Ciprocolen – सिप्रोकोलेन : मुर्गियों में क्रोनिक श्वसन रोग (सीआरडी) और संबंधित लक्षण जैसे, खांसी, छींकने, नाक और आँख से पानी आने, श्वास लेने में घरघराहट, आँखों में सूजन हाफने, अशांत और सुस्त होने की स्थिति में देनी चहिये।\n14. Gout Suraksha – गाउट सुरक्षा : मुर्गियों में गाउट होने की अवस्था में देनी चहिये।\nलेयर मुर्गी की दवा (अंडे देने वाली मुर्गी) देने के आवश्यक निर्देश : \n\nअगर एक ही दिन दो दवाइयां दी जा रही हो तो एक दवा सुबह में और दुसरी दवा शाम में देनी चहिये।\nलेयर मुर्गी की दवा (अंडे देने वाली मुर्गी)को चार्ट के अनुसार दवा पहले दिन से देनी चहिये ताकि बेहतर से बेहतर परिणाम मिल सके।\nसभी दवाइयां जरुरी नहीं है लेकिन बेहतर से बेहतर परिणाम पाने के लिये चार्ट के अनुसार दवा दे सकतें हैं।\nचार्ट में लिखे अनुसार दवा तालिका से एक से तीन(१-३) दिन आगे पीछे भी दवा दी सकती है।\n\nलेयर मुर्गी की दवा (अंडे देने वाली मुर्गी) देने का सही और उचित तरीका :\nहमेशा ध्यान रखें की मुर्गियां दवा मिले हुये  पानी पूरी तरह पि जायें ,दवा मिला पानी ड्रिंकर में बचा ना रहे ।\n\nदवा मिले हुये पानी ड्रिंकर में उतना ही रखें की मुर्गियां दो घंटे के अंदर दवा मिले पानी पि जायें ।\n अच्छे से अच्छे परिणाम के लिए मुर्गियों की दवा पहले दिन से चार्ट के अनुसार दें ।\nमुर्गियों की दवा देने  के पहले दवा के बोतल को अच्छी तरह से हिला लें ।\nमुर्गियों की दवा को पानी या दाना में अच्छी तरह से मिलायें।\nमुर्गियों की दवा को समुचित संख्या में ड्रिंकर और फीडर रखें ।\n\nमुर्गियों की दवा को सुबह में ही देने का प्रयास करें ।\n\n\nकृपया आप इसे भी पढ़ें ब्रायलर मुर्गियों की दवा देने का चार्ट\nअगर आप मुर्गीपालन ब्यवसाय करना चाहतें हैं या अपने मुर्गीपालन ब्यवसाय में अधिक से अधिक लाभ कमाना चाहतें हैं तो फेसबुक ग्रुप लाभकारी मुर्गीपालन और पशुपालन कैसे करें?  का सदस्य बनें ।\n\nमुर्गियों की विश्वविख्यात और १०० % गारंटीड दवायें ऑनलाइन खरीदें  ।\n\n \nClick & Share This Page. "}