{"link": "https://www.tv9hindi.com/utility-news/know-about-bamboo-farming-and-also-understand-full-business-idea-of-this-farming-check-all-details-here-587928.html", "text": "\nजनवरी 2018 में केंद्र सरकार ने बांस को पेड़ की कटेगरी से हटा दिया.जिस तरह आजकल किसान नए तरीके की खेती और खेती करने के भी नए तपीके अपना रहे हैं, वैसे आप भी कुछ नए तरीके से खेती कर सकते हैं. ऐसे में आपके लिए बांस की खेती करना अच्छा आइडिया हो सकता है. इस खेती में आपको थोड़ा टाइम तो देना होगा, लेकिन इसके बाद इससे अच्छे पैसे कमा सकते हैं. इसकी खास बात ये भी है कि अब बांस की खेती करने के नियम भी पहले से काफी आसान हो गए हैं, ऐसे में आप इसका फायदा उठा सकते हैं.\nऐसे में जानते हैं कि आप किस तरह से इसका फायदा उठा सकते हैं और किस तरह से खेती कर सकते हैं. साथ ही हम आपको इस खेती से होने वाले प्रोफिट के बारे में बता रहे हैं, जिससे आप अंदाजा लगा सकते हैं कि आप किस तरह से बांस की खेती कर सकते हैं. जानते हैं बांस की खेती से हर एक बात…\nक्यों है अच्छी इनकम वाली खेती\nकिसान अब बांस की खेती करके करोड़ों की कमाई कर सकते हैं. बांस काटने पर फॉरेस्ट एक्ट नहीं लगेगा, जबकि कांग्रेस के शासन में बांस काटने तक पर वन कानून लागू हो जाता था. एफआईआर होती थी. भारत सरकार ने व्यापक पैमाने पर खेती के लिए राष्ट्रीय बैंबू मिशन भी बनाया है. जिसके तहत किसान को बांस की खेती करने पर प्रति पौधा 120 रुपये की सरकारी सहायता भी मिलेगी. साथ ही अब इसकी खपत ज्यादा हो रही है, ऐसे में आपको इसका अच्छा पैसा भी मिलेगा.\nसरकार ने यह कानून बदला\nजनवरी 2018 में केंद्र सरकार ने बांस को पेड़ की कटेगरी से हटा दिया. हालांकि ऐसा सिर्फ निजी जमीन के लिए किया गया है. जो फारेस्ट की जमीन पर बांस हैं उन पर यह छूट नहीं है. वहां पर वन कानून लागू होगा.\nकिस तरह होती है खेती?\nबांस की खेती एक सीजन की खेती नहीं होती है, इसके लिए आपको टाइम देना होता है. इसकी खेती में करीब 4 चाल लगते हैं और चौथे साल में इसकी कटाई होती है. बांस के पौधे कुछ मीटर दूरी पर लगते हैं. कई किसान इसकी खेती के साथ ही बीच में आसानी से होने वाली कोई दूसरी खेती भी कर लेते हैं. तीन साल में औसतन 240 रुपये प्रति प्लांट की लागत आएगी. जिसमें से सरकार भी आपकी मदद करती है और बांस की खेती के लिए आपको 120 रुपये प्रति प्लांट सरकारी सहायता देती है.\nखेती शुरू करने से पहले इस बात का रखना है ध्यान\nखेती शुरू करने से पहले आपको बांस की किस्मों की जानकारी लेनी होगी. इसके बाद आपको यह तय करना होगा कि आप किस तरह के बांस लगाना चाहते हैं और आप किस तरह से इसे बाजार में बेचने वाले हैं. दरअसल, बांस की 136 प्रजातियां होती हैं. इस वजह से आपको काफी मुश्किल भी हो सकती है.\nक्या है कमाई का गणित?\nऐसा माना जाता है कि अगर आप 3 गुणा 2.5 मीटर पर पौधा लगाते हैं तो एक हेक्टेयर में करीब 1500 प्लांट लगेंगे. साथ में आप दो पौधों के बीच में बची जगह में दूसरी फसल उगा सकते हैं. . 4 साल बाद 3 से 3.5 लाख रुपये की कमाई होने लगेगी. हर साल रिप्लांटेशन करने की जरूरत नहीं. क्योंकि बांस की पौध करीब 40 साल तक चलती है.\nये भी पढ़ें- पीएम किसान स्कीम: खेती के लिए सालाना 6000 रुपये की मदद के लिए 10 दिन में लिंक करें आधार कार्ड\n"}