{"link": "https://vsaduidoma.com/hi/2012/09/24/regulyatory-rosta-rastenij-vidy-opisanie-i-instrukciya-po-primeneniyu/", "text": "सब्जी फसलों की फसल के गठन में, न केवल पोषण की समस्या के लिए एक महत्वपूर्ण स्थान दिया जाता है, बल्कि पौधों की महत्वपूर्ण क्षमता को पूरी तरह से समझने के लिए विकास और विकास की प्रक्रियाओं को प्रबंधित करने की क्षमता भी दी जाती है। इस समस्या के समाधान में बहुत महत्व शारीरिक रूप से सक्रिय पदार्थों (विकास नियामक) से संबंधित है।विकास नियामक हैं कार्बनिक पदार्थ, जिसमें सबसे महत्वहीन सांद्रता में खेती वाले पौधों पर प्रत्यक्ष (लेकिन घातक) प्रभाव नहीं होते हैं। इस मामले में, विकास, विकास और चयापचय की प्रक्रियाओं को उद्देश्य से तेज़ या धीमा किया जा सकता है, लेकिन जीनोटाइप को बदलने के बिना। वे पौधे पोषक तत्वों से संबंधित नहीं हैं, बल्कि केवल जैविक प्रक्रियाओं को नियंत्रित करने के साधन के रूप में हैं।कृषि अभ्यास में, उदाहरण के लिए, तैयारी का मुकाबला करने के लिए अनाज के दौरे के लिए व्यापक रूप से उपयोग किया जाता है, gibberelin - बीज रहित किस्मों पर, अंगूर, आईएए फल और बेरी फसलों के मूल गठन की उत्तेजना के लिए, succinic एसिड सूती रोपण की उत्तेजना के लिए।विकास नियामक कुछ प्रकार के सार्वभौमिक साधन नहीं हैं, जिससे पौधों में नई संपत्तियों की उपस्थिति होती है। इन पदार्थों का प्रभाव जीनोटाइप की संभावनाओं की सीमाओं से सख्ती से सीमित है।वे पौधे की प्रकृति को नहीं बदल सकते हैं, लेकिन केवल विरासत में जीवन की संभावित क्षमता का बेहतर उपयोग करने में मदद करते हैं, जो कि दी गई स्थितियों में कई कारणों से अवास्तविक रहता है।यह ध्यान में रखना चाहिए कि विकास नियामकों के उपयोग की उच्च दक्षता केवल संतुलित आहार और उच्च स्तर की कृषि प्रौद्योगिकी के साथ हासिल की जाती है। बिना बुनियादी के अकेले विकास नियामकों का उपयोग उर्वरकों का आवेदन और कम agrophysic पर वांछित परिणाम नहीं देता है।मूल के अलग प्रकृति की physiologically सक्रिय पदार्थों, बीज और बढ़ती पौधों पर प्रभाव के तंत्र में विभिन्न, लेकिन वे अंत में शारीरिक और जैव रासायनिक प्रक्रियाओं की गतिविधि के लिए योगदान और उत्पादकता में वृद्धि होगी।संरक्षित और खुले मैदान में सब्जियों के पौधों पर उपयोग किए जाने वाले सबसे आम शारीरिक रूप से सक्रिय पदार्थ यहां दिए गए हैं।Ivin।वनस्पति फसलों के बीज को भिगोने के लिए दवा और उसके लवण का उपयोग किया जाता है। Ivin की तैयारी की एकाग्रता 10 mg / l, ivin लवण - 20 mg / l है। 24-18 डिग्री सेल्सियस के तापमान पर 20 घंटे भिगोने का समय।इन तैयारी में ककड़ी के बीज भिगोते समय, रोपण की सबसे अच्छी वृद्धि देखी गई थी, पहले फूल और फलने का निरीक्षण किया गया था, और अधिक मादा फूलों का गठन किया गया था।दवाओं का इस्तेमाल सर्दियों और वसंत में वापस करने के लिए और 10 16,9 से% गिरावट में% 26,1 को 21,7 से पहले आयोग फसल खीरे के लिए एक न्यूनतम मूल्य वृद्धि पर प्राप्त कर सकते हैं 40,7।Gibbersib।8% की समाधान एकाग्रता में 0,5 घंटे के लिए गोभी के बीज भिगोने से अंकुरण ऊर्जा और उनके अंकुरण में वृद्धि होती है। एक काले पैर के साथ अंकुर की हार 24,8%, गोभी उलटना - 23,3% की कमी हुई; उपज वृद्धि 23% थी।जब मिलीग्राम में पहली ब्रश फूल समाधान Gibbersib 75,0 एकाग्रता दौरान ग्रीनहाउसों में टमाटर के पौधों vegetating का छिड़काव / एल फूलों और फलों की संख्या, संस्कृति की उत्पादकता की एक उल्लेखनीय वृद्धि वृद्धि हुई है।Gidrelयह दवा सिंथेटिक प्लांट ग्रोथ रेगुलेटर है। हाइड्रेल एक गंधहीन सफेद क्रिस्टलीय पाउडर है; सूत्रीकरण 40 प्रतिशत हल्के भूरे रंग का जलीय घोल है।अंकुर खींच, उत्तेजक जड़ के विकास और फलने gidrelom प्रसंस्करण एक चरण 4-8 अंकुर में किया जा सकता है को रोकने के लिए छोड़ देता है 0,06-0,08-प्रतिशत जलीय तैयारी (0,6-0,8 जी / एल)।टमाटर की बीजिंग संस्कृति की शुरुआती फसल को बढ़ाने के लिए, पहले ब्रश पर फल पकाने के पहले संकेतों पर एक हाइड्रुला (2,4 एल / हेक्टेयर) वाले पौधों का एक बार उपचार की सिफारिश की जाती है। प्रतीक्षा अवधि 10 दिनों से कम नहीं है।20-22 डिग्री सेल्सियस के तापमान पर हाइड्रिल का उपयोग करने की अनुशंसा की जाती है, तो प्रसंस्करण दक्षता में काफी वृद्धि हुई है। दवा टमाटर की जैव रासायनिक गुणवत्ता पर प्रतिकूल प्रभाव नहीं डालती है।एक हर्बीसाइड या बोर्डो तरल के साथ हाइड्रल का संयुक्त उपयोग अस्वीकार्य है।सिंथेटिक विकास नियामक। इन तैयारी में, विभिन्न सांद्रता के समाधान के साथ सूखे बीज या टमाटर के फूल छिड़कते हैं।एक जलीय घोल krezatcina (6 मिलीग्राम / एल) या cherkaza में 25 घंटे के भीतर बीज भिगोने (150 मिलीग्राम / लीटर) अंकुरण में सुधार के लिए योगदान दिया है, और तैयारी के साथ उपचार सांद्रता पुष्पक्रम 6-21% पर ग्रीनहाउसों में वृद्धि हुई फल गठन ऊर्जा के लिए नेतृत्व टमाटर का संकेत मिला।Hitodekstrinतैयारी क्रस्टेसियन के चिटिन से ली गई है, जिसे विकास नियामक और एक संयंत्र प्रतिरक्षाकर्ता के रूप में उपयोग किया जा सकता है। यह पानी में घुलनशील है, फाइटो-विषाक्त नहीं। तैयारी सूखे पाउडर के रूप में प्राप्त की जाती है, जो जानवरों, पौधों और पर्यावरण के शरीर में जमा नहीं होती है।यह स्थापित किया गया था 0,001-0,01% एकाग्रता hitodekstrin में उत्तेजक प्रभाव है, जो अपने आप में शक्ति और ककड़ी, टमाटर के बीजों के अंकुरण में सुधार लाने में प्रकट होता है पता चलता है कि, गोभी, 18-34% पर मूली, गाजर, काली मिर्च, बैंगन, उबचिनी और तरबूज।0,1 घंटे के भीतर एक एकाग्रता hitodekstrina 6% पर एक समाधान में टमाटर के बीज भिगोने 49% के लिए उनके उत्साह को बढ़ाने, तलवारबाजी में अस्तित्व अंकुर% 19 की वृद्धि हुई।पौधों की वृद्धि और अंकुर उत्पादन के विकास की अवधि के त्वरण के परिणामस्वरूप 55 36 दिन है, जो हमें ऊर्जा और श्रम लागत में महत्वपूर्ण बचत को प्राप्त करने और जब ग्रीनहाउस में उगाया उत्पादन की लागत को कम करने की अनुमति दी अप करने के लिए से कम हो गया है।0,1 घंटे के लिए चिटोडेक्सट्रिन के 6% जलीय घोल में खीरे के बीजों को भिगो दें और दवा के 2% घोल के साथ 3-0,01 असली पत्तियों के चरण में अंकुरित करके फसल के पहले 2,5 महीनों में 1,5 किलोग्राम / मिलीग्राम की उपज वृद्धि प्रदान की जाती है। , पूरे संग्रह की अवधि के लिए - 0,4 किग्रा / मिलीग्राम।प्रसंस्करण गाजर के बीज कोयले के साथ मिश्रण करके तैयार चिटोडक्स्ट्रीन की 5-प्रतिशत धूल के साथ सूखी विधि बुवाई करने से पहले, 41-60 c / ha द्वारा रूट फसलों की उपज में वृद्धि में योगदान दिया। रूट फसल वृद्धि के त्वरण का उपयोग \"बंडल पर\" जल्दी कटाई के लिए किया जा सकता है, जो कि महान आर्थिक महत्व का है।Tetranil।संयंत्र विकास नियामक। पहले ब्रश समाधान मिलीग्राम में tetranila 1,0 एकाग्रता के फूल की अवधि के दौरान ग्रीनहाउसों में टमाटर के पौधों छिड़काव / एल प्रति 12-16% फल की पैदावार में वृद्धि हुई। एकाग्रता पर खुले मैदान tetranila समाधान में टमाटर के पौधों छिड़काव 10,0 मिलीग्राम / लीटर प्रति 7-12% फल की पैदावार में वृद्धि हुई।10,0 मिलीग्राम / एल की एकाग्रता पर टेट्रिनिल समाधान के साथ ककड़ी वनस्पति संयंत्रों को छिड़काव 17,5% द्वारा फल उपज में वृद्धि को बढ़ावा दिया।अपेक्षाकृत नई दवाएं। Triazinecarboxylic एसिड के अमोनियम और पोटेशियम नमक। रासायनिक संरचना पर हीटरोक्सिन के समान होते हैं, लेकिन 2 गुना कम जहरीले, 10-20% पर हीटरोक्सिन से बेहतर गतिविधि में, पानी में घुलनशील परिमाण का एक क्रम। टमाटर, मिर्च, ऑबर्जिन और खरबूजे और खरबूजे पर परीक्षण किया और उच्च दक्षता दिखाया।वे सांद्रता में उपयोग किया जाता है 0,0005% (5 मिलीग्राम / लीटर) 30 मिनट या सूखी विधि के लिए भिगोने से बीज के पूर्व उपचार के लिए। वनस्पति पौधों को एक ही एकाग्रता के समाधान के साथ पत्तियों के 2-4 चरण में एक बार छिड़काया जाता है।तैयारी पाउडर हैं: क्यूबैक्सिन 1 - पीला पीला, क्यूबैक्सिन 2 - पीला गुलाबी, गंधहीन।इसके अलावा बीज के पूर्व उपचार के लिए कुछ physiologically सक्रिय पदार्थों दिखाया गया है और बढ़ रही पौधों सब्जी फसलों का इस्तेमाल किया और retordanty उदाहरण gidrel (40 प्रतिशत जलीय घोल) kampozan-एम (26 प्रतिशत जलीय घोल), गोल (60 प्रतिशत जलीय hlorholinhlorida समाधान) ।तीसरे सच पत्ती से अंकुर तैयारी दौर चरण में उपचार टमाटर पौधों, सात दिन के अंतराल स्टेम अंकुर विकास निषेध का योगदान दिया, मानक फल की एक बड़ी संख्या के गठन से जड़ के विकास, पौधों की वृद्धि, वृद्धि की जल्दी फसल को प्रोत्साहित।छोटे सांद्रता के तत्वों के ट्रेस तत्वों के समाधान में सब्जी के बीज का एक महत्वपूर्ण प्रसार था। उपचार देने की यह विधि बीज की अंकुरण और अंकुरण ऊर्जा में वृद्धि में योगदान देती है, विकास प्रक्रियाओं को उत्तेजित करती है और जनरेटिव अंगों के गठन को 8-14% द्वारा सब्जी फसलों की उपज में वृद्धि में योगदान देता है।यह एक गिट्टी रहित दवा है जिसमें पानी में घुलनशील humic एसिड 25-30% होता है। पानी में पूरी तरह से घुलनशील।यह बीज को भिगोने, वनस्पतियों के पौधों को छिड़काव और रोपण के अस्तित्व के लिए विशेष रूप से फायदेमंद है। यह जलीय समाधान के रूप में छोटे सांद्रता (0,01-0,1%) में प्रयोग किया जाता है।दवाओं को प्राप्त करने के लिए, आपको खुराक, समय और उनका उपयोग करने के तरीकों पर विशेष ध्यान देना, उनके उपयोग के लिए निर्देशों का ध्यानपूर्वक अध्ययन करना होगा। यह पौधों की विकास प्रक्रियाओं को विनियमित करने और सब्जी फसलों की उच्च उपज उत्पन्न करने के लिए एक प्रणाली का सही ढंग से निर्माण करने की अनुमति देगा।प्रश्न का उत्तर:क्या सब्जी फसलों पर विभिन्न विकास उत्तेजक का उपयोग करना आवश्यक है? अब उनमें से कई बिक्री पर हैं - आदर्श विज्ञापन विशेषताओं के साथ।विभिन्न उत्तेजक पदार्थों का उपयोग - सब्जियों के लिए डोपिंग - अक्सर और लगातार (अनावश्यक रूप से) अव्यावहारिक और हानिकारक होता है, क्योंकि पौधों को उनकी आदत होती है और केवल डोपिंग के आधार पर अपने विकास का निर्माण करते हैं।ऐसे पौधों से प्रजनन के लिए गुणवत्ता के बीज प्राप्त नहीं किए जा सकते हैं। अपघटन की प्रक्रिया ध्यान देने योग्य हो जाती है और खुद को अधिक बार प्रकट करती है।फल के स्वाद गुण खुद बिगड़ते हैं। प्राकृतिक प्रतिरक्षा कमजोर होती है, यह लगातार विकास उत्तेजक पर निर्भर करती है। फल सामग्री में कमी। पौधों की वनस्पति के किसी भी चरण में गिरावट की प्रक्रिया हो सकती है।सब्जियों में बढ़ने वाले उत्तेजकों के उपयोग में इसके प्लस और माइनस दोनों होते हैं। केवल तर्कसंगतता, सावधानी और ज्ञान सब्जी उत्पादक को प्राकृतिक और कृत्रिम आधार पर प्राप्त विभिन्न उत्तेजक पदार्थों के साथ काम करते समय गलतियों से बचने के लिए आवश्यक मात्रा में आवेदन खोजने में मदद करेगा।आदेश गुणवत्ता और सस्ते और अन्य उत्पादों और घर और माल के लिए उत्पादों। मूल्य छोटे हैं। जाँच! बस अपने आप के लिए देखो और बनाए रखा जा सकता है। GO >>>"}