{"link": "https://www.jagran.com/world/america-nasa-tried-hard-to-resolve-hubble-telescope-issues-but-failed-all-time-21800895.html", "text": "\nवाशिंगटन (एजेंसी)। अमेरिका की स्‍पेस एजेंसी नासा 22 दिन बाद भी अंतरिक्ष में अचानक से बंद हुई हबल दूरबीन को दोबारा से काम करने लायक बनाने में नाकाम साबित हो रही है। 13 जून को इस टेलीस्‍कोप के पेलोड कंप्‍यूटर में अचानक आई खराबी के बाद से ये दूरबीन काम नहीं कर रही है। इसके कंप्‍यूटर को चालू करने की अब तक जितनी भी कोशिशें की गई हैं सभी नाकाम रही हैं। इसको चालू करने की पहली कोशिश 14 जून को ही की गई थी, लेकिन ये चालू होने के तुरंत बाद फिर से बंद हो गया था। तब से लेकर अब तक लगातार ही वैज्ञानिक इसको सही करने की कोशिश में दिन रात एक किए हुए हैं। सुदूर अंतरिक्ष में स्थित इस दूरबीन के यूं बंद हो जाने की वजह से कई तरह के साइंस ऑब्‍जरवेशन भी बंद हो गए हैं।\nनासा के वैज्ञानिक इस बात की पूरी कोशिश करने में जुटे हैं कि किसी तरह से इसके बैकअप हार्डवेयर को ऑन किया जा सके। नासा का कहना है कि बंद होने के बाद भी ये टेलीस्‍कोप पूरी तरह से सही और सुरक्षित है। एजेंसी के मुताबिक इसमें आई दिक्‍कत साइंस इंस्‍ट्रूमेंट कमांड और डाटा हैंडलिंग के बीच की यूनिट में कहीं आई है। ये दिक्‍कत हार्डवेयर की वजह से भी आ सकती है। वैज्ञानिक इसके लिए फोर्मेट कमांड भेजने की भी कोशिश कर रहे हैं। इसके अलावा वैज्ञानिकों का ध्‍यान इसकी पावर सप्‍लाई पर भी है। ये कुछ ऐसे सिस्‍टम है जिनको लेकर वैज्ञानिक लगातार बनी गुत्‍थी को सुलझाने की कोशिश कर रहे हैं। इस सप्‍ताह इससे जुड़ी टीम इसके सिस्‍टम का पूरी तरह से रिव्‍यू भी करेगी। नासा का कहना है कि 2008 में भी उसको इसी तरह की परेशानी आई थी। उस वक्‍त इसका साइंस ऑपरेशन कमांड और और एसडीएफ मॉड्यूल फेल हो गया था। इसके बाद 2009 में इसके पूरी यूनिट को बदल दिया गया था।\n\n\n\n\n\n\nजी-7 सम्मेलन में ही बन गई थी हिंद-प्रशांत क्षेत्र के लिए नए गठबंधन की योजना, जानें इससे क्‍या होगा असर \n\n यह भी पढ़ें \n\nआपको बता दें कि अमेरिका की अंतरिक्ष एजेंसी ने इस टेलीस्‍कोप को 1990 में लॉन्‍च किया था। उस वक्‍त इस पर करीब 36 हजार करोड़ रुपये की लागत आई थी। पिछले माह ही इस टेलीस्‍कोप ने अपना 30वां जन्‍मदिन मनाया था। अंतरिक्ष में रहते हुए ये टेलीस्‍कोप अब तक लाखों ऑब्‍जरवेशन कर चुका है। इससे मिली जानकारी को अब तक विभिन्‍न रिसर्च पेपर्स के माध्‍यम से करीब 9 लाख बार पब्लिश किया जा चुका है। ये भले ही आपको हैरान कर देने वाला आंकड़ा लगे लेकिन ये सच है। इस टेलीस्‍कोप के जरिए वैज्ञानिकों को अरबों किमी दूर मौजूद गैलेक्सियों से पर्दा उठाने में मदद मिली है जिनके बारे में पहले हम जानते तक नहीं थे।\n\n\n\n\n\n\nएलन मस्क की कंपनी स्पेस एक्स ने की नए युग की शुरूआत, सबके लिए खुल गई अंतरिक्ष यात्रा की राह \n\n यह भी पढ़ें \n\nआपको जानकर हैरानी होगी कि ये टेलीस्‍कोप 27 हजार किमी प्रति घंटे की रफ्तार से धरती के चक्‍कर लगाता है। इसकी नजरों से कोई नहीं बच सकता था। न्‍यूटन के सिद्धांत पर काम करने वाली इस दूरबीन को 90 डिग्री पर घूमने के लिए करीब 15 मिनट का समय लगता है। इसमें इसके लिए किसी तरह के थ्रस्‍ट या इंजन का भी इस्‍तेमाल नहीं किया जाता है। इसके वजन की बात करें तो अंतरिक्ष में इसका वजन करीब 10800 किग्रा और धरती पर इसका वजन करीब 12200 किग्रा का है। डिस्‍कवरी शटल की मदद से इसको 24 अप्रैल 1990 को लॉन्‍च किया गया था और इसने 25 अप्रैल 1990 से काम शुरू किया था। 20 मई को इससे मिलने वाली पहली तस्‍वीर एक स्‍टार क्‍लस्‍टर की थी जिसको एनजीसी 3532 का नाम दिया गया था।\n\nEdited By: Kamal Verma\n\n"}