{"link": "https://www.hdfcergo.com/blogs/personal-accident-insurance/hindi-personal-accident-insurance-importance", "text": "\n\nव्यक्तिगत दुर्घटना बीमा का होना ज़रूरी होता है\n\nअधिकतर लोगों को सामान्य जीवन बीमा और हेल्थ बीमा योजना के बारे में तो काफी ज्ञान होता है लेकिन व्यक्तिगत दुर्घटना बीमा के बारे में उनकी जानकारी थोड़ी सीमित होती है। एक सामान्य जीवन बीमा पॉलिसी में मृत्यु से होने वाली हानि को और हेल्थ बीमा योजना में अस्पताल में भर्ती होने पर किए जाने वाले खर्चे के भार से सुरक्षा प्रदान की जाती है। लेकिन क्या आप जानते हैं कि व्यक्तिगत दुर्घटना बीमा का क्या उद्देश्य होता है?मान लीजिये, एक व्यक्ति किसी दुर्घटना में शारीरिक रूप से विकलांग हो गया है। इस स्थिति में जीवन बीमा का लाभ केवल (पीड़ित पे निर्भर व्यक्तियों  को ) मृत्यु होने पर ही मिलता है और हेल्थ बीमा पॉलिसी में केवल अस्पताल के खर्चों से आने वाली लागत की भरपाई ही होती है। कुछ जीवन बीमा पॉलिसी व्यक्तिगत दुर्घटना अतिरिक्त लाभ के रूप में भी प्रदान करती हैं लेकिन यह अतिरिक्त लाभ व्यापक नहीं होते हैं। इसके अलावा दुर्घटना के कारण होने वाले प्रभाव, जैसे मृत्यु, आय पर पड़ने वाले प्रभाव जैसे गंभीर भी हो सकते हैं जो कुछ हफ्तों से लेकर कुछ माह या फिर कुछ वर्षों तक प्रभावी हो सकते हैं। इस प्रकार की स्थिति में व्यक्तिगत दुर्घटना पॉलिसी में क्या उपचार हो सकता है?सामान्य रूप से एक व्यक्तिगत दुर्घटना पॉलिसी वह बीमा योजना होती है जो किसी भी प्रकार की दुर्घटना घटने की स्थिति में होने वाले किसी शारीरिक नुकसान जैसे आंशिक या पूर्ण रूप से अपंगता या अंग-भंग और इसके कारण प्रत्यक्ष रूप से आय पर पड़ने दुष्प्रभाव की क्षति पूर्ति करती हैं। यह पॉलिसी नामित व्यक्ति को बीमा धारक की मृत्यु होने की स्थिति में भी क्षतिपूर्ति करती है। इसके अलावा यह व्यक्ति और उसके परिवार को, दुर्घटना के कारण बीमा धारक के अस्थायी रूप से विकलांग हो जाने की स्थिति में भी एक वित्तीय स्थिरता प्रदान करती है और इसकी यही विशेषता इसे किसी भी व्यक्ति के बीमा लेने के उद्देश्य के प्रति आकर्षित करती है। अनेक समानताएँ होने के बावजूद, व्यक्तिगत दुर्घटना बीमा, सामान्य जीवन बीमा और हेल्थ बीमा में काफी अंतर होता है। जीवन बीमा की भांति, व्यक्तिगत दुर्घटना बीमा का प्रीमियम बीमा धारक के व्यवसाय के आधार पर भिन्न हो सकता है न कि उसकी उम्र के आधार पर निर्धारित होता है। व्यक्तिगत दुर्घटना बीमा प्रत्येक व्यक्ति से लिए महत्वपूर्ण होता है लेकिन यह शहर में रहने वाले वेतनभोगी कर्मचारियों के लिए अधिक महत्वपूर्ण माना जाता है। आमतौर पर वेतनभोगी कर्मचारी को घर और  दफ्तर के बीच प्रतिदिन, महीनों और वर्षों तक आना-जाना करना होता है। इस प्रकार की जीवनशैली में बीमार पड़ने या मृत्यु होने की अपेक्षा दुर्घटना होने की संभावना अधिक होती है। हर प्रकार की सावधानी बरतने के बावजूद दुर्घटना घट ही जाती है। इसके परिणामस्वरूप आंशिक रूप से अंगभंग हो सकता है या फिर मृत्यु भी हो सकती है। इस स्थिति में, एक दुर्घटना बीमा पॉलिसी, एक सामान्य जीवन बीमा और हेल्थ बीमा की ही भांति ही महत्वपूर्ण मानी जाती है। व्यक्तिगत दुर्घटना बीमा का सबसे अच्छा पक्ष यह है कि इसकी लागत किसी भी व्यक्ति के लिए वहन योग्य होती है इसलिए इसे बिना जेब पर अतिरिक्त भार डाले कोई भी व्यक्ति सरलता से ले सकता है। एक 15 लाख की व्यक्तिगत दुर्घटना बीमा (एच डी एफ सी ) की लागत के लिए प्रतिवर्ष लगभग 3,000 रु का प्रीमियम जा सकता है। अब क्योंकि व्यक्तिगत दुर्घटना बीमा का प्रीमियम व्यक्ति की आय के अनुसार निर्धारित नहीं होता है इसलिए यह एक 50 वर्षीय व्यक्ति के लिए भी वही होगा जो उस समय 25 वर्षीय व्यक्ति के लिए हो सकता है। व्यक्तिगत दुर्घटना बीमा का प्रीमियम व्यक्ति के व्यवसाय और उसकी प्रकृति पर निर्भर करता है। इसके अतिरिक्त व्यक्तिगत दुर्घटना बीमा को व्यापक रूप में एक पॉलिसी के रूप में पूरे परिवार के लिए भी लिया जा सकता है। यह सही है कि व्यक्तिगत दुर्घटना बीमा का प्रीमियम बहुत कम दर का होता है लेकिन उसके बावजूद भारत में अभी लोग इस बीमा योजना को कम लेते हैं। दरअसल व्यक्तिगत दुर्घटना बीमा की विशेषताएँ, जीवन बीमा और हेल्थ बीमा के अंदर घुली-मिली हैं। अब क्योंकि अधिकतर व्यक्तियों के पास इनमें से एक या दोनों पॉलिसी होती है इसलिए वे इसे व्यक्तिगत दुर्घटना बीमा का विकल्प मानकर और इस बीमा को एक अतिरिक्त खर्चा मानकर बचने का प्रयास करते हैं। लोगों द्वारा इस बीमा योजना को कम लेने का कारण यह भी है कि भारत में अभी भी इस बीमा योजना के बारे में जागरूकता बहुत कम है। अधिकतर लोग गैर जीवन बीमा को हेल्थ बीमा के या फिर मोटर बीमा के रूप में ही पहचानते हैं । बहुत से लोगों को इस प्रकार की बीमा की जरूरत होती है लेकिन वो शायद इस प्रकार की बीमा योजना के बारे में जानते भी नहीं हैं। जो लोग इस बीमा योजना की जानकारी रखते हैं वो यह सोचते हैं कि उन्हें इसकी जरूरत नहीं है। दरअसल, लोग अपने बारे में अति-विश्वासी होते हैं जो यह मानते हैं कि उनके साथ कभी कोई दुर्घटना घट ही नहीं सकती है। जबकि सत्यता तो यह है कि दुर्घटना कभी भी किसी के साथ और कहीं भी घट सकती है, चाहे वह हर किसी के साथ न भी घटे। इसलिए स्वयं को और अपने परिवार को दुर्घटना के परिणामों से बचाने के लिए एक उपयुक्त व्यक्तिगत दुर्घटना बीमा का होना जरूरी होता है।  करण चोपड़ा – सदस्य- कार्यकारी प्रबन्धन एवं अध्यक्ष -रिटेल बिजनेस एचडीएफसी जनरल इंश्योरेंस कंपनी मोटर बीमा प्लान और इसके लाभों को जानने के लिए यहाँ क्लिक करें \n"}