{"link": "http://www.vivacepanorama.com/plantation-crops-rubber-hevea-brasiliensis/", "text": "\nरबड़ का उत्पादन भारत में सर्वप्रथम पेरियार तट पर उत्तरी त्रावणकोर (केरल) में हुआ। सर हेनरी विलियम द्वारा 1876 में पारा (ब्राजील) से रबड़ का बीज भारत लाया गया। भारत में रबड़ का उत्पादन मुख्य रूप से दक्षिणी भारत में, विशेषकर केरल, कर्नाटक और तमिलनाडु राज्यों में होता है। केरल भारत का सबसे बड़ा रबड़ उत्पादक राज्य है।\nवृद्धि की शर्तें\nवार्षिक वर्षा न्यूनतम 200 सेंटीमीटर होनी चाहिए और 21° सेंटीग्रेड से 35° सेंटीग्रेड के बीच तापमान के साथ उष्णार्द्र जलवायु होनी चाहिए। रबड़ की खेती के लिए सूर्य का प्रकाश और गहरी दोमट, लाल एवं लेटेराइट मिट्टियां उपयुक्त मणि जाती हैं। रबड़ का रोपण सामान्यतः जून-जुलाई के महीने में होता है और इसके पौधे को समय-समय पर पर्याप्त मिश्रित उर्वरक की आवश्यकता होती है।\nटेपिंग और प्रसंस्करण\nलेटेक्स को रबड़ के पेड़ की छाल से टैपिंग द्वारा प्राप्त किया जाता है। पेड़ की छाल को लेटेक्स के प्रवाह में वृद्धि करने के लिए कुंडलित रूप में काटा जाता है। पेड़ के नीचे एक जिंक या लोहे की एक टोंटी लगाई जाती है और टोंटी के नीचे लेटेक्स को एकत्रित करने के लिए एक नारियल का खपरा रखा जाता है। अधिकतम लेटेक्स प्राप्त करने के लिए टेपिंग को अधिक अंदर या गहरे तक लगाया जाता है। रबड़ पौधों से सुरक्षित लेटेक्स और लेटेक्स सांद्रण, शुष्क रिब्ड शीट रबड़, ड्राई क्रीप रबड़ तथा ड्राई सॉलिड-ब्लाक रबड़ प्राप्त की जाती है। दृव्य लेटेक्स के रूप में प्राप्त की गई फसल को इनमें से किसी रूप में संसाधित किया जा सकता है। लेकिन पेड़ लेस, शेल स्क्रेप तथा अर्थ स्क्रेप के रूप में प्राप्त की गई फसल को केबल क्रीप या सॉलिड ब्लॉक रबड़ में ही संसाधित किया जा सकता है। भारत में प्राकृतिक रबड़ के उत्पादन की मात्रा का शीट रूप में विपणन किया जाता है।\nउत्पादन\nकेरल अकेले 85 प्रतिशत से अधिक रबड़ का उत्पादन करता है। तमिलनाडु, कर्नाटक और अंडमान एवं निकोबार द्वीप समूह अन्य प्रमुख रबड़ उत्पादक क्षेत्र हैं। केरल में कोट्टायम, क्विलोन, त्रावणकोर, एर्णाकुलम, कोझीकोड, कोच्चि और मालाबार प्रमुख रबड़ उत्पादक क्षेत्र हैं। तमिलनाडु में नीलगिरि, कन्याकुमारी, कोयम्बटूर, सलेम और मदुरई प्रमुख रबड़ उत्पादक जिले हैं। चिकमंगलूर और कुर्ग जिले कर्नाटक के प्रमुख रबड़ उत्पादक क्षेत्र हैं। इनके अतिरिक्त असम, पश्चिम बंगाल, त्रिपुरा, मेघालय, मिजोरम, मणिपुर, नागालैण्ड, ओडीशा, गोवा और महाराष्ट्र भी रबड़ का उत्पादन करते हैं।\n\n\n\nआज भारत विश्व का चौथा सबसे बड़ा प्राकृतिक रबड़ उत्पादक देश है। थाइलैण्ड पहला, इंडोनेशिया दूसरा और मलेशिया तीसरा सबसे बड़ा उत्पादक देश है।\n"}