{"link": "https://www.livehindustan.com/news/article1-story-460706.html", "text": " बढ़ती आधुनिकता और ग्लोबल वार्मिंग ने जिन नई-नई बीमारियों को जन्म दिया है, उसमें रासायनिक खादों का बहुत बड़ा हाथ है। ऐसे में जैविक खादों का उपयोग अत्यंत जरूरी हो जाता है। एक दौर में खेती को  बढ़ावा देने और अनाज की अधिक उपज के लिए जो वैज्ञानिक उर्वरक खादों के उपयोग पर जोर देते थे, वही वैज्ञानिक आज अनेक बीमारियों से बचने के लिए फसलों में जैविक खादों के प्रयोग पर बल दे रहे हैं। एक आंकड़े के अनुसार देश में पौष्टिक तत्वों की कुल खपत में रासायनिक खादों से उगाए गए खाद्य बाजारों में अधिक मात्रा में उपलब्ध हैं। हरित क्रांति के बाद के युग में बहु पौष्टिक तत्वों में तकरीबन अस्सी प्रतिशत की कमी आई है। और उसी क्रम में मानव स्वास्थ्य के साथ-साथ जीव-जंतुओं के स्वास्थ्य में तकरीबन 70 प्रतिशत की गिरावट आई है। इसके अलावा औसत आयु भी काफी घटी है।  \nआसान है जैविक खाद बनाना: जैविक खाद बनाना काफी आसान है। जिन लोगों को खेती में रुचि है, मगर उनके पास पर्याप्त जमीन नहीं है, वे लोग जैविक खाद बना कर अच्छा लाभ कमा सकते हैं। यह एक ऐसा स्वरोजगार है, जो कम से कम जगह में भी शुरू किया जा सकता है। इसके साथ ही जैविक खाद कम समय में तैयार हो जाती है, जिससे फसल पकने के समय से कम समय में आपकी कमाई हो जाती है।\nक्या है जैविक खाद: जैविक खाद वह खाद है, जिसमें रसायनिक खाद के स्थान पर गोबर की खाद, कम्पोस्ट, हरी खाद, जीवाणु कल्चर आदि का उपयोग किया जाता है, जिससे न केवल भूमि की उर्वरा शक्ति लंबे समय तक बनी रहती है, बल्कि पर्यावरण भी प्रदूषित नहीं होता। साथ ही कृषि लागत घटने व उत्पाद की गुणवत्ता बढ़ने से कृषक को अधिक लाभ भी मिलता है। इस खाद से उगाए गए खाद्य पदार्थ पौष्टिक होते हैं, जो स्वास्थ्य की दृष्टि से काफी बेहतर है। \nयोग्यता: जैविक खाद की ट्रेनिंग के लिए शिक्षित होने के साथ आपको कृषि एवं पशुपालन का ज्ञान और खाद बनाने वाली सामग्रियों की जानकारी होनी चाहिए।\nकोर्सेज: जैविक खाद में सर्टिफिकेट और डिप्लोमा कोस्रेज उपलब्ध हैं। कुछ प्राइवेट संस्थानों के अलावा कृषि विद्यालय/विवि जैविक खाद ट्रेनिंग के कार्यक्रम भी आयोजित करते हैं। कृषि विज्ञान से पढ़ाई करने वालों के लिए इंटर, बीएससी, एमएससी स्तर पर जैविक खाद बनाने की पढ़ाई कराई जाती है।\nलागत: जैविक खाद का काम शुरू करने के लिए न्यूनतम बीस हजार रुपए की जरूरत होती है। अधिक लागत की कोई सीमा नहीं है। मध्यम स्तर पर इस काम में ढाई लाख रुपए तक का खर्च आ जाता है। जमीन खरीदने और किराए पर लेने का खर्च अलग से आएगा।   \nजगह:  इस काम के लिए कम से कम बारह वर्ग फुट जगह की जरूरत होती है। औसतन तीन बेड के लिए दस फुट चौड़ी और पंद्रह फुट लंबी जगह की जरूरत होती है।\nउपकरण: बेड बनाने हेतु सामग्री (रेत, ईंट, सीमेन्ट, गिट्टी इत्यादि), एकत्र किया हुआ गोबर, अपशिष्ट (सब्जी, फसल इत्यादि), विशेष प्रकार के केंचुए, ग्रीन नेट, पंजा, फावड़ा, निबोली, नीम पत्ती, लकड़ी की राख, फसलों से बचा चारा इत्यादि।\nबिक्री: फार्म हाउस, नर्सरी, जैविक खेती करने वाले किसानों और जैविक खाद होलसेलरों को आप जैविक खाद की बिक्री कर सकते हैं। \nआमदनी: इस काम में कम समय में तैयार होने वाली खाद अधिक फायदा देती है, जैसे-केंचुए की खाद बनाने पर दस हजार रुपए की लागत पर तकरीबन तीन से पांच हजार रुपए तक का लाभ हो जाता है। अमूमन छह माह में लागत की दस से पचास प्रतिशत आमदनी इस स्वरोजगार से हो सकती है।   \nऋण: इस काम को शुरू करने के लिए आप विभिन्न सरकारी योजनाओं में से किसी योजना के तहत ऋण ले सकते हैं। जैविक खाद बनाने के लिए प्राइवेट तौर पर आप सीधे बैंक से भी ऋण ले सकते हैं। जिला उद्योग केन्द्र, खादी एवं ग्रामोद्योग विभाग, नाबार्ड भी ऋण उपलब्ध कराते हैं।                               \nप्रमुख संस्थान\nक्षेत्रीय जैविक खेती केन्द्र, बेंग्लुरु, कर्नाटक एवं भुवनेश्वर, उड़ीसा \nराष्ट्रीय जैविक खेती केन्द्र, गाजियाबाद वेबसाइट-www.ncof.dacnet.nic.in\nकेसीपी शुगर एंड इंडस्ट्रीज कॉरपोरेशन लि, चेन्नई, तमिलनाडु\nवर्धमान इंडस्ट्रीज एंड सीड्स प्रा़ लि., चंडीगढ़, पंजाब\nअर्पण सेवा संस्थान, उदयपुर, राजस्थान वेबसाइट www.arpansevasansthan.org"}