{"link": "https://www.orfonline.org/hindi/research/defense-budget-fy21-22-yesterday-once-more/", "text": "\n1 फरवरी को संसद में बजट पेश किए जाने से पहले ये माना जा रहा था कि वित्त मंत्री निर्मला सीतारमण इस बार रक्षा सेवाओं के लिए बजट आवंटन में बढ़ोतरी करेंगी. ये साल भारतीय सेना के लिए मुश्किलों भरा रहा है. लद्दाख और भारत की पूर्वी सीमा पर तनाव भरे हालात के मद्देनज़र थल सेना और वायु सेना पिछले काफी समय से लगातार मोर्चा संभाले हुए हैं. इसके साथ ही हिंद महासागर में नौसैनिक गतिविधियों में भी तेज़ी देखी गई है. ऐसे में कई लोगों ने उम्मीद लगाई थी कि रक्षा क्षेत्र के लिए इस साल का बजट पिछले कई वर्षों के बजट के मुकाबले अलग होगा. पिछले सालों में तो रक्षा बजट आवंटन के ज़रिए फौज की पहले से चली आ रही ज़रूरतें ही मुश्किल से पूरी हो पाती थीं.\nजैसा कि अक्सर होता रहा है इस बार भी रक्षा बजट में मामूली बढ़ोतरी ही देखी गई. वित्त वर्ष 2021-22 में रक्षा क्षेत्र के लिए बजट आवंटन 4.78 लाख करोड़ है जो 2020-21 के 4.71 लाख करोड़ (1.35 लाख करोड़ के पूंजीगत खर्चों समेत) के मुकाबले सिर्फ 7.34 फ़ीसदी ज़्यादा है. इस साल के बजट में सबसे अहम बदलाव ये है कि इस बार रक्षा क्षेत्र में पेंशन के मद में कटौती की गई है. वित्तवर्ष 2020-21 में पेंशन के मद में 1.3 लाख करोड़ का आवंटन हुआ था जिसे इस बार घटाकर 1.15 लाख करोड़ कर दिया गया है.\n\n\nइस साल के बजट में सबसे अहम बदलाव ये है कि इस बार रक्षा क्षेत्र में पेंशन के मद में कटौती की गई है. वित्तवर्ष 2020-21 में पेंशन के मद में 1.3 लाख करोड़ का आवंटन हुआ था जिसे इस बार घटाकर 1.15 लाख करोड़ कर दिया गया है. \n\n\nहालांकि, अभी ये साफ़ नहीं है कि सरकार पेंशन के मद में किस प्रकार कटौती करने जा रही है. लगता है कि वित्त मंत्रालय के अधिकारियों ने रक्षा क्षेत्र से जुड़े सभी प्रकार के पेंशनों के बारे में विचार नहीं किया है और पेंशन मद में होने वाले कुछ खर्चों को अगले वित्तवर्ष में डाल दिया है. वैसे एक और संभावना ये हो सकती है कि ये फैसला लेते वक़्त वित्त मंत्रालय ने चीफ़ ऑफ़ डिफ़ेंस स्टाफ़ जनरल बिपिन रावत के सुझाव को ध्यान में रखा हो. जनरल रावत ने सुझाया था कि समयपूर्व सेवानिवृति लेने वाले अधिकारियों के पेंशन में कटौती की जाए. हालांकि उनका ये सुझाव विवादों से परे नहीं है. रक्षा क्षेत्र से जुड़े कई पूर्व वरिष्ठ अधिकारियों ने इसपर अपनी असहमति जताई है. ऐसे में इस बात की संभावना कम ही है कि वित्त मंत्रालय के अधिकारियों ने इस प्रस्ताव को अंतिम मानकर स्वीकार कर लिया हो. रक्षा सेवाओं को इसपर कई आपत्तियां हैं. इसके साथ ही इस प्रस्ताव से अधिकारियों के मनोबल पर बुरा प्रभाव पड़ने की भी आशंका है. हालांकि यहां ये बात दिलचस्प है कि सरकार ने इस बात का खुलासा नहीं किया है कि रक्षा पेंशन बिल में 15000 करोड़ रु. की कटौती करने की उसकी योजना का खाका क्या है.\nरक्षा-खरीद को बजट से बाहर रखा गया \n2020-21 का पुनरीक्षित अनुमान बजट अनुमान से 23 फ़ीसदी ज़्यादा है. बताया जाता है कि पिछले साल लद्दाख में संकट के बाद भारतीय सेना ने करीब 21 हज़ार करोड़ रु की रकम बजट से परे आपात रक्षा खर्चों में लगाया. इस रकम का इस्तेमाल दुनियाभर के आपूर्तिकर्ताओं से रक्षा उपकरणों और उनके रख-रखाव के लिए ज़रूरी सुविधाओं की खरीद में किया गया. पुनरीक्षित अनुमानों में रक्षा मंत्रालय के लिए अतिरिक्त रकम का प्रावधान किया गया. पिछले बजट में 1.13 लाख करोड़ के पूंजीगत व्यय को बढ़ाकर 1.34 लाख करोड़ कर दिया गया है. इससे स्पष्ट है कि इन खरीदों का एक बड़ा हिस्सा बजट से बाहर रहा है. नौसेना और वायुसेना को भी पिछले साल के बजट से क्रमश: 10,854 करोड़ और 11,774 करोड़ रुपए ज़्यादा आवंटित किए गए. संभवत: बजट में की गई इस बढ़ोतरी का इस्तेमाल चीन के साथ संघर्ष भरे हालात में सेना की क्षमता बढ़ाने के लिए किया जाए. इसके बावजूद 2021-22 का बजट अनुमान पिछले वित्त वर्ष के पुनरीक्षित अनुमान के मुकाबले कम है.\n\n\n2021-22 के रक्षा बजट के आंकड़ों से ये नतीजा निकालना कठिन नहीं है कि युद्ध के लिए तैयार रहने की ज़रूरतों के मद्देनज़र सेना के लिए ये पर्याप्त नहीं होगा. पूंजीगत खर्चों से जुड़े बजट में 18 फ़ीसदी के इज़ाफ़े से निश्चित तौर पर सैन्य हथियारों और उपकरणों से जुड़ी महत्वपूर्ण खरीद में मदद मिलेगी. \n\n\n2021-22 के रक्षा बजट के आंकड़ों से ये नतीजा निकालना कठिन नहीं है कि युद्ध के लिए तैयार रहने की ज़रूरतों के मद्देनज़र सेना के लिए ये पर्याप्त नहीं होगा. पूंजीगत खर्चों से जुड़े बजट में 18 फ़ीसदी के इज़ाफ़े से निश्चित तौर पर सैन्य हथियारों और उपकरणों से जुड़ी महत्वपूर्ण खरीद में मदद मिलेगी. लेकिन इसके बावजूद पाकिस्तान और चीन के मोर्चे पर खड़ी चुनौतियों से मुकाबले के लिए ये रकम काफ़ी नहीं होगी. नौसेना तो पिछले एक दशक से फंड की कमी झेल रही है. नेवी की कई योजनाओं को या तो रद्द कर दिया गया है या फिर उनका आकार छोटा कर दिया गया है. ऐसे में नौसेना के लिए ये बजट ख़ासतौर से निराशाजनक रहा है. अब ये लगभग तय है कि एयरक्राफ़्ट कैरियर प्रोग्राम (आईएसी-2) को इस साल बहाल नहीं किया जाएगा.\nरक्षा बजट में किसी बड़े बदलाव के अभाव में तीनों सेनाओं को अपने लिए ज़रूरी फंड इकट्ठा करने के लिए वैकल्पिक तौरतरीके तलाशने होंगे. इस सिलसिले में रक्षा सेवाओं को अक्सर एक सुझाव दिया जाता रहा है. वो ये कि उनके पास जो ज़मीनें उपलब्ध हैं उनका मुद्रीकरण कर दिया जाए और इससे इकट्ठा हुई रकम को सेना के आधुनिकीकरण के लिए बनाए गए कोष में जमा किया जाए. हालांकि इस सुझाव को अमल में लाए जाने में अभी कुछ वक़्त बाक़ी है. एक और प्रस्ताव ये है कि तीनों सेनाएं अपनी ज़रूरतों के लिए की जाने वाली रक्षा खरीद को एकीकृत कर दें. हालांकि इस दिशा में सफलतापूर्वक कदम बढ़ाने में भी अभी कुछ और समय लगने वाला है.\nऐसे में भारतीय सेना के लिए बजट से जुड़ी परेशानियां जस की तस बनी हुई हैं.\n"}