{"link": "https://www.historydiscussion.net/inhindi/history-of-india/medieval-age/agriculture-in-india-medieval-age/6204", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख में हम मध्यकालीन युग के दौरान भारत में कृषि की स्थिति के बारे में चर्चा करेंगे। वर्तमान में, मध्यकाल के दौरान भी भारत मुख्य रूप से एक कृषि प्रधान देश था। लोग अपनी आवश्यकताओं को पूरा करने के लिए पर्याप्त उत्पादन करते थे और अकाल, या अन्य प्राकृतिक आपदाओं को छोड़कर, आत्मनिर्भर थे।आमतौर पर सामान्य समय में किसानों द्वारा उत्पादित अनाज की तुलना में वास्तव में लोगों की जरूरत होती है, जिससे खाद्यान्न के निर्यात की पर्याप्त गुंजाइश होती है। हालांकि खेती की प्रणाली के बारे में कोई समकालीन संदर्भ नहीं हैं, यह वर्तमान में एक जैसा होगा।विज्ञापन: \n खाद्य फसलों के अलावा लोगों ने औषधीय जड़ी बूटियों, मसालों और सुगंधित लकड़ी की खेती की, जिसका एक अच्छा विदेशी बाजार था। उस समय की प्रमुख फसलें तिलहन, दालें, गेहूँ, जौ, बाजरा, मटर, चावल, गन्ना और कपास आदि थीं।अधिशेष अनाज भंडारण या स्टॉक करने की प्रथा प्रचलन में थी। अनाज को आमतौर पर अनाज-गड्ढों या खट्टे में संग्रहीत किया जाता था, जहां इसे पर्याप्त रूप से लंबे समय तक संरक्षित रखा जा सकता था। देश के विभिन्न भागों में कई किस्मों के फलों का उत्पादन किया गया।दिल्ली के सुल्तानों और अन्य शासकों ने भारतीय फलों की गुणवत्ता में सुधार के लिए विशेष कष्ट उठाए। उन्होंने बागवानी पर विशेष ध्यान दिया, जिससे परोक्ष रूप से फलों की गुणवत्ता में सुधार हुआ। फिरोज तुगलक को विशेष रूप से दिल्ली के पड़ोस में 1200 उद्यानों, सलोरा तटबंध पर अस्सी और चित्तौड़ में चौहत्तर बाग़ लगाने का श्रेय दिया जाता है।उस समय का सबसे लोकप्रिय फल आम था, हालांकि तरबूज भी काफी लोकप्रिय थे। अन्य फलों में अंगूर, खजूर, अनार, पौधे, आड़ू, संतरा, सेब, अंगूर-फल, अंजीर, नींबू आदि प्रचुर मात्रा में पाए गए। नारियल तटीय इलाकों में पाए जाते थे।विज्ञापन: \n ग्राम आर्थिक संगठन की मूल इकाई थी। भारतीय ग्राम समुदाय की मुख्य विशेषता थी \"श्रमिकों के विभिन्न घटक समूहों के विशेष कार्यों का सामंजस्यपूर्ण समन्वय।\" ग्राम समुदाय के प्रत्येक सदस्य ने एक समारोह किया जो उसके जन्म और पालन-पोषण द्वारा निर्धारित किया गया था।गाँवों में न केवल आर्थिक रूप से आत्मनिर्भर थे, बल्कि कई ग्रामीण उद्योगों को भी रखा गया था। रस्सियाँ और टोकरियाँ बनाना और चीनी, scents, तेल आदि का निर्माण करना। कुछ शिल्पकार जैसे बुनकर, चमड़ा-श्रमिक, खरीदार, लकड़ी-श्रमिक आदि प्रत्येक गाँव में पाए जाते थे।आमतौर पर हर गाँव में एक छोटा सा बाज़ार होता था जहाँ जीवन की ज़रूरतों को छोटे दुकानदारों द्वारा बेचा जाता था। हर गाँव के अपने लोहार भी थे जो लौह-अयस्क को गलाने की प्रक्रिया के साथ बातचीत करते थे और भारतीय घरों में विभिन्न कृषि उपकरणों, हथियारों और सामान्य उपयोग की अन्य वस्तुओं का निर्माण करते थे।बड़े पैमाने पर उद्योग केवल कुछ चुनिंदा क्षेत्रों में ही मौजूद थे जो या तो उन स्थानों पर स्थित थे जहाँ कच्चे माल पाए जाते थे या कुछ नौगम्य नदियों के मुहाने पर स्थित थे, जहाँ से कच्चे माल की आपूर्ति की जा सकती थी। अन्य स्थानों पर बहुत कम औद्योगिक केंद्र थे।विज्ञापन: \n बंगाल और गुजरात में उपलब्ध विशेष नेविगेशन सुविधाओं के मद्देनजर, अधिकांश औद्योगिक केंद्र वहां स्थित थे। उन्होंने अंतर्देशीय केंद्रों से तैयार उत्पादों के अधिशेष के संग्रह केंद्रों के रूप में भी सेवा की, और उन्हें विदेशों में निर्यात किया।इन केंद्रों के रूप में पूरे व्यापार और वाणिज्य का एक मुट्ठी भर अमीर लोगों द्वारा एकाधिकार कर लिया गया था, जिन्होंने विदेशों के साथ अपने व्यापार द्वारा भारी भाग्य बनाया। इससे स्वाभाविक रूप से कुछ शहरों और बड़े शहरों का उदय हुआ, जो कृषि और औद्योगिक उत्पादों के वितरण के केंद्र के रूप में कार्य करते थे।राज्य ने भूमि से उत्पादन का एक बड़ा हिस्सा भूमि-कर और विभिन्न अन्य कर्तव्यों के आकार में लिया। शेष किसानों में से घरेलू और अन्य मजदूरों के विभिन्न वर्गों को निश्चित हिस्सा वितरित किया। पुजारी और घरेलू पशुओं के लिए एक निश्चित हिस्सा भी रखा गया था। नतीजतन किसान अपने दिन की जरूरतों को पूरा करने के लिए पर्याप्त स्टॉक के साथ छोड़ दिया गया था।किसान आमतौर पर कठिन और बेपरवाह काम करता था। उनकी पत्नी और परिवार के अन्य सदस्यों ने भी उनके साथ बोझ को साझा किया। इस सब के बदले में उसे हर दिन एक वर्ग भोजन मिल सकता था। प्रो। केएम अशरफ़ कहते हैं, \"किसानों के जीवन के बहुत कम और बहुत अस्पष्ट संदर्भ हैं, लेकिन यह विश्वास के साथ कहा जा सकता है कि उनकी स्थिति बहुत दयनीय थी और वे लगातार अर्ध-भुखमरी की स्थिति में रहते थे\"।अकाल काफी थे और राज्य ने प्रभावित किसानों को राहत देने का कोई प्रावधान नहीं किया। यहां तक कि राजस्व में छूट भी नगण्य थी। मुगलों के अधीन हालत बेहतर नहीं थी।किसानों और लोगों की पीड़ा कोई सीमा नहीं थी “क्योंकि मुगल राज्य ने तब राहत प्रदान करने के लिए कोई व्यवस्थित और लंबे समय तक प्रयास नहीं किया और राजस्व संग्रह में पर्याप्त छूट नहीं दी। उन्होंने जो थोड़ा बहुत किया वह भुखमरी से मारे गए लोगों के असंख्य दुखों को दूर करने के लिए अपर्याप्त था और उस महामारी का बारीकी से पालन किया। ”घर >> भारतीय इतिहास >> मध्यकालीन युग >> कृषि >> स्थिति >> कृषि की स्थितिसंबंधित आलेख:भारत में पनपने वाले टॉप 8 उद्योग | मध्यकालीन युग सिंधु कृषि में पशुओं की भूमिका | भारत | इतिहास ब्रिटिश शासन के दौरान कृषि का विस्तार और व्यवसायीकरण मध्यकालीन भारत के 10 लोकप्रिय शासक | इतिहास | भारत     भारतीय इतिहास, मध्यकालीन युग, कृषि, स्थिति, कृषि की स्थिति भारत में पनपने वाले टॉप 8 उद्योग | मध्यकालीन युगमध्यकालीन टाइम्स के दौरान मनोरंजन और मनोरंजन  HistoryDiscussion.net में आपका स्वागत है! हमारा मिशन छात्रों को इतिहास के बारे में कुछ भी और सब कुछ पर चर्चा करने में मदद करने के लिए एक ऑनलाइन मंच प्रदान करना है। इस वेबसाइट में आपके जैसे आगंतुकों द्वारा प्रस्तुत अध्ययन नोट्स, शोध पत्र, निबंध, लेख और अन्य संबद्ध जानकारी शामिल हैं।इस साइट पर अपना ज्ञान साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. गोपनीयता नीति3. टीओएस4. अस्वीकरण कॉपीराइटअपना ज्ञान साझा करेंविज्ञापन \n  नवीनतम\nभारत में किले: भारत में 5 शानदार प्राचीन किले\n२४ मई २०१8\nताजमहल: ताजमहल पर लघु निबंध\n२४ मई २०१8\nजोधाबाई के महल पर लघु निबंध\n२४ मई २०१8\nभारत में मकबरे: भारत में 9 प्राचीन मकबरे\n२४ मई २०१8\nभारत में मस्जिदें: भारत में 15 प्राचीन मस्जिदें\n२४ मई २०१8"}