{"link": "https://www.drishtiias.com/hindi/mains/model-essays/uncontrolled-population-growth-results", "text": "\n\nअनियंत्रित जनसंख्या वृद्धि के दुष्परिणाम\n\n08 Aug 2020\n12 min read\n\n\nटैग्स: सामान्य अध्ययन-I \nअक्सर देश में जनसंख्या नियंत्रण के मुद्दे पर प्रारंभ होने वाले वैचारिक विमर्श को कुछ लोगों द्वारा एक हक छीनने जैसी प्रतिक्रिया मिलती है। ऐसा लगता है जैसे उनके निजी जीवन पर हमला किया गया हो। कुछ बुद्धिजीवी वर्ग इसे धार्मिक रंग चढ़ाने से भी पीछे नहीं हटते और ज़रूरी मुद्दों के प्रति जागरूकता को लेकर समाज को भटकाने का प्रयास करते हैं।\nअब सबसे पहले यह जानते हैं कि अनियंत्रित जनसंख्या वृद्धि क्या होती है? जनसंख्या में अनियंत्रित वृद्धि एक सापेक्ष शब्द है। देश में उत्पादित खाद्यान्नों या उपलब्ध संसाधनों के परिप्रेक्ष्य में अधिक तीव्र गति से बढ़ती जनसंख्या आर्थिक वृद्धि दर और सामाजिक संतुलन दोनों को नकारात्मक ढंग से प्रभावित करती है। वस्तुत: स्वास्थ्य संबंधी प्रगति दर के कारण घटती मृत्यु दर और स्थायी जन्म दर इस विसंगति के मूल में स्थित है। यद्यपि मानव संसाधन किसी भी देश की प्रगति के लिये आवश्यक है तथापि इसमें कमी या वृद्धि से उस देश का विकास प्रभावित हो जाता है। अतएव एक आदर्श स्थिति के निर्माण हेतु इसमें संतुलन आवश्यक है।\nजनसंख्या की दृष्टि से भारत का विश्व में द्वितीय स्थान है एवं जनघनत्व के मामले में भी भारत काफी ऊपर है। भारत में जनसंख्या वृद्धि के कारण भूमि एवं अन्य संसाधनों पर काफी दवाब महसूस किया जाता रहा है। किसी भी देश की जनसंख्या को घटाने या बढ़ाने में मुख्यत: तीन कारक प्रमुख होते हैं- जन्म दर, मृत्यु दर तथा आवास-प्रवास। जन्म दर अधिक एवं मृत्यु दर कम होने पर जनसंख्या में वृद्धि होती है एवं जन्म दर कम हो तथा मृत्यु दर अधिक हो तो जनसंख्या में कमी आती है। इसी प्रकार यदि दूसरे देशों से आने वालों की संख्या विदेश जाने वाले लोगों की संख्या से अधिक होगी तो जनसंख्या में वृद्धि होगी एवं विपरीत स्थिति में जनसंख्या में कमी आएगी।\nसंयुक्त राष्ट्र की द वर्ल्ड पॉपुलेशन प्रोस्पोट्स 2019 : हाईलाइट्स नामक रिपोर्ट के अनुसार, वर्ष 2027 तक चीन को पीछे छोड़ते हुए भारत दुनिया का सबसे ज्‍़यादा आबादी वाला देश बन जाएगा। रिपोर्ट के अनुसार वर्ष 2050 तक भारत की कुल आबादी 1.64 बिलियन के आँकड़े को पार कर जाएगी एवं वैश्विक जनसंख्या में 2 बिलियन हो जाएगी। रिपोर्ट में यह भी रेखांकित किया गया है कि इस अवधि में भारत में युवाओं की बड़ी संख्या मौजूद होगी, लेकिन आवश्यक प्राकृतिक संसाधनों के अभाव में इतनी बड़ी आबादी की आधारभूत आवश्यकताओं जैसे- भोजन, आश्रय, चिकित्सा और शिक्षा को पूरा करना भारत के लिये सबसे बड़ी चुनौती होगी। उच्च प्रजनन दर, बुजुर्गों की बढ़ती संख्या और बढ़ते प्रवासन को जनसंख्या वृद्धि के कुछ प्रमुख कारणों के रूप में बताया गया है।\nगौरतलब है कि भारत में जनसंख्या समान रूप से नहीं बढ़ रही है। नवीनतम राष्ट्रीय परिवार स्वास्थ्य सर्वेक्षण (NFHS) के अनुसार, संपत्ति तथा धन के आधार पर कुल प्रजनन दर (TFR) में विभिन्नता देखने को मिलती है। यह सबसे निर्धन समूह में 3.2 बच्चे प्रति महिला, मध्य समूह में 2.5 बच्चे प्रति महिला तथा उच्च समूह में 1.5 बच्चे प्रति महिला है। इससे पता चलता है कि समाज के आर्थिक रूप से कमज़ोर वर्गों में जनसंख्या वृद्धि अधिक देखने को मिलती है। जनसंख्या वृद्धि की वजह से गरीबी, भूख और कुपोषण की समस्या को प्रभावी ढंग से दूर करने और बेहतर स्वास्थ्य एवं गुणवत्तापूर्ण शिक्षा प्रदान करने में बाधा आती है। इससे सतत् विकास लक्ष्य (SGD) 1, 2, 3 और 4 प्रतिकूल रूप से प्रभावित हो रहे हैं।\nजनसंख्या वृद्धि के कारण अर्थव्यवस्था पर प्रतिकूल प्रभाव पड़ता है। बेरोज़गारी, पर्यावरण का अवनयन, आवासों की कमी, निम्न जीवन स्तर जैसी समस्याएँ जुड़ी रहती हैं। भारत में गरीबी रेखा से नीचे जीवन-यापन करने वाले लोगों की संख्या काफी अधिक है। यह गरीबी और अभाव, अपराध, चोरी, भ्रष्टाचार, कालाबाज़ारी व तस्करी जैसी समस्याओं को जन्म देती हैं।\nपर्यावरण की दृष्टि से भी जनसंख्या वृद्धि हानिकारक है। बढ़ती आवश्यकताओं के कारण प्राकृतिक संसाधनों का अंधाधुंध दोहन किया जा रहा है जिसके परिणाम विनाशकारी सिद्ध हो रहे हैं। जनसंख्या वृद्धि को जल-प्रदूषण, वायु प्रदूषण एवं मृदा प्रदूषण के लिये भी दोषी माना जा रहा है।\nजनसंख्या वृद्धि की प्रमुख चुनौतियाँ\n\nस्थिर जनसंख्या :स्थिर जनसंख्या वृद्धि के लक्ष्य को प्राप्त करने के लिये यह आवश्यक है कि सर्वप्रथम प्रजनन दर में कमी की जाए। यह बिहार, उत्तर प्रदेश, हरियाणा, मध्य प्रदेश, झारखंड और छत्तीसगढ़ जैसे राज्यों में काफी अधिक है, जो एक बड़ी चुनौती बनी हुई है।\nजीवन की गुणवत्ता :नागरिकों को न्यूनतम जीवन गुणवत्ता प्रदान करने के लिये शिक्षा और स्वास्थ प्रणाली के विकास पर निवेश करना होगा, अनाजों और खाद्यान्नों का अधिक-से-अधिक उत्पादन करना होगा, लोगों को रहने के लिये घर देना होगा, स्वच्छ पेयजल की आपूर्ति बढ़ानी होगी एवं सड़क, परिवहन और विद्युत उत्पादन तथा वितरण जैसे बुनियादी ढाँचे को मज़बूत बनाने पर काम करना होगा।\nनागरिकों की मूलभूत ज़रूरतों को पूरा करने और बढ़ती आबादी को सामाजिक बुनियादी ढाँचा प्रदान करके समायोजित करने के लिये भारत को अधिक खर्च करने की आवश्यकता है और इसके लिये भारत को सभी संभावित माध्यमों से अपने संसाधन बढ़ाने होंगे।\nजनसांख्यिकीय विभाजन :बढ़ती जनसंख्या का लाभ उठाने के लिये भारत को मानव पूंजी का मज़बूत आधार बनाना होगा ताकि वे लोग देश की अर्थव्यवस्था में अपना महत्त्वपूर्ण योगदान दे सकें, लेकिन भारत की कम साक्षरता दर (लगभग 74 प्रतिशत) इस मार्ग में सबसे बड़ी बाधा है।\nसतत शहरी विकास :वर्ष 2050 तक देश की शहरी आबादी7 मिलियन तक हो जाएगी, जिसके चलते शहरी सुविधाओं में सुधार और सभी को आवास उपलब्ध कराने की चुनौती होगी और इन सभी के लिये पर्यावरण को भी मद्देनज़र रखना ज़रूरी होगा।\nअसमान आय वितरण :आय का असमान वितरण और लोगों के बीच बढ़ती असमानता अत्यधिक जनसंख्या के नकारात्मक परिणामों के रूप में सामने आएगी।\n\nहालाँकि कुछ लोगों का यह भी मानना है कि मानव संसाधन सबसे बड़ा और प्रमुख संसाधन होता है। इस दृष्टि से भारत की स्थिति चिंताजनक नहीं, बल्कि अग्रणी होनी चाहिये, क्योंकि भारत की विशाल जनसंख्या में युवाओं का प्रतिशत तेज़ी से बढ़ रहा है। इसे देखते हुए सामाजिक व आर्थिक समस्याओं की जड़ जनसंख्या नहीं, अपितु भ्रष्टाचार, संसाधनों का असमान वितरण, गरीबी-अमीरी के बीच बढ़ती खाई एवं विज्ञान तथा प्रौद्योगिकी के अल्प विकास को माना जा सकता है।\n\nजनसांख्यिकीय लाभांश (Demographic Divided)\nभारत में युवाओं की एक बहुत बड़ी संख्या ऐसी है जो अकुशल, बेरोज़गार सेवाओं और सुविधाओं पर भार जैसा है तथा अर्थव्यवस्था में उनका योगदान न्यूनतम है। किसी भी देश के लिये उसकी युवा जनसंख्या जनसांख्यिकीय लाभांश होती है, यदि वह कुशल रोज़गारयुक्त और अर्थव्यवस्था में योगदान देने वाली है।\n\nहालाँकि वर्तमान परिस्थितियों को देखते हुए यह कहा जा सकता है कि फिलहाल भारत अपनी तेज़ी से बढ़ती जनसंख्या को विकास की सीढ़ी नहीं बना पाया है, इसलिये भारत को अभी जनसंख्या पर नियंत्रण करना बहुत ज़रूरी है। सरकार को जनसंख्या नियंत्रण के साथ-साथ खाद्यान्न की सुनिश्चितता, कृषि को लाभकारी बनाना एवं कीमतों पर नियंत्रण जैसे उपाय करने की आवश्यकता है। वन और जल-संसाधनों का उचित प्रबंधन किया जाना चाहिये। अमूर्त, स्मार्ट सिटी, मेक इन इंडिया और सतत् विकास लक्ष्य जैसी योजनाएँ निश्चित रूप से देश की सामाजिक आधारिक संरचना को बढ़ाने में सहायता करेंगी। जनसंख्या में कमी, अधिकतम समानता, बेहतर पोषण, सार्वभौमिक शिक्षा और स्वास्थ्य सुविधाओं जैसे सभी लक्ष्यों की प्राप्ति के लिये सरकारों और मज़बूत नागरिक सामाजिक संस्थाओं के बीच बेहतर सामंजस्य की आवश्यकता है। जनसंख्या समस्या समाधान का श्रेष्ठतम तरीका है कि स्वास्थ्य और शिक्षा संबंधी सुविधाओं के प्रसार और गुणवत्ता में तेजी लाई जाए।\nशिक्षा है न केवल महिलाओं को सशक्त बनाने के लिये बल्कि प्रजनन क्षमता में गिरावट हेतु भी बहुत महत्त्वपूर्ण। बेहतर शिक्षित महिला परिवार नियोजन के संबंध में सही निर्णय ले सकेगी। जब तक महिलाएँ कार्यबल का हिस्सा नहीं होंगी कोई भी समाज प्रजनन दर में कमी नहीं ला सकता। ऐसे में प्रभावी नीतियाँ बनाकर कार्यबल में महिलाओं की भागीदारी में वृद्धि की जानी चाहिये। जनसंख्या वृद्धि के मुद्दे को न केवल राष्ट्रीय दृष्टिकोण से बल्कि राज्य के दृष्टिकोण से भी देखना महत्त्वपूर्ण है, क्योंकि विभिन्न राज्यों को जनसंख्या वृद्धि को रोकने हेतु अलग-अलग कदम उठाने हेतु प्रोत्साहित करने की आवश्यकता है। इन सब प्रयासों से जनसंसाधन के गुणात्मक विकास को प्रोत्साहन मिलेगा और सामाजिक परिवर्तन की दिशा सुनिश्चित हो सकेगी। सरकार सहित राजनेताओं, नीति-निर्मताओं और आम नागरिकों सभी को साथ मिलकर एक ठोस जनसंख्या नीति का निर्माण करना होगा ताकि देश की आर्थिक विकास दर बढ़ती आबादी के साथ तालमेल स्थापित कर सके। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}