{"link": "https://hindi.krishijagran.com/machinery/before-sowing-paddy-prepare-the-field-with-the-help-of-disc-harrow-agricultural-machine/", "text": "\n\n\n\n\n\n\n\n\n\n\nभारत का सबसे बड़ा राज्य उत्तर प्रदेश को कहा जाता है, जहां धान की खेती मुख्य रूप से होती है. इस राज्य के अधिकतर किसान धान की बुवाई जून से जुलाई के शुरुआती दिनों में करते हैं. इस दौरान खेती की मिट्टी को समतल बनाना बहुत ज़रूर है, क्योंकि इससे मिट्टी उपजाऊ बनती है. ऐसे में किसान कई कृषि यंत्रों की मदद ले सकते हैं. इसमें डिस्क हैरो का नाम भी शामिल है, जिसको डिस्क कल्टीवेटर के नाम से भी जाना जाता है. किसान इस कृषि यंत्र की मदद से खेत में बची हुई गेहूं की खूंटी और पलेवा जोत कर समतल बना लेना चाहिए. इससे धान की फसल का उत्पादन और गुणवत्ता, दोनों बढ़ पाएगी. बता दें कि धान की बुवाई करने से पहले खेत को अच्छी करह तैयार करना आवश्यक होता है.\nक्या है डिस्क हैरो\nइस मशीन द्वारा किसान फसल कटाई के बाद औऱ धान की बुवाई से पहले खेत में खरपतवार के छोटे-छोटे टुकड़ों को मिट्टी में दबा सकते हैं. इस तरह खेत समतल हो जाता है जिससे धान की पैदावार अच्छी प्राप्त होती है, साथ ही फसल में भी तेज़ी से विकास होता है.\nऐसे चलता है डिस्क हैरो\nइस मशीन को बैल और ट्रैक्टर, दोनों की मदद से चलाया जा सकता है. बैल चालित डिस्क हैरो में तिकोनिया और खूंटीदार कल्टीवेटर का उपयोज ज़्यादा किया जाता हैं. इसके अलावा ट्रैक्टर चालित डिस्क हैरो (6x6,7x7, 8x8 और 12x12 डिस्क संख्या) में आते हैं.\nये खबर भी पढ़ें: खेती और पशुपालन से युवा किसान हर साल कमाता है लाखों रुपए, जानिए कैसे\n\n\n\n\n\n\n\n\n\n\nडिस्क हैरो की कीमत\nकिसान भाईयों को बता दें कि बैल चलित डिस्क हैरो की कीमत करीब 5 से 8 हज़ार रुपए होती हैं, तो वहीं ट्रैक्टर चलित डिस्क हैरो 25 से 50 हजार रुपए तक मिलते हैं.\nडिस्क हैरो पर सब्सिडी\nखास बात है कि उत्तर प्रदेश की सरकार अपनी कृषि यंत्रीकरण योजना के तहत डिस्क हैरो यंत्र पर करीब 25 प्रतिशत तक की छूट देती है. इसके अलावा बाज़ार में उपलब्ध मिनी और लार्ज टाइप के डिस्क हैरो ट्रैक्टरों की क्षमता के अनुसान उपलब्ध कराए जाते हैं. इसके लिए आप अपने क्षेत्र की निजी कंपनियों से संपर्क कर सकते हैं, जो कि कृषि यंत्र का निर्माण करती हैं.   \nये खबर भी पढ़ें: Business ideas for women: महिलाएं इन 2 बिजनेस को शुरू करके घर बैठे कमाएं लाखों रुपए, सरकार की इस योजना से मिलेगा लोन\n\n"}