{"link": "https://www.bhaskar.com/local/gujarat/news/11-cows-died-due-to-current-due-to-short-circuit-in-milk-milking-machine-cattle-herders-survived-128039220.html", "text": "Hindi NewsLocalGujarat11 Cows Died Due To Current Due To Short Circuit In Milk Milking Machine, Cattle Herders Survivedगुजरात के पालनुपर की घटना:दूध दुहने वाली मशीन में शॉर्ट सर्किट, करंट लगने से 11 गायों की मौतपालनपुर9 महीने पहलेकॉपी लिंक11 गाएं लोहे की जाली से बंधी हुई थीं, जिसके कारण उनके गर्दन से पूरे शरीर में करंट उतर गया।गुजरात में पालनुपर तालुका के कोटडा भाखर गांव में सोमवार को मशीन से दूध निकालते समय करंट लगने से 11 गायों की मौत हो गई। दुर्घटना मशीन में शॉर्ट सर्किट की वजह से हुई। जबकि, पशुपालक के पैर में चप्पल होने की वजह से उसकी जान बच गई। दुर्घटना के बाद मशीन बनाने वाली कंपनी UGVCL और बनास डेयरी के अधिकारी मौके पर पहुंचे। पशुपालक ने मशीन बनाने वाली कंपनी के खिलाफ FIR दर्ज कराई है।तीन से चार मिनट तक तड़पती रहीं गायरामसुंगभाई के अनुसार उसने तबेले में गायों को दुहने के लिए मशीन लगाई थी। पांच मिनट में 11 गायों से दूध निकाल लिया गया था। 4 गायों से दूध निकालना बाकी था। तभी लोहे की जाली पर रखी दुहने वाली मशीन में शॉर्ट सर्किट हो गया, जिसके कारण लोहे की जाली से करंट सभी जगह फैल गया। पशुपालक ने बताया कि पैर में चप्पल होने की वजह से वह बच गया। लेकिन, 11 गाए लोहे की जाली से बंधी हुई थीं। जिसके कारण उनके गर्दन से पूरे शरीर में करंट उतर गया। रामसुंग भाई कुछ समझ पाता, इससे पहले ही तीन से चार मिनट में ही गाएं तड़पते हुए नीचे गिर गईं।मशीन बनाने वाली कंपनी के अधिकारी घटना के बाद मौके पर पहुंचे थे।सवा लाख रुपए की एक गाय थीरामसुंगभाई ने बताया कि गायों को दुहने के लिए मशीन बनाने वाली कंपनी के अधिकारी घटना के बाद मौके पर पहुंचे थे। उन्होंने मशीन की जांच की, जिसके बाद बताया कि शॉर्ट सर्किट की वजह से गायों को करंट लगा। सवा लाख रुपए की कीमत की एक गाय के हिसाब से नुकसान की भरपाई के लिए कंपनी के खिलाफ शिकायत दर्ज करवाई है।खबरें और भी हैं...क्षतिग्रस्त: गायों से लदे वाहन को रुकने का किया इशारा, चालक ने मुलाजिमों पर गाड़ी चढ़ाने का किया प्रयास, आरोपी फरार, चार गाय बरामदकपूरथलाकॉपी लिंकशेयरपिता का दर्द: स्कूल की सीढ़ी गिरने से घायल हुई रानी के इलाज में पिता की बिक गई गाय, चार लाख का कर्ज भी हुआबेगूसरायकॉपी लिंकशेयरबेजुबानों पर रहम करें: गौशाला में न हरा चारा न दवा, बीमार गायों को सर्दी से बचाने तक की व्यवस्था नहींकोटाकॉपी लिंकशेयरगोबर में मिले बाघ के फुटप्रिंट: बाड़ी में बंधी तीन गायों का किया शिकार और 100 मीटर दूर तक घसीटकर ले गयाकवर्धा (कबीरधाम)कॉपी लिंकशेयरऐप खोलें"}