{"link": "https://hindi.news18.com/news/knowledge/einstein-general-theory-of-relativity-gravity-description-black-hole-viks-3278875.html", "text": "खामहान भौतिकविज्ञानी अलबर्ट आइंस्टीन (Albert Einstein) ने कई सिद्धांत (Theories) ऐसे दिए हैं जिसने विज्ञान (Science)को नई दिशाएं दी हैं. लेकिन आइंस्टीन के कई सिद्धांत पिछले 100 सालों से भी ज्यादा समय जांचे-परखे गए हैं. उनकी बताई गई गुरुत्व तरंगों (Gravitational waves) को व्यवाहारिक रूप से प्रमाणिकता साल 1916 में सिद्ध हो सकी हाल ही में उनके सापेक्षता के सामान्य सिद्धांत (General Theory of Relativity) को एक बार फिर परखा गया जिसमें यह पता लगा कि इसे खारिज बहुत मुश्किल है.\n\nएक बिलकुल ही नया परीक्षण\r\nआइंस्टीन का सापेक्षता का सामान्य सिद्धांत गुरुत्व को स्पेसटाइम में बंधे पदार्थ के तौर पर देखता है. इसका परीक्षण एरीजोना यूनिवर्सिटी के एस्ट्रोफिजिसिस्ट की टीम ने टेलीस्कोप के जरिए ब्लैक होल के इवेंट होराइजन (Event Horizon) के अध्ययन से किया. इवेंट होराजन वह सीमा होती है जिसके आगे प्रकाश सहित सभी कुछ ब्लैकहोल में समा जाता है. इस अध्ययन के बाद शोधकर्ताओं ने पाया कि आइंस्टीन के सिद्धांत को खारिज करना अब 500 गुना ज्यादा मुश्किल हो गया है.\n\nसिद्धांतों का टकराव\r\nआइंस्टीन के सिद्धांत कई बार सफल सिद्ध होते दिखे हैं. इसके बाद भी यह सिद्धांत क्वांटम मैकेनिक से मेल नहीं खाती. क्वांटम मैकेनिक अवपरमाणुक (Subatomic) दुनिया की वैज्ञानिक व्याख्या है. वहीं सापेक्षता के सामान्य सिद्धांत की परख जरूरी थी क्योंकि ब्रह्माण्ड के परम सिद्धांत में दोनों ग्रैविटी और क्वांटम सिद्धांतों का समावेश होना जरूरी है.\n\nसामान्य सापेक्षता में बदालव के विकल्प\r\nएरिजोना यूनिवर्सिटी में खगोलविज्ञान के प्रोफेसर और इस इवेंट होराइजन टेलीस्कोप (EHT) के प्रोजेक्ट वैज्ञानिक दिमित्रियोस साल्तिस ने बताया, “हम संपूर्ण गुरुत्व सिद्धांत को सामान्य सापेक्षता से अलग ही उम्मीद करते हैं लेकिन इसमें बदलाव के बहुत से तरीके हैं. हमने पाया कि सटीक सिद्धांत जो भी हो, वह सामान्य सापेक्षता से बहुत अलग नहीं हो सकता जब ब्लैक होल की बात आती है. हमने बदलाव की संभावनाओं को काफी कम कर दिया है.\n\n शोधकर्ताओं ने ब्लैकहोल (Black Hole) की तस्वीर से इवेंट होराइजन (Event Horizon)के जरिए परीक्षण किया. (प्रतीकात्मक तस्वीर: Pixabay)\n\nसामान्य सापेक्षता जांचने का नया तरीका\r\nइस शोध की पड़ताल जिसके कि साल्टिस प्रमुख लेखक हैं फिजिकल रिव्यू लैटर्स जर्नल में प्रकाशित हुई हैं. EHT साइंस काउंसिल सदस्य और एकेडिमिया सिंसिया इंस्टीट्यूट ऑफ एस्ट्रोनॉमी एंड एस्ट्रोफिजिक्स में ब्लैक होल के रेडियो अवलोकन विशेषज्ञ कीची असादा का कहना है कि यह सुपरमासिव ब्लैकहोल का उपयोग कर सामान्य सापेक्षता को जांचने का एक बिलकुल नया तरीका है.\n\nक्या शुक्र पर जीवन के हालात बहुत मुश्किल होने के पीछे है गुरू ग्रह का हाथ\n\nक्या और विकल्प कर सकते थे सापेक्षता को खारिज\r\nइस परीक्षण के लिए शोधकर्ताओं ने पास की M87 गैलेक्सी के केंद्र के पास स्थित सुपरमासिव ब्लैकहोल की ली गई पहली तस्वीर का उपयोग किया. पहले नतीजों ने यह दर्शाया कि ब्लैकहोल की परछाई का कार उसी आकार के अनुसार था जो सामान्य सापेक्षता ने अनुमान लगाया था. शोधकर्ताओं का कहना है कि उस समय वे विपरीत प्रश्न पूछने की स्थिति में नहीं थे कि गुरुत्व का सिद्धांत सामान्य सापेक्षता से कैसे अलग हो सकता है वह भी तब जब परछाई के आकार से संगत हो रहा हो. उन्हें यह भी सोचा कि क्या वे इन अवलोकनों के साथ ऐसा कर सकते थे जिससे कुछ विकल्प कम हो जाएं.\n\n आइंस्टीन (Albert Einstein) के सामान्य सापेक्षता (General Relativity) सहित कई सिद्धांत क्वांटम (Quantum) और अन्य सिद्धांतों से तालमेल नहीं खाते हैं. (प्रतीकात्मक तस्वीर)\n\nविस्तृत विकल्पों का विश्लेषण\r\nटीम ने सापेक्षता के सामान्य सिद्धातों के बहुत से बदलावों का एक विस्तृत विश्लेषण किया जिसे गुरुत्व के सिद्धांत के विशेषता की पहचान हो सके जो ब्लैकहोल की परछाई के आकार को बता सके. अध्ययन में शामिल स्नातक छात्रा लिया मेडिरोस ने बताया, “इस तरह से हम यह सुनिश्चित कर सकते थे कि क्या सामान्य सिद्धांत का कोई विकल्प है जो एवेंट होराइजन टेलीस्कोप के अवलोकनों के संगत है. टीम ने ऐसे सभी विकल्पों पर ध्यान दिया जो हमारे सौरमंडल के पिछले टेस्ट में सही पाए गए थे.\n\nजानिए कितना खास है छह गैलेक्सी से घिरा ये विशालकाय Black Hole\n\nनतीजे में मिली नाकामी\r\nऐसा करने के बाद भी शोधकर्ताओं के सामान्य सिद्धांत में बदलाव करने के प्रयास नाकाम रहे जिसमें उनका बनाया नया उन्नत ब्लैकहोल परछाई परीक्षण भी शामिल था. शोधकर्ताओं का कहना है कि ब्लैकहोल की तस्वीरों ने आइंस्टीन के सापेक्षता के सामान्य सिद्धांत को नया कोण दिया है. गुरुत्व तरंगों के अवलोकनों के साथ यह ब्लैकहोल खगोलभौतिकी में एक नए युग की शुरुआत दर्शाता है."}