{"link": "https://sarkariguider.in/%E0%A4%A6%E0%A5%82%E0%A4%B0%E0%A4%B8%E0%A5%8D%E0%A4%A5-%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE-%E0%A4%B8%E0%A5%87-%E0%A4%86%E0%A4%AA-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B8/", "text": "दूरस्थ शिक्षा का अर्थअनुक्रम (Contents)दूरस्थ शिक्षा का अर्थ– दूरस्थ शिक्षा, शिक्षा का वह स्वरूप है जिसमें शिक्षार्थी को दूर से शिक्षा प्रदान करने की व्यवस्था की जाती है। यह शिक्षा विविध शैक्षिक पृष्ठभूमि वाले तथा विभिन्न भौगोलिक क्षेत्रों में बिखरे शिक्षार्थियों को उनकी रुचि और सुविधा के अनुकूल ज्ञान, कौशल एवं अभिवृत्ति प्रदान करने का एक तरीका है। दूरस्थ शिक्षा औपचारिक शिक्षा के विपरीत वह व्यवस्था है जिसमें विद्यार्थी को किसी भी तरह से विद्यालयों, महाविद्यालयों एवं विश्वविद्यालयों में शिक्षा ग्रहण करने नहीं आना पड़ता है बल्कि वे अपने-अपने स्थान पर रहते हुए आकाशवाणी, दूरदर्शन, टेपरिकार्डर आडियो एवं वीडियो कैसेट द्वारा ज्ञान प्राप्त करते रहते हैं।दूरस्थ शिक्षा की परिभाषाएंँ– विभिन्न विद्वानों ने अपने ज्ञान, बोध और दृष्टिकोण से अलग-अलग ढंग से दूरस्थ शिक्षा को परिभाषित किया है। इसलिए ऐसी कोई परिभाषा नहीं बताई जा सकती है जिसमें सभी अर्थ और स्वगुणार्थ शामिल हों। यद्यपि यह कठिन है कि ऐसी परिभाषा हो जो सभी को मान्य हो फिर भी विभिन्न व्यक्तियों ने दूरस्थ शिक्षा की कुछ परिभाषाएं दी हैं। ये परिभाषाएं दूरस्थ शिक्षा के अर्थ व अवधारणा का व्यापक चित्रण करती हैं।पीटर्स के अनुसार-“दूरस्थ शिक्षा अप्रत्यक्ष निर्देश देने का साधन है जो जहाँ पर शिक्षक और शिष्य हैं उनमें भौगोलिक और भावनात्मक जुदाई को प्रकट करती है, जबकि कक्षा रूपी शिक्षा, विद्यार्थी और अध्यापक के कक्षा के कमरे के सम्बन्ध में सामाजिक रूप में निर्भर है जबकि दूरस्थ शिक्षा में यह तकनीकी नियमों पर आधारित है।”मालक्रोम एडीसेशिया- “दूरस्थ शिक्षा का अभिप्राय है सीखने-सिखाने की वह प्रक्रिया, जिसमें स्थान व समय के आयाम सीखने और सिखाने के मध्य हस्तक्षेप करते हैं।”जैक्स ओक्स के अनुसार-“दूरस्थ शिक्षा कुछ निश्चित विशेषताओं के साथ उने का साधन है जो इसे किसी संस्था में सीखने के साधन से अलग करती है।”फिलिप कौम्बस तथा मंजूर अहमद के अनुसार-“पहले से स्थापित (चल रही परम्परागत) औपचारिक शिक्षा के क्षेत्र से बाहर चलने वाली सुसंगठित शैक्षिक प्रणाली को दूरस्थ शिक्षा कहा जाता है। यह एक स्वतंत्र प्रणाली के रूप में अथवा किसी बड़ी प्रणाली के अंग के रूप में सीखने वालों के एक निश्चित समूह को निश्चित शैक्षिक उद्देश्यों की प्राप्ति के लिये मदद देती है।”दोहमैन के अनुसार (1967) “दूरस्थ शिक्षा उचित रूप में आत्म् अध्ययन के रूप में संगठित है जिसमें विद्यार्थियों की काउंसलिंग, अधिगम सामग्री का प्रस्तुतीकरण तथा विद्यार्थियों का पर्यवेक्षण व शिक्षकों के उत्तरदायित्व सम्मिलित हैं।”होल्मबर्ग (1981) ने दूरस्थ शिक्षा को परिभाषित करते हुए कहा है कि “दूरस्थ शिक्षा अध्ययन के अनेक प्रकारों में से एक है जो कक्षा में अपने छात्रों के साथ उपस्थित अध्यापकों के निरंतर तात्कालिक निरीक्षण से रहित है तथा जिनमें वे सभी शिक्षण विधियां समाहित रहती हैं जिनमें मुद्रण, यांत्रिक अथवा इलेक्ट्रानिक तकनीकों के द्वारा शिक्षण किया जाता है।”मूरे (1972 और 1973) दूरस्थ शिक्षा के विशिष्ट लक्ष्यों के प्रति अधिक स्पष्ट है। उसके अनुसार दूरस्थ शिक्षा को शैक्षिक विधियों के एक कुल के रूप में परिभाषित किया जा सकता है जिसमें शिक्षण व्यवहार अधिगम व्यवहार से पृथक संपादित होते हैं। उन व्यवहारों समेत जो मुखाभिमुख स्थिति में अध्येता की उपस्थिति में संपादित होते हैं तथा जिसमें अध्यापक और अध्येता के बीच छपी हुई सामग्री, इलैक्ट्रानिक्स यांत्रिक और अन्य साधनों से संप्रेषण होता रहता है। उन्होंने दूरस्थ शिक्षा के तीन लक्षण बताये।कीगन (1986) ने दूरस्थ शिक्षा को परिभाषित करते हुए कहा है कि यह शिक्षा का वह रूप है जिसकी निम्नलिखित विशेषताएं है:1. अधिगम प्रक्रिया में समय अध्यापक और अध्येता का अर्द्ध स्थाई पृथक्करण होता है। इस प्रकार यह परम्परागत प्रत्यक्ष (आमने-सामने) शिक्षा से भिन्नता दिखलाता है।2. योजना और अधिगम सामग्री के तैयार करने और छात्रों की सहायता सेवा पर शैक्षिक संगठन का प्रभाव होता है और यह ही निजी अध्ययन और (टीच योरसैल्फ कार्यक्रम) स्व अध्ययन में अंतर करता है।3. तकनीकी माध्यमों, छपी हुई सामग्री, श्रव्य वीडियो या कम्प्यूटर; अध्यापक और अध्येता में सम्पर्क बनाते हैं और पाठ्यक्रम की विषय वस्तु को आगे बढ़ाते हैं।4.द्विमार्गी सम्प्रेषण की व्यवस्था होती है ताकि छात्र लाभ उठा सकें या संवाद आरंभ कर सकें। यह ही शिक्षा के अन्य तरीकों से भिन्नता प्रदान करता है।5. अर्द्धस्थाई रूप से अधिगामि; समूह अधिगम प्रक्रिया से पूरे समय अलग रहता है जिसके परिणामस्वरूप उन्हें व्यक्तिगत रूप में पढ़ाया जाता है, समूह में नहीं।कीगन ने दूरस्थ शिक्षा की अनेक परिभाषाओं का विश्लेषण करने के बाद होल्मबर्ग के द्वारा प्रस्तुत की गई परिभाषा को सर्वाधिक उपयुक्त स्वीकार किया।जी. रामा रेड्डी (1988) ने दूरस्थ शिक्षा को “एक प्रवर्तनकारी अपारम्परिक तथा आरूढ़ प्रणाली के रूप में शिक्षा परिसरों में तथा शिक्षा परिसरों से बाहर अध्ययनरत दोनों प्रकार के छात्रों की आवश्यकता पूरी करने वाला बताया है। वे आगे कहते हैं कि बुनियादी तौर पर दूरस्थ शिक्षा प्रणाली का जोर छात्र तथा शिक्षक के अलगाव पर है जिससे छात्रों को स्वायत्त रूप से सीखने का अवसर मिलता है। दोनों के मध्य जो भी माध्यम हो उसके द्वारा परस्पर संचार स्थापित किया जाता है, जैसे-डाक या इलैक्ट्रॉनिक प्रेषण, टेलीफोन, टेलीफैक्स व टेली आदि।” डा. कुलश्रेष्ठ के शब्दों में “दूरस्थ शिक्षा व्यापक तथा अनौपचारिक शिक्षा की एक विधि है जिसमें दूर-दूर स्थानों पर बैठे छात्र, शैक्षिक तकनीकी द्वारा प्रायोजित विकल्पों में से किन्हीं निश्चित विकल्पों का प्रयोग करते हुये शिक्षा के उद्देश्यों की प्राप्ति कर लेते हैं। ये विकल्प निम्न प्रकार के हो सकते हैं-दूरस्थ शिक्षा में छात्रों को शिक्षकों के आमने-सामने बैठकर व्याख्यान सुनने का अवसर नहीं मिलता है अन्यथा इसमें खुले अधिगम को सम्प्रेषण माध्यमों या शिक्षा तकनीकी के द्वारा सीखने वालों तक पहुंचाया जाता है। दूरदर्शन की सहायता से भी शिक्षक छात्रों तक पहुंचकर शिक्षा प्रदान कर सकता है।उपरोक्त परिभाषाओं और दूसरी अन्य धारणाओं को ध्यान में रखते हुए दूरस्थ शिक्षा को भारतीय परिवेश के अन्तर्गत इस प्रकार से परिभाषित किया जा सकता है-“दूरस्थ शिक्षा अनौपचारिक शिक्षा का आधुनिक कार्यक्रम है। इसे पत्राचार शिक्षा, खुली शिक्षा, खुला सीखना इत्यादि के रूप में व्यक्त किया जा सकता है और इसकी विशेषता यह है कि यह किसी प्रवेश योग्यता के बनिा एक व्यक्ति अपनी सुविधानुसार अपने ही स्थान पर सीख सकता है, जिसमें कोर्स को कुन की सुविधा और उचित संचार तकनीक का प्रयोग करने की स्वतन्त्रता है।”दूरस्थ शिक्षा ने परम्परागत/रूढ़िगत संस्थाओं में पत्राचार शिक्षा के रूप में अपना सूत्रपात किया और शिक्षण के साधन के रूप में छपी हुई सामग्री का प्रयोग किया। आज दूरस्थ शिक्षा संस्थाएं स्वतंत्र स्वायत्त संगठन के रूप में उभरी हैं जैसा कि मुक्त विश्वविद्यालय बहु-माध्यमी के द्वारा मुक्त शिक्षा दे रहे हैं। दूरस्थ शिक्षा जैसे— रूढ़िवादी/परम्परागत शिक्षा के पूरक और सम्पूरक रूप में देखा जाता था। आज वह वैकल्पिक रूप में उभर कर सामने आई है और यह परम्परागत शिक्षा के समांतर माध्यम के रूप में कार्य कर रही है।हमारे देश में दूरस्थ शिक्षा मुख्य रूप से दो रूपों में चल रही है— पत्राचार शिक्षा और खुली शिक्षा। अभी तक दोनों का क्षेत्र माध्यमिक एवं उच्च स्तर की शिक्षा व्यवस्था तक सीमित है, (जैसे राष्ट्रीय मुक्त विद्यालय और मुक्त विश्वविद्यालय) इनके द्वारा प्राथमिक शिक्षा की व्यवस्था नहीं की जा रही हैं। इनके अतिरिक्त अन्य अभिकरणों द्वारा दूर संचार के माध्यमों से जिन शैक्षिक कार्यक्रमों का प्रसारण हो रहा है वे प्रौढ़ शिक्षा और जन शिक्षा तक सीमित हैं।जहाँ तक माध्यमिक शिक्षा की व्यवस्था की बात है पत्राचार शिक्षा और खुली शिक्षा दोनों के द्वारा माध्यमिक स्तर (कक्षा 9 तथा 10) की व्यवस्था तो सम्पूर्ण रूप से की जा रही है परन्तु उच्च माध्यमिक (कक्षा 11 तथा 12) शिक्षा की व्यवस्था पत्राचार प्रणाली द्वारा तो केवल कला एवं वाणिज्य वर्ग की शिक्षा की जा रही है जबकि खुली शिक्षा द्वारा सम्पूर्ण रूप से की जा रही है। यही स्थिति उच्च शिक्षा की व्यवस्था के क्षेत्र में है—पत्राचार शिक्षा द्वारा केवल कला एवं वाणिज्य और प्रबन्ध शिक्षा की व्यवस्था की जा रही है। खुले विश्वविद्यालयों द्वारा तो अनेक नए- नए पाठ्यक्रम भी चलाए जा रहे हैं और साथ ही प्रौढ़ शिक्षा, सतत् शिक्षा और जन शिक्षा की व्यवस्था में भी सहयोग किया जा रहा है। संचार और शैक्षिक प्रौद्योगिकी के विकास से दूरस्थ शिक्षा प्रणाली समग्र रूप से विकसित हुई है जिसके फलस्वरूप प्रवेश, समानता और शिक्षा का स्तर बढ़ा है। वर्तमान में दूर शिक्षा उन लोगों की शैक्षिक आवश्यकताओं को पूरा करने की क्षमता रखती है:यह समान रूप से व्यवसायी प्रशिक्षण और अन्य मानव संसाधनों की आवश्यकताओं और शिक्षा, उद्योग, स्वास्थ्य और कल्याण, इंजीनियरिंग और प्रौद्योगिक, कृषि आदि सभी क्षेत्रों की मांग को पूरा कर सकती है। आज अधिकतर देशों के कई दूरस्थ शिक्षा संस्थाओं द्वारा विभिन्न प्रकार के पाठ्यक्रम चलाए जा रहे हैं और सभी आयु वर्ग के कई करोड़ विद्यार्थी लाभ उठा रहे है। दूरस्थ शिक्षा जीवन पर्यन्त विभिन्न शैक्षिक आवश्यकताओं और विभिन्न वर्ग के लोगों की आकांक्षाओं को पूरी करने की क्षमता रखती है और इस प्रकार अधिगमोमुख समाज बनाने का मार्ग प्रशस्त करती है।"}