{"link": "http://upgovernor.gov.in/hi/page/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A5%8D%E0%A4%AF%E0%A4%AA%E0%A4%BE%E0%A4%B2-%E0%A4%95%E0%A5%87-%E0%A4%95%E0%A5%81%E0%A4%B2%E0%A4%AA%E0%A4%A4%E0%A4%BF-%E0%A4%AD%E0%A5%82%E0%A4%AE%E0%A4%BF%E0%A4%95%E0%A4%BE", "text": "राज्यपाल सामान्य विश्वविद्यालयों, कृषि विश्वविद्यालयों, प्राविधिक विश्वविद्यालयों, चिकित्सा विश्वविद्यालयों तथा संगीत डीड-टू-बी-विश्वविद्यालयों का कुलाधिपति होता है | कुलाधिपति, अपने कार्यालय के आधार पर विश्वविद्यालय के प्रमुख हैं तथा उन्हें निम्नलिखित अधिकार निहित हैं:-\n\nवह एक सर्च कमेटी का गठन करके कुलपतियों की नियुक्ति करता है, इसके लिए वह सर्च कमेटी द्वारा संस्तुत नामों में से उनमें से कुलपति का चुनाव एवं नियुक्ति करता है। इसके अतिरिक्त, कुलाधिपति के पास विभिन्न विश्वविद्यालयों के कुलपति को छुट्टी प्रदान करना, उन पर अनुशासनात्मक कार्यवाही अथवा दंडात्मक कार्यवाही करने का अधिकार भी निहित है |\nविश्वविद्यालय की कार्यकारी परिषद/न्यायालय के कुछ विशिष्ट सदस्य नामित करने का अधिकार|\nकुलाधिपति के पास अपीलीय अधिकारी के रूप में वे अधिकार निहित है जिसके द्वारा वह अनेकों विश्वविद्यालय निकायों/ प्राधिकरणों के निर्णयों को रद्द कर सकता है, यदि वे उनके विचार में अधिनियमों, क़ानूनों, अध्यादेशों व विनियमों के विरुद्ध प्रतीत होते हों।\nविश्वविद्यालय की कार्यकारी परिषद द्वारा उन पारित क़ानूनों एवं अन्य नियमों को स्वीकृति अथवा अस्वीकृति प्रदान करना जो कुलाधिपति के पास स्वीकृति हेतु प्रस्तुत किए गए हों।\nविश्वविद्यालयों के कर्मचारियों एवं छात्रों के ज्ञापन एवं प्रतिनिधित्व को सुनने का अधिकार।\nविश्वविद्यालयों के विभिन्न निकायों में प्रतिनिधित्व तथा उसके कॉलेजों की प्रबंध समितियों के संबंध में अंतत: चुनावी विवाद तय करने का अधिकार।\nविश्वविद्यालयों में विभिन्न श्रेणियों में शिक्षकों की नियुक्ति हेतु विशेषज्ञों को नामित करने का अधिकार।\nविश्वविद्यालयों के दीक्षांत समारोह तथा उनके न्यायालयों/प्रबंधकारिणी समितियों की बैठकों की अध्यक्षता करने का अधिकार।\nविश्वविद्यालय के शैक्षिक स्तर में सुधार, शिक्षा सत्र को नियमित करना व इनमें पुलिस संबन्धित मुद्दों पर सरकार का ध्यानाकर्षण करना, कुलपतियों व संबन्धित मंत्रालयों की समीक्षा बैठकें आयोजित करने का अधिकार।\nकुलाधिपति को अन्य वह अधिकार भी निहित होंगे जो उन्हें अधिनियम व क़ानूनों द्वारा प्राप्त हैं |\n"}