{"link": "https://dogr.icar.gov.in/index.php?option=com_content&view=article&id=236&Itemid=280&lang=hi", "text": "\n\nसिंचाई\nअति उथली जड़ प्रणाली वाली कंदीय फसल होने के कारण लहसुन में बार-बार सिंचाई करने की जरूरत पड़ती है। विशेशकर कंद बनना प्रारंभ होने तथा कंद विकास के दौरान लहसुन की फसल नमी दबाव के प्रति अति संवेदनशील होती है। लहसुन की फसल में मृदा में नमी को ध्यान में रखते हुए रोपाई के तुरंत बाद तथा फिर 7-10 दिन के अंतराल पर सिंचाई की जानी चाहिए। सामान्यतया खरीफ फसल में 5-8 बार तथा रबी फसल में 12-13 बार सिंचाई करने की आवश्यकता रहती है। फसल परिपक्वता (खुदाई से 10-15 दिन पूर्व) हासिल होने पर सिंचाई करना बंद कर देना चाहिए। अति सिंचाई हमेशा ही नुकसानदायक होती है और शुश्क अवधि के उपरान्त सिंचाई करने से लहसुन में बाहरी कलियों के टूटने का खतरा बना रहता है। फसल की सभी बढ़वार अवस्थाओं में जलभराव नहीं होने देना चाहिए क्योंकि इससे आधारीय सड़न तथा बैंगनी धब्बा जैसे रोगों को बढ़ावा मिलता है। इसी प्रकार, परिपक्वता पर लगातार सिंचाई करते रहने से सेकेण्ड़री जड़ की संभावना को भी बल मिलता है जिसके परिणामस्वरूप नए अंकुरण निकलते हैं और ऐसे कंदों को लंबे समय के लिए भण्डारित नहीं किया जा सकता। जलप्लवन सिंचाई में असुविधा, रिसाव एवं टपकन से होने वाले नुकसान के कारण जल का नुकसान कहीं ज्यादा होता है। ड्रिप एवं स्प्रिंक्लर जैसी आधुनिक सूक्ष्म सिंचाई तकनीकों का प्रयोग करने से सिंचाई जल की बचत करने में मदद मिलती है वहीं इससे विपणन योग्य कंदीय उपज में उल्लेखनीय रूप से सुधार आता है। ड्रिप सिंचाई के मामले में 45 सेमी. चैड़े खांचों में 15 सेमी. गहराई एवं 120 सेमी. ऊपरी चैड़ाई वाली क्यारियों में बीज कलियों को 15 ग् 10 सेमी. के फासले पर रोपा जाना चाहिए। प्रत्येक खांचे में अन्दरूनी उत्सर्जकों वाले दो ड्रिप लेटरल (16 मिमी. आकार) 60 सेमी. के फासले पर होने चाहिए। दो उत्सर्जकों के बीच लगभग 30-50 सेमी. का फासला एवं 4 लि./घंटा की विसर्जन प्रवाह दर होनी चाहिए। ड्रिप सिंचाई प्रणाली के प्रयोग से जहां एक ओर जल, श्रम एवं उर्वरकों की बचत करने में मदद मिलती है वहीं दूसरी ओर इससे जलप्लवन सिंचाई प्रणाली की तुलना में 15-25 प्रतिषत तक कंदो कीे पैदावार में वृद्धि होती है। स्प्रिंक्लर के मामले में दो लेटरल (20 मिमी. आकार) के बीच 6 मीटर का फासला और 135 लि./घंटा की विसर्जन प्रवाह दर होनी चाहिए।\n  \n जलप्लवन सिंचाई में सपाट क्यारियों में लहसुन की फसल             ड्रिप सिंचाई के साथ उठी हुई क्यारियों में लहसुन की फसल\n\n स्प्रिंक्लर सिंचाई के साथ सपाट क्यारियों में लहसुन की फसल\n उर्वरीकरण\n ड्रिप सिंचाई के माध्यम से उर्वरकों का प्रयोग करना एक प्रभावी एवं दक्ष विधि है जिसका इस्तेमाल सिंचित जल एवं फसल के पोषक तत्वों के वाहक तथा वितरक के रूप में किया जाता है। रोपाई के समय आधारीय खुराक के रूप में 40 किग्रा. फॉस्फोरस, 40 किग्रा. पोटासियम, 40 किग्रा. सल्फर व 30 किग्रा. नाइट्रोजन का प्रयोग एवं नाइट्रोजन की शेष मात्रा का अनुप्रयोग छः बराबर भागों में रोपाई के 60 दिन पश्चात् तक 10 दिनों के अन्तराल पर ड्रिप सिंचाई के माध्यम से करने की सिफारिश की जाती है। ड्रिप सिंचाई प्रणाली के माध्यम से नाइट्रोजनयुक्त उर्वरकों के प्रयोग से भूजल में रिसाव के कारण नाइट्रोजन नुकसान में कमी आती है क्योंकि उर्वरीकरण में उर्वरक पोषक तत्वों का प्रयोग फसल की जरूरत के अनुसार जड़ क्षेत्र में किया जाता है। इससे प्रयोग किए गए उर्वरक की प्रभावशीलता में सुधार आता है।\n\n"}