{"link": "https://www.tractorjunction.com/agri-business-news/demand-for-black-grapes-increased-in-the-market-getting-good-prices/", "text": "\nजानें काले अंगूर की खेती से कैसे कमा सकते है लाखो रूपए अंगूर का नाम सुनते ही सबके मुंह में पानी आ जाता है। इसका रसीला स्वाद लोगों को भाता है। यही नहीं अंगूूर खाने में स्वादिष्ट होने के साथ ही स्वास्थ्य के लिए भी काफी फायदेमंद होता है। इसके स्वाद और गुणों को देखते हुए इसकी मांग बाजार में अच्छी खासी होती है। वैसे तो कई रंग के अंगूर बाजार में आपको मिल जाएंगे लेकिन सबसे अधिक काले अंगूर की मांग बाजार में ज्यादा है। इसके पीछे कारण यह है कि यह अंगूर अपने रंंग के कारण तो लोगों को आकर्षित करता ही साथ ही इसके गुण साधारण अंगूर से कही ज्यादा होते हैं। तो अब आप भी काले अंगूर का बाग लगाकर करें लाखों की कमाई।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   एक बार उगाएं, दस से बीस साल तक देगा मुनाफा ऐसा माना जाता है कि काले अंगूर खाने से वजन कम होता है। इसके अलावा अंगूर का उपयोग शराब, जैम, जूस और जेली बनाने के लिए किया जाता है। इसके कारण काले अंगूर की मांग मंडी में काफी ज्यादा होती है। बड़े-बड़े मोल्स में जहां सब्जी व फल विक्रय होते है वहां काले अंगूर का रेट साधारण हरे अंगूरों से ज्यादा होता है। खुदरा रेट के साथ ही इसका थोक रेट भी अधिक है। यही कारण है कि काले अंगूर का उत्पादन हरे रंग के अंगूरों से अधिक फायदा देने वाला साबित हो रहा है। यदि इसका व्यवसायिक तरीके से उत्पादन किया जाए तो इससे लाखों रुपए की कमाई की जा सकती है। आइए जानते हैं आप किस प्रकार काले अंगूूर का बाग लगाकर अच्छा मुनाफा कमा सकते हैं।    देश में कहां - कहां होती है अंगूर का उत्पादन / अंगूर की खेती सबसे ज्यादा कहां होती है नाशिक को भारत की अंगूर की राजधानी और देश से अंगूर के सबसे अच्छे निर्यात के रूप में जाना जाता है। वहीं महाराष्ट्र, कर्नाटक, तमिलनाडु, आंध्रप्रदेश, मिजोरम, पंजाब, हरियणा, मध्यप्रदेश, जम्मू-कश्मीर, हिमाचल प्रदेश के प्रमुख उत्पादक राज्य हैं।     काले अंगूर की उन्नत किस्में अरका श्याम : यह बंगलौर ब्लू और काला चंपा के बीच का क्रॉस है। इसकी बेरियां मध्यम लंबी, काली चमकदार, अंडाकार गोलाकार, बीजदार और हल्के स्वाद वाली होती है। यह किस्म एंथराकनोज के प्रति प्रतिरोधक है। यह टेबल उद्देश्य और शराब बनाने के लिए उपयुक्त है। अरका नील मणि : यह ब्लैक चंपा और थॉम्पसन बीजरहित के बीच एक क्रॉस है। इसकी बेरियां काली बीजरहित, खस्ता लुगदी वाली और 20-22 प्रतिश टीएसएस की होती है। यह किस्म एंथराकनोज के प्रति सहिष्णु है। औसतन उपज 28 टन/हेक्टेयर है। यह शराब बनाने और तालिका उद्देश्य के लिए उपयुक्त है। अरका कृष्णा : यह ब्लैक चंपा और थॉम्पसन बीजरहित के बीच एक क्रॉस है। इसकी बेरियां काले रंग, बीजरहित, अंडाकार गोल होती है और इसमें 20-21 प्रतिश टीएसएस होता है। औसतन उपज 33 टन/हेक्टेयर) है। यह किस्म जूस बनाने के लिए उपयुक्त है। अरका राजसी : यह ‘अंगूर कलां और ब्लैक चंपा के बीच एक क्रॉस है। इसकी बेरियां गहरी भूरे रंग की, एकसमान, गोल, बीजदार होती है और इसमें 18-20त्न टीएसएस होता है। यह किस्म एनथराकनोज के प्रति सहिष्णु है। औसतन उपज 38 टन/हेक्टेयर है। इस किस्म की अच्छी निर्यात संभावनाएं है। बंगलौर ब्लू : यह किस्म कर्नाटक में उगाई जाती है। बेरियां पतली त्वचा वाली छोटी आकार की, गहरे बैंगनी, अंडाकार और बीजदार वाली होती है। इसका रस बैंगनी रंग वाला, साफ और आनन्दमयी सुगंधित 16-18 प्रतिशत टीएसएस वाला होता है। फल अच्छी क्वालिटी का होता है और इसका उपयोग मुख्यत: जूस और शराब बनाने में होता है। यह एन्थराकनोज से प्रतिरोधी है लेकिन कोमल फफूदी के प्रति अतिसंवेदनशील है। गुलाबी : यह किस्म तमिलनाडु में उगाई जाती है। इसकी बेरियां छोटे आकार वाली, गहरे बैंगनी, गोलाकार और बीजदार होती है। टीएसएस 18-20 प्रतिशत होता है। यह किस्म अच्छी क्वालिटी की होती है और इसका उपयोग टेबल प्रयोजन के लिए होता है। यह क्रेकिंग के प्रति संवदेनशील नहीं है परन्तु जंग और कोमल फंफूदी के प्रति अतिसंवेदनशील है। औसतन उपज 1012 टन/ हेक्टेयर है।  मिट्टी एवं जलवायु अंगूर की जड़ की संरचना काफी मजबूत होती है। अत: यह कंकरीली, रेतीली से चिकनी तथा उथली से लेकर गहरी मिट्टियों में सफलतापूर्वक पनपता है लेकिन रेतीली, दोमट मिट्टी, जिसमें जल निकास अच्छा हो अंगूर की खेती के लिए उचित पाई गयी है। इसकी खेती के लिए गर्म, शुष्क, तथा दीर्घ ग्रीष्म ऋतु अनुकूल रहती है।  कलम द्वारा रोपण अंगूर का प्रवर्धन मुख्यत: कटिंग कलम द्वारा होता है। जनवरी माह में काट छांट से निकली टहनियों से कलमेें ली जाती हैं। कलमें सदैव स्वस्थ एवं परिपक्व टहनियों से लिए जाने चाहिए। सामान्यत: 4 - 6 गांठों वाली 23 - 45 से.मी. लम्बी कलमें ली जाती हैं। कलम बनाते समय यह ध्यान रखें कि कलम का नीचे का कट गांठ के ठीक नीचे होना चाहिए एवं ऊपर का कट तिरछा होना चाहिए। इन कलमों को अच्छी प्रकार से तैयार की गई तथा सतह से ऊंची क्यारियों में लगा देते हैं। एक वर्ष पुरानी जडय़ुक्त कलमों को जनवरी माह में नर्सरी से निकल कर बगीचे में रोपित किया जा सकता है।     बेलों की रोपाई रोपाई से पूर्व मिट्टी की जांच अवश्य करवा लें। बेल की बीच की दूरी किस्म विशेष एवं साधने की पद्धति पर निर्भर करती है। इन सभी चीजों को ध्यान में रख कर 90 & 90 से.मी. आकर के गड्डे खोदने के बाद उन्हें 1/2 भाग मिट्टी, 1/2 भाग गोबर की सड़ी हुई खाद एवं 30 ग्राम क्लोरिपाईरीफास, 1 कि.ग्रा. सुपर फास्फेट व 500 ग्राम पोटेशीयम सल्फेट आदि को अच्छी तरह मिलाकर भर दें। जनवरी माह में इन गड्डों में 1 साल पुरानी जड़वाली कलमों को लगा दें। बेल लगाने के तुंरत बाद पानी दें।   बेलों की सधाई एवं छंटाई बेलों से लगातार अच्छी फसल लेने के लिए एवं उचित आकर देने के लिए साधना एवं काट - छांट करनी चाहिए। बेल को उचित आकर देने के लिए इसके अनचाहे भाग के काटने को साधना कहते हैं, एवं बेल में फल लगने वाली शाखाओं को सामान्य रूप से वितरण हेतु किसी भी हिस्से की छंटनी को छंटाई कहते हैं।  अंगूर की बेल साधना अंगूर की बेल साधने हेतु पण्डाल, बाबर, टेलीफोन, निफिन एवं हैड आदि पद्धतियां प्रचलित हैं। लेकिन व्यवसायिक इतर पर पंडाल पद्धति ही अधिक उपयोगी साबित हुई है। पंडाल पद्धति द्वारा बेलों को साधने हेतु 2.1 - 2.5 मीटर ऊंचाई पर कंक्रीट के खंभों के सहारे लगी तारों के जाल पर बेलों को फैलाया जाता है। जाल तक पहुंचने के लिए केवल एक ही ताना बना दिया जाता है। तारों के जाल पर पहुंचने पर ताने को काट दिया जाता है ताकि पाश्र्व शाखाएँ उग आयें। उगी हुई प्राथमिक शाखाओं पर सभी दिशाओं में 60 सेमी दूसरी पाश्र्व शाखाओं के रूप में विकसित किया जाता है। इस तरह द्वितीयक शाखाओं से 8 - 10 तृतीयक शाखाएं विकसित होंगी इन्हीं शाखाओं पर फल लगते हैं।  बेलों की छंटाई बेलों से लगातार एवं अच्छी फसल लेने के लिए उनकी उचित समय पर काट - छांट अति आवश्यक है। जब बेल सुसुप्त अवस्था में हो तो छंटाई की जा सकती है, परन्तु कोंपले फूटने से पहले प्रक्रिया पूरी हो जानी चाहिए। सामान्यत: काट - छांट जनवरी माह में की जाती है। छंटाई की प्रक्रिया में बेल के जिस भाग में फल लगें हों, उसके बढ़े हुए भाग को कुछ हद तक काट देते हैं। यह किस्म विशेष पर निर्भर करता है। किस्म के अनुसार कुछ स्पर को केवल एक अथवा दो आंख छोडक़र शेष को काट देना चाहिए। इन्हें रिनिवल स्पर कहते हैं। आमतौर पर जिन शाखाओं पर फल लग चुके हों उन्हें ही रिनिवल स्पर के रूप में रखते हैं। छंटाई करते समय रोगयुक्त एवं मुरझाई हुई शाखाओं को हटा दें एवं बेलों पर ब्लाईटोक्स 0.2 प्रतिशत का छिडक़ाव अवश्य करें।  आवश्यकतानुसार करें सिंचाई नवंबर से दिसंबर माह तक सिंचाई की खास आवश्यकता नहीं होती क्योंकि बेल सुसुप्ता अवस्था में होती है लेकिन छंटाई के बाद सिंचाई आवश्यक होती है। फूल आने तथा पूरा फल बनने (मार्च से मई ) तक पानी की आवश्यकता होती है। क्योंकि इस दौरान पानी की कमी से उत्पादन एवं हुन्वात्ता दोनों पर बुरा असर पड़ता है। इस दौरान तापमान तथा पर्यावरण स्थितियों को ध्यान में रखते हुए 7 - 10 दिन के अंतराल पर सिंचाई करनी चाहिए। फल पकने की प्रक्रिया शुरू होते ही पानी बंद कर देना चाहिए नहीं तो फल फट एवं सड़ सकते हैं। फलों की तुडाई के बाद भी एक सिंचाई अवश्य कर देनी चाहिए।  खाद एवं उर्वरक की पौषक मात्रा जरूरी अंगूर की बेल भूमि से काफी मात्र में पोषक तत्वों को ग्रहण करती है। अत: मिट्टी कि उर्वरता बनाए रखने के लिए एवं लगातार अच्छी गुणवत्ता वाली फसल लेने के लिए यह आवश्यक है की खाद और उर्वरकों द्वारा पोषक तत्वों की पूर्ति की जाए। पण्डाल पद्धति से साधी गई एवं 3 x 3 मी. की दूरी पर लगाई गयी अंगूर की 5 वर्ष की बेल में लगभग 500 ग्राम नाइट्रोजन, 700 ग्राम म्यूरेट ऑफ पोटाश, 700 ग्राम पोटेशियम सल्फेट एवं 50 - 60 कि.ग्रा. गोबर की खाद की आवश्यकता होती है। छंटाई के तुंरत बाद जनवरी के अंतिम सप्ताह में नाइट्रोजन एवं पोटाश की आधी मात्र एवं फास्फोरस की सारी मात्र दाल देनी चाहिए। शेष मात्र फल लगने के बाद दें। खाद एवं उर्वरकों को अच्छी तरह मिट्टी में मिलाने के बाद तुंरत सिंचाई करें। खाद को मुख्य तने से दूर 15-20 सेमी गहराई पर डालें।     ऐसे करें फल गुणवत्ता में सुधार अच्छी किस्म के खाने वाले अंगूर के गुच्छे मध्यम आकर, मध्यम से बड़े आकर के बीजरहित दाने, विशिष्ट रंग, खुशबू, स्वाद व बनावट वाले होने चाहिए। ये विशेषताएं सामान्यत: किस्म विशेष पर निर्भर करती हैं। परन्तु निम्नलिखित विधियों द्वारा भी अंगूर की गुणवत्ता में अपेक्षा से अधिक सुधार किया जा सकता है। फसल निर्धारण : फसल निर्धारण के छंटाई सर्वाधिक सस्ता एवं सरल साधन है। अधिक फल, गुणवत्ता एवं पकने की प्रक्रिया पर बुरा प्रभाव छोड़ते हैं। अत: बेहतर हो यदि बाबर पद्धति साधित बेलों पर 60 - 70 एवं हैड पद्धति पर साधित बेलों पर 12 - 15 गुच्छे छोड़े जाएं। अत: फल लगने के तुंरत बाद संख्या से अधिक गुच्छों को निकाल दें। छल्ला विधि : इस तकनीक में बेल के किसी भाग, शाखा, लता, उपशाखा या तना से 0.5 से.मी. चौडाई की छाल छल्ले के रूप में उतार ली जाती है। छाल कब उतारी जाये यह उद्देश्य पर निर्भर करता है। अधिक फल लेने के लिए फूल खिलने के एक सप्ताह पूर्व, फल के आकर में सुधार लाने के लिए फल लगने के तुंरत बाद और बेहतर आकर्षक रंग के लिए फल पकना शुरू होने के समय छाल उतारनी चाहिए। आमतौर पर छाल मुख्य तने पर 0.5 से.मी चौडी फल लगते ही तुंरत उतारनी चाहिए। वृद्धि नियंत्रकों का उपयोग : बीज रहित किस्मों में जिब्बरेलिक एसिड का प्रयोग करने से दानो का आकर दो गुना होता है। पूसा सीडलेस किस्म में पुरे फूल आने पर 45 पी.पी.एम. 450 मि.ग्रा. प्रति 10 ली. पानी में, ब्यूटी सीडलेस मने आधा फूल खिलने पर 45 पी.पी.एम. एवं परलेट किस्म में भी आधे फूल खिलने पर 30 पी.पी.एम का प्रयोग करना चाहिए। जिब्बरेलिक एसिड के घोल का या तो छिडकाव किया जाता है या फिर गुच्छों को आधे मिनट तक इस घोल में डुबाया जाता है। यदि गुच्छों को 500 पी.पी.एम 5 मिली. प्रति 10 लीटर पानी में इथेफोन में डुबाया जाये तो फलों में अम्लता की कमी आती है। फल जल्दी पकते हैं एवं रंगीन किस्मों में दानों पर रंग में सुधार आता है। यदि जनवरी के प्रारंभ में डोरमैक्स 3 का छिडक़ाव कर दिया जाए तो अंगूर 1 - 2 सप्ताह जल्दी पक सकते हैं। फल तुड़ाई एवं उत्पादन अंगूर तोडऩे के बाद पकते नहीं हैं, अत: जब खाने योग्य हो जाये अथवा बाजार में बेचना हो तो उसी समय तोडऩा चाहिए। शर्करा में वृद्धि एवं तथा अम्लता में कमी होना फल पकने के लक्षण हैं। फलों की तुडाई प्रात: काल या सायंकाल में करनी चाहिए। उचित कीमत लेने के लिए गुच्छों का वर्गीकरण करें। पैकिंग के पूर्व गुच्छों से टूटे एवं गले सड़े दानों को निकाल दें। अंगूर के अच्छे रख-रखाव वाले बाग़ से तीन वर्ष बाद फल मिलना शुरू हो जाते हैं और 2 - 3 दशक तक फल प्राप्त किए जा सकते हैं। परलेट किस्म के 14 - 15 साल के बगीचे से 30 - 35 टन एवं पूसा सीडलेस से 15 - 20 टन प्रति हैक्टेयर फल लिया जा सकता है।  कितनी होती है पैदावार और आमदनी भारत में अंगूर की औसत पैदावार 30 टन प्रति हेक्टेयर है, जो विश्व में सर्वाधिक है। वैसे तो पैदावार किस्म, मिट्टी और जलवायु पर निर्भर होती है, लेकिन उपरोक्त वैज्ञानिक तकनीक से खेती करने पर एक पूर्ण विकसित बाग से अंगूर की 30 से 50 टन पैदावार प्राप्त हो जाती है। कमाई की बात करें तो बाजार में इसका कम से कम भाव 50 रुपए किलो भी माने और औसत पैदावार 30 टन प्रति हैक्टेयर माने तो इसके उत्पादन से 30*1000*50 = 15,00,000 रुपए कुल आमदनी होती है। इसमें से अधिकतम 5,00,000 रुपए खर्चा निकाल दिया जाए तो भी शुद्ध लाभ 10,00,000 रुपए बैठता है।   अंगूर की खेती      किसान भाइयों ट्रैक्टर जंक्शन की इस पोस्ट में आपको अब अंगूर की खेती की जानकारी दी जा रही है। संपूर्ण भारतवर्ष में अंगूर की बागवानी की जा सकती है। पिछले कुछ सालों से इस क्षेत्रफल में लगातार बढ़ोत्तरी हो रही है। अंगूर की खेती के उत्पादन के आधार पर दक्षिण में कर्नाटक, महाराष्ट्र, आन्ध्र प्रदेश और तमिलनाडु मुख्य राज्य हैं। जबकि उत्तर भारत में पंजाब, हरियाणा, पश्चिमी उत्तर प्रदेश, राजस्थान व दिल्ली राज्यों में इसकी बागवानी की जा रही है।   अंगूर की खेती के लिए जलवायु किसान भाई परंपरागत खेती को छोडक़र वैकल्पिक खेती को अपना रहे हैं। अगर आप अंगूर की खेती करना चाहते हैं तो सबसे पहले आपको जलवायु के बारे में पता होना चाहिए। अंगूर की खेती के लिए गर्म, शुष्क, तथा दीर्घ ग्रीष्म ऋतु सबसे अनुकूल रहती है। लेकिन बहुत अधिक तापमान हानि पहुंचा सकता है। अधिक तापमान के साथ अधिक आद्रता होने से रोग लग जाते है। जलवायु का फल के विकास तथा पके हुए अंगूर की बनावट और गुणों पर काफी असर पड़ता है। अंगूर के पकते समय बारिश या आसमान में बादल का होना बहुत ही हानिकारक है, इससे फल फट जाते हैं और फलों की गुणवत्ता पर बहुत बुरा असर पड़ता है। इसलिए उत्तर भारत में जल्दी पकने वाली किस्मों की सिफारिश की जाती है।   अंगूर की खेती के लिए भूमि का चयन अंगूर की खेती या बागवानी कम से कम 4-5 हैक्टेयर भूमि होनी चाहिए। अंगूर की खेती  विभिन्न प्रकार की मिट्टी में की जा सकती है। अंगूर की जड़ की संरचना काफी मजबूत होती है। अत: यह कंकरीली, रेतीली से चिकनी तथा उथली से लेकर गहरी मिट्टियों में सफलतापूर्वक पनपता है, लेकिन रेतीली, दोमट मिट्टी, जिसमें जल निकास अच्छा हो अंगूर की खेती के लिए उत्तम पाई गयी है। अधिक चिकनी मिट्टी में इसकी खेती न करे तो बेहतर है। अंगूर लवणता के प्रति कुछ हद तक सहनशील है।      अंगूर की उन्नत किस्में  अंगूर की उन्नत किस्मों में प्रमुख रूप से ब्युटी सीडलेस, परलेट, पूसा सीडलेस, पूसा उर्वशी, पूसा नवरंग और फ्लैट सीडलेस आदि शामिल है।   अंगूर की खेती को क्या कहते हैं  अंगूर की खेती को विटीकल्चर कहते हैं। अंगूर एक बलवर्द्धक एवं सौन्दर्यवर्धक फल है इसलिए फलों में अंगूर सर्वोत्तम माना जाता है। ये अंगूर की बेलों पर बड़े-बड़े गुच्छों में उगता है। अंगूर सीधे खाया भी जा सकता है, या फिर उससे अंगूरी शराब भी बनायी जा सकती है, जिसे हाला (अंग्रेज़ी में \"वाइन\") कहते हैं, यह अंगूर के रस का ख़मीरीकरण करके बनायी जाती है।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}