{"link": "https://www.businessmanagementideas.com/hi/hire-purchase/hire-purchase-meaning-features-and-legal-position/4294", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख को पढ़ने के बाद आप किराया-खरीद के बारे में जानेंगे: - १। किराए की खरीद का अर्थ 2। किराया खरीद 3 की विशेषताएं। कानूनी स्थिति 4। कम्प्यूटिंग की विधि।मीनिंग ऑफ किराया खरीद: किराया खरीद का मतलब एक ऐसा लेनदेन है जहां सामान खरीदे जाते हैं और उन शर्तों पर बेचे जाते हैं जो: (i) भुगतान किस्तों में किया जाएगा,विज्ञापन: \n (ii) माल का कब्जा खरीदार को तुरंत दिया जाता है,(iii) अंतिम किस्त का भुगतान होने तक माल में संपत्ति (स्वामित्व) विक्रेता के पास रहती है,(iv) विक्रेता किसी भी किश्त के भुगतान में डिफ़ॉल्ट होने की स्थिति में सामानों को वापस कर सकता है और(v) प्रत्येक किस्त को अंतिम किस्त का भुगतान होने तक किराया शुल्क के रूप में माना जाता है।किराया खरीद की विशेषताएं:विज्ञापन: \n भाड़े के खरीद समझौते की मुख्य विशेषताएं इस प्रकार हैं: 1. भुगतान हाइर (खरीदार) द्वारा हाईरी को किया जाना है, आमतौर पर विक्रेता, एक निर्दिष्ट अवधि में किश्तों में।2. माल का कब्जा खरीदार को तुरंत हस्तांतरित किया जाता है।3. माल में संपत्ति अंतिम किस्त का भुगतान होने तक विक्रेता (हाईरी) के पास रहती है। जब वह सभी किश्तों का भुगतान करता है तो मालिक खरीदार (हिरन) के पास जाता है।विज्ञापन: \n 4. हाईरी या वेंडर डिफॉल्ट के मामले में सामानों को वापस कर सकते हैं और उस अवधि के लिए किराए के रूप में किस्तों के माध्यम से प्राप्त राशि का इलाज कर सकते हैं।5. भाड़े की खरीद में किस्तों में ब्याज के साथ-साथ मूलधन का पुनर्भुगतान भी शामिल है।6. आमतौर पर, हायरी फ्लैट रेट पर ब्याज लेता है।किराया खरीद की कानूनी स्थिति: किराया खरीद अधिनियम, 1972 एक भाड़े के खरीद समझौते को एक समझौते के रूप में परिभाषित करता है, जिसके तहत माल भाड़े पर दिया जाता है और जिसके तहत किराए पर लेने वाले के पास समझौते की शर्तों के अनुसार उन्हें खरीदने का विकल्प होता है और जिसमें एक समझौता शामिल होता है: विज्ञापन: \n (i) माल का कब्ज़ा वहाँ के मालिक द्वारा किसी व्यक्ति को इस शर्त पर दिया जाता है कि ऐसा व्यक्ति समय-समय पर भुगतानों में सहमत राशि का भुगतान करता है, और(ii) माल में संपत्ति ऐसे व्यक्ति को ऐसी किस्तों में से अंतिम के भुगतान पर पारित करना है, और(iii) ऐसे व्यक्ति को संपत्ति के पारित होने से पहले किसी भी समय समझौते को समाप्त करने का अधिकार है। \" अधिनियम की धारा 3 में प्रावधान है कि प्रत्येक भाड़े की खरीद का समझौता लिखित रूप में होना चाहिए और सभी पक्षों द्वारा हस्ताक्षरित होना चाहिए।हीर के अधिकार: विज्ञापन:   संपत्ति को पास करने से पहले किसी भी समय समझौते को समाप्त करने के सामान्य अधिकार के अलावा और माल को हाईरी को लौटाने के लिए, किराया खरीद अधिनियम, 1972 ने हायर को निम्नलिखित अधिकार प्रदान किए हैं: (i) हाईरी (विक्रेता) भाड़े के भुगतान में चूक के लिए भाड़े के खरीद समझौते को समाप्त नहीं कर सकता है या जब तक कि इस संबंध में लिखित रूप से नोटिस नहीं दिया जाता है, तब तक किसी भी प्राधिकृत अधिनियम या व्यक्त शर्तों के उल्लंघन के कारण। नोटिस की अवधि एक सप्ताह होगी जहां किराया साप्ताहिक या उस अंतराल से कम या अन्य मामलों में दो सप्ताह से कम है।(ii) निम्नलिखित मामलों में न्यायालय द्वारा मंजूर किए जाने तक माल को वापस करने का अधिकार मौजूद नहीं होगा:(ए) जहां किराया खरीद मूल्य रुपये से कम है। 15,000, किराया खरीद मूल्य का एक आधा भुगतान किया गया हैविज्ञापन:   (बी) जहां भाड़े की खरीद रुपये से कम नहीं है। 15,000, किराया-खरीद मूल्य का तीन चौथाई भुगतान किया गया है।हालाँकि मोटर वाहनों के मामले में यह अनुपात निम्नानुसार है: (ए) एक आधा, जहां किराया खरीद मूल्य रुपये से कम है। 5,000।(बी) तीन चौथाई, जहां किराया खरीद मूल्य रुपये से कम नहीं है। 5,000 लेकिन रुपये से कम। 15,000।विज्ञापन:   (ग) तीन चौथाई या इस तरह का उच्च अनुपात नौ-दसवें से अधिक नहीं है जहां किराया खरीद मूल्य रुपये से कम नहीं है। 15,000।(iii) हायर को मालिक की ओर से या उसके द्वारा भुगतान की गई राशि दिखाने वाले रुपए के भुगतान के खिलाफ एक बयान प्राप्त करने का अधिकार है, जो राशि समझौते के तहत बन गई है, लेकिन अवैतनिक है और जिस पर तारीख प्रत्येक अवैतनिक किस्त देय हो गई, और इस तरह की प्रत्येक किस्त की राशि और वह राशि जो समझौते के तहत देय होने वाली है और तारीख या उस तारीख को निर्धारित करने की विधि जिस पर प्रत्येक भविष्य की किस्त देय हो, और प्रत्येक की राशि किश्त।(iv) यदि सामानों के पुनर्भुगतान की तारीख तक मालगुजारी या माल की मरम्मत की तारीख तक माल की कीमत कुल भाड़े की खरीद मूल्य से अधिक हो जाती है, तो किराएदार द्वारा किए गए अतिरिक्त भुगतान को किराए पर लिया गया किराया वापस कर दिया जाएगा माल के मालिक द्वारा।माल के मूल्य की गणना करने के उद्देश्य से, मालिक या विक्रेता को, सामानों के भंडारण के लिए, सामानों के भंडारण के लिए, या उनकी मरम्मत के लिए, उन्हें बेचने के लिए और करों के भुगतान के लिए उचित खर्चों में कटौती करने का अधिकार है।कम्प्यूटिंग की विधि किराया खरीद के तहत किस्त: किराया खरीद के तहत, ब्याज आमतौर पर किराए की अवधि के लिए एक फ्लैट दर पर लिया जाता है। हम मूल राशि (परिसंपत्ति की लागत) और अवधि के लिए कुल ब्याज को जोड़कर किस्त की राशि की गणना कर सकते हैं, और किस्तों की संख्या से किए जाने वाले भुगतान की कुल राशि को विभाजित करके।कहो, एक उपकरण रु। 1,00,000 को किराये की खरीद पर उन शर्तों पर बेचा जाता है, जो कि फ्लैट रेट के आधार पर 15% प्रति वर्ष के हिसाब से ब्याज लिया जाएगा और भुगतान 5 समान वर्ष के अंत किस्तों में किया जाएगा।विज्ञापन:   उपरोक्त उदाहरण में, कुल ब्याज बोझ रु। 75,000 अर्थात 1,00,000 × 15/100 × 5 और वार्षिक किस्त 1,00,000 + 75,000 / 5 = रु। 35,000ब्याज और प्रमुख पुनर्भुगतान में एचपी किस्त को विभाजित करने की विधि: (ए) सबसे पहले प्रत्येक किश्त में शामिल ब्याज की गणना इस आधार पर की जाती है कि प्रत्येक किश्त में ब्याज बकाया राशि के अनुपात में होगा। यदि किस्तें समान मात्रा में हैं, तो हम अंक पद्धति का योग लागू कर सकते हैं।(ख) हम उपरोक्त (क) में गणना की गई ब्याज की राशि से किस्त में मूल पुनर्भुगतान की राशि निर्धारित कर सकते हैं।निम्नलिखित दृष्टांत ब्याज और मूल पुनर्भुगतान में भाड़े की खरीद किस्त के विभाजन की विधि बताते हैं: चित्र 1: विज्ञापन:   एक कंपनी ने एक उपकरण खरीदा जिसकी कीमत रु। रुपये के 4 समान वर्ष के अंत किस्तों में देय किराया खरीद आधार पर 5,00,000। 2,05,000 प्रत्येक। ब्याज और प्रमुख चुकौती में किस्तों का विभाजन।उपाय: उपरोक्त चित्रण में, देय कुल राशि रु। 8,20,000-5,00,000।ब्याज नीचे के रूप में आवंटित किया जा सकता है: पट्टे वर्सेस किराया खरीद: विज्ञापन:   पट्टे पर देने और खरीद दोनों ही अचल संपत्तियों के वित्तपोषण का एक स्रोत प्रदान करते हैं। हालाँकि दोनों कई खातों में समान नहीं हैं।अंतर के निम्नलिखित बिंदुओं को देखने के बिंदु से विचार करने योग्य हैं और पट्टिका: पट्टे और किराया खरीद के बीच चयन: यदि किसी फर्म के पास पट्टे और खरीद के बीच चयन करने का विकल्प है, तो उसे पूंजी बजट के सामान्य तरीकों को अपनाकर दोनों प्रस्तावों की वित्तीय व्यवहार्यता का मूल्यांकन करना चाहिए। हम दो विकल्पों में से कर के बाद के शुद्ध बहिर्वाह के वर्तमान मूल्यों की तुलना की तकनीक को प्राथमिकता देंगे। नकद बहिर्प्रवाह के कम वर्तमान मूल्य के साथ विकल्प का अर्थ कम लागत है और इसलिए इसे चुना जाना चाहिए।संबंधित आलेख:\nबेचने की किराया-खरीद प्रणाली | फार्म | खुदरा व्यापार \nडिपार्टमेंट स्टोर: अर्थ, सुविधाएँ और लाभ \nपूंजी: अर्थ, प्रकार और सुविधाएँ | इंडस्ट्रीज \nकिस्त प्रणाली और किराया खरीद प्रणाली: अंतर | खुदरा व्यापार   प्रबंध, वित्तीय प्रबंधन, पट्टा, किराया खरीद लघु उद्योग: अर्थ, विकास और वित्तीय आवश्यकताएंसेबी विनियम और म्युचुअल फंड  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}