{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9A%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AE%E0%A4%BE", "text": "\nइस लेख में विकिपीडिया के गुणवत्ता मापदंडों पर खरे उतरने के लिए सफ़ाई की आवश्यकता है।  कृपया इस लेख को सुधारने में यदि आप सहकार्य कर सकते है तो अवश्य करें। इसके संवाद पृष्ठ पर कुछ सलाह मिल सकती है।  \n\nचन्द्रमा  पृथ्वी के उत्तरी गोलार्द्ध से देखा गया पूर्ण चंद्र\nउपनाम\nविशेषण\nलूनर, सेलेनिक\n\n\nकक्षीय विशेषताएँ\n\nपेरिएप्सिस\n362 600 किलोमीटर(356 400–370 400 किलोमीटर)\nएपोऐप्सिस405 400 किलोमीटर(404 000–406 700 किलोमीटर)\nअर्ध मुख्य अक्ष\n3,84,399 किलोमीटर  \n\n\n\n(0.00257 AU)[1]\nविकेन्द्रता\n0.0549[1]\nपरिक्रमण काल\n27.321661 दिन(27 दिन 7 घंटे 43 मिनट्स 11.5 सेकण्ड[1])\nसंयुति काल\n29.530589 दिन (29 दिन 12 घंटे 44 मिनट्स 2.9 सेकण्ड)\nऔसत परिक्रमण गति\n1.022 किमी/सेकंड\nझुकाव\n5.145° क्रांतिवृत्त से[2] (पृथ्वी की भूमध्य रेखा से 18.29° और 28.58° के बीच)[1]\nआरोही ताख का रेखांश\n18.6 वर्षों में एक क्रांति द्वारा पुन: आना\nउपमन्द कोणांक\n8.85 वर्षों में एक बढ़ना\nस्वामी ग्रह\nपृथ्वी\nभौतिक विशेषताएँ\nमाध्य त्रिज्या\n1,737.10 किमी  (0.273 पृथ्वी)[1][3]\nविषुवतीय त्रिज्या\n1,738.14 किमी (0.273 Earths)[3]\nध्रुवीय त्रिज्या\n1,735.97 किमी  (0.273 पृथ्वी)[3]\nसपाटता\n0.00125\nपरिधि\n10,921 किमी (equatorial)\nतल-क्षेत्रफल\n3.793 किमी2  (0.074 पृथ्वी)\nआयतन\n2.1958 किमी3  (0.020 पृथ्वी)\nद्रव्यमान\n7.3477 किलोग्राम  (0.012300 पृथ्वी[1])\nमाध्य घनत्व\n3.3464 g/cm3[1]\nविषुवतीय सतह गुरुत्वाकर्षण1.622 m/s2 (0.165 4 g)\nपलायन वेग2.38 km/s\nनाक्षत्र घूर्णन काल\n27.321582 d (समकालिक)\nविषुवतीय घूर्णन वेग\n4.627 m/s\nअक्षीय नमन\n1.5424° (क्रांतिवृत्त से)  6.687° (कक्षीय तल)[2]\nअल्बेडो0.136[4]\nसतह का तापमान   equator   85°N[6]न्यूनमाध्यअधि\n00 के220 के390 के70 के130 के230 केसापेक्ष कांतिमान\n−2.5 to −12.9 [5]  −12.74 (माध्य पूर्ण चंद्र)\nकोणीय व्यास\n29.3 से 34.1 आर्क मीनट\nवायु-मंडल[7]\nसतह पर दाब\n10−7 Pa (दिन)  10−10 Pa (रात)\n संघटन \nHe  Ar  Ne  Na  K  H  Rn\n\n\nचन्द्रमा पृथ्वी का एकमात्र प्राकृतिक उपग्रह है।[8] यह सौर मंडल का पाँचवां,सबसे विशाल प्राकृतिक उपग्रह है। इसका आकार क्रिकेट बॉल की तरह गोल है। और यह खुद से नहीं चमकता बल्कि यह तो सूर्य के प्रकाश से प्रकाशित होता है। पृथ्वी से चन्द्रमा की दूरी ३८४,४०३ किलोमीटर है। यह दूरी पृथ्वी  के व्यास का ३० गुना है। चन्द्रमा पर गुरुत्वाकर्षण पृथ्वी से १/६ है। यह पृथ्वी कि परिक्रमा २७.३ दिन में पूरा करता है और अपने अक्ष के चारो ओर एक पूरा चक्कर भी २७.३ दिन में लगाता है। यही कारण है कि चन्द्रमा का एक ही हिस्सा या फेस हमेशा पृथ्वी की ओर होता है। यदि चन्द्रमा पर खड़े होकर पृथ्वी को देखे तो पृथ्वी साफ़ साफ़ अपने अक्ष पर घूर्णन करती हुई नजर आएगी लेकिन आसमान में उसकी स्थिति सदा स्थिर बनी रहेगी अर्थात पृथ्वी को कई वर्षो तक निहारते रहो वह अपनी जगह से टस से मस नहीं होगी। पृथ्वी- चन्द्रमा-सूर्य ज्यामिति के कारण \"चन्द्र दशा\" हर २९.५ दिनों में बदलती है। आकार के हिसाब से अपने स्वामी ग्रह के सापेक्ष यह सौरमंडल में सबसे बड़ा प्राकृतिक उपग्रह है जिसका व्यास पृथ्वी का एक चौथाई तथा द्रव्यमान १/८१ है। बृहस्पति के उपग्रह lo के बाद चन्द्रमा दूसरा सबसे अधिक घनत्व वाला उपग्रह है। सूर्य के बाद आसमान में सबसे अधिक चमकदार निकाय चन्द्रमा है। समुद्री ज्वार और भाटा चन्द्रमा की गुरुत्वाकर्षण शक्ति के कारण आते हैं। चन्द्रमा की तात्कालिक कक्षीय दूरी, पृथ्वी के व्यास का ३० गुना है इसीलिए आसमान में सूर्य और चन्द्रमा का आकार हमेशा सामान नजर आता है। वह पथ्वी से चंद्रमा का 59 % भाग दिखता है जब चन्द्रमा अपनी कक्षा में घूमता हुआ सूर्य और पृथ्वी के बीच से होकर गुजरता है और सूर्य को पूरी तरह ढक लेता है तो उसे सूर्यग्रहण कहते हैं। रात्रि के समय चाँद का दृश्य\nअन्तरिक्ष में मानव सिर्फ चन्द्रमा पर ही कदम रख सका है। सोवियत राष्ट् का लूना-१ पहला अन्तरिक्ष यान था जो चन्द्रमा के पास से गुजरा था लेकिन लूना-२ पहला यान था जो चन्द्रमा की धरती पर उतरा था। सन् १९६८ में केवल नासा अपोलो कार्यक्रम ने उस समय मानव मिशन भेजने की उपलब्धि हासिल की थी और पहली मानवयुक्त ' चंद्र परिक्रमा मिशन ' की शुरुआत अपोलो -८ के साथ की गई। सन् १९६९ से १९७२ के बीच छह मानवयुक्त यान ने चन्द्रमा की धरती पर कदम रखा जिसमे से अपोलो-११ ने सबसे पहले कदम रखा। इन मिशनों ने वापसी के दौरान ३८० कि. ग्रा. से ज्यादा चंद्र चट्टानों को साथ लेकर लौटे जिसका इस्तेमाल चंद्रमा की उत्पत्ति, उसकी आंतरिक संरचना के गठन और उसके बाद के इतिहास की विस्तृत भूवैज्ञानिक समझ विकसित करने के लिए किया गया। ऐसा माना जाता है कि करीब ४.५ अरब वर्ष पहले पृथ्वी के साथ विशाल टक्कर की घटना ने इसका गठन किया है।\nसन् १९७२ में अपोलो-१७ मिशन के बाद से चंद्रमा का दौरा केवल मानवरहित अंतरिक्ष यान के द्वारा ही किया गया जिसमें से विशेषकर अंतिम सोवियत लुनोखोद रोवर द्वारा किया गया है। सन् २००४ के बाद से जापान, चीन, भारत, संयुक्त राज्य अमेरिका और यूरोपीय अंतरिक्ष एजेंसी में से प्रत्येक ने चंद्र परिक्रमा के लिए यान भेजा है। इन अंतरिक्ष अभियानों ने चंद्रमा पर जल-बर्फ की खोज की पुष्टि के लिए विशिष्ठ योगदान दिया है। चंद्रमा के लिए भविष्य की मानवयुक्त मिशन योजना सरकार के साथ साथ निजी वित्त पोषित प्रयासों से बनाई गई है। चंद्रमा ' बाह्य अंतरिक्ष संधि ' के तहत रहता है जिससे यह शांतिपूर्ण उद्देश्यों की खोज के लिए सभी राष्ट्रों के लिए मुक्त है।\n\nचन्द्रयान (अथवा चंद्रयान-१) भारतीय अंतरिक्ष अनुसंधान संगठन के चंद्र अन्वेषण कार्यक्रम के अंतर्गत द्वारा चंद्रमा की तरफ कूच करने वाला भारत का पहला[9] अंतरिक्ष यान था।\nअनुक्रम\n\n1 भौतिकीय गुण\n2 नाम और व्युत्पत्ति\n\n2.1 आतंरिक संरचना\n2.2 संघात खड्ड\n\n\n3 पानी की उपस्थिति\n4 चुम्बकीय क्षेत्र\n5 चंद्रमा की उत्पत्ति\n6 सन्दर्भ\n\n\nभौतिकीय गुण[संपादित करें]\n चन्द्रमा की आतंरिक संरचना\nनाम और व्युत्पत्ति[संपादित करें]\nचन्द्रमापृथ्वी की ओर वाली चन्द्रमा की सतहपृथ्वी के विरुद्ध (अदृश्य) वाली चन्द्रमा की सतहचंद्रमा का उत्तरी ध्रुवचंद्रमा का दक्षिणी ध्रुव\nआतंरिक संरचना[संपादित करें]\nचंद्रमा एक विभेदित निकाय है जिसका भूरसायानिक रूप से तीन भाग क्रष्ट, मेंटल और कोर है। चंद्रमा का २४० किलोमीटर त्रिज्या का लोहे की बहुलता युक्त एक ठोस भीतरी कोर है और इस भीतरी कोर का बाहरी भाग मुख्य रूप से लगभग ३०० किलोमीटर की त्रिज्या के साथ तरल लोहे से बना हुआ है। कोर के चारों ओर ५०० किलोमीटर की त्रिज्या के साथ एक आंशिक रूप से पिघली हुई सीमा परत है। \n\n Earth and Moon to scale\nसंघात खड्ड[संपादित करें]\nसंघात खड्ड निर्माण प्रक्रिया एक अन्य प्रमुख भूगर्भिक प्रक्रिया है जिसने चंद्रमा की सतह को प्रभावित किया है, इन खड्डों का निर्माण क्षुद्रग्रहों और धूमकेतुओं के चंद्रमा की सतह से टकराने के साथ हुआ है। चंद्रमा के अकेले नजदीकी पक्ष में ही १ किमी से ज्यादा चौड़ाई के लगभग ३,००,००० खड्डों के होने का अनुमान है। [10] इनमें से कुछ के नाम विद्वानों, वैज्ञानिकों, कलाकारों और खोजकर्ताओं पर हैं। [11] चंद्र भूगर्भिक कालक्रम सबसे प्रमुख संघात घटनाओं पर आधारित है, जिसमें नेक्टारिस, इम्ब्रियम और ओरियेंटेल शामिल है, एकाधिक उभरी सतह के छल्लों द्वारा घिरा होना इन संरचनाओं की ख़ास विशेषता है।\n\nपानी की उपस्थिति[संपादित करें]\n२००८ में चंद्रयान अंतरिक्ष यान ने चन्द्रमा की सतह पर जल बर्फ के अस्तित्व की पुष्टि की है। नासा ने इसकी पुष्टि की है।\n\nचुम्बकीय क्षेत्र[संपादित करें]\nचंद्रमा का करीब 1-100 नैनोटेस्ला का एक बाह्य चुम्बकीय क्षेत्र है। पृथ्वी की तुलना में यह सौवें भाग से भी कम है।\n\nचंद्रमा की उत्पत्ति[संपादित करें]\nमुख्य लेख: चंद्रमा की उत्पत्ति\nचंद्रमा की उत्पत्ति आमतौर पर माने जाते हैं कि एक मंगल ग्रह के शरीर ने धरती पर मारा, एक मलबे की अंगूठी बनाकर अंततः एक प्राकृतिक उपग्रह, चंद्रमा में एकत्र किया, लेकिन इस विशाल प्रभाव परिकल्पना पर कई भिन्नताएं हैं, साथ ही साथ वैकल्पिक स्पष्टीकरण और शोध में चंद्रमा कैसे जारी हुआ। [1] [2] अन्य प्रस्तावित परिस्थितियों में कब्जा निकाय, विखंडन, एक साथ एकत्रित (संक्षेपण सिद्धांत), ग्रहों संबंधी टकराव (क्षुद्रग्रह जैसे शरीर से बने), और टकराव सिद्धांत शामिल हैं। [3]\nमानक विशाल-प्रभाव परिकल्पना मंगल ग्रह के आकार के शरीर को बताती है, थिआ कहलाता है, पृथ्वी पर असर पड़ता है, जिससे पृथ्वी के चारों ओर एक बड़ी मलबे की अंगूठी पैदा होती है, जिसके बाद चंद्रमा के रूप में प्रवेश किया जाता है। इस टकराव के कारण पृथ्वी के 23.5 डिग्री झुका हुआ धुरी भी उत्पन्न हुई, जिससे मौसम उत्पन्न हो गया। [1] चंद्रमा के ऑक्सीजन समस्थानिक अनुपात पृथ्वी के लिए अनिवार्य रूप से समान दिखते हैं। [4] ऑक्सीजन समस्थानिक अनुपात, जिसे बहुत ठीक मापा जा सकता है, प्रत्येक सौर मंडल निकाय के लिए एक अद्वितीय और विशिष्ट हस्ताक्षर उत्पन्न करता है। [5] अगर थिया एक अलग प्रोटॉपलैनेट था, तो शायद पृथ्वी से एक अलग ऑक्सीजन आइसोटोप हस्ताक्षर होता, जैसा कि अलग-अलग मिश्रित पदार्थ होता। [6] इसके अलावा, चंद्रमा के टाइटेनियम आइसोटोप अनुपात (50Ti / 47Ti) पृथ्वी के करीब (4 पीपीएम के भीतर) प्रतीत होता है, यदि कम से कम किसी भी टकराने वाला शरीर का द्रव्यमान चंद्रमा का हिस्सा हो सकता है। [7]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ अ आ इ ई उ ऊ ए \nवेइज़ोरेक, मार्क ए.;  एवं अन्य (2006). \"The constitution and structure of the lunar interior\". w:Reviews in Mineralogy and Geochemistry. 60 (1): 221–364. डीओआइ:10.2138/rmg.2006.60.3. बिबकोड:2006RvMG...60..221W.\n\n↑ अ आ \nलॅन्ग, कॅन्नेथ आर. (२०११), द कॅम्ब्रिज गाइड टू द सोलर सिस्टम Archived 2016-01-01 at the Wayback Machine, द्वितीय संस्करण, कैम्ब्रिज यूनिवर्सिटी प्रेस \n\n↑ अ आ इ \nविलियम्स, डॉ.डेविड आर। (2 फ़रवरी 2006). \"मून फ़ॅक्ट शीट\". नासा/नेशनल स्पेस साइंस डाटा सेण्टर. मूल से 23 मार्च 2010 को पुरालेखित. अभिगमन तिथि 31 दिसंबर 2009.\n\n↑ \nमॅथ्यूज़, ग्राण्ट (2008). \"Celestial body irradiance determination from an underfilled satellite radiometer: application to albedo and thermal emission measurements of the Moon using CERES\". Applied Optics. 47 (27): 4981–93. PMID 18806861. डीओआइ:10.1364/AO.47.004981. बिबकोड:2008ApOpt..47.4981M.\n\n↑  The maximum value is given based on scaling of the brightness from the value of −12.74 given for an equator to Moon-centre distance of 378 000 km in the NASA factsheet reference to the minimum Earth–Moon distance given there, after the latter is corrected for Earth's equatorial radius of 6 378 km, giving 350 600 km. The minimum value (for a distant new moon) is based on a similar scaling using the maximum Earth–Moon distance of 407 000 km (given in the factsheet) and by calculating the brightness of the earthshine onto such a new moon. The brightness of the earthshine is [ Earth albedo × (Earth radius / Radius of the Moon's orbit)2 ] relative to the direct solar illumination that occurs for a full moon. (Earth albedo = 0.367; Earth radius = (polar radius × equatorial radius)½ = 6 367 km.) \n\n↑ \nए आर वासवाडा; डी ए पेइज & एस ई वुड (1999). \"Near-Surface Temperatures on Mercury and the Moon and the Stability of Polar Ice Deposits\". Icarus. 141 (2): 179–193. डीओआइ:10.1006/icar.1999.6175. बिबकोड:1999Icar..141..179V.\n\n↑ \nLucey, Paul; Korotev, Randy L.;  एवं अन्य (2006). \"Understanding the lunar surface and space-Moon interactions\". Reviews in Mineralogy and Geochemistry. 60 (1): 83–219. डीओआइ:10.2138/rmg.2006.60.2. बिबकोड:2006RvMG...60...83L.\n\n↑ \"चंद्रमा का जन्म कैसे हुआ था?\". मूल से 8 जनवरी 2018 को पुरालेखित. अभिगमन तिथि 31 दिसंबर 2017.\n\n↑ \"चंद्रयान-1\". ISRO. 4 October 2017. मूल से 14 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 14 December 2017.\n\n↑ मून फेक्ट Archived 2012-03-17 at the Wayback Machine स्मार्ट-१, यूरोपीय अंतरिक्ष एजेंसी २०१०, १२ मई २०१० को लिया गया |\n\n↑ गेजेटरी ऑफ़ प्लेनेटरी नोमेनक्लेचर : केटेगरी फॉर नेमिंग फीचर्स ऑन प्लेनेट्स एंड सेटेलाइट्स Archived 2014-07-08 at the Wayback Machine अमेरिकी भूवैज्ञानिक सर्वेक्षण, 8 अप्रैल 2010 को लिया गया |\n\n\n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=चन्द्रमा&oldid=5315753\" से लिया गया"}