{"link": "https://www.jagran.com/jharkhand/garhwa-two-production-in-one-khet-in-gadhwa-21698284.html", "text": "\n दीपक, गढ़वा : \n किसान एक ही खेत में एक साथ दो फसल की खेती का प्रयोग में जुटे हुए हैं। मेराल प्रखंड के गोंदा गांव में किसान राधेश्याम मेहता छह कट्ठा जमीन में ईख के साथ भिडी की खेती कर दोहरा मुनाफा कमा रहे हैं। एक ही समय में एक ही खेत में दो फसल का उत्पादन कर राधेश्याम मेहता रोमांचित हैं। उन्हें ऐसा करने की प्रेरणा मेराल के प्रखंड तकनीकी प्रबंधक अजय साहू से मिली। हालांकि ईख के साथ भिडी की खेती करने को लेकर राधेश्याम मेहता के मन में ऊहापोह की स्थिति थी। लेकिन अजय साहू ने न केवल उनको भरोसा दिलाया बल्कि बीज, दवा से लेकर बीजोपचार तक की व्यवस्था अपने निजी खर्च से कर उनका हौंसला आफजाई किया। राधेश्याम मेहता ने बताया कि उन्होंने मार्च के अंतिम सप्ताह में छह कठ्ठा खेत में ईख लगाने की योजना बनाई थी। लेकिन अजय साहू ने उन्हें ईख के साथ-साथ भिडी की खेती करने के लिए प्रेरित किया। शुरूआत में तो इन्हें उनका सुझाव अटपटा लगा। लेकिन अजय साहू उन्हें एक ही खेत में ईख के साथ भिडी की खेती के लिए लगातार कहते रहे। राधेश्याम कहते हैं कि अजय साहू ने स्वयं मौजूद रहकर न केवल खेत तैयार कराया। बल्कि अपनी निगरानी में तीन-तीन फीट की दूरी पर एक कतार में ईख एवं भिडी का पौधा लगवाया। आज भिडी खेत में तैयार होकर बाजार में बिकने को तैयार है। पहली बार एक खेत में एक ही समय में दो फसल उगाकर राधेश्याम उत्साहित हैं। उन्होंने कहा कि भविष्य में और भी भू-भाग में वे एक साथ दो-दो फसलों की खेती करेंगे।\n\n\n\n\n\n\nआर्थिक मजबूरी को खिलाड़ियों के रास्ते का नहीं बनने देंगे रोड़ा: मंत्री \n\n यह भी पढ़ें \n\n - किसान की भावना की कद्र करने की है जरूरत: अजय \n मेराल प्रखंड के तकनीकी प्रबंधक अजय साहू का कहना कि हमें किसानों की भावना की कद्र करने की जरूरत है। एक ही समय एक ही खेत में दो-दो फसल उगाने का यह अभी प्रयोग है। अगर यह सफल रहा तो भविष्य में एक साथ तीन-तीन फसल उगाने के प्रति किसानों को प्रेरित किए जाने की इनकी योजना है। उन्होंने बताया कि ईख की खेती 8-9 माह में तैयार होती है। जबकि भिडी महज 60-65 दिनों में तैयार हो जाती है। इसलिए उन्होंने किसान राधेश्याम मेहता को इस विधि से खेती करने के प्रति जागरूक किया। उन्होंने कहा कि किसान एक ईख के साथ-साथ एक एकड़ में भिडी की खेती करते हैं तो वे केवल भिडी से ही सीजन पर 60-70 हजार रुपये की आमदनी आसानी से कर लेंगे। उन्होंने कहा कि इस प्रयोग के पीछे उनका मुख्य मकसद एक ही खेत में कम समय में किसानों को ज्यादा उत्पाद करा उन्हें अच्छी आमदनी कराने की है। उन्होंने कहा कि यह प्रयोग सफल हुआ तो एक ही खेत में एक साथ ईख व भिडी समेत दूसरे फसलों का खेती दूसरे किसानों के लिए प्रेरणादायक साबित हो सकता है। \nEdited By: Jagran\n\n"}