{"link": "https://ndtv.in/assembly-polls-2018/madhya-pradesh-assembly-election-2018-shivraj-singh-chouhan-govt-to-take-loan-of-800-crore-before-po-1957916", "text": "मध्य प्रदेश के मुख्यमंत्री शिवराज सिंह चौहान.मध्यप्रदेश विधानसभा चुनाव (Madhya Pradesh Assembly Election 2018) के नतीजे आने से पहले मौजूदा सरकार 800 करोड़ रुपए का कर्ज लेने जा रही है. इस पर कांग्रेस ने सवाल उठाया है. पार्टी ने पूछा है कि आखिर ऐसी क्या जरूरत पड़ गई कि नया जनादेश आने से पहले सरकार को कर्ज लेना पड़ रहा है, क्या छह-सात दिन इंतजार नहीं कर सकती थी? पौने दो लाख करोड़ का कर्ज तो पहले से है ही. राज्य सरकार के आधिकारिक सूत्रों ने बताया कि अधूरे पड़े कार्यो को पूरा कराने के लिए बाजार से 800 करोड़ रुपए का कर्ज लेना पड़ रहा है. यह कर्ज अगले 10 साल के लिए होगा. बता दें, राज्य पर लगभग पौने दो लाख करोड़ रुपये का कर्ज पहले से है, अब और 800 करोड़ रुपये का कर्ज लिया जा रहा है. भाजपा के प्रवक्ता राहुल कोठारी ने मीडिया से कहा कि राज्य की जरूरतों को ध्यान में रखकर यह कर्ज लिया जा रहा है. वर्तमान सरकार का लक्ष्य समाज के हर वर्ग के लिए काम करना रहा है और लगातार यह क्रम जारी है.शिवराज सिंह चौहान की 'ताजपोशी' में कहीं बड़ा रोड़ा न बन जाए यह बात... वहीं, कांग्रेस के प्रवक्ता दुर्गेश शर्मा ने कहा, 'यह सरकार जाते-जाते राज्य को और कर्जदार बनाने पर तुली है. नया जनादेश आने वाला है, तो ऐसे में कर्ज लेने का औचित्य नहीं बनता. यह सरकार जा रही है, इसलिए कर्ज ले रही है. वह तो कर्ज लेकर चली जाएगी, मगर इसका भार प्रदेश की जनता पर पड़ेगा.'मध्य प्रदेश : कलेक्टर का कथित वीडियो वायरल, बोलीं- स्ट्रांग रूम में कोई दिखे तो गोली मार देना, रिपोर्ट तलब सरकार एक तरफ बुधवार को मंत्रिमंडल की बैठक करने वाली है तो दूसरी तरफ 800 करोड़ रुपये का कर्ज ले रही है. कांग्रेस ने सरकार की कार्यशैली पर सवाल उठाया है और निर्वाचन आयोग से शिकायत भी की है, क्योंकि इस समय आचार संहिता लागू है. राज्य में 28 नवंबर को मतदान हो चुका है और मतगणना राजस्थान, मिजोरम, तेलंगाना और छत्तीसगढ़ के साथ 11 दिसंबर को होने वाली है. (इनपुट-आईएएनएस)EVM से छेड़छाड़ का डर, कांग्रेस नेताओं ने भोपाल में स्ट्रांग रूम के बाहर लगाया टेंट, कर रहे रतजगामध्यप्रदेश में ज्यादा वोटिंग से किसे फायदा?पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}