{"link": "https://www.gksection.com/government-budget-and-its-objectives-in-hindi", "text": "\nHere you will find complete information about of What is Government Budget Hindi?, Objectives of Government Budget, What is Fiscal Discipline, Why Government Budget with exact details in Hindi\nसरकारी बजट क्या है – What is Government Budget in Hindi\nGovernment Budget in Hindi – बजट सरकार की वार्षिक आय तथा व्यय का ऐसा ब्यौरा है जो आगामी वित्त वर्ष के अनुमानों को प्रकट करता है इसमें बीते वर्ष की उपलब्धियो तथा कमियों से सम्बंधित रिपोर्ट भी सम्मिल्लित होती है किन्तु बजट के इस भाग पर, जिसमे पिछली घटनायो का वर्णन मात्र होता है विशेष ध्यान दिया जाता है अधिकतर बजट के उस भाग पर विशेष ध्यान दिया जाता है जिसमे आने वाले वर्ष में सरकार (Government) की अनुमानित प्राप्तियो (आय) तथा व्यय का ब्यौरा होता है आसान शब्दों में कहे तो सरकारी बजट (Government Budget) एक वित्तीय वर्ष की अवधि के दोरान सरकार की प्राप्तियो (आय) तथा सरकार के ब्यय के अनुमानों का विवरण होता है.\n\nबजट का अर्थव्यवस्था की आर्थिक गतिविधियों के स्तर, अर्थव्यवस्था में संसाधनों के बटवारे और मंदी – तेजी के व्यापर चक्रों पर गहरा प्रभाव पड़ता है\nसरकारी बजट के उद्देश्य – What is Objectives of Government Budget in Hindi\nबजट सरकार की अनुमानित प्राप्तियो तथा व्यय का एक सांख्यिकी ब्यौरा मात्र नहीं है यह सरकार की नीतियों तथा उद्देश्यों का प्रतिबिम्ब है जिसे सरकार बजट के माध्यम से पूरा करना चाहती है वे उल्लेखनीय उद्देश्य जिन्हें सरकार बजट द्वारा (या बजट सम्बन्धी निति द्वारा) प्राप्त करने का प्रयास करती है इस प्रकार है:\n\nआय तथ संपत्ति का पुन: वितरण – सरकारी बजट (Government Budget) से सरकार के कराधान तथा आर्थिक सहायता संबधी ब्यापक नीतियों का ज्ञान प्राप्त होता है अर्थव्यवस्था में आय और संपत्ति के बंटवारे में सुधार लाने हेतु सरकार कराधान तथा आर्थिक सहायता के वित्तीय उपकरणों का उपयोग करती है | संपत्ति और आय का सामान बंटवारा सामाजिक न्याय का प्रतिक है जो की भारत किसी भी कल्याणकारी राज्य का  मुख्य उद्देश्य होता है|\nसंसाधो का पुन: आवंटन – निजी उघमी सदा यही चाहेंगे की संसाधनों का आवंटन उत्पाद के उन क्षेत्रो में किया जाए जहा ऊँचे लाभ प्राप्त होने की आशा हो किन्तु यह भी संभव है की उत्पादन की कुछ क्षेत्रो (जैसे शराब का उत्पादन) द्वारा सामाजिक कल्याण में कोई वृद्धि न हो | अपनी बजट सम्बन्धी निति द्वारा देश की सरकार संसाधनों का आवंटन इस प्रकार करती है जिससे अधिकतम लाभ तथा सामाजिक कल्याण के बिच संतुलन स्थापित किया जा सके| उन वस्तुओ (जैसे सिगरेट , शराब ) के उत्पादन को भरी करो के बोझ द्वारा निरुत्साहित किया जाता है जो स्वर्श के लिय हानिकारक होती है इसके विपरीत, ‘सामाजिक उपयोगित वाली वस्तुयों (जैसे खादी) के उत्पादन को आर्थिक सहायता देकर प्रोत्साहित किया जाता है|\nआर्थिक स्थिरता – बाजार शक्तियों (मांग तथा पूर्ति की शक्तियों) की स्वतंत्र क्रिअशिलता के फलस्वरूप व्यापर चक्रों का समय समय पर आना अनिवार्य होता है अर्थव्यवस्था में तेजी और मादी के चक्र चलते है सरकार अर्थव्यवस्था का इन व्यापार चक्रों से सुरक्षित रखने के लिए वचनबद्द होती है बजट सरकार के हाथ में एक महत्वपूर्ण निति अस्त्र है जिसके प्रयोग द्वारा वह अवस्फीति तथा मुद्रा – स्फीति की स्थितियओ का मुकाबला करती है ऐसा करके सरकार आर्थिक स्थिरता की स्थिति को प्राप्त करती है आर्थिक स्थिरता ही निवेश को प्रोत्साहित करती है और संवृद्धि तथा विकास की गति को तेज करती है|\nसार्वजानिक उघमो का प्रबंध – सरकार की बजट सम्बन्धी निति से ही यह प्रकट होता है की वह किस प्रकार सार्वजानिक उघमो के माध्यम से विकास की गति को तीव्र करने के लिय उत्सुक है प्राय: सार्वजानिक उघमो को उक क्षेत्रो में लगाने का प्रत्न किया जाता है जहा प्राकर्तिक एकाधिकार पाया जाता है\n\nराजकोषीय अनुशासन – What is Fiscal Discipline in Hindi\nइसका सम्बन्ध एक ऐसी स्थिति से है जिसमे सरकार की आय और व्यय के बिच आदर्श संतुलन पाया जाता है इसके लिय जरुरी है की सरकार के सिमित आय साधनों को देखते ही व्यय पर अंकुश लगया जाए|\nहमे उम्मीद है की आपको इस पोस्ट का अध्यन करके आपको सभी प्रश्न जैसे, सरकारी बजट क्या है?, केंद्रीय बैंक के क्या उद्देश्य होते है? , राजकोषीय अनुशासन क्या है ?आदि के बारे में पूरी व् सटीक सामान्य ज्ञान जानकारी अच्छी तरह से समझ आ गयी होगी, यदि फिर भी कुछ ऐसा जो यहाँ प्रकाशित नहीं किया या कुछ इसमें सुधार करना हो तो कृपया हमने आप ईमेल के जरिये बताये.\n"}