{"link": "https://hi.vikaspedia.in/rural-energy/energy-technologies/92e93f91f94d91f940-915947-92c93094d924928-92a94991f-92e947902-93894d92a93e90793094193293f92893e-915940-916947924940/91c948935-908902927928", "text": "जैव ईंधनजट्रोफा उत्पादन तकनीकउष्णकटिबंधीय चुकंदर उत्पादन तकनीकमीठे जवार की उत्पादन तकनीककरंजकरंज की मुख्य विशेषताएंकरंज तेल के गुणकरंज तेल बनाम सामान्य पेट्रोलियम डीजल\nजट्रोफा उत्पादन तकनीक\nजेट्रोफा करकास एक बहुद्देश्यीय अखाद्यतेल उत्पादक झाड़ी है, जिसकी उत्पत्ति अमेरिका और पश्चिम एशिया के उष्णकटिबंधीय इलाके में हुई। यह रबड़नुमा पदार्थ उत्पादित करता है, जिस कारण जानवर इसे चरना पसंद नहीं करते। यह एक कठोरजीवी  और सुखाड़ में भी हरी-भरी रहनेवाली उपज है, जिसका उत्पादन बंजर भूमि में भी किया जा सकता है। इसकी उपज को  आर्थिक रूप से 30 साल तक बनाये रखा जा सकता है। जेट्रोफा करकास के तेल का इस्तेमाल बायो डीजल के 20 प्रतिशत सम्मिश्रण के रूप में किया जा सकता है। हालांकि परिष्कृत तेल एक उपयुक्त साफ-सुथरा बायो डीजल है।\nअधिक जानकारी के लिए यहाँ क्लिक करें\nउष्णकटिबंधीय चुकंदर उत्पादन तकनीक\nप्रस्तावना\nचुकंदर या शकरकंद (बेटा वल्गैरिस, सैक्कारिफेरा एल) चीनी उत्पादन करने वाली एक द्विवार्षिक फसल है। इसे सम शीतोष्ण जलवायु वाले देशों  में उगाया जाता है। अब उष्णकटिबंधीय चुकंदर के कई प्रकार, उष्णकटिबंधीय और कटिबंधीय देशों में इथेनॉल के उत्पादन के वैकल्पिक ऊर्जा स्रोत के रूप में तेजी से लोकप्रिय हो रहा है। इथेनॉल को पेट्रोल या डीजल के साथ 10 प्रतिशत तक मिला कर इसका उपयोग बायो डीजल के रूप में किया जा सकता है। चुकंदर की लत्ती का उपयोग हरे चारे के रूप में किया जा सकता है, जबकि फल का अवशेष और फिल्टर केक का उपयोग भी पशु चारे के रूप में किया जा सकता है।\nअधिक जानकारी के लिए  यहाँ क्लिक करें\nमीठे जवार की उत्पादन तकनीक\nचावल के बाद जवार सबसे महत्वपूर्ण अनाज है, जिसका उत्पादन सर्वाधिक बड़े भू-भाग में किया जाता है। इसका उत्पादन मुख्य रूप से अनाज और चारे के लिए किया जाता है। जवार का वैकल्पिक उपयोग खाद्य उद्योग में वाणिज्यिक अनाज के रूप में भी किया जाता है। इसके डंठलों का उपयोग इथेनॉल, सिरका और खल्ली तथा पशु चारे के उत्पादन में भी किया जाता है।\nअधिक जानकारी के लिए  यहाँ क्लिक करें\nकरंज\nजैव ईंधन का उत्पादन करने के लिए अखाद्य तेल देनेवाले कई पौधे उगाये जा सकते हैं। करंज इसमें सबसे उपयुक्त पेड़ है। यह देश के विभिन्न हिस्सों में बड़े पैमाने पर उगाया जाता है। इसकी सबसे लोकप्रिय प्रजाति पोनगामिया पिन्नाटा है।\n\nकरंज की मुख्य विशेषताएं\n\nयह नाइट्रोजन जमा करनेवाला पेड़ है। इसलिए इससे जमीन की उर्वरा शक्ति बढ़ती है।\nआमतौर पर जानवर इसे नहीं चरते हैं।\nजल-जमाव, अम्लीय और क्षारीय परिस्थिति का इस      पर असर नहीं पड़ता है।\nयह कठिन मौसम को सह सकता है (मध्यम      से अधिक वर्षापात)\nइसे ढलवां, कचरा और उपजाऊ जमीन कहीं पर भी      लगाया जा सकता है।\nकरंज के बीज में 30 से 40 प्रतिशत तक तेल होता है।\nयह जमीन के कटाव को रोकने और बलुआही      जमीन को बांधने में मदद करता है, क्योंकि इसकी समानांतर जड़ों का जाल काफी घना होता है।\n\nइसकी जड़, तना, पत्ते, फल और फूल में औषधीय गुण होते हैं। इसके सूखे पत्ते का उपयोग अनाज के भंडारण में कीटनाशक के रूप में किया जाता है।\nकरंज तेल के गुण\n\nयह अखाद्य तेल है, जो मुख्य रूप से बीज से निकाला जाता है।\nसंग्रहित बीजों में 95 प्रतिशत तक करनेल होता है।\nतेल की मात्रा 27 से 40 प्रतिशत तक के बीच होती है।\nकरनेल से तेल निकालने के लिए जब यांत्रिक शोधक का इस्तेमाल किया जाता है, तब तेल की मात्रा 24 से 26.5 प्रतिशत के बीच होने की सूचना है।\nकच्चा तेल पीला नारंगी से भूरे रंग तक का होता है। जमा रखने पर इसका रंग गहरा हो जाता है। इसका स्वाद कड़वा होता है और गंध तेज होती है। यह खाने योग्य नहीं है।\nजैव ईंधन के अलावा इस तेल का उपयोग  लैंप जलाने, ल्यूब्रिकेंट, जलरोधी पेंट के कवच, कीटनाशक, साबुन बनाने और चमड़ा उद्योग में किया जा सकता है।\nइस तेल का उपयोग गठिया के उपचार के अलावा मनुष्य और जानवरों के चर्म रोग के उपचार में भी किया जाता है।\nतेल निकालने के बाद बची खल्ली में नाइट्रोजन की मात्रा बहुत अधिक होती है। इसलिए इसका उपयोग जमीन की उर्वरा शक्ति बढ़ाने में किया जा सकता है। खल्ली को जमीन में मिलाने से इसके कीटनाशक गुण भी खासकर नेमाटोड के लिए बहुत उपयोगी होता है।\n\nकरंज तेल बनाम सामान्य पेट्रोलियम डीजल\n\nजैव ईंधन के रूप में करंज तेल के भौतिक गुण पारंपरिक डीजल से बहुत अधिक मिलते हैं।\nपर्यावरण के दृष्टिकोण से करंज का तेल पारंपरिक डीजल के मुकाबले अधिक सुरक्षित है।\n\n"}