{"link": "https://www.catchit.in/private-bank-naam-list.html", "text": "क्या आप भी भारत में चल रहे प्राइवेट सेक्टर बैंक के बारे जानना चाहते है की प्राइवेट बैंक कौन कौन सी है. अक्सर लोगो को पता नहीं होता है कि प्राइवेट बैंक नाम लिस्ट में कौन से शामिल है. निजी बैंक क्या है निजी बैंक की सूचि में कौन कौन से बैंक आते है इस लेख में हम यही विषय कवर करेंगे ताकि आपको प्राइवेट बैंक और सरकारी बैंक में एक पहचान मिल सके।   अधिकतर लोग बैंक में अपना बचत खाता या चालू खाता खोलते है जिसमे अपने बचे हुए थोड़े बहुत पैसे जमा करके सुरक्षित जमा रख सके लेकिन बैंक में अकाउंट ओपन करवाने के लिए कई लोग कंफ्यूज रहते है क्योकि कई बैंक ऐसे है जिनकी सेवाएं बहुत ही घटिया है वहा से लेनदेन करने में काफी समय तो लगता ही घंटो लाइनो में लगने के बाद काम पूरा हो पाता है जिससे पूरा दिन चर्या ख़राब हो जाता है।इस लिए अधिकतर व्यक्ति वह बैंक चुनते है जिसमे अच्छी सेवाएं मिले अच्छे व्याज दर मिले अच्छे इन्वेस्टमेंट विकल्प मिले और आसानी से कम समय में काम पूरा हो जाये इसके लिए कई लोग प्राइवेट बैंक चुनते है क्योकि प्राइवेट सेक्टर के बैंक अपने ग्राहकों को अच्छी सुविधाओ के साथ म्यूच्यूअल फंड में निवेश एसआईपी शुरू करने का मौका भी मिल जाता है इस अवस्था में आपको प्राइवेट बैंक नाम लिस्ट ज़रूर देखना चाहिए ताकि आपको यह जानने में आसानी हो कौन सा बैंक प्राइवेट है कौन सा बैंक सरकारी है।निजी बैंक क्या है या प्राइवेट बैंक क्या है आप इस तरह समझ सकते है निजी बैंको का मालिकाना हक़ या स्वामित्त निजी व्यक्तिओ के पास होता है उनका सरकार से कोई मतलब नहीं होता है वो प्राइवेट बैंक कहलाते है सरकारी बैंको का स्वामित कुछ प्रतिशत सरकार के पास होता है इसी लिए वो सारे बैंक सरकारी बैंक नाम लिस्ट में आते है। पोस्ट के विषय   दिखाएं    प्राइवेट बैंक कौन कौन सी है?   प्राइवेट बैंक लिस्ट।   प्राइवेट बैंक नाम लिस्ट।   एचडीएफसी बैंक   आईसीआईसीआई बैंक   एक्सिस बैंक   यस बैंक   कोटक महिंद्रा बैंक   फ़ेडरल बैंक   बंधन बैंक   सीएसबी बैंक   डीसीबी बैंक   सिटी यूनियन बैंक   धनलक्मी बैंक   साउथ इंडियन बैंक   आईडीबीआई बैंक   आईडीएफसी फर्स्ट बैंक   इंडसलैंड बैंक   जम्मू & कश्मीर बैंक   कर्नाटका बैंक   करूर वयस्य बैंक   नैनीताल बैंक   आरबीएल बैंक   तमिलनाडु बैंक   लक्ष्मी विलास बैंक   प्राइवेट बैंक में खाता खोलने के फायदे।   FAQs   आज आपने क्या सीखा?   Related प्राइवेट बैंक कौन कौन सी है?भारत में कौन कौन से प्राइवेट बैंक है जिनका सरकार के पास कोई स्वामित्त नहीं है उन बैंक के लिस्ट के साथ विशेष चर्चा करेंगे कब स्थापना हुआ हेडक्वाटर कहा है कितने कर्मचारी कार्यरत है ऐसे और अन्य विषयो पर विस्तृत जानकारी देंगे।वर्तमान समय में सरकारी बैंक से अधिक प्राइवेट बैंक हो चुके है सरकारी बैंको की संख्या दिन पर दिन घट रही है क्योकि एक बैंक में दूसरे बैंक विलय किया जा रहे है वही प्राइवेट सेक्टर बैंको की संख्या दिन पर दिन बढ़ रही है और पहले से मौजूद कई प्राइवेट बैंक भी मौजूद है।यदि आप प्राइवेट बैंक में खाता खोलना चाहते है तो आपको निचे बताये गए बैंको की सूचि में किसी बैंक में खाता खोल सकते है यह सारे प्राइवेट बैंक है इन बैंको का पूर्ण स्वामित उसी बैंक के पास है इन बैंको का सरकार के पास कोई स्वामित नहीं है अगर आप अच्छी सुविधाएं चाहते है अच्छे इन्वेस्टमेंट की शुरुआत करना चाहते है तो आप इन बैंको में अपना अकाउंट ओपन कर सकते है।प्राइवेट बैंक लिस्ट। Sr. No.Name Of Bankबैंक का नाम1.HDFC Bankएचडीएफसी बैंक2.ICICI Bankआईसीआईसीआई बैंक3.Axis Bankएक्सिस बैंक4.Yes Bankयस बैंक5.Kotat Mahindra Bankकोटक महिंद्रा बैंक6.Federal Bankफेडरल बैंक7.Bandhan Bankबंधन बैंक8.CSB Bankसीएसबी बैंक9.DCB Bankडीसीबी बैंक10.City Union Bankसिटी यूनियन बैंक11.Dhanlaxmi Bankधनलक्मी बैंक12.South Indian Bankसाउथ इंडियन बैंक13.IDBI Bankआईडीबीआई बैंक14.IDFC Bankआईडीएफसी फर्स्ट बैंक15.Induslnd Bankइंडसलैंड बैंक16.Jammu & Kashmire Bankजम्मू & कश्मीर बैंक17.Karnataka Bankकर्नाटका बैंक18.Karur Vysya Bankकरूर वयस्य बैंक19.Nainital Bankनैनीताल बैंक20.RBL Bankआरबीएल बैंक21.Tamilnadu Bankतमिलनाडु बैंक22.Lakshmi Vilas Bankलक्ष्मी विलास बैंकप्राइवेट बैंक नाम लिस्ट।    टेबल में मेंशन सभी बैंको के बारे में विस्तृत जानकारी के लिए निचे सारे बैंको के बारे डिटेल्स में जानेगे बैंक की स्थापना कब हुयी बैंक का मुख्यालय कहा है बैंक का CEO कौन है इसके अलावा बैंक से जुडी जानकरी मेंशन करेंगे आइये जानते है।एचडीएफसी बैंकHDFC बैंक का स्थापना अगस्त 1994 में हुआ था इसके प्रमुख हशमुखभाई परेख है और इसका मुख्यालय (Headquater) की बात करे तो मुंबई महाराष्ट्र में स्थित है HDFC बैंक के CEO सशीधर जगदीशन और अक्ष्यक्ष श्यामाला गोपीनाथ है।अधिक जानकारी के लिए पढ़े :- एचडीएफसी का फुल फॉर्म क्या होता है?आईसीआईसीआई बैंक इस बैंक का स्थापना 5 जनवरी 1994 में हुआ था इसका मुख्यालय (रजिस्टर्ड ऑफिस) वड़ोदरा गुजरात में है और (कॉर्पोरेट ऑफिस) मुंबई महाराष्ट्र में स्थित है आईसीआईसीआई बैंक के एमडी और सीईओ संदीप बख्शी है तथा अध्यक्ष गिरीश चंद्र चतुर्वेदी है।   अधिक जानकारी :- आईसीआईसीआई बैंक फुल फॉर्म क्या है?एक्सिस बैंक एक्सिस बैंक की स्थापना 1993 में हुआ इसका हेडक्वाटर मुंबई महाराष्ट्र में स्थित है इसके एमडी सीईओ अमिताभ चौधरी है और चेयरमैन श्री राकेश मखीजा है इस बैंक के 2019 में भारत में 4800 से अधिक ब्रांच थे।यस बैंक यस बैंक का मुख्यालय मुंबई महाराष्ट्र इंडिया में स्थित है इस बैंक की स्थापना 2004 में की गयी थी इसके फाउंडर राणा कपूर और अशोक कपूर जी है और चेयरमैन सुनील मेहता है इस बैंक में 18239 से अधिक कर्मचारी वर्क कर रहे है।कोटक महिंद्रा बैंक ये भी एक प्राइवेट सेक्टर का बैंक है जो काफी पॉपुलर बैंक है इस बैंक की स्थापना फरवरी 2003 में हुआ था इसके फाउंडर एमडी सीईओ उदय कोटक है प्रकाश आप्टे इसके चेयरमैन है इसका मुख्यालय मुंबई महाराष्ट्र में स्थित है अधिकांश बैंको का मुख्यालय मुंबई में ही है।कोटक में खाता खोलने के लिए इसे पढ़े :- Kotak 811 में जीरो बैलेंस से अकाउंट कैसे खोले?फ़ेडरल बैंक फ़ेडरल काफी पुराना बैंक है जिसका स्थापना 23 अप्रैल 1931 में हुआ था जिसके मुख्या के पी हर्मिस है इसका हेडक्वाटर अल्वा कोच्ची केरला इंडिया में है इस बैंक के MD, CEO, श्याम श्रीनिवासन है।बंधन बैंक यह बैंक 23 अगस्त 2015 में स्थापित किया गया था इसके फाउंडर चन्द्र शेखर घोश है बंधन बैंक के भारत में 4701 से अधिक आउटलेट है इसका मुख्यालय कोलकाता वेस्ट बंगाल इंडिया में है।सीएसबी बैंक इस बैंक को 26 नवंबर 1920 में स्थापित किया गया था इसका हेडक्वाटर त्रिसूर केरला में है बैंक के एमडी सीईओ सी वीआर राजेंद्रन है इस बैंक के भारत में 426 ब्रांच 2017 तक खोले गए थे 2716 से अधिक कर्मचारी कार्यरत है।डीसीबी बैंक डीसीबी बैंक की स्थापना 1930 के करीब हुआ था है जिसके एमडी सीईओ मुराली एम् नटराजन और चेयरमैन नसीर मुंजी है इस बैंक में 6134 से अधिक कर्मचारी कार्य कर रहे है और मुख्यालय मुंबई में है।सिटी यूनियन बैंक सिटी यूनियन बैंक के 700 से अधिक ब्रांच भारत में है इसके एमडी सीईओ डॉ एम् कामकोड़ी और चेयरमैन आर मोहन है इसकी स्थापना 1904 में संथानम लयेर, और एस कृष्णा लयेर, के द्वारा की गयी थी कुम्बाकोनम तमिलनाडु में मुख्यालय स्थित है।धनलक्मी बैंक यह बैंक 1927 में स्थापित किया गया था जिसके चेयरमैन संजीव कृष्णन है इस बैंक का मुख्यालय त्रिरूर केरला इंडिया में स्थित है 1884 से अधिक कर्मचारी इस बैंक में 2018 में कार्यरत थे।साउथ इंडियन बैंक साउथ इंडियन बैंक 29 जनवरी 1929 में फॉउण्डेड किया गया जिसका मुख्यालय त्रिरूर केरला इंडिया में स्थित है बैंक के सीईओ एमडी मुराली रामकृष्णनन और चेयरमैन सलीम गंगाधरन है बैंक में 7677 से अधिक कर्मचारी 2017 में कार्य कर रहे थे।आईडीबीआई बैंक इस बैंक को 1 जुलाई 1964 में स्थापित किया गया था इसका मुख्यालय मुंबई महाराष्ट्र में है इसके चेयरमैन एम् आर कुमार और एमडी सीईओ राकेश शर्मा है यह बैंक 18000 से अधिक व्यक्तिओ को रोजगार प्रदान किया हुआ है।आईडीएफसी फर्स्ट बैंक ये बैंक भी निजी बैंको के सूचि में शामिल है इसकी स्थापना अक्टूबर 2015 में हुयी थी हेडक्वाटर मुंबई महाराष्ट्र में है बैंक के एमडी सीईओ वी वैद्यनाथन है 20222 से अधिक एम्प्लोयी बैंक में कार्य कर रहे है।इंडसलैंड बैंक इंडसलैंड बैंक एस पी हिन्दुजा के द्वारा 1994 में स्टैब्लिश किया गया था इसका मुख्यालय पुणे महाराष्ट्र में है बैंक एमडी सीईओ सुमंत कठपालिया है बैंक में 30674 कर्मचारी कार्यरत है।जम्मू & कश्मीर बैंक श्रीनगर जम्मू एंड कश्मीर में स्थित बैंक जम्मू & कश्मीर को 1 अक्टूबर 1938 में स्थापित किया गया था इसका मुख्यालय श्रीनगर में ही स्थित है इस बैंक में 12903 कर्मचारी 2019 में काम कर रहे थे।कर्नाटका बैंक कर्नाटका बैंक 18 फरवरी 1924 में स्थापित किया गया था जिसके एमडी सीईओ महाबलेश्वर एम् एस है इसका मुख्यालय मंगलुरु कर्नाटका में स्थित है इस बैंक में 8509 कर्मचारी कार्य कर रहे है।करूर वयस्य बैंकये भी एक निजी की सूचि से जुड़ा है करूर बैंक की स्थापना 1916 में हुआ था जिसका मुख्यालय करूर तमिलनाडु में स्थित है बैंक के चेयरमैन एन एस श्रीनाथ है और एमडी सीईओ मिस्टर सख्ती वेल है 7211 से अधिक कर्मचारी इस बैंक में कार्य कर रहे है।नैनीताल बैंकये बैंक भी गैर सरकारी एक बैंक है इसकी स्थापना 1922 में की गयी थी जिसका हेडक्वाटर नैनीताल उत्तरा खंड में है बैंक के चेयरमैन सीईओ दिनेश पंत है यह बैंक कंस्यूमर बैंकिंग, कॉर्पोरेट बैंकिंग, फाइनेंस एंड इन्शुरन्स, बैंकिंग और इन्वेस्टिंग बैंकिंग के क्षेत्र में कार्य करता है।आरबीएल बैंक इस बैंक को 1943 में स्टैब्लिश किया गया था बैंक के सीईओ एमडी विश्ववीर आहूजा है इसका मुख्यालय मुंबई महाराष्ट में है कंस्यूमर बैंकिंग, फाइनेंस एंड इन्शुरन्स बैंकिंग, और कॉर्पोरेट बैंकिंग, के क्षेत्र में यह बैंक कार्य कर रहा है और 5843 से अधिक कर्मचारी कार्य कर रहे है।तमिलनाडु बैंकतमिलनाडु बैंक को 11 मई 1921 में स्टैब्लिश किया गया था जिसका मुख्यालय थूथुकुड़ी तमिलनाडु में है इसके एमडी सीईओ के वी रामा मूर्थी है यह वर्ल्ड वाइड बैंक है इसके कार्य क्रेडिट कार्ड, कंस्यूमर बैंकिंग, कॉर्पोरेट बैंकिंग, इन्शुरन्स एंड फाइनेंस, और प्राइवेट बैंकिंग, के क्षेत्र कार्य कर रहा है।लक्ष्मी विलास बैंकइस बैंक की स्थापना 3 November 1926 की गयी थी इसका हेक्वाटर चेन्नई तमिल नाडु में स्थित था इसके सीओ एमडी सुभ्रमनियम स्वामी थे लेकिन यह बैंक अभी अस्तित्व में नहीं है इस बैंक के स्वामित को DBS Bank India Ltd के द्वारा 27 नवंबर 2020 को खरीद लिया गया था जो अभी इस बैंक को DBS बैंक के द्वारा इस बैंक को रेगुलेट किया जाता है।प्राइवेट बैंक में खाता खोलने के फायदे। प्राइवेट बैंक कौन कौन सी है. ये जानने के बाद अब बात करते है क्या प्राइवेट बैंक में खाता खोलने के फायदे है जी हाँ बिलकुल बहुत सारे फायदे है प्राइवेट बैंक में खोलने के।कभी भी किसी कार्य को आसानी से पूरा कर सकते है जिस तरह सरकारी बैंको में भीड़ भाड़ होता है उससे लोग यहाँ निजात पा जाते है बैंक से जुड़े कामो को कुछ ही मिंटो में यहाँ से पूरा कर सकते है।प्राइवेट बैंक से आपको किसी प्रकार का लोन आसानी से मिल जाता है यदि आप किसी प्राइवेट बैंक के पुराने ग्राहक है तो ज्यादा डॉक्यूमेंट की आवश्यकता भी नहीं होती है लोन के लिए फॉर्म भर सकते है।सरकारी बैंको के मुकाबले प्राइवेट बैंक में व्याज दर अधिक मिल जाता है यदि आपका प्राइवेट बैंक में बचत खाता है तो इन बैंको से आप अधिक लाभ प्राप्त कर सकते है।प्राइवेट बैंक हमेशा अपने ग्राहकों को लुभाने के लिए कई प्रकार की योजनाए लाता रहता है जिससे ग्राहक को अच्छी से अच्छी सुविधा बैंक दे पाए।कई प्रकार से प्राइवेट बैंक से इन्शुरन्स सुविधा मिल जाता है इन बैंको से किसी भी प्रकार का आसानी से इन्शुरन्स करवा सकते है उसके लिए आपको बैंक इन्शुरन्स फॉर्म भरना पड़ेगा।कई प्रकार की सरकारी योजनाए भी प्राइवेट सेक्टर बैंक के द्वारा ग्राहकों को दिए जाते है।प्राइवेट बैंक में आपको कई प्रकार की इन्वेस्टमेंट प्लान भी मिल जाते है एफडी ले सकते है अधिक व्याज दर के साथ आरडी करवा सकते है इसके अलावा स्टॉक मार्किट में म्यूच्यूअल फण्ड में निवेश के लिए डीमैट अकाउंट भी खोल सकते है साथ ही बैंक के म्यूच्यूअल फण्ड की एसआईपी भी ले सकते है।यहाँ खाता खोलने के बाद आप एटीएम कार्ड, क्रेडिट कार्ड, चेक बुक, इंटरनेट बैंकिंग, मोबाइल बैंकिंग की सुविधा भी मिल जाती है जो कई सरकारी बैंको के द्वारा इन सभी सुविधाओं का लाभ नहीं मिलता है।यदि आपको कभी ज़रुरत पड़ती है बैंक स्टेटमेंट की तो प्राइवेट बैंक से कभी भी अपने अकाउंट का स्टेटमेंट ले सकते है जिसका कोई चार्ज नहीं लगता है।पेमेंट करने के लिए कई विकल्प मिल जाते है जैसे RTGS, NEFT, IMPS, इसके अतिरक्त UPI और कई विकल्प मिल जाते है जिससे आप आसानी से बैंक से बैंक में पैसे भेज सकते है।ऐसे प्राइवेट सेक्टर के बहुत सारे फायदे है इन सभी सुविधाओं का लाभ लेने के लिए आपको प्राइवेट बैंक में अकाउंट ओपन करना होगा।FAQs प्राइवेट बैंक कौन कौन सी है?इस आर्टिकल में ऊपर बताये गए बैंको के नाम ये सारे प्राइवेट सेक्टर बैंक में ही आते है।प्राइवेट बैंक में अकाउंट क्यों खोलना चाहिए?आज के इस आधुनिक युग में अधिकतर व्यक्तियों के बैंक अकाउंट ओपन है खाते में जमा करने के पैसे नहीं है लेकिन सरकारी बैंक में खाता खुला है इसी कारण से सरकारी बैंक में काफी भीड़ हो गया है हर सरकारी में काम करवाने के लिए बड़ी लाइनो में लगकर काम करवाना पड़ता है वही प्राइवेट बैंक में अभी कोई खास भीड़ नहीं है कम ग्राहक है अच्छी सुविधाएं मिलती है इस लिए आपको भी प्राइवेट में अकाउंट ओपन करना चाहिए।किस प्राइवेट बैंक में अपना खाता खोले?ऊपर बताये गए किसी भी प्राइवेट बैंक में अपना खाता खोल सकते है जो आपके घर के नजदीकी हो उसमे अकाउंट ओपन करके बेहतरीन सुविधाएं प्राइवेट बैंक से आप ले सकते है।क्या प्राइवेट बैंक में अकाउंट खोलने का प्रोसेस अलग होता है?ऐसा बिलकुल भी नहीं है जैसे सरकारी बैंक में अकाउंट ओपन किया जाता है उसी तरह प्राइवेट बैंक में भी अकाउंट खोले जाते है अपना सारा दस्तावेज ले जाकर प्राइवेट बैंक में अपना अकाउंट खोल सकते है इसके पैन कार्ड, आधार कार्ड, पासपोर्ट साइज फोटो, की ज़रुरत होती है फिर आप अकाउंट खोल सकते है।क्या प्राइवेट बैंक में मिनिमम बैलेंस की आवश्यकता पड़ती है?जी हाँ जैसे सरकारी बैंक में अपने अकाउंट में मिनिमम बैलेंस रखने की आवश्यकता पड़ती है उसी तरह प्राइवेट बैंक में भी मिनिमम बैलेंस मेन्टेन करके रखना पड़ता है कुछ बैंक में 5000 रूपये मिनिमम बैलेंस लिमिट होती है कुछ बैंक में 10000 रूपये मिनिमम बैलेंस की लिमिट होती है जो ग्राहक को खाते में हमेशा रखना पड़ता है।क्या प्राइवेट बैंक में पैसा सुरक्षित है?जी हाँ बिलकुल अधिकतर बड़े व्यापर प्राइवेट बैंक से ही किये जाते है बड़ी कंपनियों के खाते प्राइवेट में ही होते है इस लिए सुरक्षित माना जा सकता है जो बैंक बड़ी कम्पनियो के पैसो को मैनेज करता हो तो सुरक्षित तो होगा ही DICGC से अकाउंट का इन्शुरन्स होता है और आरबीआई के निगरानी सभी कार्यो को पूरा किया जाता है।क्या प्राइवेट बैंक से लोन ले सकते है?जी हाँ बिलकुल आपको कोई भी प्राइवेट बैंक लोन्स दे सकता है बस आपके पास ज़रूरी दस्तावेज होने चाहिए फिर आप चाहे पर्सनल लोन एजुकेशन लोन कॉर्पोरेट लोन या होम लोन्स ले सकते है इसके अलावा भी कई लोन योजना है उसके तहत आप लोन ले सकते है।आज आपने क्या सीखा?आशा है की इस लेख से आपने सीखा होगा की प्राइवेट बैंक कौन कौन सी है. प्राइवेट सेक्टर बैंक लिस्ट में कौन से बैंक आते है इस जानकारी के लिए यह बेस्ट आर्टिकल है जिसे पढ़कर आप पूरी जानकारी हासिल कर सकते है इस लेख में प्राइवेट बैंक से जुडी जानकारी प्रस्तुत की गयी है जिसे कोई भी पढ़कर निजी बैंको की जानकारी प्राप्त का सकते है।इस लेख मे आपको निजी बैंक की सूचि दी गयी है यदि इस लेख से जुडा आपका कोई प्रश्न है तो कमेंट बॉक्स का सहारा लेकर अपना प्रश्न कमेंट बॉक्स में टाइप करके भेज सकते है उसका आपको उसी कमेंट के निचे जवाब मिल जायेगा ये आर्टिकल आपको पसंद आया हो तो इसे शेयर करे ताकि और लोगो को इस जानकारी का लाभ मिले।   Share          Whatsapp   Tweet      Pinterest            Share Related   "}