{"link": "https://hindi.krishijagran.com/farm-activities/medicinal-properties-of-weeds/", "text": "\n\n\n\n\n\n\n\n\n\n\nखरपतवार यानि अवांछित पौधे व घास-फूंस जो कहीं भी खुद-ब-खुद उग आते हैं. इंसान इन्हें बोता नहीं है सिर्फ काटता है, अपनी खुद की बोई हुई फसल को इनके प्रकोप से बचाने के लिए. ऐसा अनुमान है कि किसान द्वारा खेत में बोई गयी फसल को दिए गए खाद-पानी का लगभग 30 प्रतिशत हिस्सा खरपतवार चट कर जाते हैं. यही नहीं, यदि फसल की ठीक से निराई-गुड़ाई करने में जरा सी चूक हुई और खरपतवारों को समय से नष्ट नहीं किया गया तो ये मुख्य फसल को उसकी बढ़वार के लिए आवश्यक खाद, पानी और सूर्य के प्रकाश को रोक कर फसल को पूरी तरह नष्ट करके किसान के आर्थिक स्वास्थ्य को चौपट करने की क्षमता रखते हैं. जल- कुम्भी (Eichhorniacrassipes) और पार्थिनियम (Partheniumhysterophorus) जैसे खतरनाक खरपतवारों ने न केबल भारत बल्कि समूचे विश्व की नाक में दम किया हुआ है. आपको ये जानकर आश्चर्य होगा कि खरपतवारों की समस्या इतनी गंभीर है कि इनका अध्ययन करने, इन पर शोध करने तथा इनकी रोकथाम के प्रबंधन के लिए कृषि विश्वविद्यालयों में खरपतवार-विज्ञान में स्नातकोत्तर तथा पी. एच. डी. स्तर की पढ़ाई जारी है. यही नहीं भारतीय कृषि अनुसन्धान परिषद् का एक समूचा संस्थान  खरपतवारों पर अनुसन्धान में लगा हुआ है. इस पढ़ाई-लिखाई और शोध कार्य का एकही मकसद है कि किस प्रकार से खरपतवारों से छुटकारा मिले.\nखरपतवारों को नष्ट करने के अनेक तरीके हैं. कुछ तरीके, जैसे पेस्टिसाइड का प्रयोग, इंसान तथा पर्यावरण दोनों को हानि पहुंचाते हैं और कुछ तरीके जैसे हाथ से या यंत्रों की सहायता से नष्ट करना, जो पूर्णत: हानि रहित होते हैं. हानि रहित तरीके के अंतर्गत हाथ या यंत्रों से निकाले गए खरपतवारों को अक्सर लोग या तो जला देते हैं या फिर कूड़े -कचरे या खाद बनाने के गड्ढे में डाल देते हैं. ये दोनों हानि रहित तरीके भी इस अवस्था में आकर हानिकारक बन जाते हैं क्योंकि जलाने से पर्यावरण वायु प्रदूषण फैलता है तथा खाद के गड्ढों में डालने से कई खरपतवारों के बीज बिना सड़े फिर से खेत में पहुँच कर उगने लगते हैं.  अब आप सोच रहे होंगे तब फिर क्या किया जाये, ऐसा कौन सा उपाय है जिससे खरपतवार भी हमेशा के किये नष्ट हो जाएँ और पर्यावरण को हानि भी न हो| जी हाँ, ऐसा भी एक उपाय है और निश्चय ही इस उपाय को सुन कर आप खुशी से उछल पड़ेंगे; और यह उपाय है खरपतवारों का स्वास्थ्य रक्षक देशी दवाइयों के रूप में प्रयोग. अनेकों अनुसन्धानों के ठोस परिणाम यह सिद्ध कर चुके हैं कि अनेक खरपतवारों में आश्चर्यजनक चिकित्सीय गुण होते हैं और इनके ये गुण हमारी पारंपरिक चिकिस्ता पद्दति तथा आधुनिक चिकित्सा पद्दति, दोनों ने ही स्वीकार किये हुए हैं. इस लेख में हम ऐसे ही कुछ खरपतवारों के औषधीय गुणों की चर्चा करेंगे.\n\n\n\n\n\n\n\n\n\n\nचिरचिटा (Achyranthes aspera)\nचिरचिटा या अपामार्ग (पादप कुल: (ऐमेरैन्थेसी)नामक इस पौधेको भले ही आप नाम से नहीं जानते होंगे परन्तु इसकी फोटो देखते ही आपके मुहँ से यह निकल सकता है कि अरे हाँ इसे तो मैंने देखा है. हम में से कई लोगों के कपड़ों में कुछ -कुछ जीरे के रूप और आकर वाले इसके कांटेदार बीज भी चिपके होंगे, जिन्हें कपड़ों से छुड़ाना भी एक ट्रिक होती है. दरअसल इनका एक सिरा सिर के आकार का थोड़ा मोटा तथा दूसरा सिरा पूंछनुमा पतला होता है. जीरे से इसकी शक्ल मिलने के कारण इसे लटजीरे के नाम से भी जाना जाता है. इनको कपड़ों से छुड़ाने के लिए सिरनुमा सिरे की ओर खीचते हुए अलग करने से ये आसानी से बाहर आ जाते हैं अन्यथा उल्टी दिशा में खींचने से इसके महीन कांटे कपड़ों के रेशों को हानि भी पहुंचा सकते हैं. ये बीज पौधे से निकली हुई लगभग झाड़ू की सींक के बराबर मोटीलंबी डंडी पर एक क्रम में गुंथे हुए रहते हैं और जब कोई व्यक्ति या जानवर इनके पास से गुजरता है तो ये उसके कपड़ों या स्किन के बालों पर चिपक जाते हैं. ये अपनी संख्या बढ़ाने (प्रजनन) के लिए अपने बीजों को एक स्थान से दूसरे स्थान पर ले जाने (प्रकीर्णन) के लिए करते हैं. इसका पौधा लगभग एक मीटर ऊंचाई वाला थोड़ा झाड़ीनुमा होता है. पत्ते लगभग 1 इंच चौड़े तथा डेढ़ से दो इंच लम्बेजिनका बीच का हिस्सा चौड़ा तथा शेष दोनों सिरे पतले होते हैं. यह पौधा देश के सभी मैदानी क्षेत्रों में खाली पड़ी भूमि, नदी-नालों, बागों, सड़क तथा रेल की लाइनों की दोनों ओर खाली जगहों में आसानी से देखा जा सकता है. इस पौधे में सैपोनिन ए (डी-ग्लुकरोनिक एसिड), सैपोनिन बी (डी-ग्लुकरोनिक एसिड का बीटा-डी-गैलेक्टोपायरानोसिल ऐस्टर), ओलिएनोलिक एसिड, एमिनो एसिड्स, हेनट्राईएकोंटेन, 10-ट्राइकोसानोन, 10-ओक्टाकोसनोन, 4- ट्राईऐकोंटानोन, एन-हेक्साकोस -14-इनोइक एसिड, एल्केलोइड्स, फ़्लेवोनोइड्स, सैपोनिंस, स्टीरोइड्स, टर्पिनोइड्स, आदि रासायनिक यौगिक पाए जाते हैं जो विभिन्न औषधीय गुणों के लिए जिम्मेदार होता है. \nइसका प्रयोग फोड़े-फुंसी, घाव भरने में, कमजोरी, ड्रॉपसी, दस्त, सरदर्द, त्वचा के रासेज, खुजली तथा घमोरियां, गठिया, एंटी ओक्सिडेंट, दर्दनिवारक, लीवर रक्षक, एंटी एलर्जिक के रूप में किया जाता है. सम्पूर्ण पौधे की राख खूनी बवासीर तथा पेट संबंधी रोगों में लाभदायक पायी गयी है. टहनियों के काढ़े का कुल्ला (gargal) दांत दर्द में आराम पहुंचाता है. जड़ की दातुन साँस की बदबू (Halitosis) को नियंत्रित करती तथा जड़ के अर्क को आई ड्रॉप के रूप में रतौंधी (night blindness) रोग में प्रयोग किया जाता है. उत्तर प्रदेश के गोंडा जिले में इसे सर्प दंश के इलाज में प्रयोग किया जाता है.  रोगी को इसकी पीसी हुई जड़ पानी के साथ तब तक दी जाती है जब तक रोगी को उल्टी न हो जाये और वः होश में आ जाये| पिसी हुई पत्तियों को कमर दर्द में कमर पर मला जाता है.\nपुनर्नवा (Boerhaavia diffusa)\nपुनर्नवा नैक्टार्जिनेसी पादप कुल का एक जाना माना खरपतवार है जो विश्व के कई देशों, जैसे श्रीलंका, चीन, ऑस्ट्रेलिया, सूडान, अफ्रीका, अमेरिका आदि अन्य अनेकों देशों में पाया जाता है. यह एक छोटी बेलनुमा पौधा होता है जो जमीन पर रेंग कर बढ़ता है. विश्व में इसकी लगभग 40 प्रजातियां हैं जिनमे से 6 भारत में पायी जाती हैं. भारत में यह गर्म क्षेत्रों, उत्तर तथा मध्य भारत में नदी नालों, कूड़े-कचरे के ढेरो, खाद के गड्ढ़ों, पीकर पड़ी भूमियों तथा आवादी के आसपास खेतों में बरसात के दिनों में स्वत: उगता है. जिन भूमि के हिस्से पर यह उगता है छतरीनुमा बेल से उसे यह पूरी तरह ढ़क लेता है तथा दूसरे पौधों तथा फसल को नहीं उगने देता है. भले ही किसानों के लिए यह एक समस्या है परन्तु आयुर्वेद तथा अन्य भारतीय चिकित्सा पद्दतियों में इस पौधे का बड़ा औषधीय महत्व है. इस पौधे की जड़ों में बौराविनोन ए. बी., सी, डी, ई. तथा एफ., पुनर्नवोसाइड, फिनोलिक ग्लाइकोसाइड, सी मिथाइल फ्लेवोन, इरिओडेन्ड्रिन तथा सिरिंगारेसिनोल मोनो बीटा डी ग्लाइकोसाइड, एल्केलोइड; पौधे में डाईहाइड्रोआइसोफ्युरोजैन्थोन बोरीविन तथा प्युरिन न्युक्लियोसाइड हाइपोजैन्थिन 9-एल -एराबिनोस पाए जाते हैं. इसके अन्दर लगभग 0.4% पुनर्नाविन तथा पुनर्नवोसाइड तथा 6% पोटैशियम, एक तैलीय पदार्थ तथा अर्शोलिक एसिड तथा बीजों में फैटी एसिड, एलान्टोइन पाए जाते हैं. इस पौधे पर किये गए शोध परिणाम यह बताते हैं कि इसमें अनेक औषधीय गुण पाए जाते हैं, जैसे रोगप्रतिरोधी, दर्द तथा तनाव निवारक, अस्थमा पेट सम्बन्धी शिकायतों में, मधुमेहनाशक, बैक्टीरियारोधी आदि| इस पौधे के औषधीय गुणों के संदर्भ भारत के प्राचीनतम एवं प्रसिद्द ग्रंथों जैसे चरक संहिता, सुश्रुत संहिता, अष्टांग संग्रह, भाव प्रकाश निघंटु, आदर्श निघंटु, शारंगधर संहिता, रसतंत्रसार व सिद्ध प्रयोग संग्रह, आयुर्वेद सार संग्रह,चक्रदत्त संहिता में उपलब्ध हैं. भारत सरकार द्वारा प्रकाशित आयुर्वेदिक फार्मकोपिया ऑफ़ इंडिया जैसे आधुनिक दस्तावेज में भी इसके औषधीय गुणों की संस्तुति की गयी है. इनके अलावा विभिन्न शोधपत्रों में भी इस पौधे के औषधीय गुणों को विज्ञान की कसौटी पर अच्छी तरह जांचा परखा जा चुका है.\n\n\n\n\n\n\n\n\nभूमि आँवला (Phyllanthus nirurei)\nभूमि आंवला या हज़ारदाना के नाम से जाना जाने वाला यूफ़ोर्बिएसी पादप कुल का यह पौधा एक से दो फीट की ऊंचाई तक बढ़ता है. एक जंगली पौधा है जो बरसात के मौसम में बस्तियों से लेकर शहरों में खाली स्थानों में उगता हुआ देखा जा सकता है. भारत में इसका उपयोग अनेक रोगों के उपचार में किया जाता है. इसके सूखे पौधे का काढ़ा निर्जलीकरण तथा पीलिया में पिलाया जाता है. कुछ लोग पीलिया में इसके हरे, ताजा पौधे के रस का भी प्रयोग करते हैं. इसके फलों को यक्ष्मिका, अल्सर, खुजली तथा रिंग वॉर्म पर बाहर से लगाया जाता है. आयुर्वेद में जड़ सहित सूखे पौधे के जल-निस्सार को मधुमेह, सुजाक, पीलिया, ल्यूकोरिया, अस्थमा व जनन मूत्र नलिका के संक्रमण के उपचार तथा मूत्र बढ़ाने में प्रयोग किया जाता है. ताजा पौधे के गर्म जल निस्सार को दस्तों तथा पीलिया में प्रयोग किया जाता है. पत्तियों के गर्म जल निस्सार को भूख बढ़ाने में मैनोरेजिया तथा आंतरायिक ज्वर में प्रयोग किया जाता है. जड़ के जल निस्सार को दुग्धवर्धक के रूप में प्रयोग किया जाता है. अनेकों अन्य देशों में इसे रतिज रोग (वैनेरियल) रोधी, प्रति आर्तवजनक, विरेचक, ज्वरहारी, पथरीनाशी, शक्तिवर्धक, पित्त विरेचक, पाचक, पीलियानाशी, मधुमेहनाशी, निर्जलीकरण रोधी, पीड़ाहारी, मलेरिया रोधी, प्रतिदाहक आदि अनेकों गुणों के लिए प्रयोग में लाया जाता है. इस पौधे के ऊपरी भाग में लिमोनिन, निरुरिन, निरुराइन, फ़ाइलेन्थिन, फ़ाइलेन्थाइन, क्वेर्सिटिन, जीरेनिन, फाइलोकाईसिन आदि प्रमुख रासायनिक यौगिक पाए जाते हैं जो औषधीय गुणों से भरपूर होते हैं. भारतीय चिकित्सा पद्दतियों में इसका भरपूर होता है तथा शोध परिणामों से भी इसके औषधीय गुणों की पुष्टि हो चुकी है.\nलेखक: \nडॉ चित्रांगद सिंह राघव \nसीनियर साइंटिस्ट-कम-हैड\nइंडियन काउंसिल ऑफ़ एग्रीकल्चरल रिसर्च\nकृषि विज्ञान केंद्र, बसार\nजिला: लेपारादा, अरुणाचल प्रदेश- 791101\nEmail: drcsraghav@gmail.com\nडॉ राज कुमार सिंह \nसीनियर साइंटिस्ट-कम-हैड\nकृषि विज्ञान केंद्र, हज़ारीबाग\nझारखण्ड\nइं. प्रशांत राघव \nएम.टेक. स्कॉलर (इंडस्ट्रियल एंड प्रोडक्शन इंजीनियरिंग) \nएमिटी यूनिवर्सिटी,गुडगाँव \nदिल्ली एन. सी. आर.\n\n\n\n\n\n\n"}