{"link": "https://www.bhaskar.com/latest-beawer-news-022642-2580931.html/", "text": "Hindi NewsNationalरंगे हाथों पकड़े जाने का मतलब रिश्वत लेने से है न कि हाथ पर रंग आने से !रंगे हाथों पकड़े जाने का मतलब रिश्वत लेने से है न कि हाथ पर रंग आने से !3 वर्ष पहलेकॉपी लिंकरिश्वत प्रकरण में गिरफ्तार सभापति बबीता चौहान को 21 दिन बाद भी कोई राहत नहीं मिल सकी। मंगलवार को उनकी जमानत याचिका खारिज होने पर उन सहित परिजन व समर्थकों को मायूसी हाथ लगी। हालांकि जब से उन्हें इस मामले में गिरफ्तार किया गया था तब से यह चर्चा जोरों पर थी कि एसीबी ने सभापति को रंगे हाथों तो गिरफ्तार किया नहीं, इसलिए उन्हें तुरंत जमानत मिल जाएगी। दैनिक भास्कर से विशेष बातचीत में एसीबी के अतिरिक्त पुलिस अधीक्षक चंद्रप्रकाश शर्मा ने स्पष्ट किया कि यह जरूरी नहीं रंगे हाथों पकड़े जाने का मतलब आरोपी के हाथ से रंग निकले। कई केस में जब आरोपी रिश्वत की रकम परिवादी को किसी स्थान पर रखने, किसी अन्य को देने की बात करता है और वह एसीबी के पास रिकॉर्ड होती है तो भी उसे रंगे हाथों ही पकड़ा माना जाता है।बबीता चौहानचंद्रप्रकाश शर्मा, एएसपी, एसीबीरिश्वत राशि स्वीकार करना ही आरोपी को गिरफ्तार करने के लिए पर्याप्तएएसपी शर्मा के मुताबिक कई बार आरोपी इस गफलत में रहते हैं कि उन्होंने रिश्वत की रकम को हाथ तो लगाया नहीं, उनकी जगह उनके किसी रिश्तेदार या अधीनस्थ ने हाथ में पकड़ी। रिश्वत राशि स्वीकार करना ही पर्याप्त है, ऐसे में मुख्य आरोपी को भी रंगे हाथों ही पकड़ा समझा जाएगा। शिकायत मिलने के बाद एक्शन में आते ही यदि आरोपी और परिवादी के बीच होने वाली बातचीत की रिकॉर्डिंग में यह पुष्टि हो जाती है कि आरोपी ने परिवादी को रिश्वत की रकम किसी ओर को देने, किसी निश्चित स्थान पर पहुंचाने, उसके सामने किसी जगह पर रखने के लिए कहा है तब भी मुख्य आरोपी रिश्वत मांगने वाला ही समझा जाएगा।जहां है जैसी स्थिति में है, के आधार पर होती है कार्रवाई : एसीबी मौके पर ‘जहां है जैसी स्थिति में है’, के आधार पर कार्रवाई करती है। यही कारण है कि वह मौके से जो भी कार्रवाई के दौरान साक्ष्य के तौर पर मिलता है उसे जब्त करती है।3 से 7 साल तक सजा का प्रावधान : अधिकारियों के मुताबिक रिश्वत लेते रंगे हाथों पकड़े जाने के बाद कोर्ट दोनों पक्षों को सुनती है। इसके बाद यदि आरोप तय हो जाते हैं तो इस मामले में 3 से 7 साल तक की सजा मिलती है।कोई रिश्वत मांगे तो कैसे करें शिकायतकोई भी अधिकारी-कर्मचारी या लोकसेवक रिश्वत मांगे तो सौदा फाइनल करने से पहले तत्काल एसीबी कार्यालय में संपर्क करें।ऐसा इसलिए ताकि रिश्वत मांगने को बाद में संदेह न हो।परिवादी की ओर से शिकायत मिलने के बाद एसीबी शिकायत की पुष्टि करने में जुट जाती है।जिसे रिश्वत देनी है उसके लिए परिवादी को ही रकम की व्यवस्था करनी पड़ती है, जो बाद में परिवादी के बयान बाद कोर्ट से ली जा सकती है।एसीबी प्रत्येक नोट का नंबर नोट करने के साथ ही उस पर केमिकल लगाकर परिवादी को उपलब्ध कराती है।परिवादी की ओर से रकम देने के साथ ही एसीबी संबंधित रिश्वतखोर को धर दबोचती है।जिस मामले में रिश्वत मांगी गई उसे भी सुलझाने की होती है कोशिशरिश्वत मांगने वाले अधिकारियों, कर्मचारियों या लोकसेवक से परेशान कई बार व्यक्ति यह सोचकर शिकायत नहीं करते कि बाद में उन्हें परेशानी का सामना करना पड़ा। एसीबी अधिकारियों के मुताबिक ऐसा कुछ नहीं होता बल्कि कार्रवाई के बाद परिवादी की वैध समस्या जिसके लिए आरोपी रिश्वत की मांग कर रहा था उसके समाधान के लिए एसीबी संबंधित विभाग से भी संपर्क कर परिवादी को राहत दिलाती है।ट्रेप केस में सजा का आंकडा ज्यादा, मगर परिवादी की मजबूती जरूरी : एसीबी एएसपी चंद्रप्रकाश शर्मा का कहना है कि ट्रेप केस में सजा का आंकड़ा ज्यादा होता है। हालांकि इसके लिए सबसे महत्वपूर्ण होता है परिवादी का मजबूती से टिके होना। उन्होंने माना कि कुछ मामलों में आरोपी को इसलिए राहत मिल जाती है कि संबंधित परिवादी मजबूती से टिक नहीं पाता। बड़े अधिकारी के खिलाफ भी एसीबी पूरी गंभीरता के साथ कार्रवाई करती है। इससे समाज में भ्रष्टाचार के खिलाफ एक अच्छा संदेश जाता है।रिश्वत देते हुए पकड़े गए तो भी होगी कार्रवाई : अब तक ऐसा होता था कि कोई अधिकारी या कर्मचारी रिश्वत लेते पकड़ा जाए तो उसे ही आरोपी माना जाता था मगर हाल ही में सरकार ने नई गाइड लाइन जारी करते हुए स्पष्ट किया है कि अब रिश्वत लेना और देना दोनों ही अपराध है।...तो रिवर्स ट्रेप कार्रवाई भी पड़ सकती है भारीएसीबी अधिकारी ने बताया कि यदि कोई अधिकारी, कर्मचारी या लोकसेवक अपना कर्तव्य ईमानदारी से निभा रहा है और उस दौरान यदि उसे किसी अवैधानिक कार्य के लिए रिश्वत ऑफर की जाती है तो वह संबंधित व्यक्ति को भी सबक सीखा सकते हैं। इसके लिए संबंधित अधिकारी-कर्मचारी या लोकसेवक को पहले एसीबी में शिकायत देनी होगी। इसके बाद शिकायत की पुष्टि होते ही एसीबी कार्रवाई करेगी। हालांकि इस दौरान जो रिश्वत की रकम बरामद होगी वह बाद में सरकार के खजाने में जमा हो जाएगी। रिवर्स ट्रेप मामले में भी सजा का प्रावधान एक समान ही है।खबरें और भी हैं...ऐप खोलें"}