{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91d93e930916902921-915947-93293f90f-90592894193690293893f924-91594393793f-924915928940915/91d93e93091692394d921-915947-92a92093e930940-91594d93794792494d930-92e947902-92b93294b902-915940-90992894d928924-916947924940/91594393793f-93593e92893f915940/91d93e93091692394d921-92e947902-92e93f932928947-93593e932947-90792e93e930924940-932915940-914930-90592894d92f-90992a92f94b91794b902-93593e932947-93594391594d937", "text": "झारखण्ड में इमारती लकड़ी और उपयोगी वृक्षएकेशिया कैटचू (कत्था)बेम्बूसा एरुंडीनेसी (मादा बांस)डेंड्रोकैलेमस स्ट्रिक्टस (नर बांस)मधुका इंडिका (महुआ)सैपिण्डस ट्रिफोलियाट्स (रीठा)टेकटोना ग्रैन्डिस (सागौन)टर्मिनाला अर्जुना (अर्जुन)\nएकेशिया कैटचू (कत्था)\nकुल: लेग्यूमिनोसी (उपकुल: मिमोसोइडी)\nसामान्य नाम: खैर, कत्था\nमूल स्थान: भारत\nभारत में प्राप्ति स्थान: राजस्थान, पंजाब, हरियाणा, उत्तर प्रदेश, मध्य प्रदेश, गुजरात, महाराष्ट्र, बिहार,झारखण्ड, उड़ीसा।\nजलवायु और मिट्टी की आवश्यकता  \nशुष्क, उष्ण, 10 सें. से 400 सें. तक का तापमान, सालाना वर्षा 500 से 2000 मि.मी., 1000 मी. तक की ऊँचाई तक। अधिक ठंड और अति नम स्थिति सहन नहीं करता। तरह-तरह की मिट्टियों में उगता है जिनमें बलुई, कंकरीली, जलौढ़, दुमट, चिकनी और चूनेदार, उच्च पी.एच. मान वाली मिट्टियाँ शामिल हैं। जल लग्नता सहन नहीं करता।\nसंवर्धन की विधि और बीज-उपचार  \nसीधे बीज से और प्रतिकूल स्थानों में नर्सरी में उगायी गयी पौधों से बुआई। बीज-उपचार की आवश्यकता नहीं। काटने पर अच्छा पुनर्विकास होता है।\nबढ़वार और उपज  \nमध्यम आकार, कंटीला, पर्णपाती, फैलाव वाली प्रवृति, 22 मी. की ऊँचाई तक पहुँचता है और तने का व्यास 30 सें.मी. । सालाना बढ़वार की दर लगभग 50-80 सें.मी. ऊँचाई में और 1-2 सें.मी. व्यास में। बायोमास के आंकड़े उपलब्ध नहीं हैं। लकड़ी भारी होती है। इसे ईंधन, कृषि औजारों और बैल गाड़ी के पहियों के लिए इस्तेमाल किया जाता है। कत्थे का प्रमुख स्रोत है। दवाओं व रंगाई में काम आता है। कत्था पान में लगाया जाता है। कत्था बनाने के लिए कठोर लकड़ी के टुकड़ों को पानी में उबाला जाता है। पशु इसकी पत्तियाँ खाते हैं।\nकीट-व्याधियां  \nकई कीड़े इसकी पत्तियाँ चट कर जाते हैं और लकड़ी में छेद करते हैं। फफूंदी मूल गलन से हानि होती हैं।\nबेम्बूसा एरुंडीनेसी (मादा बांस)\nकुल: ग्रैमीनी (उपकुल: बौम्व्यूसोइडी)\nसामान्य नाम: कंटीला बांस, मादा बांस\nमूल स्थान: भारत\nभारत में प्राप्ति स्थान: पूरे भारत में।\nजलवायु और मिट्टी की आवश्यकताएँ  \nनम, उष्ण, सालाना वर्षा 1200 मि.मी. से अधिक, 4-6 महीने का सूखा मौसम लेकिन अच्छी बढ़वार के लिए गरम नम स्थिति उपयुक्त है। समुद्र तल से 1800 मी. तक की ऊँचाई तक। इसे गहरी, अच्छी जल निकासी वाली बलुई दुमट मिट्टी सुहाती हैं। लेकिन तरह-तरह की मिट्टियों में उग सकता है जैसे रेतीली, चिकनी, अम्लीय और क्षारीय। उथली और कंकरीली मिट्टियों में नहीं पनपता।\nसंवर्धन की विधि और बीज-उपचार  \nप्रक्न्दों (राइजोम) से या नर्सरी में तैयार की गई पौधों से उगाया जाता है। इसमें 40 साल में फूलआते हैं और इसलिए हर साल बीज नहीं मिल सकते। इसके बीज केवल 1-2 महीने तक अंकुराने योग्य (जीवन क्षम) रहते हैं और बीजों को 4 डिग्री सें. में हवा बंद डिब्बे में रखने पर इनकी जीवन क्षमता एक साल तक बढ़ाई जा सकती है। बोने से पहले बीजों को 48 घंटे तक पानी में भिगोयें। बेहतर तो यह है कि 20 x 12.5 सें.मी. के आकार की पोलीथीन की थैलियों में पौध उगायी जाये।\nदेहातों में राइजोम का प्रयोग आम रिवाज है क्योंकि वहाँ हर साल बीज मिलने कठिन होते हैं। बुआई के लिए हर साल अच्छी तरह जमे झुरमुटों से लिए गए अनेक प्रक्न्दों का इस्तेमाल किया जाता है।\nबांस आमतौर पर खेतों के बांध, बाड़ और गूलों के किनारे लगाये जाते हैं। पौधों के फैलाव की सुविधा के लिए इनके बीच में 4-5 मी. की दूरी रखी जानी चाहिए।\nबढ़वार और उपज  \nनये फूटे हुए प्रकंद 10-15 मी. ऊँचे हो जाते हैं और एक साल में इनका व्यास 12-15 सें.मी. हो जाता है। बाद में ये नाल थोड़ा-थोड़ा बढ़ते हैं लेकिन मोटे और भारी होते रहते हैं क्योंकि इनका विशिष्ट घनत्व बढ़ता है और 5-6 साल में कटाई के योग्य हो जाते हैं। जितने नाल (कांड) इनमें से निकलते हैं उनकी संख्या पर बांस की उपज निर्भर करती है। बलुई, दुमट, पर्याप्त नमी की स्थिति में उपज अधिकतम मिल सकती है। 6-8 साल की बुआई के बाद 400 झुरमुट प्रति हैक्टर से लगभग 2000-2500 बांस प्रति वर्ष लिए जा सकते है। बांस मकान बनाने, टोकरियाँ तैयार करने और अच्छी किस्म के कागज बनाने के लिए इस्तेमाल किया जाता है। छोटी कोंपलों की सब्जी भी बनाई जाती है। पशु पत्तियाँ खाते हैं।\nकीट-व्याधियां:कोई गंभीर समस्या नहीं।\nडेंड्रोकैलेमस स्ट्रिक्टस (नर बांस)\nकुल: ग्रेमीनी (उपकुल: बैम्बूसोइडी)\nसामान्य नाम: सोलिड बैम्बू, नर बांस\nमूल स्थान: भारत\nभारत में: उत्तरी भारत, म.प्र., महाराष्ट्र, तटवर्ती क्षेत्र, पूर्वी भारत।\nजलवायु तथा मिट्टी की आवश्यकताएँ  \nनम, उष्ण, लेकिन बांस की अन्य प्रजातियों (मादा बांस) की तुलना में कम नम स्थानों में भी उग सकता है। 500 मि.मी. वर्षा वाले क्षेत्रों में उगता है। इसे बलुई दुमट पसंद है, बशर्ते कि पर्याप्त नमी मिलती रहे।\nइसके संवर्धन की विधि और प्रयोग भी वही हैं जो मादा बांस के हैं। नर बांस से सेल्यूलोज गोंद निकाला जाता है जिसका कई औद्योगिक कामों में प्रयोग होता है।\nमधुका इंडिका (महुआ)\nकुल: सेपोटासी\nसामान्य नाम: महुआ\nमूल स्थान: भारत\nभारत में: उत्तरी भारत, दक्षिणी भारत, उ.प्र., म.प्र., गुजरात, महाराष्ट्र, आ.प्र., उड़ीसा।\nजलवायु और मिट्टी की आवश्यकताएँ  \nअर्ध शुष्क, उष्ण और उपोष्ण, सालाना वर्षा 800 मि.मी. से अधिक, 1200 मी. की ऊँचाई तक, सूखा और पाला सह सकता है। चट्टानी, बलुई, शुष्क उथली मिट्टियों में भी उगता है। जललग्नता वाली स्थितियों को सह सकता है।\nसंवर्धन की विधि और बीज उपचार  \nसीधी बीज से या नर्सरी में उगायी गयी पौधों से बुआई। बीज उपचार आवश्यक नहीं। नये ठूंठों से निकलने वाली कोंपलों का मध्यम दर्जे का विकास होता है।\nबढ़वार और उपज  \nबड़ा, पर्णपाती, 20-25 मी. तक ऊँचा, छोटा तना, तने का व्यास 80-120 सें.मी. और फैलाव की प्रवृति। पेड़ धीरे-धीरे बढ़ता है और 12-15 साल बाद फूल देना शुरू करता है। बायोमास के आंकड़े उपलब्ध नही हैं।\nलकड़ी का विशिष्ट घनत्व 0.91 और कैलोरी मान 5224 किलो कैलोरी प्रति कि.ग्रा. । ईंधन और इमारती काम के लिए अच्छी। फूल के दल पुंज गूदेदार, मोटे और मीठे, जनजाति क्षेत्रों में खाने का प्रमुख स्रोत। फल बनने पर फूल स्वत: ही गिर जाते हैं। फल से अच्छा खाद्य तेल बनता है। पशु पत्तियाँ खाते हैं।\nकीट-व्याधियां \nपत्ती भक्षक सुंडिया, छाल खाने वाली चींटियाँ और लकड़ी छेदक पेड़ पर हमला करते हैं। पत्ती रतुआ, सफेद गलन और ह्रदय गलन की बीमारियाँ पेड़ को प्रभावित करती हैं।\nसैपिण्डस ट्रिफोलियाट्स (रीठा)\nकुल: सैपिंड्स\nसामान्य नाम: रीठा, सोपनट\nमूल स्थान: भारत\nप्राप्ति स्थान: उष्णकटिबन्धीय एशिया\nभारत में: पश्चिमी प्रायद्वीप, पश्चिम बंगाल, दक्षिण भारत\nजलवायु और मिट्टी की आवश्यकताएँ  \nनम और अर्द्ध शुष्क, उष्ण, सालाना वर्षा 800 मि. मी. से अधिक, समुद्र तल से 1200 मी. तक। सब तरह की मिट्टियों में उगता है पर गहरी दुमट मिट्टियों में पनपता है।\nसंवर्धन की विधि और बीज-उपचार  \nसीधी बुआई या नर्सरी में उगायी गयी पौध से बुआई। बीज उपचार की आवश्यकता नहीं। अच्छे अंकुरण के लिए कठोर बीज के छिलके को सावधानी से तोड़ना चाहिए। काटने पर सामान्य विकास होता है।\nबढ़वार और उपज  \nमध्यम से बड़ा आकार, पर्णपाती, 15 मी. ऊँचा, टेढ़ा तना, तने का व्यास 40 सें.मी. और आधी सीधी शाखाओं की बढ़वार की प्रवृति। अच्छी नमी में लगता है और 8-10 साल बाद फल देना शुरू करता है।\nलकड़ी भारी होती है। ईंधन, इमारती लकड़ी के रूप में अच्छी। फलों में सेपोनिन होता है जिसे दवा उद्योग में प्रयुक्त किया जाता है और साबुन के बदले भी इस्तेमाल होता है। फूल शहद के अच्छे स्रोत हैं। सोपनट के शहद की खूबी इसके स्वाद और हल्के रंग में है।\nकीट-व्याधियां: कोई गंभीर समस्या नही।\nटेकटोना ग्रैन्डिस (सागौन)\nकुल: वरबेनासी\nसामान्य नाम: सागवान, सागौन\nमूल स्थान: बर्मा\nप्राप्ति स्थान: भारत, बर्मा, बंगलादेश\nभारत में: पश्चिम घाट, बिहार, उ.प्र., प. बंगाल।\nजलवायु और मिट्टी की आवश्यकताएँ  \nनम, उष्ण, सालाना वर्षा 1200 मि.मी. से अधिक 4-6 महीने सूखे, समुद्र तल से 1000 मी. की ऊँचाई तक। तरह-तरह की मिट्टियों में उगता है जिनमें लैटराइट, कंकरीली, अम्लीय और क्षारीय मिट्टियाँ हैं। जललग्नता नहीं सह सकता।\nसंवर्धन की विधि और बीज-उपचार  \nनर्सरी में तैयार की गई पौध से उगाया जाता है। मूल सकर (भुस्तारी) भी बुवाई के लिए इस्तेमाल किए जाते हैं। ठूंठ की कलम आमतौर पर वहाँ लगायी जाती है जहाँ लगाने से पहले पौधों की पत्तियाँ निकाल दी जाती हैं और काट दी जाती हैं। बुआई से पहले बीजों को कई बारभिगोना और सुखाना चाहिए। नये ठूंठों से अच्छी बढ़वार होती है। सागौन को तेजी से बढ़ने वाले दूसरे पेड़ों के साथ लगाया जा सकता है। मिले-जुले वृक्षों में, विशेष रूप से इसे ऐसे वृक्षों के साथ उगाना जो नाइट्रोजन का स्थिरीकरण करते हैं। सागौन के पेड़ों के बीच की दूरी 10 x 10 मी. या अधिक रखी जानी चाहिए और तेजी से उगने वाले पेड़ों को 1 x 1 मी. या 2 x 2 मी. की दूरी पर बीज में लगाया जा सकता है। दलहनी पेड़ सागौन की बढ़वार में मदद देते हैं और इससे बिना बगल की शाखाओं के सीधी बढ़वार होती है।\nबढ़वार और उपज  \nबड़ा, पर्णपाती, 30-40 मी. ऊँचा, सीधा साफ़ तना, तने का व्यास 60-80 सें.मी. और सीधी बढ़वार की प्रवृति। प्राकृतिक जंगलों में यह धीरे-धीरे बढ़ता है। हाल के अध्ययनों से पता चला है कि अच्छी नमी और पोषण मिलने पर, सागौन तेजी से बढ़ सकता है और 8-10 साल में ही इससे खंभे लिए जा सकते हैं। बायोमास उपज के आंकड़े उपलब्ध नहीं हैं।\nइसकी लकड़ी टिकाउपन और उत्तमता के लिए प्रसिद्ध है। पशु इसकी पत्तियाँ नहीं खाते।\nकीट-व्याधियां: गंभीर समस्या नहीं। चूर्णी फफूंद सिंचित हालतों में पत्तियों को हानि पहुंचा सकती है।\nटर्मिनाला अर्जुना (अर्जुन)\nकुल: कोम्ब्रेटेसी\nसामान्य नाम: अर्जुन\nमूल स्थान: भारत\nप्राप्ति स्थान: पूर्वी व मध्य भारत, महाराष्ट्र, कर्नाटक, तमिलनाडु, उड़ीसा।\nजलवायु और मिट्टी की आवश्यकताएँ  \nनम, उष्ण और उपोष्ण, सालाना वर्षा 1000-1750 मि.मी., 10 सें. से 48 सें. तक तापमान, 1200 मी. की ऊँचाई तक। तरह-तरह की मिट्टियों में जैसे कंकरीली, लवणीय और क्षारीय में उगता है लेकिन सूखा और पाला नहीं सह सकता।\nसंवर्धन की विधि और बीज-उपचार  \nसीधी बुआई या नर्सरी में उगायी गयी पौध से। दाब कलम भी इस्तेमाल की जाती है। बुआई से पहले 48 घंटे फलों को पानी में भिगोयें। नए ठूंठों पर जिनका व्यास 25 सें.मी. हो, अच्छे कल्ले फूटते हैं।\nबढ़वार और उपज  \nबड़ा, पर्णपाती, या सदाबहार, 30 मी. ऊँचा, तना कुछ-कुछ टेढ़ा तने का व्यास 1-2 मी., फैलाव की प्रवृति। अनुकूल स्थिति में तीन साल में पौधे 2-3 मी. ऊँचे हो जाते हैं।\nलकड़ी का विशिष्ट घनत्व 0.74-0.82 और कैलोरी मान 5030 -5128 किलो कैलोरी प्रति कि.ग्रा.। ईंधन, निर्माण और फर्नीचर के लिए उत्तम। पत्तियों का अच्छा चारा बनता है। पेड़ों पर टसर के रेशमी कीड़े पाले जाते हैं और इससे देहातों में लाभकारी रोजगार मिलता है।\nकीट-व्याधियां: कोई गंभीर समस्याएं नहीं हैं।\nस्रोत: भारतीय कृषि उद्योग संस्थान\n"}