{"link": "https://hindi.indiawaterportal.org/content/kaaisae-banataa-haai-rabara/content-type-page/34639", "text": "भारत में आधुनिक विधि से रबर की खेती करीब सवा सौ वर्ष पूर्व शुरू की गई। पहले कच्चा माल ही विदेशों को निर्यात कर दिया जाता था। अब अपने देश में रबर से निर्मित अनेक वस्तुओं के उत्पादन हेतु कई कारखाने लगाए जा चुके हैं। इन वस्तुओं के निर्यात से भारत को दुर्लभ विदेशी मुद्रा प्राप्त हो रही है।\nआज रबर से संसार का बच्चा-बच्चा परिचित है। हमारे दैनिक जीवन में इसका उपयोग कई कार्यों के लिए धड़ल्ले से किया जा रहा है। विद्यार्थियों द्वारा पेंसिल मार्क मिटाए जाने से लेकर जूते-चप्पल के निर्माण, विभिन्न उपकरणों के वाशर, कार, बस तथा अन्य स्वचालित वाहनों के टायर-ट्यूब के निर्माण वगैरह में इसका व्यापक स्तर पर उपयोग हो रहा है। आज संसार भर में निर्मित कुल रबर में से लगभग 60 प्रतिशत का उपयोग सिर्फ स्वचालित वाहनों के टायर-ट्यूब बनाने में किया जा रहा है। रबर का उपयोग संसार के विभिन्न भागों में प्रागैतिहासिक काल से ही होता आया है, परन्तु इसका नामकरण प्रसिद्ध ब्रिटिश वैज्ञानिक जोसेफ प्रिस्टेल द्वारा सन् 1770 में किया गया था। उस समय तक इसका उपयोग मुख्य रूप से लिखावट को मिटाने के लिए किया जाता था। अब तक प्राप्त जानकारी के अनुसार पृथ्वी पर वृक्षों की लगभग 500 प्रजातियाँ ऐसी हैं जिनसे एक दूधिया रस (लैटेक्स) प्राप्त होता है। इसी लैटेक्स से रबर प्राप्त किया जाता है। सबसे उत्तम श्रेणी का रबर हेविया ब्रेसिलिएंसिस नामक वृक्ष से प्राप्त होता है। यह वृक्ष दक्षिण अमरीका की अमेजन घाटी में बहुतायत से पाया जाता है। भारत में भी यह वृक्ष दक्षिण भारत के त्रावनकोर, कोचीन, मैसूर, मालाबार, कूर्ग तथा सलेम क्षेत्रों में मिलता है।\nउपलब्ध साक्ष्यों से पता चलता है कि दक्षिण अमरीकी देशों के निवासियों को रबर की जानकारी काफी प्राचीन काल से ही थी। उन देशों में कुछ ऐसे वृक्ष मिलते थे जिनकी छाल कटने से दूध निकलता था। यह दूध जमकर कुछ ही दिनों में रबर बन जाता था। इस रबर का उपयोग वे लोग कई प्रकार से करते थे। इन देशों में की गई पुरातात्विक खुदाई में रबर से निर्मित अनेक वस्तुएं मिली हैं। सन् 1493 में जब कोलम्बस हैती नामक देश पहुँचा तो उसे यह देखकर आश्चर्य हुआ कि वे लोग जिस गेंद से खेलते थे उस प्रकार के वृक्ष के लस्से से बनाई जाती थी। इसी प्रकार, सन् 1735 में कुछ फ्रांसीसी खगोल वैज्ञानिकों ने जब दक्षिण अमरीकी देश पेरू का भ्रमण किया तो देखा कि वहां कुछ ऐसे वृक्ष पाए जाते थे जो लस्सेदार (रेजिनस) तथा रसदार पदार्थ उत्पन्न करते थे। उन्होनें यह भी देखा कि जब इस पदार्थ को धूप में रखा जाता था या गर्म किया जाता था तो यह एक लचीले पदार्थ में परिवर्तित हो जाता था। इस पदार्थ से वहां के मूल निवासी जूते तथा बोतलें इत्यादि बनाया करते थे। ये फ्रांसीसी खगोल वैज्ञानिक उस लचीले पदार्थ का कुछ नमूना फ्रांस ले गए। जिस वृक्ष से यह पदार्थ उत्पन्न होता था उसे हेविया कहा जाता था। अट्ठारवीं सदी के मध्य में जब कुछ युरोपीय लोगों ने दक्षिण पूर्व एशिया के देशों का भ्रमण किया तो वहां भी उन्हें रबर के वृक्ष देखने को मिले।\nइन देशों के लोग रबर से टोकरियां, घड़े, गेंद, जूते आदि सामान बनाया करते थे। युरोपीय देशों के लोग रबर के जो नमूने अपने देशों में ले गए थे, उन पर वैज्ञानिक शोध शुरू हुए। ब्रिटेन के प्रसिद्ध वैज्ञानिक माइकल फैराडे ने बताया कि रबर एक प्रकार हाइड्रोकार्बन है। पीले नामक वैज्ञानिक ने रबर को तारपीन के तेल में मिश्रित कर एक लेप बनाया। इस लेप की पतली परत जब कपड़े पर चढ़ाई गई तो कपड़ा वॉटरप्रूफ बन गया। इस वॉटरप्रूफ कपड़े से रेनकोट इत्यादि बनाए जाने लगे। चार्ल्स मैकिन्टोश ने इस प्रकार के रेनकोट का व्यापारिक उत्पादन शुरू कर दिया। यह रेनकोट काफी लोकप्रिय एवं प्रचलित हुआ। चार्ल्स गुडइयर नामक एक अमरीकी वैज्ञानिक ने सन् 1831 में रबर पर प्रयोग शुरू किए।\nउन्होनें रबर पर विभिन्न पदार्थों के प्रभाव का अध्ययन किया। सर्वप्रथम उन्होनें रबर में गोंद मिलाकर उस मिश्रण के गुणों की जांच की। इसी प्रकार उन्होनें रबर पर चीनी, नमक, रेपसीड, तेल, साबुन तथा कुछ अन्य पदार्थों के प्रभाव का भी अध्ययन किया। इन प्रयोगों के पीछे उद्देश्य यह जानना था कि रबर में ऊष्मा के कारण उत्पन्न होने वाली चिपचिपाहट को कैसे रोका जाए। क्योंकि गर्मी के कारण उत्पन्न चिपचिपाहट की वजह से रबर से बनी वस्तुओं से दुर्गन्ध आने लगती थी तथा उन वस्तुओं की आयु भी घट जाती थी। इन प्रयोगों पर गुडइयर ने इतना अधिक धन खर्च कर दिया कि उसकी आर्थिक स्थिति खस्ता हो गई। हालत यहां तक बिगड़ी कि उसे अपने परिवार के भरण-पोषण में कठिनाई होने लगी। परन्तु उसने हिम्मत नहीं हारी तथा प्रयोग जारी रखे। एक दिन गुडइयर रबर पर गंधक के प्रभाव का अध्ययन कर रहे थे कि अचानक रबर तथा गंधक के मिश्रण का कुछ अंश स्टोव की लो में गिर पड़ा। गुडइयर ने ज्वाला से मिश्रण के उस अंश को जब निकाला तो उनके आश्चर्य का ठिकाना नहीं रहा। उन्होंने पाया कि तेज आंच में पकने के कारण की चिपचिपाहट दूर हो गई थी। उन्होंने यह भी देखा कि इस प्रकार का रबर भयानक ठंड में भी चटकता नहीं था।\nगुडइयर द्वारा किए गए शोध के फलस्वरूप रबर व्यवसाय की संभावनाएं काफी बढ़ गई तथा इंग्लैण्ड के बड़े-बड़े व्यवसायी रबर से निर्मित वस्तुओं के उत्पादन की योजनाएं बनाने लगे। वैसे भारत में रबर वृक्षों की उपस्थिति काफी प्राचीन काल से रही है, परन्तु पहले इसका कोई व्यावसायिक महत्व नहीं था। भारत में आधुनिक विधि से रबर की खेती करीब सवा सौ वर्ष पूर्व शुरू की गई। पहले कच्चा माल ही विदेशों को निर्यात कर दिया जाता था। अब अपने देश में रबर से निर्मित अनेक वस्तुओं के उत्पादन हेतु कई कारखाने लगाए जा चुके हैं। इन वस्तुओं के निर्यात से भारत को दुर्लभ विदेशी मुद्रा प्राप्त हो रही है।\n \n"}