{"link": "https://www.uttamhindu.com/Punjab/87529/natural-fiber-made-from-seals-extinguish-glass-fiber-employ-tribals", "text": "\nसीसल से बनाया प्राकृतिक रेशा, ग्लास फाइबर से निजात, आदिवासियों को रोजगार\nPublish Date: January 05 2019 01:06:36pm            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nजालंधर(उत्तम हिन्दू न्यूज)- देश के वैज्ञानिकों ने सीसल से प्राकृतिक रेशा तैयार करने की तकनीक विकसित की है जिससे ग्लास फाइबर से निजात मिलेगी और आदिवासियों के लिए आजीविका के साधन उपलब्ध होंगे।\nवैज्ञानिक एवं औद्योगिक अनुसंधान परिषद (सीएसआईआर) के अंतर्गत काम करने वाले एडवांस मटेरियल एंड प्रोसेस रिसर्च इंस्टीट्यूट ‘एम्प्री’ ने यह रेशा तैयार किया है। एम्प्री के वैज्ञानिक डॉ. एडवर्ड पीटर ने यूनीवार्ता को बताया कि इस रेशे से कपड़े, घरों के लिए सजावट के समान और खिलौने आदि बनाये जा सकते हैं। इन पर आसानी से रंग चढ़ाये जा सकते हैं। ये रेशे जूट की तुलना में ज्यादा मजबूत हैं। साथ ही इनका इस्तेमाल कम्पोजिट मटेरियल को मजबूती प्रदान करने के लिए भी किया जा सकता है। ये प्राकृतिक रूप से विघटित हो जाते हैं और इसलिए ग्लास फाइबर की तुलना में पर्यावरण के लिए बेहतर हैं।\nएम्प्री ने मध्य प्रदेश के छिंदवाड़ा जिले में पातालकोट स्थि​त चार गांवों को गोद लिया है और वहां के भारिया जनजाति को आजीविका के साधन उपलब्ध करा रहे हैं। आठ और गांवों को गोद लेने की योजना है। सीसल की खास बात यह है कि यह बिना पानी के उसर इलाके में भी उगाया जा सकता है। इसलिए इसके लिए कृषि भूमि के इस्तेमाल की जरूरत नहीं होती। डॉ. पीटर ने बताया कि तीन हजार फुट गहरी खाई में स्थित पातालकोट में अब तक वहां 20 हजार सीसल के पौधे लगाये जा चुके हैं। एक हेक्टेयर भूमि में 10 हजार सीसल के पौधे उगाये जा सकते हैं। एक पौधे में करीब 200 पत्ते होते हैं जिनकी लंबाई ढाई फुट तक होती है। एक पौधा कम से कम छह-सात साल तक रहता है। सीसल के पत्तों से रेशे निकालने के लिए पहले उसे साफ किया जाता है। उसके बाद सुखाकर रेसपेडर मशीनों की मदद से उससे रेशों को अलग किया जाता है। इसका इस्तेमाल जनजातीय लोग जहां खिलौने तथा सजावट के घरेलू सामान बनाने में कर सकते हैं वहीं उद्योग को रेशे बेचकर भी कमाई की जा सकती है। सीसल के पौधे आसानी से वन विभाग के पास मिल जाते हैं। एम्प्री ने इन रेशों और उनसे बने कुछ उत्पादों को यहां 03 जनवरी से चल रहे भारतीय विज्ञान कांग्रेस में प्रदर्शनी के लिए भी रखा है। ये रेशे लोगों के आकर्षण का केंद्र बने हुये हैं। \n\n\n\n\n\n\n\n\n\n\n\n\nWhatsApp पर न्यूज़ Updates पाने के लिए हमारे नंबर 7400043000 को अपने Mobile में Save करके इस नंबर पर Missed Call करें। फेसबुक-टिवटर पर हमसे जुड़ने के लिए www.fb.com/uttamhindu/ आैर www.twitter.com/DailyUttamHindu पर क्लिक करें आैर पेज को लाइक करें।\n"}