{"link": "https://hi.vikaspedia.in/agriculture/91594393793f-90692793e93093f924-90992694d92f94b917/93094793692e-90992694d92f94b917/924938930-93094793692e-91593e-90992494d92a93e926928", "text": "तसर रेशम का उत्पादनभूमिकासघन अर्जुन वृक्षारोपणकीटपालन एवं कोया उत्पादनतसर कृमि का जीवन-चक्रतसर कृमि के भोज्य पौधेकीटपालन एवं आवश्यक सुझावरेशम उद्योग में समिति/स्वैच्छिक संगठनों का योगदानउत्तर प्रदेश में विभागीय प्रदत्त सुविधायें\nभूमिका\nतसर  रेशम कीट एन्थिरिया माइलिटा प्रमुख रूप से आसन/अर्जुन की पत्तियां खाद्य के रूप में प्रयुक्त करता है। इसके अतिरिक्त कुछ प्राकृतिक तसर  कीट प्रजातियां साल, सिद्ध, जामुन, बेर इत्यादि वृक्षों की पत्तियों को खाद्य के रूप में प्रयुक्त कर कोया निर्माण करते हैं। परन्तु मुख्य रूप से व्यवहारिक कीटपालन की द़ष्टि से आसन (टरमिनालिया टोमेनतोसा ) व अर्जुन (टी.अर्जुन) वृक्ष तसर  कीट का मुख्य आहार वृक्ष हैं। यह वृक्ष प्राकृतिक रूप से उष्ण कटिबन्धीय जंगलों में पाये जाते हैं। आसन एवं अर्जुन वृक्षों का वृक्षारोपण सघन रूप से भी विकसित किया जा सकता है, जो कि कीट पालन की द़ष्टि से आर्थिक रूप से लाभकारी हैं तथा प्रति इकाई क्षेत्रफल में सुगमता से देखभाल कर एक व्यक्ति अधिक आर्थिक लाभ अर्जित कर सकता है। तसर  कीट प्राकृतिक रूप से जंगलों में पाया जाता रहा है। वैज्ञानिक प्रयास एवं अनुसंधान के द्वारा इस कीट को अर्द्ध-प्राकृतिक(सेमी डोमेस्टिकेतेड) अवस्था के अनुकूल बनाकर इसका व्यवसायिक उत्पादन प्रारम्भ किया गया है। \nसघन अर्जुन वृक्षारोपण\nसघन अर्जुन वृक्षारोपण जुलाई-अगस्त माह में 4 x 4 फीट की दूरी पर करने से प्रति हेक्टेयर लगभग 7000 पौधों की आवश्यकता होती है। यह वृक्षारोपण उचित रख-रखाव एवं देख-रेख की दशा में तीन वर्ष पश्चात कीटपालन योग्य हो जाता है। सघन वृक्षारोपण आर्थिक रूप से लाभप्रद होने से तसर  रेशम उद्योग के विकास की एक प्रमुख उपलब्धि है। ऐसी भूमि जिस पर सिंचन क्षमता का अभाव हो तथा तथा कृषि हेतु अनुपयुक्त हो, का उपयोग सघन अर्जुन वृक्षारोपण में किया जा सकता है। इससे दोहरा लाभ होगा, एक तो वानिकी पर्यावरण का विकास होगा तथा दूसरा कीटपालन कर आर्थिक लाभ उठाया जा सकता है। एक हेक्टेयर सघन अर्जुन वृक्षारोपण से कम से कम औसतन 12000-14000 रूपये तक कीटपालन द्वारा आय अर्जित की जा सकती है। तुलनात्मक रूप से जंगल में कीटपालन करने से यह आर्थिक लाभ लगभग उपरोक्त का आधा रह जाता है। यदि लाभार्थी धागाकरण कार्य भी अपनाता है तो आय बढकर रूपये 18000/- वार्षिक तक पहुंच सकती है।\nकीटपालन एवं कोया उत्पादन\nतसर  कीटपालन कार्य जून/जुलाई माह में मानसून वर्षा प्रारम्भ होते ही शुरू हो जाता है। पहली फसल बीजू फसल कहलाती है जिसमें 35-40 दिन में कोया तैयार हो जाता है तथा द्वितीय फसल सितम्बर/अक्टूबर माह में प्रारम्भ हो जाती है। यह व्यावसायिक फसल कहलाती है तथा इसमें 55-60 दिन का समय लगता है। विभागीय स्थापित बीजागारों से उपरोक्त फसलों के कीटाण्ड प्राप्त कर प्रस्फुटित कीटों को खाद्य वृक्षों की मुलायम पत्तियों पर चढा दिया जाता है। कीट की देख-रेख एवं सुरक्षा नियमित रूप से करने पर पेडों पर ही कोया तैयार हो जाने के पश्चात जब कीट प्यूपा में परिवर्तित हो जाये अर्थात कोया निर्माण के एक सप्ताह पश्चात कोयों को खाद्य वृक्षों की पतली टहनियों सहित वृक्ष से काटकर अलग कर लेना चाहिए। इनमें से कोया को अलग कर ग्रेड के अनुसार छांटकर कोया बाजार में नीलामी कर नगद भुगतान एवं तुरन्त भुगतान के आधार पर विक्रय कर दिया जाता है।\nतसर कृमि का जीवन-चक्र\nतसर रेशम के कृमि चार अवस्थाओं से गुजर कर जीवन चक्र पूरा करते हैं|\n1.  अंडा\n2.  इल्ली या लार्वा\n3.  संखी या प्यूपा\n4.  शलभ या मंथ\nतसर कृमि के अंडे के अन्दर उसके भ्रूण का विकास होता है जिससे छोटी-छोटी इल्ली या लार्वा बाहर निकलते  हैं जो तसर कृमि के भोज्य पौधों यथा आसन, अर्जुन, साल आदि की पत्तियां खाकर वृद्धि करते हैं| लार्वा परिपक्व हो कर अपने मुहं से एक विशेष प्रकार की लार निकालते हैं, जो हवा के सम्पर्क में आ कर रेशम धागा बन जाता है| लार्वा अपने चारों तरफ एक कवच या कोसा (ककून ) बना कर उसके अन्दर प्यूपा में रूपांतरित हो जाता है| कोसा के अन्दर प्यूपा निष्क्रिय-सा दीखता है|लेकिन इसके अन्दर अनेकों जैविक क्रियाएं चलती रहती हैं| जिसमें उसके अंगों का विघटन,तथा प्रजनन अंग बनाना प्रमुख होते हैं| कोसा के अन्दर ही प्यूपा माथ में परिवर्तित होता है जो बाद में कोसा को भेद कर बाहर निकलती है| माथ की उपयोगिता मात्र प्रजनन के लिए होती है| नर तथा मादा मेटिंग करते हैं तथा इसके बाद मादा अंडे देती है| इस तरह इनका जीवन चक्र चलता है|\nतसर कृमि की मादा माथ एक बार में 150 से 250 तक अंडे देती है| निषेचित अण्डों में से अंडा देने के  9 से 10  दिन बाद मौसम के अनुरूप नवजात लार्वा निकलते हैं| अंडे से बाहर निकलते से ही लारवा खाद्य पौधों की पत्तियां खाना प्रारंभ करके शरीर की वृध्दि करते हैं| इस वृध्दि के समय लार्वा 5 अवस्थाओं से गुजरता है| लार्वा पांचवीं अवस्था में परिपक्व होने पर अपने मुह से लार निकालते हुए कोसा बनाते हैं, जो हवा के सम्पर्क में आ कर कठोर हो जाता है|\nलार्वा पत्ती को किनारे से खाना शुरू करते हैं| लार्वा अपनी पांचवीं अवस्था के अंतिम समय में पत्ती खाना बंद कर देता है| वह अपनी आंत से भोजन के सभी अपशिष्टों को शरीर से बाहर निकालता है तथा अपने मुंह से लार निकलते हुए कोसा बनाता है, जो हवा के सम्पर्क में आ कर कठोर हो जाता है| तसर कृमि का एक लार्वा अपने जीवन काल में कोसा बनाने तक लगभग 300 ग्राम पत्तियां खाता है|\nसंखि या प्यूपा, तसर कृमि के लार्वा द्वारा  निर्मित कोसा कवच (ककून ) के अन्दर स्थित होता  है|प्यूपा तसर कृमि की एक महत्वपूर्ण लेकिन निष्क्रिय अवस्था है जिसकी चयापचय (मेटाबोलिज्म) की गति अत्यंत धीमी होती है| इस अवस्था में ही भोजन अंग एवं प्रजनन अंग बनते हैं|\nतसर कोसा या ककून का रंग भूरा-पीला होता है| तसर लार्वा परिपक्व हो कर जब कोसा बनाने के लिए तैयार होता है,  तब वह  3-4  पत्तियों के समूह का हेमक  बनाने के लिए चयन करता है| हेमक बनाने के लिए वह पत्तियों को जोड़ता है तथा अनियमित रूप से रेशम धागा छोड़ता है| लार्वा लगभग 6 घंटा हेमक बनाने में लगाता है|\nकोसा के अन्दर प्यूपा, माथ में रूपांतरित हो जाता है| प्यूपा एक विशेष प्रकार का एंजाइम निकालता है जिससे कोसे के अन्दर की सतह  गीली हो  जाती है तथा कोसे के धागे ढीले हो जाते हैं| इसमें माथ को कोसे से बाहर निकलने में आसानी होती है|\nतसर कोसे का उपयोग दो प्रकार से किया जाता है-प्रजनन हेतु अर्थात डोडा निर्माण के लिए तथा दूसरे, रेशम धागा बनाने के लिए|\nमाथ, तसर कृमि की वयस्क अवस्था होती है| इसके मुखांग विकसित नहीं होते| अत: यह भोजन नहीं करता है| इसका कार्य मात्र प्रजनन करना तथा अंडा देना होता है| यह मात्र  7 -10 दिनों तक ही जीवित रहता है|तसर कोसा से माथ मुख्यत: रात/सुबह में निकलती है तथा कोसा के बाहर आते ही मिलन  शुरू हो जाता है|\nवृक्षों से कोसा की कटाई उसके कोसा बनाने के  6-7 दिन बाद, जब कोसा के अन्दर शंखी बन जाती है, किया जाता है| कोसे को उसके छल्ले के समीप से काट कर टहनियों से अलग किया जाता है| कोसा कटाई के बाद बीज हेतु अच्छा कोसा छांट कर अलग किया जाता है और शेष को धागाकरण के लिए इकट्ठा किया जाता है| रेशम निकलने का प्रतिशत 40-45% अर्थात  0|20 गाम प्रति कोसा के करीब है| \nतसर कृमि के भोज्य पौधे\nतसर कृमि एक बहुभक्षी कृमि है| अर्थात वह अनेक प्रकार के पौधों की पत्तियां खा कर अपना जीवन निर्वाह करते हैं| जैसे आसन या साज तथा अर्जुन की पत्तियां खा कर गुणवत्ता युक्त कोसा बनता है| इसके आलावा वह साल,सिध्दा,जामुन, बेर इत्यादि अनेक पौधों की पत्तियां भी खाता है| लेकिन इस पर उत्पादित कोसा की गुणवत्ता कम होती है| \nकीटपालन एवं आवश्यक सुझाव\n\nखाद्य वृक्षों का चुनाव, सफाई एवं छंटाई कीटपालन से लगभग 10 दिन पूर्व कर लेनी चाहिए।\nजल जमाव वाले स्थलों का चुनाव कीटपालन हेतु न किया      जाये।\nबीजागार से प्रस्फुटन से पूर्व कीटाण्ड प्राप्त कर नमी      वाले साफ व स्वच्छ स्थान पर घरों में रखना चाहिए। जिससे अण्डे के अन्दर      विकसित होने वाले भ्रूण का उचित विकास होता रहे। प्राय: कीटपालन के दौरान      उचित आद्रता एवं तापक्रम युक्त वातावरण रहता है। यदि इसमें कमी या अधिकता      महसूस हो तो प्रयास कर अपेक्षित स्थान पर रखा जाये।\nकीटाण्ड प्रस्फुटन के पश्चात कीटपालन, घर/झोपडी के अन्दर (इनडोर) घड़े अथवा बोतल में खाद्य      वृक्षों की टहनियां लगाकर 72 घण्टे तक किये जाने से प्ररम्भिक क्षति को रोका जा      सकता है। इससे औसत उत्पादन में बढ़ोत्तरी होती है।\nशिशु कीटों का आहार वृक्ष पर मौसम की अनुकूलता को      देखते हुए स्थानान्तरित किया जाये अन्यथा तेज वर्षा, कड़ी धूप, तेज हवा/आंधी द्वारा कीट फसल को व्यापक क्षति हो सकती      है।\nकीट की प्रथम अवस्था से तृतीय अवस्था तक विभिन्न      कीड़े-मकोड़ों जैसे चिपरी (कैन्थीकोना), बर्रे (वास्प) चीटियों आदि के द्वारा अधिक हानि होती      है,      जिसे रोकने के लिए उपयुक्त उँचाई के      वृक्षों का चुनाव तथा कीटपालन से पूर्व ऐसे कीटों के स्थानों को नष्ट करना      आवश्यक होता है।\nस्वस्थ कीट के विकास हेतु आवश्यक है कि शिशु कीटपालन      स्थल के वृक्षों पर कीटपालन से पूर्व 2 प्रतिशत फार्मलीन घोल का छिड़काव किया जाये तथा      वृक्षों के तनों के चारो ओर गर्म राख तथा बी०एच०सी० चारों ओर डाली जाये।\nयथासम्‍भव प्रथम एवं द्वितीय अवस्था में शिशु कीटों का      स्थानान्तरण एक वृक्ष से दूसरे वृक्ष के ऊपर न किया जाय। स्थानान्तरण करने के      लिए प्रूनिंग सीजर्स अथवा हंसुए से पतली टहनियों को पत्ती सहित काटकर      स्थानान्तरित किया जाये। कीटों को हाथ से कम से कम छुआ जाये।\nकीटपालन में स्वस्थ वातावरण एवं सफाई का विशेष महत्व      है। कीटपालन स्थल साफ एवं स्वच्छ रखा जाये व कीट स्थानान्तरण से पूर्व एवं      पश्चात 2      प्रतिशत फार्मलीन घोल से हाथ अवश्य धोया जाय तथा इस घोल से भरे मिट्टी के      पात्र को प्रत्येक कीटपालन स्थल के पास रहना आवश्यक है।\nतसर  कीट अपनी पांच      अवस्थाओं तथा चार मोल्ट के द्वारा अपना कृमिकाल (लारवल पीरिएड) पूर्ण करता      है। इस दौरान निर्मोचन (मोल्ट) के कीट स्थानान्तरण वर्जित है।\nमृत/रोगग्रस्त कीट को पेड़ से उतार कर कीटपालन स्थल से      बाहर लगभग एक फुट गहरे गड्डे में दबाया जाना नितान्त आवश्यक है। इससे अन्य      कीटों में बीमारी फैलने से रोका जा सकता है।\nकीट पालन क्षेत्र में चूना तथा ब्लीचिंग पाउडर का      उपयोग समय-समय पर किया जाना लाभप्रद होता है।\nतृतीय से पंचम अवस्था के दौरान पक्षियों, नेवलों, सर्प आदि से सुरक्षा हेतु कीटपालक को कड़ी चौकसी रखनी      आवश्यक होती है।\nखाद्य वृक्ष पर 10 प्रतिशत पत्ती अवशेष रहते ही दूसरे खाद्य वृक्ष पर      स्थानान्तरण कर देना चाहिए जिससे कीटों के भूखे रहने की सम्‍भावना न रहे।\nकोया निर्माण के लिए कीट दो-तीन पत्तियां इकट्ठा कर      हैमक (आधार) को निर्माण करता है। अत: यह आवश्यक है कि अन्तिम अवस्था में      कीटों को पर्याप्त पत्ती वाले पेड़ों पर रखा जाये।\nतसर  कीट लगभग 80 प्रतिशत पत्ती का उपयोग पांचवी एवं अन्तिम अवस्था में      करता है। अत: यह आवश्यक है कि एक वृक्ष पर कम कीड़े रखे जायें जिससे उनका      बार-बार स्थानान्तरण न करना पड़े एवं इससे होने वाली क्षति को रोका जा सके।\nकोया निर्माण प्रारम्भ होते ही एक सप्ताह बाद उसे      खाद्य वृक्षों की पतली टहनियों सहित काटकर अलग करना चाहिए। कच्चे एवं अविकसित      कोयों को तोड़ने से कीटपालक को ही क्षति होती है। अत: प्यूपा निर्माण होने के      पश्चात कोयों को खाद्य की टहनी से अलग किया जाये।\nकटे हुए कोयों को डाली से अलग कर ग्रेड के अनुसार छांट      कर रीलिंग/बीजू, कट एवं फिल्मजी श्रेणी में अलग-अलग रखना चाहिए।\n\nरेशम उद्योग में समिति/स्वैच्छिक संगठनों का योगदान\nकोई भी उद्योग बिना व्यक्तिगत क्षेत्र में कार्यक्रम को फैलाये विकसित नही हो सकता है तथा इसे जन आन्दोलन का रूप देने के लिए रेशम उद्योग में समितियों एवं स्वैच्छिक संगठनों की महत्वपूर्ण भमिका है। रेशम निदेशालय द्वारा कीटपालकों व धागाकरण करने वाली समितियों का गठन किया गया है। जिनको पंजीकृत कर प्रबन्धकीय सहायता आदि की सुविधा है तथा ये समितियां रेशम उद्योग के विभिन्न कार्यो को स्वतंत्र रूप से सम्पादित कर सकती हैं। इसी प्रकार स्वैच्छिक संगठन रेशम उद्योग के प्रचार-प्रसार, प्रशिक्षण, वृक्षारोपण, कीटपालन, धागाकरण एवं बुनाई कार्यो को अपनाकर रेशम उद्योग के विकास में अपनी महत्वपूर्ण भमिका निभा सकते हैं। इस दिशा में विभिन्न स्वैच्छिक संगठनों का सहयोग प्राप्त किया जा रहा है।\nउत्तर प्रदेश में विभागीय प्रदत्त सुविधायें\n\nअर्जुन पौध की आपूर्ति व्यवस्था करना।\nनि:शुल्क प्रशिक्षण एवं तकनीकी जानकारी।\nतसर  कीट बीज      का न्यूनतम मूल्य पर वितरण।\nकोया-विक्रय की तुरन्त भुगतान एवं विक्रय व्यवस्था।\nधागाकरण हेतु कैटालिटिक विकास योजना में वित्तीय      सहायता।\nसघन अर्जुन वृक्षारोपण पर कीटपालकों को कीटपालन उपयोग      की अनुमति।\n\n \nस्रोत: रेशम विकास विभाग,उत्तर प्रदेश व झारखंड सरकार|\n"}