{"link": "https://www.bbc.com/hindi/science-57304206", "text": "चीन अपना स्पेस स्टेशन अब तक कितना तैयार कर चुका है31 मई 2021अपडेटेड 1 जून 2021इमेज स्रोत, Reutersइमेज कैप्शन, तियानहे अंतरिक्ष स्टेशन की एक तस्वीरचीन ने कहा है कि वो अगले महीने (जून) अपने तीन अंतरिक्ष यात्रियों को अपने निर्माणाधीन अंतरिक्ष स्टेशन पर भेजेगा जो वहाँ तीन महीने तक रहेंगे.चीन ने ये घोषणा अपने एक मालवाहक अंतरिक्ष यान के अंतरिक्ष स्टेशन से जुड़ने के एक दिन बाद की है. चाइनीज़ मैन्ड स्पेस एजेंसी के अनुसार, शनिवार को सामानों और उपकरणों को लेकर अपना कार्गो स्पेसक्राफ़्ट तियान्ज़ू-2 स्पेस स्टेशन के लिए रवाना किया गया था जो स्टेशन के मुख्य मॉड्यूल तियानहे से जुड़ गया है.तियानहे मॉड्यूल में अंतरिक्ष स्टेशन पर काम करने वाले यात्रियों के रहने वाले क्वार्टर बने हैं.चीन के मानव मिशन से जुड़े एक विभाग के निदेशक और देश के पहले अंतरिक्ष यात्री यांग लिवेइ ने चीन के अगले बड़े अभियान की जानकारी दी.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंअंतरिक्ष यात्री बनने के लिए किन बातों का होना ज़रूरी?आ​ख़िर कबूतरों से सैटेलाइट ब्रॉडबैंड को ख़तरा क्यों है?अमेज़न के जेफ़ बेज़ोस के साथ अंतरिक्ष जाने वाला सबसे कम उम्र का ये नौजवान कौन है?चीन के नए स्पेस स्टेशन पर जब सो गए अंतरिक्षयात्रीसमाप्त15 अक्तूबर 2003 को अंतरिक्ष जाकर चीन में इतिहास बनाने वाले यांग ने बताया कि तीनों अंतरिक्ष यात्री जून में शेंज़ू-12 अंतरिक्ष यान से सफ़र की तैयारी कर रहे हैं. चीन के सरकारी अख़बार ग्लोबल टाइम्स की एक रिपोर्ट के अनुसार ये अंतरिक्ष यात्री अंतरिक्ष स्टेशन पर तीन महीने रहेंगे और इस दौरान वहाँ मरम्मत, मेंटेनेंस के साथ-साथ वैज्ञानिक काम करेंगे.रिपोर्ट में बताया गया है कि ये यात्री अभी लेवस-2 क्वारंटीन में हैं और इस मिशन से जुड़े काम को अंतिम रूप दिया जा रहा है.यांग लिवेइ ने ये भी जानकारी दी कि इस मिशन में कोई महिला यात्री नहीं होगी मगर इसके बाद के अभियानों में उनकी भी भागीदारी होगी.चीन का अंतरिक्ष में स्थायी स्टेशन बनाने की ओर बड़ा क़दमचीन का अनियंत्रित रॉकेट आख़िरकार गिरा, इसे लेकर था डर इमेज स्रोत, gettyimagesइमेज कैप्शन, स्पेस स्टेशन के मॉड्यूल को लेकर 29 अप्रैल को रवाना होने वाला लॉन्ग मार्च-5 बी वाई2 रॉकेटचीन का अंतरिक्ष स्टेशनअपने अंतरिक्ष स्टेशन के निर्माण के लिए चीन ने 2021 से 2022 के बीच 11 बार अंतरिक्ष यानों को भेजने की योजना बनाई है जिनमें दो अभियान पूरे हो चुके हैं. पिछले शनिवार को उसने तियांज़ू-2 कार्गो शिप को भेजा.चीनी एजेंसी के अनुसार 11 में से तीन बार उसके यानों से स्टेशन के मॉड्यूल, चार बार कार्गो स्पेसशिप और चार बार अंतरिक्ष यात्री स्टेशन के लिए रवाना होंगे.चीन आने वाले साल 2022 तक 10 ऐसे ही और मॉड्यूल लॉन्च करना चाहता है जो पृथ्वी का चक्कर लगाएंगे.सबसे पहले चरण में 29 अप्रैल को चीन ने इस स्टेशन का एक अहम मॉड्यूल भेजा था. तियानहे मॉड्यूल में अंतरिक्ष स्टेशन पर काम करने वाले यात्रियों के रहने वाले क्वार्टर बने हैं.वो खेत-खलिहान जिन पर अंतरिक्ष से खेती हो रही हैयूरी गागरिन: इंसान की पहली अंतरिक्ष यात्रा कितनी ख़तरनाक थीयांग लिवेइ ने बताया कि इन केबिनों में रहने वाले अंतरिक्ष यात्री बाहर निकलकर कई काम करेंगे.उन्होंने कहा, \"आगे चलकर केबिनों से अंतरिक्ष यात्रियों का बाहर आना एक नियमित बात हो जाएगी और ऐसे कामों की अवधि भी बहुत बढ़ती जाएगी.\"चीन के अंतरिक्ष स्टेशन को पुराने पड़ चुके इंटरनेशनल स्पेस स्टेशन का प्रतियोगी बताया जा रहा है.चीन को उम्मीद है कि 340 से 450 किलोमीटर की ऊंचाई पर पृथ्वी की कक्षा में चक्कर काटने वाला उसका नया स्पेस स्टेशन 2022 तक बन जाएगा.अंतरिक्ष में इस वक्त पृथ्वी की कक्षा यानी ऑरबिट में सिर्फ़ एक ही स्पेस स्टेशन स्थित है जिसका नाम है इंटरनेशनल स्पेस स्टेशन और इसमें चीन को शामिल नहीं किया गया है.इमेज स्रोत, Reutersअंतरिक्ष की बड़ी ताक़त बनता चीनअंतरिक्ष विज्ञान में एक बड़ी ताक़त बनते जा रहे चीन ने पिछले साल मंगल अभियान भी शुरू किया था. चीन का एक रोवर अभी मंगल ग्रह के बारे में जानकारियाँ जुटा रहा है.अंतरिक्ष विज्ञान के क्षेत्र में चीन ने देर से शुरुआत की. उसने पहली बार 2003 में अपने अंतरिक्ष यात्री को ऑर्बिट में भेजा. सोवियत संघ और अमेरिका के बाद ये उपलब्धि हासिल करने वाला वो तीसरा देश था.अब तक चीन दो स्पेस सेंटर टीयागॉन्ग-1 और टीयागॉन्ग-2 ऑर्बिट में भेज चुका है. हालांकि ये दोनों ही ट्रायल स्टेशन थे जो कुछ देर ही कक्षाओं में टिक सकते थे.लेकिन तियानहे कम से कम 10 सालों तक कक्षा में काम करता रहेगा.अंतरराष्ट्रीय अंतरिक्ष स्टेशन 2024 में काम करना बंद कर देगा. ऐसे में उस वक्त चीन का तियानहे ही शायद इकलौता स्पेस सेंटर पृथ्वी की कक्षा में रह जाएगा.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}