{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9A%E0%A5%81%E0%A4%A8%E0%A4%BE%E0%A4%B5_%E0%A4%B8%E0%A5%81%E0%A4%A7%E0%A4%BE%E0%A4%B0", "text": "चुनाव सुधार\n[[Image: Alex Tan, Kenneth Jeyaretnam and Hazel Poa at a Reform Party rally, Speakers' Corner, Singapore - 20110115|225px]]जब चुनाव मे सुधार आएगा, तभी तो देश का विकास होगा।\n\nचुनाव की प्रणाली में करने योग्य उन परिवर्तनों को चुनाव सुधार कहते हैं जिनके करने से जनता की आकांक्षाएँ चुनाव परिणामों के रूप में अधिकाधिक परिणत होने लगें। चुनाव सुधारों में शामिल कुछ चींजें निम्नवत हैं -\n\nमत-पत्र के प्रयोग के बजाय एलेक्ट्रानिक मतदान मशीन द्वारा मतदान\nस्वैच्छिक मतदान के बजाय अनिवार्य मतदान\nनकारात्मक मत का विकल्प\n'किसी को मत नहीं' (नोटा) का विकल्प\nचुने हुए प्रतिनिधियों को हटाने या बुलाने की व्यवस्था\nमत-गणना की सही विधि का विकास\nस्त्रियों एवं निर्बल समूहों के लिए सीटों का आरक्षण\nप्रत्याशियों के लिए समुचित आवश्यक योग्यता एवं अर्हताएँ निर्धारित करना\nमतदाता के लिए अर्हताओं में परिवर्तन\nचुनाव क्षेत्रों का सम्यक निर्धारण\nमतदान पत्रों की डिजाइन ऐसी हो जिससे लोगों को समझने एवं खोजने में कठिनाई न हो।\nनिष्पक्ष निर्वाचन आयोग का सम्यक गठन\nचुनाव खर्चों का निर्धारण एवं उस पर नियन्त्रण\nचुनाव प्रचार एवं आदर्श चुनाव आचार संहिता का कड़ाई से पालन\nमतदाताओं के लिए भयमुक्त वातावरण\nघूस देकर, शराब पिलाकर या जबरजस्ती मत डलवाने के विरुद्ध नियन्त्रण\nअवैध मतदान पर रोक\nचुनाव की ऋतु, दिन एवं समय निर्धारण में सावधानी\nजेल से चुनाव लड़ने पर रोक\nकोई भी भारतीय अधिकतम 65 साल की आयु तक ही प्रधानमंत्री या मुख्यमंत्री या सांसद या विधायक या पार्षद या सरपंच निर्वाचित हो ।\nअगर कोई भी भारतीय एक ही पद (प्रधानमंत्री या मुख्यमंत्री या सांसद या विधायक या पार्षद या सरपंच) पर अधिकतम चार पंचवर्षीय कार्यकाल पूर्ण चुका है तो अगले कार्यकाल के लिये उसकी व उसकी सभी पत्नी व बच्चों की उस पद के लिय दावेदारी स्वतः निरस्त हो जाए तथा वे सभी नामांकन नही भर पाऐं।\nइन्हें भी देखें[संपादित करें]\nआदर्श चुनाव आचार संहिता\nभारत निर्वाचन आयोग\nचुनावी भ्रष्टाचार\nबाहरी कड़ियाँ[संपादित करें]\nपहले से बहुत हुआ है चुनाव प्रणाली में सुधार (प्रभात खबर)\nभारतीय चुनाव सुधार (अपनी-अपनी डगर)\nराजनीतिक सुधार का पहला कदम चुनाव सुधार\nभारतीय लोकतंत्र में चुनाव सुधार - निष्कर्ष एवं सुझाव (अपनी-अपनी डगर)\nगरीबों को राजनीति में मिले आरक्षण (पत्रिका)\nटीएन शेषन: अपने दम पर देश में चुनाव सुधार का करिश्मा (बीबीसी हिन्दी)\nक्यों अटका है चुनाव सुधार (जनसत्ता)\nDummett, Michael (1997). Principles of Electoral Reform. New York: Oxford University Press. ISBN 0-19-829246-5.\nA Handbook of Electoral System Design from International IDEA\nElectoral Design Reference Materials from the ACE Project\nElectoral Reform - from the ACE Project\nThe Scope of Electoral Reform - from the ACE Project\nRecent electoral reforms - from the ACE Project\nElectoral Reform in Mexico (1998) - from the ACE Project\nCombatting Corruption through Electoral Reform in Thailand - from the ACE Project\nAEI-Brookings Election Reform\nOpen Source Digital Voting Foundation\nCaltech/MIT Voting Technology Project\nFair Vote Canada\nPaul McKeever's Testimony to the Select Committee on Electoral Reform: No electoral system is more \"democratic\" than any other\nElectoral Reform Wiki\nElectoral Reform Society\nElectoral Reform Canada\nElectoral Reform,  एक बाहरी विकि\nVoting Reform Canada\nसाँचा:Election Organizations\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=चुनाव_सुधार&oldid=5212692\" से लिया गया"}