{"link": "https://hi.eferrit.com/%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AE-%E0%A4%9A%E0%A4%AF%E0%A4%A8-%E0%A4%B5%E0%A4%BE%E0%A4%82%E0%A4%9B%E0%A4%A8%E0%A5%80%E0%A4%AF/", "text": "\nचार्ल्स डार्विन ने इस प्रक्रिया का आविष्कार किया, प्रक्रिया नहीं\n कृत्रिम चयन जीवों को स्वयं या प्राकृतिक चयन के अलावा बाहरी स्रोत द्वारा उनके वांछनीय लक्षणों के लिए प्रजनन करने की प्रक्रिया है। प्राकृतिक चयन के विपरीत, कृत्रिम चयन यादृच्छिक नहीं है और मनुष्यों की इच्छाओं से नियंत्रित होता है। पशु, दोनों पालतू और जंगली जानवर जो अब कैद में हैं, अक्सर मनुष्यों द्वारा कृत्रिम चयन के अधीन दिखते हैं ताकि वे दिखने और आचरण या दोनों के संयोजन के मामले में आदर्श पालतू जानवर प्राप्त कर सकें। \n कृत्रिम चयन  प्रसिद्ध वैज्ञानिक चार्ल्स डार्विन को अपनी पुस्तक \"ऑन द ऑरिजन ऑफ स्पीसीज\" में कृत्रिम चयन शब्द बनाने का श्रेय दिया जाता है, जिसे उन्होंने गैलापागोस द्वीपसमूह से लौटने और क्रॉसब्रिडिंग पक्षियों के साथ प्रयोग करने पर लिखा था। कृत्रिम चयन की प्रक्रिया वास्तव में सदियों से युद्ध, कृषि और सौंदर्य के लिए पैदा हुए पशुओं और जानवरों का निर्माण करने के लिए उपयोग की गई थी। \n जानवरों के विपरीत, मनुष्यों को आम जनसंख्या के रूप में अक्सर कृत्रिम चयन का अनुभव नहीं होता है, हालांकि व्यवस्थित विवाहों का भी उदाहरण के रूप में तर्क दिया जा सकता है। हालांकि, विवाह करने वाले माता-पिता आम तौर पर अनुवांशिक लक्षणों की बजाय वित्तीय सुरक्षा के आधार पर अपने संतान के लिए एक साथी चुनते हैं। \n प्रजातियों की उत्पत्ति  डार्विन ने एचएमएस बीगल पर गैलापागोस द्वीपसमूह की यात्रा से इंग्लैंड लौटने पर अपने विकास के सिद्धांत को समझाने के सबूत इकट्ठा करने के लिए कृत्रिम चयन का उपयोग किया। \n द्वीपों पर फिंच का अध्ययन करने के बाद, डार्विन पक्षियों को प्रजनन करने के लिए बदल गए- विशेष रूप से कबूतर-घर पर अपने विचारों को साबित करने और साबित करने के लिए। \n डार्विन यह दिखाने में सक्षम था कि वह चुन सकता है कि कबूतरों में कौन से गुण वांछनीय थे और उन गुणों के साथ दो कबूतरों का प्रजनन करके उनके वंश में पारित होने की संभावनाओं में वृद्धि हुई; चूंकि डार्विन ने अपना काम किया, ग्रेगोर मेंडेल ने अपने निष्कर्ष प्रकाशित किए और जेनेटिक्स के क्षेत्र की स्थापना की, यह विकासवादी सिद्धांत पहेली का एक महत्वपूर्ण टुकड़ा था। \n डार्विन ने अनुमान लगाया कि कृत्रिम चयन और प्राकृतिक चयन उसी तरह काम करता है, जिसमें वांछनीय गुणों को व्यक्तियों को लाभ होता है: जो जीवित रह सकते हैं वे लंबे समय तक अपने संतानों को वांछित गुणों को पारित करने के लिए पर्याप्त समय तक जीवित रहेंगे। \n आधुनिक और प्राचीन उदाहरण  शायद कृत्रिम चयन का सबसे प्रसिद्ध उपयोग कुत्ते प्रजनन-जंगली भेड़िये से अमेरिकी केनेल क्लब के कुत्ते शो विजेताओं को दिखाता है , जो कुत्तों की 700 से अधिक नस्लों को पहचानता है। \n एसीसी पहचानने वाली अधिकांश नस्लें एक कृत्रिम चयन विधि का परिणाम हैं जो क्रॉसब्रिडिंग के नाम से जाना जाता है, जिसमें एक नस्ल बनाने के लिए एक नस्ल के मादा कुत्ते के साथ एक नस्ल साथी से एक पुरुष कुत्ता होता है। एक नई नस्ल का ऐसा एक उदाहरण लैब्राडूडल है, लैब्राडोर रेट्रिवर और एक पूडल का संयोजन है। \n कुत्तों, एक प्रजाति के रूप में, कार्रवाई में कृत्रिम चयन का एक उदाहरण भी प्रदान करते हैं। प्राचीन इंसान ज्यादातर मनोदशा थे जो स्थान से घूमते थे, लेकिन उन्होंने पाया कि यदि उन्होंने जंगली भेड़िये के साथ अपना खाना स्क्रैप साझा किया, तो भेड़िये उन्हें अन्य भूखे जानवरों से बचाएंगे। सबसे पालतू जानवरों के साथ भेड़िये पैदा हुए थे और कई पीढ़ियों में, मनुष्यों ने भेड़िये को पालतू जानवरों का पालन किया और उन लोगों को प्रजनन रखा जो शिकार, संरक्षण और स्नेह के लिए सबसे अधिक वादा दिखाते थे। \n पालतू भेड़िये कृत्रिम चयन से गुजर चुके थे और एक नई प्रजाति बन गईं जिन्हें इंसानों ने कुत्तों को बुलाया। \n"}