{"link": "https://thewirehindi.com/151913/andhra-pradesh-govt-high-court-consitutional-breakdown-supreme-court/", "text": "सुप्रीम कोर्ट. (फोटो: रॉयटर्स)नई दिल्ली: सुप्रीम कोर्ट ने शुक्रवार को आंध्र प्रदेश हाईकोर्ट द्वारा पारित एक अंतरिम आदेश को ‘निराशाजनक’ बताते हुए रोक लगा दी, जिसमें अदालत ने यह जानने में राज्य सरकार की सहायता मांगी है कि क्या अदालत इस तरह का निष्कर्ष रिकॉर्ड कर सकती है कि राज्य में संवैधानिक व्यवस्था चरमरा गई है.हाईकोर्ट के एक अक्टूबर के अंतरिम आदेश के खिलाफ राज्य सरकार की अपील सीजेआई एसए बोबडे की अध्यक्षता वाली पीठ के समक्ष सुनवाई के लिए आई, जिसने मामले में हाईकोर्ट के समक्ष आगे की कार्यवाही पर रोक लगा दी.पीठ में जस्टिस एएस बोपन्ना और जस्टिस वी. रामासुब्रमण्यम भी शामिल हैं. पीठ ने वीडियो कॉन्फ्रेंस से हुई सुनवाई में कहा, ‘हमें यह निराशाजनक लगा.’शीर्ष अदालत के आदेश में कहा गया, ‘विशेष अनुमति याचिका के संशोधन के लिए आवेदन को विचारार्थ स्वीकार किया जाता है. नोटिस जारी किया जाए जिस पर इस साल क्रिसमस और नए साल की छुट्टियों के तत्काल बाद जवाब देने को कहा जाए. अगले आदेश तक आगे की कार्यवाही पर रोक रहेगी.’पीठ राज्य सरकार की अपील पर सुनवाई कर रही थी जिसने कहा कि हाईकोर्ट ने अंतरिम आदेश में ‘अभूतपूर्व तरीके से और बिना किसी आधार के या किसी भी पक्ष की दलीलों के बिना’ इस प्रश्न को रखा कि ‘अगली तारीख पर राज्य सरकार की ओर से पक्ष रख रहे अधिवक्ता अदालत की इस बारे में मदद कर सकते हैं कि क्या आंध्र प्रदेश में मौजूदा परिस्थितियों में अदालत इस तरह का कोई निष्कर्ष रिकॉर्ड कर सकती है कि राज्य में संवैधानिक संकट है या नहीं.’इंडियन एक्सप्रेस की रिपोर्ट के अनुसार, राज्य सरकार ने अपील में कहा था कि संविधान के तहत अनुच्छेद 356 राज्य में संवैधानिक मशीनरी की विफलता से जुड़े मुद्दों को देखती है. इस अनुच्छेद के तहत यदि राष्ट्रपति, राज्य के राज्यपाल से प्राप्त रिपोर्ट या फिर इस बात से संतुष्ट होते हैं कि ऐसी स्थिति उत्पन्न हो गई है, जिसमें राज्य की सरकार को संविधान के प्रावधानों के अनुसार बरकरार नहीं रखा जा सकता है तो माननीय राष्ट्रपति राष्ट्रपति शासन लगा सकते हैं.आंध्र प्रदेश की अपील में कहा गया है कि हाईकोर्ट का आदेश गैरजरूरी और संविधान की मूल संरचना का उल्लंघन है और बहुत सम्मानजनक रूप से कहते हैं कि यह गलत तरीका है.राज्य ने कहा कि संवैधानिक ढांचे के तहत, न्यायालयों को यह तय करने का अधिकार नहीं है कि क्या किसी राज्य में संवैधानिक संकट है और उक्त शक्ति विशेष रूप से एक अलग संवैधानिक प्राधिकरण को प्रदान की गई है और ऐसा ही होना चाहिए.राज्य ने सरकार ने अपील में कहा, ‘संवैधानिक न्यायालयों के पास यह निर्धारित करने के लिए कोई न्यायिक रूप से खोज योग्य और प्रबंधनीय मानक नहीं है कि क्या राज्य में संवैधानिक संकट हुआ है. उक्त तथ्य अनिवार्य रूप से एक कार्यकारी कार्य है और आवश्यक रूप से एक विस्तृत तथ्यात्मक विश्लेषण पर आधारित होना आवश्यक है. न्यायालयों के पास इस तरह का प्रश्न तय करने का कोई साधन नहीं है.’राज्य के अनुसार, संविधान के अनुसार हाईकोर्ट का आदेश कार्यपालिका की शक्तियों पर एक गंभीर अतिक्रमण है और इस प्रकार शक्तियों के पृथक्करण के सिद्धांत का उल्लंघन है.राज्य ने कहा, ‘हाईकोर्ट ने सर्वोच्च न्यायालय द्वारा दी गई चेतावनी को पूरी तरह से नजरअंदाज कर दिया है, जिसमें माननीय न्यायालयों को राज्य के अन्य सह-समान अंगों का सम्मान करने और कार्यकारी शक्तियों को अपने हाथ में लेने से परहेज करने की सलाह दी थी.’राज्य ने कहा कि हालांकि उसने 1 अक्टूबर के आदेश को वापस लेने के लिए हाईकोर्ट में आवेदन दायर किया था, लेकिन इसे स्वीकार नहीं किया जा रहा है.बता दें कि आंध्र प्रदेश के मुख्यमंत्री ने छह अक्टूबर को अभूतपूर्व तरीके से सीजेआई को पत्र लिखकर आरोप लगाया था कि उनकी लोकतांत्रिक तरीके से चुनी गई सरकार को ‘अस्थिर करने और गिराने के लिए आंध्र प्रदेश हाईकोर्ट का इस्तेमाल किया जा रहा है.’गौरतलब है कि हाईकोर्ट ने बीते 18 महीनों में जगनमोहन रेड्डी सरकार के कई महत्वपूर्ण फैसलों की अनदेखी करते हुए लगभग 100 आदेश पारित किए हैं.जिन फैसलों को हाईकोर्ट द्वारा रोका गया है उनमें अमरावती से राजधानी के स्थानांतरण के माध्यम से प्रशासन का विकेंद्रीकरण, आंध्र प्रदेश परिषद को खत्म करने और आंध्र प्रदेश राज्य चुनाव आयोग आयुक्त एन. रमेश कुमार को पद से हटाने के निर्णय शामिल हैं.(समाचार एजेंसी भाषा से इनपुट के साथ)Categories: भारतTagged as: Amaravati Land Scam, Andhra Pradesh, Andhra Pradesh High Court, CBI, Chandrababu Naidu, Chief Justice J K Maheshwari, CJI SA Bobde, ED, Justice UU Lalit, Media Gag, N ChandraBabu Naidu, News, social media ban, TDP, The Wire Hindi, Y.S. Jagan Mohan Reddy, अमरावती जमीन घोटाला, आंध्र प्रदेश, आंध्र प्रदेश हाईकोर्ट, ईडी, एन चंद्रबाबू नायडू, चंद्रबाबू नायडू, चीफ जस्टिस जेके माहेश्वनरी, जस्टिस यूयू ललित, टीडीपी, मीडिया गैग, मीडिया पाबंदी, वाईएस जगन मोहन रेड्डी, सीजेआई एसए बोबडे, सीबीआई"}