{"link": "https://hi.unionpedia.org/%E0%A4%A8%E0%A4%BF%E0%A4%B5%E0%A5%87%E0%A4%B6_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AC%E0%A4%82%E0%A4%A7%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nनिवेश प्रबंधन\n\n\n\n\n\nनिवेश प्रबंधन, निवेशकों के फायदे के लिए निवेश के विशिष्ट लक्ष्यों को प्राप्त करने के लिए विभिन्न प्रतिभूतियों (शेयर, बांड और अन्य प्रतिभूतियां) और परिसंपत्तियों (जैसे अचल संपत्ति) का पेशेवर प्रबंधन है। निवेशक या तो संस्थान (बीमा कंपनियां, पेंशन फंड, कॉर्पोरेशन इत्यादि) या निजी निवेशक (सीधे निवेश अनुबंधों के माध्यम से और ज्यादातर आम तौर पर सामूहिक निवेश योजनाओं जैसे म्युचुअल फंड या एक्सचेंज-ट्रेडेड फंड दोनों माध्यम से) हो सकते हैं। परिसंपत्ति प्रबंधन शब्द का इस्तेमाल अक्सर सामूहिक निवेशों के निवेश प्रबंधन को संदर्भित करने के लिए किया जाता है, (जरूरी नहीं) जबकि अधिक सामान्य कोष प्रबंधन (फंड मैनेजमेंट) का मतलब संस्थागत निवेश के सभी रूपों के साथ-साथ निजी निवेशकों का निवेश प्रबंधन भी हो सकता है। निजी निवेशकों (आम तौर पर धनी) की तरफ से सलाहकार या विवेकाधीन प्रबंधन में विशेषज्ञता प्राप्त निवेश प्रबंधक अक्सर तथाकथित \"निजी बैंकिंग\" के सन्दर्भ में धन प्रबंधन या पोर्टफोलियो प्रबंधन के रूप में अक्सर अपनी सेवाओं को संदर्भित कर सकते हैं। 'निवेश प्रबंधन सेवाओं' के प्रावधान में वित्तीय विवरण विश्लेषण, परिसंपत्ति चयन, स्टॉक चयन, योजना कार्यान्वयन और चालू निवेश निगरानी जैसे तत्व शामिल हैं। निवेश प्रबंधन अपने आप में एक बहुत बड़ा और महत्वपूर्ण वैश्विक उद्योग है जिस पर अरबों-खरबों (ट्रिलियन) युआन, डॉलर, यूरो, पाउंड और येन रखवाली की जिम्मेदारी होती है। वित्तीय सेवाओं के परिहार के तहत आने वाली दुनिया की कई सबसे बड़ी कंपनियां कम से कम आंशिक रूप से निवेश प्रबंधक हैं जहां लाखों-करोड़ों लोग काम करते हैं और जो करोड़ों-अरबों राजस्व उत्पादन करती हैं। फंड मैनेजर (कोष प्रबंधक या संयुक्त राज्य अमेरिका में निवेश सलाहकार) का मतलब निवेश प्रबंधन सेवा प्रदान करने वाली एक कंपनी (फर्म) के साथ-साथ कोष प्रबंधन संबंधी फैसले देने वाला एक व्यक्ति भी हो सकता है। .\n3 संबंधों: प्रबन्धन, विधि, व्यापार।\n\nप्रबन्धनव्यवसाय एवं संगठन के सन्दर्भ में प्रबन्धन (Management) का अर्थ है - उपलब्ध संसाधनों का दक्षतापूर्वक तथा प्रभावपूर्ण तरीके से उपयोग करते हुए लोगों के कार्यों में समन्वय करना ताकि लक्ष्यों की प्राप्ति सुनिश्चित की जा सके। प्रबन्धन के अन्तर्गत आयोजन (planning), संगठन-निर्माण (organizing), स्टाफिंग (staffing), नेतृत्व करना (leading या directing), तथा संगठन अथवा पहल का नियंत्रण करना आदि आते हैं। संगठन भले ही बड़ा हो या छोटा, लाभ के लिए हो अथवा गैर-लाभ वाला, सेवा प्रदान करता हो अथवा विनिर्माणकर्ता, प्रबंध सभी के लिए आवश्यक है। प्रबंध इसलिए आवश्यक है कि व्यक्ति सामूहिक उद्देश्यों की पूर्ति में अपना श्रेष्ठतम योगदान दे सकें। प्रबंध में पारस्परिक रूप से संबंधित वह कार्य सम्मिलित हैं जिन्हें सभी प्रबंधक करते हैं। प्रबंधक अलग-अलग कार्यों पर भिन्न समय लगाते हैं। संगठन के उच्चस्तर पर बैठे प्रबंधक नियोजन एवं संगठन पर नीचे स्तर के प्रबंधकों की तुलना में अधिक समय लगाते हैं। kisi bhi business ko start krne se phle prabandh yaani ke managements ki jaroort hoti h .नई!!: निवेश प्रबंधन और प्रबन्धन · और देखें »विधिविधि (या, कानून) किसी नियमसंहिता को कहते हैं। विधि प्रायः भलीभांति लिखी हुई संसूचकों (इन्स्ट्रक्शन्स) के रूप में होती है। समाज को सम्यक ढंग से चलाने के लिये विधि अत्यन्त आवश्यक है। विधि मनुष्य का आचरण के वे सामान्य नियम होते है जो राज्य द्वारा स्वीकृत तथा लागू किये जाते है, जिनका पालन अनिवर्य होता है। पालन न करने पर न्यायपालिका दण्ड देता है। कानूनी प्रणाली कई तरह के अधिकारों और जिम्मेदारियों को विस्तार से बताती है। विधि शब्द अपने आप में ही विधाता से जुड़ा हुआ शब्द लगता है। आध्यात्मिक जगत में 'विधि के विधान' का आशय 'विधाता द्वारा बनाये हुए कानून' से है। जीवन एवं मृत्यु विधाता के द्वारा बनाया हुआ कानून है या विधि का ही विधान कह सकते है। सामान्य रूप से विधाता का कानून, प्रकृति का कानून, जीव-जगत का कानून एवं समाज का कानून। राज्य द्वारा निर्मित विधि से आज पूरी दुनिया प्रभावित हो रही है। राजनीति आज समाज का अनिवार्य अंग हो गया है। समाज का प्रत्येक जीव कानूनों द्वारा संचालित है। आज समाज में भी विधि के शासन के नाम पर दुनिया भर में सरकारें नागरिकों के लिये विधि का निर्माण करती है। विधि का उदेश्य समाज के आचरण को नियमित करना है। अधिकार एवं दायित्वों के लिये स्पष्ट व्याख्या करना भी है साथ ही समाज में हो रहे अनैकतिक कार्य या लोकनीति के विरूद्ध होने वाले कार्यो को अपराध घोषित करके अपराधियों में भय पैदा करना भी अपराध विधि का उदेश्य है। संयुक्त राष्ट्र संघ ने 1945 से लेकर आज तक अपने चार्टर के माध्यम से या अपने विभिन्न अनुसांगिक संगठनो के माध्यम से दुनिया के राज्यो को व नागरिकों को यह बताने का प्रयास किया कि बिना शांति के समाज का विकास संभव नहीं है परन्तु शांति के लिये सहअस्तित्व एवं न्यायपूर्ण दृष्टिकोण ही नहीं आचरण को जिंदा करना भी जरूरी है। न्यायपूर्ण समाज में ही शांति, सदभाव, मैत्री, सहअस्तित्व कायम हो पाता है। .नई!!: निवेश प्रबंधन और विधि · और देखें »व्यापारउनीसवीं शताब्दी के उत्तरार्ध में पुणे के शनिवार पेठ का दृष्य व्यापार (Trade) का अर्थ है क्रय और विक्रय। दूसरे शब्दों में, एक व्यक्ति (या संस्था) से दूसरे व्यक्ति (या संस्था) को सामानों का स्वामित्व अन्तरण ही व्यापार कहलाता है। स्वामित्व का अन्तरण सामान, सेवा या मुद्रा के बदले किया जाता है। जिस नेटवर्क (संरचना) में व्यापार किया जाता है उसे 'बाजार' कहते हैं। आरम्भ में व्यापार एक सामान के बदले दूसरा सामान लेकर (वस्तु-विनिमय या बार्टर) किया जाता था। बाद में अधिकांश वस्तुओं के बदले धातुएँ, मूल्यवान धातुएँ, सिक्के, हुण्डी (bill) अथवा पत्र-मुद्रा से हुईँ। आजकल अधिकांश क्रय-विक्रय मुद्रा (मनी) द्वारा होता है। मुद्रा के आविष्कार (तथा बाद में क्रेडिट, पत्र-मुद्रा, अभौतिक मुद्रा आदि) से व्यापार में बहुत सरलता और सुविधा आ गयी। .नई!!: निवेश प्रबंधन और व्यापार · और देखें »\n\n\n"}