{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8C%E0%A4%B0_%E0%A4%AE%E0%A4%A3%E0%A5%8D%E0%A4%A1%E0%A4%B2", "text": "सौर मंडल\nसौर मंडल का मुख्य रूप - 8 ग्रह, 1 बौना ग्रह, क्षुद्रग्रह पट्टी तथा एक धूमकेतू को दर्शाता हुआ (पैमाने के अनुसार नहीं)।\nआयु\n\n4.568 अरब वर्षस्थिति\n\nस्थानीय अंतरतारकीय बादल, स्थानीय बुलबुला, शिकारी-हन्स भुजा, दुग्ध मेखला आकाशगंगातंत्र द्रव्यमान\n\n1.0014 सौर द्रव्यमाननिकटतम सितारा\n\nप्रॉक्सिमा सेन्टॉरी (4.22 प्रकाश वर्ष), मित्र तारा प्रणाली (4.37 प्रकाश वर्ष)निकटतम ज्ञात ग्रहीय मण्डल\n\nऍप्सिलन ऍरिडानी तारा प्रणाली (10.49 प्रकाश वर्ष)ग्रहीय मण्डलबाहरी अर्द्ध प्रमुख धुरी  ग्रह (वरुण)\n\n4.503 अरब किलोमीटर (30.10 ख० इ०)क्विपर चट्टान की दूरी\n\n50 ख० इ०ज्ञात तारों की संख्या\n\n1ग्रहों की संख्या\n\n8ज्ञात बौने ग्रहों की संख्या\n\n5 (दर्जनों से अधिक की पुष्टि का इन्तजार)ज्ञात प्राकृतिक उपग्रहों की संख्या\n\n525 (185 ग्रहीय[1] और 347 हीन ग्रहीय[2])हीन ग्रहों की संख्या\n\n7,78,897 (21 जून 2018 तक)[3]धूमकेतुओं की संख्या\n\n4,017 (21 जून 2018 तक)[3]पहचाने गए गोले उपग्रहों की संख्या\n\n19गेलेक्टिक केंद्र के लिए कक्षाअविकारी सतह का गैलेक्टिक सतह की ओर झुकाव\n\n60.19° (क्रांतिवृत्त)गैलेक्टिक केंद्र की दूरी\n\n27,000±1,000 प्रकाश वर्षकक्षीय गति\n\n220 किलोमीटर प्रति सेकंडकक्षीय अवधि\n\n2.25–2.50 अरब वर्षसितारा संबंधित गुणतारों का वर्गीकरण\n\nG2Vफ्रॉस्ट लाइन (खगोलशास्त्र)\n\n≈5 ख० इ० [4]हेलीपॉज की दूरी\n\n≈120 ख० इ०पहाड़ी क्षेत्र त्रिज्या (radius)\n\n≈1–2 प्रकाश वर्ष\n\n सौर मंडल में सूर्य और ग्रहीय मण्डल\nसौर मंडल में सूर्य और वह खगोलीय पिंड सम्मलित हैं, जो इस मंडल में एक दूसरे से गुरुत्वाकर्षण बल द्वारा बंधे हैं। किसी तारे के इर्द गिर्द परिक्रमा करते हुई उन खगोलीय वस्तुओं के समूह को ग्रहीय मण्डल कहा जाता है जो अन्य तारे न हों, जैसे की ग्रह, बौने ग्रह, प्राकृतिक उपग्रह, क्षुद्रग्रह, उल्का, धूमकेतु और खगोलीय धूल।[5][6] हमारे सूरज और उसके ग्रहीय मण्डल को मिलाकर हमारा सौर मण्डल बनता है।[7][8] इन पिंडों में आठ ग्रह, उनके 172 ज्ञात उपग्रह, पाँच बौने ग्रह और अरबों छोटे पिंड शामिल हैं। इन छोटे पिंडों में क्षुद्रग्रह, बर्फ़ीला काइपर घेरा के पिंड, धूमकेतु, उल्कायें और ग्रहों के बीच की धूल शामिल हैं।\n\n\nसौर मंडल के चार छोटे आंतरिक ग्रह बुध, शुक्र, पृथ्वी और मंगल ग्रह जिन्हें स्थलीय ग्रह कहा जाता है, जो मुख्यतया पत्थर और धातु से बने हैं। और इसमें क्षुद्रग्रह घेरा, चार विशाल गैस से बने बाहरी गैस दानव ग्रह, काइपर घेरा और बिखरा चक्र शामिल हैं। काल्पनिक और्ट बादल भी सनदी क्षेत्रों से लगभग एक हजार गुना दूरी से परे मौजूद हो सकता है।\nसूर्य से होने वाला प्लाज़्मा का प्रवाह (सौर हवा) सौर मंडल को भेदता है। यह तारे के बीच के माध्यम में एक बुलबुला बनाता है जिसे हेलिओमंडल कहते हैं, जो इससे बाहर फैल कर बिखरी हुई तश्तरी के बीच तक जाता है।\n\nअनुक्रम\n\n1 सौर परिवार खोज और अन्वेषण\n2 संरचना और संयोजन\n3 सूर्य\n4 सौर वायु\n5 ग्रहीय मण्डल\n6 स्थलीय ग्रह\n\n6.1 बुध\n6.2 शुक्र\n6.3 पृथ्वी\n6.4 मंगल\n\n\n7 गैसीय ग्रह\n\n7.1 बृहस्पति\n7.2 शनि\n7.3 अरुण\n7.4 वरुण\n\n\n8 क्षुद्रग्रह घेरा\n9 सन्दर्भ\n10 बाहरी कड़ियाँ\n\n\nसौर परिवार खोज और अन्वेषण[स्रोत सम्पादित करें]\nकुछ उल्लेखनीय अपवादों को छोड़ कर, मानवता को सौर मण्डल का अस्तित्व जानने में कई हजार वर्ष लग गए। बाइबल के अनुसार पृथ्वी, ब्रह्माण्ड का स्थिर केंद्र है और आकाश में घूमने वाली दिव्य या वायव्य वस्तुओं से स्पष्ट रूप में अलग है। लेकिन 140 इ. में क्लाडियस टॉलमी ने बताया (जेओसेंट्रिक अवधारणा के अनुसार) की पृथ्वी ब्रह्माण्ड के केंद्र में है और सारे गृह पिंड इसकी परिक्रमा करते हैं लेकिन  कॉपरनिकस ने १५४३ में बताया की सूर्य ब्रह्माण्ड के केंद्र में है और सारे ग्रह पिंड इसकी परिक्रमा करते हैं।\n\n\nसूर्य, ग्रह और उनके उपग्रह\n\nसंरचना और संयोजन[स्रोत सम्पादित करें]\nसौरमंडल सूर्य और उसकी परिक्रमा करते ग्रह, क्षुद्रग्रह और धूमकेतुओं से बना है। इसके केन्द्र में सूर्य है और सबसे बाहरी सीमा पर वरुण (ग्रह) है। वरुण के परे यम (प्लुटो) जैसे बौने ग्रहो के अतिरिक्त धूमकेतु भी आते है।\n\n\nसूर्य और ग्रहों के बीच की दूरी.\n\n\n\n\n\n\nसूर्य के केंद्र से चुनी हुई निकायों की श्रृंखला। \n\n\nधरती की आयु\nसौर मंडल के अधिकांश ग्रहों की अपनी खुद की माध्यमिक प्रणाली है, जो प्राकृतिक उपग्रहों, या चंद्रमाओं (जिनमें से दो, टाइटन और गैनिमीड, बुध ग्रह से बड़े हैं) द्वारा परिक्रमा की जा रही है, तथा बाहरी ग्रहों के मामले में, ग्रहों के छल्लों द्वारा, छोटे कणों के पतले बैंड जो उन्हें एक साथ कक्षा में स्थापित करते हैं। अधिकांश सबसे बड़े प्राकृतिक उपग्रह समकालिक घूर्णन में हैं, जिनमें से एक चेहरा स्थायी रूप से अपने मूल ग्रह की ओर ही रहता है।\n\nसौर मंडल के सभी ग्रह अण्डाकार कक्षा में सूर्य की परिक्रमा करते हैं। जो सूर्य के जितने करीब हैं, वे उतनी ही तेजी से यात्रा करते हैं।\nसूर्य[स्रोत सम्पादित करें]\nमुख्य लेख: सूर्य\nसूर्य अथवा सूरज सौर मंडल के केन्द्र में स्थित एक G श्रेणी का मुख्य-अनुक्रम तारा है जिसके इर्द-गिर्द पृथ्वी और सौरमंडल के अन्य अवयव घूमते हैं। सूर्य हमारे सौर मंडल का सबसे बड़ा पिंड है, जिसमें हमारे पूरे सौर मंडल का ९९.८६% द्रव्यमान निहित है और उसका व्यास लगभग १३ लाख ९० हज़ार किलोमीटर है, जो पृथ्वी से लगभग १०९ गुना अधिक है।[9]\n\n आदिग्रह चक्र\n सूर्य तथा अन्य ग्रहों के आकार में अंतर\nऊर्जा का यह शक्तिशाली भंडार मुख्य रूप से हाइड्रोजन और हीलियम गैसों का एक विशाल गोला है। परमाणु विलय की प्रक्रिया द्वारा सूर्य अपने केंद्र में ऊर्जा पैदा करता है। सूर्य से निकली ऊर्जा का छोटा सा भाग ही पृथ्वी पर पहुँचता है जिसमें से १५ प्रतिशत अंतरिक्ष में परावर्तित हो जाता है, ३० प्रतिशत पानी को भाप बनाने में काम आता है और बहुत सी ऊर्जा पेड़-पौधे समुद्र सोख लेते हैं।\n\nसौर वायु[स्रोत सम्पादित करें]\nमुख्य लेख: सौर वायु\nसौरमंडल सौर वायु द्वारा बनाए गए एक बड़े बुलबुले से घिरा हुआ है जिसे हीलीयोस्फियर कहते है। इस बुलबुले के अंदर सभी पदार्थ सूर्य द्वारा उत्सर्जित हैं। अत्यंत ज़्यादा उर्जा वाले कण इस बुलबुले के अंदर हीलीयोस्फीयर के बाहर से प्रवेश कर सकते है।\nकिसी तारे के बाहरी वातावरण द्वारा उत्सर्जन किए गए आवेशित कणों की धारा को सौर वायु कहते हैं। सौर वायु विशेषकर अत्यधिक उर्जा वाले इलेक्ट्रॉन और प्रोटॉन से बनी होती है, इनकी उर्जा किसी तारे के गुरुत्व प्रभाव से बाहर जाने के लिए पर्याप्त होती है। सौर वायु सूर्य से हर दिशा में प्रवाहित होती है जिसकी गति कुछ सौ किलोमीटर प्रति सेकंड होती है। सूर्य के सन्दर्भ में इसे सौर वायु कहते है, अन्य तारों के सन्दर्भ में इसे ब्रह्माण्ड वायु कहते है।\nयम (बौना ग्रह) से काफी बाहर सौर वायु खगोलीय माध्यम (जो हाइड्रोजन और हिलीयम से बना हुआ है) के प्रभाव से धीमी हो जाती है। यह प्रक्रिया कुछ चरणों में होती है। खगोलीय माध्यम और सारे ब्रह्माण्ड में फैला हुआ है। यह एक अत्यधिक कम घनत्व वाला माध्यम है।\nसौर वायु सुपर सोनिक गति से धीमी होकर सब-सोनिक गति में आने वाले चरण को टर्मीनेशन शॉक (Termination Shock) या समाप्ती सदमा कहते है।\nसब-सोनिक गति पर सौर वायु खगोलीय माध्यम के प्रवाह के प्रभाव में आने से दबाव होता है जिससे सौर वायु धूमकेतु की पुंछ जैसी आकृती बनाती है जिसे हीलिओसिथ (Helioseath) कहते है।\nहीलिओसिथ की बाहरी सतह जहां हीलीयोस्फियर खगोलीय माध्यम से मिलता है हीलीयोपाज (Heliopause) कहलाती है।\nहीलीओपाज क्षेत्र सूर्य के आकाशगंगा के केन्द्र की परिक्रमा के दौरान खगोलीय माध्यम में एक हलचल उत्पन्न करता है। यह खलबली वाला क्षेत्र जो हीलीओपाज के बाहर है बो-शाक (Bow Shock) या धनु सदमा कहलाता है।\n\nग्रहीय मण्डल[स्रोत सम्पादित करें]\nग्रहीय मण्डल उसी प्रक्रिया से बनते हैं जिस से तारों की सृष्टि होती है। आधुनिक खगोलशास्त्र में माना जाता है की जब अंतरिक्ष में कोई अणुओं का बादल गुरुत्वाकर्षण से सिमटने लगता है तो वह किसी तारे के इर्द-गिर्द एक आदिग्रह चक्र (प्रोटोप्लैनॅटेरी डिस्क) बना देता है। पहले अणु जमा होकर धूल के कण बना देते हैं, फिर कण मिलकर डले बन जाते हैं। गुरुत्वाकर्षण के लगातार प्रभाव से, इन डलों में टकराव और जमावड़े होते रहते हैं और धीरे-धीरे मलबे के बड़े-बड़े टुकड़े बन जाते हैं जो वक़्त के साथ-साथ ग्रहों, उपग्रहों और अलग वस्तुओं का रूप धारण कर लेते हैं।[10] जो वस्तुएँ बड़ी होती हैं उनका गुरुत्वाकर्षण ताक़तवर होता है और वे अपने-आप को सिकोड़कर एक गोले का आकार धारण कर लेती हैं। किसी ग्रहीय मण्डल के सृजन के पहले चरणों में यह ग्रह और उपग्रह कभी-कभी आपस में टकरा भी जाते हैं, जिससे कभी तो वह खंडित हो जाते हैं और कभी जुड़कर और बड़े हो जाते हैं। माना जाता है के हमारी पृथ्वी के साथ एक मंगल ग्रह जितनी बड़ी वस्तु का भयंकर टकराव हुआ, जिस से पृथ्वी का बड़ा सा सतही हिस्सा उखाड़कर पृथ्वी के इर्द-गिर्द परिक्रमा में चला गया और धीरे-धीरे जुड़कर हमारा चन्द्रमा बन गया।\n\nस्थलीय ग्रह[स्रोत सम्पादित करें]\nसूर्य से उनकी दूरी के क्रम में आठ ग्रह हैं:\n\nबुध[स्रोत सम्पादित करें]\n मैसेन्जर द्वारा प्रसारित बुध की पहली उच्च रिज़ॉल्यूशन छवि (कृत्रिम रंग)\nबुध सौर मंडल का सूर्य से सबसे निकट स्थित और आकार में सबसे छोटा ग्रह है। यम (प्लूटो) को पहले सबसे छोटा ग्रह माना जाता था पर अब इसका वर्गीकरण बौना ग्रह के रूप में किया जाता है। यह सूर्य की एक परिक्रमा करने में ८८ दिन लगाता है। यह लोहे और जस्ते का बना हुआ हैं। यह अपने परिक्रमा पथ पर २९ मील प्रति क्षण की गति से चक्कार लगाता हैं। बुध सूर्य के सबसे पास का ग्रह है और द्रव्यमान से आंठवे क्रमांक पर है। बुध व्यास से गैनिमीड और टाईटन चण्द्रमाओ से छोटा है लेकिन द्रव्यमान में दूगना है। इसका एक भी उपग्रह नही हैं\nग्रहपथ : ५७,९१०,००० किमी (०.३८ AU) सूर्य से\nव्यास : ४८८० किमी\nद्रव्यमान : ३.३०e२३ किग्रा\nयहां दिन अति गर्म हो राते बर्फीली होती है इसका तापांतर सभी ग्रहों में सबसे अधिक 600 डिग्री सेल्सियस है इसका तापमान रात में -173 डिग्री है वह दिन में 427 डिग्री हो जाता है\n\nशुक्र[स्रोत सम्पादित करें]\n प्राकृतिक रंगो में शुक्र।\nशुक्र सूर्य से दूसरा ग्रह है और छठंवा सबसे बड़ा ग्रह है। इसका परिक्रमा पथ 108¸200¸000 किलोमीटर लम्बा है। इसका व्यास 12¸103•6 किलोमीटर है। शुक्र सौर मंडल का सबसे गरम ग्रह है। शुक्र का आकार और बनाबट लगभग पृथ्वी के बराबर है। इसलिए शुक्र को पृथ्वी की बहन कहा जाता है।\nग्रहपथ :0.72 AU या 108,200,000 किमी (सूर्य से)। शुक्र शुक्र की ग्रहपथ लगभग पूर्ण वृत्त है।\nव्यास : 12,103.6 किमी\nद्रव्यमान : 4.869e24 किग्रा है। यह विपरीत दिशा में घूमता रहता है।\n\nपृथ्वी[स्रोत सम्पादित करें]\nपृथ्वी\nपृथ्वी बुध और शुक्र के बाद सुर्य से तीसरा ग्रह है। आतंरिक ग्रहों में से सब से बड़ा, पूरी मालूम कायानात में धरती एकलौता ग्रह है जहाँ पर ज़िन्दगी है। सुर्य से पृथ्वी की औसत दूरी को खगोलीय इकाई कहते हैं। ये लगभग 15 करोड़ किलोमीटर है। पृथ्वी ये दूरी वासयोग्य क्षेत्र में है। किसी भी सितारे के गिर्द ये एक ख़ास ज़ोन होता है, जिस में ज़मीन की सतह के उपर का पानी तरल अवस्था में रहता है। इसे नीला ग्रह भी कहते है॑।\nइसका व्यास 12756 km है तथा इसके धुविए व्यास 12743 km है\nमंगल[स्रोत सम्पादित करें]\n\nमंगल सौरमंडल में सूर्य से चौथा ग्रह है। पृथ्वी से इसकी आभा रक्तिम दिखती है, जिस वजह से इसे \"लाल ग्रह\" के नाम से भी जाना जाता है। सौरमंडल के ग्रह दो तरह के होते हैं - \"स्थलीय ग्रह\" जिनमें ज़मीन होती है और \"गैसीय ग्रह\" जिनमें अधिकतर गैस ही गैस है। पृथ्वी की तरह, मंगल भी एक स्थलीय धरातल वाला ग्रह है। इसका वातावरण विरल है। इसकी सतह देखने पर चंद्रमा के गर्त और पृथ्वी के ज्वालामुखियों, घाटियों, रेगिस्तान और ध्रुवीय बर्फीली चोटियों की याद दिलाती है। हमारे सौरमंडल का सबसे अधिक ऊँचा पर्वत, ओलम्पस मोन्स मंगल पर ही स्थित है। मंगल\nसाथ ही विशालतम कैन्यन वैलेस मैरीनेरिस भी यहीं पर स्थित है। अपनी भौगोलिक विशेषताओं के अलावा, मंगल का घूर्णन काल और मौसमी चक्र पृथ्वी के समान हैं।\n\n\n1966 में मेरिनर ४ के द्वारा की पहली मंगल उडान से पहले तक यह माना जाता था कि ग्रह की सतह पर तरल अवस्था में जल हो सकता है। यह हल्के और गहरे रंग के धब्बों की आवर्तिक सूचनाओं पर आधारित था विशेष तौर पर, ध्रुवीय अक्षांशों, जो लंबे होने पर समुद्र और महाद्वीपों की तरह दिखते हैं, काले striations की व्याख्या कुछ प्रेक्षकों द्वारा पानी की सिंचाई नहरों के रूप में की गयी है। इन सीधी रेखाओं की मौजूदगी बाद में सिद्ध नहीं हो पायी और ये माना गया कि ये रेखायें मात्र प्रकाशीय भ्रम के अलावा कुछ और नहीं हैं। फिर भी, सौर मंडल के सभी ग्रहों में हमारी पृथ्वी के अलावा, मंगल ग्रह पर जीवन और पानी होने की संभावना सबसे अधिक है।\nगैसीय ग्रह[स्रोत सम्पादित करें]\nबृहस्पति[स्रोत सम्पादित करें]\n बृहस्पति\nबृहस्पति सूर्य सेे पांचवाँ और हमारे सौरमंडल का सबसे बड़ा ग्रह है। यह एक गैस दानव है जिसका द्रव्यमान सूर्य के हजारवें भाग के बराबर तथा सौरमंडल में मौजूद अन्य सात ग्रहों के कुल द्रव्यमान का ढाई गुना है। बृहस्पति को शनि, युरेनस और नेप्चून के साथ एक गैसीय ग्रह के रूप में वर्गीकृत किया गया है। इन चारों ग्रहों को बाहरी ग्रहों के रूप में जाना जाता है। यह ग्रह प्राचीन काल से ही खगोलविदों द्वारा जाना जाता रहा है तथा यह कई संस्कृतियों की पौराणिक कथाओं और धार्मिक विश्वासों के साथ जुड़ा हुआ था। रोमन सभ्यता ने अपने देवता जुपिटर के नाम पर इसका नाम रखा था। जब इसे पृथ्वी से देखा गया, तो यह चन्द्रमा और शुक्र के बाद तीसरा सबसे अधिक चमकदार निकाय बन गया (मंगल ग्रह अपनी ग्रहपथ (धुरी) के कुछ बिंदुओं पर बृहस्पति की चमक से मेल खाता है)।बृहस्पति को देवताओं का ग्रह कहा जाता है।\nशनि[स्रोत सम्पादित करें]\n शनि\nशनि सौरमण्डल का एक सदस्य ग्रह है। यह सूरज से छठे स्थान पर है और सौरमंडल में बृहस्पति के बाद सबसे बड़ा ग्रह हैं। इसके कक्षीय परिभ्रमण का पथ १४,२९,४०,००० किलोमीटर है। शनि के 81 उपग्रह हैं। जिसमें टाइटन सबसे बड़ा है। टाइटन बृहस्पति के उपग्रह गिनिमेड के बाद दूसरा सबसे बड़ा उपग्रह है। शनि ग्रह की खोज प्राचीन काल में ही हो गई थी। गैलीलियो गैलिली ने सन् १६१० में दूरबीन की सहायता से इस ग्रह को खोजा था। शनि ग्रह की रचना ७५% हाइड्रोजन और २५% हीलियम से हुई है। जल, मिथेन, अमोनिया और पत्थर यहाँ बहुत कम मात्रा में पाए जाते हैं। हमारे सौर मण्डल में चार ग्रहों को गैस दानव कहा जाता है, क्योंकि इनमें मिटटी-पत्थर की बजाय अधिकतर गैस है और इनका आकार बहुत ही विशाल है। शनि इनमे से एक है - बाकी तीन बृहस्पति, अरुण (युरेनस) और वरुण (नेप्च्यून) हैं।\nअरुण[स्रोत सम्पादित करें]\n अरुण\nअरुण या युरेनस हमारे सौर मण्डल में सूर्य से सातवाँ ग्रह है। व्यास के आधार पर यह सौर मण्डल का तीसरा बड़ा और द्रव्यमान के आधार पर चौथा बड़ा ग्रह है। द्रव्यमान में यह पृथ्वी से १४.५ गुना अधिक भारी और अकार में पृथ्वी से ६३ गुना अधिक बड़ा है। औसत रूप से देखा जाए तो पृथ्वी से बहुत कम घना है - क्योंकि पृथ्वी पर पत्थर और अन्य भारी पदार्थ अधिक प्रतिशत में हैं जबकि अरुण पर गैस अधिक है। इसीलिए पृथ्वी से तिरेसठ गुना बड़ा अकार रखने के बाद भी यह पृथ्वी से केवल साढ़े चौदह गुना भारी है। हालांकि अरुण को बिना दूरबीन के आँख से भी देखा जा सकता है, यह इतना दूर है और इतनी माध्यम रोशनी का प्रतीत होता है की प्राचीन विद्वानों ने कभी भी इसे ग्रह का दर्जा नहीं दिया और इसे एक दूर टिमटिमाता तारा ही समझा।[11] १३ मार्च १७८१ में विलियम हरशल ने इसकी खोज की घोषणा करी। अरुण दूरबीन द्वारा पाए जाने वाला पहला ग्रह था। इसके 15 उपग्रहों में से 10 की खोज 1986 में वायेजर=1 यान द्वारा हुई है।\nवरुण[स्रोत सम्पादित करें]\n वरुण\nवरुण, नॅप्टयून या नॅप्चयून हमारे सौर मण्डल में सूर्य से आठवाँ ग्रह है। व्यास के आधार पर यह सौर मण्डल का चौथा बड़ा और द्रव्यमान के आधार पर तीसरा बड़ा ग्रह है। वरुण का द्रव्यमान पृथ्वी से १७ गुना अधिक है और अपने पड़ौसी ग्रह अरुण (युरेनस) से थोड़ा अधिक है। खगोलीय इकाई के हिसाब से वरुण की ग्रहपथ सूरज से ३०.१ ख॰ई॰ की औसत दूरी पर है, यानि वरुण पृथ्वी के मुक़ाबले में सूरज से लगभग तीस गुना अधिक दूर है। वरुण को सूरज की एक पूरी परिक्रमा करने में १६४.७९ वर्ष लगते हैं, यानि एक वरुण वर्ष १६४.७९ पृथ्वी वर्षों के बराबर है।\n\nक्षुद्रग्रह घेरा[स्रोत सम्पादित करें]\n हमारे सौर मण्डल का क्षुद्रग्रह घेरा मंगल ग्रह (मार्स) और बृहस्पति ग्रह (ज्यूपिटर) की ग्रहपथओं के बीच स्थित है - सफ़ेद बिन्दुएँ इस घेरे में मौजूद क्षुद्रग्रहों को दर्शाती हैं\nक्षुद्रग्रह घेरा या ऐस्टरौएड बॅल्ट हमारे सौर मण्डल का एक क्षेत्र है जो मंगल ग्रह (मार्स) और बृहस्पति ग्रह (ज्यूपिटर) की ग्रहपथओं के बीच स्थित है और जिसमें हज़ारों-लाखों क्षुद्रग्रह (ऐस्टरौएड) सूरज की परिक्रमा कर रहे हैं। इनमें एक ९५० किमी के व्यास वाला सीरीस नाम का बौना ग्रह भी है जो अपने स्वयं के गुरुत्वाकर्षक खिचाव से गोल अकार पा चुका है। यहाँ तीन और ४०० किमी के व्यास से बड़े क्षुद्रग्रह पाए जा चुके हैं - वॅस्टा, पैलस और हाइजिआ। पूरे क्षुद्रग्रह घेरे के कुल द्रव्यमान में से आधे से ज़्यादा इन्ही चार वस्तुओं में निहित है। बाक़ी वस्तुओं का अकार भिन्न-भिन्न है - कुछ तो दसियों किलोमीटर बड़े हैं और कुछ धूल के कण मात्र हैं।\n2008 के मध्य तक, पाँच छोटे पिंडों को बौने ग्रह के रूप में वर्गीकृत किया जाता है, सीरीस क्षुद्रग्रह घेरे में है और वरुण से परे चार सूर्य ग्रहपथ - यम (जिसे पहले नवें ग्रह के रूप में मान्यता प्राप्त थी), हउमेया, माकेमाके और ऍरिस।\nछह ग्रहों और तीन बौने ग्रहों की परिक्रमा प्राकृतिक उपग्रह करते हैं, जिन्हें आम तौर पर पृथ्वी के चंद्रमा के नाम के आधार पर \"चन्द्रमा\" ही पुकारा जाता है। प्रत्येक बाहरी ग्रह को धूल और अन्य कणों से निर्मित छल्लों द्वारा परिवृत किया जाता है।\n\n\nसौरमंडल सारांश\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य\n\nबृहस्पति\n\nशनि\n\nअरुण\n\nवरुण\n\nपृथ्वी\n\nशुक्र\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमंगल\n\nगैनिमिड\n\nटाइटन\n\nबुध\n\nकैलिस्टो\n\nआयो\n\nचन्द्रमा\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nयूरोपा\n\nट्राइटन\n\nटाईटेनिया\n\nरिया\n\nओबेरॉन\n\nआऐपिटस\n\nअम्ब्रियल\n\n\nचित्र:Color Image of Ariel as seen from Voyager 2.jpg\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nऍरिअल\n\nडायोनी\n\nटॅथिस\n\nवॅस्टा\n\nऍनसॅलअडस\n\nमिरैन्डा\n\nप्रोटिअस\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nमाइमस\n\n हायपेरियन\n\n फ़ोबे\n\nजेनस\n\nऐमलथीया\n\nएपीमेथीयस\n\nप्रोमेथीयस\n\nसन्दर्भ[स्रोत सम्पादित करें]\n\n\n↑ \"How Many Solar System Bodies\". NASA/JPL Solar System Dynamics. मूल से 3 जुलाई 2017 को पुरालेखित. अभिगमन तिथि 20 April 2018.\n\n↑ Wm. Robert Johnston (12 April 2018). \"Asteroids with Satellites\". Johnston's Archive. मूल से 19 मार्च 2012 को पुरालेखित. अभिगमन तिथि 20 April 2018.\n\n↑ अ आ \"Latest Published Data\". The International Astronomical Union Minor Planet Center. मूल से 5 मार्च 2019 को पुरालेखित. अभिगमन तिथि 20 जनवरी 2019.\n\n↑ Mumma, M.J.; Disanti, M.A.; Dello Russo, N.; Magee-Sauer, K.; Gibb, E.; Novak, R. (2003). \"Remote infrared observations of parent volatiles in comets: A window on the early solar system\". Advances in Space Research. 31 (12): 2563–2575. CiteSeerX 10.1.1.575.5091. डीओआइ:10.1016/S0273-1177(03)00578-7. बिबकोड:2003AdSpR..31.2563M.\n\n↑ p. 394, The Universal Book of Astronomy, from the Andromeda Galaxy to the Zone of Avoidance, David J. Dsrling, Hoboken, New Jersey: Wiley, 2004. ISBN 0471265691.\n\n↑ p. 314, Collins Dictionary of Astronomy, Valerie Illingworth, London: Collins, 2000. ISBN 0-00-710297-6.\n\n↑ p. 382, Collins Dictionary of Astronomy.\n\n↑ p. 420, A Dictionary of Astronomy, Ian Ridpath, Oxford, New York: Oxford University Press, 2003. ISBN 0-19-860513-7.\n\n↑ \"सूर्य और पृथ्वी के बीच फ़ासला\". बीबीसी हिंदी. मूल से 28 नवंबर 2006 को पुरालेखित. अभिगमन तिथि ९ फ़रवरी २००९. Italic or bold markup not allowed in: |publisher= (मदद)\n\n↑ planetary systems, formation of Archived 2011-06-04 at the Wayback Machine, David Darling, The Internet Encyclopedia of Science\n\n↑ \"MIRA's Field Trips to the Stars Internet Education Program\". Monterey Institute for Research in Astronomy. मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि August 27, 2007.\n\n\nबाहरी कड़ियाँ[स्रोत सम्पादित करें]\nसौर मंडल (हिन्दी विकिविद्यालय)\n\n\nसौर मण्डल के बारे में, विकिपीडिया के बन्धुप्रकल्पों पर और जाने:\n\n\n\n\nशब्दकोषीय परिभाषाएं\n\n\n\n\nपाठ्य पुस्तकें\n\n\n\n\nउद्धरण\n\n\n\n\nमुक्त स्रोत\n\n\n\n\nचित्र एवं मीडिया\n\n\n\n\nसमाचार कथाएं\n\n\n\n\nज्ञान साधन\n\n\nसौरमंडल और ग्रहों का अद्भुत संसार\nसौर मण्डल के महत्वपूर्ण प्रश्न \n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=सौर_मण्डल&oldid=5316856\" से लिया गया"}