{"link": "https://www.healthshots.com/hindi/healthy-eating/5-foods-to-boost-your-bodys-collagen-production-and-give-you-that-forever-young-skin/", "text": "खूबसूरत त्वचा की परिभाषा क्या है? वह स्किन जो अंदर से ग्लो करे। आप फेस पर कितने भी प्रोडक्ट्स लगा लें, आपके आहार से जो पोषण आपकी स्किन को मिलता है, उसके आगे सब क्रीम, फेस वॉश बेकार हैं।हेल्दी स्किन के लिए महत्वपूर्ण होता है कोलेजन। कोलेजन एक प्रोटीन होता है, जो हमारी स्किन को जवां रखता है, साथ ही यह प्रोटीन ब्लड वेसल्स, लिगामेंट्स और जॉइंट्स के लिए भी ज़रूरी होता है।उम्र के साथ हमारी बॉडी में प्राकृतिक रूप से कोलेजन बनना कम हो जाता है, जिसके कारण चेहरे पर झुर्रियां, झाइयां, बाल झड़ना और जोड़ों में दर्द जैसी समस्या आती हैं। उम्र के अलावा भी कई कारण है जिससे कोलेजन बनना बन्द होता है, जैसे अत्यधिक शराब पीना, स्मोकिंग, धूप और व्यायाम की कमी।अच्छी बात यह है कि सही खानपान से हम बॉडी के कोलेजन बनाने की प्रक्रिया को बढ़ावा दे सकते हैं और लम्बे समय तक खूबसूरत और फिट रह सकते हैं।इन फूड्स को अपने आहार का हिस्सा बनाएं और देखें अपनी त्वचा में अंतर-विटामिन सी से भरपूर फल जैसे आंवला, नींबू और सन्तरा कोलेजन बढ़ाने में सहायक होते हैं।विटामिन सी दो महत्वपूर्ण एमिनो एसिड लाइसीन और प्रोलीन को आपस में जोड़ने में मदद करता है।आंवला में एंटीऑक्सीडेंट होते हैं जो फ्री रेडिकल्स को खत्म करते हैं। आंवला खाने से त्वचा की इलास्टिसिटी बढ़ती है और झुर्रियां कम होती हैं।स्किन के लिए टोफ़ू सबसे बेहतरीन है। दरसल कोलेजन मुख्य रूप से तीन एमिनो एसिड से मिलकर बनता है- ग्लाइसीन, लाइसीन और प्रोलीन। और टोफू में ये तीनों एमिनो एसिड्स मौजूद होते हैं। इतना ही नहीं टोफ़ू में जेनिस्टीन नामक प्लांट हार्मोन होता है जो कोलेजन प्रोडक्शन को बढ़ाता है और MMP एंजाइम को खत्म करता है। MMP एंजाइम कोलेजन को खत्म करता है और नया कोलेजन बनने में भी बाधा पैदा करता है। इसीलिए टोफू का सेवन स्किन के लिए बहुत लाभकारी है।यह सुपरफूड विटामिन सी का भंडार है। विटामिन सी कोलेजन बनने में सहायक होता है। मोरिंगा में एंटीऑक्सीडेंट भी होते हैं जो फ्री रेडिकल्स को खत्म करते हैं। यह सूरज की खतरनाक यूवी किरणों से हुए स्किन डैमेज को भी खत्म करता है।साथ ही मोरिंगा में क्लोरोफिल होता है, क्लोरोफिल पेड़ो को हरा रंग देता है। क्लोरोफिल में कोलेजन का पूर्व रूप प्रोकोलेजन होता है। यानी कि मोरिंगा खाने से आपके शरीर में कोलेजन का ही एक रूप पहुंचता है।टमाटर में लाइकोपीन होता है जो हमारी त्वचा को खतरनाक यूवी किरणों से बचाता है। सूरज की खरतनाक किरणें त्वचा को डैमेज करती हैं, जिसके कारण पिगमेंटेशन, फाइन लाइन्स और झुर्रियां आ जाती हैं। टमाटर न केवल स्किन को सुरक्षित रखता है, बल्कि पहले से डैमेज स्किन को भी हील करता है। टमाटर खाने के साथ-साथ आप उसे चेरहे पर लगा भी सकते हैं।इन नन्हें-नन्हें बीजों में बेशुमार फ़ायदे होते हैं। इसमें ओमेगा-3 फैटी एसिड्स होते हैं, जो स्किन के लिए बहुत फायदेमंद होते हैं। इन्हें आप 15 मिनट के लिए पानी मे भिगाकर खा सकती हैं।इन पांच चीजों को अपने रोज़ाना के जीवन मे शामिल करें और देखें आपकी स्किन कैसे ग्लो करती है।"}