{"link": "https://www.coolthoughts.in/murga-kitne-prakar-ki-hoti-hai/", "text": "  ‌‌‌क्या आप जानते हैं कि मुर्गा कितने प्रकार का होता है murga kitne prakar ki hoti hai , मुर्ग के प्रकार के बारे मे हम विस्तार से जानेंगे ।मुर्गे की नस्ल ,मुर्गे को सिर्फ चिकन के लिए ही पाला जाता है।बहुत से लोग मुर्गा पालन करते है। भारत के अंदर बड़ी मात्रा के अंदर मुर्गे पाले जाते हैं। मुर्गे पालक दो प्रकार के होते हैं। कुछ लोग सिर्फ अपने घर के अंदर कुछ मुर्गों को पालते हैं यह बिजनेस के लिए नहीं होता है। ‌‌‌लेकिन कुछ लोग मुर्गे को बिजनेस के लिए पालते हैं। यहां पर बड़ी संख्या के अंदर मुर्गे पाले जाते हैं और मांस के लिए दूर शहरों के अंदर इनको भेज दिया जाता है। आप अपने आस पास मुर्गों पालन  को देख सकते हैं। हालांकि मुर्गेपालन मे नुकसान भी हो सकता है।‌‌‌हमारे गांव के अंदर भी कई मुर्गा फार्म हैं। हालांकि उनमे से कुछ तो बंद हो चुके हैं जबकि कुछ अभी भी चल रहे हैं।हमने मुर्गापालकों से बात की तो पता चला कि इसके अंदर घाटा लगने की वजह से मुर्गाफार्म बंद हो गए है।‌‌‌मुर्गों के अंदर बहुपत्नी सिस्टम होता है। एक अकेला मुर्गा घोसला नहीं बना पाता है लेकिन यह उस क्षेत्र की रखवाली करता है जिसके अंदर यह रहता है।आमतौर पर मुर्गा अपने बच्चों की रक्षा के लिए एक उंचे क्षेत्र पर बैठता है और यदि शिकार पास मे होता है तो एक विशेष प्रकार की आवाज निकालता है। ‌‌‌कई बार हम जब किसी मुर्गी के पास जाते हैं तो वह हमारे उपर ढपटा मारने का प्रयास करती हैं क्योंकि वह हमको शिकारी समझती हैं। अक्सर मुर्गी ऐसा करके अपने बच्चों को बिल्ली और दूसरे जानवर से बचाने का कार्य करती है।‌‌‌अक्सर आपने देखा होगा कि एक मुर्गा सबुह के समय बाग देता है। हालांकि मुर्गा दिन के समय भी बोल सकता है। लेकिन दिन मे उसका दूर तक सुनना संभव नहीं है क्योंकि बहुत अधिक शौर होता है।जर्मनी, नीदरलैंड, बेल्जियम,  संयुक्त राज्य अमेरिका, इंडोनेशिया और जापान जैसे कई देशों में रूस्टर क्राउटिंग प्रतियोगिता भी आयोजित होती है। नस्ल के आधार पर मुर्गों को चुना जाता है।‌‌‌आइए जानते हैं मुर्गा कितने प्रकार का होता है ? या सबसे अच्छी मुर्गा नस्ले की लिस्ट के बारे मे हम बात कर रहे हैं।मुर्गा कितने प्रकार का होता है Bantam Roosters  ‌‌‌यह चिकन के लिए सबसे अच्छी नस्ल है जो खेतों और घरों के अंदर पाले जाते हैं।इस प्रजाति की मुर्गियां सफेद अंडे देती हैं।बैंटम रोस्टर रंग और व्यक्तित्व दोनों में सुंदर हैं। यह नस्ल 7 महिने के अंदर परिपक्व हो जाती है। ‌‌‌इनकी सबसे बड़ी खास बात यह होती है कि यह दिखने मे काफी रंगीन होते हैं।कुछ लोग इनको सिर्फ एक पालतू जानवर के रूप मे अपने घर के अंदर रखते हैं।बैंटम रोस्टर का वजन की बात करें तो यह 400 ग्राम से लेकर 1100 ग्राम तक हो सकता है।ऊंचाई 8 इंच से 16 इंच तक हो सकती है। ‌‌‌वैसे तो यह मुर्गे कम ही आक्रमक होते हैं लेकिन भाग सकते हैं। इनको कभी भी ऐसे स्थान पर नहीं रखना चाहिए जहां पर छेद हो । क्योंकि यह छेद से निकल कर भाग सकते हैं।Brahma Roosters‌‌‌इस भारी पंख वाले पैरों के साथ, शंघाई के चीनी बंदरगाह से 1840 के दशक में आयात किया गया था, और इस प्रकार “शंघाई” पक्षियों के रूप में जाना जाता है।लाइट, डार्क और बफ कलर की यह हो सकती हैं।सफेद रंग का एक आधार रंग होता है, जिसमें सफेद और काले रंग की पूंछ में काले हैकल्स होते हैं। ‌‌‌इसका औसत 5.5 किलोग्राम (12 पौंड) और मुर्गियों के लिए 4.5 किलोग्राम (9.9 पौंड)  होता है।Australorp Roostersऑस्ट्रलॉर्प ऑस्ट्रेलियाई मूल का है जिसको अधिकतर चिकन के लिए पाला जाता है।1920 के दशक में विश्वव्यापी लोकप्रियता इस नस्ल को मिल चुकी है। यह ऑस्ट्रेलिया में निर्मित आठ पोल्ट्री नस्लों में से एक है और ऑस्ट्रेलियाई पोल्ट्री मानकों द्वारा मान्यता प्राप्त है।इस नस्ल का रंग काला होता है।इसके अलावा नीले और सफेद रंग भी इसके होते हैं।ऑस्ट्रलॉर्प के विकास के लिए विलियम कुक और जोसेफ पार्टिंगटन ने मिनोर्का, व्हाइट लेगॉर्न और लैंगशान रक्त के विवेकपूर्ण आउट-क्रॉसिंग के साथ इस स्टॉक का उपयोग किया था।920 के दशक की शुरुआत में आस्ट्रेलिया नाम का इस्तेमाल किया जा रहा था, जब नस्ल को अंतरराष्ट्रीय स्तर पर लॉन्च किया गया जाना था।ऑस्ट्रलॉर्प्स अंडे देने मे सबसे अच्छे हैं। 1922-23 में छह मुर्गियों की एक टीम ने 365 लगातार प्रति मुर्गी प्रतिदिन 365 अंडे दिये थे  जो अपने आप मे एक रिकार्ड है।प्रति वर्ष लगभग 250 हल्के-भूरे रंग के अंडे देने के बाद भी इनकी सेहत मे किसी प्रकार की कमी नहीं दिखाई देती थी। एक नया रिकॉर्ड तब बनाया गया जब एक मुर्गी ने 365 दिनों में 364 अंडे दिए थे ।मुर्गा कितने प्रकार का होता है Cochin Roosters‌‌‌यह घरेलू मुर्गे की एक नस्ल है जो यह 1840 और 1850 के दशक में चीन से यूरोप और उत्तरी अमेरिका में लाए गए बड़े पंखों वाले मुर्गियों से निकला है।प्रदर्शनी के लिए इसको सबसे अधिक पाला जाता है।‌‌‌इसकी सबसे बड़ी विशेषता है कि पैर को कवर करने वाला अत्यधिक मलहम है। पंख के नीचे की त्वचा पीली है।काले, नीले, शौकीन, कोयल, दलिया और ग्राउज़, और सफेद  रंग की यह नस्ले पाई जाती हैं। ‌‌‌इस प्रकार के मुर्गे घरों के अंदर पाले जाते हैं ।घरों मे सुंदरता को बढ़ाते हैं और काफी अच्छे दिखते हैं।Barbu D’Uccle Roostersदाढ़ी वाले बैंटम चिकन की बेल्जियम नस्ल है। यह पहली बार बीसवीं शताब्दी के शुरुआती वर्षों में, मध्य बेल्जियम में पाया जाता था।बारबु डी यूकले को बेल्जियम के माइकल वान गेल्डर ने बनाया था।बारबू डीक्ले को पहली बार 1905 में दिखाया गया था। पहले यह मिलफ्लेयर्स और पोर्सिलेन रंग के आते थे लेकिन बाद मे काले और ‌‌‌सफेद रंग भी जोड़ दिये गए थे । पहली बार 1911 में यूनाइटेड किंगडम को निर्यात किया गया था। नीदरलैंड में मुर्गा पक्षियों के लिए अनुशंसित वजन 700-800 ग्राम और मुर्गियों के लिए लगभग 550 ग्राम है।‌‌‌मुर्गों की यह प्रजाति बहुत अधिक आक्रमक स्वाभाव की होती हैं ।आपको इन मुर्गों से शांति की उम्मीद नहीं करनी चाहिए ।Buff Orpington Roosters‌‌‌मुर्गे की यह नस्ल मांस के लिए पाली जाती है।यह मुर्गे स्वाभाव से विनम्र होते हैं और मित्रवत भी होते हैं। यह झुंड के अंदर रहना पसंद करते हैं। हालांकि यदि आवश्यक होतो झुंड की रक्षा के लिए हमला भी कर सकते हैं। ‌‌‌यह मुर्गे नर भी अन्य नस्लों की तरह रंगीन पंख विकसित नहीं करते हैं। इनकी पूंछ छोटी होती है जो नर और मादा को पहचानने मे समस्या पैदा कर सकती हैं।पुरुषों के ऊपरी पंखों के जोड़ों में सफेद, नीचे की धारियाँ होती हैं। मादाएं अपनी पीठ पर भूरी रेखाएं रखती हैं। और सिर पर भूरे रंग का धब्बा हो सकता है। इस उम्र में, उनके व्यवहार में बहुत कम अंतर होता है।बफ़ ऑर्पिंगटन के अंदर मादा और पुरूष के अंदर जल्दी ही यौन अंतर दिखना शुरू हो जाता है।नर लंबे, मोटे पैर विकसित करते हैं जो मादाओं की तुलना मे लंबे होते हैं।‌‌‌जैसे जैसे नर यौन परिपक्वता के करीब आते हैं, वे अपनी गर्दन, कंधे और पीठ पर नुकीले केप पंख विकसित करते हैं। बफ़ ऑर्पिंगटन पुलेट्स 5 महीने की उम्र से ही अंडे देना शुरू कर सकते हैं और हर साल लगभग 175 से 200 अंडे आसानी से दे देते हैं।मुर्गा कितने प्रकार का होता है Sebright Roosters‌‌‌यह सबसे पुरानी रिकॉर्ड की गई ब्रिटिश बॉटम नस्लों में से एक है। और इसका नाम जॉन सॉन्डर्स सेब्राइट के नाम पर रखा गया है। उन्नीसवीं सदी के अंदर चयनात्मक प्रजनन की मदद से इस नस्ल को बनाया गया था।पोल्ट्री प्रदर्शनी मानकों के अंदर लंबे समय तक इस नस्ल को शामिल नहीं किया गया था। बड़े पैमाने पर सजावटी चिकन के रूप में, वे छोटे, सफेद अंडे देते हैं और मांस उत्पादन के लिए नहीं रखे जाते हैं।इसमे नर का वजन औसतन 22 औंस (625 ग्राम) और मादा का 20 औंस (570 ग्राम) होता है।‌‌‌इनकी पीठ काफी छोटी होती है।और नीचे की तरफ झुके हुए पंख होते हैं।यूरोपियन देशों के अंदर सोने और चांदी रंग के यह मुर्गे अधिक चलते हैं जबकि दूसरे देशों मे अन्य रंग के भी लोकप्रिय  हैं।‌‌‌मुर्गे का प्रकार Plymouth Rock Roosterप्लायमाउथ रॉक घरेलू चिकन की एक अमेरिकी नस्ल है। यह पहली बार उन्नीसवीं सदी में मैसाचुसेट्स में देखा गया था। उसके बाद बीसवीं शताब्दी के अंदर सबसे लोकप्रिय नस्लों मे से एक बन गई थी।यह मांस और अंडे दोनों के लिए पाली जाती है। प्लायमाउथ रॉक को पहली बार 1849 में बोस्टन में दिखाया गया था। उसके बाद प्लायमाउथ रॉक को 1874 में अमेरिकन पोल्ट्री एसोसिएशन के उत्कृष्टता के मानक में जोड़ा गया था।1888 में, सफ़ेद प्लायमाउथ रॉक को चयनात्मक प्रजनन के माध्यम से  विकास किया गया ।पैर पीले और पंखहीन होते हैं। चोंच पीली या सींग के रंग की होती है।  उनके पास लंबे, चौड़े पीठ होते हैं जो हल्के गहरे होते हैं। उनके पंख अन्य मुर्गियों की तुलना में ढीले होते हैं और वे भूरे रंग के अंडे देते हैं। इसके अलावा यह नम्र होते हैं लेकिन तनावपूर्ण परिस्थितियों के अंदर आक्रमक हो सकते हैं।The Java Roosterजावा संयुक्त राज्य अमेरिका में उत्पन्न चिकन की एक नस्ल है।इस नस्ल को अमेरिका के अंदर ही अज्ञात लोगों के द्धारा विकसित किया गया था। यह अमेरिका की सबसे पुरानी नस्ल मे से एक है। ‌‌‌वर्तमान मे यह खतरे मे है । मांस और अंडा उत्पादन दोनों के लिए अच्छी तरह से अनुकूल हैं।19 वीं शताब्दी में जावस मांस उत्पादन पक्षियों के रूप में विशेष रूप से उल्लेखनीय थे।इनकी  लोकप्रियता उस सदी के उत्तरार्ध में चरम पर थी।20 वीं शताब्दी के अंत तक जावस लगभग गायब हो गए थे और 1990 के दशक में, प्रजनक और संरक्षण संगठनों ने जावा को बचाने के लिए अधिक ठोस प्रयास करना शुरू किया था। इलिनोइस में गारफील्ड फार्म संग्रहालय ने 21 वीं शताब्दी में जावस के संरक्षण  मे उपयोगी भूमिका निभाई थी।जावेद भारी मुर्गियां हैं, जिनमें लगभग 4.3 किलोग्राम (9.5 पाउंड) वजन वाले रोस्टर होते हैं।चौड़ा पीठ और एक गहरा स्तन है, जो एक ठोस, आयताकार निर्माण के लिए बनाता है। उनके पास छोटे ईयरलोब और मध्यम आकार के कंघी और वाट हैं, जिनमें से सभी का रंग लाल है। ब्लैक, मॉटल्ड और व्हाइट इन तीन रंग के अंदर आपको यह देखने को मिलते हैं।इनके पैर पीले दिखाई दें सकते हैं। इनकी त्वचा ही पीले रंग की होती है। चिकन और अंडे के लिए इनका प्रयोग किया जाता है। और इनको कम खिलाने की आवश्यकता होती है।‌‌‌मुर्गे का प्रकार Faverolle Roosterफेवरोल्स  एक फ्रांसीसी नस्ल है। यह नस्ल 1860 के दशक में उत्तर-मध्य फ्रांस में हौदान और फेवरोल के गांवों के आसपास के क्षेत्र में विकसित की गई थी । इसी लिए इसका नाम फेवरोल रख दिया गया है। ‌‌‌इसका प्रयोग अंडे और मांस दोनों के लिए किया जाता है लेकिन अब अधिकतर पर्दशन के लिए इसका प्रयोग अधिक होता है।Faverolles को एक भारी नस्ल के रूप जाना जाता है।मादाओं की पंखुड़ी मुख्यतः भूरी और  सफेद होती है। नर काले, भूरे और भूरे रंग के पंखों साथ होते हैं। यह नस्ल सफेद ,काले और नीले रंग की होते हैं। ‌‌‌इस मुर्गे की नस्ल को शांत जानवर के रूप मे माना जाता है। और यह बच्चों के लिए बहुत ही उपयोगी होता है।Langshan Roosterजर्मन लैंगशान जर्मनी में निर्यात किए गए क्रोड लैंगशान से विकसित चिकन की एक नस्ल है।यह अधिक उंचाई और मजबूत नस्ल के रूप मे जानी जाती है।क्रोड लैंगशान को पहली बार 1969 में यूनाइटेड किंगडम में भेजा गया था,इसका निर्माण बिसवी शताब्दी के अंदर हुआ था। यह काले ,सफेद और हरे रंग के अंदर आती है।रोस्टर का वजन लगभग 9 पाउंड या 4 किलोग्राम है। मुर्गियों में एक समोच्च पीठ और एक अपेक्षाकृत छोटी पूंछ होती है। अपने लंबे पैरों और सीधी मुद्रा के साथ नस्ल की प्रोफ़ाइल एक शराब के गिलास के जैसी होती है। जर्मन लैंगशैन्स मजबूत, महत्वपूर्ण मुर्गियां हैं जो तेजी से बढ़ते हैं। वे क्रीम रंग के अंडे देते हैं जो काफी बड़े होते हैं। उनका वजन उड़ान में बाधा डालता है।Chicken breeds originating in India‌‌‌भारत के अंदर भी मुर्गे की प्रजातियों का विकास किया गया है जो हमारे यहां पर पाली जाती हैं आपको उनके बारे मे भी जान लेना चाहिए । ‌‌‌यह यहां के वातावरण के अनुसार ढली हुई हैं और यह आसानी से पाली जा सकती हैं।Asil chickenAseel भारतीय उपमहाद्वीप से उत्पन्न चिकन की एक नस्ल है। यह भारत के आंध्रप्रदेश और पाकिस्तान व तमिलनाडू के अंदर बहुत अधिक प्रसिद्ध है।यह फाउल पूरे दक्षिण पूर्व एशिया में पाया जाता है, जैसे कि शमो और थाई गेम। पश्चिमी देशों के अंदर भी इसकी लोकप्रियता बढ़ी है।‌‌‌यह मुर्गे आमतौर पर बहुत अधिक आक्रमक होते हैं और मुर्गियां भी बहुत अधिक आक्रमक होती हैं। मुर्गिंयां साल के अंदर 6 से लेकर 40 अंडे तक दे सकती हैं। हालांकि इनको अंडे उत्पादन के लिए नहीं रखा जाता है।Aseel  की कई सारी किस्मे होती हैं जिनके बारे मे भी आपको जान लेना चाहिए ।इनका रंग मुख्य रूप से लाल होता है। और कुछ बड़े पंख वाले भी मुर्गे होते हैं।मद्रास असेलइसका स्थानिय नाम काथिकाल पेरुवेदई है।यह मद्रास के अंदर पाला जाता है और यह भारी शरीर का होता है। और इसकी जो चोंच होती है वह तोते के समान होती है।इस प्रकार के मुर्गे का इस्तेमाल लड़ाई के लिए किया जाता है।किलीमुकु असेल (तोता चोंच / नाक लंबी पूंछ)‌‌‌यह नस्ल केवल दक्षिण भारत के अंदर ही पाई जाती है। खास कर तमिलनाडु  के अंदर । यह पक्षियों की लड़ाई के रूप मे प्रयोग किये जाते हैं। इसके अलावा इसका प्रयोग सजावट के रूप मे भी किया जाता है।एक तोते की तरह बहुत ही कम और मोटी चोंच के साथ लंबी पूंछ रखते हैं।इसका औसत वजन 5 किलोग्राम तक होता है। और यदि यह पूरी तरह से विकसित है तो इसका वजन 7 किलोग्राम तक पहुंच सकता है।‌‌‌इनको रंग और संयोजन के आधार पर अलग अलग भागों मे बांटा गया है जैसेमयिल करुप्पु (काला और पीला)कागम / सेंगरुप्पु (काला और लाल)सेवलई (लाल)करुम केरी / सेनकेरी (काला / लाल बिंदीदार)संबल बूथी (ग्रे)कोक्कू वेल्लई (सफेद)नूलन (सफेद और काला)पॉन्ड्रम (गोल्डन ब्राउन)रेजा असेल‌‌‌यह मुर्गा 14 इंच लंबा होता है मुर्गियों का वजन 1.8 किलोग्राम होता है और मुर्गों का वजन 3 किलो के आस पास होता है।गोरे, स्पैंगल्स, गोल्डन रंगों के अंदर यह मिलता है।भारत, पाकिस्तान, बांग्लादेश और श्रीलंका में मूल निवासी लोग इसको अधिक पालते हैं।कुलांग आसिलयह 75 सेमी तक लंबा। वजन: 5 से 7 किलो तक होता है।उत्तर भारतीय, दक्षिण भारतीय और मद्रास के अंदर यह किस्मे पाई जाती हैं।इनके अंदर कंघी प्रकार की चोंच होती है।सिंधी असेलयह चिकन की एक नस्ल है जो पाकिस्तान के 4 राज्यों के अंदर पाली जाती है।कोई व्हेल के समान एक बड़ी घुमावदार चोंच है । यह लंबा और भारी होता है।मियांवालीयह नस्ल मुख्य रूप से पाकिस्तान के मियांवाली जिले में पाई जाती है। यह वहां पर बहुत अधिक लोकप्रिय है।सिंधी एसेल की तुलना में 1.5 और 3.5 किलोग्राम वजन के बीच छोटा है।इसकी आंखें पीली होती हैं।जावा (डकविंग), लाखा (लाल रंग), काले जैसे कई रंगों के अंदर यह आसानी से उपलब्ध हो जाते हैं।अमरोहा‌‌‌यह पाकिस्तान और भारत के अंदर इस्तेमाल होने वाली दुर्लभ नस्ल है।इसकी उत्पति भारत के अमरोहा के अंदर हुई थी।मकदार और कठोर पंख वाले अमरोहा एसेल को उनके ज्यामितीय रूप से गोल भौतिक लक्षणों के लिए जाना जाता है। उनके चेहरे का आकार एक मजबूत चोंच के साथ कुछ हद तक गोल है। उनके चेहरे पर जबड़े की हड्डी थोड़ी सी उभरी हुई है और आंखें इंसानों जैसी हैं और वे बंद भौंहों के साथ थोड़ा बंद और संकीर्ण हैं।फ़ीड के आधार पर 2 किलो वजन तक पहुंचते हैं। उनकी पूंछ और पंखों में सफेद पंख होते हैं। अमरोहा एसेल दिखने में बेहद खूबसूरत हैं। वे अधिक बातूनी हैं और अन्य एसेल की तुलना में अधिक शोर पैदा करते हैं।बंतम आसिल19 वीं शताब्दी के अंत में विलियम फ्लेमांक एंटविसल नामक एक अंग्रेज प्रजनक के द्धारा इसको बनाया गया था। इसका वजन  0.75 किलोग्राम तक पहुंच सकता है।1980 के दशक तक इसकी लोकप्रियता खत्म हो गई थी उसके बाद  विली कोपेंस नाम के एक बेल्जियन ब्रीडर ने इसको सुधार के साथ फिर से प्रेश किया वर्तमान मे ‌‌‌ यह काफी लोकप्रिय हो चुकी है।Brahma chickenब्रह्मा के एक अमेरिकी नस्ल है चिकन । यह की चीनी बंदरगाह से आयातित पक्षियों से संयुक्त राज्य अमेरिका में विकसित किया गया था।ब्रह्मा की उत्पति किस प्रकार से हुई इस बारे मे सही सही जानकारी नहीं है। लाइट, डार्क और बफ मुख्य रूप से यह तीन रंग की होती हैं।डार्क ब्रह्मा के पास मुर्गा और मुर्गी के बीच सबसे उल्लेखनीय अंतर है  मुर्गी के पास एक गहरे भूरे और काले रंग की पेंसिल का रंग है।इसमे मुर्गे का वजन औसत 5.5 किलोग्राम (12 पौंड) और मुर्गियों के लिए 4.5 किलोग्राम (9.9 पौंड)  होता है। ब्रह्मा संयुक्त राज्य अमेरिका में 1850 के दशक से लगभग 1930 तक मांस के लिए बहुत उपयोगी नस्ल मानी जाती थी। इसके अंडे का वजन 60 ग्राम के आस पास होता था।Girirajaगिरिजा भारत के बेंगलुरु में कर्नाटक पशु चिकित्सा , पशु और मत्स्य विज्ञान विश्वविद्यालय द्वारा विकसित एक चिकन की नस्ल है। ‌‌‌गिरिजा मादा बड़ी संख्या के अंदर अंडे देती है। यह साल के अंदर 150 तक अंडे दे सकती है। इन अंडो का वजन 52 से 55 ग्राम तक होता है।यह स्थानिए खेतों के अंदर आसानी से पाली जा सकती है। यह कई प्रकार के कीड़ों को खाती है। और इसको किसी विशेष तरह की देखभाल की आवश्यकता नहीं होती है।Gramapriyaग्रामप्रिया हैदराबाद में स्थित मुर्गी पालन पर परियोजना निदेशालय द्वारा विकसित चिकन की एक नस्ल है । इसको आसानी से पाला जा सकता है और कम देखभाल की आवश्यकता होती है।Vanarajaपोल्ट्री अनुसंधान आईसीएआर-निदेशालय हैदराबाद के द्धारा विकसित नस्ल है।यह घर के अंदर भी आसानी से पाली जा सकती हैं। इनको अंडे और मांस के लिए पाला जाता है।यह कई रंगों के अंदर उपलब्ध हैं। यह मुख्य रूप से भूरे रंग के अंडे का उत्पादन करती हैं। ‌‌‌यह मुर्गी हर साल 110 अंडे तक का उत्पादन कर सकती हैं।Kadaknath‌‌‌इस मुर्गे को काली मासी भी कहा जाता है। यह एक भारतिए नस्ल है। इसका प्रयोग अंडे और मांस के लिए किया जाता है। झाबुआ , मध्य प्रदेश , बस्तर (छत्तीसगढ़) और गुजरात और राजस्थान के आसपास के जिलों के अंदर पाला जाता है। इन मुर्गों को अधिकतर ग्रामीण और आदिवासी पालते हैं।कड़कनाथ को पवित्र माना जाता है दीवाली के बाद इसे देवी को चढ़ाया जाता है।इसका रंग मेलेनिन के कारण होता है । इस नस्ल की उत्पत्ति मध्य प्रदेश के झाबुआ जिले के कटिहार अलीराजपुर जंगलों से हुई मानी जाती है। यह मांस के लिए सबसे अधिक लोकप्रिय है।मुर्गों 1.8-2 किलोग्राम (4.0-4.4 पौंड) और मुर्गियाँ 1.2-1.5 किलोग्राम (2.6-3.3 पौंड) वजन के होते हैं।कड़कनाथ पक्षी भूरे-काले रंग के होते हैं और हरे रंग के इंद्रधनुषी होते हैं। इस नस्ल की बहुत अधिक मांग होने की वजह से अब यह विलुप्ती की स्थिति मे है। इसके अलावा इसको लेकर कई घोटाले भी हुए हैं।KuroilerKuroiler का एक संकर नस्ल है चिकन गुड़गांव, हरियाणा में विकसित किया गया था।यह अंडे और मांस दोनो के लिए पाली जाती है। यह 150 अंडे हर साल देती है।पुरुषों का वजन लगभग 3.5 किलोग्राम (7.7 पाउंड) और महिलाओं का वजन 2.5 किलोग्राम (5.5 पाउंड) होता है। कुरोइलर उत्तर प्रदेश , झारखंड , पश्चिम बंगाल , मिजोरम , छत्तीसगढ़ , असम , मेघालय और उत्तराखंड सहित भारत के ग्रामीण क्षेत्रों में लोकप्रिय हो गए हैं । बड़ी संख्या में भूमिहीन या छोटे किसान-महिलाएं भी इनका पालन कर रही हैं।  ‌‌‌नस्ल का नाम देसी‌‌‌राज्य की नस्लAnkaleshwar‌‌‌गुजरातAseelChhattisgarh, Orissa and Andhra PradeshBusra‌‌‌गुजरात और महाराष्ट्रChittagongMeghalaya and TripuraDankiAndhra PradeshDaothigir‌‌‌आसमGhagusAndhra Pradesh and KarnatakaHarringhata BlackWest BengalKadaknathMadhya PradeshKalasthiAndhra PradeshKashmir FaverollaJammu and KashmirMiri‌‌‌आसमNicobariAndaman & NicobarPunjab Brown‌‌‌पंजाब और हरियाणाTellichery‌‌‌केरलाMewari‌‌‌राजस्थानझारसीमझारसीम झारखंड की एक प्रमुख नस्ल है जिसको कुक्कुट प्रजनन, बिरसा कृषि विश्वविद्यालय, रांची केंद्र पर अखिल भारतीय समन्वित अनुसंधान परियोजना के अंदर अंदर बनाया गया है।यह बहु रंग की होती हैं और विषम जलवायु के अंदर आसानी से पल जाती हैं। इसके अलावा अंडा उत्पादन की बहुत ही अच्छी क्षमता होती है।‌‌‌यह झारखंड की जलवायु के लिए बहुत अच्छी तरह से अनकूल है।इसका वजन परिपक्व हो जाने के बाद 1600 से 1800 ग्राम के लगभग हो जाता है।180 दिन की होने के बाद मुर्गी अंडे देना शूरू कर देती है। और साल मे 175 तक अंडे दे सकती है। इसके अलावा अंडे का वजन 55 ग्राम होता है।कामरूपअसम कृषि विश्वविद्यालय, खानापारा, गुवाहाटी, असम में पोल्ट्री ब्रीडिंग पर ऑल इंडिया कोऑर्डिनेटेड रिसर्च प्रोजेक्ट के अंदर इसको विकसित किया गया है। यह मुर्गी कई रंगों के अंदर आती है।1800-2200 ग्राम तक वजन इसका पूर्ण परिपक्व होने की दशा मे पहुंच जाता है। इसके अलावा इसके अंडे का वजन 55 ग्राम ‌‌‌तक होता है।और यह साल के अंदर 130 तक अंडे देती है।प्रतापनउदयपुर के MPUAT द्वारा पोल्ट्री ब्रीडिंग से इसको बनाया गया है। यह राजस्थान के अंदर प्रमुख नस्ल है। और यहां की जलवायु के अनुकूल इसको बनाया गया है।यह राजस्थान के स्थानीय पक्षियों से मिलता जुलता है। आकर्षक बहुरंगी पंख पैटर्न, ग्रामीण लोग सौंदर्य की दृष्टि से रंगीन पक्षियों को पसंद करते हैं ।‌‌‌कठोर जलवायु को सहन करने मे सक्षम है। यह भूरे रंग के अंडे देती है और इसका वजन 55 ग्राम के आस पास होता है।20 सप्ताह के बाद नर का वजन 3 किलो  अधिकतम पहुंच जाता है। और मादा का वजन 2755 ग्राम ही रहता है।यह 161 अंडे साल के अंदर देती है जो स्थानिए मुर्गियों से बहुत अधिक है।CARI NIRBHEEK (Aseel Cross)‌‌‌इस नस्ल को Aseel Cross की मदद से बनाया गया है। इस नस्ल को सबसे अधिक आंध्रप्रदेश के अंदर पाला जाता है।यह मुर्गे का एक  प्रकार है। एक मुर्गे का वजन 3 से 4 किलोग्राम तक पहुंच जाता है तो मुर्गी का वजन 2 से 3 किलोग्राम तक ही जाता है। ‌‌‌यह एक साल के अंदर केवल 92 अंडे देती है।और इसके अंडे का वजन 50 ग्राम का होता है।CARI SHYAMA (Kadakanath Cross)कालामासी इसी को कहा जाता है। राजस्थान और गुजरात के आस पास की जगहों पर इसको पाला जाता है। इसको अधिकतर आदिवासी पालते हैं और पवित्र पक्षी के नाम से जानते हैं जिसको आदिवासी देवी को बलि भी देते हैं। ‌‌‌इस मुर्गे का रंग काला होता है और इसके मांस कोमाओत्तेजक माना जाता है।यह साल के अंदर केवल 105 अंडे का ही उत्पादन करती हैं। इसके अंडे का वजन 49 ग्राम ही होती है लेकिन अंडे के अंदर कई बेहतरीन गुण पाये जाते हैं।अंडे मे प्रोटीन और आयरन होता है।HITCARI (Naked Neck Cross)‌‌‌इस मुर्गी की लंबी और बेलनाकार गर्दन होती है।केरल के त्रिवेंद्रम के आस पास के क्षेत्रों के अंदर इसको पाला जाता है।इसकी योन परिपक्वता आने मे 200 दिन लग जाते हैं। और साल के अंदर 99 अंडे तक देती है।और वजन 1 किलोग्राम तक आसानी से पहुंच जाता है।UPCARI (Frizzle Cross)‌‌‌यह मुर्गे की नस्ल बहुत अच्छी है। इसको भी क्रास से बनाया गया है।बेहतर उष्णकटिबंधीय अनुकूलनशीलता और रोग प्रतिरोधक क्षमता, असाधारण वृद्धि और उत्पादन के लिए इसको विकसित किया गया है। विभिन्न कृषि-जलवायु परिस्थितियों के लिए उपयुक्त UPCARi की चार किस्मे आपको मिलेंगी ।आप उपयुक्त जल वायु के आधार पर इनको चुन सकते हैं।यह साल के अंदर 165 से 180 अंडे देती हैं।अंडा भूरा रंग का होता है। उसका वजन 52 ग्राम का होता है।CARI PRIYA LAYERयह साल के अंदर 270 अंडे देती है।अंडे का वजन 54 ग्राम तक जाता है।यह 150 दिन के अंदर 50 प्रतिशत उत्पादन कर देती है। यह अपनी क्षमता का 92 प्रतिशम उपयोग करती है।Cari Sonali Layer‌‌‌यह मुर्गी सिर्फ 18 से 19 सप्ताह तक पहला उत्पादन देने लग जाती है और पूरे साल के अंदर 265 अंडे देती है।155 दिन के अंदर यह अपनी उत्पादन क्षमता की 50 प्रतिशत तक उत्पादन करती है।CARI DEVENDRA‌‌‌यह साल के अंदर 190 तक अंडे देती हैं और 155 से लेकर 165 की उम्र तक परिपक्व हो जाती हैं।8 वें सप्ताह के अंदर इनका वजन 1800 ग्राम तक पहुंच जाता है।CARI DEVENDRA की विशेषताएं8 सप्ताह में शरीर का वजन 1100-1200 जी10 सप्ताह में शरीर का वजन1400 से 1500 ग्राम12 सप्ताह में शरीर का वजन1700 से 1800 ग्रा                     फ़ीड रूपांतरण अनुपात (0-8 सप्ताह)2.5-2.6यौन परिपक्वता पर आयु155 – 160 दिनअंडा उत्पादन190-200CARIBRO-MRITUNJAI (CARI Naked Neck)दिन पर वजन: 42 ग्राम6 सप्ताह में वजन: 1650 से 1700 ग्रामवजन 7 सप्ताह: 2000 से 2150 ग्रामड्रेसिंग प्रतिशत: 77%देयता प्रतिशत: 97-98%6 सप्ताह में फ़ीड रूपांतरण अनुपात: 1.9 से 2.0CARIBRO-DHANRAJA (Multi-Coloured)‌‌‌6 सप्ताह के अंदर इसका वजन 1600 ग्राम तक पहुंच जाता है। इसके अलावा 7 वे सप्ताह के अंदर वजन 2000 से 2150 ग्राम तक पहुंच जाता है। यह अपनी क्षमता का 97 प्रतिशत तक देती है।CARI-RAINBRO (B-77)वजन 6 सप्ताह तक इसका वजन 1300 ग्राम होता है। 7 सप्ताह के बाद वजन 1600 ग्राम हो जाता है। 98-99% प्रतिशत उत्पादन क्षमता है।CARIBRO-VISHAL (CARIBRO-91)6 सप्ताह में वजन: 1650 से 1700 ग्रामवजन 7 सप्ताह: 2100 से 2200 ग्रामड्रेसिंग प्रतिशत: 75%देयता प्रतिशत: 97-98%6 सप्ताह में फ़ीड रूपांतरण अनुपात: 1.94 से 2.20Swarnadharaकर्नाटक पशु चिकित्सा पशु विज्ञान विश्वविद्यालय, हेगबल, बैंगलोर के अंदर इसको विकसित किया गया है।जंगल बिल्लियों और लोमड़ियों जैसे शिकारियों से हमलों से बचने के लिए यह अनुकूल है क्योंकि यह छोटी होती है।इसके अंदर मुर्गियों के शरीर का वजन 3 किलो और मुर्गों का वजन 4 किलो तक होता है। यह एक साल के ‌‌‌180 से 190 तक अंडे देती है।KRISHIBROमोर कितने प्रकार के होते हैं types of peacock in hindiघर्षण बल को कम करने के उपाय friction reducing methodsकांच कितने प्रकार के होते हैं types of glass in hindiगुलाब के फूल के प्रकार और इनका कलरमुर्गी पालन पर परियोजना निदेशालय (ICAR), हैदराबाद द्वारा इसका विकास किया गया है।इसका वजन 1500 ग्राम तक होता है। और कई कलर के अंदर यह उपलब्ध है।रानीखेत और संक्रामक बर्सल रोग के खिलाफ अधिक प्रतिरोधी बनाया गया है। ये उष्णकटिबंधीय मौसम की स्थिति के अनुकूल होते हैं।VANARAJAग्रामीण और जनजातीय क्षेत्रों के लिए यह बहुत अधिक उपयुक्त है। इसका विकास हैदराबाद के द्धारा किया गया है।यह कई रंगों के अंदर मिलती है और काफी आकर्षक भी होती है। रोगों के लिए प्रतिरोधी बनाया गया है। इसके अलावा यह साल के अंदर 180 से 160 अंडे देती है।‌‌‌यह 165 से 170 दिन के अंदर पहला अंडा देती है।20 सप्ताह तक इसका वजन 2 किलो तक पहुंच जाता है।Sinidhi‌‌‌यह अंडे और मांस के उत्पादन के लिए है।6 सप्ताह की आयु मे इसका वजन 650 ग्राम था।और नर का वजन 2300 ग्राम था।यह 161 दिन के अंदर ही यौन परिपक्व हो जाते हैं। एक साल के अंदर मुर्गी 228 अंडे तक देती हैं। और 40 सप्ताह की आयु तक अंडा उत्पादन 55-60 अंडे था।बहु रंगरंगीन और बड़े अंडे (53-55 ग्राम)जुवेनाइल b.wt. : 6 सप्ताह पर 500-550 ग्रामप्रारंभिक परिपक्वता (175 दिन)वार्षिक अंडा उत्पादन: 150 अंडेGramapriyaइसे ग्रामीण और जनजातीय क्षेत्रों में मुफ्त रेंज खेती के लिए विकसित किया गया है। यह हर साल 230 तक अंडे देती है।नर का वजन लगभग 1.2 से 1.5 किग्रा 15 वर्ष की आयु में होता है। इसको राजस्थान के ग्रामिण और आदिवासी इलाकों के अंदर पाला जाता है।Quails‌‌‌यह एक जापानी मुर्गी है जिसको अंडे और मांस के लिए पाला जाता है।यह पालने मे काफी आसान होती है। और इसको किसी भी प्रकार के टीकाकरण की आवश्यकता नहीं रहती है। और कम जगह के अंदर इसको आसानी से पाला जा सकता है।CARI PRIYA‌‌‌यह अंडे और मांस उत्पादन के लिए प्रमुख है।यह उच्च दक्षता और कम लागत के साथ है।CARI PRIYA  के लक्षणपरिपक्वतापहले अंडा17 से 18 सप्ताह50% उत्पादन150 दिनपीक उत्पादन26 से 28 सप्ताह           रहने की योग्यताGrowing96%Laying94%अंडा उत्पादन‌‌‌उत्पादकता92%मुर्गी 72 सप्ताह तक रहती है298 से अधिक अंडेमुर्गी दिन 72 सप्ताह301 से अधिक अंडेभोजन की खपतप्रति दर्जन अंडे1.77 किग्राप्रति किलो अंडे का द्रव्यमान2.57 किग्रा           अंडे का आकारऔसत अंडे का वजन57 ग्राअंडे की गुणवत्ताअंदर काउत्कृष्ट आंतरिक गुणवत्तास्वभावसंभालना आसान है, विभिन्न प्रकार की प्रबंधन प्रणाली के तहत अच्छा प्रदर्शन करता हैकैरी सोनाली‌‌‌अधिक जरूरतों को पूरा करने के लिए यह है।इसकी अंडा उत्पादन क्षमता बहुत अधिक होती है।इसका विकास 1992 ई के अंदर किया गया था।कैरी सोनाली की विशिष्टताएंपरिपक्वतापहले अंडा18 से 19 सप्ताह50% उत्पादन155 दिनपीक उत्पादन27 से 29 सप्ताह                       रहने की योग्यताGrowing96%Laying94%अंडा उत्पादनPeak90%मुर्गी 72 सप्ताह तक रहती है280 से अधिक अंडेमुर्गी दिन 72 सप्ताह283 से अधिक अंडेभोजन की खपतप्रति दर्जन अंडे2.3 kgप्रति किलो अंडे का द्रव्यमान3.8 kg          अंडे का आकारऔसत अंडे का वजन54 gअंडे की गुणवत्ताउत्कृष्ट गुणवत्तारखरखाव‌‌‌इसका रखरखाव करना बहुत ही आसान होता है।WHITE PEKINWHITE PEKIN की विशेषताएं6 वें सप्ताह में शरीर का वजन1850 जीपरिपक्व शरीर का वजनपुरुष 2900 ग्राममहिला 2500 ग्रामयौन परिपक्वता पर आयु22-24 सप्ताहअंडा उत्पादन150-180 अंडे / वर्षअंडे का वजन75-85 ग्रामखेकी कैंपबेलखेकी कैंपबेल की विशेषताएं6 वें सप्ताह में शरीर का वजन1050 जीपरिपक्व शरीर का वजनपुरुष 1600 ग्राममहिला 1350 ग्रामयौन परिपक्वता पर आयु19-20 सप्ताहअंडा उत्पादन240-260 अंडे / वर्षअंडे का वजन60-68 जी‌‌‌मुर्गे का प्रकार KHAKIKHAKI की विशेषताएं6 सप्ताह में शरीर का वजन950 ग्रापरिपक्व शरीर का वजनपुरुष 1500 ग्राम, महिला 1200 ग्रामयौन परिपक्वता पर आयु18-20 सप्ताहअंडा उत्पादन220-230 अंडे / वर्षअंडे का वजन65-70 ग्राम‌‌‌सम्पूर्ण मुर्गी की नस्ल या मुर्गी कितने प्रकार की होती हैंदोस्तों यहां पर हम सभी प्रकार की मुर्गी की लिस्ट दे रहे हैं। इससे आपको अंदाजा रहेगा ।अफ़ग़ानिस्तान ‌‌‌ की मुर्गी की नस्लेंइंग्रिडोखासाकीकुलंगीअल्बानिया ‌‌‌ की मुर्गी की नस्लेंकम्यून मुर्गीब्लैक ट्रोपोजा लेकाबिजतिरानाट्रोपोजा पैकयेरेवियनऑस्ट्रेलिया ‌‌‌ की मुर्गी की नस्लेंAustralorpऑस्ट्रेलियाई लैंगशानऑस्ट्रेलियाई Gameऑस्ट्रेलियाई पिट Gameऑस्ट्रियाAltsteirerSteinpiperlSulmtalerवियतनाम ‌‌‌ की मुर्गी की नस्लेंगा अकगा चोईगा डोंग ताओGà H 4गा मियागा मोंगगा नोईगा रीगा ताऊ वांगसीए कोगा ट्रे तन चौह्मोंगओकेफु लू तेतेटीएन येनवनफूमोंगलाख थू           संयुक्त राज्य अमरीका ‌‌‌ की मुर्गी की नस्लेंAmeraucanaअमेरिकी खेलBuckeyeडेलावेयर के ब्लू हेनकैलिफोर्निया ग्रेडेलावेयरडोमिनिकहॉलैंडआयोवा ब्लूजावाजर्सी विशालकायLamonaलेग्गोर्नन्यू हैम्पशायरप्लायमाउथ रॉक (या वर्जित रॉक, रॉक)Pyncheonरोड आइलैंड रेडरोड आइलैंड व्हाइटWyandotteयूनाइटेड किंगडम की मुर्गी की नस्लेंएक बफ ओरपिंगटन मुर्गाबर्फोर्ड ब्राउनकोर्निशडर्बीशायर रेडकैपDorkingIxworthमार्श डेज़ीआधुनिक खेलआधुनिक लैंगशाननोरफोक ग्रेओपिंगटनRosecombस्कॉट्स डंपीस्कोट्स ग्रेSebrightतुर्की की मुर्गी की नस्लेंसुल्तानअबज़ाडेनिज़लीगेरेज़Hacikadinसुलतानथाईलैंड की मुर्गी की नस्लेंगाई चोनगय पुएन मुआंगप्रदू हैंग डमस्विट्जरलैंड मुर्गी की नस्लेंAppenzeller,Appenzeller Barthühnerएपेंज़ेलर स्पिट्ज़हुबेनश्वेइज़रुहनज़्वर्ग- एपेंज़ेलर बर्थुहानZwerg- Schweizerhuhnस्वीडन मुर्गी की नस्लेंÅsbohnaबोहुस्लान-डेल्स स्वर्थनागोटलैंडशोनाहेडेमोराहनाÖlandhöns4ländsk DVärghönaओरुस्तनास्केनस्क ब्लोमेहनाSvensk DVärghöna                     स्पेनएक मिनोरका मुर्गाअंडालूसी , अंडालूजा अज़ुलकारा ब्लैंकाकैस्टिलियन , कैस्टेलाना नेग्राCatalanaएम्पोरेंसायूस्कल ऑइलोआExtremaduranIndio de Leónगैलिना मल्लोर्किनामिनोर्का , गैलिना मेनोरक्विनामर्सियानागलिन डे मॉसपार्डो डी लियोनPenedesencaपेड्रेस , क्यूका , फ्रांसिस्काना या कैंटाब्रियनपीता पिंटा अस्तुरियानापिटियुसास्पेनिश खेल , कॉम्बैटिएन एस्पानोलउटरानावेलेनसियाना डी चुलिलाव्हाइट-फेसेड ब्लैक स्पेनिशदक्षिण अफ्रीका मुर्गी की नस्लेंओवम्बोपोटशेफरूम कोएकोकवेन्दाBoschveldसर्बिया मुर्गी की नस्लेंबनत नेकेड-नेक (बनकटकी गोलोइजन)सोमबोर कपोरका (सोमबर्स्का कपोरका)Svrljig Blackपुर्तगाल मुर्गी की नस्लेंअमरेलाप्रीटा लुसिटिंजिकापेड्र्स पोर्टुगुसारक्का ब्रांकापोलैंड मुर्गी की नस्लेंपोलबारज़िलोनोनोका कुरोपाट्वियाना (ग्रीन-लेग्ड पर्ट्रिज )पोलिश चिकनफिलीपींस    मुर्गी की नस्लेंबानाबाबोलिनाओकैमराइन्सदारागपराकाण या परवाकानRooster factदोस्तों इस लेख के अंदर हम मुर्गे के फैक्ट के बारे मे भी जान लेते हैं। अब तक हमने मुर्गे की कुछ खास नस्लों के बारे मे जाना  था।‌‌‌रोस्टर एक नया शब्द हैरोस्टर शब्द बहुत अधिक पुराना नहीं है।1772 तक यह शष्द प्रयोग मे नहीं लिया जाता था।इससे पहले मुर्गे को चिकन के नाम से जाना जाता था हालांकि यह एक मुर्गे के लिए असभ्य था। बाद मे रोस्टर शब्द का प्रयोग होने लगा ।रोस्टर स्पर्स हमेशा से ही बढ़ते रहते हैंरोस्टर के स्पर्स हमेशा बढ़ते ही रहते हैं। यदि बढ़ती लंबाई के साथ इनको संतुलन मे बनाए रखना होता है। वरना नर मादा को नुकसान पहुंचा सकता है। यदि ऐसा होता है तो मानविय हस्तेक्षप की आवश्यकता होती है।‌‌‌एक मुर्गा कई मुर्गियों के साथ संभोग कर सकता हैयदि आपके पास केवल एक ही मुर्गा है तो वह कई मुर्गियों के साथ संभोग कर सकता है। या आपके पास यदि कई मुर्गे हैं तो एक मुर्गी भी कई मुर्गों के साथ संबंध बना सकती है।‌‌‌एक मुर्गा अपने झुंड का राजा होता हैमुर्गा भी अपने झुंड को बनाए रखता है।वह अपने झुंड की रक्षा करता है और उसे बनाए रखकता है। यदि उसके अंदर कोई मुर्गा नहीं है तो यह काम एक मुर्गी करती है।‌‌‌मुर्गे अपने लिए खानें की तलास करेंगेभले ही हम अपने घर के अंदर मुर्गे पालते हैं और उनको अच्छा खाना देते हैं लेकिन वे हमेशा अच्छा खाना ही खाएं यह आवश्यक नहीं होता है। वे दूसरे भोजन की तलास करेंगे । ‌‌‌यदि किसी मुर्गे को भोजन मिल जाता है तो वह उसे चोंच से पकड़कर गिराएगा और फिर उठाएगा । इस प्रकार से कई बार करेगा । अक्सर मादाओं को वह बुला सकता है। और मादा उसे खाएगी । उसके बाद ‌‌‌जो भी बच जाएगा उसको नर खाएगा ।‌‌‌मुर्गे का प्रजनन मौसम के अनुसार प्रभावित होता हैआपको पता होना चाहिए कि मुर्गे का प्रजनन मौसम के अनुसार प्रभावित होता है।एक रोस्टर के शुक्राणु और टेस्टोस्टेरोन का उत्पादन किया जाता है। ये वृषण मौसम के अनुसार सिकुड़ते और बढ़ते हैं।‌‌‌मुर्गी के अंदर स्पर्म 2 सप्ताह तक बना रहता हैएक सामान्य मुर्ग के शरीर का तापमान 105 डिग्री और 107 डिग्री होता है एक मुर्ग के अंदर लिंग नहीं होता है। और उसके अंदर शुक्राणू शरीर के तापमान पर बने रहते हैं। इसके अलावा बच्चा होने के बाद भी शुक्राणू 2 सप्ताह तक बने रहते हैं।‌‌‌मुर्गा अपने झुंड का रक्षक हैदोस्तों यदि आपके पास बहुत सारी मुर्गियां हैं और यदि आपको उनकी रक्षा की चिंता हो रही है तो इसके लिए एक अच्छी भूमिका मुर्गा निभा सकता है। यह अपने झुंड के साथ जीना चाहेगा और यदि कोई खतरा मुर्गियों को होता है तो फिर यह मुर्गा उनको चेतावनी देता है और दूर भागने ‌‌‌ के लिए कह सकता है। और जरूरत पड़ने पर मुर्गियों का बचाव भी कर सकता है।‌‌‌मुर्गे की कॉम्ब्स, वाटल और पंख को मुर्गियां पसंद करती हैंमुर्गियाँ लाल रंग की कंघी के साथ लंबे बिंदुओं वाले रोस्टर का पक्ष लेती हैं।एक मुर्गी ऐसे मुर्गें को पसंद करती हैं जो देखने मे काफी सुंदर होता है क्योंकि इससे वे एक अच्छी संतान पैदा कर सकती हैं।‌‌‌मुर्गे की एक पुर्तगाली कहानीदोस्तों अक्सर आपको एक मुर्गे की पुर्तगाली कहानी सुनने को मिल ही जाती है।यह कहानी याद तो नहीं है लेकिन बचपन मे इसको सुना गया था। इस कहानी के अनुसार एक बार एक व्यक्ति एक नये शहर के अंदर गया और वहां पर उसको चोरी के आरोप मे पकड़ लिया गया । ‌‌‌उसके साथ कुछ और भी आरोपी थे ।सभी को एक मुर्गे के उपर हाथ रखना था और जिसने भी चोरी की थी तो उस स्थति के अंदर मुर्गो आवाज नहीं देगा । ‌‌‌और उस व्यक्ति ने सबसे पहले उस मुर्गे पर हाथ रखा तो मुर्गे ने आवाज दी ।  "}