{"link": "http://fj.joyful-printing.net/info/about-the-type-of-paper-28553537.html", "text": "  कागज के प्रकार के बारे में   हम शेन्ज़ेन चीन में एक बड़ी प्रिंटिंग कंपनी है।  हम सभी पुस्तक प्रकाशन, हार्डकवर बुक प्रिंटिंग, पेपरकवर बुक प्रिंटिंग, हार्डकवर नोटबुक, स्प्रायल बुक प्रिंटिंग, सैडल स्टिचिंग बुक प्रिंटिंग, बुकलेट प्रिंटिंग, पैकेजिंग बॉक्स, कैलेंडर, सभी प्रकार के पीवीसी, उत्पाद ब्रोशर, नोट्स, चिल्ड्रन बुक, स्टिकर, सभी विशेष पेपर रंग मुद्रण उत्पादों के प्रकार, खेल कार्ड और इतने पर।   अधिक जानकारी के लिये कृपया यहां देखें   http://www.joyful-printing.com।  केवल ईएनजी   http://www.joyful-printing.net   http://www.joyful-printing.org   ईमेल: info@joyful-printing.net   आज, किंडरगार्टन सभी प्रकार के कागजात इकट्ठा करने में बहुत उपन्यास हैं।  मैं वास्तव में शिक्षकों के शैक्षिक दर्शन की सराहना करता हूं, ताकि बच्चे विभिन्न क्षेत्रों में इतने कम शामिल हों।  मुझे लगता है कि चीन के चार प्रमुख आविष्कारों में से एक के पेपरमेकिंग को समझने के लिए बच्चों के लिए यह तरीका है।  तकनीक बहुत सार्थक है।  पेपरमेकिंग को आज हमेशा बदलना कहा जा सकता है, और यह पूरे उद्योग में फैल गया है।  मेरा काम कागज से निपटना है, इसलिए मैं आज शिक्षक के प्रश्न से बहुत खुश हूं।  लौटने के बाद, मुझे अपने बेटे को इनमें से कुछ रहस्यों को बताना होगा।  सबसे पहले अपने बेटे को और अधिक देखने के लिए अपने आस-पास के कुछ सामान्य कागजात इकट्ठा करें।  वास्तव में, और अधिक पेशेवर कागजात हैं।  ऐसा कहा जाता है कि दुनिया में 5,000 से अधिक पेपर किस्में हैं, कुछ विकसित देश लगभग 1000 प्रकार का उत्पादन कर सकते हैं, और चीन 700 उत्पादन कर सकता है। एक किस्म।  उपयोग के अनुसार, इसे मोटे तौर पर प्रिंटिंग पेपर, सांस्कृतिक घरेलू पेपर, पैकेजिंग पेपर और विशेष पेपर में विभाजित किया जा सकता है।   अखबारी   आम तौर पर सफेद समाचार पत्र के रूप में जाना जाता है, यह नरम और छिद्रपूर्ण द्वारा विशेषता है, इसमें कुछ यांत्रिक शक्ति है, और अच्छी अवशोषण है।  यह स्याही घुसना और थोड़े समय में ठीक कर सकता है।  फोल्ड होने पर यह छड़ी नहीं होगी।  इसका उपयोग उच्च गति वाली रोटरी मशीनों पर समाचार पत्र, पत्रिकाओं और सामान्य मुद्रित करने के लिए किया जाता है।  पुस्तकें।  न्यूज़प्रिंट की मात्रा 51 ग्राम / मीटर 2 थी, और रील न्यूज़प्रिंट की चौड़ाई 1572 मिमी, 1562 मिमी, 787 मिमी, और 781 मिमी थी;  लिथोग्राफिक पेपर का आकार 787 मिमी w1092 मिमी था।  न्यूजप्रिंट प्रिंटिंग अनुकूलनीय और अपारदर्शी है, लेकिन श्वेतता कम है और सतह चिकनीता अलग है।  चित्रों को मुद्रित करते समय, मोटे जाल का उपयोग किया जाना चाहिए।  डेलाइट के बाद, पीले और भंगुर को चालू करना आसान है, और यह दीर्घकालिक भंडारण के लिए उपयुक्त नहीं है।     बॉक्स कार्डबोर्ड   हेम कार्डबोर्ड के रूप में भी जाना जाता है, यह अपेक्षाकृत मजबूत कार्टन में उपयोग किया जाने वाला एक कार्डबोर्ड है।  यह व्यापक रूप से शिपिंग किताबों, डिपार्टमेंट स्टोर्स, रेडियो, टेलीविज़न, मशीन पार्ट्स और भोजन के लिए उपयोग किया जाता है।  आधार वजन 200 ग्राम / एम 2, 310 जी / एम 2, 420 जी / एम 2 और 530 ग्राम / एम 2 है।  सतह फ्लैट और यांत्रिक रूप से मजबूत है।     ताम्र पत्र   लेपित पेपर के रूप में भी जाना जाता है, यह एक उच्च ग्रेड प्रिंटिंग पेपर है जिसे बेस पेपर को कैल्शियम कार्बोनेट या काओलिन और एक बाइंडर से बने सफेद रंग के साथ बनाया जाता है, और सूखने के बाद कैलेंडरिंग होता है।  इसकी अच्छी श्वेतता, उच्च चिकनीपन और चमक, और मध्यम तेल अवशोषण के कारण, यह तांबा प्लेट प्रिंटिंग या ऑफसेट प्रिंटिंग, प्रिंटिंग रंग या मोनोक्रोम चित्रमय, चित्र, कैलेंडर, मानचित्र और किताबें, साथ ही पैकेजिंग प्रिंटिंग पेपर के लिए उपयुक्त है।  यह एकल तरफा कोटिंग और डबल पक्षीय कोटिंग में बांटा गया है।  दो प्रकारों को विशेष संख्या, संख्या 1, संख्या 2 और संख्या 3 में विभाजित किया गया है, और मात्रात्मक राशि 80 ग्राम / एम 2 से 250 ग्राम / एम 2 तक है।  कॉपर पेपर को उच्च कोटिंग शक्ति की आवश्यकता होती है, कोई पाउडर ड्रॉप नहीं होता है, और इसका उपयोग 60 लाइनों / सेमी या उससे अधिक के ठीक जाल प्रिंटिंग के लिए किया जा सकता है।     ऑफसेट पेपर   पूर्व में \"डॉउलिन पेपर\" के रूप में जाना जाता है, यह ऑफ़सेट प्रेस द्वारा उपयोग किया जाने वाला एक पुस्तक पेपर है।  मोनोग्रामस या मल्टी-रंगीन पुस्तक कवर, ग्रंथ, आवेषण, चित्रमय, मानचित्र, पोस्टर, रंगीन लेबल और विभिन्न पैकेजिंग आइटम प्रिंट करने के लिए उपयुक्त।  ऑफसेट प्रिंटिंग पेपर को विशेष संख्या, संख्या 1 और संख्या 2 में बांटा गया है, और आधार वजन 70 ग्राम / एम 2 से 150 ग्राम / एम 2 तक है।  लुगदी में उच्च शक्ति और मुद्रण क्षमता है।  ऑफ़सेट प्रिंटिंग अपेक्षाकृत उन्नत पुस्तक प्रिंटिंग पेपर है, जिसमें इसके विपरीत, खिंचाव अनुपात और सतह की ताकत पर उच्च आवश्यकताएं हैं।  अम्लता और क्षारीयता को तटस्थ या कमजोर क्षारीय के करीब भी होना चाहिए, ताकि मुद्रण के लिए कागज को प्रभावित न किया जा सके।  आधार वजन 40 ग्राम / वर्ग है।  चावल 80 ग्राम / एम 2 तक।  हाल के वर्षों में, कम मात्रा में ऑफसेट प्रिंटिंग न्यूजप्रिंट और ऑफ़सेट प्रिंटिंग पेपर ऑफसेट प्रिंटिंग पेपर और किताबों के लिए सफलतापूर्वक उत्पादित किए गए हैं।     खत िलखनेकाकागज   विभिन्न पुस्तकों, स्टेशनरी और पत्रिका ग्रंथों के लेटरप्रेस प्रिंटिंग के लिए उपयुक्त एक पेपर।  आधार वजन 52 ग्राम / एम 2 और 60 / एम 2 है, और दो प्रकार के वेब और फ्लैट पेपर हैं, चिकनीता 30 मीटर है, और अस्पष्टता 88% से कम नहीं है।  लेटरप्रेस प्रिंटिंग पेपर एक व्यापक रूप से इस्तेमाल किया जाने वाला बुक पेपर है, जो न्यूज़प्रिंट की तुलना में थोड़ा आसान है और इसमें लंबे समय तक शेल्फ जीवन है, लेकिन बालों के झड़ने से ग्रस्त है और ऑफसेट प्रिंटिंग द्वारा किताबों को प्रिंट करने के लिए उपयुक्त नहीं है।  इस प्रकार का पेपर लिखना आसान है।     घास कार्डबोर्ड   पीले कार्डबोर्ड या घोड़े के गोबर के पेपर के रूप में भी जाना जाता है, यह पैकेजिंग के लिए एक पीला कार्डबोर्ड है।  इसका मुख्य रूप से माल, दफ़्ती और पुस्तक कवर बुक कवर अस्तर के पैकेजिंग के लिए उपयोग किया जाता है।  आधार वजन 200 ग्राम / एम 2 से 860 ग्राम / एम 2 तक है।  आम तौर पर इस्तेमाल किया जाता है संख्या 8 420 जी, संख्या 10 530 जी, संख्या 12 640 जी।  घास पेपरबोर्ड को तंग गुणवत्ता, फ्लैट पेपर की सतह और कुछ यांत्रिक शक्ति और क्रूरता की आवश्यकता होती है।     सफेद कार्डबोर्ड   मनीला पेपर के रूप में भी जाना जाता है, यह एक सफेद, अधिक उन्नत पैकेजिंग बोर्ड है।  इसका उपयोग स्टेशनरी, सौंदर्य प्रसाधन और फार्मास्यूटिकल्स के बच्चों के शैक्षिक चित्रों और ट्रेडमार्क को मुद्रित करने के लिए किया जाता है।  आधार वजन 200 ग्राम / एम 2 से 400 ग्राम / एम 2 तक है।  समान मोटाई, कोई लिंट, कोई पाउडर, क्रूरता, फोल्डिंग तोड़ना आसान नहीं है।     बाध्यकारी कार्डबोर्ड   बुककेस सजावट के लिए महत्वपूर्ण सामग्री, जैसे कि व्हाइट कार्डबोर्ड, पीले कार्डबोर्ड बॉक्स इत्यादि, मुख्य रूप से हार्डकवर बुक कवर और लिफाफे बनाने के लिए उपयोग की जाती हैं।  कंकाल के रूप में कार्डबोर्ड के साथ हार्डकवर केस में दृढ़ता, सौंदर्य और दीर्घकालिक संरक्षण के फायदे हैं।     कैल्शियम कागज   उपस्थिति पेपर के करीब है, पानी के विसर्जन, गैर-हाइग्रोस्कोपिक, गैर-ज्वलनशील, उच्च विस्फोट और आंसू प्रतिरोध, और कम उत्पादन लागत के प्रतिरोधी है।  यह 160 डिग्री पर घिरा हुआ और कैलेंडर्ड होता है, और इसकी मोटाई कार्डबोर्ड के समान होती है।  इसे मोटे कार्डबोर्ड में भी बनाया जा सकता है, जिसमें स्याही को अवशोषित करने की एक निश्चित क्षमता होती है और स्पष्ट चित्र और टेक्स्ट प्रिंट कर सकती है।  इसका उपयोग पुस्तक कार्ड, प्रतिभूतियां, लेबल और रंग प्रिंट प्रिंट करने के लिए किया जा सकता है।  इसका उपयोग नमी और तेल से संरक्षित खाद्य पदार्थों और सामानों के लिए नालीदार गत्ते के बक्से बनाने के लिए भी किया जा सकता है।     क्राफ़्ट पेपर   यह एक कठिन और पानी प्रतिरोधी पैकेजिंग पेपर है।  यह भूरा पीला है और इसमें उपयोग की विस्तृत श्रृंखला है।  इसका उपयोग आमतौर पर पेपर बैग, लिफाफे, रिकॉर्ड कवर, फाइलें और सैंडपेपर बनाने में किया जाता है।  मात्रात्मक रेंज 40 ग्राम / एम 2 से 120 ग्राम / एम 2 तक है।  एकल-पक्षीय, डबल-पक्षीय और वेब और फ्लैट पेपर में धारीदार के बीच मतभेद हैं।  मुख्य गुणवत्ता की आवश्यकताएं लचीली और मजबूत हैं, उच्च विस्फोट प्रतिरोध के साथ, और बड़ी तन्यता बलों और बिना तोड़ने के दबाव का सामना कर सकते हैं।     सिलोफ़न   पारदर्शी कागज के रूप में भी जाना जाता है, यह एक उच्च ग्रेड पैकेजिंग और सजावटी कागज है जो ग्लास के रूप में पारदर्शी है।  इसका उपयोग फल, भोजन, शर्ट, सिगरेट, सौंदर्य प्रसाधन और अन्य वस्तुओं को लपेटने के लिए किया जाता है।  आधार वजन 30 ग्राम / एम 2 है।  पारदर्शी और रंगहीन के अलावा, सोने, आड़ू और हरे रंग जैसे कई रंग हैं।  सेलोफेन गैर-सांस, तेल और पानी, मुलायम और मजबूत, रंगहीन, पारदर्शी और चमकदार है।  इसे सील करने के बाद नमी और जंग से संरक्षित किया जा सकता है, लेकिन यह थोड़ा क्रैक होने पर क्रैक हो जाएगा।  इसकी बड़ी अनुदैर्ध्य शक्ति के कारण, यह पेपर रस्सियों का कारण बन सकता है।  अपशिष्ट सेलोफेन का पुनर्नवीनीकरण नहीं किया जा सकता है।     मेल सील पेपर   यह केवल 20 जी / एम 2 के आधार वजन के साथ एक बहुत ही पतला एकल पक्षीय ऑप्टिकल लेखन पत्र है।  इसका मूल रूप से स्टाम्प लाइनर और बीमाकृत अक्षरों के लिए पेपर सील करने के लिए उपयोग किया जाता था।  अब यह सौंदर्य प्रसाधन, फल और खाद्य पैकेजिंग और सिगरेट लाइनिंग में प्रयोग किया जाता है।  प्रिंटिंग और वैक्सिंग के बाद इसे कैंडी रैपर के रूप में इस्तेमाल किया जा सकता है।  इसका उपयोग प्रिंटिंग पेपर, कॉपी पेपर या मल्टी पेज कॉपी पेपर टाइप पेपर और कॉपी पेपर के बजाय भी किया जा सकता है।  गुणवत्ता की आवश्यकताएं पतली और मजबूत हैं, पारदर्शिता अच्छी है, तनाव बड़ा है, और हवा पारगम्यता छोटी है।     चीनी चित्रकला और सुलेख कागज   यह ब्रश के साथ लेखन और पेंटिंग के लिए एक पेपर है, जैसे यूंशु पेपर, चावल पेपर और एजिंग पेपर।  Yuanshu पेपर बांस फाइबर, छाल, रग, पुरानी भांग और भूसे और अन्य पौधे फाइबर से बना है।  भिगोने, खाना पकाने, प्राकृतिक ब्लीचिंग और पीसने के बाद, इसे लुगदी में बनाया जाता है, जिसे मैन्युअल रूप से बांस पर्दे और सूखे पर कॉपी किया जाता है।  आग की दीवार को सूखने के लिए चिपकने के बाद, कागज सफेद (या पीला) होता है, यहां तक कि नरम, स्याही को अवशोषित करने में आसान होता है, और लंबे समय तक नहीं बदलता है।  जुआन पेपर सुलेख और पेंटिंग के लिए एक पेपर है जो रेत छाल से बना है और स्ट्रॉ लुगदी की एक छोटी सी मात्रा है।  कच्चा चावल का पेपर फ्रीहैंड ड्राइंग और सुलेख के लिए उपयुक्त है।  इससे बना पके हुए चावल का पेपर सावधानीपूर्वक सफेद और लचीला के लिए उपयुक्त है, और लंबे समय तक इसे बदलना आसान नहीं है।  कीड़े।  Anhui के Xuancheng क्षेत्र में इसकी उत्पत्ति के लिए जाना जाता है।  एजिंग पेपर निविदा बांस से बना एक लेखन ब्रश है।  रंग हल्का पीला है, और इतिहास कागज का रंग सफेद है।  उनमें से दोनों बांस पर्दे से बने होते हैं और प्राचीन किताबें, रबड़, लेटरहेड और प्रशंसकों को मुद्रित करने के लिए उपयोग किए जाते हैं।     चिकना कागज   यह लेखन, कार्यालय और प्रचार नारे के लिए एक तरफा कागज है।  इसका उपयोग पेपर कार्टन, पैक किए गए सामान, मुद्रित कैलेंडर, लेटरहेड और इनवॉइस के लिए भी किया जा सकता है।  यह व्यापक रूप से प्रयोग किया जाता है और आमतौर पर इस्तेमाल किया जाने वाला ऊतक होता है।  इसे कार्यालय पेपर या बर्फ कमल पेपर कहा जाता था।  तीन प्रकार के ग्रेड, संख्या 1 और संख्या 2 हैं, और आधार वजन 18 जी / एम 2 से 40 ग्राम / एम 2 तक है।  गुणवत्ता की आवश्यकताएं भी पतली होती हैं, पेपर की सतह सपाट होती है, प्रकाश आकार लिखना आसान होता है, और कुछ पानी प्रतिरोध होता है।  रंगीन चमकदार कागज को नारा कागज भी कहा जाता है, जिसका मुख्य रूप से नारे लिखने के लिए उपयोग किया जाता है!     टाइपिंग पेपर   यह टाइपिंग और रीराइटिंग के लिए एक पतला पेपर है, और वर्तमान में दस्तावेज़, टिकट या लेटरहेड प्रिंट करने के लिए उपयोग किया जाता है।  तीन ग्रेड, संख्या 1 और संख्या 2 हैं, आधार वजन 24 जी / एम 2 से 30 ग्राम / एम 2 के साथ, और 28 ग्राम / एम 2 आमतौर पर उपयोग किया जाता है।  इसके लिए कागज की मोटाई 0.05 मिमी से अधिक नहीं है, एक समान मोटाई, एक समय में टाइप की जा सकती है, बहु पृष्ठ दोहराया जाता है, कागज कठिन और सपाट होता है, और लिखते समय यह पानी प्रतिरोधी नहीं होता है।  रंगीन प्रकार का पेपर मल्टी-लाइन टिकट या टिकट प्रिंट करने के लिए उपयोग किया जाता है।     पत्र लिखने   यह एक बड़ी खपत के साथ एक तरह का सांस्कृतिक कागज है।  यह लेखन, उप-विशेष संख्या, संख्या 1, संख्या 2, संख्या 3 और संख्या 4 के लिए रूपों, अभ्यास पफ, किताबें, किताबें इत्यादि के लिए उपयुक्त है, यह 45 ग्राम / एम 2 से 80 ग्राम / एम 2।   गुणवत्ता आवश्यकताओं: सफेद रंग, दोनों तरफ चिकनी बनावट, तंग बनावट, लिखते समय कोई पानी नहीं।     ग्रेवर पेपर   पेपर विभिन्न प्रकार के रंग प्रिंट, आवधिक, कॉमिक स्ट्रिप्स, कैटलॉग, टिकटें और प्रतिभूतियों को मुद्रित करने के लिए प्रयुक्त होता है।  इसके विनिर्देश और आयाम मूल रूप से न्यूज़प्रिंट, लेटरप्रेस और ऑफसेट पेपर के साथ-साथ वेब और फ्लैट पेपर के समान होते हैं।  ग्रेवर पेपर प्रिंटिंग के लिए उच्च चिकनीपन और संकोचन की आवश्यकता होती है, कागज की श्वेतता अधिक होनी चाहिए, और इसमें बेहतर चिकनीपन और नरमता है।     लेपित कागज कास्ट करें   ग्लास पाउडर पेपर के रूप में भी जाना जाता है, यह एक विशेष लेपित प्रिंटिंग पेपर है जो विशेष रूप से चिकनी सतह के साथ होता है।  यह बेस पेपर पर एक दूसरे या मोटी कोटिंग (एक तरफ 20 से 39 ग्राम) द्वारा लेपित होता है।  जब कोटिंग एक नमी स्थिति में होती है, तो लेपित सतह गर्म हो जाती है और अत्यधिक पॉलिश क्रोम-प्लेटेड ड्रायर पर सूख जाती है।  गति लगभग 100 मीटर या उससे कम है, और चमक लगभग 85 है। कैलेंडर की आवश्यकता नहीं है।  लेपित कागज को कपड़े या चिकन पेपर बनाने के लिए एक पैटर्न वाले रोल के साथ उभरा होता है।  कास्ट लेपित पेपर मुख्य रूप से कवर, आवेषण और उच्च ग्रेड वाले डिब्बे प्रिंट करता है, और कपड़ा पेपर और चिकन पेपर कैलेंडर्स और बिजनेस कार्ड्स प्रिंट करने के लिए उपयोग किया जाता है। "}