{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/a-dam-of-contention-in-africa", "text": "\n\nजल संकट: कारण और समाधान\n\n16 Mar 2020\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-Iजल संसाधनसामान्य अध्ययन-IIIसंरक्षण \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख के अंतर्गत जल संकट के कारण और समाधान से संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ \nधरती पर जल संकट व्याप्त है,शायद मानव की बुद्धि समाप्त है,पानी की बूँद-बूँद भी बच जाए तो,बचा हुआ पानी भी पर्याप्त है।  \nउपर्युक्त उद्धरण जल संकट की विभीषिका को बयाँ कर रहा है क्योंकि औद्योगीकरण की राह पर बढ़ती दुनिया में जल संकट कोने-कोने में पसर चुका है, जिसने अब एक विकराल रूप ले लिया है। नि:संदेह दुनिया विकास के मार्ग पर अग्रसर है, लेकिन स्वच्छ जल मिलना कठिन हो रहा है। एशिया में भारत, पाकिस्तान और बांग्लादेश से लेकर अफ्रीका में केन्या, इथोपिया, सूडान और इजिप्ट जैसे देश जल के संकट से जूझ रहे हैं। अफ्रीका महाद्वीप में नील नदी पर बने ग्रैंड इथोपियाई रेनेंशा डैम (Grand Ethiopian Renaissance Dam-GERD) को लेकर इथोपिया, इजिप्ट और सूडान में तनाव बढ़ता जा रहा है। इन देशों में मतभेद तब और गहरे हो गए जब संयुक्त राज्य अमेरिका तथा विश्व बैंक की अध्यक्षता में आयोजित एक त्रिपक्षीय बैठक में इथोपिया ने सूडान एवं इजिप्ट के साथ वार्ता करने से इनकार कर दिया।\nतीसरी दुनिया के देशों की खराब हालत के पीछे एक बड़ी वजह स्वच्छ जल की कमी है। जब से जल संकट के बारे में विश्व में चर्चा शुरू हुई तब से एक विचार प्रचलित हुआ है कि तीसरा विश्व युद्ध जल आपूर्ति के लिये होगा। वास्तव में अब जल संबंधी चुनौतियाँ गंभीर हो गई हैं। वर्ष  1995 में विश्व बैंक के उपाध्यक्ष इस्माइल सेराग्लेडिन ने कहा था कि ‘इस शताब्दी की लड़ाई तेल के लिये लड़ी गई है लेकिन अगली शताब्दी की लड़ाई जलापूर्ति के लिये लड़ी जाएगी।’ इस आलेख में जल संकट के कारण, प्रभाव और उनका समाधान ढूँढने का प्रयास किया जाएगा।\nपृष्ठभूमि  \n\nनील नदी पर बना ग्रैंड इथोपियाई रेनेंशा डैम अफ्रीका महाद्वीप की सबसे बड़ी जल विद्युत परियोजना है।\nनील नदी सूडान के खारतूम से निकल कर इजिप्ट होते हुए भूमध्य सागर में गिरती है। खारतूम में ब्लू नील नदी और व्हाइट नील नदी के मिलने से नील नदी का निर्माण होता है।\nअफ्रीकी देश तंजानिया, केन्या और उगांडा की सीमा पर स्थित विक्टोरिया झील से व्हाइट नील नदी का उदगम होता है, वहीं ब्लू नील नदी का उदगम इथोपिया में स्थित ताना झील से होता है।   \nइथोपिया अफ्रीका महाद्वीप का दूसरा सर्वाधिक जनसंख्या वाला देश है और ग्रैंड इथोपियाई रेनेंशा डैम को अपनी संप्रभुता के प्रतीक के रूप में देखता है। \nइथोपिया 4 अरब डाॅलर की लागत से ब्लू नील नदी पर बाँध का निर्माण कर देश की लगभग 60% आबादी तक बिजली की आपूर्ति बढ़ाकर  बुनियादी ढाँचे की खाई को पाटना चाहता है। \nपरंतु पूर्णतः नील नदी के जल पर निर्भर इजिप्ट और सूडान को डर है कि ब्लू नील नदी पर निर्मित बाँध से नील नदी में जल का प्रवाह कम हो सकता है जिससे दोनों देशों को गंभीर जल संकट का सामना करना पड़ सकता है।   \nजल संकट का यह डर ही तनाव का कारण बनता है और तनाव में वृद्धि से युद्ध की आशंका जन्म लेती है।\n\nजल संकट क्या है?\n\nएक क्षेत्र के अंतर्गत जल उपयोग की मांगों को पूरा करने हेतु उपलब्ध जल संसाधनों की कमी को ही ‘जल संकट’ कहते हैं।\nविश्व के सभी महाद्वीपों में रहने वाले लगभग 2.8 बिलियन लोग प्रत्येक वर्ष कम-से-कम एक महीने जल संकट से प्रभावित होते हैं। लगभग 1.2 बिलियन से अधिक लोगों के पास पीने हेतु स्वच्छ जल की सुविधा उपलब्ध नहीं होती है।\n\nजल संकट की वैश्विक स्थिति\n\nपृथ्वी पर कुल जल का विश्लेषण करने पर पता चलता है कि कुल जल का 97.3% खारा जल है और पृथ्वी पर उपलब्ध कुल जल का केवल 2.07% ही शुद्ध जल है जिसे पीने योग्य माना जा सकता है। अगर विश्व स्वास्थ्य संगठन की मानें तो दुनिया के दो अरब लोगों को पीने के लिये स्वच्छ जल नहीं मिल पाता है जिससे उन्हें हैजा, आंत्रशोध आदि जानलेवा बीमारियों के होने का खतरा रहता है। \nएक अनुमान के अनुसार एशिया का मध्य-पूर्व (Middle-East) क्षेत्र , उत्तरी अफ्रीका के अधिकांश क्षेत्र, पाकिस्तान, तुर्की, अफगानिस्तान और स्पेन आदि देशों में वर्ष 2040 तक अत्यधिक जल तनाव (Water Stress) की स्थिति होने की संभावना है।\nजल संकट से सर्वाधिक ग्रसित 17 देश इस प्रकार हैं- क़तर, इज़राइल, लेबनान, ईरान, जॉर्डन, लीबिया, कुवैत, सऊदी अरब, इरीट्रिया, संयुक्त अरब अमीरात, सैन मरीनो, बहरीन, भारत, पाकिस्तान, तुर्कमेनिस्तान, ओमान, बोत्सवाना।\nइसके साथ ही भारत, चीन, दक्षिणी अफ्रीका, अमेरिका और ऑस्ट्रेलिया सहित कई अन्य देशों को भी उच्च जल तनाव का सामना करना पड़ सकता है।\n\nभारत में जल संकट की स्थिति\n\nभारत में लगातार दो वर्षों के कमज़ोर मानसून के कारण 330 मिलियन लोग या देश की लगभग एक-चौथाई जनसंख्या गंभीर सूखे से प्रभावित हैं। भारत के लगभग 50% क्षेत्र सूखे जैसी स्थिति से जूझ रहे हैं, विशेष रूप से पश्चिमी और दक्षिणी राज्यों में जल संकट की गंभीर स्थिति बनी हुई है। \nनीति आयोग द्वारा वर्ष 2018 में जारी समग्र जल प्रबंधन सूचकांक (Composite Water Management Index) रिपोर्ट के अनुसार, देश के 21 प्रमुख शहरों में निवासरत लगभग 100 मिलियन लोग जल संकट की भीषण समस्या से जूझ रहे हैं। भारत की 12% जनसंख्या पहले से ही 'डे ज़ीरो' की परिस्थितियों में रह रही हैं।\n\n\nडे ज़ीरो: दक्षिण अफ्रीका के केपटाउन शहर में पानी के उपभोग को सीमित और प्रबंधित करने हेतु सभी लोगों का ध्यान आकर्षित करने के लिये डे ज़ीरो के विचार को पेश किया गया था ताकि जल के उपयोग को सीमित करने संबंधी प्रबंधन और जागरूकता को बढ़ाया जा सके।\n\n\nसाथ ही रिपोर्ट में कहा गया है कि वर्ष 2030 तक भारत में जल की मांग, उसकी पूर्ति से लगभग दोगुनी हो जाएगी।\nदेश में वर्ष 1994 में पानी की उपलब्धता प्रति व्यक्ति 6000 घनमीटर थी, जो वर्ष 2000 में 2300 घनमीटर रह गई तथा वर्ष 2025 तक इसके और घटकर 1600 घनमीटर रह जाने का अनुमान है।\nहालाँकि वर्ष 2019 में नीति आयोग ने संयुक्‍त जल प्रबंधन सूचकांक (Composite Water Management Index -CWMI 2.0) का दूसरा संस्करण तैयार किया जिसमें कुछ राज्यों ने जल प्रबंधन में सुधार किया है।\n\nभारत में जल संकट का कारण\n\nभारत में जल संकट की समस्याओं को मुख्यतः दक्षिणी और उत्तर-पश्चिमी भागों में इंगित किया गया है, इन क्षेत्रों की भौगोलिक स्थिति ऐसी है कि यहाँ पर कम वर्षा होती है, चेन्नई तट पर दक्षिण-पश्चिम मानसून से वर्षा नहीं हो पाती है। इसी प्रकार उत्तर-पश्चिम में मानसून पहुँचते-पहुँचते कमज़ोर हो जाता है, जिससे वर्षा की मात्रा भी घट जाती है।\nभारत में मानसून की अस्थिरता भी जल संकट का बड़ा कारण है। हाल के वर्षों में एल-नीनो के प्रभाव के कारण वर्षा कम हुई, जिसकी वज़ह से जल संकट की स्थिति उत्पन्न हो गई।\nभारत की कृषि पारिस्थितिकी ऐसी फसलों के अनुकूल है, जिनके उत्पादन में अधिक जल की आवश्यकता होती है, जैसे- चावल, गेहूँ, गन्ना, जूट और कपास इत्यादि। इन फसलों वाले कृषि क्षेत्रों में जल संकट की समस्या विशेष रूप से विद्यमान है। हरियाणा और पंजाब में कृषि गहनता से ही जल संकट की स्थिति उत्पन्न हुई है।\nभारतीय शहरों में जल संसाधन के पुर्नप्रयोग के लिये गंभीर प्रयास नहीं किये जाते हैं, यही कारण है कि शहरी क्षेत्रों में जल संकट की समस्या चिंताजनक स्थिति में पहुँच गई है। शहरों में ज़्यादातर जल के पुर्नप्रयोग के बजाय उसे सीधे नदी में प्रवाहित करा दिया जाता है। \nलोगों के बीच जल संरक्षण को लेकर जागरूकता का अभाव है। जल का दुरुपयोग लगातार बढ़ता जा रहा हैं, गाड़ी की धुलाई, पानी के उपयोग के बाद टोंटी खुला छोड़ देना इत्यादि।\n\nजल संकट के परिणाम \n\n\nखाद्य असुरक्षा: कृषि क्षेत्र में अत्यधिक जल की आवश्यकता होती है तथा जल खाद्य सुरक्षा की कुंजी है।\nजल संघर्ष और प्रवासन: जल की कमी से आजीविका का संकट उत्पन्न होगा जो प्रवासन को बढ़ावा देगा।\nआर्थिक अस्थिरता: विश्व बैंक के अनुसार, जल की कमी के चलते कई देशों की GDP प्रभावित होगी और आर्थिक समस्याओं में भी वृद्धि हो सकती है।\nजैव विविधता की हानि: जल संकट से पेड़-पौधों को नुकसान पहुँचने के साथ ही जीव-जंतुओं पर भी नकारात्मक प्रभाव पड़ता है।\nकानून-व्यवस्था बिगड़ने के आसार: प्रायः देखा गया है कि जल संकट वाले क्षेत्रों में उपलब्ध जल स्रोतों पर कब्ज़े को लेकर कई बार हिंसक झड़प हो जाती है। पिछले कई वर्षों से भीषण जल संकट का सामना करने वाले महाराष्ट्र के लातूर ज़िले में प्रशासन को धारा 144 लगानी पड़ी है।\n\nजल संरक्षण हेतु प्रयास\n\nसतत् विकास लक्ष्य 6 के तहत वर्ष 2030 तक सभी लोगों के लिये पानी की उपलब्धता और स्थायी प्रबंधन सुनिश्चित किया जाना है, इस लक्ष्य को पूरा करने के लिये जल संरक्षण के निम्नलिखित प्रयास किये जा रहे हैं-\n\nवर्तमान समय में कृषि गहनता के कारण जल के अत्यधिक प्रयोग को कम करने हेतु कम पानी वाली फसलों के प्रयोग को बढ़ावा दिया जा रहा है।\nद्वितीय हरित क्रांति में कम जल गहनता वाली फसलों पर ज़ोर दिया जा रहा है।\nरेनवाटर हार्वेस्टिंग द्वारा जल का संचयन।\nवर्षा जल को सतह पर संग्रहीत करने के लिये टैंकों, तालाबों और चेक-डैम आदि की व्यवस्था।\nझीलों, नदियों और समुद्रों जैसे प्राकृतिक जल स्रोत काफी महत्त्वपूर्ण हैं। ताज़े पानी के पारिस्थितिकी तंत्र और समुद्री पारिस्थितिक तंत्र दोनों ही विभिन्न जीवों की विविधता के घर हैं और इन पारिस्थितिक तंत्रों के समर्थन के बिना ये जीव विलुप्त हो जाएंगे। इसलिये प्राकृतिक जल निकायों का संरक्षण आवश्यक है।\n\n\n\nनदी जोड़ो परियोजना के माध्यम से अधिशेष जल वाले क्षेत्रों से जल को जल प्रतिबल वाले क्षेत्रों की ओर भेजा जा सकता है।  \n\nनीति आयोग की @75 कार्यनीति और जल प्रबंधन\nवर्ष 2018 में नीति आयोग ने अभिनव भारत @75 के लिये कार्यनीति जारी की थी जिसके तहत यह निश्चित किया गया था कि वर्ष 2022-23 तक भारत की जल संसाधन प्रबंधन रणनीति में जीवन, कृषि, आर्थिक विकास, पारिस्थितिकी और पर्यावरण के लिये पानी की पर्याप्त उपलब्धता सुनिश्चित करने हेतु जल सुरक्षा की सुविधा होनी चाहिये।\n\nआगे की राह \n\nसमय आ गया है कि अब हम वर्षा का जल अधिक-से-अधिक बचाने की कोशिश करें, क्योंकि जल का कोई विकल्प नहीं है, इसकी एक-एक बूँद अमृत है। इन्हें सहेजना बहुत ही आवश्यक है। अगर अभी जल नहीं सहेजा गया तो आगे चलकर स्थिति भयावह हो सकती है।\nवर्षाजल संग्रहण के कई तरीके उपलब्ध हैं। कम ढलान वाले इलाकों में परंपरागत तालाबों को बड़े पैमाने पर पुनर्जीवित करके नए तालाब भी बनाने चाहिये। तालाब जल की कमी के समय जल उपलब्ध करवाने के अलावा भूजल भरण में भी उपयोगी सिद्ध होंगे।\nआधारभूत जल संकट (उदाहरण के लिये भूजल का अत्यधिक दोहन या उपयोग) की समस्या के समाधान हेतु देशों को अधिक दक्ष सिंचाई पद्धतियों को अपनाने की आवश्यकता है।\nप्रश्न- जल संकट से आप क्या समझते हैं? इसके कारणों का उल्लेख करते हुए समाधान के उपाय सुझाएँ।\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}