{"link": "https://hindi.krishijagran.com/farm-activities/there-will-be-no-more-damage-ipm-based-rat-control/", "text": "\n\n\n\n\nCrop\nचूहों एवं मनुष्यों का साथ सदियों पुराना है. चूहों को हमारें पुराणों में गणेश जी का वाहन माना गया है. पुराणों में चूहे का जिक्र आना यह साबित करता है कि इनका अस्तित्व धरती पर हजारों वर्ष पुराना है. चूहे घर से लेकर खेतों, खलिहानों, दुकानों, गोदामों, व्यवसायिक प्रतिष्ठानों आदि आप जंहा भी देखेगें, मिल जाते हैं. चूहे हमारी हर प्रकार की आवश्यकताओं जैसे भोजन, वस्त्रों, मकानों को नष्ट करके नुकसान पहॅुचाते हैं वहीं मनुष्यों में प्लेग जैसी महामारी तथा अनेक प्रकार की बीमारियां भी फैलाते हैं। इस समय इनकी आबादी मनुष्यों की आबादी से लगभग 6 गुना अधिक है.\n\n\n\n\n\n\nचूहों की रोकथाम के उपाय (Prevention measures for mice)\nचूहे बहुत ही चालाक प्रवृत्ति के होते है तथा एक जगह पर नही रूकते और कहीं भी पहुँच जाते हैं. विनाश ही करते है. इनसे कोई भी वस्तु बचाकर रख पाना बहुत ही कठिन होता है. चूहे जितनी क्षति खाकर करते हैं उससे कहीं अधिक काटकर, कुतरकर, मलमूत्र करके तथा खाद्य पदार्थों में बालों को झाड़ कर करते हैं. खाद्य पदार्थों को इस स्तर का बना देते है कि वह प्रयोग करने लायक नहीं रहते हैं. गुणवत्ता गिर जाने के कारण अगर इन्हें बाजार में बेचा जाता है तो धन बहुत कम प्राप्त होता है. अतएव चूहों को नियंत्राण करना अति आवश्यक हो जाता है. यहाँ पर चूहों को मारने तथा भगाने के अनेक उपाय सुझाये गये हैं जिन्हे किसान भाई अपनी सुविधा के अनुसार अपना सकते हैं.\n\nRelated Links\n\n\n\nफसल बचाव: किसान इस खतरनाक कीट से मक्के की फसल को ज़रूर बचाएं\n\n\n\n\nफसल प्रबंधन: बैगन में लगने वाले ये हैं प्रमुख रोग और कीट, किसान ऐसे करें रोकथाम\n\n\n\n\nचूहों के शत्रुओं को संरक्षण प्रदान करके (By providing protection to the enemies of mice)\nखेतों में सांप और उल्लू द्वारा चूहों का शिकार किया जाता है. चूहे रात में अपने बिल से निकलते हैं और उल्लू भी रात में ही निकलता है. यदि उल्लू के बैठने का स्थान खेत में होगा तो उसे चूहों का शिकार करने में सुविधा होगी. यदि खेत में या खेत के आस-पास वृक्ष नही है तो खेत में डंडे गाड़कर उन पर टहनियां बाँध देनी चाहिए.\nचूहे के बिलों को खोदकर (Digging up rat bills)\nखेत की मेड़ एवं पानी की नालियों में चूहों द्वारा बनाये गये बिलों को खोदकर चूहों को मारा जा सकता है. खेत खाली होने पर यह कार्य खेतों में भी किया जा सकता है.\nबिल्ली पालकर (Cat Cradle)\nबिल्ली का प्रिय भोजन चूहा है. घर के चूहों को बिल्ली पालकर नष्ट किया जा सकता है.\nटायर व ट्यूब के टुकडे़ डालकर (By putting pieces of tire and tube)\nसाइकिल के पुराने टायर व टयूब के डेढ़ फीट के टुकड़े काटकर डालने से, चूहा सांप समझकर खेत छोड़कर भाग जाता है.\nपिंजरा लगाकर (Caged)\nघरों में चूहों को मारने एवं पकड़ने के लिये पिंजरा लगाकर काफी सफलता मिल सकती है. खेतों में लगाने के लिए एक पिंजरा किसान भाई स्वयं तैयार कर सकते हैं. मिट्टी का घड़ा या मटका जिसका ऊपर का भाग टूटा हो जमीन के बराबर गाड़ देते है. दोनों ओर दो लकड़ी गाड़कर उन दोनों पर सुतली बाँध देते है. इस सुतली के बीच में एक डोरी द्वारा रबड़ की गेंद लटका देते हैं. रबड़ की गेंद पर आटा लगा देते हैं. घड़े में गोबर का गाढ़ा घोल भर देते हैं तथा उपर से कुछ भूसा डाल देते हैं. चूहा गेंद पर लगे आटे को खाने की कोशिश में गोबर के घोल में गिर जाता है और मर जाता है.\n\n\n\n\n\n\n\nचूहे को रंग कर छोड़कर (Mouse coloring)\nपिंजरे के द्वारा चूहा पकड़कर उसे काले, लाल या सफेद रंग से रंग कर खेत में छोड़ देने से चूहे इस अजनबी को देखकर भाग जाते है. दूसरी नस्ल के चूहें पालकर/छोड़कर -दूसरी नस्ल या दूसरे रंग के चूहों को देखकर खेत व घर के चूहे भाग जाते हैं.\nधान की भूसी के ढ़ेर लगाकर (Stack up of husk)\nयदि खेत में जगह-जगह चावल की भूसी के ढ़ेर लगा दिये जायें तो चूहे इनमें अपने भोजन की तलाश में लगे रहते हैं और फसल बच जाती हैं.\nधारदार घास का प्रयोग (Use of Sharp Grass)\nखेत के मेड़ो पर धारदार घास जैसे क्रॉस आदि डाल देने से चूहे अन्दर नहीं आते हैं.\nरूई की गोली खिलाकर (By feeding cotton pill)\nरूई की छोटी-छोटी गोली बनाकर गुड़ या शकर की चाशनी में डालकर उन्हें निकालकर मिट्टी के टूटे बर्तन में करके रख देना चाहिए चूहा इसे खा लेता है. आंत में जाकर चीनी /गुड़ घुल जाता है तथा गोली (रूई) आंत में फंस जाती है. जिससे चूहा मल त्याग नही कर पाता है और परेशान होता है. खुद भी भागता है और दूसरे चूहों को भगा देता है.\nदुर्गंध युक्त फसलों की बुवाई (Sowing of bad smell crops)\nयदि खेत में चारों तरफ मेड़ के पास दुर्गंघयुक्त फसले जैसे लहसुन, प्याज आदि लगा दी जाये तब चूहे अन्दर नही जायेंगें.\n\n\n\n\n\nजिंक फास्फाइड का प्रयोग (Use of zinc phosphide)\nजिंक फास्फाइड (चूहे मारने की काली दवा) का प्रयोग चूहा मारने के लिये काफी समय से किया जा रहा है. किसान भाईयों की शिकायत रहती हैं कि चूहे इससे नही मरते या दवा नही खाते. इसका मुख्य कारण यह है कि जिंक फास्फाइड का चारा ठीक प्रकार नही बन पाता है. चारा बनाने के लिये सामग्री मात्रा एवं अनुपात निम्नवत होना चाहिए.\n\n\n\nक्रम संख्या\nवस्तु का नाम\nअनुपात\n       मात्रा\n\n\n\n1\n\n\nदवा (जिंक फास्फाइड)\n\n\n1\n\n\n10 ग्राम\n\n\n\n\n2\n\n\nअनाज (दाल, चावल, गेहॅू)\n\n\n48\n\n\n480 ग्राम\n\n\n\n\n3\n\n\nतेल (खाने का)\n\n\n0.5\n\n\n5 ग्राम\n\n\n\n\n4\n\n\nचीनी पिसी हुई या बूरा\n\n\n0.5\n\n\n5 ग्राम\n\n\n\n\n5\n\n\nयोग\n\n\n50\n\n\n500 ग्राम\n\n\n\n\n \nइस प्रकार तैयार चारे की 10-15 ग्राम की पुड़िया कागज में बनाकर शाम के समय चूहों के बिलों के पास में रखना चाहिए. चूहे इस चारे को खाएंगे तथा मरेंगे.\n\n\n\n\n\nडॉ. आर एस सेंगर, प्रोफेसरसरदार वल्लभ भाई पटेल एग्रीकल्चर यूनिवर्सिटी, मेरठमोबाइल नंबर - 7906045253ईमेल आईडी: sengarbiotech7@gmail.com\n\n"}