{"link": "https://www.zeebiz.com/hindi/banking/rbi-alert-account-hacking-online-transaction-cyber-fraud-know-how-to-get-your-money-back-within-10-days-35884", "text": "\n\nडिजिटल लेन-देन के बढ़ते दौर में बैंक अकाउंट से धोखाधड़ी की घटनाएं तेजी से बढ़ी है, जहां गैर कानूनी ढंग से बैंक अकाउंट (Bank account) से अनधिकृत लेनदेन (Unauthorized transactions) होते हैं. इसे ऑनलाइन फ्रॉड, डिजिटल फ्रॉड या साइबर फ्रॉड की परिभाषा दी गई है. हैकर्स आपके अकाउंट की डीटेल हासिल करके उससे पैसे निकाल लेते हैं. अकाउंट में सेंध लगने के बाद अक्सर लोग बस यही सोचकर चुप बैठ जाते हैं कि पैसा डूब गया. लेकिन, ऐसा नहीं है. आपको आपका पूरा पैसा वापस मिल सकता है. \nभारतीय रिजर्व बैंक (Reserve Bank of India) ने इसका तरीका बताया है. रिजर्व बैंक का कहना है कि अगर कोई भी अनधिकृत लेन-देन होता है तो उसके बाद भी आपका पूरा पैसा वापस मिल सकता है. इसके लिए सतर्कता जरूरी है. RBI कहता है कि ऐसे किसी भी ट्रांजेक्शन की जानकारी तुरंत देकर आप नुकसान से बच सकते हैं.\nभारतीय रिजर्व बैंक ने किया है ये ट्वीट\r\nरिजर्व बैंक (RBI) ने एक ट्वीट करते हुए कहा है- 'अगर अनधिकृत इलेक्ट्रॉनिक लेनदेन से आपका नुक़सान हुआ हो, तो आपकी देयता सीमित हो सकती है, बल्कि शून्य भी हो सकती है, अगर आप अपने बैंक को तुरन्त सूचित करते हैं.' मतलब साफ है कि अगर आपके खाते से कोई गैरकानूनी ट्रांजेक्शन हुई है तो उसकी सूचना तुरंत अपने बैंक को दें. बिना देरी करे सूचना देने से आप बच सकते हैं. ऐसा करना से आपके सारे पैसे आपको मिल सकते हैं.\n\nकैसे मिलेंगे पूरे पैसे वापस?\r\nज्यादातर लोगों के मन में अब सवाल उठता है कि अगर ऐसा कोई ट्रांजेक्शन हुआ है तो पैसा कैसे वापस मिलेगा? साथ ही बैंक खाते से पैसे निकलने पर शिकायत कर भी दी तो बैंक पैसे कहां से लौटाएगा. दरअसल, बैंकों की तरफ से ऐसे साइबर फ्रॉड के मद्देनजर इंश्योरेंस पॉलिसी ली जाती है. बैंक आपके साथ हुए फ्रॉड की सारी जानकारी सीधे इंश्योरेंस कंपनी को बताएगा और वहां से इंश्योरेंस के पैसे लेकर आपके नुकसान की भरपाई करेगा. साइबर फ्रॉड से बचने के लिए इंश्योरेंस कंपनियां भी लोगों को सीधे कवरेज दे रही हैं.\nफ्रॉड होने के 3 दिन में करें शिकायत\r\nअगर आपके बैंक खाते से कोई गलत तरीके से रकम निकाल लेता है और आप तीन दिन के अंदर इस मामले के बारे में बैंक को शिकायत करते हैं तो आपको यह नुकसान नहीं उठाना पड़ेगा. RBI ने यह भी कहा है कि निर्धारित समय में बैंक को सूचना दे देने पर ग्राहक के खाते से धोखाधड़ी कर निकाली गई रकम 10 दिन के अंदर उसके बैंक खाते में वापस आ जाएगी. आरबीआई ने यह भी कहा है कि अगर बैंक खाते से हुई धोखाधड़ी की रिपोर्ट 4-7 दिन बाद की जाती है, तो ग्राहक को 25,000 रुपये तक का नुकसान खुद उठाना होगा.\nज़ी बिज़नेस LIVE TV यहां देखें\n\nसाइबर फ्रॉड के लिए करा सकते हैं इंश्योरेंस\r\nअगर आप चाहें तो साइबर फ्रॉड से बचने के लिए इंश्योरेंस भी करा सकते हैं. बजाज एलियांज और HDFC अर्गो जैसी कंपनियां ऐसे इंश्योरेंस मुहैया कराती हैं. इसमें अगर आपके खाते में कोई साइबर फ्रॉड होता है तो आपको आपके पैसे वापस मिल जाएंगे. ऑनलाइन ट्रांजेक्शन के चलते साइबर फ्रॉड से बचने के इंश्योरेंस का स्कोप भी काफी बढ़ गया है. \nरिजर्व बैंक ने ग्राहक सुरक्षा, अनाधिकृत इलेक्ट्रॉनिक बैंकिंग लेन-देन में ग्राहकों की सीमित देनदारी (कस्टमर प्रोटेक्शन लिमिटिंग लाइबिलिटी ऑफ कस्टमर्स इन अनऑथराइज्ड इलेक्ट्रॉनिक बैंकिंग ट्रांजैक्शन) पर नए दिशानिर्देश जारी किए हुए हैं.\n\n"}