{"link": "https://mimirbook.com/hi/29aa6ebf150", "text": "\n\nसारांश\n\n\n\n\n                                    अंगोरा बकरी के रेशमी बाल से बने यार्न के बने कपड़े\n                                                                     \n\n\nअवलोकन\n\n\n\nमोहर / mohhɛər / आमतौर पर अंगोरा बकरी के बाल से बने रेशम की तरह कपड़े या धागा (अंगोरा खरगोश के साथ भ्रमित नहीं होना चाहिए जो अंगोरा ऊन पैदा करता है।)। टिकाऊ और लचीला दोनों, मोहर अपने उच्च चमक और शीन के लिए उल्लेखनीय है, जिसने इसे \"डायमंड फाइबर\" उपनाम प्राप्त करने में मदद की है, और अक्सर इन गुणों को कपड़ा में जोड़ने के लिए फाइबर मिश्रणों में प्रयोग किया जाता है। मोहायर असाधारण रूप से अच्छी तरह से डाई लेता है। मोहरियर सर्दी में गर्म है क्योंकि इसमें उत्कृष्ट इन्सुलेट गुण हैं, जबकि गर्मी में ठंडी रहती है क्योंकि इसकी नमी की कीमतें निकलती हैं। यह टिकाऊ, स्वाभाविक रूप से लोचदार, लौ प्रतिरोधी और क्रीज़ प्रतिरोधी है। इसे एक लक्जरी फाइबर माना जाता है, जैसे कश्मीरी, एंगोरा और रेशम, और आम तौर पर भेड़ द्वारा उत्पादित अधिकांश ऊन की तुलना में अधिक महंगा होता है।  मोहरर ज्यादातर केराटिन, बालों, ऊन, सींग और सभी स्तनधारियों की त्वचा में पाए जाने वाले प्रोटीन से बना है, लेकिन यह विशेष गुण अंगोरा बकरी के लिए अद्वितीय हैं। हालांकि यह ऊन की तरह तराजू है, तराजू पूरी तरह से विकसित नहीं हैं, केवल संकेत दिया। इस प्रकार, मोहर को ऊन के रूप में महसूस नहीं होता है।  मोहर फाइबर व्यास में लगभग 25-45 माइक्रोन है। यह बकरी की उम्र के साथ व्यास में बढ़ता है, जानवर के साथ बढ़ रहा है। छोटे जानवरों के अच्छे बाल कपड़ों जैसे बेहतर अनुप्रयोगों के लिए उपयोग किए जाते हैं, और पुराने जानवरों के मोटे बाल अक्सर कार्पेट और बाहरी वस्त्रों के लिए भारी कपड़े के लिए उपयोग किए जाते हैं।  मोहायर शब्द को कभी-कभी परिवर्तनीय कारों पर तह छत के लिए उपयोग की जाने वाली सामग्री का वर्णन करने के लिए प्रयोग किया जाता है। इस उदाहरण में, मोहर डेनिम-कैनवास के रूप में संदर्भित करता है। मोहर को एंगोरा खरगोश से फर के साथ भ्रमित नहीं किया जाना चाहिए, जिसे एंगोरा ऊन कहा जाता है।\n            \n\n\n\n\n\n\nअंगोरा बकरी के बाल और यह कपड़े है। फाइबर लंबे और थोड़ा मोटे कठोर और सिकुड़ने में मुश्किल होते हैं, लेकिन वे चमकदार और गर्मी प्रतिधारण में समृद्ध होते हैं। धागे (बुनाई) धागे के लिए धागे और मोहर के लिए कपास या कृत्रिम थ्रेड का उपयोग करके बुना हुआ कपड़ा (पतला) बुना हुआ कपड़ा तंग है और गर्मी के कपड़ों की जगह है। एक कोट, एक शाल या पसंद की तरह एक लंबे फज़ के साथ एक ऊनी कपड़े बनाओ।  → संबंधित आइटम पशु फाइबर\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}