{"link": "https://bks.org.in/%E0%A4%96%E0%A4%BE%E0%A4%A6%E0%A5%8D%E0%A4%AF-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A3%E0%A4%BE%E0%A4%B2%E0%A5%80-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%B8%E0%A4%82%E0%A4%A4%E0%A5%81%E0%A4%B2%E0%A4%A8/", "text": "भारत की सुनीता और नाइजीरिया की अबीके मक्का और गेहूं उगाने वाले छोटे किसान हैं । दुनिया में बढ़ती खाद्यान्न की मांग और बढ़ती उपभोक्ता कीमतों के बावजूद, दोनों ने शायद ही कभी अधिक आय अर्जित की है। यह हकीकत केवल इन देशों की नही है बल्कि इंडोनेशिया, पाकिस्तान, नाइजीरिया ,बंग्लादेश, मेक्सिको जैसे 10 देशों में जहां अधिकतर परिवारों की आजीविका कृषि पर निर्भर है, वहां उत्पादन लागत बढ़ने के कारण किसानों के मुनाफे का दायरा सिकुड़ता जा रहा है। इस चरमराती हुई खाद्य व्यवस्था के कारण इन परिवारों के खर्च ज्यादा बढ़ गये जिसके कारण यह परिवार अधिक गरीबी में जीने के लिए मजबूर हैं । इसका सबसे बडा प्रभाव यह है कि आज बडी संख्या मे लोग अपने खेत- खलिहानों को छोडकर गांव से शहरों और विदेशों की ओर पलायन कर रहे हैं। हाल ही में संयुक्त राष्ट्र संघ के 16 राजदूतों ने संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन को लिखा, ” वैश्विक खाद्य सुरक्षा और गरीबी उन्मूलन जैसे लक्ष्यों को प्राप्त करने के लिए अंतरराष्ट्रीय कृषि व्यापार एक महत्वपूर्ण कड़ी है । लेकिन दुख की बात है कि विश्व व्यापार संगठन (डब्ल्यूटीओ) के नियमों के कारण सुनीता और अबीके जैसे किसानों को उनके देश में सस्ते खाद्य आयात के कारण होने वाले दुष्प्रभाव झेलने पड़ रहे हैं । इन नियमों का प्रारूप ही इस प्रकार है कि खाद्य पदार्थ आयात करने वाले देशो में किसान के उत्पादों की कीमत कम होती जाती है वहीं यह नियम निर्यात करने वाले देशों के खाद्य उद्योग और बड़े पैमाने पर कृषि उत्पादन को प्रोत्साहन देते हैं। इसके कारण तेजी से जलवायु परिवर्तन भी हो रहा है। डब्ल्यूटीओ के खाद्य और कृषि व्यापार समझौते की मंजूरी के 25 साल बाद भी दुनिया का प्रत्येक नौवां व्यक्ति भूखा सोता है जबकि उत्पादित भोजन का एक तिहाई भाग बर्बाद हो जाता है। हमने नये आविष्कारों और तकनीक के क्षेत्र में अपार उपलब्धियां हासिल की हैं। यह सब इसलिए हासिल किया गया ताकि हर इंसान को पोषण युक्त भोजन का उसका अधिकार सुनिश्चित किया जा सके और कोई भी बच्चा भूखे पेट नहीं सोए इसे किसी चमत्कारी काम की तरह नहीं देखना चाहिए। लेकिन विडंबना यह है कि आज भी दुनिया में अधिकतर भुखमरी और गरीबी के शिकार वह लोग हैं जो स्वयं पूरी दुनिया के लिए भोजन पैदा करते हैं । दुनिया में अधिकतर मोटापे के शिकार लोग और कोई नही बल्कि उपभोक्ता हैं । क्या आप इससे सहमत हैं कि डब्ल्यूटीओ के मौजूदा नियमों औऱ छोटे किसानों की तबाह होती आजीवीका में सीधा सबंध हैं , असल में यह एक तथ्यात्मक हकीकत है। राजनीतिक सीमाओं की बाध्यता के कारण कृषि पर डब्ल्यूटीओ की संधि पूर्णतया खाद्य प्रणाली दृष्टिकोण के प्रतिकूल है और इस हकीकत पर सभी चुप हैं । संयुक्त राष्ट्र संघ के राजदूतों का यह कहना सही है कि अंतरराष्ट्रीय कृषि व्यापार महत्पूर्ण है लेकिन इसका मतलब यह तो नहीं है कि कृषि व्यापार के नियम पवित्र हैं । इन्हें सुधारने की जरूरत है क्योंकि तभी दुनिया के किसान और ग्रामीण अबादी का भला हो सकता है। मगर क्या यह जरूरी बदलाव लाना मुमकिन है जबकि पहले से ही सब कुछ सेट है ? हाल ही में यूएन के राइट टू फूड के विशेष दूत माइकल फाखरी के कथन से यही ध्वनित होता है उन्होंने कहा कि “अगर पहले से ही टेबल सेट हो और सीटिंग प्लान पर कोई चर्चा नहीं हो सकती है, मैन्यू भी सीमित हो, ऊपर से असली बातचीत वास्तव में एक दूसरी टेबल पर हो रही है तो हम क्या कर सकते हैं?” आम लोगों की अपेक्षाओं को पूरा करने के प्रयास और पोषण, जैव विविधता, स्वास्थ्य देखभाल, वित्तीय समावेशन या आजीविका पर दुनिया द्वारा बार-बार निर्धारित किए गए लक्ष्य अभी भी हासिल नहीं हुए हैं । इसके साथ पिछले संयुक्त राष्ट्र खाद्य शिखर सम्मेलन में निर्धारित लक्ष्य भी पूरे नहीं हो सके । एक तरफ जहां कई पीढ़ियों को किए गए वादे अभी भी पूरे नही हुए हैं वहीं दूसरी तरफ सरकारें लगातार बदल रही हैं और खरबों डॉलर खर्च हो रहे हैं । लेकिन इसके बावजूद हम सब सामूहिक तौर से एक मानव जाति के रूप में अपनी दुर्भाग्यपूर्ण स्थिति को बदलने में असमर्थ रहे हैं ।बदलाव के इरादे और प्रक्रियाओं के बारे में संदेह बहुत अधिक हैं। यह एक दुख की बात है कि खाद्य उत्पादकों और नागरिक समाज के कुछ वर्ग संयुक्त राष्ट्र संघ के फूड सिस्टम्स समिट 2021 के साथ जुड़ने से इनकार कर रहे हैं क्योंकि उन्हें संदेह है कि इससे मौजूदा दृष्टिकोण को और मजबूती मिलेगी। हम इस भूल भूलैया में जितना ज्यादा घुसने की कोशिश करेंगे हमारा यह विश्वास उतना ही मजबूत होता जाएगा कि मौजूदा प्रणाली की नींव समझे जाने वाले डब्ल्यूटीओ के नियमों का स्वरूप पहले से ही तैयार था वह अमीर देशों द्वारा इसमें बाद में शामिल होने वाले आर्थिक तौर पर कमजोर देशों पर थोपा गया है। इसलिए संयुक्त राष्ट्र सुरक्षा परिषद में विश्व के दक्षिण छोर से भी समान प्रतिनिधित्व की जरूरत है । अगर माइकल फाखरी में भाषा कहा जाय तो टेबल अन्य तरीकों से भी सेट किया जाता है। विकासशील देशों में बड़ी कंसल्टिंग फर्म, बड़े व्यवसाय के साथ अनुसंधान संस्थान है उनके संपर्क बहुपक्षीय एजेंसियों के साथ हैं और विदेशी अनुदान ले रहे हैं । इनका प्रभाव स्थानीय खाद्य नीतियों पर किसानों की तुलना में कहीं अधिक रहता है। गरीबी को परिभाषित करने वाले दुनिया में जो जीडीपी जैसे मापदण्ड हैं वह दुनिया में फैली असमनताओं की सही तस्वीर नहीं दिखा रहे हैं । जीडीपी को प्रगति के संकेतक के रूप में उपयोग करना एक धोखा है जो असमानताओं के बारे में कड़वी सच्चाई को छिपा रहा है। संयुक्त राष्ट्र खाद्य प्रणाली शिखर सम्मेलन प्रस्ताव सदस्य देशों पर बाध्यता नहीं है वह इसे स्वेच्छा से अपना सकते हैं । इस परिस्थिति में हम आखिर किस प्रकार से यह सुनिश्चित कर सकते हैं कि सारे देश अल्प अवधि वाली घरेलू रुचियों को अनदेखा कर विश्व कल्य़ाण के लिए संयुक्त राष्ट्र संघ की खाद्य प्रणालियों के उन प्रस्तावों के पीछे जो वैज्ञानिक पहलू हैं, उसे समझ कर उनका हिस्सा बन सके जो मौजूदा परिस्थितियों को बदल सकते हैं ? मुझे लगता है कि अधिकतर सरकारों को इसका ज्ञान भी है उनकी इच्छा भी है लेकिन घरेलू स्तर राजनीतिक इच्छाशक्ति की कमी और घरेलू स्तर पर नीतियों में बदलाव की झिझक इसकी वजह है। तो क्या हमें इन विषम परिस्थितियों के बीच हार मान लेनी चाहिए ? बिल्कुल नहीं, बल्कि हमें इन परिस्थितियों की पहचान कर इन्हें सुधारने के लिए हर संभव प्रयास करना चाहिए। यही कारण है कि संयुक्त राष्ट्र संघ खाद्य प्रणाली शिखर सम्मेलन की भूमिका इतनी महत्वपूर्ण है ,न सिर्फ हमारे लिए बल्कि आने वाले पीढ़ियों के लिए भी । तो आइए हम इस कार्य में इस तरह जुट जाएं, जैसे किसान अनेक बाधाओं के बावजूद फसल उगाता है। इस विश्वास के साथ कि अच्छी नीयत से किए गए कार्यों के परिणाम सुखद ही होते हैं।"}