{"link": "https://www.naidunia.com/chhattisgarh/dhamtari-paddy-crop-dried-up-after-spraying-insecticide-7011422", "text": "धमतरी। लेही पद्धति से खेतों में लगाए गए धान के पौधे बड़े हुए तब किसान ने कीटनाशक का छिड़काव किया। कुछ दिनों बाद सभी पौधे सूखकर मर गए। पीड़ित किसान ने कृषि दवा दुकान के संचालक के पास पहुंचकर इसकी जानकारी दी, तो उसने हाथ खींच लिया है।ऐसे में किसान काफी परेशान हैं। पौने दो एकड़ जमीन की धान फसल मरने से अब किसान कर्ज में डूब गया है। किसान ने कृषि विभाग से इसकी जांच कर कृषि दवा दुकान के संचालक से क्षतिपूर्ति राशि दिलाने की गुहार लगाई है, क्योंकि संचालक जानकारी नहीं होने के बावजूद किसान को धोखे में रखकर छिड़काव के लिए कीटनाशक दवा थमा दिया था।गोकुलपुर-रूद्री रोड किनारे गोकुलपुर निवासी कृष्णा साहू ने पौने दो एकड़ जमीन पर लेही पद्धति से धान फसल लगाई है। बीज छिड़काव होने के बाद धान के पौधे तैयार हो गए थे, लेकिन अनुपयोगी कीटनाशक के छिड़काव करने से धान फसल पूरी तरह से सूखकर मर गई।ऐसे में किसान को भारी नुकसान हुआ है। पीड़ित किसान गोकुलपुर निवासी कृष्णा साहू ने आरोप लगाते हुए बताया कि खरपतवार को मारने के लिए गोकुलपुर स्थित एक कृषि दवा दुकान से कीटनाशक की खरीदी की। किसान को संचालक ने निंदानाशक के साथ दो अन्य कीटनाशक थमाकर इसे धान फसल के लिए बेहतर बताकर छिड़काव करने के लिए कहा। उसके कहने पर उन्होंने कीटनाशक का छिड़काव कर दिया। कुछ दिनों बाद खेतों में लगी धान फसल सूखने लगी।अब तो खेत में लगे सभी धान के पौधे सूखकर मरने लगे हैं, इससे किसान काफी परेशान है। उन्होंने बताया कि पौने दो एकड़ जमीन में लगी धान फसल पूरी तरह से खराब हो गई है। संचालक को जानकारी देने पर उसने हाथ खड़ा कर दिया है, ऐसे में उन्हें भारी नुकसान हुआ है।दूसरे की डिग्री पर कई जगह चल रही दवा दुकानकीटनाशक दवा दुकान के संचालन के लिए राज्य सरकार ने बीएसएसी, बीएसएसी एग्रीकल्चर और कृषि विज्ञान केंद्र से प्रशिक्षणधारियों को दुकान संचालन की अनुमति दी है, लेकिन कई लोग दूसरों की डिग्री का उपयोग कर कीटनाशक केंद्र का संचालन कर रहे हैं।यही वजह है कि पर्याप्त जानकारी के अभाव में किसानों को बिना जानकारी के कई तरह कीटनाशक थमा रहे हैं, जो बीमारियों के लिए काम नहीं आ रहे हैं। वहीं इनकी लापरवाही से कुछ किसानों की धान फसल बेवजह खराब हो रही है। इसका खामियाजा किसानों को भुगतना पड़ रहा है।इस संबंध में कृषि उपसंचालक जीएस कौशल का कहना है कि पीड़ित किसान कृषि विभाग में शिकायत करें, तो इसकी जांच कराई जाएगी। शिकायत की पुष्टि होने पर दवा दुकान के संचालक के खिलाफ कार्रवाई की जाएगी।Posted By: Nai Dunia News Network"}