{"link": "https://www.jagran.com/haryana/rohtak-aeroponic-technology-can-also-grow-potatoes-in-the-air-jagran-special-19879777.html", "text": "\nरोहतक [रतन चंदेल]। मिट्टी ही नहीं अब देश में हवा में भी आलू उगाए जा सकेंगे। इससे न केवल आलू की पैदावार बढ़ेगी बल्कि किसानों को भी फायदा होगा। बागवानी विभाग रोहतक के उप निदेशक (अतिरक्त चार्ज) डॉ. सत्येंद्र यादव ने ऐसी ही तकनीक से आलू के पौधे लगाए हैं जिससे आलू का उत्पादन हवा में भी किया जा सकेगा।\nखास बात यह है कि इससे आलू की पैदावार 12 गुणा तक अधिक हो सकेगी। डॉ. सत्येंद्र के अनुसार इस तकनीक का नाम है एयरोपोनिक। इस तकनीक से जमीन की मदद लिए बिना ही हवा में फसल उगाई जा सकती है। इस तकनीक से प्रत्येक पौधे से 50 से अधिक आलू मिल सकेंगे।\n12 गुणा तक बढ़ेगा उत्पादन\nआलू की खेती में हम आमतौर पर पारंपरिक तरीका अपनाते हैं जिसमें पैदावार काफी कम आती है,  लेकिन इस नई तकनीक से 50 से 60 आलू तक का उत्पादन प्रत्येक पौधे से हो सकेगा। इस तकनीक से तैयार किए बीज को लगाकर किसान आलू की फसल का उत्पादन 10 से 12 गुणा तक बढ़ा सकेंगे। डॉ. सत्येंद्र करनाल जिले में स्थित आलू प्रोद्यौगिकी केंद्र के अधिकारी भी हैं। उनका कहना है कि यह तकनीक केंद्रीय आलू अनुसंधान संस्थान शिमला के सहयोग से विकसित की जा रही है। यह बीज ऑफ सीजन में भी लगाया जा सकेगा।\n\nकिसानों को होगा कई फायदा \nइस नई तकनीक से किसानों को कई फायदा होगा। पहला ये कि आलू का उत्पादन 10 से 12 गुणा तक बढ़ जाएगा। दूसरा पारंपरिक विधि के मुकाबले इस पर लागत भी कम रहेगी और तीसरा यह कि इसका बीज किसानों को कम कीमत पर उपलब्ध होगा। इस तकनीक से लगाए गए पौधे से तीन महीने तक आलू का उत्पादन होगा। इतना ही नहीं इस तकनीक से लगाए पौधों में बीमारी भी नहीं आती है।\n\nयह है एरोपोनिक तकनीक \nडॉ. सत्येंद्र यादव के मुताबिक इस तकनीक में मिट्टी की जरूरत नहीं पड़ती। बड़े-बड़े प्लास्टिक और थर्माकोल के डिब्बों में आलू के माइक्रोप्लांट डाले जाते हैं। उन्हें समय-समय पर पोषक तत्व दिए जाते हैं, जिससे उनकी जड़ों का विकास हो जाता है। पौधों की जड़ें बढ़ने लगती हैं तो उसमें छोटेे आलू लगने लगते हैं, जिनको मिनी ट्यूबर कहा जाता है। इस तकनीक से 45 दिन बाद फसल पूर्ण रूप से तैयार हो जाती हैै जिससे तीन माह तक उत्पादन लिया जाता है।\n\nकिसानों को फायदा होगा\nउप निदेशक (अतिरक्त चार्ज) बागवानी विभाग डॉ. सत्येंद्र यादव का कहना है कि इस तकनीक का नाम एरोपोनिक तकनीक है। इस तकनीक के माध्यम से आलू हवा में लग सकेंगे, जिससे आलू का उत्पादन बढ़ेगा और किसानों को फायदा होगा।\nहरियाणा की ताजा खबरें पढ़ने के लिए यहां क्लिक करें \n\nपंजाब की ताजा खबरें पढ़ने के लिए यहां क्लिक करें\n\nEdited By: Kamlesh Bhatt\n\n"}