{"link": "https://www.nabard.org/hindi/content1.aspx?id=592&catid=23&mid=530", "text": " \nकृत्रिम उर्वरकों और कीटनाशकों का बढ़ रहा और अंधाधुंध प्रयोग तथा मृदा के ह्रास की स्थिति और उत्पादकता दुनिया भर के लोगों के लिए चिंता का विषय है. सुरक्षित और स्वस्थ भोजन के लिए बढ़ती जागरूकता ने जैविक खेती के महत्व को रेखांकित किया है, जो बाहरी निविष्टियों के उपयोग को न्यूनतम करने और कृत्रिम उर्वरकों और कीटनाशकों के प्रयोग को टालने के बुनियादी सिद्धांत पर आधारित एक समग्र प्रणाली है.\n \nइन चुनौती को देखते हुए, देश में गुणवत्तायुक्त ऑर्गेनिक/ बायोलोजिकल निविष्टियों के उत्पादन के लिए बुनियादी ढांचे को बढ़ाने की जरूरत है. तदनुसार, जैविक खेती पर राष्ट्रीय परियोजना के तहत ऑर्गेनिक/ बायोलोजिकल निविष्टियों के लिए वाणिज्यिक उत्पादन इकाइयों हेतु पूंजी निवेश सब्सिडी योजना शुरू की गई है. यह योजना नाबार्ड या राष्ट्रीय सहकारी विकास निगम (एनसीडीसी) के सहयोग से कृषि एवं सहकारिता विभाग द्वारा राष्ट्रीय जैविक खेती केन्द्र (एनसीओएफ़) के माध्यम से कार्यान्वित की जा रही है. \n \nयह योजना वर्ष 2004-05 से लागू है. \n \nयोजना के उद्देश्य \n \n\n\nजैव उर्वरकों, जैव कीटनाशकों और फल एवं सब्जी बाजार अपशिष्ट खाद जैसे ऑर्गेनिक निविष्टियों को उपलब्ध कराके देश में जैविक खेती को बढ़ावा देना और इस तरह के उत्पाद के लिए बेहतर प्रतिफल सृजित करना.   \nमृदा स्वास्थ्य और पर्यावरण सुरक्षा को बनाए रखते हुए कृषि उत्पादकता बढ़ाना.  \nदेश में जैव उर्वरकों, जैव कीटनाशकों और कम्पोस्ट की उपलब्धता बढ़ाकर और गुणवत्ता में सुधार के द्वारा रासायनिक उर्वरकों और कीटनाशकों पर कुल निर्भरता कम करना \nजैविक कचरे को पौधा पोषक तत्व संसाधनों में परिवर्तित करना \nजैविक कचरे के उचित रूपांतरण और उपयोग से प्रदूषण और पर्यावरण के क्षरण को रोकना \n\n\n \nयोजना से किसे लाभ मिल सकता है?\n \n\n\nजैव उर्वरक और जैव कीटनाशक उत्पादन इकाइयां \nफल एवं सब्जी अपशिष्ट खाद इकाइयां \nव्यक्ति, किसानों / उत्पादकों के समूह, स्वामित्व और साझेदारी फर्म, सहकारिता, उर्वरक उद्योग\nकंपनियां, निगम\nगैर सरकारी संगठन (एनजीओ)\nकृषि उत्पादन बाजार समितियां (एपीएमसी) \nनगर पालिकाएं \nनिजी उद्यमी \n\n\n\nडाऊनलोड के लिए लिंक  \n \n\n\n2016-17 के दौरान जारी रहेगी \nराष्ट्रीय जैविक कृषि परियोजना के तहत जैविक निविष्टियों की व्यावसायिक उत्पादन इकाइयों के लिए पूंजी निवेश सब्सिडी योजना\nजैविक निविष्टियों की व्यावसायिक उत्पादन इकाइयों के लिए पूंजी निवेश सब्सिडी योजना\n\n2017-18 मे जारी रखना एवं मृदा परीक्षण लैब ( एक स्थान पर/ मोबाइल)/ मिनी लैब की स्थापना और ग्राम स्टार पर मृदा परीक्षण परियोजनाओं को शामिल करना -परिचालन निर्देश (नया)\n\nराष्ट्रीय जैव कृषि\r\nपरियोजना से मृदा परीक्षण प्रयोगशालाओं (स्थिर/चल)/मिनी प्रयोगशालाओं और ग्राम\r\nस्तर पर मृदा परीक्षण परियोजनाओं को योजना से हटाना \n\n\n \n \n\n"}