{"link": "http://jisl.co.in/Hindi/Protected%20Cultivation/greenhouse.htm", "text": "ग्रीन-हाउस, मौसम अथवा जलवायु नियन्त्रित होते है। जैन ग्रीन-हाउस के विभिन्न उपयोग है और मुख्यत: गैर-मौसमी या सीजन के बाद या पहले सब्जियाँ, पुष्प फसले, पौधा-रोपण, पर्यानुकूलन, निर्यान्तोमुखी फलोत्पादन व पौध प्रजनन तथा प्रजाति संशोधन इत्यादि है।जैन-ग्रीन हाउस, जी.आय. स्ट्रक्चर से बनाये जाते है, जिस में फसलों का उत्पादन कृत्रिम तरीके से नियन्त्रित वातावरण और अन्य स्थितियाँ जैसे तापमान, आर्द्रता, प्रकाश की तीव्रता, प्रकाशकाल, वातायन व्यवस्था, मृदा माध्यम, रोग नियन्त्रण, सिंचाई, खादपानी तथा अन्य कृषि विज्ञान विषयक कार्य सीजन भर, बाहरी प्राकृतिक वातावरण से अप्रभावित स्थिति में किये जाते है।पारम्पारिक कृषि विज्ञान कार्यप्रणाली में फसलों की खेती, मैदानी, खुले खेतों मे प्राकृतिक अवस्था में की जाती है तथा फसले मौसम में, अकस्मात होने वाले परिवर्तन जैसे तापमान, आर्द्रता, प्रकाश की तीव्रता, प्रकाशकाल और अन्य स्थितियों के प्रति संवेदनशीलता के कारण फसल विशेष पर विपरित प्रभाव से उत्पादन में कमी हो जाती है।जैन ग्रीन-हाउस, विभिन्न साईज में और ग्राहक की आवश्यकता के अनुसार बनाये जाते है। साईज 100 वर्ग मीटर से शुरू होकर 10000 वर्ग मीटर या और अधिक तक विस्तारित है।परिष्करण का स्तर भी पॉलिथीन शीट से कव्हर किये हुए साधारण पॉली-हाउस से लगाकर उच्चतम परिष्कृत, पूर्ण आटोमेटीक सिस्टम, पॉलीकार्बोनेट शीट की दो परतों वाली छत, प्रकाश संश्लेषण, रेडियोधर्मी विकिरण लाइटिंग्स, बूम इरिगेशन (सिंचाई साधन फॉगर्स, स्प्रिंकलर्स आदि पम्प के साथ ग्रीन-हाउस की छत पर लगे होकर ग्रीन-हाउस में उपर से पौंधो की सिंचाई करते है।) रोलिंग बेंचेस और पूर्ण आटोमेटीक काम्प्यूटरराइज्ड सिस्टम आदि प्रकार का होता है।गॅल्वेनाइज्ड स्टील कन्सट्रक्शनस्पेशल एल्युमिनियम लॉकिंग और कसावट साधन मटेरियल को आवरण करने के लिये।हवा की गति 140 कि.मी. प्रति घंटे, हिमपात, ओलावृष्टि, तूफान, गर्मी, और ठंड को सहन करने के लिये डिझाइन किया हुआ।लटकन भार 25-30 कि.ग्रा. प्रति वर्ग मीटर सहन करने योग्य।प्राकृतिक छत व बाजू कि दीवार से प्राकृतिक वातायन व्यवस्था।Uv स्टेबलाइज्ड कवरिंग मटेरियल पॉलीइथेनिल / पॉलिकार्बोनेट / एक्रेलिक।सेल्युलोज कूलिंग पॅड और एक्जास्ट फॅन सिस्टम।ठंडे सीजन में हिटिंग सिस्टम (ताप वर्धक प्रणाली)कार्बनडाय ऑक्साइड Co2 जनरेटर।शेडिंग (छांव) थर्मलनेट।सब्जियों के पौंधो की शाखाओं को जाली पर चढना।पुष्प के पौधों के लिये ट्रेसल सिस्टम (पुष्प पौंधो को सहारा देना)।असेम्बल और खोलने में आसान।पूर्ण स्ट्रक्चर, नट-बोल्ट से असेम्बल किया हुआ।वेल्डिंग की आवश्यकता नहीं।ग्रीन-हाउस G.I. स्ट्रक्चर।कवरिंग मटेरियल (आवरण सामग्री)Uv स्टेबलाइज्ड कवरिंग पॉलीइथेनिल / पॉलिकार्बोनेट / एक्रेलिक।जडों तक वायु-संचार और साइड दीवार, उपर की ओर खुलने वाले परदे (Rollup Curtains)कूलिंग पॅड व फॅन सिस्टम।शेडिंग (छांव) व थर्मल नेट / मॅन्युअली / मोटरराइज्ड।माइक्रो इरिगेशन सिस्टम।मिस्टिंग सिस्टम।हिटींग सिस्टम।कार्बन डाय आक्साइड जनरेटर।नियन्त्रण सिस्टम मॅन्युअल / सेमी आटोमेटीक/ आटोमेटीक पूर्ण रूप से काम्प्यूटरराइज्ड, वेदर स्टेशन (मौसम केन्द्र)रोपण सामग्री, मृदा माध्यम।उत्पादन में वृध्दि 5-15 गुना या अधिक।मजदूरी खर्च में कमी।खाद की कम आवश्यकता कम, अत: खाद के खर्च में कमी।कम पानी की आवश्यकता, अत: जल की बचत।रोगों के प्रादुर्भाव की संभावना बहुत कम।पानी कि उच्च प्रभावी क्षमता व फर्टिलायझर उपयोगिता।समस्यात्मक स्थलाकृति / मृदा अवस्था में भी खेती सम्भव।समस्याग्रत जलवायु अवस्था में खेती सम्भव।कम रकबे की आवश्यकता, अधिकतम उत्पादन एवं फायदे।संचालन, रखरखाव और नियन्त्रण में आसान।माइक्रो इरिगेशन सिस्टम को चालू और बन्द करने के लिये।तरल खाद या जल में घुलनशील फर्टिलायझर –N:P:K: और वाटर सोल्युशन खाद (N:P:K:) और अन्य पोषक तत्व पौंधो को दे सकते है।मिस्टींग सिस्टम का संचालन, आवश्यकता होने पर।ओपनिंग और क्लोजिंग मिस्टींग सिस्टम (आवश्यकतानुसार)वातायन खोलना और बन्द करना और बाजू दीवार को रोलअप परदे, आवश्यकतानुसार ।छांव वाली शेडींग नेट / थर्मल स्क्रिन का संचालन।कूलिंगफॅन और पेड का संचालन।हिटिंग सिस्टम का संचालन।Co2 जनरेटर, ऋतु-नियन्त्रण, तापमान, आर्द्रता, उष्माविकिरण EC, ph, PPM स्तर आदि का सिंचाई जल में नियन्त्रण, जब भी पौधों को आवश्यकता है।सब्जी फसलों का उत्पादन।मौसम के पहले या बाद में फूलों या सब्जियों का उत्पादन।गुलाब, कार्नेशन, कटफ्लावर्स आदि।पौध-प्रजनन, छोटे (सीडलिंग्स) बनाकर तैयार करना।टिश्युकल्चर पौधों की प्राथमिक एवं व्दितियक दृढीकरण नर्सरी।दुलर्भ पौधों की उत्पत्ति / उत्पादन, आर्किड, जडीबूटी, औषधीय पौधे।"}