{"link": "https://sites.google.com/site/gyanvigyanvatika2/bijom-ki-sanracana-evam-ankurana", "text": "\n\nबीज की संरचना बताइएकोई भी बीज तीन चीजों से मिलकर बना होता है- बीज चोल, बीज पत्र और भ्रूण। किसी बीज को फोड़ कर देखने से ये तीनों संरचनाएं स्पष्ट होती हैं।बीज चोल की संरचना बीजों के ऊपर एक खोलनुमा परत होती है इसे बीजावरण या बीज चोल भी कहते हैं। यह बीज का सुरक्षा कवच होता है जो उसे जल्द नष्ट होने से बचाता है।बीजपत्र की संरचना...बीजावरण के अंदर एक या दो हिस्सों में बंटा हुआ दाल जैसी रचना, बीजपत्र होता है। यह भ्रूण से पौधा बनने की प्रारंभिक अवस्था में  पौधे के लिए भोजन प्रदान करता है। कुछ पौधों में दो बीजपत्र होते हैं- जैसे चना, अरहर, मटर, सेम आदि। कुछ पौधों में एक ही बीजपत्र होता है, जैसे गेहूं, धान, मक्का आदि।भ्रूण की संरचना...बीजपत्र के अंदर उसकी छोटी नाक जैसी नुकीली रचना उसका भ्रूण होती है। इसी से अगला पौधा विकसित होता है। भ्रूण के ऊपरी सिरे पर प्रांकुर बनता है और निचले सिरे में अंदर की ओर जड़ों के रूप में विकसित होता है।बीजों के अंकुरण में आवश्यक चीजें...बीजों के अंकुरण के लिए पांच प्रमुख चीजों की आवश्यकता पड़ती है। ऑक्सीजन, जल, ताप, प्रकाश और मिट्टी।अंकुरण में ऑक्सीजन कैसे मिलती है...बीज के अंकुरण के लिए ऑक्सीजन उसे मिट्टी के अंदर मौजूद वायु से प्राप्त होती है। इसी कारण उसे मिट्टी की ऊपरी सतह पर बोया जाता है।अंकुरण में जल की जरूरत क्यों होती है...सूखी अवस्था में बीज में जल की मात्रा बहुत कम होती है। मिट्टी के अंदर बीज जल को सोखकर अपने बीजावरण को नर्म बनाता है, जिसे तोड़कर भ्रूण को बाहर निकलने में मदद मिलती है।अंकुरण में कितने ताप की आवश्यकता होती है....बीजों के अंकुरण के लिए सामान्यत: 25 से 35 डिग्री सेल्सियस तापमान की जरूरत होती है। अलग-अलग बीज के लिए अलग ताप चाहिए होता है।प्रकाश की अनिवार्यता कितनी...बीजों के अंकुरण के लिए प्रकाश की जरूरत होती है। हालांकि यह हमेशा अंकुरण के लिए आवश्यक नहीं होता। टमाटर आदि अंधकार में ही ज्यादा तेजी से अंकुरित होती है। लेकिन नए पौधे के लिए भोजन निर्माण में प्रकाश अनिवार्य होता है।मिट्टी की अनिवार्यता कितनी...अंकुरण के लिए मिट्टी भी बहुत जरूरी नहीं होती, लेकिन अंकुरण के तुरंत बाद नए पौधे को पोषण के लिए खनिज, लवण की जरूरत मिट्टी से ही हो पाती है।\n\n"}