{"link": "https://navbharattimes.indiatimes.com/business/business-dictionary/municipal-bond-ghaziabad-municipal-corporation-is-raising-money-from-bonds-know-what-happens-to-municipal-bonds/articleshow/80007444.cms", "text": "गाजियाबाद नगर निगम (GMC) से पहले लखनऊ नगर निगम (LMC) इस बांड के जरिये 200 करोड़ रुपये जुटा चुका है। वह बांड जुटाने वाला उत्तर प्रदेश का पहला और राष्ट्रीय स्तर पर सातवां शहर था। इसके बाद आगरा, कानपुर, प्रयागराज और वाराणसी नगर निगम भी इसी मार्ग से निधि जुटाएंगे। हम आपको बता रहे हैं कि क्या होता बांड (Bond) और म्युनिसिपल बांड (Municipal Bond)और इसमें कौन निवेश कर सकते हैं।क्या होते हैं बांडबांड किसी कंपनी या सरकार के लिए राशि जुटाने का एक माध्यम है। बांड से जुटाए गई राशि कर्ज की श्रेणी में आती है। कोई कंपनी जहां अपने कारोबार के विस्तार के लिए बांड से पैसे जुटाती है तो केंद्र या राज्य सकार भी अपने खर्च के लिए समय-समय पर बांड जारी करती है। इस प्रक्रिया से राशि जुटाने वाली संस्था एक निश्चित समय के लिए रकम उधार लेती है और निश्चित रिटर्न यानी ब्याज देने के साथ मूलधन वापस करने की गारंटी देती है। यह निवेशकों के लिए निश्चित आमदनी के लिए निवेश का एक सुरक्षित साधन है। क्या होते हैं म्युनिसिपल बांडम्युनिसिपल या नगर निगम बांड शहरी स्थानीय निकायों द्वारा जारी किए जाते हैं। शहर में विकास कार्यों को जारी रखने के लिए धन की जरूरत इससे पूरी की जाती है। इस तरह से बांड जारी कर नगर निगम पैसा जुटाते हैं और उसे शहर के इंफ्रास्ट्रक्चर से जुड़े कार्यों पर खर्च करते हैं। पूंजी बाजार के नियामक सेबी के अनुसार सिर्फ वही नगर निगम ऐसे बांड जारी कर सकते हैं, जिनका नेटवर्थ लगातार 3 वित्त वर्ष तक निगेटिव न रहा हो। साथ ही, पिछले एक साल में उन्होंने कोई लोन डिफाल्ट न किया हो।क्या है ब्याज दरम्युनिसिपल बांड के ब्याज दर कई फैक्टर्स पर निर्भर करते हैं। अधिकतर बांड के रेट ट्रेजरी बांड यील्ड से जुड़े होते हैं। चूंकि यह बांड सरकार की तरफ से जारी किए जाते हैं, इसलिए इस पर निवेश रिस्क फ्री होते हैं। हालांकि नगर निगम के बांड में सीधे सरकारी बांड के मुकाबले ज्यादा रिस्क होते हैं, इसलिए म्युनिसिपल बांड पर सरकार के बांड के मुकाबले थोड़ा ज्यादा ब्याज मिलता है। लखनऊ नगर निगम के बांड पर 8.5 फीसदी का ब्याज ऑफर किया गया था। कैसे खरीदें म्युनिसिपल बांडअधिकतर निवेशक किसी फाइनेंसियल एडवाइजर (Financial Advisors) के जरिए म्युनिसिपल बांड खरीद सकते हैं। वह चाहें तो बैंक या फिर सीधे नगर निगम से भी बांड खरीद सकते हैं। कई लोग बांड फंड के जरिए भी म्युनिसिपल बांड में निवेश करते हैं। बांड लेने की प्रक्रिया क्या होगी, इसकी घोषणा नगर निगम कर देते हैं। लखनऊ नगर निगम के बांड को बीएसई बांड प्लेटफॉर्म पर जारी किया गया था। कई नगर निगम जारी कर चुके हैं बांडअभी तक 10 से भी ज्यादा नगर निगम बांड के जरिए 3500 करोड़ रुपये से ज्यादा रकम जुटा चुके हैं। इनमें से अधिकतर राशि बीएसई बॉन्ड प्लेटफॉर्म के जरिए जुटई गई है। बीएसई प्लेटफार्म पर लखनऊ नगर निगम से पहले अमरावती (2000 करोड़ रुपये), विशाखापत्तनम (80 करोड़ रुपये), अहमदाबाद (200 करोड़ रुपये), सूरत (200 करोड़ रुपये), भोपाल (175 करोड़ रुपये), इंदौर (140 करोड़ रुपये), पुणे (495 करोड़ रुपये), हैदराबाद (200 करोड़ रुपये) नगर निगम भी राशि जुटा चुके हैं। "}