{"link": "https://navbharattimes.indiatimes.com/education/jobs-junction/isro-recruitment-2021-for-160-apprenticeship-posts-under-lpsc-check-details/articleshow/84115871.cms", "text": "हाइलाइट्सइसरो में अपरेंटिस करने का मौका।एलपीएससी ने निकाली भर्ती।26 जुलाई तक कर सकते हैं आवेदन।ISRO Recruitment 2021: भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO)- लिक्विड प्रोपल्शन सिस्टम सेंटर (LPSC), त्रिवेंद्रम ने अप्रेंटिस पदों पर भर्ती निकाली है। अपरेंटिसशिप (संशोधन) अधिनियम 1973 के तहत एक साल के अप्रेंटिसशिप ट्रेनिंग के लिए अपरेंटिस के पद पर भर्ती 2021 का नोटिफिकेशन जारी किया गया है। इच्छुक और योग्य उम्मीदवार 26 जुलाई 2021 को या इससे पहले निर्धारित प्रारूप में आवेदन कर सकते हैं।ISRO LPSC भर्ती 2021 अधिसूचना के मुताबिक, ऑनलाइन आवेदन 30 जून 2021 से शुरू हुए हैं। योग्य उम्मीदवार नेशनल अपरेंटिसशिप ट्रेनिंग स्कीम (NATS) की आधिकारिक वेबसाइट portal.mhrdnats.gov.in पर जाकर जरूरी डीटेल्स चेक कर सकते हैं। इसरो एलपीएससी भर्ती 2021 नोटिफिकेशन का डायरेक्ट लिंक नीचे दिया गया है।इसरो में खाली पदों का विवरण (ISRO LPSC Vacancy Details)ग्रेजुएट अपरेंटिस - 73 पदतकनीशियन (डिप्लोमा) अपरेंटिस - 87 पदकुल खाली पदों की संख्या - 160 पदये हैं जरूरी तारीखेंऑनलाइन आवेदन शुरू होने की तारीख - 30 जून 2021NATS पोर्टल में रजिस्ट्रेशन की अंतिम तिथि - 20 जुलाई 2021आवेदन करने की अंतिम तिथि - 26 जुलाई 2021परिणाम - 2 अगस्त 2021जानिए कितना मिलेगा स्टाइपेंड?ग्रेजुएट अपरेंटिस - 9000 रुपये प्रति माहटेक्नीशियन (डिप्लोमा) अपरेंटिस - 8000 रुपये प्रति माहये भी पढ़ें:Sarkari Naukri 2021: पंजाब बिजली विभाग में कई पदों पर 2632 वैकेंसी, 10वीं पास ITI वाले भी करें अप्लाईकौन कर सकता है आवेदन?ग्रेजुएट अपरेंटिस - किसी भी मान्यता प्राप्त विश्वविद्यालय से बी.टेक या बी.ई या समकक्ष में कम से कम 65 प्रतिशत अंकों के साथ प्रथम श्रेणी में पास होना चाहिए।टेक्नीशियन (डिप्लोमा) अपरेंटिस - 60 प्रतिशत अंकों के साथ प्रथम श्रेणी में डिप्लोमा मांगा गया है।ये भी पढ़ें: Railway Jobs 2021: ग्रेजुएट के लिए पश्चिम मध्य रेलवे में निकली सरकारी नौकरी, सैलरी 61400 रुपयेआवेदन कैसे करें?योग्य उम्मीदवार 26 जुलाई 2021 को या उससे पहले एलपीएससी वेबसाइट lpsc.gov.in पर जाकर ऑनलाइन मोड के माध्यम से पदों के लिए आवेदन कर सकते हैं। जो उम्मीदवार राष्ट्रीय वेब पोर्टल में रजिस्टर्ड नहीं किया है, उन्हें www.mhrdnats.gov.in पर खुद को एनरोलमेंट प्रोसेस पूरा करना होगा। जिसके वेरिफिकेशन और अप्रूवल के लिए कम से कम एक दिन वेट करना होगा। इसके बाद छात्र चरण 2 के जरिए आवेदन कर सकते हैं।नोटिफिकेशन लिंकNATS Portal linkLPSC वेबसाइट का लिंक "}