{"link": "http://m.fj.ewaygroup.net/news/types-of-plywood-35884560.html", "text": "हार्डवेयर स्टोर में आपको मिलने वाले विभिन्न प्रकार के प्लाईवुड आपकी खरीदारी की यात्रा को भारी बना सकते हैं, लेकिन यह समझना कि वे कैसे भिन्न हैं, यह समझने की कुंजी है कि आपकी परियोजना के लिए सबसे अच्छा प्रकार क्या है।1. सॉफ्टवुडसॉफ्टवुड प्लाईवुड का एक प्रकार है जो निर्माता पाइन, रेडवुड या देवदार जैसे सॉफ्टवुड का उपयोग करते हैं। हालांकि नाम का अर्थ है कि ये लकड़ी दूसरों की तरह मजबूत नहीं हैं, आपको यह जानकर आश्चर्य हो सकता है कि निर्माण श्रमिक आमतौर पर बाहरी फ्रेम शीथिंग, छत शीथिंग और उप-फर्श के लिए सॉफ्टवुड का उपयोग करते हैं।सॉफ्टवुड प्लाईवुड शेड, अस्थायी फ़्लोरिंग, डॉगहाउस, ठंडे बस्ते और भी बहुत कुछ बना सकता है।2. दृढ़ लकड़ीहार्डवुड प्लाईवुड में आम तौर पर तीन और सात परतों के बीच होता है और बर्च, मेपल, ओक और अखरोट जैसे दृढ़ लकड़ी का उपयोग करता है। निर्माता एक अविश्वसनीय रूप से मजबूत खत्म बनाने के लिए एक दूसरे को सही कोण पर लकड़ी की परतों को गोंद करते हैं।दृढ़ लकड़ी फर्नीचर, पैकिंग मामलों, खेल उपकरण, संगीत वाद्ययंत्र, और अन्य जटिल परियोजनाओं जैसी चीजों के लिए सबसे अच्छे होते हैं जिनके लिए मजबूत फ्रेम की आवश्यकता होती है।3. विमानविमान प्लाईवुड उच्चतम-ग्रेड के बीच है, सबसे टिकाऊ प्रकार आप पा सकते हैं। यह लकड़ी महोगनी या सन्टी की तरह दृढ़ लकड़ी का उपयोग करती है, एक अविश्वसनीय रूप से मजबूत तैयार टुकड़ा बनाने के लिए जो गर्मी और नमी का विरोध भी कर सकती है।डिजाइन में कुछ बहुत पतले लिबास शामिल हैं जो इसे हल्के और लचीले रख सकते हैं, जबकि अभी भी इसे सबसे कम नौकरियों के लिए बिना ताकत के दे रहे हैं। आपको इस प्रकार के प्लाइवुड में ऐसी परियोजनाओं की आवश्यकता होगी, जिनमें औद्योगिक शक्ति वाली लकड़ियों की आवश्यकता हो, जैसे हवाई जहाज, नाव, और फर्नीचर जो बहुत अधिक वजन रखने के लिए हों।4. बाहरीबाहरी प्लाईवुड में मौसम और पानी प्रतिरोधी गोंद होता है जो प्रत्येक लिबास को एक साथ रखता है। जब आप प्लाईवुड के साथ एक बाहरी बनाते हैं, तो सबसे बड़ी - और सबसे महत्वपूर्ण - चिंताओं में से एक है कि लकड़ी हवा, बारिश, और अन्य मौसम को कैसे संभालेगी। बाहरी लकड़ी का मतलब आने वाले वर्षों के लिए एक मजबूत, मजबूत फ्रेम प्रदान करने के लिए तत्वों का मुकाबला करना है।बाहरी प्लाईवुड शीट्स में आमतौर पर कई लिबास एक साथ चिपके होते हैं, उन्हें मल्टी-प्लाई के रूप में वर्गीकृत किया जाता है। जिस क्षेत्र में आप रहते हैं, उसके आधार पर आप बाहरी प्लाईवुड के लिए विभिन्न प्रकार की लकड़ी भी चुन सकते हैं। कुछ स्थान जो असामान्य रूप से कठोर मौसम का अनुभव करते हैं, ओक की तरह लकड़ी के साथ बेहतर रूप से उचित हो सकते हैं, जो नम परिस्थितियों का सामना कर सकते हैं।5. लम्बर कोरलंबर कोर प्लाईवुड आमतौर पर तीन तल के साथ बनाया जाता है, जिसमें प्रत्येक तरफ दो पतले लिबास और एक मोटी कोर होती है। बाहरी लिबास आमतौर पर एक दृढ़ लकड़ी से बने होते हैं, जबकि आंतरिक कोर में एक ठोस स्लैब में चिपके लकड़ी के स्ट्रिप्स होते हैं।इनर कोर मदद करता है शिकंजा, जो इसे मजबूत पेंच पकड़ की जरूरत है कि परियोजनाओं के लिए एक अच्छा विकल्प बनाता है। एक नुकसान यह है कि खराब तरीके से बनाए गए लम्बर कोर प्लाईवुड में कोर के भीतर voids हो सकते हैं जो इसकी ताकत और स्क्रू होल्डिंग क्षमताओं को कम कर देते हैं।6. समुद्रीआप सोच सकते हैं कि समुद्री प्लाईवुड का नाम, जिसे समुद्री श्रेणी की लकड़ी के रूप में भी जाना जाता है, यह दर्शाता है कि यह जलरोधक है, लेकिन ऐसा नहीं है। इसके बजाय, लकड़ी के निर्माता अन्य लकड़ी के समान स्तरित निर्माण का उपयोग करके पानी प्रतिरोधी बाहरी गोंद के साथ समुद्री प्लाईवुड बनाते हैं।अंतर समुद्री प्रकार के ग्रेड में है। एपीए - इंजीनियर लकड़ी एसोसिएशन के अनुसार, समुद्री श्रेणी की लकड़ी में पश्चिमी लर्च या डगलस देवदार की लकड़ी होती है और इसके पास एक बी-ग्रेड या बेहतर होना चाहिए, जिसे हम इस गाइड के \"अधिक विवरण\" अनुभाग में चर्चा करेंगे। इस तरह की लकड़ी बाजार पर सबसे अच्छी तरह से निर्मित, उच्च श्रेणी के प्लाईवुड में से एक है।समुद्री श्रेणी की लकड़ी मोल्ड, फफूंदी या मौसम और पानी से सड़ने के लिए प्रतिरोधी नहीं है। निर्माता किसी भी रसायनों के साथ इसका इलाज नहीं करते हैं, इसलिए सड़ांध और क्षय एक समस्या हो सकती है जब तक कि आप इसे एपीए द्वारा सुझाए गए दबाव-संरक्षक के साथ इलाज नहीं करते हैं।समुद्री-ग्रेड के रूप में वर्गीकृत होने के लिए, इस लकड़ी के किसी भी मैदान में कोई गांठ नहीं होनी चाहिए और मैदानों के बीच एक शीर्ष-प्रदर्शन वाले पानी प्रतिरोधी गोंद का उपयोग करना चाहिए। यह सुनिश्चित करता है कि यदि लकड़ी मौसम या गीली परिस्थितियों से नम हो जाती है तो गोंद काम करना बंद नहीं करेगा।आप गाज़ेबोस, प्लॉटर बॉक्स और बेंच जैसे ज्यादातर बाहरी फर्नीचर और सजावटी टुकड़ों पर इस्तेमाल होने वाली समुद्री श्रेणी की लकड़ी देखेंगे।7. ओवरलाइड प्लाईवुडओवरलाइड प्लाईवुड, जो या तो उच्च या मध्यम घनत्व (एचडीओ या एमडीओ) हो सकता है, एक प्रकार है जो एक दूसरे से चिपके हुए लिबास के साथ नियमित शीट्स की समान संरचना का उपयोग करता है। हालांकि, ओवरलायड शीट में एक ओवरलैड चेहरा होता है जो इसे कुछ हद तक खत्म कर देता है।तैयार बाहरी सजावट के लिए जरूरी नहीं है, लेकिन इसके बजाय पैनलों को एक टिकाऊ सतह देता है जो पानी और अन्य कणों को नुकसान पहुंचाने या उससे चिपके रहने के लिए भी पर्याप्त चिकना होता है। कोटिंग लकड़ी को खरोंच और अन्य घर्षण का विरोध करने में मदद करता है जो परिवहन और निर्माण के दौरान हो सकता है।निर्माता बाहरी सतहों को गर्मी और दबाव की प्रक्रिया के माध्यम से बाकी लिबास में बांधते हैं। मध्यम-घनत्व वाले पैनलों की तुलना में उच्च-घनत्व वाले ओवरलैड पैनलों में अधिक राल होते हैं, जिससे वे थोड़े अधिक महंगे हो जाते हैं। हालांकि, दोनों पारंपरिक प्लाईवुड की तुलना में एक तैयार परियोजना को मजबूत और अधिक टिकाऊ बना सकते हैं।8. संरचनात्मकस्ट्रक्चरल प्लाईवुड, जिसे शीथिंग प्लाईवुड के रूप में भी जाना जाता है, लुक के लिए नहीं है, बल्कि, फ्रेमिंग और बिल्डिंग संरचनाओं के लिए ताकत है जिसमें आप अंततः लकड़ी को कवर करेंगे। इस प्रकार की लकड़ी को मैदानों को एक साथ रखने के लिए बहुत मजबूत चिपकने की आवश्यकता होती है।आप एक इमारत के अंदर या बाहर संरचनात्मक लकड़ी का उपयोग कर सकते हैं, लेकिन वे आमतौर पर अन्य प्रकार के रूप में मौसम प्रतिरोधी नहीं होते हैं। स्ट्रक्चरल वुड्स में आमतौर पर C या D ग्रेड होता है, लेकिन उच्चतर नहीं होता है, इसलिए वे कुछ लकड़ियों की तुलना में एक सस्ता विकल्प होंगे, लेकिन आपके पास बाहरी संरचनाओं के लिए आवश्यक उच्च प्रदर्शन भी नहीं हो सकता है।"}