{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B2%E0%A5%8B%E0%A4%95_%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4", "text": "लोक वित्त\nनीतियाँ\nकृषिक\nआर्थिक\nऊर्जा\nऔद्योगिक\nनिवेश\nसामाजिक\nव्यापार\nराजकोषीय\nमौद्रिक\nनीति मिश्रण\n\nराजकोषीय नीति\nबजट\nनीति\nऋण\nबाह्य\nआंतरिक\nघाटा / अधिशेष\nवित्त मंत्रालय\nराजकोषीय संघ\nआय\nव्यय\nघाटा\nकर\n\nमौद्रिक नीति\nबैंक भण्डार (आवश्यकताएँ)\nछूट खिड़की\nस्वर्ण भण्डार\nब्याज दर\nमौद्रिक प्राधिकारी केन्द्रीय बैंकमौद्रिक मंडल\nमौद्रिक आधार\nमौद्रिक (मुद्रा) संघ\nमुद्रा आपूर्ति\n\nव्यापार नीति\nव्यापार संतुलन \nमुक्त व्यापार\nव्यापार से लाभ\nनिःप्रशुल्क अवरोध\nसंरक्षणवाद\nप्रशुल्क\nव्यापार गुट\nव्यापार निर्माण\nव्यापार diversion\nव्यापार / वाणिज्य मंत्रालय\n\nआय व्यय\nअकर आय\nकर आय\nविवेकाधीन व्यय\nअनिवार्य व्यय\n\nअनुकूलतम\nसंतुलित बजट (राजकोषीय)\nवृद्धि (व्यापार और निवेश)\nमूल्य स्थिरता (मौद्रिक)\n\nसुधार\nराजकोषीय समायोजन\nमौद्रिक सुधार\nदेवासं\nअर्थव्यवस्था में सरकार की भूमिका का अध्ययन लोक वित्त (Public finance) कहलाता है। यह अर्थशास्त्र की वह शाखा है जो सरकार के आय (revenue) तथा व्यय का आकलन करती है। अर्थात सार्वजनिक वित्त सरकार के आय व व्यय का विस्तृत अध्ययन है। इसके द्वारा राज्य द्वारा अर्जित आय तथा सार्वजनिक अधिकारियों द्वारा किए गए व्यय का लेखा जोखा प्रस्तुत किया जाता है। सरकार के आय व व्यय को सीमान्त समन्वय के द्वारा नियमित किया जाता है ताकि अधिकतम जनहित प्राप्त किया जा सके।यह वांछित प्रभाव प्राप्त करने और अवांछित प्रभावों से बचने के लिये इनमें आवश्यक घट-बढ करने का सुझाव भी देती है।आधुनिक लोकतांत्रिक समाजो में लोकवित्त अर्थात आय और व्यय से जुड़े प्रावधान लोगों के जीवन स्तर और देश की विकास प्रक्रिया पर सीधा प्रभाव डालता है। \nसार्वजनिक वित्त से अभिप्राय किसी देश की सरकार के वित्तीय साधनों अर्थात् आय और व्यय से है। अन्य शब्दों में, सरकार की आय तथा व्यय सम्बन्धी समस्याओं के अध्ययन को सार्वजनिक वित्त कहते है।\nफिन्डले शिराज़ के अनुसार, \"सार्वजनिक वित्त सरकारी अधिकारियों द्वारा एकत्रित की जाने वाली आय तथा उसके व्यय में निहित सिद्धान्तों का अध्ययन है।\" डाल्टन के अनुसार,\"सार्वजनिक वित्त ऐसा विषय है जो सार्वजनिक अधिकारियों के आपसी सहयोग से किए गए आय व व्यय का अध्ययन करता है।\" इस प्रकार यह कहा जा सकता है कि सार्वजनिक वित्त केन्द्रीय, राज्य या स्थानीय सरकारों के वित्त सम्बन्धी विषयों का अध्ययन है।\n\nअनुक्रम\n\n1 सार्वजनिक वित्त के क्षेत्र\n2 सार्वजनिक वित्त की प्रकृति\n\n2.1 सार्वजनिक वित्त एक वास्तविक विज्ञान है\n2.2 सार्वजनिक वित्त एक कला है\n\n\n3 सार्वजनिक वित्त का महत्व\n4 सार्वजनिक व्यय\n\n\nसार्वजनिक वित्त के क्षेत्र[संपादित करें]\nसार्वजनिक राजस्व: सार्वजनिक वित्त के विषय क्षेत्र में हम धन को एकत्रित करने तथा विविध गतिविधियों में इसके वितरण का अध्ययन करते हैं। सार्वजनिक राजस्व का सम्बन्ध आय प्राप्ति के साधनों कराधान के सिद्धान्तों तथा उनकी समस्याओं से है। अन्य शब्दों में, करों से प्राप्त होने वाली सब प्रकार की आय तथा सार्वजनिक जमा से होने वाली प्राप्तियों को सार्वजनिक राजस्व में सम्मिलित किया जाता है।\nसार्वजनिक व्यय: इस भाग में हम सार्वजनिक व्यय से संबंधित सिद्धान्तों व समस्याओं का अध्ययन करते हैं। इसमें हम विभिन्न आधारों पर सार्वजनिक व्यय के वर्गीकरण का भी अध्ययन करते हैं। इसमें हम सरकार द्वारा सार्वजनिक व्यय पर अपनाई गई नीतियों का आलोचनात्मक सर्वेक्षण करते हैं तथासुधार हेतु उपाय सुझाते हैं।\nसार्वजनिक ऋण: सार्वजनिक वित्त के इस अनुभाग में हम ऋण करने की समस्या का अध्ययन करते हैं। हम देखते हैं कि ऋण किस कारण लिया जा रहा है? ऋण का स्रोत क्या है? उसे एकत्रित करने का क्या तरीका है? उस पर क्या ब्याज है? तथा उसका भुगतान करने का क्या ढंग है? इसलिए यह ऋण एकत्रित करने तथा उसके भुगतान करने की समस्या से संबंधित है।\nवित्तीय प्रशासन: वित्तीय या राजस्व प्रशासन के अंतर्गत हम उस सरकार से संबंधित होते हैं जो राज्य के विविध कार्यों के लिए उत्तरदायी होते हैं। वित्तीय प्रशासन से जुड़ा महत्वपूर्ण विषय यही है कि बजट कैसे लागू किया जाए? इसके अतिरिक्त बजट तैयार करने की पूरी प्रक्रिया बजट प्रस्तुत करना, पास करना, लागू करना तथा उसका मूल्यांकन करना इत्यादि विषय शामिल है।\nआर्थिक स्थिति: इसमें सरकार द्वारा देश में आर्थिक स्थिरता लाए जाने के लिए किए गए उपाय तथा अन्य उपायों व विभिन्न आर्थिक नीतियों का वर्णन किया जाता है।\nसार्वजनिक वित्त की प्रकृति[संपादित करें]\nसार्वजनिक वित्त की प्रकृति से अभिप्राय इस बात की विवेचना से है कि सार्वजनिक वित्त विज्ञान है अथवा कला है या दोनों ही है। सार्वजनिक वित्त की प्रकृति के विषय में यह भी प्रश्न उत्पन्न होता है कि यह केवल वास्तविक विज्ञान है या आदर्शात्मक विज्ञान भी।\n\nसार्वजनिक वित्त एक वास्तविक विज्ञान है[संपादित करें]\nविज्ञान किसी विषय का क्रमागत अध्ययन है जिसमें तथ्यों के कारण तथा परिणाम का अध्ययन किया जाता है। सार्वजनिक वित्त में सरकार के आय तथा व्यय सम्बन्धी विषय का क्रमागत अध्ययन किया जाता है। इसमें सरकार की आय तथा व्यय सम्बन्धी तथ्यों में पाये जाने वाले कारण तथा परिणाम के सम्बन्ध का भी अध्ययन किया जाता है। उदाहरण के लिए,सार्वजनिक वित्त के अध्ययन से ज्ञात होता है कि यदि कर ऊंची दर पर लगाये जायेंगे तो उनका उत्पादन तथा उपभोग पर बुरा प्रभाव पड़ सकता है।इस प्रकार सार्वजनिक वित्त एक वास्तविक विज्ञान है।\nअब प्रश्न यह है कि सार्वजनिक वित्त वास्तविक विज्ञान के साथ-साथ आदर्शात्मक विज्ञान भी है। वास्तविक विज्ञान  का सम्बन्ध ‘क्या है’ से है जबकि आदर्शात्मक विज्ञान का सम्बन्ध ‘क्या होना चाहिए’ से है। सार्वजनिक वित्त वास्तविक विज्ञान के साथ-साथ आदर्शात्मक विज्ञान भी है क्योंकि सार्वजनिक वित्त के अध्ययन से यह भी ज्ञात होता है कि कर कितनी मात्रा में लगाये जाने चाहिए। सार्वजनिक व्यय कौन सी मदों पर अधिक तथा कौन सी मदों पर कम किया जाना चाहिए। इस प्रकार सार्वजनिक वित्त एक आदर्शात्मक विज्ञान भी है।\nअन्य शब्दों में इसका अर्थ यह है कि सार्वजनिक वित्त द्वारा केवल कार्यों की व्याख्या ही नहीं की गई है, बल्कि यह अच्छे है या बुरे हैं, यह मूल्यांकन भी किया जाता है। सार्वजनिक वित्त का यह कल्याणकारी पहलू ही इसको आदर्शात्मक विज्ञान बनाता है। इसलिए सार्वजनिक वित्त ‘क्या होना चाहिए’ से भी संबंधित हैं। इसलिए इसका प्रयोग राजस्व क्रियाओं के रूप में व्यापार चक्र में उतार चढ़ाव रोकने बेरोजगारी रोकने तथा छिपी बेरोजगारी कम करने आय व धन का समान वितरण सुनिश्चित करने, आर्थिक स्थिरता व वृद्धि तथा क्षेत्रीय समस्याएं घटाने में किया जाता है। \n\nसार्वजनिक वित्त एक कला है[संपादित करें]\nकला निश्चित उद्देश्यों की प्राप्ति के लिए ज्ञान का प्रयोग है। सार्वजनिक वित्त, राजस्व नीति द्वारा सरकार की आय तथा व्यय सम्बन्धी ज्ञान का प्रयोग पूर्ण रोजगार, आर्थिक समानता, आर्थिक विकास, कीमत स्थिरता आदि उद्देश्यों की प्राप्ति के लिये किया जाता है। उदाहरण के लिए, आर्थिक समानता के लक्ष्य को प्राप्त करने के लिए कर प्रगतिशील दर पर लगाये जाते है।कर लगाने की क्रिया निश्चित रुप से एक कला है और बजट बनाना भी स्वयं एक कला है। इस प्रकार सार्वजनिक वित्त का अध्ययन कई व्यावहारिक समस्याओं के अध्ययन में सहायक सिद्ध होता है। अतः सार्वजनिक वित्त एक कला भी है।\nइस प्रकार यह कहा जा सकता है कि सार्वजनिक वित्त विज्ञान और कला दोनों ही है। यह एक वास्तविक विज्ञान भी है तथा आदर्शात्मक विज्ञान भी है।\n\nसार्वजनिक वित्त का महत्व[संपादित करें]\nसार्वजनिक वित्त, विकसित एवं विकासशील देशों में महत्वपूर्ण भूमिका निभाता है। सरकार अनेक गतिविधियां संपन्न करती है, इसलिए वर्तमान समय में, सार्वजनिक वित्त ने बहुत महत्व अर्जित कर लिया है ....\n\nसार्वजनिक व्यय[संपादित करें]\nमुख्य लेख: सार्वजनिक व्यय\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=लोक_वित्त&oldid=5305236\" से लिया गया"}