{"link": "https://hi.chalized.com/%E0%A4%AA%E0%A5%87%E0%A4%B0%E0%A5%8B%E0%A4%B2-%E0%A4%95%E0%A4%B0-%E0%A4%94%E0%A4%B0-%E0%A4%95%E0%A4%9F%E0%A5%8C%E0%A4%A4%E0%A5%80/", "text": "\nनियोक्ता के रूप में अपनी कानूनी आवश्यकताओं के अनुसार अद्यतित रहें\n पेरोल करों के बारे में जानकारी चाहिए? सरकारी नियमों का अनुपालन करने के लिए नियोक्ता को किसी कर्मचारी के पेचेक से पेरोल करों को रोकना होगा। नियोक्ता पहले पेचेक द्वारा कवर की गई समयावधि के दौरान अर्जित वेतन की कुल राशि निर्धारित करता है।  इस वेतन में वेतन अवधि के दौरान कर्मचारी को भुगतान किए गए वेतनमान, ओवरटाइम वेतन, बोनस , लाभ साझाकरण , एक कर्मचारी को उपहार और अन्य सभी प्रकार के मुआवजे शामिल हो सकते हैं। \n नियोक्ता पेरोल कर जिम्मेदारियां  इस कुल वेतन से सकल वेतन के रूप में जाना जाता है, नियोक्ता को आवश्यक कर रोकथाम का भुगतान करने के लिए कर्मचारी के पेचेक के कुछ प्रतिशत को रोकने के लिए कानून द्वारा आवश्यक है। स्वैच्छिक पेरोल कटौती के बाद घटाया जाता है और कानूनी रूप से आवश्यक पेरोल कटौती घटा दी जाती है, कर्मचारी को प्राप्त वेतन को अपना शुद्ध वेतन कहा जाता है। \n नियोक्ता को सरकारी एजेंसियों को रोकथाम की रिपोर्ट करनी होगी। नियोक्ता को पेरोल टैक्स रोकथाम के अपने हिस्से दोनों का भी भुगतान करना होगा और उचित फॉर्म का उपयोग करके आवश्यक सरकारी एजेंसियों को कर रोक दिया जाएगा। \n इसके अतिरिक्त, विलियम पेरेज़ के अनुसार, द बैलेंस डॉट कॉम के कर विशेषज्ञ, नियोक्ता \"विभिन्न सुलह रिपोर्ट तैयार करने, अपनी वित्तीय रिपोर्टिंग के माध्यम से पेरोल व्यय के लिए लेखांकन और पेरोल कर रिटर्न दाखिल करने के लिए जिम्मेदार है।\" रिपोर्टिंग आवश्यकताओं और उचित रूपों की सूची के लिए लिंक किए गए आलेख को देखें। \n पेरोल कर कटौती  नियोक्ता द्वारा एकत्र और भुगतान किए जाने वाले पेरोल करों में शामिल हैं: \n संघीय आयकर,  सामाजिक सुरक्षा कर,  चिकित्सा कर रोकथाम,  राज्य कर, और  कुछ क्षेत्रों में स्थानीय (शहर, काउंटी) आयकर रोकथाम। (अन्य स्थानीय करों में स्कूल जिला कर, सामुदायिक कॉलेज कर, राज्य विकलांगता या बेरोजगारी बीमा शामिल हो सकता है, उदाहरण के लिए।)  संघीय, राज्य और स्थानीय आय कर नियोक्ता द्वारा कर्मचारी के सकल वेतन से घटाया जाता है। घटाने की राशि आंतरिक राजस्व सेवा (आईआरएस) द्वारा प्रदान किए गए कर चार्ट के साथ डब्ल्यू -4 फॉर्म पर कर्मचारी द्वारा घोषित कटौती की संख्या का उपयोग करके निर्धारित की जाती है। करों के बारे में अतिरिक्त जानकारी के लिए कर 101 देखें। \n सामाजिक सुरक्षा और चिकित्सा कर रोकथाम नियोक्ता द्वारा कर्मचारी के सकल वेतन से घटाया जाता है। FICA (संघीय बीमा योगदान अधिनियम) कर के रूप में जाना जाता है, वे कर्मचारी और उसके नियोक्ता दोनों द्वारा भुगतान किया जाता है। वर्तमान में, निम्नलिखित कर प्रतिशत जो 15.3% तक जोड़ते हैं, भुगतान किए जाते हैं: \n सामाजिक सुरक्षा: नियोक्ता और कर्मचारी दोनों 2016 के लागू कर योग्य अधिकतम राशि, 2016 में $ 118,500 तक कमाई पर कर्मचारी के सकल वेतन का 6.20 प्रतिशत भुगतान करते हैं। इसमें 2015 में कोई वृद्धि नहीं है क्योंकि उपभोक्ता मूल्य सूचकांक में कोई वृद्धि नहीं हुई है (सीपीआई-डब्ल्यू) 2014 की तीसरी तिमाही से 2015 की तीसरी तिमाही तक। ध्यान दें कि स्व-नियोजित व्यक्ति पूर्ण राशि का भुगतान करने के लिए जिम्मेदार हैं।  चिकित्सा: नियोक्ता और कर्मचारी दोनों कमाई पर 1.45 प्रतिशत का भुगतान नहीं करते हैं। (यदि कोई व्यक्ति स्व-नियोजित है, तो वह पूरी राशि चुकाता है।)  पेरोल करों के बारे में नियोक्ता के लिए अतिरिक्त संसाधन  अमेरिकी व्यापार कानून और कर विशेषज्ञ, जीन मुरे ने पेरोल करों के बारे में नियोक्ताओं के लिए एक व्यापक गाइड रखा है। \n वह करों की गणना कैसे करती है, करों का भुगतान करने के लिए, उपयोग करने के लिए फॉर्म, करों का भुगतान कैसे करें, आईआरएस को रिपोर्ट करने के बारे में नियोक्ता की जिम्मेदारियां और अधिक। आप एक नजर डालना चाहेंगे ताकि आप अपने कर्मचारियों को भुगतान करते समय अपनी कानूनी ज़िम्मेदारियों को व्यापक रूप से समझ सकें। \n आपके राज्य और इलाके के आधार पर, आप अमेरिकी पेरोल एसोसिएशन द्वारा प्रदान की गई राज्य द्वारा मानचित्र की जांच कर सकते हैं। लिंक आपके स्थान के आधार पर सभी कर रिपोर्टिंग आवश्यकताओं को प्रदान किए जाते हैं। \n चूंकि अमेरिकी कर कानून इतने उलझन में हैं, इसलिए आप अपने राज्य विभाग श्रम और / या रोजगार कानून वकील से बात करना चाहेंगे जब आप कर्मचारियों को भर्ती करने की सड़क पर उतर जाएंगे। \n पेरोल कर और कटौती से संबंधित मामलों में आपकी व्यावसायिक लेखा फर्म भी एक और विशेषज्ञ है। \n FICA कर के रूप में भी जाना जाता है \n"}