{"link": "https://www.bhaskar.com/MP-OTH-MAT-latest-shivpuri-news-050528-2313033-NOR.html/", "text": "Hindi NewsNationalबंद होगा भूमि विकास बैंक, 4805 किसानों से वसूलने हैं 42 करोड़बंद होगा भूमि विकास बैंक, 4805 किसानों से वसूलने हैं 42 करोड़6 वर्ष पहलेकॉपी लिंकअंधाधुंध तरीके से ऋण बांटे जाने के बाद घाटे में पहुंचा बैंकरंजीत गुप्ता | शिवपुरीकिसानों के हित के लिए बनाए गए 55 साल पुराने कृषि एवं ग्रामीण विकास बैंक (पूर्व नाम भूमि विकास बैंक) को प्रदेश सरकार ने मंगलवार को बंद करने का फैसला ले लिया है। इस फैसले के बीच शिवपुरी जिले में इस बैंक का अभी भी 42 करोड़ रुपया विभिन्न किसानों पर फंसा हुआ है। बैंक को जिले के 4805 किसानों से 42 करोड़ रुपए लेना है। लोन की वसूली न होने व अन्य अनियमितताओं के चलते इस बैंक ने सन् 2006 से लोन बांटना भी बंद कर दिया। इसके बाद भी कर्मचारियों के खर्चे व वसूली न होने से इसकी माली हालत खराब होती चली गई। किसानों को बांटा गया यह करोड़ों रुपया अब वसूलने में अधिकारियों को पसीना आ रहा है।मिलीभगत से चला ऋण बांटने का खेल: पूर्व के सालों मे इस बैंक के संचालक मंडल में जो अध्यक्ष और सदस्य रहे, उनके द्वारा भी मनमाने ढंग से बैंक के कार्य में हस्तक्षेप कर लोन बंटवाए गए। इसी का नतीजा है कि बांटी गई राशि की वसूली नहीं हो पा रही है। जिन लोगों को लोन दिए गए, उनमें कोलारस, बदरवास, रन्नौद, खतौरा क्षेत्र के अधिकतर लोग हैं, अब वह राशि वापस करने में आना-कानी कर रहे हैं। वर्ष 2013-14 में 25 करोड़ रुपए की वसूली का लक्ष्य रखा गया था, लेकिन मात्र 1 करोड़ 44 लाख रुपए की वसूली ही हो पाई है। नेताओं के रिश्तेदार व चहेतों को यह लोन दिया गया है। अधिकारी दबाव में है और इन प्रभावशील लोगों से यह राशि वसूलने में दिक्कत आ रही है।केन्द्र की पूर्व यूपीए सरकार द्वारा इस बैंक को ऋण माफी योजना अंतर्गत 2008 में 15 करोड़ रुपए दिए गए थे, जिसमें सहकारी अधिनियम 37 ए के तहत ऋण माफी का लाभ दिया गया था। इस योजना में भी यहां पदस्थ रहे बैंक अधिकारियों ने गड़बड़ी की। अगर इसकी निष्पक्ष जांच हुई तो यहां हुए घपले की पूरी परतें खुल जाएंगी। केन्द्र का यह पैसा मिलने के बाद भी अभी तक 42 करोड़ रुपए की आउट स्टैंडिंग बरकरार है।55 साल पहने बने इस बैंक को 4805 किसानों से 42 करोड़ रुपए लेना है। इसके बदले में 10 हजार हेक्टयेर जमीन बैंक के पास बंधक है।अब इस बैंक को बंद करने की तैयारियों के बीच जो पॉलिसी चर्चा में है उसमें किसानों के लोन पर बने ब्याज को प्रदेश सरकार माफ कर देगी। फिर भी किसानों को अपना मूल धन तो चुकाना ही होगा।किसानों के समक्ष यह शर्त है कि मूलधन उन्हें एक साल के भीतर तीन किस्तों में चुकाना होगा। इस बैंक के बंद होने के बाद जिले के 20 कर्मचारियों का संविलियन दूसरे सहकारी बैंकों में किया जाएगा।किसानों की 10 हजार हेक्टेयर जमीन है बंधक42 करोड़ रुपए वसूलना हैजिले के 4805 किसानों से 42 करोड़ रुपए वसूलना है। वसूली की प्रक्रिया चल रही है। हमने भी बैंक बंद होने की बात सुनी है। इस बारे में वरिष्ठ कार्यालय से अभी हमारे पास कोई लिखित निर्देश नहीं आए हैं। कनिष्क कसेरा, प्रभारी प्रबंधक, कृषि एवं ग्रामीण विकास बैंक शिवपुरीखबरें और भी हैं...ऐप खोलें"}