{"link": "https://www.hindilibraryindia.com/financial-management/securities/government-securities-meaning-and-types-hindi-india-financial-management/16299", "text": "ADVERTISEMENTS:Read this article in Hindi to learn about:- 1. शासकीय प्रतिभूतियाँ का अर्थ (Meaning of Government Securities) 2. परम प्रतिभूतियों के प्रकार (Types of Government Securities) 3. सरकारी प्रतिभूति बाजार की विशेषताएँ (Characteristics of Government Securities Market) and Other Details.शासकीय प्रतिभूतियाँ वे अभीलेख हैं, जो केन्द्रीय सरकार, राज्य सरकार, सार्वजनिक क्षेत्र, नगर निगम न्यास, विद्युत निगम, परिवहन निगम एवं वित्तीय संस्थाओं जैसे भारतीय औद्योगिक वित्त निगम भारतीय औद्योगिक विकास बैंक, भारतीय साख एवं विनियोग निगम, भारतीय निर्यात साख एवं प्रतिभूति निगम तथा राज्य वित्तीय निगम आदि द्वारा बाजारी ऋण के रूप में जारी की जाती है ।ये प्रतिभूतियाँ भारतीय स्टॉक बाजार का महत्वपूर्ण भाग हैं । वर्तमान में स्कन्ध विपणि में संगठित कुल कोषों का 80 प्रतिशत प्रतिभूतियों से संगठित किया जाता है । ये कोष सरकार की अल्पकालीन और दीर्घकालीन आवश्यकताओं को पूरा करते है ।ADVERTISEMENTS:ब्याज के भुगतान और मूलधन की वापसी के संदर्भ में केन्द्र सरकार की प्रतिभूतियों को सुरक्षित माना जाता है । ये प्रतिभूतियाँ अवहेलना जोखिम व साख जोखिम से मुक्त होती है । इन्हें देयता और पूर्ण देयता तरल संपत्ति माना जाता है । इसके अलावा ये पूँजी मूल्य की निश्चितता को सुनिश्चित करती है । प्रतिभूतियों में देयता तारीख लिखी होने के कारण इन्हें दिनांक (Dated) शासकीय प्रतिभूतियों कहते हैं ।शासकीय प्रतिभूतियों को ‘सर्वोत्तम प्रतिभूति’ (Gilt-Edged Securities) अथवा परम प्रतिभूति भी कहते हैं । परम प्रतिभूतियों में केन्द्रीय सरकार, राज्य सरकारों एवं अहं-सरकारी संस्थाओं (नगर निगम नगर न्यास, विद्युत निगम, परिवहन निगम इत्यादि) द्वारा जारी कोई गई प्रतिभूतियों को सम्मिलित किया जाता है ।इन प्रतिभूतियों को निम्नांकित कारणों से सर्वोत्तम प्रतिभूति माना जाता है:(i) सरकार द्वारा इन प्रतिभूतियों भुगतान की गारंटी दी जाती है ।ADVERTISEMENTS:(ii) इनमें विपणन-साध्यता होती है, अतः इन्हें शीघ्रता एवं सरलता से स्कन्ध बाजार में बेचा जा सकता है ।(iii) ये प्रतिभूतियां अत्याधिक तरल होती हैं ।(iv) इनसे ऋणदाता बैंक को ब्याज एवं लाभांश के रूप में नियमित आय प्राप्त होती है ।(v) इनकी जमानत पर ऋण देते समय न्यूनतम औपचारिकताएँ करनी पड़ती है ।ADVERTISEMENTS:(vi) इन प्रतिभूतियों के मूल्यों में तुलनात्मक रूप से अधिक स्थिरता रहती है ।परम प्रतिभूतियों के अग्रांकित तीन प्रकार हो सकते हैं:1. वाहक बंध-पत्र (Bearer Bonds):वाहक बंधपत्रों के धारक को उनका वास्तविक स्वामी माना जाता है । परिपक्वता तिथि पर धारक को देय ब्याज तथा मूलधन प्राप्त होता है । इनकी सुपुर्दगी मात्र से स्वामित्व परिवर्तन किया जा सकता है । इन प्रतिभूतियों की प्रतिलिपि (Duplicate Copy) जारी नहीं की जाती, अतः धारक को इनकी सुरक्षा का विशेष ध्यान रखना चाहिए ।2. अंकित स्कन्ध (Inscribed Stock):अंकित स्कन्ध दीर्घकाल के लिए जारी किये जाते हैं । सार्वजनिक ऋण कार्यालय इनका पूरा विवरण रखता है । इनके ब्याज का प्रत्येक छः माह के बाद भुगतान किया जाता है । अंकित स्कन्ध की जमानत पर ऋण देते समय बैंक को इनका अपने पक्ष में हस्तांतरण करवाना । हस्तांतरण के लिए ऋण कार्यालय में हस्तांतरण प्रलेख प्रस्तुत करना पड़ता है ।3. प्रतिज्ञा-पत्र (Promissory Note):प्रतिज्ञा पत्रों का निर्गमन विशिष्ट कार्यों हेतु किया जाता है । सामान्यतः इनका पृष्ठांकन हस्तान्तरण प्रलेख द्वारा किया जाता है । कभी-कभी मात्र सुपुर्दगी से भी स्वामित्व परिवर्तन संभव होता है । प्रतिज्ञा-पत्र पर निर्गमक के रूप में किसी उच्च अधिकारी के हस्ताक्षर होते है ।प्रतिज्ञा-पत्र के रूप में केन्द्रीय सरकार द्वारा जारी की गई प्रतिभूतियों में भारत के राष्ट्रपति की ओर से तथा राज्य सरकर द्वारा जारी की गई प्रतिभूतियों में राज्यपाल की ओर से यह वचन दिया जाता है कि प्रतिज्ञा-पत्र निर्गमित करने की शर्तों के अन्तर्गत विनिर्दिष्ट तिथि को अथवा सूचना देने पर विनिर्दिष्ट रकम प्रतिज्ञा-पत्र के धारक (Payee) अथवा पत्र के पीछे लिखे अन्तिम पृष्ठांकिती को दे दी जाएगी । प्रतिज्ञा-पत्र में उस पर दिये जाने वाले ब्याज की दर भी लिखी जाती है । सामान्यतः ब्याज छः माही आधार पर देय होता है ।सरकारी प्रतिज्ञा-पत्र एक विनिमय साध्य प्रलेख होता है । इसके स्वामित्व का हस्तान्तरण पृष्ठांकन या सुपुर्दगी द्वार किया जा सकता है । यदि प्रतिज्ञा-पत्र का धारक इसकी जमानत पर बैंक से अग्रिम लेना चाहता है तो ऋणी को यह प्रतिज्ञा-पत्र बैंक के नाम में पृष्ठांकित अर्थात् बेचान करना होगा । इसके साथ प्रतिज्ञा-पत्र को बैंक के पास गिरवी (Pledge) रखना होगा जिसके लिए ऋणी द्वारा गिरवी का पत्र (Letter of Pledge) लिखा जाएगा ।सरकारी प्रतिज्ञा-पत्रों के प्रकार (Types of Govt. Promissory Notes):भारत में सरकारी प्रतिज्ञा-पत्रों के अनेक स्वरूप (Forms) प्रचलित हैं, जिनमें से कुछ प्रमुख प्रकारों का यहाँ संक्षिप्त विवरण दिया गया है:(i) राष्ट्रीय बचत प्रमाण-पत्र (National Saving Certificates):राष्ट्रीय बचत पत्रों का निर्गमन भारत सरकार द्वारा किया जाता है । इनके निर्गमन का उद्देश्य डाकघरों (Post Offices) के माध्यम से जनता की बचत राशि को एकत्र करना होता है । इनकी अवधि 6 या 7 वर्ष की होती है । इन पर देय ब्याज का भुगतान परिपक्वता तिथि पर मूलधन के साथ किया जाता है ।भारतीय रिजर्व बैंक (RBI) ने राष्ट्रीय बचत-पत्रों के आधार पर ऋण देने के लिए बैंकों को निर्देश दे रखा है । बैंक इन बचत-पत्रों की मूलधन राशि का 75 प्रतिशत तक ऋण स्वीकृत कर सकते हैं । जो ब्याज देय हो चुका है उसे ऋण राशि के निर्धारण हेतु नहीं लिया जाना चाहिए । ऋण की अन्य शर्तें सामान्य शर्तें ही होती है ।राष्ट्रीय बचत पत्रों की प्रतिभूति पर ऋण स्वीकृत करते समय इन पत्रों को निर्गमित करने वाले कार्यालय के पोस्ट मास्टर को एक निर्धारित प्रपत्र पर आवेदन करना होता है जिस पर दोनों पक्षकारों (ऋणी एवं बैंकर) के हस्ताक्षर होने चाहिए ।पोस्ट मास्टर इस बचत प्रमाण-पत्र से बैंक के पक्ष में हस्तान्तरित करने की अनुमति प्रदान करता है तथा प्रमाण-पत्र पर निम्नांकित टिप्पणी लिखता है-“Transferred as Security to – Bank”उपर्युक्त वाक्य में रिक्त स्थान पर उस बैंक का नाम लिखा जायेगा जिससे धारक ने बचत-पत्र की जमानत पर ऋण लिया है । यदि बचत-पत्र किसी अवयस्क (Minor) की ओर से क्रय किया गया हो तो उसके माता-पिता या अभिभावक (Guardian) द्वारा लिखित रूप में यह प्रमाणित करना होगा कि अवयस्क अभी जीवित है एवं यह हस्तान्तरण उसके लाभार्थ किया जा रहा है ।ऋणी द्वारा बचत-पत्रों की जमानत पर ली गई ऋण राशि का बैंक को भुगतान करने पर इन प्रमाण-पत्रों को लिखित आवेदन पर, पुनः ग्राहक (ऋणी) को हस्तांतरित कर दिया जाता है ।इसके लिए पोस्ट मास्टर द्वार उक्त प्रमाण-पत्रों पर निम्नांकित टिप्पणी लिखी जाती है-”Re-Transferred”उपर्युक्त वाक्य में रिक्त स्थान पर प्रतिज्ञा-पत्र के धारक (ग्राहक) का नाम लिखा जाएगा । यदि उपर्युक्त टिप्पणियां लिखने के लिए बचत-प्रमाण पत्र पर स्थान का अभाव है तो ऐसे प्रमाण-पत्र के स्थान पर पोस्ट-मास्टर द्वारा नया प्रमाण-पत्र निर्गमित किया जा सकता है ।(ii) नाबार्ड, भारतीय रेल, राज्य सरकारें भी समय-समय पर विभिन्न विशेषताओं वाले बॉण्ड्स (Bonds) का निर्गमन करते हैं ।बॉण्ड्स को जारी करने के कारण (Reasons for Issuing Bonds):सरकार, के पास तब ऋण लेने के अतिरिक्त कोई अन्य विकल्प नहीं बचता और जब वे चालू राजस्व से अपने व्ययों को पूरा करने में असमर्थ हो जाती हैं ।वे निम्न कारणों से ऋण (अर्थात् बॉण्ड जारी करने) के लिये प्राथमिकता देती हैं:1. पूँजी की लागत कम करने के लिए (To Reduce the Cost of Capital):बॉण्ड वित्त प्रबंधन का सबसे सस्ता साधन है ।2. लीवरेज का लाभ पाने के लिए (To Gain the Benefit of Leverage)3. कर की बचत करना (To Effect Tax Saving)4. कोषों के स्रोतों को व्यापक करना (To Widen the Sources of Funds):बॉण्ड को जारी करके सरकार व्यक्तिगत निवेशकों के कोषों को आकर्षित करती है ।बॉण्ड की विशेषतायें (Bond Features):1. Indenture:वह बाधाओं, बंधकों तथा अनुबंध के वचनों के समावेश वाला एक लम्बा, जटिल वैधानिक प्रपत्र है । Bond Indenture में तीन पक्षकार होते हैं- Debtor जो उधार लेते हैं, ब्याज चुकने म वचन देते हैं तथा उधार लिए गये मूलधन को चुकाने का वचन देते है ।बॉण्ड धारक दूसरे पक्षकार होते है जो राशि उधार देते हैं । वे उनके बॉण्डों में लेकर Indenture स्वतः ही स्वीकृति देते है । न्यासी तीसरे पक्षकार होते है जिनके साथ बॉण्ड अनुबन्ध किया जाता है । वे आश्वासन देते हैं कि सरकार अपने वायदे में पूत करेगी तथा Indenture में दिये प्रावधानों का पालन करेगी ।2. परिपक्वताएँ (Maturities):परिपक्वताएँ व्यापक तौर पर अलग-अलग होती है बॉण्डों को उनकी परिपक्वता के वर्गों में वर्गीकृत किया जाता है । अल्पकालीन बॉण्ड सामान्यतः 5 वर्ष में परिपक्व हो जाते हैं । वे आरक्क्षित अथवा अनारक्षित हो सकते है । मध्यम अवधि वाले बॉण्ड 5 से 10 वर्ष में परिपक्व होते है । दीर्घकालीन बॉण्ड 20 वर्ष या इससे अधिक अवधि के हो सकते है ।(iii) निगम प्रतिभूतियां (Corporate Securities):निगम प्रतिभूतियों में संयुक्त-पूँजी कम्पनियों के अंशों एवं ऋणपत्रों को सम्मिलित किया जाता है । अंश प्रतिभूतियों को स्वामित्व प्रतिभूतियां (Ownership Securities) तथा ऋण-प्रतिभूतियों को लेनदारी प्रतिभूतियां (Creditorship Securities) भी कहते हैं ।अंश-प्रतिभूतियों में दो भागों में बाटा जा सकता है- समता अंश (Equity Shares) तथा पूर्वाधिकार अंश (Preference Shares) प्रतिभूतियां । पूर्वाधिकार अंश भी कई प्रकार के होते है । उदाहरणार्थ, संचयी अथवा असंचयी पूर्वाधिकार अंश (Cumulative or Non-Cumulative Preference Shares), परिवर्तनशील अथवा अपरिवर्तनशील पूर्वाधिकार अंश (Convertible or Non-Convertible Preference Shares), भागग्राही अथवा अभागग्राही पूर्वाधिकार अंश (Participating or Non-Participating Preference Shares) इत्यादि ।लेनदार प्रतिभूतियों में भी कई भागों में बाटा जा सकता है, जैसे- बॉण्ड, ऋणपत्र इत्यादि । बॉण्ड अथवा ऋणपत्र भी कई प्रकार के हो सकते हैं, उदाहरण के लिए परिवर्तनीय या गैर-परिवर्तनीय, पूर्णतया परिवर्तनीय अथवा आंशिक परिवर्तनीय ।1. यह केन्द्र और राज्य सरकार द्वारा जारी किए गए बाजारी ऋण अभिलेख है ।2. इनकी वित्तीय बाजार में महत्वपूर्ण जगह है । रिजर्व बैंक ऑफ इण्डिया देश में मौद्रिक नियन्त्रण के लिए इन प्रतिभूतियों का क्रय-विक्रय खुले बाजार में करती है ।3. इन पर अर्ध-वार्षिक स्थायी व्याज दर होता है । सरकारी प्रतिभूतियों पर ब्याज दर अन्य प्रतिभूतियों से कम होती है ।4. इन प्रतिभूतियों का मौखिक मूल्य 100 रुपये या 1000 रुपये होता है ।5. इन्हें ब्याज और मूलधन के भुगतान के रूप में सुरक्षित माना जाता है ।6. आयकर अधिनियम, 1961 के अनु भाग 80 L के अनुसार सरकारी प्रतिभूतियों का ब्याज आयकर से मुक्त होता है । लेकिन, स्थानीय प्रतिभूतियों का ब्याज आयकर मुक्त नहीं होता ।7. इन्हें स्टॉक प्रमाण-पत्र, प्रतिज्ञा-पत्र, वाहक बंध पत्र के रूप में जारी किया जा सकता है ।8. इन्हें रिजर्व बैंक ऑफ इण्डिया के सार्वजनिक ऋण कार्यालय द्वारा जारी किया जाता है । इन्हें स्कन्ध विपणि में सूचीबद्ध करने की आवश्यकता नहीं होती ।विवरण पुस्तिका जारी करने की आवश्यकता नहीं होती परन्तु SEBI से प्राथमिक Issue के लिए प्रमाण-पत्र प्राप्त करना जरूरी होता है ।9. सरकारी प्रतिभूति बाजार Over-the-Counter बाजार है जहाँ विक्रेता और ग्राहक के बीच दलाल की सेवाओं के बिना संवाद होता है ।10. सरकारी प्रतिभूतियों में संस्था निवेशक मुख्य भागीदार होते हैं । परन्तु, दिसम्बर, 2001 से रिजर्व बैंक ऑफ इण्डिया ने गैर-प्रतिस्पर्धा वातावरण में व्यक्तियों के लिए भी यह प्रतिभूतियों जारी की है । नीलामी के लिए न्यूनतम राशि 10,000 रुपये और 10,000 के गुणन में निर्धारित की है ।11. दलाल और व्यापारी सरकारी प्रतिभूतियों के विपरण में सीमित भूमिका निभाते हैं क्योंकि इन प्रतिभूतियों के बैंक सीधे रिजर्व बैंक ऑफ इण्डिया से संपर्क कर सकते हैं ।1. सरकारी प्रतिभूतियाँ जारी करके रोकड़ जरूरतों की पूर्ति की जाती है,2. देय सरकारी प्रतिभूतियों पर राशि के भुगतान और पुनर्वित्त के लिए,3. अदेय प्रतिभूतियों के अग्रिम भुगतान के लिए ऋण जारी करने के लिए ।सरकारी प्रतिभूतियों को जारी करने के तरीके:सरकारी प्रतिभूतियों का व्यापार, PDO द्वारा सीधी बिक्री, SGL खाते द्वारा या Bank Receipts जारी करके किया जाता है ।1. PDO द्वारा सीधी बिक्री (Direct Sale of Securities by PDO):RBI का सार्वजनिक ऋण कार्यालय (PDO) अंशदान के Issue खुलने से कुछ दिन पहले Date Specify देता है । Issue का अंशदान के लिए 2-3 दिन खुला रखा जाता है, पर यदि अंशदान पहले ही पूस हो जाए तो Issue बन्द कर दिया जाता है । Issue आमतौर पर मन्दी कल में निकाला जाता है ।2. प्रतिभूति जर्नल लेखा (SGL):इस प्रणाली में, बैंक RBI के पास प्रतिभूति जर्नल लेखा खाता (SGL) बनाते है । विक्रय बैंक SGL Form भर कर RBI के पास Transaction पूर्ण करने के लिए जमा करवाते हैं । जिसकी सहायता से SGL खाते में लेन-देन की तिथि और मूल्य को दर्ज किया जाता है ।3. बैंक प्राप्ति रसीद:भौतिक स्थानान्तरण से बचने के लिए विक्रेता बैंक रसीद जारी करते हैं । इसके लिए (SGL) फ़ॉर्म भरने की आवश्यकता नहीं होती । यह विधि तब अपनाई जाती है जब विक्रय Transactions, Buy Back प्रतिभूतियों को एक निश्चित भविष्य तिथि पर प्रभावित करती है तथा मूल्य के निर्धारण, विक्रय लेन-देन की तिथि पर किया जाता है । इसे Repo Transactions कहा जाता है ।प्राथमिक व्यापारी [Primary Dealers (PDS)]:RBI द्वारा प्राथमिक व्यापारी प्रणाली का परिचय, सरकारी प्रतिभूति बाजार में इन उद्देश्यों से किया गया है:1. मुद्रा बाजार को Vibrant, तरल और विस्तृत बनाने के लिए सुदृढ़ बनाना;2. अभिगोपन और सरकारी प्रतिभूतियों के बाजार को विकसित करना, (जिससे RBI में इन कार्यों से भार-मुक्त किया जा सके ।)3. Secondary Market व्यापार प्रणाली को सुधारना जिससे मूल्य निर्धारण, तरलता और आवर्त वृद्धि, निवेशकों में सरकारी प्रतिभूतियों की स्वैच्छिक खरीद को बढावा देना, और4. खुले बाजार परिचालन के लिए प्राथमिक व्यापारियों में प्रभावकारी बनाना ।योग्यता (Eligibility):अनुसूचित वाणिज्य बैंकों के सहायक बैंक वित्तीय संस्थाएँ, कम्पनी अधिनियम 1956 या नये कम्पनी अधिनियम 2013 के अन्तर्गत वे कम्पनियाँ जिनकी शुद्ध स्वामित्व कोष 50 करोड़ रुपये है और जो प्रतिभूति व्यापार (मुख्यतः सरकारी प्रतिभूतियां) में शामिल है प्राथमिक व्यापारी बनने के लिए योग्य हैं । गैर बैंकिंग वित्तीय कम्पनियाँ भी प्राथमिक व्यापारी बन सकती हैं ।प्राथमिक व्यापारियों के कर्तव्य:1. निवेशकों को परामर्श और ज्ञान देना ।2. द्वितीयक बाजार में सरकारी प्रतिभूतियों में व्यापार करना और उच्च स्थान लेना ।3. Over the Counter Telephone विपणि या मान्यता प्राप्त स्टॉक ऐक्सचेंज द्वारा फर्म को Two Way Quote का प्रस्ताव देना ।4. भारत सरकार की दिनांक प्रतिभूतियों और नीलाम कोष बिल की बोली लगाना ।5. मुद्रा बाजार (Including Repos) से ऋण की सीमा का निर्धारण ।6. विपणि सूचना, प्रतिभूति व्यापार, जोखिम स्थिति, नीलामी में भागीदारी का निष्पादन, निष्पादन वार्षिक रिपोर्ट एवं वार्षिक लेखांकित खातों को RBI के पास जमा करवाना ।प्राथमिक व्यापारियों को सुविधाएँ:(i) ये वाणिज्य पत्रों द्वारा ऋण ले सकते हैं ।(ii) RBI सरकारी प्रतिभूतियां को गिरवी रखने के बदले में तरलता सहायता देता है ।(iii) प्राथमिक व्यापारी सरकारी प्रतिभूतियों के लिए एक चालू खाता और दो सहायक लेखा खाते रख सकते हैं ।(iv) प्राथमिक व्यापारी सभी मुद्रा बाजार अभिलेखों में व्यापार कर सकते है और माँग मुद्रा बाजार सहित सभी मुद्रा बाजारों से ऋण प्रदान कर सकते है ।(v) Repo Operations Refinance के द्वारा RBI प्राथमिक व्यापारियों की तरलता सहायता को बढाता है ।(vi) RBI की Remittance सुविधा योजना के द्वारा प्राथमिक व्यापारी एक केन्द्र से दूसरे को कोष स्थानान्तरित कर सकते हैं ।उपग्रह व्यापारी (Satellite Dealer):रिजर्व बैंक ने सरकारी प्रतिभूति बाजार से सुदृढ़ बनाने के लिए उपग्रह व्यापारियों की अवधारणा बनाई । उपग्रह व्यापारी सरकारी प्रतिभूतियों के व्यापार और वितरण में सहायक होते हैं ।उद्देश्य:1. अच्छे वितरण स्रोत वाले मध्यस्थ द्वारा निवेशक आधार पर विस्तार और द्वितीयक बाजार व्यापार में से सरकारी प्रतिभूतियों के बाजार को मजबूत करना ।2. सरकारी प्रतिभूतियों के लिए बिक्री निर्गम बनाना ।3. निवेशकों को सरकारी प्रतिभूतियों को खरीदने के लिए बढ़ावा देना ।4. सरकारी प्रतिभूतियों की तरलता आवर्त्त को बढ़ाना ।योग्यता:कम्पनी अधिनियम, 1956 में गठित कम्पनियाँ (जिनकी Net Owned कोष 5 करोड़ रुपये है) वाणिज्य बैंकों की सहायक और वित्तीय संस्थाएँ (जो सरकारी प्रतिभूतियों के व्यापार में सम्मिलित है) वे SD’s बनने के योग्य है । उपग्रह व्यापारी को रिजर्व बैंक से स्वीकृति लेनी पड़ती है । एक बार सहमति मिलने पर रिजर्व बैंक उसका रजिस्ट्रेशन कर लेता है जो 3 वर्ष के लिए मान्य होता है ।उपग्रह व्यापारी के कर्तव्य:1. कोष बिल सहित केन्द्रीय सरकारी प्रतिभूतियों की कम से कम 30 करोड़ रुपये की आवर्त्त करना ।2. सरकारी प्रतिभूतियों की कुल सम्पत्तियों से सम्बन्धित कम से कम 20 प्रतिशत पोर्टफोलिया की प्राप्ति, पंजीकृत होने के एक साल के भीतर ।3. निवेशकों को सलाह देना ।4. देश में कार्यालयों के रूप में अच्छे विवतरण स्रोत सहित सांगठनिक संरचना ।5. Telex/Fax, E-Mail, Telephone आदि जैसी संचार सुविधाएँ, Computing यन्त्र, प्रभावशाली विपणन के लिए कुशल कर्मचारियों का होना ।6. प्रतिभूतियों के व्यापार, जोखिम स्थिति, बिक्री सम्बन्धी निष्पादन की मासिक रिपोर्ट RBI को जमा करवाना ।7. वार्षिक लेखांकित खातों सहित निष्पादन वार्षिक रिपोर्ट जमा करवाना ।उपग्रह व्यापारी के लिए सुविधाएं:1. उपग्रह व्यापारी सरकारी प्रतिभूतियों के लिए रिजर्व बैंक के पास दो प्रतिभूति जर्नल लेखा खाते बना सकते हैं । एक खाते में उपग्रह व्यापारी के व्यापार और दूसरे में ग्राहक के व्यापार का हिसाब रखा जाएगा ।2. सरकारी प्रतिभूतियों के व्यापार के लिए उपग्रह व्यापारी चालू खाते की सुविधा ले सकते है ।3. केन्द्रीय सरकारी दिनांक प्रतिभूतियों के और नीलाम कोष बिल के पिछले कार्यकारी दिन के 50% बकाया स्कन्ध के बराबर तरलता सहायता, Reserve Repos द्वारा दी जाती है ।4. उपग्रह व्यापारी वाणिज्य पत्रों द्वारा ऋण ले सकते है ।1. राष्ट्रीय स्टॉक एक्सचेंज ने सरकारी प्रतिभूतियों की ट्रेडिंग शुरू कर दी है ।2. मियादी ऋण देने वाली संस्थाएँ सरकारी दिनांक प्रतिभूतियों पर ब्याज दर का इस्तेमाल करती हैं और वाणिज्य पत्रों और ऋणों पर ब्याज दर निर्धारित करने के लिए TBS का प्रयोग करती है ।3. सरकारी प्रतिभूति बाजार में हुई क्रियाओं के रिकार्ड के SGL खातों को रिजर्व बैंक प्रकाशित करता हैं ।4. विदेशी संस्थागत निवेशकों को 30-1-1997 से केन्द्रीय और राज्य सरकारी प्रतिभूतियों, प्राथमिक और द्वितीयक बाजार में निवेश की अनुमति मिल गई है ।5. बाजार तरलता बुझाने के लिए 15-4-97 से सरकारी दिनांक प्रतिभूतियों के लिए Repos की अनुमति मिल गई है ।6. सरकारी प्रतिभूतियों की बाजार में क्रियाओं के लिए प्राथमिक और व्यापारियों की प्रणाली बनाई गई है ।7. UTI, LIC, GIC डाक घर और Mutual Fund के अभिकर्ताओं द्वारा सरकारी प्रतिभूतियों का विपणन किया जाता है ।8. सरकार ने अप्रैल, 1997 में 13.05% कूपन रेट पर रिजर्व बैंक के पास 10 वर्षीय पत्रों में 500 करोड़ रुपये निजी रूप से जमा करवाए थे ।9. DVP प्रणाली (Delivery Versus Payment System) को जुलाई, 1995 में शुरू किया गया ।Releted Articles:"}