{"link": "https://www.bhaskar.com/news/MP-UJJ-MAT-latest-ujjain-news-043503-3010338-NOR.html", "text": "Hindi NewsNationalयुवा किसानों को जैविक कृषि व पशुपालन से जोड़कर छह महीने में दोगुनी आय की योजना 29 से शुरू होगीयुवा किसानों को जैविक कृषि व पशुपालन से जोड़कर छह महीने में दोगुनी आय की योजना 29 से शुरू होगी4 वर्ष पहलेकॉपी लिंकविदेशी और देश के सफल कृषि प्रयोग दिखाएंगेयुवा किसानों को सम्मेलनों में कृषि वैज्ञानिक विदेशों और देश में हुए कृषि के सफल प्रयोग दिखाएंगे। विदेशों में किसान उसी खेती को हाथ में लेते हैं, जिनमें कमाई हो। भारत में किसान एक ही उपज से आय की उम्मीद करते हैं। किसानों को बताया जाएगा कि अलग-अलग उपज लेकर वे कैसे अपनी आय बढ़ा सकते हैं। पानी की बचत, जैविक खेती, फल और फूल उत्पादन को भी किसानों की आय का जरिया बनाया जाएगा। मिट्‌टी की जांच के नतीजों से भी किसानों को बताएंगे कि कौन सी उपज उक्त मिट्‌टी में ज्यादा उत्पादन देगी।गिर नस्ल की गाय और सिरोही नस्ल की बकरी पालेंखेती के साथ किसान लाभकारी पशुओं का पालन कर सकें इसकी भी जानकारी देंगे। गायों में गिर नस्ल की गाय और सिरोही नस्ल की बकरी पालन के लिए प्रोत्साहित करेंगे। वैज्ञानिक बताएंगे कि इन पशुओं के पालन से किसान को क्या लाभ होगा। महिलाओं को इससे जोड़ेंगे ताकि ग्रामीण महिला श्रम भी आय का साधन बनें।भास्कर संवाददाता | उज्जैनप्रधानमंत्री जन कल्याण योजना के तहत युवा किसानों को जैविक खेती और पशु पालन से जोड़कर छह महीने में दोगुनी आय करने की शुरुआत उज्जैन संभाग में मंदसौर जिले नारिया से 29 जुलाई को शुरू होगी। कृषि वैज्ञानिकों के साथ सेमिनार में किसानों को आधुनिक खेती के तौर तरीके समझाए जाएंगे। पशु पालन की जानकारी दी जाएगी। इसके बाद कृषि वैज्ञानिक इनके साथ खेतों में प्रयोग की निगरानी करेंगे। छह महीने में किसान को खेती से दोगुना आय दिलाने के प्रयोग सफल होने पर योजना को प्रदेश के 26 विधानसभा क्षेत्रों में लागू किया जाएगा।इन सेमिनारों को युवा कृषि जागृति सम्मेलन नाम दिया है। प्रधानमंत्री कल्याण योजना के तहत होने वाले इन सम्मेलनों की डोर ग्रामीण क्षेत्रों में कार्यरत युवाओं को दी है। शहर के कृषि विज्ञान केंद्र में कृषि वैज्ञानिकों के साथ हुई बैठक में इन सम्मेलनों की रूपरेखा तय की है। योजना की शुरुआत मंदसौर जिले से करने के बाद संभाग की सभी विधानसभाओं में सम्मेलन होंगे। उज्जैन में तराना, महिदपुर, बड़नगर, घटि्टया, खाचरौद तथा उज्जैन दक्षिण के ग्रामीण इलाकों में सम्मेलन होंगे। योजना को लेकर भाजपा के संभागीय संगठन मंत्री प्रदीप जोशी ने मंदसौर में युवाओं की बैठक लेकर योजना का ऐलान किया। युवा समाजसेवी रामेश्वर दुबे ने योजना की जानकारी दी। ग्रामीण क्षेत्रों में युवाओं के दल बनाकर योजना का क्रियान्वयन कराया जाएगा।सौ प्रतिशत आय दोगुनी होगीयुवा किसानों के सेमीनार आयोजित किए जाएंगे। उनके साथ कृषि वैज्ञानिक मिल कर खेती के प्रयोग करेंगे। उन्हें मॉडल कृषि के तरीके बताएंगे। इससे सौ प्रतिशत आय दोगुना हो जाएगी। प्रधानमंत्री जन कल्याण योजना के तहत इन सेमिनारों की शुरुआत उज्जैन संभाग से की जा रही है। डॉ. आरपी शर्मा, वैज्ञानिक, कृषि विज्ञान केंद्र उज्जैनखबरें और भी हैं...ऐप खोलें"}