{"link": "https://www.jagranjosh.com/general-knowledge/what-is-called-biodiesel-and-why-its-use-is-growing-in-hindi-1501159272-2", "text": "\nबायोडीजल किसे कहते हैं और इसका उपयोग क्यों बढ़ रहा है?\nBiodiesel, सीधे वनस्पति तेल, पशुओं के वसा, तेल और खाना पकाने के अपशिष्ट तेल से उत्पादित किया जा सकता है. इन तेलों को बायोडीजल में परिवर्तित करने के लिए प्रयुक्त प्रक्रिया को ट्रान्स-इस्टरीकरण कहा जाता है. अतः बायोडीजल पारंपरिक या 'जीवाश्म' डीजल के स्थान पर एक वैकल्पिक ईंधन है. शहरों में बढ़ते वायु प्रदूषण को कम करने के लिए बायोडीजल का प्रयोग बढ़ाना बहुत जरूरी कदम है.\n\n\n\nHemant Singh\n\n Created On: Oct 23, 2019 11:24 IST\n   Modified On: Oct 23, 2019 12:39 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nबायोडीजल किसे कहते हैं  (What is Biodiesel)बायोडीजल पारंपरिक या 'जीवाश्म' डीजल के स्थान पर एक वैकल्पिक ईंधन है. बायोडीजल सीधे वनस्पति तेल, पशुओं के वसा, तेल और खाना पकाने के अपशिष्ट तेल से उत्पादित किया जा सकता है. इन तेलों को बायोडीजेल में परिवर्तित करने के लिए प्रयुक्त प्रक्रिया को ट्रान्स-इस्टरीकरण कहा जाता है.\nImage source:ResearchGateबायोडीजल जैविक स्रोतों से प्राप्त डीजल के जैसा ही गैर-परम्परागत ईंधन है. बायोडीजल नवीनीकरणीय ऊर्जा स्रोतों से बनाया जाता है. यह परम्परागत ईंधनों का एक स्वच्छ विकल्प है. बायोडीजल में कम मात्रा में पट्रोलियम पदार्थ को मिलाया जाता है और विभिन्न प्रकार की गाडियों में प्रयोग किया जा सकता है. बायोडीजल विषैला नही होने के साथ साथ बायोडिग्रेडेबल भी है. इसको भविष्य का इंधन माना जा रहा है.\n\nभारत का पहला बायोडीजल संयंत्र आस्ट्रेलिया के सहयोग से काकीनाड़ा सेज (KSEZ) में स्थापित किया गया है. बायोडीजल की सहायता से डीजल वाहनों को चलाने के लिए उनमे किसी प्रकार का तकनीकी परिवर्तन भी नही करना पड़ता है. बायोडीजल प्रयोग में सबसे  आसान इंधनों में से एक है और सबसे अच्छी बात यह है कि यह खेती में काम आने वाले उपकरणों को चलाने के लिये सबसे उपयुक्त है.\nजेनेरिक दवाएं क्या होतीं हैं और ये सस्ती क्यों होती हैं?\nImage source:SlidePlayerट्रान्स-इस्टरीकरण प्रक्रिया में वनस्पति तेल या वसा से ग्लीसरीन को निकालना होता है. इस प्रक्रिया में मेथिल इस्टर और ग्लीसरीन आदि सह-उत्पाद (by products) भी मिलते हैं. बायोडीजल में हानिकारक तत्व सल्फर और अरोमैटिक्स नहीं होते जो कि परम्परागत इंधनों में पाये जाते हैं.बायोडीजल बनाने के लिए आवश्यक सामग्री है: जेट्रोफा तेल, मेथेनोल, सोडियम हाइड्रोक्साइड   \nनाइट्रोजन ड्रिंक क्या हैं?        ज्ञातव्य है कि भारत अपनी पेट्रोलियम जरूरतों का केवल 20% हिस्सा ही भारत में पैदा करता है बकाया का पेट्रोलियम विदेशों से आयात किया जाता है. जिस गति से हमारे देश में पेट्रोलियम पदार्थों का उपयोग बढ़ रहा है उस गति से देश के तेल भंडार अगले 40 या 50 सालो में समाप्त हो जायेंगे. अतः भविष्य में जैविक ईंधन के स्थानापन्न पदार्थ के तौर पर जैविक ईंधन का विकास करना समय की जरुरत है.\nइस जरुरत को \"जैट्रोफा\" नामक पौधे से दूर किया जा सकता है. यह पौधा देश के विभिन्न भागों में बहुत अधिक मात्रा में उगने वाला पौधा है. इसे कई अन्य नामों से भी जाना जाता है जैसे ट्रोफा मिथाईल ईस्टर , रतनजोत, बायो डीजल , बायोफ्यूल जैव ईंधन , जैव डीजल, जैट्रोफा करकास आदि.\nImage source:SlideShareजैट्रोफा वृक्ष कई वर्षों तक फल देने वाला वृक्ष है. इसके बीजो में लगभग 40% तेल होता है. इससे डीजल बनाने के लिए वास्तविक डीजल में लगभग 18% जैट्रोफा के बीजो से प्राप्त तेल को मिलाकर \"बायो डीजल\" बनाया जाता है. इस प्रकार बने \"बायो डीजल\" को डीजल चलित किसी भी इंजन में जैसे ट्रक, बस ,ट्रैक्टर, पम्पसैट, जेनरेटर आदि सभी डीजल चलित उपकरणों में प्रयोग किया जा सकता है. जैट्रोफा का पौधा एक बार उगने के बाद लगातार 8 - 10 वर्षो तक लगातार बीज देता रहता है. जैट्रोफा (jatropha) से प्रारम्भिक उत्पादन प्रति हेक्टेयर लगभग 250 किलोग्राम  माना गया है जो 5 वर्षो में 12 टन तक हो सकता है.\nआज के दौर में सभी नीति निर्माता और कम्पनियां अब ईंधन के गैर परंपरागत स्रोतों जैसे बायोडीजल, हाइड्रोजन गैस चालित वाहनों, इलेक्ट्रिक कार आदि पर पूरा ध्यान दे रहीं हैं. अभी हाल ही में ब्रिटेन सरकार ने घोषणा की है कि वह अपने देश में 2020 से सिर्फ बिजली चलित कारों और दुपहिया वाहनों के लिए ही लाइसेंस जारी करेगी. इसलिए यह कहना गलत नही होगा कि आगे आने वाला कल बायोडीजल और इलेक्ट्रिक से चलने वाले वाहनों का ही होगा क्योंकि ये दोनों स्रोत परम्परागत ईंधनों की तरह प्रदूषण करने वाला धुंआ पैदा नही करते हैं.\n\"पेट्रोलियम\" की निर्माण प्रक्रिया व तेल शोधन\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}