{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9A%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AF%E0%A4%BE%E0%A4%A8", "text": "\n\n   \n\n\n\nचन्द्रयान-1  Chandrayaan-1\n\n\nमिशन प्रकार\n\nचन्द्र ऑर्बिटरसंचालक (ऑपरेटर)\n\nभारतीय अंतरिक्ष अनुसंधान संगठनकोस्पर आईडी\n\n2008-052Aसैटकैट नं॰\n\n33405वेबसाइट\n\nwww.isro.gov.in/Spacecraft/chandrayaan-1मिशन अवधि\n\nयोजना: 2 वर्ष  हासिल: 10 माह, 6 दिन\nअंतरिक्ष यान के गुणलॉन्च वजन\n\n1,380 किलोग्राम (3,040 पौंड)\nमिशन का आरंभप्रक्षेपण तिथि\n\n22 अक्टूबर 2008, 00:52 यु.टी.सीरॉकेट\n\nध्रुवीय उपग्रह प्रमोचन वाहन सी11प्रक्षेपण स्थल\n\nद्वितीय लॉन्च पैड, सतीश धवन अंतरिक्ष केंद्रठेकेदार\n\nभारतीय अंतरिक्ष अनुसंधान संगठन\nमिशन का अंतअंतिम संपर्क\n\n28 अगस्त 2009, 20:00 यु.टी.सी\nकक्षीय मापदण्डनिर्देश प्रणाली\n\nचन्द्र केन्द्रीय कक्षअर्ध्य-मुख्य अक्ष (सेमी-मेजर ऑर्बिट)\n\n1,758 किलोमीटर (1,092 मील)विकेन्द्रता\n\n0.0परिधि (पेरीएपसिस)\n\n200 किलोमीटर (120 मील)उपसौर (एपोएपसिस)\n\n200 किलोमीटर (120 मील)युग\n\n19 मई 2009\nचन्द्र कक्षीयानकक्षीय निवेशन8 नवंबर 2008कक्षायें3,400----\n\n\nचन्द्रयान कार्यक्रम\n\n\n\n\nचन्द्रयान-२ →\n\n\nचन्द्रयान (अथवा चंद्रयान-१) भारतीय अंतरिक्ष अनुसंधान संगठन के चंद्र अन्वेषण कार्यक्रम के अंतर्गत द्वारा चंद्रमा की तरफ कूच करने वाला भारत का पहला अंतरिक्ष यान था।[1] इस अभियान के अन्तर्गत एक मानवरहित यान को २२ अक्टूबर, २००८ को चन्द्रमा पर भेजा गया और यह ३० अगस्त, २००९[2] तक सक्रिय रहा। यह यान ध्रुवीय उपग्रह प्रमोचन यान (पोलर सेटलाईट लांच वेहिकल, पी एस एल वी) के एक संशोधित संस्करण वाले राकेट की सहायता से सतीश धवन अंतरिक्ष केन्द्र से प्रक्षेपित किया गया।  इसे चन्द्रमा तक पहुँचने में ५ दिन लगे पर चन्द्रमा की कक्षा में स्थापित करने में १५ दिनों का समय लग गया।[3] \nचंद्रयान ऑर्बिटर का मून इम्पैक्ट प्रोब (MIP) 14 नवंबर 2008 को चंद्र सतह पर उतरा, जिससे भारत चंद्रमा पर अपना झंडा लगाने वाला चौथा देश बन गया।[4]\nचंद्रयान का उद्देश्य चंद्रमा की सतह के विस्तृत नक्शे और पानी के अंश और हीलियम की तलाश करना था। चंद्रयान-प्रथम ने चंद्रमा से १०० किमी ऊपर ५२५ किग्रा का एक उपग्रह ध्रुवीय कक्षा में स्थापित किया। यह उपग्रह अपने रिमोट सेंसिंग (दूर संवेदी) उपकरणों के जरिये चंद्रमा की ऊपरी सतह के चित्र भेजे।\nभारतीय अंतरिक्षयान प्रक्षेपण के अनुक्रम में यह २७वाँ उपक्रम था। इसका कार्यकाल लगभग २ साल का होना था, मगर नियंत्रण कक्ष से संपर्क टूटने के कारण इसे उससे पहले बंद कर दिया गया। चन्द्रयान के साथ भारत चाँद को यान भेजने वाला छठा देश बन गया था। इस उपक्रम से चन्द्रमा और मंगल ग्रह पर मानव-सहित विमान भेजने के लिये रास्ता खुला।\nहालाँकि इस यान का नाम मात्र चंद्रयान था, किन्तु इसी शृंखला में अगले यान का नाम चन्द्रयान-२ होने से इस अभियान को चंद्रयान-१ कहा जाने लगा। \n\nअनुक्रम\n\n1 तकनीकी जानकारी\n2 अध्ययन के विशिष्ट क्षेत्र\n3 घटनाक्रम\n4 चंद्र पानी की खोज\n5 सदी की सबसे महान उपलब्धि\n6 आंकड़े का सार्वजनिक प्रदर्शन\n7 चंद्रयान-2\n8 बाहरी कड़ियाँ\n9 सन्दर्भ\n\n\nतकनीकी जानकारी\nभारतीय अंतरिक्ष अनुसंधान केंद्र 'इसरो' के चार चरणों वाले ३१६ टन वजनी और ४४.४ मीटर लंबे अंतरिक्ष यान चंद्रयान प्रथम के साथ ही ११ और उपकरण एपीएसएलवी-सी११ से प्रक्षेपित किए गए जिनमें से पाँच भारत के और छह अमरीका और यूरोपीय देशों के थे।[5] इस परियोजना में इसरो ने पहली बार १० उपग्रह एक साथ प्रक्षेपित किए।\n\nद्रव्यमान - प्रक्षेपण के समय १३८० किलोग्राम और बाद में चन्द्रमा तक पहुँचने पर इसका वजन ५७५ किग्रा हो जाएगा। अपने इम्पैक्टरों को फेंकने के बाद ५२३ किग्रा।\nआकार- एक घन के आकार में जिसकी भुजाए १.५ मीटर लम्बी हैं।\nसंचार- एक्स-बैंड\nऊर्जा- ऊर्जा का मुख्य स्रोत सौर पैनल है जो ७०० वाट की क्षमता का है। इसे लीथियम-आयन बैटरियों में भर कर संचित किया जा सकता है।\n\nअध्ययन के विशिष्ट क्षेत्र\nस्थायी रूप से छाया में रहने वाले  उत्तर- और दक्षिण-ध्रुवीय क्षेत्रों के खनिज एवं रासायनिक इमेजिंग।\nसतह या उप-सतह चंद्र पानी-बर्फ की तलाश, विशेष रूप से चंद्र ध्रुवों पर।\nचट्टानों में रसायनों की पहचान।\nदूरसंवेदन से और दक्षिणी ध्रुव एटकेन क्षेत्र (एसपीएआर) के द्वारा  परत की रासायनिक वर्गीकरण, आंतरिक सामग्री की इमेजिंग।\nचंद्र सतह की ऊंचाई की भिन्नता का मानचित्रण करना।\n10 केवी से अधिक एक्स-रे स्पेक्ट्रम और 5 मी (16 फुट) रिज़ॉल्यूशन के साथ चंद्रमा की सतह के अधिकांश स्टेरिओग्राफिक कवरेज का निरीक्षण।\nचंद्रमा की उत्पत्ति और विकास को समझने में नई अंतर्दृष्टि प्रदान करना।\nघटनाक्रम\nबुधवार २२ अक्टूबर २००८ को छह बजकर २१ मिनट पर श्रीहरिकोटा के सतीश धवन अंतरिक्ष केन्द्र से चंद्रयान प्रथम छोड़ा गया। इसको छोड़े जाने के लिए उल्टी गिनती सोमवार सुबह चार बजे ही शुरू हो गई थी। मिशन से जुड़े वैज्ञानिकों में मौसम को लेकर थोड़ी चिंता थी, लेकिन सब ठीक-ठाक रहा। आसमान में कुछ बादल जरूर थे, लेकिन बारिश नहीं हो रही थी और बिजली भी नहीं चमक रही थी। इससे चंद्रयान के प्रक्षेपण में कोई दिक्कत नहीं आयी। इसके सफल प्रक्षेपण के साथ ही भारत दुनिया का छठा देश बन गया है, जिसने चांद के लिए अपना अभियान भेजा है।[6] इस महान क्षण के मौके पर वैज्ञानिकों का हजूम 'इसरो' के मुखिया जी माधवन नायर 'इसरो' के पूर्व प्रमुख के कस्तूरीरंगन के साथ मौजूद थे। इन लोगों ने रुकी हुई सांसों के साथ चंद्रयान प्रथम की यात्रा पर सतीश धवन अंतरिक्ष केंद्र से लगातार नजर रखी और एक महान इतिहास के गवाह बने।\nचंद्रयान के ध्रुवीय प्रक्षेपण अंतरिक्ष वाहन पीएसएलवी सी-११ ने सतीश धवन अंतरिक्ष केन्द्र से रवाना होने के १९ मिनट बाद ट्रांसफर कक्षा में प्रवेश किया। ११ पेलोड के साथ रवाना हुआ चंद्रयान पृथ्वी के सबसे नजदीकी बिन्दु (२५० किलोमीटर) और सबसे दूरस्थ बिन्दु (२३, ००० किलोमीटर) के बीच स्थित ट्रांसफर कक्षा में पहुंच गया। दीर्घवृताकार कक्ष से २५५ किमी पेरिजी और २२ हजार ८६० किमी एपोजी तक उठाया गया था।\nगुरुवार २३ अक्टूबर २००८ को दूसरे चरण में अंतरिक्ष यान के लिक्विड इंजिन को १८ मिनट तक दागकर इसे ३७ हजार ९०० किमी एपोजी और ३०५ किमी पेरिजी तक उठाया गया।\nशनिवार २५ अक्टूबर २००८ को तीसरे चरण के बाद कक्ष की ऊंचाई बढ़ाकर एपोजी को दोगुना अर्थात ७४ हजार किमी तक सफलतापूर्वक अगली कक्षा में पहुंचा दिया गया। इसके साथ ही यह ३६ हजार किमी से दूर की कक्षा में जाने वाला देश का पहला अंतरिक्ष यान बन गया।[7]\nसोमवार २७ अक्टूबर २००८ को चंद्रयान-१ ने सुबह सात बज कर आठ मिनट पर कक्षा बदलनी शुरू की। इसके लिए यान के ४४० न्यूटन द्रव इंजन को साढ़े नौ मिनट के लिए चलाया गया। इससे चंद्रयान-१ अब पृथ्वी से काफी ऊंचाई वाले दीर्घवृत्ताकार कक्ष में पहुंच गया है। इस कक्ष की पृथ्वी से अधिकतम दूरी १६४,६०० किमी और निकटतम दूरी ३४८ किमी है।[8]\nबुधवार २९ अक्टूबर २००८ को चौथी बार इसे उसकी कक्षा में ऊपर उठाने का काम किया। इस तरह यह अपनी मंजिल के थोड़ा और करीब पहुंच गया है। सुबह सात बजकर ३८ मिनट पर इस प्रक्रिया को अंजाम दिया गया। इस दौरान ४४० न्यूटन के तरल इंजन को लगभग तीन मिनट तक दागा गया। इसके साथ ही चंद्रयान-१ और अधिक अंडाकार कक्षा में प्रवेश कर गया। जहां इसका एपोजी (धरती से दूरस्थ बिंदु) दो लाख ६७ हजार किमी और पेरिजी (धरती से नजदीकी बिंदु) ४६५ किमी है। इस प्रकार चंद्रयान-1 अपनी कक्षा में चंद्रमा की आधी दूरी तय कर चुका है। इस कक्षा में यान को धरती का एक चक्कर लगाने में करीब छह दिन लगते हैं। इसरो टेलीमेट्री, ट्रैकिंग एंड कमान नेटवर्क और अंतरिक्ष यान नियंत्रण केंद्र, ब्यालालु स्थित भारतीय दूरस्थ अंतरिक्ष नेटवर्क एंटीना की मदद से चंद्रयान-1 पर लगातार नजर रखी जा रही है। इसरो ने कहा कि यान की सभी व्यवस्थाएं सामान्य ढंग से काम कर रही हैं। धरती से तीन लाख ८४ हजार किमी दूर चंद्रमा के पास भेजने के लिए अंतरिक्ष यान को अभी एक बार और उसकी कक्षा में ऊपर उठाया जाएगा।[9]\nशनिवार ८ नवंबर २००८ को चन्द्रयान भारतीय समय अनुसार करीब 5 बजे सबसे मुश्किल दौर से गुजरते हुए चन्दमाँ की कक्षा में स्थापित हो गया। अब यह चांद की कक्षा में न्यूनतम 504 और अधिकतम 7502 किमी दूर की अंडाकार कक्षा में परिक्रमा करगा। अगले तीने-चार दिनों में यह दूरी कम होती रहेगी।\nशुक्रवार १४ नवंबर २००८ वैज्ञानिक उपकरण मून इंपैक्ट प्रोब (एमआईपी) को चंद्रमा के ध्रुवीय क्षेत्र में शाकेल्टन गड्ढे के पास छोड़ दिया। एमआईपी के चारों ओर भारतीय ध्वज चित्रित है। यह चांद पर भारत की मौजूदगी का अहसास कराएगा।\nशनिवार २९ अगस्त २००९ चंद्रयान-1 का नियंत्रण कक्ष से संपर्क टूट गया।\nरविवार ३० अगस्त २००९ भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) ने चंद्रयान प्रथम औपचारिक रूप से समाप्त कर दिया।\nचंद्र पानी की खोज\n२४ सितंबर २००९ को साइंस (पत्रिका) ने बताया कि चंद्रयान पर चंद्रमा खनिजोग्य मैपर (एम 3) ने चंद्रमा पर पानी की बर्फ होने की पुष्टि की है।[10]\n\nसदी की सबसे महान उपलब्धि\nभारतीय अंतरिक्ष अनुसंधान संगठन [इसरो] ने दावा किया कि चांद पर पानी भारत की खोज है। चंद्रमा पर पानी की मौजूदगी का पता चंद्रयान-1 पर मौजूद भारत के अपने मून इंपैक्ट प्रोब [एमआईपी] ने लगाया। अमेरिकी अंतरिक्ष एजेंसी नासा के उपकरण ने भी चांद पर पानी होने की पुष्टि की है। चंद्रमा पर पानी की मौजूदगी का पता भारत के अपने एमआईपी ने लगाया है। चंद्रयान-1 के प्रक्षेपण के करीब एक पखवाड़े बाद भारत का एमआईपी यान से अलग होकर चंद्रमा की सतह पर उतरा था। उसने चंद्रमा की सतह पर पानी के कणों की मौजूदगी के पुख्ता संकेत दिए थे। चंद्रयान ने चांद पर पानी की मौजूदगी का पता लगाकर इस सदी की महत्वपूर्ण खोज की है। इसरो के अनुसार चांद पर पानी समुद्र, झरने, तालाब या बूंदों के रूप में नहीं बल्कि खनिज और चंट्टानों की सतह पर मौजूद है। चंद्रमा पर पानी की मौजूदगी पूर्व में लगाए गए अनुमानों से कहीं ज्यादा है।\n\nआंकड़े का सार्वजनिक प्रदर्शन\nचंद्रयान-1 द्वारा इकट्ठा किए गए आंकड़े वर्ष 2010 के अंत तक जनता के लिए उपलब्ध कराए गए थे। आंकड़े को दो सत्रों में विभाजित किया गया था जिसमें पहले सत्र 2010 के अंत तक सार्वजनिक हो गया था और दूसरा सत्र 2011 के मध्य तक सार्वजनिक हो गया था। आंकड़ो में चंद्रमा की तस्वीरें और चंद्रमा की सतह के रासायनिक और खनिज मानचित्रण के आंकड़े शामिल हैं।[11]\n\nचंद्रयान-2\nमुख्य लेख: चंद्रयान-2\n चंद्रयान २ के लैंडर मॉड्यूल का चित्रण\n18 सितंबर २००८ को, प्रथम मनमोहन सिंह  ने मिशन को मंजूरी दी। अंतरिक्षयान का डिजाइन अगस्त २००९ में पूरा हुआ, जिसमें दोनों देशों के वैज्ञानिकों ने एक संयुक्त समीक्षा की। हालांकि इसरो ने चंद्रयान२ के प्रति शेड्यूल के लिए पेलोड को अंतिम रूप दिया,  मिशन को जनवरी 2013  में स्थगित कर दिया गया और २०१६ को पुनर्निर्धारित किया गया क्योंकि रूस समय पर लैंडर विकसित करने में असमर्थ था रोस्कोसमोस बाद में मार्स में फोबोस-ग्रंट मिशन की विफलता के कारण वापस ले लिया, क्योंकि फ़ुबोस-ग्रंट मिशन से जुड़े तकनीकी पहलुओं का उपयोग चंद्र परियोजनाओं में भी किया गया था, जिनकी समीक्षा किए जाने की आवश्यकता थी।  जब रूस ने २०१५ तक भी लैंडर प्रदान करने में असमर्थता का हवाला दिया, तो भारत ने चंद्र मिशन को विकसित करने का फैसला किया \nजिसकी समीक्षा करने की आवश्यकता है। जब रूस ने २०१५ तक भी लैंडर प्रदान करने में असमर्थता का हवाला दिया, तो भारत ने चंद्र मिशन को स्वतंत्र रूप से विकसित करने का निर्णय लिया।  2018 के तहत तैयारी के तहत दूसरा चरण, चंद्रमा पर नरम-लैंडिंग में सक्षम अंतरिक्ष यान को शामिल करेगा और अतिरिक्त माप लेने के लिए एक ऑर्बिटर के साथ चंद्र सतह पर एक रोबोट रोवर को भी तैनात करेगा।  \nचंद्रयान -2 को 14 जुलाई २०१९ को लॉन्च किया जाना था। लेकिन लॉन्च को तकनीकी मुद्दों के कारण लॉन्च से 56 मिनट पहले अंतिम क्षणों में बंद कर दिया गया था। इसे बाद में 22 जुलाई, 2019 को जीएसएलवी एमके ३ रॉकेट पर लॉन्च किया गया था। 6 सितंबर, २०१९ को लगभग 1:53 बजे भारतीय अंतरिक्ष अनुसंधान संगठन, इसरो, मिशन कंट्रोल ने यान के साथ सभी संपर्क खो दिया, जबकि जमीन पर उतरने का प्रयास किया। संपर्क खो जाने पर चंद्रमा की सतह से 2.1 किमी की ऊंचाई पर होने का अनुमान लगाया गया था।\n\nबाहरी कड़ियाँ\nचंद्र अभियान (चन्द्रयान) (वेबदुनिया)\nOffical Homepage of Chandrayaan-1\nChandrayaan-1 Mission Profile Archived 2008-05-19 at the Wayback Machine by NASA's Solar System Exploration\nChandrayaan-1 Announcement of Opportunity and home page from ISRO\nVideo Overview of chandrayaan mission\nEuropean Space Agency to cooperate with India's first lunar mission\nNSSDC Chandrayaan-1 page Archived 2007-08-21 at the Wayback Machine\nM3 fact sheet Archived 2008-10-28 at the Wayback Machine\nspace.com: U.S. radar on Chandrayaan-1?\nChandrayaan-II - ISRO plans moon rover Archived 2007-09-14 at the Wayback Machine\nSPACE.COM Moonbase: In the Dark On Lunar Ice\nThe case for Chandrayaan \nChandrayaan News and Forum\nChandrayaan Animation by Thejes on YouTube\nDownload High Resolution Chandrayaan Animation by Thejes\nचन्द्रयान : उद्देश्य, सम्भावनाएँ और भविष्य\nFrom launch to landing - Indian moon mission's journey\nसन्दर्भ\n\n↑ \"चंद्रयान 1 और 2 में क्या फर्क, कैसे करेगा काम? आपके हर सवाल का जवाब यहां है...\"\n\n↑ \"चंद्रयान मिशन हुआ समाप्त\". अभिगमन तिथि ३१ अगस्त २००९.\n\n↑ \"चंद्रयान भेजा जाएगा 22 अक्टूबर को\". अभिगमन तिथि २९ अक्टूबर २००८.\n\n↑ \"Tricolour's 4th national flag on Moon\". The Economic Times. 15 November 2008. मूल से 12 January 2009 को पुरालेखित. अभिगमन तिथि 18 November 2008.\n\n↑ \"चाँद की ओर भारत का पहला क़दम\". अभिगमन तिथि २९ अक्टूबर २००८.[मृत कड़ियाँ]\n\n↑ \"संग्रहीत प्रति\". मूल से 23 अक्तूबर 2008 को पुरालेखित. अभिगमन तिथि 22 अक्तूबर 2008.\n\n↑ \"दूसरी कक्षा में चंद्रयान\". अभिगमन तिथि 29 अक्टूबर 2008.\n\n↑ \"गहरे अंतरिक्ष में पहुंचा चंद्रयान -१\". अभिगमन तिथि 29 अक्टूबर 2008.\n\n↑ \"मंजिल के और करीब पहुंचा चंद्रयान\". अभिगमन तिथि 29 अक्टूबर 2008.[मृत कड़ियाँ]\n\n↑ \"Character and Spatial Distribution of OH/H2O on the Surface of the Moon Seen by M3 on Chandrayaan-1\". Science Mag. 15 September 2009. अभिगमन तिथि 26 September 2009.\n\n↑ \"Data From Chandrayaan Moon Mission To Go Public\". Space-Travel. 6 September 2010. मूल से 9 सितंबर 2010 को पुरालेखित. अभिगमन तिथि 10 September 2010.\n\n\nदेवासं भारतीय अंतरिक्ष कार्यक्रमसंगठनभारतीय अंतरिक्ष अनुसंधान संगठन •  अंतरिक्ष विभाग • एंट्रिक्स कॉर्पोरेशनआँकड़ा वितरणराष्ट्रीय सुदूर संवेदन केन्द्र (NRSC)शोध एवं शिक्षणभारतीय ताराभौतिकी संस्थान • भारतीय अन्तरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान • भारतीय सुदूर संवेदन संस्थान • विद्युत प्रकाशिकी प्रणाली प्रयोगशाला • राष्ट्रीय वायुमण्डलीय अनुसंधान प्रयोगशाला • भौतिक अनुसंधान प्रयोगशालाअंतरिक्ष यानकार्यक्रमभास्कर • गगन • जीसैट • इन्सैट • आई आर एन एस एस • आई आर एस (कार्टोसेट) • रिसैट • रोहिणी • एस रॉस • भारतीय चन्द्रयान अभियान • मानव अंतरिक्ष उड़ान कार्यक्रम (कक्षीय वाहन)एकल अभियानएप्प्ल • आदित्य • आर्यभट्ट • ऐस्ट्रोसैट • हेमसैट • आईएमएस-१ • मेघा-ट्रापिक्स • निसार(NISAR) • सरल • सार्क सैटेलाइट • एस.आर.ई.-1(SRE-1) • एस.आर.ई.-2(SRE-2) • कल्पना-1 * क्रू मॉड्यूल वायुमंडलीय पुनः प्रवेश प्रयोगग्रहों का मिशनचन्द्रयान • चंद्रयान-२ • मंगलयान • मंगलयान-2 • शुक्र आर्बिटर मिशनरॉकेटग्रहपथ काएस एल वी (SLV) • ए एस एल वी (ASLV) • पी एस एल वी (PSLV) • जी एस एल वी (GSLV) •  जी एस एल वी मार्क 3 (GSLV MK3) • एस एल वी (SLV)उप-ग्रहपथ का रोहिणी • उन्नत प्रौद्योगिकी वाहन(ATV)संकल्पना एकीकृत प्रक्षेपण यान(ULV)विकासाधीन आर.एल.वी. प्रौद्योगिकी प्रदर्शन कार्यक्रम(RLV-TD)सुविधाऍभारतीय खगोलीय वेधशाला • भारतीय गहन अंतरिक्ष नेटवर्क • इसरो उपग्रह केंद्र • इसरो टेलीमेटरी, ट्रैकिंग और कमांड नेटवर्क •  इसरो नौवहन केन्‍द्र • मुख्य नियंत्रण सुविधा • ऊटी रेडियो दूरबीन • सतीश धवन अंतरिक्ष केंद्र • थुम्बा इक्वेटोरियल रॉकेट लॉन्चिंग स्टेशन • राष्ट्रीय सुदूर संवेदन केन्द्र • क्षेत्रीय सुदूर संवेदन सेवा केन्द्रविधानअंतरिक्ष गतिविधि विधेयकयह भी देखेंसागा २२० • भारतीय उपग्रहों की सूची\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=चन्द्रयान&oldid=5303377\" से लिया गया"}