{"link": "https://amazingkisan.com/2019/12/17/organicfarmingplantation/", "text": "जैविक बागवानी में पौधारोपण कैसे करें ऐसे किसान भाई / बहन जो जैविक बागवानी और जून – जुलाई में पौधारोपण करना चाहते हैं वह पौधारोपण से पहले इन क्रियाओं को अच्छी तरह समझ ले और इनका पालन अवश्य करें। जैविक पद्धति में पौधारोपण से पहले निम्न क्रियाओं को समझना और इनका पालन करना बहुत जरूरी है। गड्ढे तैयार करने की प्रक्रिया बागवानी में पौधारोपण भारत में अधिकतर जून – जुलाई में किया जाता है। इसके लिए मई के महीने में निशान बना करे गड्ढे खोदे। इस बात का ध्यान रखे कि पंक्ति से पंक्ति (लाइन से लाइन) हमेशा उत्तर दक्षिण दिशा में हो। गड्ढे ज्यादा गहरे खोदने की आवश्यकता नहीं है। केवल 1.5 x 1.5 फ़ीट के ही गड्ढे खोदें। गड्ढे गोलाकार भी हो सकते है। गड्ढे की जो मिट्टी निकले वो गड्ढे के चारो तरफ ही डाले।अब प्रत्येक गड्ढे को प्रत्येक 15 दिन के बाद कम से काम 2 बार जीवामृत से भर दे। गड्ढे से जो मिट्टी निकली है उस पर भी जीवामृत डाले। यह प्रक्रिया बहुत महत्वपूर्ण है। ऐसा करने से हम सूक्ष्म जीवाणुओं के लिए एक सूक्ष्म वातावरण बना रहे हैं। अगर आप जून या जुलाई में पौधारोपण करते है तो जो गड्ढे के पास की मिट्टी है, उस में बराबर मात्रा में घनजीवामृत मिलाये। मिट्टी और घनजीवामृत को अच्छे से मिलाये और फिर इस घनजीवामृत मिली हुई मिट्टी से गड्ढे को भरे। हमको गड्ढा उतना भरना है की जब आप पौधों को लगाये तो पौधे की मिट्टी तीन से चार इंच ज़मीन के ऊपर रहे। डाली हुई मिट्टी को हाथों से अच्छी तरह दबाये। यह बहुत जरूरी है नहीं तो बारिश के समय यह मिट्टी बैठेगी और पौधे के आसपास पानी जमा होने लगेगा जिससे पौधे को नुक़सान हो सकता है। पौधे लगाने के बाद हल्का पानी दे। अगर बारिश है तो ठीक है, नहीं तो 4-5 दिन बाद हल्का पानी फिर दे। पौधे लगाने के बाद हर 15 दिन में 1-2 लीटर जीवामृत पौधे की जड़ो के पास गोलाकार आकृति में डाले। हर पूर्णिमा के दिन 5-10% जीवामृत का स्प्रे करे। हर अमावस्या के दिन, जैविक कीटनाशक जैसे दशपर्णी को CVR सब सोइल के साथ मिला कर स्प्रे करे। महीने में एक स्प्रे खट्टी छाछ या मट्ठे का स्प्रे करे। *200 लीटर पानी में 30 किलो सब सोएल (ज़मीन की 1 फीट से 4 फीट तक नीचे की मिट्टी) और 6 लीटर दशपर्णी। *200 लीटर पानी में 6 लीटर मट्ठा। *200 लीटर पानी में 15-20 लीटर जीवामृत। ध्यान रखे कि यदि आप जैविक पद्धिति से बागवानी करना चाहते है तो सहजीवी फसल अवश्य लगाये जैसे मुनगा, सीताफल, बरबटी आदि अवश्य लगाये। मूल विचार – संकल्प शर्मा, जैविक किसान, टेलीग्राम पर अमेजिंग किसान ग्रुप के माननीय सदस्य Tags: घनजीवामृत, जीवामृत, जैविक खेती, जैविक बागवानी, पौधारोपण"}