{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%AE%E0%A5%87%E0%A4%82_%E0%A4%AE%E0%A4%A4%E0%A5%8D%E0%A4%B8%E0%A5%8D%E0%A4%AF_%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%A8", "text": " मछली पकड़ने के जाल, केरल में\n कोल्लम के पास मछली पकड़ने की नौकाएं, केरल\nभारत में मत्स्य पालन, उसके तटीय राज्यों का एक प्रमुख उद्योग है, जो 15\nमिलियन से अधिक लोगों को रोजगार उपलब्ध कराता है। 2016-17 में, देश ने $ 5.78 बिलियन (90 37,870.90 करोड़ रुपये) का 11,34,948 मीट्रिक टन समुद्री खाद्य निर्यात किया, जिसमें जमे हुए झींगा निर्यात में शीर्ष वस्तु है।[1] संयुक्त राष्ट्र के खाद्य और कृषि संगठन (एफएओ) के अनुसार, 1947 से मछली का उत्पादन दस गुना से अधिक हो गया है और 1990 और 2010 के बीच दोगुना हो गया है। [2]\nभारत में 8,129 किलोमीटर (5,051 मील) समुद्री तट रेखा, 3,827 मछली पकड़ने के गांव और 1,914 पारंपरिक मछली अवतरण केंद्र हैं। भारत के ताजे जल संसाधनों में नदियाँ और नहरें को मिलाकर, 195,210 किलोमीटर (121,300 मील) क्षेत्र  हैं, 2.9 मिलियन हेक्टेयर छोटे और बड़े जलाशय, 2.4 मिलियन हेक्टेयर तालाब और झीलें, और लगभग 0.8 मिलियन हेक्टेयर बाढ़ के मैदान आर्द्रभूमि और जल निकाय हैं।[3] 2010 तक, समुद्री और मीठे पानी के संसाधन मिलकर 4 मिलियन मीट्रिक टन से अधिक मछली पकड़ने की संयुक्त धारणीय क्षमता रखते है। इसके अलावा, भारत के जल और प्राकृतिक संसाधन 2010 से 3.9 मिलियन मीट्रिक टन मछली के एक्वाकल्चर (कृषि मछली पकड़ने) में दस गुना वृद्धि की क्षमता प्रदान करते हैं, यदि भारत मछली पकड़ने के ज्ञान, नियामक सुधार और स्थिरता नीतियों को अपनाता है।\n\nअनुक्रम\n\n1 इतिहास\n2 प्रबन्धन\n\n2.1 आर्थिक लाभ\n2.2 वितरण\n\n\n3 सन्दर्भ\n\n\nइतिहास[संपादित करें]\n माछी, एक पारंपरिक मुस्लिम जाति के मछुआरों - (1825)\n में एक मछुआरे के backwaters केरल\nकौटिल्य के अर्थशास्त्र (321-300 ई.पू.) और राजा सोमेश्वर के मानसोलासा (1127 ईस्वी) जैसे ऐतिहासिक ग्रंथ मछली संस्कृति का उल्लेख करते हैं।[4] सदियों से, भारत में छोटे तालाबों में मछली पालन का पारंपरिक चलन आ रहा है। उन्नीसवीं शताब्दी की शुरुआत में उत्पादकता में महत्वपूर्ण प्रगति हुई, जब टैंक में कार्प के नियंत्रित प्रजनन की जाने लगी, जहां नदी की स्थिति का अनुकरण किया जाता है। ब्रैकिश वाटर खेती एक पुरानी प्रणाली पर की गई थी, जहां तटीय आर्द्रभूमि और नमक प्रतिरोधी गहरे पानी वाले धान के खेतों में मानव निर्मित बाधाएं बना कर पालन किया जाने लगा।[4]\n\nप्रबन्धन[संपादित करें]\nआर्थिक लाभ[संपादित करें]\n तमिलनाडु में मछली नौकाऐं\n2008 में भारत में मत्स्य पालन ने इसके वार्षिक सकल घरेलू उत्पाद में 1 प्रतिशत से अधिक का योगदान दिया था। भारत में मत्स्य पालन लगभग 14.5 मिलियन लोगों को रोजगार देता है।[3] मछली पकड़ने से आर्थिक लाभ प्राप्त करने के लिए, भारत ने विशेष आर्थिक क्षेत्र को अपनाया है, हिंद महासागर में 200 समुद्री मील (370 किमी) फैला है, जिसमें 2 मिलियन वर्ग किलोमीटर से अधिक क्षेत्र शामिल हैं। इस समुद्री क्षेत्र के अलावा, भारत में एक्वाकल्चर के लिए लगभग 14,000 वर्ग किमी का खारा पानी उपलब्ध है, ताजे पानी की झीलों, तालाबों और दलदलों के बारे में 16,000 किमी zone; और लगभग 64,000 किलोमीटर की नदियाँ और नदियाँ। 1990 में, 1.7 मिलियन पूर्णकालिक मछुआरे, 1.3 मिलियन अंशकालिक मछुआरे, और 2.3 मिलियन सामयिक मछुआरे थे, जिनमें से कई ने साल्टमेकर, फेरीवाले, या सीमेन, या किराए पर संचालित नौकाओं के रूप में काम किया था। 1990 के दशक की शुरुआत में, मछली पकड़ने के बेड़े में 180,000 पारंपरिक शिल्प शामिल थे जो पाल या ओरों द्वारा संचालित थे, 26,000 मोटर चालित पारंपरिक शिल्प और कुछ 34,000 मशीनीकृत नावें थीं।\n\nवितरण[संपादित करें]\n एक मछुआरे केरल में\n एक नाव(निर्मित किया जा रहा है) पर Bheemunipatnam समुद्र तट पर आंध्र प्रदेश में\nमैंगलोर (कर्नाटक), कोच्चि (केरल), चेन्नई (तमिलनाडु), विशाखापट्टनम (आंध्र प्रदेश) और रायचक, कोलकाता (पश्चिम बंगाल) में मछली पकड़ने के पांच मुख्य केंद्र हैं। मछली पकड़ने के शिल्प में लैंडिंग और बर्थिंग की सुविधा प्रदान करने के लिए 23 छोटे मछली पकड़ने वाले बंदरगाह और 95 मछली-लैंडिंग केंद्र निर्दिष्ट हैं। नीचे दी गई तालिका में 2007-2008 कृषि वर्ष के लिए भारत में शीर्ष दस मछली उत्पादन वाले राज्यों को प्रस्तुत की गई है।\n\n\nअग्रणी मछली उत्पादक राज्य है भारत में, 2007-2008\n\n\nश्रेणी[5]\n\nराज्य\n\nकुल उत्पादन (मीट्रिक टन में)\n\n\n1\n\nपश्चिम बंगाल\n\n1,447,260\n\n\n2\n\nआंध्र प्रदेश\n\n1,010,830\n\n\n3\n\nगुजरात\n\n721,910\n\n\n4\n\nकेरल\n\n667,330\n\n\n5\n\nतमिलनाडु\n\n559,360\n\n\n6\n\nमहाराष्ट्र\n\n556,450\n\n\n7\n\nउत्तर प्रदेश\n\n325,950\n\n\n8\n\nबिहार\n\n319,100\n\n\n9\n\nकर्नाटक\n\n297,690\n\n\n10\n\nझारखंड\n\n210,234\n\n2008 में, भारत समुद्री और मीठे पानी की मछलियों के उत्पादन में तीसरा सबसे बड़ा उत्पादक था, और दुनिया में दूसरा सबसे बड़ा जलीय कृषि मछली उत्पादक था।[6]\n\nसन्दर्भ[संपादित करें]\n\n↑ \"India's Seafood Export at all-time High in 2016-17 :MPEDA\". Press Information Bureau, Government of India, Ministry of Commerce & Industry. 7 June 2017. मूल से 25 जुलाई 2018 को पुरालेखित. अभिगमन तिथि 25 July 2018.\n\n↑ \"Fishery and Aquaculture Country Profiles: India\". Food and Agriculture Organization of the United Nations. 2011. मूल से 13 जून 2012 को पुरालेखित. अभिगमन तिथि 28 दिसंबर 2018.\n\n↑ अ आ \"India - National Fishery Sector Overview\". Food and Agriculture Organization of the United Nations. 2006. मूल से 28 जनवरी 2013 को पुरालेखित. अभिगमन तिथि 28 दिसंबर 2018.\n\n↑ अ आ \"National Aquaculture Sector Overview: India\". Food and Agriculture Organization of the United Nations. 2009. मूल से 10 जनवरी 2019 को पुरालेखित. अभिगमन तिथि 28 दिसंबर 2018.\n\n↑ \"Annual Report: India, 2008-2009\" (PDF). Department of Animal Husbandry Dairying and Fisheries, Ministry of Agriculture, Government of India. 2009. मूल (PDF) से 25 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 28 दिसंबर 2018.\n\n↑ \"The state of world fisheries and aquaculture, 2010\" (PDF). FAO of the United Nations. 2010. मूल से 15 सितंबर 2011 को पुरालेखित (PDF). अभिगमन तिथि 28 दिसंबर 2018.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_में_मत्स्य_पालन&oldid=5266561\" से लिया गया"}