{"link": "https://hi.vikaspedia.in/agriculture/91594393793f-90692793e93093f924-90992694d92f94b917/92e93693094192e-90992694d92f94b917/90592493f93093f91594d924-90692f-90f935902-92a94b937923-93894193091594d93793e-939947924941-93593094d937-92d930-92e93693094292e-90992494d92a93e926928", "text": "अतिरिक्त आय एवं पोषण सुरक्षा हेतु वर्ष भर मशरूम उत्पादनमशरूमजलवायु के अनुसार उपलब्ध मशरूम प्रजतियांवार्षिक मशरूम चक्र\nमशरूम\nएक पौष्टिक स्वस्थ आहार के रूप में मशरूम का प्रयोग विश्व भर में प्रचलित हैं। इसमें उच्च कोटि की प्रोटीन, प्रचुर मात्रा में खनिज लवण, खाद्य रेशा एवं विटामिन पाए जाते हैं। आवश्यक अमीनों की की संतुलित मात्रा, नगण्य कोलेस्ट्रोल व क्षारीय प्रकृति के कारण मशरूम को एक उत्तम खाद्य पदार्थ की श्रेणी में रखा जाता है। भारत जैसे विकासशील देश की पोषण सुरक्षा हेतु दैनिक आहार में मशरूम को सम्मिलित करना अति आवश्यक है। कुछ प्रमुख मशरूम प्रजातियों लप पोषण मान तालिका – 1 में दिया गया है।\nजिस प्रकार विभिन्न कृषि फसलों को मौसम की अनुकूलता के अनुसार भिन्न – भिन्न ऋतुओं में उगाया जाता है। उसी प्रकार विभिन्न प्रकार की मशरूम की प्रजातियों के क्रम में हेर – फेर करके किसान भाई पूरे वर्ष मशरूम उत्पादन कर सकते हैं। उत्तरी भारत में मौसमी मशरूम उत्पादक पहले केवल श्वेत बटन मशूरूम की एक फसल लेने के बाद अपने उत्पादन कार्य को बंद कर देते थे तथा गर्मियों में तापमान में वृद्धि के कारण वर्ष भर मशरूम उत्पादन कार्य जारी नहीं रख पते हैं। कुछ मशरूम उत्पादक ढींगरी  मशरूम के एक – दो फसलें लेने का प्रयास करते हैं । यदि मशरूम उत्पादक दूधिया मशरूम को वर्तमान फसल चक्र में शामिल कर लें तो अपने मशरूम उत्पादन काल को बढ़ा सकते हैं तथा वर्ष भर मशरूम उत्पादन करके स्वरोजगार प्राप्त कर सकते हैं।\nजलवायु के अनुसार उपलब्ध मशरूम प्रजतियां\nफसलों को क्रम में उगाने की परंपरा को मशरूम की खेती में भी लागू किया जा सकता है। लेकिन एक गैर परंपरागत फसल होने की वजह से मशरूम को क्रम में उगाना अभी तक प्रचलन में नहीं आ पाया है। किसान केवल इसे एक ही ऋतु में उगाते आ रहे हैं तथा अन्य ऋतुओं में मशरूम उत्पादन व्यवसाय बंद कर देते हैं। जबकि हमारे देश की जलवायु भिन्न – भिन्न प्रकार की मशरूम की खेती के लिए उपयुक्त है। यदि हम देश की जलवायु पर नजर डालें तो पाएंगे कि यहाँ गर्म आर्द्र, शीतोष्ण आदि विभिन्न प्रकार की जलवायु विभिन्न प्रान्तों में उपलब्ध हैं। अत: हमारे देश में भिन्न – भिन्न प्रकार की मशरूम प्रजातियों को क्रम में उगाना संभव है। विभिन्न प्रकार की मशरूम प्रजातियों हेतु अनुकूल तापमान सारणी – 2 में दर्शाया गया है।\nतालिका – 1 कुछ प्रमुख मशरूम प्रजातियों के पोषकीय मान ( प्रति 100 ग्राम शुष्क भार के आधार पर प्रतिशत में)\n\n\n\n\nपौष्टिक तत्व\n\n\nमशरूम प्रजातियाँ\n\n\n\n\nबटन मशरूम\n\n\nढींगरी  मशरूम\n\n\nपुवाल मशरूम\n\n\nदूधिया मशरूम\n\n\nकठकर्ण मशरूम\n\n\nशिटाके मशरूम\n\n\n\n\nप्रोटीन\n\n\n28.1\n\n\n30.4\n\n\n29.5\n\n\n17.7\n\n\n8.7\n\n\n32.9\n\n\n\n\nवसा\n\n\n6.6\n\n\n2.2\n\n\n5.7\n\n\n4.1\n\n\n1.6\n\n\n3.7\n\n\n\n\nकार्बोहाइड्रेट\n\n\n59.4\n\n\n57.6\n\n\n60.0\n\n\n64.3\n\n\n73.7\n\n\n47.6\n\n\n\n\nखाद्य रेशा\n\n\n8.3\n\n\n8.7\n\n\n10.4\n\n\n3.4\n\n\n11.5\n\n\n28.9\n\n\n\n\nखनिज लवण\n\n\n9.4\n\n\n9.8\n\n\n9.8\n\n\n7.4\n\n\n4.5\n\n\n9.6\n\n\n\n\nपानी (ताजे भार के   आधार पर)\n\n\n90.4\n\n\n90.8\n\n\n88.0\n\n\n86.0\n\n\n91.9\n\n\n89.1\n\n\n\n\nऊर्जा (किलो   कैलोरी)\n\n\n353\n\n\n345\n\n\n374\n\n\n363\n\n\n317\n\n\n356\n\n\n\n\n \nसरणी -2 कुछ प्रमुख मशरूम प्रजातियों के लिए अनुकूल तापमान\n\n\n\n\nवैज्ञानिक नाम\n\n\nप्रचलित नाम\n\n\nअनुकूल तापमान   (डिग्री से.)\n\n\n\n\nबीज फैलाव हेतु\n\n\nफलन हेतु\n\n\n\n\nअगेरिकस बाईस्पोरस\n\n\nश्वेत बटन मशरूम\n\n\n22-25\n\n\n14-18\n\n\n\n\nअगेरिकिस   बाईटौर्किस\n\n\nग्रीष्म कालीन   श्वेत बटन मशरूम\n\n\n25-28\n\n\n25-28\n\n\n\n\nलेंटीन्यूला   इडोड्स\n\n\nशिटाके मशरूम\n\n\n22-27\n\n\n15-20\n\n\n\n\nफलूरोटास सजोर –   काजू\n\n\nढींगरी  मशरूम\n\n\n25-30\n\n\n22-26\n\n\n\n\nप्लूरोटस फ्लोरिडा\n\n\nढींगरी  मशरूम\n\n\n25-30\n\n\n18-22\n\n\n\n\nप्लूरोटस इरिंगाई\n\n\nकाबुल ढींगरी  मशरूम\n\n\n18-22\n\n\n14-18\n\n\n\n\nवौल्वेरियेल्ला   वौल्वेसिया\n\n\nपराली मशरूम\n\n\n32-34\n\n\n28-35\n\n\n\n\nकैलोसाईबी इंडिका\n\n\nदूधिया मशरूम\n\n\n25-30\n\n\n25-38\n\n\n\n\nऔरीकूलेरीया  प्रजाति\n\n\nकठकर्ण मशरूम\n\n\n20-30\n\n\n12-30\n\n\n\n\n \nवार्षिक मशरूम चक्र\nउपर्युक्त सारणी में दिया गये विभिन्न प्रकार की मशरूम प्रजातियों की वानस्पतिक वृद्धि (बीज फैलाव) व फलनकाय (फलन) अवस्था के लिए अनुकूल तापमानों को देखने से यह स्पष्ट हो जाता है कि मशरूम को कृषि फसलों की भांति हेर – फेर कर चक्रों में उगाया जा सकता है। जैसे मैदानी भागों व कम ऊंचाई पर स्थित पहाड़ी भागों में शरद ऋतु में श्वेत बटन मशरूम, कम ठंड में ग्रीष्मकालीन श्वेत बटन व ढींगरी  मशरूम तथा ग्रीष्म व वर्षा ऋतु  में पराली व दूधिया मशरूम।\nउत्तर भारत के मैदानी भागों में श्वेत बटन मशरूम को शरद ऋतु में अक्टूबर से फरवरी तक, ग्रीष्मकालीन श्वेत बटन मशरूम को सितंबर से नवंबर व फ़रवरी से अप्रैल तक, कठकर्ण मशरूम को फरवरी से अप्रैल तक, ढींगरी  मशरूम , पराली मशरूम को सितंबर से मई  तक, पराली मशरूम को मई से सितंबर तक तथा उगाया जा सकता है। माध्यम ऊंचाई पर स्थित पहाड़ी स्थानों में श्वेत बटन मशरूम को सितंबर से मार्च तक, ग्रीष्मकालीन श्वेत बटन मशरूम को  जुलाई से अगस्त तक व मार्च से मई तक, ढींगरी मशरूम को पूरे वर्ष भर, काल कनचपड़े मशरूम को मार्च से मई तक तथा दूधिया मशरूम को अप्रैल से जून तक उगाया जा सकता है। अधिक ऊंचाई पर स्थित पहाड़ी क्षेत्रों में श्वेत बटन मशरूम को मार्च से नवंबर तक, ढींगरी मशरूम को मई से अगस्त तक तथा शिटाके मशरूम को दिसंबर से अप्रैल तक उगाया जा सकता है। इस प्रकार हमारे देश में अगल – अलग तरह की जलवायु वाले स्थानों में ऋतु के अनुसार भिन्न – भिन्न प्रकार के मशरूम फसल चक्र अपनाकर साल भर मशरूम की खेती करना संभव है। समुद्रतटीय राज्यों में वर्ष भर ढींगरी मशरूम, शिटाके  मशरूम व कठकर्ण मशरूम को उगाया जा सकता है। मध्य व पश्चिमी भारत में ढींगरी मशरूम को ग्रीष्म ऋतु को छोड़कर अन्य सभी ऋतुओं में तथा दूधिया मशरूम की खेती वर्ष के अधिकतर महीनों में की जा सकती है। मशरूम उत्पादन की इन मौसमी वार्षिक योजनाओं पर अमल करके किसान वर्ष भर रोजगार प्राप्त कर सकते हैं इस प्रकार किसान भाई वर्ष भर मशरूम उत्पादन करके देश में कुल मशरूम उत्पादन में भी अधिक बढ़ोत्तरी कर सकते हैं और अपने घर – आँगन में ही मशरूम का उत्पादन करके पोषण सुरक्षा, स्वरोजगार एवं अच्छी आय प्राप्त कर सकते हैं।\nसारणी 3 – पश्चिमी उत्तर प्रदेश के लिए प्रमुख मशरूम प्रजातियों का मौसम पर आधारित वार्षिक फसल चक्र\n \n\n\n\n\nमशरूम के   वैज्ञानिक नाम\n\n\nप्रचलित नाम\n\n\nखेती हेतु अनुकूल   महीने\n\n\nफसलों की संख्या\n\n\n\n\nअगेरिकस बाइस्पोरस\n\n\nश्वेत बटन मशरूम\n\n\nअक्टूबर – फरवरी\n\n\nदो\n\n\n\n\nप्लूरोट्स सजोर –   काजू\n\n\nढींगरी मशरूम\n\n\nअक्टूबर – नवंबर,   फरवरी – मार्च\n\n\nएक\n\n\n\n\nप्लूरोटस फ्लोरिडा\n\n\nढींगरी मशरूम\n\n\nअक्टूबर – मार्च\n\n\nतीन\n\n\n\n\nप्लूरोटस इरिंगाई\n\n\nकाबुल ढींगरी   मशरूम\n\n\nनवंबर – फरवरी\n\n\nदो\n\n\n\n\nकैलोसाईबी इंडिका\n\n\nदूधिया  मशरूम\n\n\nमार्च- सितंबर\n\n\nदो\n\n\n\n\n \nसारणी 4 कुछ प्रमुख मशरूम प्रजातियों का मूल्य विश्लेषण\n\n\n\n\nमशरूम की   प्रजातियों\n\n\nलागत   (रू./कि.ग्रा.)\n\n\nबाजार मूल्य   (रू./कि.ग्रा.)\n\n\nशुद्ध लाभ   (रू./कि.ग्रा.)\n\n\n\n\nबटन मशरूम\n\n\n30-35\n\n\n80-100\n\n\n50-65\n\n\n\n\nढींगरी मशरूम\n\n\n20-25\n\n\n60-100\n\n\n40-75\n\n\n\n\nधान पुआल मशरूम\n\n\n20-25\n\n\n50-100\n\n\n30-75\n\n\n\n\nकठकर्ण मशरूम\n\n\n25-30\n\n\n50-60\n\n\n25-30\n\n\n\n\nदूधिया मशरूम\n\n\n20-25\n\n\n80-100\n\n\n60-75\n\n\n\n\n \nसारणी 5 – कुछ प्रमुख प्रजातियों का आर्थिक विश्लेषण (20X12) फीट के फसल कक्ष के आवर्ती व्यय का लेखा – जोखा\n\n\n\n\nविवरण\n\n\nबटन मशरूम\n(2 फसल)\n \n\n\nढींगरी मशरूम (2   फसल)\n \n\n\nदूधिया मशरूम (2   फसल)\n \n\n\n\n\nकंपोस्ट/माध्यम की   मात्रा (कूंतल)\n\n\n50\n\n\n5.6\n\n\n11\n\n\n\n\nऔसत मशरूम उत्पादन   (कि. ग्रा)\n\n\n600\n\n\n336\n\n\n550\n\n\n\n\nमशरूम से आय (रू.)\n\n\n48000\n\n\n20160\n\n\n44000\n\n\n\n\nऔसत खाद/चारा   उत्पादन (कि.ग्रा.) चुके हुए भूसे से\n\n\n4200\n\n\n400\n\n\n800\n\n\n\n\nखाद/चारा से आय   (रू.\n\n\n16800\n\n\n800\n\n\n1600\n\n\n\n\nकुल आय (रू.)\n\n\n64800\n\n\n20960\n\n\n45600\n\n\n\n\nकुल लागत (रू.)\n\n\n22800\n\n\n10300\n\n\n11000\n\n\n\n\nशुद्ध लाभ (रू.)\n\n\n42000\n\n\n10660\n\n\n34600\n\n\n\n\nवार्षिक शुद्ध लाभ   (रू.)\n\n\n87260\n\n\n \n\n\n \n\n\n\n\nखाद उत्पादन (बटन   मशरूम), चारा उत्पादन (ढींगरी  व दूधिया   मशरूम)\n\n\n\n\n \nलेखन: डॉ. चंद्रभानु, डॉ. आजाद सिंह पाँवर एवं श्री आर. बी. तिवारी  \nस्त्रोत:  कृषि, सहकारिता एवं किसान कल्याण विभाग, भारत सरकार \n"}