{"link": "https://www.bbc.com/hindi/international-57067149", "text": "चीन अब आबादी घटने को लेकर चिंता में, क्या कहते हैं जनगणना के आँकड़े11 मई 2021इमेज स्रोत, Getty Imagesचीन ने मंगलवार को जनगणना के सरकारी आंकड़े जारी किये हैं जिनसे पता चलता है कि बीते दशकों में चीन की आबादी सबसे धीमी गति से बढ़ी है.सरकारी आंकड़ों के अनुसार, पिछले दस वर्षों में औसत वार्षिक वृद्धि दर 0.53% थी जो साल 2000 से 2010 के बीच 0.57% की दर से नीचे रही.चीनी विशेषज्ञों के अनुसार, आबादी बढ़ने की यह दर चिंताजनक है. इन परिणामों से चीन की सरकार पर इस बात के लिए दबाव बढ़ गया है कि वो जोड़ों से बच्चे पैदा करने को कहें ताकि जनसंख्या में कमी को रोका जा सके.चीन में हर दस साल में एक बार जनसंख्या के आंकड़े जारी किये जाते हैं. पहले उम्मीद की गई थी कि ये आंकड़े अप्रैल में जारी होंगे.साल 2020 के अंत में चीन में जनगणना हुई थी. चीन की सरकार के अनुसार, क़रीब 70 लाख कर्मचारियों ने जनगणना के काम में हिस्सा लिया और उन्होंने घर-घर जाकर लोगों की गिनती की.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंचीन के सामने आबादी बढ़ाने की चुनौती, क्या थ्री चाइल्ड पॉलिसी से मिलेगी मदद?- दुनिया जहानकितने बच्चे पैदा हों ये कौन तय करे, सरकार या औरत?योगी सरकार के नए जनसंख्या प्रस्ताव को मुसलमानों से जोड़ना कितना सही?उत्तर प्रदेश और असम में 'टू चाइल्ड पॉलिसी' को सरकारी योजनाओं से जोड़ना कितना सही?समाप्तइमेज स्रोत, Reutersचीन में जनगणना के काम को बहुत ही गंभीरता से लिया जाता है ताकि भविष्य की योजनाएं उसी हिसाब से बनायी जा सकें.जानकार कहते हैं कि चीन में जनसंख्या की वार्षिक वृद्धि दर चिंताजनक स्तर पर पहुँच जाने के पीछे चीन की विवादास्पद 'वन चाइल्ड पॉलिसी' एक बड़ा कारण है.चीन में जनसंख्या वृद्धि को धीमा करने के लिए इस नीति को साल 1979 में लागू किया गया था.इस नीति के लागू होने के बाद जिन परिवारों ने नियमों का उल्लंघन किया, उन्हें जुर्माना भरना पड़ा, उन्हें रोज़गार का नुकसान हुआ और कभी-कभी गर्भपात के लिए भी मजबूर होना पड़ा.साल 2016 में चीन की सरकार ने इस नीति को समाप्त कर दिया था और जोड़ों को दो बच्चे पैदा करने की अनुमति दे दी थी.साल 2017 की एक रिपोर्ट में चीन की सरकार ने कहा था कि 'वन चाइल्ड पॉलिसी' ख़त्म किये जाने का ज़बरदस्त असर पड़ा है और साल 2016-17 में वहाँ पिछले साल की तुलना में 13 लाख ज़्यादा बच्चे पैदा हुए.'वन चाइल्ड पॉलिसी' को लागू करने के लिए चीन में बड़े पैमाने पर नसबंदी की गई और ज़बरन गर्भपात जैसे उपाय अपनाये गए थे.मगर बूढ़े लोगों की जनसंख्या बढ़ती देख और इस बुज़ुर्ग पीढ़ी को सहारा देने के लिए नौजवानों की आबादी में कमी के कारण 2016 में इस नीति को समाप्त किया गया.चीन सरकार का अनुमान है कि 2050 तक देश में ऐसे तीन करोड़ अतिरिक्त लोग आ सकेंगे जो काम करने की उम्र के लोग होंगे.जानकार कहते हैं कि चीन की वन चाइल्ड पॉलिसी ने चीन की आबादी के संतुलन को बहुत ज़्यादा चोट पहुँचाई और इसे दुरूस्त करने के लिए कुछ किया जाना बहुत पहले से ज़रूरी हो गया था.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}