{"link": "https://ndtv.in/india-news/weather-department-says-monsoon-is-likely-to-start-next-week-heavy-rain-likely-in-odisha-2297783", "text": "प्रतीकात्मक तस्वीरभारतीय मौसम विभाग (आईएमडी) ने शुक्रवार को कहा कि दक्षिण पश्चिम मानसून के जाने की शुरुआत अगले सप्ताह के अंत तक होने की संभावना है. वहीं ओडिशा में भारी वर्षा के आसार बन रहे हैं क्योंकि 20 सितंबर के आसपास बंगाल की खाड़ी के ऊपर कम दबाव का एक क्षेत्र बनने की संभावना है. दिल्ली में शुक्रवार को लगातार 11वें दिन वर्षा नहीं हुई, हालांकि मौसम विभाग के पूर्वानुमान में हल्की बूंदाबांदी की संभावना जतायी गई थी. मानसून हालांकि अभी समाप्त नहीं हुआ है लेकिन सफदरजंग वेधशाला ने पिछली बार वर्षा (1.3 मिलीमीटर) आठ सितम्बर को दर्ज की थी.उल्लेखनीय है कि सफदरजंग वेधशाला के आंकड़ों को शहर का प्रतिनिधि आंकड़ा माना जाता है. पिछले कुछ दिनों से दिल्ली में बारिश नहीं होने से तापमान में वृद्धि दर्ज की गई है. शुक्रवार को शहर के अधिकांश हिस्सों में अधिकतम तापमान 37 डिग्री सेल्सियस और 40 डिग्री सेल्सियस के बीच दर्ज किया गया. मौसम विभाग के आंकड़ों के मुताबिक, राष्ट्रीय राजधानी में सितंबर में अब तक 78 फीसदी कम बारिश दर्ज की गई है. कुल मिलाकर, एक जून से मानसून शुरू होने के बाद से शहर में 617.8 मिमी सामान्य की तुलना में 576.5 मिमी वर्षा दर्ज की गई है.आईएमडी ने यह भी कहा है कि मानसून के दिल्ली में लंबे समय तक रहने और इसके जाने की शुरुआत ‘‘अक्टूबर के शुरुआती दिनों'' में होने की संभावना है. मौसम विभाग ने कहा कि हालांकि दक्षिणपश्चिम मानसून की पश्चिम राजस्थान से वापसी अगले सप्ताह के अंत तक शुरू होने की संभावना है. विभाग ने कहा कि अगले दो दिनों में मानसून की वापसी के लिए स्थितियां अनुकूल होने की संभावना है. उत्तर भारत के मैदानी क्षेत्रों में भी तापमान सामान्य से ऊपर दर्ज किया जा रहा है. भारतीय मौसम विभाग के महानिदेशक मृत्युंजय महापात्र ने कहा, ‘‘ये उन मौसम के ‘पैटर्न' में से एक है जो हम तब देखते हैं कि जब मानसून के जाने के लिए स्थितियां अनुकूल होती हैं. हम 20 सितंबर के बाद पश्चिम राजस्थान में मानसून की बारिश की संभावना नहीं देखते हैं.''आईएमडी ने इस वर्ष मानसून की वापसी की तारीखों को संशोधित किया है. नयी सारणी के अनुसार, मानूसन के 17 सितंबर को वापस जाने की उम्मीद थी. हालांकि, बंगाल की खाड़ी में एक कम दबाव का क्षेत्र के कारण इसमें देरी हुई है. पश्चिम राजस्थान से दक्षिण पश्चिम मानसून की वापसी से ठंड के लिए भी स्थितियां अनुकूल बनती हैं. मध्य और दक्षिण भारत के कई हिस्सों में अगले दो दिनों के दौरान भारी वर्षा होने की उम्मीद है. आईएमडी ने केरल, गोवा तथा कर्नाटक एवं महाराष्ट्र के कुछ हिस्सों में शनिवार के लिए आरेंज चेतावनी जारी की है. ओडिशा, आंध्र प्रदेश, केरल, महाराष्ट्र और गोवा के लिए रविवार को भी आरेंज चेतावनी जारी की गई है. अभी तक देश में सामान्य से सात प्रतिशत अधिक वर्षा हुई है.ओडिशा में, राज्य सरकार ने जिला प्रशासनों से कहा है कि वह किसी भी बाढ़ जैसी स्थिति और भूस्खलन से निपटने के लिए तैयार रहें क्योंकि 20 सितंबर के आसपास उत्तर पूर्व बंगाल की खाड़ी एवं उसके आसपास के क्षेत्रों में एक कम तबाव का क्षेत्र बनने की संभावना है. इसके प्रभाव में, ओडिशा के कई हिस्सों में 23 सितंबर तक तेज वर्षा होने की संभावना है. विभाग ने कहा कि इस अवधि के दौरान कुछ क्षेत्रों में भारी से बहुत भारी वर्षा हो सकती है. उत्तर-पूर्व बंगाल की खाड़ी और पास के पूर्व-मध्य बंगाल की खाड़ी के ऊपर 45-55 किमी प्रतिघंटे की गति से सतही हवा चल सकती है. मौसम केंद्र ने मछुआरों को 20 सितंबर से ओडिशा तट से गहरे समुद्र में नहीं उतरने की सलाह दी है और कहा कि गहरे समुद्र में रहने वालों को रविवार तक तट पर लौटने की सलाह दी जाती है.मौसम के पूर्वानुमान के मद्देनजर, विशेष राहत आयुक्त (एसआरसी) पी के जेना ने जिलाधिकारियों को एक सलाह जारी की और उनसे कहा कि वे बाढ़ जैसी किसी भी स्थिति और पहाड़ी क्षेत्रों में भूस्खलन से निपटने के लिए तैयार रहें. एसआरसी ने जिलाधिकारियों से स्थिति पर बारीकी से नजर रखने के लिए कहा. इस बीच, महाराष्ट्र के औरंगाबाद जिले में भारी वर्षा के बाद, जयकवाड़ी बांध के सभी 27 गेट खोल दिए गए हैं. जयकवाड़ी बांध से छोड़े जाने वाला पानी 94,320 क्यूसेक (क्यूबिक फुट प्रति सेकंड) तक पहुंच गया है और राजस्व विभाग को अलर्ट पर रखा गया है. हालांकि, उत्तर भारत के अधिकांश हिस्सों में मौसम शुष्क और आर्द्र बना रहा. पंजाब और हरियाणा में उमस भरे मौसम से कोई राहत नहीं मिली क्योंकि पारा सामान्य स्तर से ऊपर दर्ज किया गया. हरियाणा में सबसे अधिक तापमान हिसार में 39.7 डिग्री सेल्सियस दर्ज किया गया, जो सामान्य से तीन डिग्री अधिक है. दोनों राज्यों की साझा राजधानी चंडीगढ़ में भी उमस रही और वहां अधिकतम तापमान 36 डिग्री सेल्सियस दर्ज किया गया. पंजाब में, पटियाला में अधिकतम तापमान 37.4 डिग्री सेल्सियस दर्ज किया गया, जो सामान्य से चार डिग्री अधिक था.VIDEO: मानसून में बढ़ सकता है कोरोना का संक्रमण: IIT बॉम्बे स्टडीपढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}