{"link": "https://hindi.krishijagran.com/lekh/medicinal-crops/knowledge-of-the-importance-of-berries-wood/", "text": "\n\n\n\n\n\n\n\n\n\n\nहमारे देश में कई तरह के पेड़ उगाए जाते हैं, जिसमें जामुन का पेड़ (Berry tree) भी शामिल है. यह एक सदाबहार पेड़ है, जिस पर बैगनी रंग के फल उगते हैं. इसको भारत के अलावा दक्षिण एशिया के देशों में भी उगाया जाता है. जामुन के पेड़ को राजमन काला जामुन, जमाली ब्लैकबेरी आदि नामों से भी जाना जाता है. इस पेड़ का 70 प्रतिशत फल खाने योग्य होता है, जिसमें ग्लूकोज और फ्रक्टोज, दो मुख्य स्रोत पाए जाते है. इसके अलावा कैलोरी कम होती है, लेकिन कार्बोहाइड्रेट, प्रोटीन और कैल्शियम की मात्रा अधिक होती है. जामुन का फल आयरन का बड़ा स्रोत माना जाता है, क्योंकि इसके प्रति 100 ग्राम में 1 से 2 मिग्रा आयरन होता है, जो कि मानव शरीर के लिए बहुत लाभकारी होता है. इसी तरह जामुन की लकड़ी भी बहुत उपयोगी मानी जाती है. आज कृषि जागरण अपने किसान भाईयों को जामुन की लकड़ी का महत्व बताने जा रहा है, इसलिए इस लेख को अंत तक ज़रूर पढ़ते रहें.\nजामुन की लकड़ी का महत्त्व (Importance of berries)\nअगर जामुन की मोटी लकड़ी का टुकड़ा पानी की टंकी में रख दिया जाए, तो टंकी में शैवाल या हरी नहीं जमती है और न ही पानी सड़ता है. इसके साथ ही टंकी को लंबे समय तक साफ़ करने की ज़रूरत नहीं पड़ती है. यही मुख्य कारण है कि इसका इस्तेमाल से बड़े पैमाने पर नाव बनाने का काम किया जाता है. बता दें कि नाव का निचला सतह जो हमेशा पानी में रहता है, वह जामुन की लकड़ी से बना होता है. जब गांव देहात में कुंए की खुदाई की जाती है, तब उसके तलहटी में जामुन की लकड़ी का ही इस्तेमाल होता है, इसको जमोट कहा जाता है. आजकल लोग जामुन की लकड़ी का उपयोग घर बनाने में भी करते हैं.\n\n\n\n\n\n\n\n\n\n\nहाल ही में दिल्ली के महरौली स्थित निजामुद्दीन बावड़ी की मरम्मत का काम किया गया है. लगभग 700 सालों के बाद भी गाद या अन्य अवरोधों की वजह से यहां पानी के सोते बंद नहीं हुए हैं. भारतीय पुरातत्व विभाग के प्रमुख के.एन. श्रीवास्तव की मानें, तो इस बावड़ी की अनोखी बात यह है कि आज भी यहां जामुन की लकड़ी की वो तख्ती साबुत है, जिसके ऊपर यह बावड़ी बनाई गई थी. बता दें कि उत्तर भारत के अधिकतर कुंए और बावड़ियों की तली में जामुन की लकड़ी का इस्तेमाल किया जाता था. इस बावड़ी में भी जामुन की लकड़ी का इस्तेमाल किया गया था, जो कि 700 साल बाद भी गली नहीं है. खास बात है कि इन सोतों का पानी अब भी काफी मीठा और शुद्ध माना जाता है.\nपनचक्की बनाने में जामुन की लकड़ी का उपयोग (Use of berries in making Water wheel)\nप्राचीन समय से पर्वतीय क्षेत्र में आटा पीसने की पनचक्की का उपयोग बहुत किया जाता है. इसके  पानी से चलाया जाता है, इसलिए इसको \"घट' या \"घराट' कहा जाता है. घराट की गूलों से सिंचाई का काम भी किया जाता है. यह एक प्रदूषण से रहित परम्परागत प्रौद्यौगिकी है. इसे जल संसाधन का एक प्राचीन और समुन्नत उपयोग कहा जा सकता है. आजकल बिजली या डीजल से चलने वाली चक्कियों के कारण कई घराट बंद हो गए हैं, तो वहीं कुछ बंद होने के कगार पर हैं. बता दें कि पनचक्कियां हमेशा बहते रहने वाली नदियों के तट पर बनाई जाती हैं.\nRead more:\n\nHindi :\nबिना पूंजी के शुरू करें ये 4 बिजनेस, घर बैठे हर महीने होगी कमाई\n\n\n\n\n\n\n\n\n\nजानकारी के लिए बता दें गूल द्वारा नदी से पानी लेकर उसे लकड़ी के पनाले में प्रवाहित किया जाता है, जिससे पानी में तेज प्रवाह उत्पन्न होता है. इस प्रवाह के नीचे पंखेदार चक्र (फितौड़ा) रखकर फिर उसके ऊपर चक्की के दो पाट रखे जाते हैं. इसके बाद निचला चक्का भारी और स्थिर होता है, तो वहीं पंखे के चक्र का बीच का ऊपर उठा नुकीला भाग (बी) ऊपरी चक्के के खांचे में निहित लोहे की खपच्ची (क्वेलार) में फंसाया जाता है. पानी के वेग से चक्की का ऊपरी चक्का घूमने लगता है. इस पूरी प्रक्रिया में जामुन की लकड़ी का उपयोग होता है. बता दें कि पनाले और फितौड़ा में भी जामुन की लकड़ी से बनाया जाता है.\nइसके अलावा जामुन की लकड़ी को एक अच्छा दातुन भी माना जाता है. इतना ही नहीं, जलसुंघा यानी ऐसे विशिष्ट प्रतिभा संपन्न व्यक्ति, जो कि भूमिगत जल के स्त्रोत का पता लगाते हैं, वह भी पानी सूंघने के लिए जामुन की लकड़ी का इस्तेमाल करते हैं.\nRead more:\n\nHindi :\nSolar Tree: बिना बिजली फसलों की सिंचाई करेगा यह साधन, खेतों में बचाएगा पानी की एक-एक बूंद\n\n\n"}