{"link": "https://hindi.krishijagran.com/machinery/spray-insecticides-in-one-acre-of-field-in-20-minutes-with-agri-drone-machine/", "text": "\n\n\n\n\nAgri Drone Machine\nआज का दौर पूरी तरह डिजिटल हो चुका है, तो वहीं किसान भी नई तकनीक के सहारे  खेती कर रहे हैं. इसका सबसे बड़ा लाभ यह है कि इससे किसानों के समय की बचत होती है, साथ ही फसल की पैदावार अच्छी और ज्यादा मिलती है.\n\n\n\n\n\n\nआधुनिक खेती की तरफ किसान बढ़ते रहें, इसके लिए हमारे कृषि वैज्ञानिक समय–समय पर नई तकनीक विकसित करते रहते हैं. इसी क्रम में एग्री ड्रोन मशीन (Agri Drone Machine) को विकसित किया गया है. इस मशीन के जरिए किसानों खेती से जुड़ें कई कार्य आसान बन जाएंगे.\nक्या है एग्री ड्रोन मशीन? (What is Agri Drone Machine?)\nइस मशीन को खेती से जुड़े कई कार्यों में उपयोग किया जा सकता है. जैसे फोटो खींचना, जमीन मापना, कम वजन के समान को एक जगह से लेकर दूसरे जगह में पहुंचाना. यह एक कृषि उपकरण है, जो रिमोट के जरिए ऊंचाई पर उड़ सकता है. इसकी खासियत यह है कि अब इस्तेमाल कृषि कार्यों में भी होगा. .\nएग्री ड्रोन मशीन की खासियत (Features of Agri Drone Machine)\nछत्तीसगढ़ के कृषि विज्ञान केंद्र सुरगी राजनांदगांव में एक नई तकनीक एग्री-ड्रोन (Agri Drone Machine) का प्रयोग किया गया. इस मशीन के जरिए नैनो यूरिया के छिड़काव तकनीक का प्रदर्शन भी हुआ.\nएग्री ड्रोन का काम (Agri Drone Work)\nइस तकनीक से खेती में किसान की मेहनत और लागत, दोनों कम होगी. इस मशीन के जरिए  मात्र 20 मिनट में एक एकड़ खेत में कीटनाशकों का छिड़काव कर सकते हैं. इसमें पानी की मात्रा भी 20 लीटर ही चाहिए होती है.\n\nRelated Links\n\n\n\nड्रोन से देख सकेंगे खेत की भाग्यरेखा, बेहतर फसल का कर पाएंगे चुनाव\n\n\n\n\nमगर हस्त चलित स्प्रे पंप से एक एकड़ में छिड़काव करने के लिए लगभग 400 से 500 लीटर पानी की जरूरत पड़ती है. इसके अलावा बड़े क्षेत्रफल में छिड़काव करने के लिए मजदूर भी लगाने पड़ते हैं.\nबैट्री से चलती है एग्री ड्रोन मशीन  (Agri Drone machine runs on battery)\nयह मशीन बैट्री द्वारा चलती है. इसकी बैटरी बिजली से चार्ज की जा सकती है, जिसे चार्ज करने में भी मात्र 20 मिनट का समय लगता है. खास बात यह है कि इस एग्री ड्रोन मशीन की कीमत 6 लाख 50 हजार रूपए है.\nएग्री ड्रोन मशीन से छिड़काव  (Spraying With Agri Drone Machine)\nइस मशीन द्वारा सभी तरह के उर्वरक, कीटनाशक, फफूंद नाशक और रसायनों का छिड़काव कर सकते हैं. खास बात यह है कि इसे किराए पर भी ले सकते हैं. इसके लिए 400 रुपए प्रति एकड़ की दर से पैसा देना होगा.\n\n\n\n\n\nजानकारी के लिए बता दें कि तमिलनाडु की कंपनी गरूड़ा ऐरो स्पेस द्वारा एग्री ड्रोन तकनीक विकसित की गई. कंपनी द्वारा प्रति एकड़ 400 रूपए किराया निर्धारित किया गया है. इस तकनीक की राजनांदगांव जिले के किसानों ने खूब सराहना की. किसानों का मानना है कि इस तकनीक से उनके समय और लागत, दोनों की अच्छी बचत होगी. उन्हें इस तकनीक से फसल का अच्छा उत्पादन मिल पाएगा, साथ ही उनकी  आय में बढ़ोत्तरी होगी.\n\n"}