{"link": "https://www.drishtiias.com/hindi/daily-news-analysis/niti-aayog-for-clear-policy-on-jhum-cultivation", "text": "\n\nस्थानांतरित कृषि पर स्पष्ट नीति हेतु नीति आयोग की पहल\n\n18 Sep 2018\n6 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIबफर स्टॉक और खाद्य सुरक्षा \nचर्चा में क्यों?\nविशेष रूप से पूर्वोत्तर राज्यों में की जाने वाली स्थानांतरित कृषि पर हाल ही में नीति आयोग के प्रकाशन में सिफारिश की गई है कि कृषि मंत्रालय को अंतर-मंत्रालयी अभिसरण सुनिश्चित करने के लिये \"स्थानांतरित कृषि पर मिशन\" के लिये प्रयास करना चाहिये।\nप्रमुख बिंदु\n\n‘स्थानांतरित कृषि पर मिशन: एक परिवर्तनकारी दृष्टिकोण की ओर’ नामक रिपोर्ट में कहा गया है कि “केंद्र के साथ-साथ राज्य सरकार के वन और पर्यावरण विभागों, कृषि तथा संबद्ध विभागों का अक्सर स्थानांतरित कृषि के लिये अलग-अलग दृष्टिकोण होता है और यह ज़मीनी स्तर के श्रमिकों और झूम कृषकों के बीच भ्रम पैदा करता है।”\nसमेकित नीति की मांग करने वाले इस दस्तावेज़ के अनुसार, स्थानांतरित कृषि के लिये उपयोग की जाने वाली भूमि को \"कृषि भूमि\" के रूप में पहचाना जाना चाहिये जहाँ किसान जंगल भूमि की बजाय खाद्य उत्पादन के लिये कृषि-वानिकी का अभ्यास करते हैं।\n\nकम होता क्षेत्र\n\nस्थानीय तौर पर झूम खेती के रूप में प्रचलित इस प्रणाली को अरुणाचल प्रदेश, नगालैंड, मिज़ोरम, मेघालय, त्रिपुरा और मणिपुर जैसे भारत के पूर्वोत्तर राज्यों में पर्याप्त जनसंख्या के लिये खाद्य उत्पादन का एक महत्त्वपूर्ण आधार माना जाता है।\nइस प्रकाशन में कहा गया है कि वर्ष 2000 से 2010 के बीच स्थानांतरित कृषि के तहत भूमि में 70% की कमी आई। यह रिपोर्ट सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय द्वारा सांख्यिकीय वर्ष पुस्तक -2014 में प्रकाशित भारतीय वानिकी अनुसंधान और शिक्षा परिषद के आँकड़ों का उल्लेख करती है। इसके अनुसार, वर्ष 2000 में 35,142 वर्ग किलोमीटर क्षेत्र झूम कृषि के तहत था जो वर्ष 2010 में कम होकर 10,306 वर्ग किलोमीटर रह गया।\nइन आँकड़ों की सत्यता और बेहतर डेटा संग्रह की पुष्टि करते हुए इस रिपोर्ट में कहा गया है, \"वेस्टलैंड एटलस मैप दो वर्षों में उत्तर-पूर्वी राज्यों में स्थानांतरित कृषि में 16,18 वर्ग किमी की तुलना में 8,771.62 वर्ग किमी तक की कमी प्रदर्शित करता है।\"\n\nखाद्य सुरक्षा \n\nस्थानांतरित कृषि प्रणाली अपनाने वाले समुदायों की आकांक्षाओं में वृद्धि हुई है। जबकि स्थानांतरित कृषि खाद्य सुरक्षा सुनिश्चित करती है, यह परिवारों को पर्याप्त नकदी प्रदान नहीं करती है और इस प्रकार वे नियमित कृषि, विशेष रूप से बागवानी की ओर रूख कर रहे हैं। मनरेगा ने भी स्थानांतरित कृषि पर लोगों की बढ़ती निर्भरता को कम करने में प्रभाव डाला है।\nअनाज और अन्य बुनियादी खाद्य पदार्थों तक व्यापक पहुँच सुनिश्चित करने हेतु सार्वजनिक वितरण प्रणाली (पीडीएस) को विस्तारित करके संक्रमण और परिवर्तन के दौरान झूम कृषि में शामिल समुदायों के खाद्य और पोषण सुरक्षा के मुद्दे पर भी इस रिपोर्ट में चर्चा की गई है।\nरिपोर्ट में कहा गया है, \"यह कार्य पूर्वोत्तर राज्यों में पहले से स्थापित और अच्छी तरह से प्रदर्शन करने वाले स्वयं सहायता समूहों के संघों को स्थापित करके किया जा सकता है।\"\nपहले झूम कृषक परती भूमि पर 10-12 साल बाद लौटते थे, अब वे 3-5 साल में लौट रहे हैं। इसने मिट्टी की गुणवत्ता पर असर डाला है।\nइस प्रकाशन ने यह भी सुझाव दिया कि स्थानांतरित कृषि की परती भूमि को कानूनी मान्यता दी जानी चाहिये और इसे परती पुनरुद्धार के रूप में वर्गीकृत किया जाना चाहिये तथा साख सुविधाओं को उन लोगों तक विस्तारित किया जाना चाहिये जो कि स्थानांतरित कृषि करते हैं।\n\nस्थानांतरित कृषि या झूम कृषि क्या है? \n\nझूम कृषि के तहत पहले वृक्षों तथा वनस्पतियों को काटकर उन्हें जला दिया जाता है| इसके बाद साफ की गई भूमि की पुराने उपकरणों (लकड़ी के हलों आदि) से जुताई करके बीज बो दिये जाते हैं। फसल पूर्णतः प्रकृति पर निर्भर होती है और उत्पादन बहुत कम हो पाता है।\nकुछ वर्षों (प्रायः दो या तीन वर्ष) तक जब तक मृदा में उर्वरता बनी रहती है, इस भूमि पर खेती की जाती है। इसके पश्चात् इस भूमि को छोड़ दिया जाता है, जिस पर पुनः पेड़-पौधे उग आते हैं। अब अन्यत्र वन भूमि को साफ करके कृषि के लिये नई भूमि प्राप्त की जाती है और उस पर भी कुछ ही वर्ष तक खेती की जाती है। इस प्रकार झूम कृषि स्थानानंतरणशील कृषि है, जिसमें थोड़े-थोड़े समयांतराल पर खेत बदलते रहते हैं।\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}