{"link": "https://hi.unionpedia.org/%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A5%8D%E0%A4%B8_%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nद्रप्स सिंचाई\n\n\n\n\n\nद्रप्स सिंचाई का योजना-चित्र भारत के छिनवाल में केले की टपक सिंचाई की व्यवस्था द्रप्स सिंचाई या 'ड्रिप इर्रिगेशन' (Drip irrigation या trickle irrigation या micro irrigation या localized irrigation), सिंचाई की एक विशेष विधि है जिसमें पानी और खाद की बचत होती है। इस विधि में पानी को पौधों की जड़ों पर बूँद-बूंद करके टपकाया जाता है। इस कार्य के लिए वाल्व, पाइप, नलियों तथा एमिटर का नेटवर्क लगाना पड़ता है। इसे 'टपक सिंचाई' या 'बूँद-बूँद सिंचाई' भी कहते हैं। टपक या बूंद-बूंद सिंचाई एक ऐसी सिंचाई विधि है जिसमें पानी थोड़ी-थोड़ी मात्र में, कम अन्तराल पर, प्लास्टिक की नालियों द्वारा सीधा पौधों की जड़ों तक पहुंचाया जाता है। परम्परागत सतही सिंचाई (conventional irrigation) द्वारा जल का उचित उपयोग नहीं हो पाता, क्योंकि अधिकतर पानी, जोकि पौधों को मिलना चाहिए, जमीन में रिस कर या वाष्पीकरण द्वारा व्यर्थ चला जाता है। अतः उपलब्ध जल का सही और पूर्ण उपयोग करने के लिए एक ऐसी सिंचाई पद्धति अनिवार्य है जिसके द्वारा जल का रिसाव कम से कम हो और अधिक से अधिक पानी पौधे को उपलब्ध हो पाये। कम दबाव और नियंत्रण के साथ सीधे फसलों की जड़ में उनकी आवश्यकतानुसार पानी देना ही टपक सिंचाई है। टपक सिंचाई के माध्यम से पौधों को उर्वरक आपूर्ति करने की प्रक्रिया फर्टिगेशन कहलाती है, जो कि पोषक तत्वों की लीचिंग व वाष्पीकरण नुकसान पर अंकुश लगाकर सही समय पर उपयुक्त फसल पोषण प्रदान करती है। .\n4 संबंधों: सिंचाई, जल, वाल्व, उर्वरक।\n\nसिंचाईगेहूं की सिंचाई पंजाब में सिंचाईसिंचाई मिट्टी को कृत्रिम रूप से पानी देकर उसमे उपलब्ध जल की मात्रा में वृद्धि करने की क्रिया है और आमतौर पर इसका प्रयोग फसल उगाने के दौरान, शुष्क क्षेत्रों या पर्याप्त वर्षा ना होने की स्थिति में पौधों की जल आवश्यकता पूरी करने के लिए किया जाता है। कृषि के क्षेत्र में इसका प्रयोग इसके अतिरिक्त निम्न कारणें से भी किया जाता है: -.नई!!: द्रप्स सिंचाई और सिंचाई · और देखें »जलजल या पानी एक आम रासायनिक पदार्थ है जिसका अणु दो हाइड्रोजन परमाणु और एक ऑक्सीजन परमाणु से बना है - H2O। यह सारे प्राणियों के जीवन का आधार है। आमतौर पर जल शब्द का प्प्रयोग द्रव अवस्था के लिए उपयोग में लाया जाता है पर यह ठोस अवस्था (बर्फ) और गैसीय अवस्था (भाप या जल वाष्प) में भी पाया जाता है। पानी जल-आत्मीय सतहों पर तरल-क्रिस्टल के रूप में भी पाया जाता है। पृथ्वी का लगभग 71% सतह को 1.460 पीटा टन (पीटी) (1021 किलोग्राम) जल से आच्छदित है जो अधिकतर महासागरों और अन्य बड़े जल निकायों का हिस्सा होता है इसके अतिरिक्त, 1.6% भूमिगत जल एक्वीफर और 0.001% जल वाष्प और बादल (इनका गठन हवा में जल के निलंबित ठोस और द्रव कणों से होता है) के रूप में पाया जाता है। खारे जल के महासागरों में पृथ्वी का कुल 97%, हिमनदों और ध्रुवीय बर्फ चोटिओं में 2.4% और अन्य स्रोतों जैसे नदियों, झीलों और तालाबों में 0.6% जल पाया जाता है। पृथ्वी पर जल की एक बहुत छोटी मात्रा, पानी की टंकिओं, जैविक निकायों, विनिर्मित उत्पादों के भीतर और खाद्य भंडार में निहित है। बर्फीली चोटिओं, हिमनद, एक्वीफर या झीलों का जल कई बार धरती पर जीवन के लिए साफ जल उपलब्ध कराता है। जल लगातार एक चक्र में घूमता रहता है जिसे जलचक्र कहते है, इसमे वाष्पीकरण या ट्रांस्पिरेशन, वर्षा और बह कर सागर में पहुॅचना शामिल है। हवा जल वाष्प को स्थल के ऊपर उसी दर से उड़ा ले जाती है जिस गति से यह बहकर सागर में पहँचता है लगभग 36 Tt (1012किलोग्राम) प्रति वर्ष। भूमि पर 107 Tt वर्षा के अलावा, वाष्पीकरण 71 Tt प्रति वर्ष का अतिरिक्त योगदान देता है। साफ और ताजा पेयजल मानवीय और अन्य जीवन के लिए आवश्यक है, लेकिन दुनिया के कई भागों में खासकर विकासशील देशों में भयंकर जलसंकट है और अनुमान है कि 2025 तक विश्व की आधी जनसंख्या इस जलसंकट से दो-चार होगी।.नई!!: द्रप्स सिंचाई और जल · और देखें »वाल्वएक वाल्व और उसकी आन्तरिक संरचना वाल्व (Valve) वे यांत्रिक युक्तियाँ हैं जिनका उपयोग पाइप तथा जैविक वाहिकाओं (vessels) में तरल के प्रवाह को रोकने के लिए किया जाता है1 शरीर-क्रिया विज्ञान (physiology) में भी इस शब्द (वाल्व) का प्रयोग उन प्राकृतिक युक्तियों के लिए किया जाता है, जो शरीर में वे ही कार्य करती हैं जिन्हें यांत्रिक वाल्व करते हैं। इन प्राकृतिक युक्तियों में हृदय के वाल्व उल्लेखनीय हैं, जो खुलकर या बंद होकर हृदयकोष्ठ से रक्त के प्रवाह को नियंत्रित करते हैं। .नई!!: द्रप्स सिंचाई और वाल्व · और देखें » \n\nउर्वरकखाद डालते हुए; खाद एक जैविक उर्वरक है। उर्वरक (Fertilizers) कृषि में उपज बढ़ाने के लिए प्रयुक्त रसायन हैं जो पेड-पौधों की वृद्धि में सहायता के लिए इस्तेमाल किए जाते हैं। पानी में शीघ्र घुलने वाले ये रसायन मिट्टी में या पत्तियों पर छिड़काव करके प्रयुक्त किये जाते हैं। पौधे मिट्टी से जड़ों द्वारा एवं ऊपरी छिड़काव करने पर पत्तियों द्वारा उर्वरकों को अवशोषित कर लेते हैं। उर्वरक, पौधों के लिये आवश्यक तत्वों की तत्काल पूर्ति के साधन हैं लेकिन इनके प्रयोग के कुछ दुष्परिणाम भी हैं। ये लंबे समय तक मिट्टी में बने नहीं रहते हैं। सिंचाई के बाद जल के साथ ये रसायन जमीन के नीचे भौम जलस्तर तक पहुँचकर उसे दूषित करते हैं। मिट्टी में उपस्थित जीवाणुओं और सुक्ष्मजीवों के लिए भी ये घातक साबित होते हैं। इसलिए उर्वरक के विकल्प के रूप में जैविक खाद का प्रयोग तेजी से लोकप्रीय हो रहा है। भारत में रासायनिक खाद का सर्वाधिक प्रयोग पंजाब में होता है। .नई!!: द्रप्स सिंचाई और उर्वरक · और देखें »\n\nयहां पुनर्निर्देश करता है:\nड्रिप सिंचाई, बूंद-बूंद सिंचाई, टपक सिंचाई।\n\n\n"}