{"link": "https://examvictory.com/agriculture-science/", "text": "\n\n\n\n\n\n\n\nभारत में लगभग 50% जनसँख्या कृषि करती है और भारत को कृषि प्रधान भी माना जाता है. आज इस आर्टिकल में हम आपको कृषि विज्ञान और इसकी शाखाओं के बारे में बताने जा रहे है.\nकृषि विज्ञान \nContents \nshow\n\n\n\n \n1\nकृषि विज्ञान (Agriculture Science)\n\n \n1.1\nतीन प्रकार की फसलों में अंतर\n\n \n2\nबीज विज्ञान (Seed Science)\n\n \n2.1\nसंकर बीज (Hybrid Seed)\n\n \n2.2\nपारजीनी बीज (Transgenic Seed)\n\n \n2.3\nटर्मिनेटर बीज (Terminator Seed)\n\n \n3\nपादप जनन (Plant Breeding)\n\n \n4\nऊतक संवर्धन (Tissue Culture)\n\n \n5\nखाघ प्रंसस्करण (Food Processing)\n\n\nकृषि विज्ञान (Agriculture Science)\nभारत एक कृषि प्रधान देश है. यहाँ की लगभग 50% जनसंख्या कृषि व उससें सम्बद्ध कार्यो में लगी है.\nकृषि विज्ञान के जनक डॉ अनुज प्रताप सिंह है.\nभारतीय कृषि अनुसन्धान परिषद् (Indian Council Of Agricultural Research, ICAR) कृषि, पशुपालन एंव मत्स्य पालन के क्षेत्र में राष्ट्रीय स्तर की एक स्वायत सर्वोच्च संस्था है, जिसका प्रमुख कार्य इन क्षेत्रों में अनुसंधान करना, योजना बनाना एंव उन्हें खेतो तक क्रियान्वित कराना तथा प्राथमिक कृषि प्रसार शिक्षा की व्यवस्था करने में विज्ञान एंव कृषि प्रोघौगिकी कार्यक्रमों को प्रोत्साहन देना है.\nशस्य विज्ञान (Agronomy), कृषि की एक महत्वपूर्ण शाखा है, जो फसल उत्पादन एंव भूमि प्रबन्धन से सम्बन्धित है.\nतीन प्रकार की फसलों में अंतर\nविशेषता\nखरीफ\nरबी\nजायदा\nसमय\nमध्य जून-जुलाई से अक्टूबर-नवम्बर\nअक्टूबर-नवम्बर से मार्च-अप्रैल\nअप्रैल-मई से जून जुलाई\nवातावरण\nअधिक ताप एंव आर्द्रता (बोते समय) अधिक ताप तथा शुष्क (काटते  समय)\nकम तापक्रम व आर्द्रता (बोते समय) शुष्क एंव गर्म वातावरण (पकते समय)\nशुष्क एंव गर्म वातावरण\nउदाहरण\nधान, ज्वार, बाजरा, मक्का, मूंगफली, अरहर, मूंग, कपास, सोयाबीन, आदि\nगेंहू, चना, मटर, बरसीम, आलू, तम्बाकू, आदि\nकद्दू वर्गीय अरहर, मूंग, उड़द, लोबिया, टमाटर आदि\nफसल चक्र (Crop Rotation) किसी निशिचत समय में, निशिचत क्षेत्र पर तथा निशिचत क्रम में फसलों को उगाना ही फसल चक्र कहलाता है.\nसघन खेती (Intensive Cropping) कृषि उत्पादन हेतु उपलब्ध किसी साधन स्तर पर वर्ष में खेत में अधिक-से-अधिक फसलें उगाना सघन खेती कहलाती है.\nजीरो टिलेज प्रणाली (Zero Tillage System) में फसल को काटने के बाद अवशेष खेत में ही छोड़ दिया जाता है. इससे जहाँ उर्वरक की बचत होती है, वही खेत को बार-बार जोतने की आवश्यकता नहीं पड़ती है.\nबीज विज्ञान (Seed Science)\nफसल का उचित पादप घनत्व प्राप्त करने हेतु रोग, कीट एंव यांत्रिक क्षति से मुक्त लैंगिक अथवा वानस्पतिक सामग्री, जो फसल बोने अथवा रोकने के लिए प्रयोग की जाती है, बीज विज्ञान कहलाती है.\n\n\n\n\n\n\nबीजों के सन्दर्भ में भारत सरकार ने वर्ष 1966 में भारतीय बीज अधिनियम (Indian Seed Act, ISA) स्वीकृत किया, जो 1 अक्टूबर, 1969 से लागू हो गया\nसंकर बीज (Hybrid Seed)\nइसके अन्तर्गत पहली पीढ़ी के जो बीज प्राप्त किए जाते है, वह दो या अधिक स्वपरागित फसलों या शुद्ध वंशक्रमों के संकरण से प्राप्त होते है.\nइन बीजों को प्रत्येक साल परिवर्तित करना पड़ता है.\nपारजीनी बीज (Transgenic Seed)\nजब किसी बीज के प्राकृतिक जीन में कृत्रिम उपायों द्वारा किसी दूसरे पौधे या जंतु के जीन का कोई भाग जोड़ दिया जाता है, जिसका उद्देश्य पौधों में किसी विशिष्ट गुण या क्षमता का विकास करना होता है.\nटर्मिनेटर बीज (Terminator Seed)\nयह वह बीज होता है, जिसे एक बार फसल लेने बाद अगली फसल के लिए किसानों को पुन: नया बीज खरीदना पड़ता है अर्थात् इस बीज से उत्पन्न पौधे तथा उस पौधे से उत्पन्न बीज को बीज के रूप में दोबारा प्रयोग में नहीं लाया जा सकता है.\nपादप जनन (Plant Breeding)\nपादप जनन वह कला व विज्ञान है, जिसमें आनुवंशिक सिद्धांतो का प्रयोग करके जीवों की वंशागतिक प्रणाली में स्वेच्छा से परिवर्तन किया जाता है. पादप जनन का प्रयोग अधिक पैदावार या उच्च उत्पादन क्षमता युक्त पौधों को उत्पन्न करने में किया जाता है.\nHYV का पूरा नाम (High Yielding Variety) है अर्थात् उच्च उत्पादक किस्म.\nपादप जनन की विधियों को पाँच वर्गों में बाँट सकते है.\nपुर:स्थापण\nचयन\nसंकरण\nउत्परिवर्तन\nबहुगुणिता\nऊतक संवर्धन (Tissue Culture)\nपृथककृत भ्रूण, पादपांगो, ऊतको व कोशिकाओं का किसी पात्र में  (In Vitro अर्थात् परखनली, फ्लास्क, आदि) निजर्म विवर्धन (aseptic growth ऊतक संवर्धन कहलाता है. इस विधि द्वारा कम समय में एक समान पौधे अधिक संख्या में उत्पन्न किए जा सकते है.\nऊतक संवर्धन तकनीक के अन्तेगत ऊतकों का संवर्धन किया जाता है. जिसके अन्तर्गत बिना बीज के फलों को भी विकसित किया जा सकता है.\nइस तकनीक को पार्थनाक्रापीकहा जाता है ऊतक संवर्धन तकनीक का प्रयोग बहु प्ररोहिका उत्पादन कायिक भूर्ण विकास, रोग  मुक्त पौधों के उत्पादन में तथा पूंजनिक अगुणित (androgenic haploid) पौधों की प्राप्ति में करते है.\nखाघ प्रंसस्करण (Food Processing)\nखाघ पदार्थों का किसी रसायनिक अथवा भौतिक प्रिक्रिया द्वारा बिना किसी क्षति के उनके गुणों को बनाए रखना एंव उन्हें उनकी सामान्य जीवन अवधि से अधिक समय तक सुरक्षित रखना ही खाघ प्रंसस्करण है.\nभारत में फलों एंव सब्जियों का प्रंसस्करण स्तर मात्र 2.2% है, जबकि 78% फिलीपिंस में, 65% USA में एंव 23% चीन में है.\nखाघ परिरक्षी के रूप में पोटेशियम मेटा बाइ सल्फाइट का प्रयोग फलों के रस को, साइट्रिक एसिड का प्रयोग अचार को तथा सोडियम बेंजोएट का प्रयोग साँस आदि को परिरक्षी करने में होता है.\nचाय की पतियों की संसाधन प्रिक्रिया में बेल्लन शुस्कन, किण्वन आदि प्रक्रम सम्मिलित होते है.\nसोडियम बेंजोएट का प्रयोग अनाज से उत्पादित खाघ पदार्थों के परिरक्षण में भी किया जाता है.\n\n\n\n\n\n\n\n\n"}