{"link": "https://www.jagranjosh.com/general-knowledge/meaning-and-types-of-rubber-in-hindi-1455519241-2", "text": "\nरबड़ क्या है और यह कितने प्रकार की होती है?\nरबड़, सबसे पहले यह अमेजन बेसिन में जंगली रूप में उगता था, वहीं से यह इंग्लैंड के निवासियों द्वारा दक्षिणी-पूर्वी एशिया में ले जाया गया. रबड़ का निर्माण भूमध्य रेखीय सदाबहार वनों के पेड़ों से निकलने वाले दूध, जिसे लेटेक्स कहते हैं, से किया जाता हैं. यह एक इलैस्टोमर (Elastomer) अर्थात् एक बहुलक/पॉलीमर है जिसमें उच्च प्रत्यास्थता (Elasticity) व अपने आकार को पुनः प्राप्त करने का गुण पाया जाता है.\n\n\n\nSaurabh Gupta\n\n Created On: Nov 4, 2019 12:04 IST\n   Modified On: Nov 4, 2019 12:06 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRubber production from Tree\n\n\n\n\nरबड़ की उत्तम कृषि के लिए 25 से 32 डिग्री सें. तक का उच्च तापमान, अत्यधिक वर्षा, लाल, लैटराइट, चिकनी एवं दोमट मिट्टी तथा अधिक मानव-श्रम की आवश्यकता होती है। इसकी कृषि की उपयुक्त दशाओं की उपलब्धता के कारण ही यह दक्षिण पूर्वी एशिया में अधिक पैदा किया जाता है। रबड़  का आदिमस्थान अमरीका है। अमरीका की एक आदि जाति 'माया' थी, जिसमें रबड़  के गेंद प्रचलित थे। क्रिस्टोफर कोलंबस ने सन्‌ 1493 ई. में वहाँ के आदिवासियों को रबड़  के बनी गेदों से खेलते देखा था।\n\nरबड़ के प्रकार\nरबड़ को प्राकृतिक व कृत्रिम/ संश्लेषित (Synthetic) दो प्रकारों में बाँटा जा सकता है-\n1. प्राकृतिक रबड़ \nप्राकृतिक रबड़  पेड़ों और लताओं के रस या लेटेक्स से बनता है। सबसे अधिक रबड़  हैविया ब्राजीलिएन्सिस से प्राप्त होता है। यह अमरीका के अमेज़न नदी के जंगलों में उगता था और अब भारत के त्रावणकोर, कोचीन, मैसूर, मलाबार, कुर्ग, सलेम और श्रीलंका में उगाया जाता है। पाँच वर्ष के हो जाने पर पेड़ से लेटेक्स निकलना शुरू होता है और लगभग 40 वर्षों तक निकलता रहता है। एक पेड़ से प्रति वर्ष प्राय: 6 पाउंड तक रबड़  प्राप्त होता है।\n\nपेड़ों के धड़ को छेदने या काटने से लेटेक्स निकलता है जिसमें शुष्क रबड़  की मात्रा लगभग 32 प्रतिशत रहती है। रबड़ क्षीर पानी से हल्का हाता है। लेटेक्स में रबड़  के अतिरिक्त रेज़िन, शर्करा, प्रोटीन, खनिज लवण और एंज़ाइम रहते हैं। पेड़ से निकलने के बाद लेटेक्स का परिरक्षण आवश्यक है अन्यथा लेटेक्स का स्कंदन (Coagulation) होने से जो रबड़  प्राप्त होता है वह उत्तम कोटि का नहीं होता है।\nलेटेक्स के परिरक्षण के लिए 0.5 से 1.0 प्रतिशत अमोनिया, फॉर्मेलिन तथा सोडियम, या पोटैशियम हाइड्राक्साइड का प्रयोग होता है। इनमें अमोनिया सर्वश्रेष्ठ होता है। लेटेक्स कोलॉयड सा व्यवहार करता है और इसका पीएच मान 7 होता है और अमोनिया से यह 8 से 11 हो जाता है।\nलेटेक्स से रबड़  की प्राप्ति के लिए का लेटेक्स का स्कंदन होता है। स्कंदन की कई पुरानी रीतियाँ है जैसे- रबड़ क्षीर को मिट्टी के गड्ढे में गाड़ देना, पेड़ के धड़ पर ही रबड़ क्षीर को स्कंदन के लिए छोड़ देना, धुएँ से लेटेक्स का स्कंदन करना आदि लेकिन आधुनिक रीति में स्कंदन के लिए रसायनिक अम्ल, अम्लीय लवण, सामान्य लवण, ऐल्कोहॉल इत्यादि का प्रयोग होता है । ऐसीटिक अम्ल, फॉर्मिक अम्ल और हाइड्रोफ्लोरिक अम्ल स्कंदन के लिए उत्तम होते हैं। वर्तमान में विद्युत्‌ प्रवाह द्वारा भी स्कंदन होने लगा है | \nवल्कनीकरण\nप्राकृतिक रबड़ अपनी प्रकृति में थर्मोप्लास्टिक है अतः यह गर्मियों में मुलायम व चिपचिपी हो जाती है और सर्दियों में कठोर हो जाती है | इसी समस्या के समाधान के लिए प्राकृतिक रबड़ के सैम्पल को गर्म स्टोव पर रखकर उसमें सल्फर व लिथार्ज (लेड ऑक्साइड,PbO) मिलाने से रबड़ जैसे ही पदार्थ का निर्माण होता है जिसकी प्रकृति थर्मोस्टेट या थर्मोस्टेटिंग पॉलीमर जैसी होती है | इस प्रक्रिया को वल्कनीकारण (Vulcanization) कहते हैं|   \n2. कृत्रिम/ संश्लेषित रबड़ \nरसायनशालाओं में अनुसंधान के फलस्वरूप आज कृत्रिम रबड़ भी बनने लगा है। कुछ गुणों में कृत्रिम रबड़ प्राकृतिक रबड़ से उत्कृष्ट होता है। कुछ विशेष कामों के लिए तो कृत्रिम रबड़ प्राकृतिक रबड़ से अधिक उपयोगी सिद्ध हुए हैं।कृत्रिम रबड़ का निर्माण अपेक्षकृत आधुनिक है। प्रथम विश्वयुद्ध के समय सबसे पहले जर्मनी में  इसका निर्माण बड़े पैमाने पर शुरू हुआ था। कृत्रिम रबड़ को इलैस्टोमर, इलास्टिन, इथेनॉयड, थायोप्लास्ट, इलास्टोप्लास्ट इत्यादि नामों से भी जाना जाता है।\nइनके निर्माण में अनेक असंतृप्त हाइड्रोकार्बन आइसोप्रीन, व्यूटाडीन, क्लोरोप्रीन, पिपरिलीन, साइक्लोपेंटाडीन, स्टाइरिन, तथा अन्य असंतृप्त हाइड्रोकार्बन आइसोप्रीन, व्यूटाडीन, क्लोरोप्रीन, पिपरिलीन, साइक्लोपेंटाडीन, स्टाइरिन, तथा अन्य असंतृप्त यौगिक मेथाक्रिलिक अम्ल, मेथाइल मेथाक्रिलेट विशेष उल्लेखनीय हैं। ये रसायन अनेक स्रोतों से प्राप्त होते हैं।\nकुछ रसायनक पेट्रोलियम से भी प्राप्त होते हैं। रबड़ बनाने में इनका बहुलकीकरण होता है। कृत्रिम रबड़ का भी प्राकृतिक रबड़ सा ही वल्कनीकरण होता है। व्यूटाडीन से प्राप्त कृत्रिम रबड़ को व्यूना-एस, परव्यूनान और परव्यूनानएक्स्ट्रा कहा जाता है । व्यूना-एस का बना टायर पर्याप्त टिकाऊ होता है।\nरबड़ के उपयोग\nरबड़  का उपयोग शांति और युद्धकाल में, घरेलू और औद्योगिक कार्यों में समान रूप से होता है। संसार के समस्त रबड़  के उत्पादन का प्राय: 78 प्रतिशत गाड़ियों के टायरों और ट्यूबों के बनाने में तथा शेष जूतों के तले और एड़ियाँ, बिजली के तार, खिलौने, बरसाती कपड़े, चादरें, खेल के सामान, बोतलों और बर्फ के थैलों, सर्जरी के सामान इत्यादि चीजों के बनाने में प्रयुक्त होता है। वर्तमान में रबड़  की सड़के भी बनने लगी हैं, जो पर्याप्त टिकाऊ सिद्ध हुई है.\nरेडियोएक्टिविटी : अर्थ, खोज, प्रकार और उपयोग\nपेट्रोलियम’ की निर्माण प्रक्रिया व तेल शोधन\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}