{"link": "https://www.agriculturestudyy.com/2019/07/Irrigation-methods-and-irrigation-water.html", "text": "\n\nपेड़ पौधों एवं फसलों में प्राकृतिक रूप से जल की आवश्यक पूर्ति नहीं हो पाती है जिससे उनमें कृत्रिम रुप से सिंचाई‌ करनी होती है ।\nकृत्रिम रूप से पेड़ पौधों एवं फसलों पानी देने के तरीकों या प्रणालियों को ही सिंचाई की विधियां (methods of irrigation in hindi) कहां जाता है ।\nसिंचाई की प्रमुख विधियां कौन - कौन सी है? | methods of irrigation in hindi\nपौधों की उचित वृद्धि एवं विकास के लिए सिंचाई करना अत्यन्त आवश्यक है । \nपौधों की वृद्धि के लिए आवश्यक नमी, सूखा सहन करने, भू - परिष्करण क्रियाओं, पौधों के लिए स्वस्थ एवं ठण्डा वातावरण तैयार करना, भूमि में उपस्थित लवणों को घोलना व भूमि की दृढ़ता आदि उद्देश्यों को ध्यान में रखकर सिंचाई (irrigation in hindi) की जाती है । \nमौसम तथा फसल सम्बन्धी विभिन्न कारकों के कारण वर्षा जल पर सिंचाई की निर्भरता से फसल उत्पादन पर प्रतिकूल प्रभाव पड़ता है । अतः कृत्रिम स्रोतों से सिंचाई जल की आपूर्ति की जाती है । \nसिंचाई के उद्देश्यों को प्राप्त करने के लिए सतही सिंचाई में नदियों, नहरों व झीलों का जल प्रयोग किया जाता है । \nसिंचाई की विधियों का विस्तृत वर्गीकरण निम्न चार्ट द्वारा दर्शाया गया है -सिंचाई की प्रमुख विधियां कौन सी है वर्णन कीजिए? | Agriculture Studyy\nभारत का कुल भौगोलिक क्षेत्रफल 328 मिलियन हेक्टेयर है जिसमें 142 मिलीयन हेक्टेयर पर खेती (kheti) की जाती है जो कुल का लगभग 43% है । भारत का कुल संचित क्षेत्रफल 113 मिलियन हेक्टेयर है ।भारत में प्रथम सिंचाई आयोग की स्थापना सन् 1901 में की गई थी ।\nभारत की विशाल जनसंख्या को कृषि (agriculture in hindi) के क्षेत्र में पर्याप्त मात्रा में रोजगार मिलता है । \nअतः यहाँ की अर्थव्यवस्था के कुशल संचालन में कृषि उत्पादन की एक महती भूमिका है । कृषि उत्पादन जल, वायु, तापमान व भूमि सम्बन्धी आवश्यकताओं पर निर्भर करता है । \nइन आवश्यकताओं में वर्षा एक महत्वपूर्ण कारक है । यहाँ पर वर्षा असमान व अनिश्चित होने के कारण पौधा अपनी जल सम्बन्धी आवश्यकताओं की पूर्ति वर्षा जल से नहीं कर पाता । \nअतः पौधों से अधिकतम उत्पादन के लिए कृत्रिम रूप से जल की आपूर्ति आवश्यक है ।ये भी पढ़ें :-सिंचाई किसे कहते है इसकी परिभाषा लिखिएसिंचाई जल उपयोग दक्षता एवं सिंचाई जल मांगभारत में सिंचाई जल के स्रोत\nसिंचाई की आधुनिक विधियां/प्रणालियां एवं उनके ‌प्रकार लिखिए? | methods of irrigation in hindi\nसिंचाई की प्रमुख विधियां -\n1. खुली/सतही सिंचाई विधि ( Surface Irrigation )बाढ़/फ्लड विधि या जल प्लावन या तोड सिंचाई विधि ( Flooding Irrigation )गहरी/कुंड या नाली सिंचाई विधि ( Furrowing Irrigation )सीमांत/नकवार या पट्टियों में सिंचाई विधि ( Strip Irrigation )सर्पाकार विधि ( Serpentine Method )वलय/थाला विधि ( Basin Method )समोच्च विधि ( Contour Method )सर्ज/झटकेदार सिंचाई ( Surge Irrigation )2. अधोसतही सिंचाई विधि ( Subsruface Irrigation )3. बौछारी/फव्वारा सिंचाई विधि ( Sprinker Irrigation )4. टपकेदार/बूंद बूंद या ड्रिप सिंचाई विधि ( Dripor Trickle Irrigation )5. संरक्षण सिंचाई ( Conservation Irrigation In Hindi )\nफसल उगाने के लिए सिंचाई की विभिन्न प्रणालियाँ एवं विधियाँ विकसित की गई हैं -इनमें सतही (surface), अधोसतही (subsurface), बौछारी (sprinkler) तथा टपकेदार (drip or trickle) सिंचाई महत्वपूर्ण हैं ।\nसिंचाई की आधुनिक विधियों के नाम एवं उनका वर्णन कीजिए?\nभारत में मुख्यत: कृत्रिम रूप से फसलों एवं पेड़ पौधों में के लिए‌ सतही, अधोसतही, बौछारी एवं टपकेदार सिंचाई की विधियां उपयोग में लाई जाती है ।\nसिंचाई की प्रमुख विधियों का वर्णन निम्न प्रकार है -\n1. खुली/सतही सिंचाई विधि ( Surface Irrigation In Hindi )\nसतही सिंचाई विधि में मुख्य सिंचाई नाली से खेत में पानी खोल दिया जाता है जो सिंचाई की विभिन्न विधियों (method of irrigation in hindi) द्वारा पौधों तक पहुँचता है । \nइस विधि की यह विशेषता यह है कि इसमें पानी भूमि की सतह पर प्रयोग किया जाता है । \nयह एक सामान्य विधि है और फसलें उगाने के लिए अधिकतर इसी विधि का प्रयोग किया जाता है । जिन भूमियों में अन्तःसरण (Infiltration in hindi) की दर कम या मध्यम होती है, उनमें सतही सिंचाई विधि का प्रयोग किया जाता है । \nऐसे क्षेत्रों में जिनमें भूमि में 2-3% तक ढाल होता है , सतही सिंचाई विधियों का प्रयोग उत्तम रहता है । \nयदि जल वितरण प्रणाली भली - भाँति कार्य कर रही हो तो सतही सिंचाई विधि का प्रयोग कर अधिकतम उत्पादन प्राप्त किया जा सकता है । \nसतही सिंचाई विधि की विभिन्न विधियों को चित्र में दर्शाया गया है -खुली/सतही सिंचाई विधि ( Surface Irrigation In Hindi )\nसतही सिंचाई विधि के प्रमुख प्रकार -बाढ़/फ्लड विधि या जल प्लावन या तोड सिंचाई विधि ( Flooding Irrigation )गहरी/कुंड या नाली सिंचाई विधि ( Furrowing Irrigation )सीमांत/नकवार या पट्टियों में सिंचाई विधि ( Strip Irrigation )सर्पाकार विधि ( Serpentine Method )वलय/थाला विधि ( Basin Method )समोच्च विधि ( Contour Method )सर्ज/झटकेदार सिंचाई ( Surge Irrigation )ये भी पढ़ें :-पौधों में जल का महत्व एवं जल का परिवहन फसलों में क्रांतिक अवस्था के समय सिंचाई करनाप्रभावी वर्षा या प्रभावकारी वर्षा क्या होती हैसतही सिंचाई में उपयोग की जाने वाली प्रमुख विधियों का वर्णन कीजिए?\n( i ) बाढ़/फ्लड विधि या जल प्लावन या तोड सिंचाई विधि ( Flooding Irrigation In Hindi ) \nइस विधि में बहुत अधिक पानी लगता है । अत: पानी का स्रोत बड़ा व अच्छा होने पर ही यह विधि अपनाई जाती है । खेत में पानी लगाने के लिए इस विधि में किसी अतिरिक्त श्रम की आवश्यकता नहीं पड़ती है । इस विधि में सिंचाई करनेपर ऊँचे - नीचे खेत में नीचे स्थानों में पानी भर जाता है । इस विधि को अपनाने में खेत के चारों ओर कोई मेंड अथवा बरहे बनाने की आवश्यकता नहीं होती । \n( ii ) गहरी/कुंड या नाली सिंचाई विधि ( Furrowing Irrigation In Hindi ) \nयह विधि मेंडों या कुंडों पर उगाई जाने वाली फसलों में अपनाई जाती है । जैसे - ज्वार, मक्का, आलू, गला, कपास व तम्बाकू आदि । कुंड की चौड़ाई और उसका आकार उगाई जाने वाली फसल पर निर्भर करता है । मुख्य सिंचाई नाली से पानी कुंडों में खोल दिया जाता है । एक कूड से दूसरी कुंड में होता हुआ पानी सम्पूर्ण खेत में फैल जाता है । \n( iii ) सीमांत/नकवार या पट्टियों में सिंचाई विधि ( Strip Irrigation In Hindi ) \nइस विधि में खेत को लम्बी व चौड़ी पट्टीयों में विभाजित कर लिया जाता है । पट्टीयों की लम्बाई 250 मीटर तक व चौड़ाई कम से कम 10-12 मीटर तक उपयुक्त रहती है । मुख्य सिंचाई नाली से पानी को प्रत्येक पट्टी में बहने दिया जाता है । अधिक सघन व बलुई मिट्टी में उगाई जाने वाली फसलों के लिए यह विधि उपयुक्त है । इस विधि को अपनाने में अधिक श्रम की आवश्यकता पड़ती है और इसकी सिंचाई दक्षता (irrigation efficiency) कम होती है । \n( iv ) सर्पाकार विधि ( Surpentine Method In Hindi )\nइस विधि में सिंचाई हेट गनाए गये कूड चित्र के अनुसार लम्बाई में सर्प के चलने की दिशा के आकार के होते हैं । इस विधि में कुंड के आसपास के रास्तों को काटकर पानी बहने के लिए रास्ता बना दिया जाता है जिससे एक नाली दूसरी लाली से सर्पाकार रूप में जुड़ जाती है । कुंडों की लम्बाई जितनी अधिक होगी उतना ही जल का आयतन अधिक लगेगा । चिकनी भूमियों में इस विधि के प्रयोग से अन्तःसरण दर में वृद्धि होती है । मृदा अपरदन (soil erosion) व अपधावन (run - off) में कमी आती है । \n( v ) वलय/थाला विधि ( Basin Method In Hindi ) \nयह विधि बाग बगीचों में आने वाले फलदार वृक्षों एवं चरागाहों की सिंचाई में अपनाने के लिए उपयुक्त है । यह विधि अधिक पारगम्य भूमियों जैसे रेतीली तथा कार्बनिक भूमियों के अनुकूल नहीं है । \n( vi ) समोच्च विधि ( Contour Method In Hindi ) \nपर्वतीय क्षेत्रों में समोच्च रेखाओं पर ढाल के विपरीत सिंचाई की नालियाँ बनाकर खेत को छोटी - छोटी क्यारियों में विभाजित कर सिंचाई की जाती है । \n( vii ) सर्ज/झटकेदार सिंचाई ( Surge Irrigation In Hindi )\nस्रोत द्वारा कम जल की आपूर्ति होने पर झटकेदार सिंचाई प्रयोग में लाई जाती है । इसमें सिंचाई जल की थोड़ी - थोड़ी मात्रा लगातार देकर कुछ निश्चित समय के अन्तराल के पश्चात.जल का अधिक मात्रा में प्रयोग किया जाता है । इस विधि से सिंचाई करने में सिंचाई दक्षता अधिक होती है । भूमिगत जल बहाव में कमी आती है । इस विधि को अपनाने के लिए स्वचालित प्रणाली (automated system) प्रयोग में लाई जाती है ।\n2. अधोसतही सिंचाई विधि ( Subsruface Irrigation In Hindi )\nयह एक ऐसी विधि है जिसमें सिंचाई जल भूमि की ऊपरी सतह के नीचे की सतह में छिद्रयुक्त पाइपों द्वारा एक स्थान से दूसरे स्थान तक पहुँचाया जाता है । \nअधोसतही सिंचाई विधि (subsruface irrigation in hindi) में प्रयोग किए गए जल से जड़ क्षेत्र गीला हो जाता है, परन्तु भूमि की ऊपरी सतह सूखी रहती है जिससे सिंचाई जल का वाष्पीकरण द्वारा हास नगण्य होता है परन्तु इस विधि में भूमिगत पारच्यवन (deep percolation) द्वारा जल की हानि होती है । \nअधोसतही सिंचाई विधि के प्रयोग करने के लिए भूमि का समतल होना आवश्यक है । इस विधि के प्रयोग के लिए दोमट अथवा पारगम्य दोमट भूमि उपयुक्त रहती है । इसमें भूमि ढालदार नहीं होनी चाहिए । \nइस विधि पर प्रारम्भिक खर्च बहुत अधिक होता है परन्तु बाद में सिंचाई करने में क्षम पर बहुत कम खर्च आता है । इसके साथ - साथ प्रणाली में कोई खराबी आ जाने पर उसे ठीक कराने में बहुत अधिक धन व्यय होता है । \nइस विधि में भूमि की ऊपरी सतह सूखी रहने के कारण खरपतवारों की समस्या से नहीं जूझना पड़ता । \nअधोसतही सिंचाई विधि का प्रयोग नकदी फसलों, छोटे दाने वाली फसलों व जड़ वाली फसलों में बहुत ही कम क्षेत्रों में किया जाता है ।ये भी पढ़ें :-अपवाह किसे कहते है यह प्रकार कितने प्रकार का होता हैसूखा किसे कहते है इसके प्रकार एवं परिणामजल निकास किसे कहते है यह क्यों आवश्यक है \n3. बौछारी/फव्वारा सिंचाई विधि ( Sprinker Irrigation In Hindi )\nइस विधि में वर्षा की भाँति जल का प्रयोग पौधों तथा भूमि की ऊपरी सतह पर सिंचाई जल को छिड़काव के रूप में प्रयुक्त किया जाता है । \nबौछारी/फव्वारा सिंचाई विधि (sprinker irrigation in hindi) को अपनाने में प्रारम्भिक खर्च अधिक करना पड़ता है क्योंकि इसमें बौछार करने वाले अमीटर्स (emitters) के द्वारा सिंचाई जल को बौछार के रूप में प्रयोग करने के लिए पाइपों में उच्च दाब पर सिंचाई जल को प्रभावित किया जाता है । जिसके लिए एक बूस्टर पम्प की भी आवश्यकता पड़ती है । \nप्रारम्भिक स्थापन के पश्चात् बौछारी/फव्वारा सिंचाई विधि के प्रयोग में बिजली के खर्च के अतिरिक्त किसी अन्य श्रम या खर्च की आवश्यकता नहीं होती है ।बौछारी/फव्वारा सिंचाई विधि ( Sprinker Irrigation In Hindi )\nबौछारी/फव्वारा सिंचाई विधि से सिंचाई जल का प्रयोग सम्पूर्ण खेत में समान रूप से होता है । ऊँचे - नीचे असमतल खेतों में भी इस विधि को सरलतापूर्वक अपनाया जा सकता है । \nइस विधि का प्रयोग करने में खेत में मेंड या खाईयाँ बनाने की आवश्यकता नहीं होती है । जल का थोड़ी मात्रा में प्रयोग करके ही अधिक लाभ उठाया जा सकता है । सिंचाई दक्षता भी सतही सिंचाई प्रणाली की तुलना में अधिक होती है । \nबौछारी सिंचाई विधि में मूलतः पाइपों की एक वितरण प्रणाली होती है जिसमें पौधों के पास कुछ ऊँचाई पर पाइपों में छिद्रयुक्त नोजल लगे रहते हैं । \nपाइपों में एक बूस्टर पम्प की सहायता से अधिक दाब पर सिंचाई जल प्रवाहित किया जाता है, जो छिद्रयुकत नोजल से होकर फव्वारे के रूप में वर्षा की भाँति पौधों पर गिरता है । \nवर्षा न होने पर या पर्याप्त मात्रा में सिंचाई जल उपलब्ध न होने पर बौछारी विधि द्वारा पूरक सिंचाई के रूप में फसलों में जल प्रयोग किया जाता है । \nबौछारी/फव्वारा सिंचाई विधि को प्रयोग करने से जल की महीन बौछारों के कारण बीजों के अंकुरण में सहायता मिलती है और बीजांकुर (seedling) तेजी से वृद्धि करता है ।यह स्थिति ऐसे क्षेत्रों में विशेष महत्व रखती है जहां पर लवणीयता या उच्च तापक्रम की समस्या होती है यह विधि अपनाने से जल व भूमि संरक्षण में सहायता मिलती है ।\n4. टपकेदार/बूंद बूंद या ड्रिप सिंचाई विधि ( Dripor Trickle Irrigation In Hindi ) \nयह विधि सिंचाई की नयी विकसित विधि है । यह कम जल उपलब्धता वाले स्थानों में प्रयोग की जाती है । \nसन् 1940 में इजराइल के इंजीनियर सिमका ब्लास (symca blase) ने देखा कि पानी की टोंटी से रिसाव होने वाले स्थान के वृक्षों की वृद्धि उसके आस पास के वृक्षों से अधिक थी । \nइसके आधार पर उन्होंने वर्ष 1964 में टपकदार सिंचाई पद्धति विकसित की साथ ही उसको पेटेन्ट भी कराया । \nसाठवें दशक के अन्त में, आस्ट्रेलिया संयुक्त राष्ट्र अमेरिका एवं विश्व के अनेक देशों में इसका प्रयोग हुआ ।\nटपकेदार/बूंद बूंद या ड्रिप सिंचाई विधि की कार्य प्रणाली -\nआज इस विधि का सभी देशों में व्यापक प्रचार - प्रसार हुआ है । इस विधि में भूमि के भीतर प्लास्टिक का जालीयुक्त पाइप हल स्तर से नीचे पौधों के जड़ क्षेत्र में स्थापित किया जाता है । टपकेदार/बूंद बूंद या ड्रिप सिंचाई विधि ( Dripor Trickle Irrigation In Hindi )\nयांत्रिक विधि द्वारा उत्सर्जक की सहायता से जल को सिंचाई क्षेत्र में प्रदान किया जाता है । विभिन्न अध्ययनों के आधार पर सिद्ध हो चुका है । \nकि वातावरण में होने वाली क्षति से पानी को बचाते हुए उचित, वृद्धि एवं अच्छा उत्पादन प्राप्त करने के लिए टपकदार सिंचाई (drip irrigation in hindi) एक उत्तम विधि है ।ये भी पढ़ें :-भारत के प्रमुख जल संसाधन मृदा में नमी का संरक्षण एवं मृदा जल का संचालनकृषि नियोजन क्या है एवं ‌कृषि विकास योजनाएं\n5. संरक्षण सिंचाई ( Conservation Irrigation In Hindi ) \nस्थाई कृषि विकास के अन्तर्गत भूमि से निरन्तर अधिक उत्पादन प्राप्त करने का प्रयास किया जाता है । अधिक कृषि उत्पादन के लिए संरक्षण सिंचाई भी महत्वपूर्ण है । \nसंरक्षण सिंचाई का अर्थ है - सिंचित भूमियों में उपयुक्त मात्रा में सिंचाई जल का प्रयोग करते हुए तथा भूमि की ऊपरी सतह का सदुपयोग करते हुए फसलों से अधिक उपज प्राप्त की जाए । \nयह स्थाई कृषि विकास (sustainable agriculture development) का एक महत्वपूर्ण घटक है । \nसंरक्षण सिंचाई करने से बल प्रयोग दक्षता बढ़ती है । इससे भूमि व जल का संरक्षण अधिक होता है और विभिन्न प्रकार की समस्याग्रस्त भूमियों का सुधार भी सम्भव है जिसके परिणामस्वरूप भूमि की उत्पादकता बढ़ जाती हे और उपज में भी वृद्धि होती है । \nसंरक्षण सिचाई करने से सिंचित भूमियों में फसल उगाने के लिए फसलों की आवश्यकता के अनुसार आवश्यक जल की मात्रा का ही प्रयोग होता है जिससे जल प्रयोग दक्षता में सुधार होता है जबकि आवश्यकता से अधिक सिंचाई करने से भूमि में विभिन्न प्रकार की समस्याएँ पनपने लगती हैं और जल प्रयोग दक्षता भी घट जाती है । \nसंरक्षण सिंचाई करते हमें सिंचाई की विधियों (metohds of irrigation in hindi) का चुनाव करना चाहिए जिसको अपनाने से सिंचाई में प्रयोग किया गया जल पौषों के जड़ क्षेत्र में पहुंचे और पौधों द्वारा शीघ्रता से ग्रहण किया जा सके ।\nसिंचाई की उपयुक्त विधि का चुनाव कैसे करते है?\nवर्तमान समय में सिंचाई जल के मूल्यवान होने के कारण जल का क्षमताशाली प्रयोग अत्यन्त आवश्यक है । पानी की एक - एक बूंद का प्रयोग करके अधिकतम लाभ उठाया जाना चाहिए । \nभविष्य में सफल फसलोत्पादन के लिए जल की प्राप्ति एवं वितरण आदि पर विशेष ध्यान देना होगा । खेतों में जल के वितरण के लिए विभिन्न विधियाँ प्रयोग में लाई जाती हैं । \nहमें एक ऐसी विधि का चुनाव करना चाहिए, जिसमें कम से कम खर्च पर सिंचाई जल का पूर्ण उपयोग सम्भव हो । \nअत: सिंचाई (irrigation in hindi) के लिए एक उपयुक्त विधि का चुनाव करना अत्यन्त महत्वपूर्ण बिन्दु है । \nसिंचाई की विभिन्न विधियों में से उपयुक्त विधि का चुनाव निम्न कारकों द्वारा प्रभावित होता है - \nभूमि का धरातल समान होने पर सतही सिंचाई विधियों तथा धरातल असमान होने पर बौछारी अथवा टपकेदार विधि का प्रयोग किया जाता है । धान, गन्ना जैसी फसलों की जल माँग अधिक होने के कारण इनमें सतही सिंचाई का प्रयोग होता है । जिन क्षेत्रों में सतही सिंचाई का प्रयोग होता है वहाँ पर कोई उपकरण प्रयोग में नहीं लाये जाते हैं तथा शुष्क क्षेत्रों में बौछारी विधि व टपकेदार सिंचाई के लिए सम्पूर्ण सिंचाई प्रणाली की आवश्यकता होती है । घास वाली फसलों जैसे बरसीम, ज्वार, मक्का आदि में तोड़ विधि में सिंचाई करते हैं । सिंचाई का स्रोत यदि नहर या ट्यूबवैल है तो सिंचाई की तोड़ विधि का प्रयोग करते हैं । यदि सिंचाई के स्रोत की जल आपूर्ति क्षमता कम है तो टपकेदार या बौछार विधि अपनाई जाती है ।इसके अतिरिक्त सिंचाई जल का आकार, सिंचाई जल की गुणवत्ता, मौसमीय अवस्थाएँ तथा फसल आदि भी सिंचाई की विधि के चुनाव को प्रभावित करते हैं ।\n\n\n"}