{"link": "https://hindi.krishijagran.com/machinery/robots-will-now-cultivate-this-place/", "text": "\n\n\n\n\nRobotic Farming\nयह बात आपको सुनने में चाहे अजीब लगे लेकिन यही सच है कि अब पंजाब में जल्द ही रोबोट खेती का कार्य कर सकेंगे. दरअसल पंजाब में कई इलाकों पर किसानों को खेती संबंधी कार्यों में मजदूर की कमी पड़ रही है. इसके अलावा फसलों की निगरानी करने का कार्य भी बेहद ही कठिन कार्य साबित हो रहा है. इसी बीच अच्छी खबर है कि जल्द ही रोबोट भी खेती के कार्य को कर सकेंगे और उनकी फसलों पर ड्रोन के माध्यम से आसानी से निगरानी की जा सकेगी. ऐसा होने से आने वाले समय में राज्य के किसानों को बहुतायत फायदा होगा. दरअसल इस संबध में पंजाब एग्रीकल्चर विश्वविद्यालय में भारतीय खेतीबाड़ी क्नेवेंकेशन का आयोजन हुआ है जिसमें आर्टिफिशल इंटेलिजेंस जैसे विषयों पर दो दिवसीय सम्मेलन का आयोजन किया गया.\n\n\n\n\n\n\nविशेषज्ञों ने रखे कई विचार\nपंजाब कृषि विश्वविद्यालय में आयोजित हुए दो दिवसीय सम्मेलन में एडवांस टेक्नोलॉजी पर कई तरह के विचार रखे गए जिसमें जाने-माने प्रोफेसर ने हिस्सा लिया और खेती से संबंधित विषयों पर अपने अहमविचारों को रखा. इस गोष्ठी में चर्चा की गई कि खेत में मजदूर समस्या से जूझ रहे हैं इसीलिए किसान भी खेती से मोह भंग करने लगे है. इसीलिए कृषि कार्यों में आर्टिफिशल इंटेलीजेंस आदि तकनीक को अपनाया जाना बेहद ही जरूरी है. \n\nRelated Links\n\n\n\nयह मशीन क्यों है आज हर किसी की ज़रुरत ! \n\n\n\n\nपौधों में रोगों की पहचान करेगा ये रोबोट, जानें इसकी खासियत \n\n\n\n\nअगर खेत में ड्रोन का इस्तेमाल होगा तो इसके सहारे खेत की आसानी से मॉनीटरिंग भी की जा सकती है. रोबोट खेत में लेबर वाला कार्य करेगा. इस तकनीक से समय की भी बचत होगी. जीएयू गुजरात के वाइस चांसलर का कहना है कि सही आंकड़े जुटाएं तो मशीनीकरण के सहारे आसानी से आय को बढ़ाया जा सकता है. \n\n\n\n\n\n\n\nकिसानों को नई तकनीक की शिक्षा जरूरी\nदरअसल पंजाब में लागातार जल का स्तर गिरता ही जा रहा है और कैंसर का खतरा काफी ज्यादा बढ़ गया है. इसीलिए खेत से जुड़ी सभी चुनौतियों को आर्टिफिशियल इंटेलीजेंस के जरिए निपटाना होगा और साथ ही तकनीक के सहारे किसानी को और अधिक स्मार्ट बनाने पर तेजी से कार्य करना होगा. स्मार्ट खेतीबाड़ी के लिए हर तरह से, हर किसान, हर शिक्षक, विशेषज्ञ को तैयार करना होगा ताकि वह नई तकनीक और विचारों को सीखकर किसानी में इसका उपयोग करें.\nबता दें कि आर्टिफिशयल इंटेलीजेंस में ड्रोन, रोबोटिक, सेंसर बेस्ड टेक्नोलॉजी शामिल है. ताकि कम लागत में अधिक झाड़-फूस लगाने और नई खेती करने पर ज्यादा तेजी से ध्यान दे सकें.\n\n\n\n\n\nइन तकनीकों का होगा इस्तेमाल \nदरअसल इन नई टेक्नोलॉजी में लोकेशन सेंसर, ऑप्टिकल सेंसर, मैकेनिकल सेंसर, एयर फ्लो सेंसर आदि का तेजी से इस्तेमाल किया जा रहा है. इस तकनीक के सहारे मिट्टी, नमी, पीएच, न्यूट्रेंट, नमी आदि सभी की जानकारी आसानी से मिल जाती है. फसलों की कटाई, स्प्रे, शिप शेयरिंग में लेबर की जगह पर रोबोट का आसानी स इस्तेमाल किया जा सकता है.\n\n"}