{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF_%E0%A4%85%E0%A4%82%E0%A4%A4%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7_%E0%A4%85%E0%A4%A8%E0%A5%81%E0%A4%B8%E0%A4%82%E0%A4%A7%E0%A4%BE%E0%A4%A8_%E0%A4%B8%E0%A4%82%E0%A4%97%E0%A4%A0%E0%A4%A8", "text": "भारतीय अन्तरिक्ष अनुसन्धान संगठनIndian Space Research Organisation\nइसरो का लोगो\nसंक्षिप्त रूप\n\nइसरोमालिक\n\nअंतरिक्ष विभागस्थापित\n\n15 अगस्त 1969; 52 वर्ष पहले (1969-08-15)  (इनकोस्पर1962 के रूप में)मुख्यालय\n\nबंगलौर, कर्नाटकप्राथमिक अंतरिक्ष बंदरगाह\n\nसतीश धवन अंतरिक्ष केंद्र, श्रीहरीकोटा, आंध्र प्रदेशआदर्श वाक्य\n\nमानव जाति की सेवा में अंतरिक्ष प्रौद्योगिकीप्रशासक\n\nडॉ॰ के॰ शिवान निदेशकबजट\n\n ₹13,479.47 करोड़ (US$1.97 बिलियन) (FY 2020–21)[1]वेबसाइट\n\nwww.isro.gov.in\n\nभारतीय अंतरिक्ष अनुसंधान संगठन (संक्षेप में- इसरो) (अंग्रेज़ी: Indian Space Research Organisation, ISRO) भारत का राष्ट्रीय अंतरिक्ष संस्थान है जिसका मुख्यालय बंगलौर में है। इस संस्थान में लगभग सत्रह हजार कर्मचारी एवं वैज्ञानिक कार्यरत हैं। संस्थान का मुख्य कार्य भारत के लिये अंतरिक्ष सम्बधी तकनीक उपलब्ध करवाना है। अन्तरिक्ष कार्यक्रम के मुख्य उद्देश्यों में उपग्रहों, प्रमोचक यानों, परिज्ञापी राकेटों और भू-प्रणालियों का विकास शामिल है।[2]\nभारतीय अन्तरिक्ष अनुसन्धान संगठन की स्थापना 15 अगस्त 1969 में की गयी थी।[3] तब इसका नाम 'अंतरिक्ष अनुसंधान के लिए भारतीय राष्ट्रीय समिति' (INCOSPAR) था। [4]\nभारत का पहला उपग्रह, आर्यभट्ट,19 अप्रैल 1975 को सोवियत संघ द्वारा अंतरिक्ष में छोड़ा गया था। इसका नाम महान गणितज्ञ आर्यभट्ट के नाम पर रखा गया था । इसने 5 दिन बाद काम करना बन्द कर दिया था।  लेकिन यह अपने आप में भारत के लिए एक बड़ी उपलब्धि थी। \n7 जून 1979 को भारत का दूसरा  उपग्रह  भास्कर जो 442 किलो का था,[5] पृथ्वी की कक्षा में स्थापित किया गया।\n1980 में रोहिणी उपग्रह पहला भारत-निर्मित प्रक्षेपण यान एसएलवी-3 बन गया जिसे कक्षा में स्थापित किया गया। \nइसरो ने बाद में दो अन्य रॉकेट विकसित किए। ध्रुवीय उपग्रह प्रक्षेपण यान उपग्रहों शुरू करने के लिए ध्रुवीय उपग्रह प्रक्षेपण यान (पीएसएलवी),भूस्थिर कक्षा में उपग्रहों को रखने के लिए ध्रुवीय कक्षाओं और भूस्थिर उपग्रह प्रक्षेपण यान (जीएसएलवी) भूस्थिर उपग्रह प्रक्षेपण यान। ये रॉकेट कई संचार उपग्रहों और पृथ्वी अवलोकन गगन और आईआरएनएसएस तरह सैटेलाइट नेविगेशन सिस्टम तैनात किया उपग्रह का शुभारंभ किया।\nजनवरी \n2014 में इसरो सफलतापूर्वक जीसैट -14 का एक जीएसएलवी-डी 5 प्रक्षेपण में एक स्वदेशी क्रायोजेनिक इंजन का प्रयोग किया गया।\nइसरो के वर्तमान निदेशक डॉ कैलासवटिवु शिवन् हैं।[6] आज भारत न सिर्फ अपने अंतरिक्ष संबंधी आवश्यकताओं की पूर्ति करने में सक्षम है बल्कि दुनिया के बहुत से देशों को अपनी अंतरिक्ष क्षमता से व्यापारिक और अन्य स्तरों पर सहयोग कर रहा है।\nइसरो ने 22 अक्टूबर 2008 को चंद्रयान-1 भेजा जिसने चन्द्रमा की परिक्रमा की। इसके बाद 24 सितम्बर 2014 को मंगल ग्रह की परिक्रमा करने वाला मंगलयान (मंगल आर्बिटर मिशन) भेजा। सफलतापूर्वक मंगल ग्रह की कक्षा में प्रवेश किया और इस प्रकार भारत अपने पहले ही प्रयास में सफल होने वाला पहला राष्ट्र बना।\nदुनिया के साथ ही एशिया में पहली बार अंतरिक्ष एजेंसी में एजेंसी को सफलतापूर्वक मंगल ग्रह की कक्षा तक पहुंचने के लिए इसरो चौथे स्थान पर रहा।[7]\nभविष्य की योजनाओं मे शामिल जीएसएलवी एमके III के विकास  (भारी उपग्रहों के प्रक्षेपण के लिए)  ULV, एक पुन: प्रयोज्य प्रक्षेपण यान, मानव अंतरिक्ष, आगे चंद्र अन्वेषण, ग्रहों के बीच जांच, एक सौर मिशन अंतरिक्ष यान के विकास आदि।\nइसरो को शांति, निरस्त्रीकरण और विकास के लिए साल 2014 के इंदिरा गांधी पुरस्कार से सम्मानित किया गया।[8] मंगलयान के सफल प्रक्षेपण के लगभग एक वर्ष बाद इसने 29 सितंबर 2015 को एस्ट्रोसैट के रूप में भारत की पहली अंतरिक्ष वेधशाला स्थापित किया।\nजून 2016 तक इसरो लगभग 20 अलग-अलग देशों के 57 उपग्रहों को लॉन्च कर चुका है, और इसके द्वारा उसने अब तक 10 करोड़ अमेरिकी डॉलर कमाए हैं।[9]\n\nअनुक्रम\n\n1 भारतीय अंतरिक्ष अनुसंधान का इतिहास\n\n1.1 1970-2000\n1.2 अमरीकी प्रतिबंध\n\n\n2 प्रक्षेपण यान\n\n2.1 उपग्रह प्रक्षेपण यान\n2.2 संवर्धित उपग्रह प्रक्षेपण यान\n2.3 ध्रुवीय उपग्रह प्रक्षेपण यान\n2.4 भूस्थिर उपग्रह प्रक्षेपण यान\n2.5 भूस्थिर उपग्रह प्रक्षेपण यान मार्क 3\n\n\n3 उपग्रह कार्यक्रम\n\n3.1 इन्सैट शृंखला\n3.2 भारतीय सुदूर संवेदन उपग्रह शृंखला\n3.3 राडार इमेजिंग सैटेलाइट\n3.4 अन्य उपग्रह\n3.5 गगन उपग्रह नेविगेशन प्रणाली\n3.6 आईआरएनएसएस उपग्रह नेविगेशन प्रणाली\n3.7 दक्षिण एशिया उपग्रह\n\n\n4 अंतरिक्ष में भारत का 104 उपग्रहों का प्रक्षेपण रिकॉर्ड\n5 मानव अंतरिक्ष उड़ान कार्यक्रम\n\n5.1 प्रौद्योगिकी प्रदर्शन\n5.2 अंतरिक्ष यात्री प्रशिक्षण और अन्य सुविधाएं\n5.3 चालक दल के वाहन के विकास\n\n\n6 भविष्य परियोजना\n\n6.1 आगामी लॉन्च\n6.2 आगामी उपग्रह\n6.3 अन्य ग्रहों पर अन्वेषण\n6.4 भविष्य के प्रक्षेपण यान\n\n6.4.1 पुन: प्रयोज्य लॉन्च वाहन-प्रौद्योगिकी प्रदर्शनकार (आरएलवी-टीडी)\n6.4.2 एकीकृत प्रक्षेपण यान\n\n\n6.5 अन्य ग्रहों पर अन्वेषण\n\n6.5.1 चंद्रयान-२\n6.5.2 मंगलयान-2\n\n\n\n\n7 बजट\n\n7.1 2012-17\n\n\n8 महत्वपूर्ण उपलब्धियाँ\n9 इन्हें भी देखें\n10 सन्दर्भ\n11 बाहरी कड़ियाँ\n\n\nभारतीय अंतरिक्ष अनुसंधान का इतिहास[संपादित करें]\nभारत का अंतरिक्ष सम्बन्धी अनुभव बहुत पुराना है। भारत और चीन के बीच रेशम मार्ग से विचारों एवं वस्तुओं का आदान प्रदान हुआ करता था। जब टीपू सुल्तान द्वारा मैसूर युद्ध में अंग्रेजों को खदेड़ने में रॉकेट के प्रयोग को देखकर विलियम कंग्रीव प्रभावित हुआ, तो उसने 1804 में कंग्रीव रॉकेट का आविष्कार किया, रॉकेट पड़ोसी देश चीन का आविष्कार था और आतिशबाजी के रूप में पहली बार प्रयोग में लाया गया। आज के आधुनिक तोपखानों कीमंगल भाटी ने ििसरओ की खोज 1945 में की थी।1947 में अंग्रेजों की बेड़ियों से मुक्त होने के बाद, भारतीय वैज्ञानिक और राजनीतिज्ञ भारत की रॉकेट तकनीक के सुरक्षा क्षेत्र में उपयोग, एवं अनुसंधान एवं विकास की संभाव्यता की वजह से विख्यात हुए। भारत जनसांख्यिकीय दृष्टि से विशाल होने की वजह से, दूरसंचार के क्षेत्र में कृत्रिम उपग्रहों की प्रार्थमिक संभाव्यता को देखते हुए, भारत में अंतरिक्ष अनुसंधान संगठन की स्थापना की गई।\n1960-1970\nभारतीय अन्तरिक्ष कार्यक्रम डॉ विक्रम साराभाई की संकल्पना है, जिन्हें भारतीय अन्तरिक्ष कार्यक्रम का जनक कहा गया है। वे वैज्ञानिक कल्पना एवं राष्ट्र-नायक के रूप में जाने गए। 1957 में स्पूतनिक के प्रक्षेपण के बाद, उन्होंने कृत्रिम उपग्रहों की उपयोगिता को भांपा। भारत के प्रथम प्रधान मंत्री जवाहर लाल नेहरू, जिन्होंने भारत के भविष्य में वैज्ञानिक विकास को अहम् भाग माना, 1961 में अंतरिक्ष अनुसंधान को परमाणु ऊर्जा विभाग की देखरेख में रखा। परमाणु उर्जा विभाग के निदेशक होमी भाभा, जो कि भारतीय परमाणु कार्यक्रम के जनक माने जाते हैं, 1962 में 'अंतरिक्ष अनुसंधान के लिए भारतीय राष्ट्रीय समिति' (इनकोस्पार) का गठन किया, जिसमें डॉ॰ साराभाई को सभापति के रूप में नियुक्त किया\nजापान और यूरोप को छोड़कर, हर मुख्य अंतरिक्ष कार्यक्रम कि तरह, भारत ने अपने विदित सैनिक प्रक्षेपास्त्र कार्यक्रम को सक्षम कराने में लगाने के बजाय, कृत्रिम उपग्रहों को प्रक्षेपण में समर्थ बनाने के उद्धेश्य हेतु किया। 1962 में भारतीय अंतरिक्ष कार्यक्रम की स्थापना के साथ ही, इसने अनुसंधित रॉकेट का प्रक्षेपण शुरू कर दिया, जिसमें भूमध्य रेखा की समीपता वरदान साबित हुई। ये सभी नव-स्थापित थुंबा भू-मध्यीय रॉकेट अनुसंधान केन्द्र से प्रक्षेपित किए गए, जो कि दक्षिण केरल में तिरुवंतपुरम के समीप स्थित है। शुरुआत में, अमेरिका एवं फ्रांस के अनुसंधित रॉकेट क्रमश: नाइक अपाचे एवं केंटोर की तरह, उपरी दबाव का अध्ययन करने के लिए प्रक्षेपित किए गए, जब तक कि प्रशांत महासागर में पोत-आधारित अनुसंधित रॉकेट से अध्ययन शुरू न हुआ। ये इंग्लैंड और रूस की तर्ज पर बनाये गये। फिर भी पहले दिन से ही, अंतरिक्ष कार्यक्रम की विकासशील देशी तकनीक की उच्च महत्वाकांक्षा थी और इसके चलते भारत ने ठोस इंधन का प्रयोग करके अपने अनुसंधित रॉकेट का निर्माण शुरू कर दिया, जिसे रोहिणी की संज्ञा दी गई।\nभारत अंतरिक्ष कार्यक्रम ने देशी तकनीक की आवश्यकता, एवं कच्चे माल एवं तकनीक आपूर्ति में भावी अस्थिरता की संभावना को भांपते हुए, प्रत्येक माल आपूर्ति मार्ग, प्रक्रिया एवं तकनीक को अपने अधिकार में लाने का प्रयत्न किया। जैसे जैसे भारतीय रोहिणी कार्यक्रम ने और अधिक संकुल एवं वृहताकार रोकेट का प्रक्षेपण जारी रखा, अंतरिक्ष कार्यक्रम बढ़ता चला गया और इसे परमाणु उर्जा विभाग से विभाजित कर, अपना अलग ही सरकारी विभाग दे दिया गया। परमाणु उर्जा विभाग के अंतर्गत इन्कोस्पार कार्यक्रम से 1969 में भारतीय अंतरिक्ष अनुसंधान संगठन का गठन किया गया, जो कि प्रारम्भ में अंतरिक्ष मिशन के अंतर्गत कार्यरत था और परिणामस्वरूप जून, 1972 में, अंतरिक्ष विभाग की स्थापना की गई।\n\n1970-2000[संपादित करें]\n2003 के दशक में डॉ॰ साराभाई ने टेलीविजन के सीधे प्रसारण के जैसे बहुल अनुप्रयोगों के लिए प्रयोग में लाये जाने वाले कृत्रिम उपग्रहों की सम्भव्यता के सन्दर्भ में नासा के साथ प्रारंभिक अध्ययन में हिस्सा लिया और अध्ययन से यह ज्ञान प्राप्त हुआ कि, प्रसारण के लिए यही सबसे सस्ता और सरल साधन है। शुरुआत से ही, उपग्रहों को भारत में लाने के फायदों को ध्यान में रखकर, साराभाई और इसरो ने मिलकर एक स्वतंत्र प्रक्षेपण वाहन का निर्माण किया, जो कि कृत्रिम उपग्रहों को कक्ष में स्थापित करने, एवं भविष्य में वृहत प्रक्षेपण वाहनों में निर्माण के लिए आवश्यक अभ्यास उपलब्ध कराने में सक्षम था। रोहिणी श्रेणी के साथ ठोस मोटर बनाने में भारत की क्षमता को परखते हुए, अन्य देशो ने भी समांतर कार्यक्रमों के लिए ठोस रॉकेट का उपयोग बेहतर समझा और इसरो ने कृत्रिम उपग्रह प्रक्षेपण वाहन (एस.एल.वी.) की आधारभूत संरचना एवं तकनीक का निर्माण प्रारम्भ कर दिया। अमेरिका के स्काउट रॉकेट से प्रभावित होकर, वाहन को चतुर्स्तरीय ठोस वाहन का रूप दिया गया।\nइस दौरान, भारत ने भविष्य में संचार की आवश्यकता एवं दूरसंचार का पूर्वानुमान लगते हुए, उपग्रह के लिए तकनीक का विकास प्रारम्भ कर दिया। भारत की अंतरिक्ष में प्रथम यात्रा 1975 में रूस के सहयोग से इसके कृत्रिम उपग्रह आर्यभट्ट के प्रक्षेपण से शुरू हुयी। 1979 तक, नव-स्थापित द्वितीय प्रक्षेपण स्थल सतीश धवन अंतरिक्ष केन्द्र से एस.एल.वी. प्रक्षेपण के लिए तैयार हो चुका था। द्वितीय स्तरीय असफलता की वजह से इसका 1979 में प्रथम प्रक्षेपण सफल नहीं हो पाया था। 1980 तक इस समस्या का निवारण कर लिया गया। भारत का देश में प्रथम निर्मित कृत्रिम उपग्रह रोहिणी-प्रथम प्रक्षेपित किया गया।\n\nअमरीकी प्रतिबंध[संपादित करें]\nसोवियत संघ के साथ भारत के बूस्टर तकनीक के क्षेत्र में सहयोग का अमरीका द्वारा परमाणु अप्रसार नीति की आड़ में काफी प्रतिरोध किया गया। 1992 में भारतीय संस्था इसरो और सोवियत संस्था ग्लावकास्मोस पर प्रतिबंध की धमकी दी गयी। इन धमकियों की वजह से सोवियत संघ ने इस सहयोग से अपना हाथ पीछे खींच लिया[तथ्य वांछित]। सोवियत संघ क्रायोजेनिक लिक्वीड राकेट इंजन तो भारत को देने के लिये तैयार था लेकिन इसके निर्माण से जुड़ी तकनीक देने को तैयार नही हुआ जो भारत सोवियत संघ से खरीदना चाहता था।\nइस असहयोग का परिणाम यह हुआ कि भारत अमरीकी प्रतिबंधों का सामना करते हुये भी सोवियत संघ से बेहतर स्वदेशी तकनीक दो सालो के अथक शोध के बाद विकसित कर ली। 5 जनवरी 2014 को, भारतीय अंतरिक्ष अनुसंधान संगठन ने स्वदेशी क्रायोजेनिक इंजन का सफल परीक्षण भूस्थिर उपग्रह प्रक्षेपण यान की डी5 उड़ान में किया\n\nप्रक्षेपण यान[संपादित करें]\n भारत के वाहक-राकेट : बायें से दायें - एसएलवी, एएसएलवी, पीएसएलवी, जीएसएलवी, जीएसएलवी मार्क III\n1960 और 1970 के दशक के दौरान, भारत ने अपने राजनीतिक और आर्थिक आधार के कारण से स्वयं के प्रक्षेपण यान कार्यक्रम की शुरूआत की। 1960-1970 के दशक में, देश में सफलतापूर्वक साउंडिंग रॉकेट कार्यक्रम विकसित किया गया। और 1980 के दशक से उपग्रह प्रक्षेपण यान-3 पर अनुसंधान का कार्य किया गया। इसके बाद ने पीएसएलवी जीएसएलवी आदि रॉकेट को विकसित किया। हिंदुस्तान से जुड़ी कुछ अनसुनी और रोचक बातें एक भारतीय होने के नाते आपको भारत से जुड़ी यह बातें जरूर जान लेनी चाहिए वैसे तो भारत कि हर बात खास और रोमांचक होती है। चाहे वह बात भारत के इतिहास के बारे में हो या फिर संस्कृति के बारे में \n\nउपग्रह प्रक्षेपण यान[संपादित करें]\nमुख्य लेख: उपग्रह प्रक्षेपण यान\n उपग्रह प्रक्षेपण यान\nस्थिति: सेवा वापस\nउपग्रह प्रक्षेपण यान या एसएलवी (SLV) परियोजना भारतीय अंतरिक्ष अनुसंधान संगठन द्वारा 1970 के दशक में शुरू हुई परियोजना है जो उपग्रहों को प्रक्षेपित करने के लिए आवश्यक प्रौद्योगिकी विकसित करने के लिए की गयी थी। उपग्रह प्रक्षेपण यान परियोजना एपीजे अब्दुल कलाम की अध्यक्षता में की गयी थी। उपग्रह प्रक्षेपण यान का उद्देश्य 400 किलोमीटर की ऊंचाई तक पहुंचना और 40 किलो के पेलोड को कक्षा में स्थापित करना था। अगस्त 1979 में एसएलवी-3 की पहली प्रायोगिक उड़ान हुई, परन्तु यह विफल रही।\n\nसंवर्धित उपग्रह प्रक्षेपण यान[संपादित करें]\nमुख्य लेख: संवर्धित उपग्रह प्रक्षेपण यान\n संवर्धित उपग्रह प्रक्षेपण यान\nस्थिति: सेवा वापस\nसंवर्धित उपग्रह प्रक्षेपण यान (Augmented Satellite Launch Vehicle) भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) द्वारा विकसित एक पांच चरण ठोस ईंधन रॉकेट था। यह पृथ्वी की निचली कक्ष में 150 किलो के उपग्रहों स्थापित करने में सक्षम था। इस परियोजना को भू-स्थिर कक्षा में पेलोड के लिए आवश्यक प्रौद्योगिकियों के विकास के लिए 1980 के दशक के दौरान भारत द्वारा शुरू किया गया था। इसका डिजाइन उपग्रह प्रक्षेपण यान पर आधारित था \n\nध्रुवीय उपग्रह प्रक्षेपण यान[संपादित करें]\nमुख्य लेख: ध्रुवीय उपग्रह प्रक्षेपण यान\n ध्रुवीय उपग्रह प्रमोचन वाहन\nस्थिति: सक्रिय\nध्रुवीय उपग्रह प्रक्षेपण यान या पी.एस.एल.वी भारतीय अंतरिक्ष अनुसंधान संगठन द्वारा संचालित एक उपभोजित प्रक्षेपण प्रणाली है। भारत ने इसे अपने सुदूर संवेदी उपग्रह को सूर्य समकालिक कक्षा में प्रक्षेपित करने के लिये विकसित किया है। पीएसएलवी के विकास से पूर्व यह सुविधा केवल रूस के पास थी। पीएसएलवी छोटे आकार के उपग्रहों को भू-स्थिर कक्षा में भी भेजने में सक्षम है। अब तक पीएसएलवी की सहायता से 70 अन्तरिक्षयान (30 भारतीय + 40 अन्तरराष्ट्रीय) विभिन्न कक्षाओं में प्रक्षेपित किये जा चुके हैं। इससे इस की विश्वसनीयता एवं विविध कार्य करने की क्षमता सिद्ध हो चुकी है।\n\nभूस्थिर उपग्रह प्रक्षेपण यान[संपादित करें]\nमुख्य लेख: भूस्थिर उपग्रह प्रक्षेपण यान\n भूस्थिर उपग्रह प्रक्षेपण यान\nस्थिति: सक्रिय\nभूस्थिर उपग्रह प्रक्षेपण यान (अंग्रेज़ी:जियोस्टेशनरी सैटेलाइट लॉन्च व्हीकल, लघु: जी.एस.एल.वी) अंतरिक्ष में उपग्रह के प्रक्षेपण में सहायक यान है। जीएसएलवी का इस्तेमाल अब तक बारह लॉन्च में किया गया है, 2001 में पहली बार लॉन्च होने के बाद से 29 मार्च 2018 को जीएसएटी -6 ए संचार उपग्रह ले जाया गया था। ये यान उपग्रह को पृथ्वी की भूस्थिर कक्षा में स्थापित करने में मदद करता है। जीएसएलवी ऐसा बहुचरण रॉकेट होता है जो दो टन से अधिक भार के उपग्रह को पृथ्वी से 36000 कि॰मी॰ की ऊंचाई पर भू-स्थिर कक्षा में स्थापित कर देता है जो विषुवत वृत्त या भूमध्य रेखा की सीध में होता है। ये रॉकेट अपना कार्य तीन चरण में पूरा करते हैं। इनके तीसरे यानी अंतिम चरण में सबसे अधिक बल की आवश्यकता होती है। रॉकेट की यह आवश्यकता केवल क्रायोजेनिक इंजन ही पूरा कर सकते हैं।इसलिए बिना क्रायोजेनिक इंजन के जीएसएलवी रॉकेट का निर्माण मुश्किल होता है। अधिकतर काम के उपग्रह दो टन से अधिक के ही होते हैं। इसलिए विश्व भर में छोड़े जाने वाले 50 प्रतिशत उपग्रह इसी वर्ग में आते हैं। जीएसएलवी रॉकेट इस भार वर्ग के दो तीन उपग्रहों को एक साथ अंतरिक्ष में ले जाकर निश्चित कि॰मी॰ की ऊंचाई पर भू-स्थिर कक्षा में स्थापित कर देता है। यही इसकी की प्रमुख विशेषता है। हालांकि भूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3 (जीएसएलवी मार्क 3) नाम साझा करता है, यह एक पूरी तरह से अलग लॉन्चर है।\n\nभूस्थिर उपग्रह प्रक्षेपण यान मार्क 3[संपादित करें]\nमुख्य लेख: भूस्थिर उपग्रह प्रक्षेपण यान मार्क 3\n भूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3\nस्थिति: सेवा मे\n\nभूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3 : Geosynchronous Satellite Launch Vehicle mark 3, or GSLV Mk3, जियोसिंक्रोनस सैटेलाइट लाँच वहीकल मार्क 3, या जीएसएलवी मार्क 3), जिसे लॉन्च वाहन मार्क 3 (LVM 3) भी कहा जाता है, भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) द्वारा विकसित एक प्रक्षेपण वाहन (लॉन्च व्हीकल) है।\n\nउपग्रह कार्यक्रम[संपादित करें]\n आर्यभट्ट (उपग्रह) पहला भारतीय उपग्रह\n[[चित्|अंगूठाकार|पाठ=|भारत के पहले उपग्रहों में से एक, रोहिणी आर एस डी -1]]\nअंगूठाकार|पाठ=|आर एस डी -1\nभारत का पहला उपग्रह आर्यभट्ट सोवियत संघ द्वारा कॉसमॉस-3एम प्रक्षेपण यान से 19 अप्रैल 1975 को कपूस्टिन यार से लांच किया गया था। इसके बाद स्वदेश में बने प्रयोगात्मक रोहिणी उपग्रहों की श्रृंखला को भारत ने स्वदेशी प्रक्षेपण यान उपग्रह प्रक्षेपण यान से लांच किया। वर्तमान में, इसरो पृथ्वी अवलोकन उपग्रह की एक बड़ी संख्या चल रहा है।\n\nइन्सैट शृंखला[संपादित करें]\nमुख्य लेख: भारतीय राष्ट्रीय उपग्रह प्रणाली\n इनसेट -1 बी\n\n\n इनसेट -1 बी\nइन्सैट (भारतीय राष्ट्रीय उपग्रह प्रणाली) इसरो द्वारा लांच एक बहुउद्देशीय भूस्थिर उपग्रहों की श्रृंखला है। जो भारत के दूरसंचार, प्रसारण, मौसम विज्ञान और खोज और बचाव की जरूरत को पूरा करने के लिए है। इसे 1983 में शुरू किया गया था। इन्सैट एशिया-प्रशांत क्षेत्र में सबसे बड़ी घरेलू संचार प्रणाली है। यह अंतरिक्ष विभाग, दूरसंचार विभाग, भारत मौसम विज्ञान विभाग, ऑल इंडिया रेडियो और दूरदर्शन का एक संयुक्त उद्यम है। संपूर्ण समन्वय और इनसैट प्रणाली का प्रबंधन, इनसैट समन्वय समिति के सचिव स्तर के अधिकारी पर टिकी हुई है।\n\nभारतीय सुदूर संवेदन उपग्रह शृंखला[संपादित करें]\nमुख्य लेख: भारतीय सुदूर संवेदन उपग्रह\nभारतीय सुदूर संवेदन उपग्रह (आईआरएस) पृथ्वी अवलोकन उपग्रह की एक श्रृंखला है। इसे इसरो द्वारा बनाया, लांच और रखरखाव किया जाता है। आईआरएस श्रृंखला देश के लिए रिमोट सेंसिंग सेवाएं उपलब्ध कराता है। भारतीय सुदूर संवेदन उपग्रह प्रणाली आज दुनिया में चल रही नागरिक उपयोग के लिए दूरसंवेदी उपग्रहों का सबसे बड़ा समूह है। सभी उपग्रहों को ध्रुवीय सूर्य समकालिक कक्षा में रखा जाता है। प्रारंभिक संस्करणों 1(ए, बी, सी, डी) नामकरण से बना रहे थे। लेकिन बाद के संस्करण अपने क्षेत्र के आधार पर ओशनसैट, कार्टोसैट, रिसोर्ससैट नाम से नामित किये गए।\n\nराडार इमेजिंग सैटेलाइट[संपादित करें]\nमुख्य लेख: रीसैट-1 और रीसैट-2\nइसरो वर्तमान में दो राडार इमेजिंग सैटेलाइट संचालित कर रहा है। रीसैट-1 को 26 अप्रैल 2012 को  ध्रुवीय उपग्रह प्रक्षेपण यान(PSLV) से सतीश धवन अंतरिक्ष केंद्र,श्रीहरिकोटा से लांच किया गया था। रीसैट-1 एक सी-बैंड सिंथेटिक एपर्चर रडार (एसएआर) पेलोड ले के गया। जिसकी सहायता से दिन और रात दोनों में किसी भी तरह के ऑब्जेक्ट पर राडार किरणों से उसकी आकृति और प्रवत्ति का पता लगाया जा सकता था। तथा भारत ने रीसैट-2 जो 2009 में लांच हुआ था। इसराइल से 11 करोड़ अमेरिकी डॉलर में खरीद लिया था।\n11 दिसंबर 2019 को इसरो ने पीएसएलवी सी-48 रॉकेट के साथ रीसैट-2बीआर1 लॉन्च किया।[10][11]\n\nअन्य उपग्रह[संपादित करें]\nइसरो ने भूस्थिर प्रायोगिक उपग्रह की श्रृंखला जिसे जीसैट श्रृंखला के रूप में जाना जाता को भी लांच किया। इसरो का पहला मौसम समर्पित उपग्रह कल्पना-1 को 12 सितंबर 2002 को ध्रुवीय उपग्रह प्रक्षेपण यान द्वारा लांच किया गया था। इस उपग्रह को मेटसैट-1 के रूप में भी जाना जाता था। लेकिन फरवरी 2003 में भारतीय प्रधानमंत्री अटल बिहारी वाजपेयी ने स्पेस शटल कोलंबिया में मारी गयी भारतीय मूल की नासा अंतरिक्ष यात्री कल्पना चावला की याद में इस उपग्रह का नाम कल्पना-1 रखा।\nइसरो ने 25 फरवरी, 2013 12:31 यूटीसी पर सफलतापूर्वक भारत-फ्रांसीसी उपग्रह सरल लांच किया। सरल एक सहकारी प्रौद्योगिकी मिशन है। यह समुद्र की सतह और समुद्र के स्तर की निगरानी के लिए इस्तेमाल की जाती है।\nजून 2014 में, इसरो ने पीएसएलवी-सी23 प्रक्षेपण यान के माध्यम से फ्रेंच पृथ्वी अवलोकन उपग्रह स्पॉट-7 (714 किलो) के साथ सिंगापुर का पहला नैनो उपग्रह VELOX-I, कनाडा का उपग्रह CAN-X5, जर्मनी का उपग्रह AISAT लांच किये। यह इसरो का चौथा वाणिज्यिक प्रक्षेपण था।\n\nगगन उपग्रह नेविगेशन प्रणाली[संपादित करें]\nमुख्य लेख: जीपीएस ऐडेड जियो ऑगमेंटिड नैविगेशन\nगगन अर्थात् जीपीएस ऐडेड जियो ऑगमेंटिड नैविगेशन को एयरपोर्ट अथॉरिटी ऑफ इंडिया और इसरो ने 750 करोड़ रुपये की लागत से मिलकर तैयार किया है। गगन के नाम से जाना जाने वाला यह भारत का उपग्रह आधारित हवाई यातायात संचालन तंत्र है। अमेरिका, रूस और यूरोप के बाद 10 अगस्त 2010 को इस सुविधा को प्राप्त करने वाला भारत विश्व का चौथा देश बन गया।\nपहला गगन नेविगेशन पेलोड अप्रैल 2010 में जीसैट-4 के साथ भेजा गया था। हालाँकि जीसैट-4 कक्षा में स्थापित नहीं किया जा सका। क्योंकि भूस्थिर उपग्रह प्रक्षेपण यान डी3 मिशन पूरा नहीं हो सका। दो और गगन पेलोड बाद में जीसैट-8 और जीसैट-10 भेजे गए।\n\nआईआरएनएसएस उपग्रह नेविगेशन प्रणाली[संपादित करें]\nमुख्य लेख: भारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली\n \nआईआरएनएसएस भारत द्वारा विकसित एक स्वतंत्र क्षेत्रीय नौवहन उपग्रह प्रणाली है। प्रधानमंत्री नरेंद्र मोदी ने इसका नाम भारत के मछुवारों को समर्पित करते हुए नाविक रखा है। इसका उद्देश्य देश तथा देश की सीमा से 1500 किलोमीटर की दूरी तक के हिस्से में इसके उपयोगकर्ता को सटीक स्थिति की सूचना देना है। आईआरएनएसएस दो प्रकार की सेवाओं प्रदान करेगा। (1)मानक पोजिशनिंग सेवा और (2)प्रतिबंधित या सीमित सेवा। प्रतिबंधित या सीमित सेवा मुख्यत: भारतीय सेना, भारतीय सरकार के उच्चाधिकारियों व अतिविशिष्ट लोगों व सुरक्षा संस्थानों के लिये होगी। आईआरएनएसएस के संचालन व रख रखाव के लिये भारत में लगभग 16 केन्द्र बनाये गये हैं।\nसतीश धवन अंतरिक्ष केंद्र से आईआरएनएसएस-1ए उपग्रह ने 1 जुलाई 2013 रात 11:41 बजे उड़ान भरी। प्रक्षेपण के करीब 20 मिनट बाद रॉकेट ने आईआरएनएसएस-1ए को उसकी कक्षा में स्थापित कर दिया। वर्तमान में सभी 7 उपग्रह को उनकी कक्षा में स्थापित किया जा चुका है। और 4 उपग्रह बैकअप के तौर पर भेजे जाने की योजना है।\n\nदक्षिण एशिया उपग्रह[संपादित करें]\nमुख्य लेख: दक्षिण एशिया उपग्रह\n \n5 मई 2017 को दक्षिण एशिया उपग्रह को श्रीहरिकोटा उपग्रह प्रक्षेपण केंद्र से प्रक्षेपित कर दिया गया। यह उपग्रह पाकिस्तान को छोड़कर अन्य सभी सार्क (SAARC) देशों के लिए एक उपहार के समान था। इस उपग्रह के द्वारा पडोसी देशों के हॉटलाइन से जल्दी संपर्क बनाने, टी.वी. प्रसारण,भारतीय सीमा पर हलचल को रोकना आदि कार्य किए जा सकते हैं।\n\nअंतरिक्ष में भारत का 104 उपग्रहों का प्रक्षेपण रिकॉर्ड[संपादित करें]\nअंतरिक्ष में भारत की सबसे बड़ी कामयाबी, ISRO ने एक साथ रिकॉर्ड 104 सैटेलाइट का प्रक्षेपण कर रचा इतिहास।[12] भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के प्रक्षेपण यान पीएसएलवी ने 15/02/2017 श्रीहरिकोटा स्थित अंतरिक्ष केन्द्र से एक एकल मिशन में रिकार्ड 104 उपग्रहों का सफलतापूर्वक प्रक्षेपण किया। यहां से करीब 125 किलोमीटर दूर श्रीहरिकोटा से एक ही प्रक्षेपास्त्र के जरिये रिकॉर्ड 104 उपग्रहों का प्रक्षेपण सफलतापूर्वक किया गया। जानकारी के अनुसार, इन 104 उपग्रहों में भारत के तीन और विदेशों के 101 सैटेलाइट शामिल है। भारत ने एक रॉकेट से 104 उपग्रहों को अंतरिक्ष में भेजकर इस तरह का इतिहास रचने वाला पहला देश बन गया है।[13]\nप्रक्षेपण के कुछ देर बाद पीएसएलवी-सी37 ने भारत के काटरेसैट-2 श्रृंखला के पृथ्वी पर्यवेक्षण उपग्रह और दो अन्य उपग्रहों तथा 103 नैनो उपग्रहों को सफलतापूर्वक कक्षा में स्थापित कर दिया। वहीं, प्रधानमंत्री नरेंद्र मोदी ने इस सफल अभियान को लेकर इसरो को बधाई दी है। इसरो के अनुसार, पीएसएलवी-सी37-काटरेसेट 2 श्रृंखला के सेटेलाइट मिशन के प्रक्षेपण के लिए उलटी गिनती बुधवार सुबह 5.28 बजे शुरू हुई। मिशन रेडीनेस रिव्यू कमेटी एंड लांच ऑथोराइजेशन बोर्ड ने प्रक्षेपण की मंजूरी दी थी। अंतरिक्ष एजेंसी का विश्वस्त ‘ध्रुवीय उपग्रह प्रक्षेपण यान’ (पीएसएलवी-सी 37) अपने 39वें मिशन पर अंतरराष्ट्रीय उपभोक्ताओं से जुड़े रिकॉर्ड 104 उपग्रहों को प्रक्षेपित किया। प्रक्षेपण के बारे में महत्वपूर्ण बात यह है कि इतनी बड़ी संख्या में रॉकेट से उपग्रहों का प्रक्षेपण किया गया। भारत ने इससे पहले जून 2015 में एक बार में 57 उपग्रहों को प्रक्षेपण किया था। यह उसका दूसरा सफल प्रयास है। इसरो के वैज्ञानिकों ने एक्सएल वैरियंट का इस्तेमाल किया है जो सबसे शक्तिशाली रॉकेट है और इसका इस्तेमाल महत्वाकांक्षी चंद्रयान में और मंगल मिशन में किया जा चुका है।दोनों भारतीय नैनो-सेटेलाइट आईएनएस-1ए और आईएनएस-1बी को पीएसएलवी पर बड़े उपग्रहों का साथ देने के लिए विकसित किया गया था। अंतरराष्ट्रीय ग्राहकों की नैनो-सेटेलाइटों का प्रक्षेपण इसरो की व्यावसायिक शाखा एंट्रिक्स कॉपरेरेशन लिमिटेड की व्यवस्था के तहत किया जा रहा है।\n\nमानव अंतरिक्ष उड़ान कार्यक्रम[संपादित करें]\nमुख्य लेख- भारतीय मानव अंतरिक्ष उड़ान कार्यक्रम\nभारतीय अंतरिक्ष अनुसंधान संगठन अपने मानव अंतरिक्ष कार्यक्रम के लिए 124 अरब के बजट का प्रस्ताव किया। [14][15] अंतरिक्ष आयोग के अनुसार जो बजट की सिफारिश की है। उसकी अंतिम मंजूरी के 7 साल के बाद ही एक मानव रहित उड़ान लांच की जाएगी। [16][17] अगर घोषित समय-सीमा में बजट जारी किया गया। तो भारत सोवियत संघ, संयुक्त राज्य अमेरिका और चीन के बाद चौथा देश बन जाएगा। जो स्वदेश में ही सफलतापूर्वक मानव मिशन कर चुके है। भारत सरकार ने अक्टूबर 2016 तक मिशन को मंजूरी नहीं दी है।\nइसरो ने मानव अंतरिक्ष उड़ान कार्यक्रम के लिए क्रांतिक प्रौद्योगिकियों पर विकास क्रियाकलाप शुरू किए हैं। मार्च 2012 के आँकड़ों के अनुसार इस दिशा में आवंटित निधि 145 करोड़ हैं। विभिन्‍न तकनीकी क्रियाकलापों लिए आवंटित निधि मुख्‍य शीर्षों के तहत है- क्रू माड्यूल प्रणाली (61 करोड़), मानव अनुकूल और प्रमोचक राकेट (27 करोड़), राष्‍ट्रीय एवं अंतर्राष्‍ट्रीय संस्‍थानों के साथ अध्‍ययन (36 करोड़) और वायु गतिकी विशिष्‍टीकरण एवं मिशन अध्‍ययन जैसे अन्‍य क्रियाकलाप के लिये (21 करोड़)।\n\nप्रौद्योगिकी प्रदर्शन[संपादित करें]\nमुख्य लेख- स्पेस कैप्सूल रिकवरी एक्सपेरीमेंट\nस्पेस कैप्सूल रिकवरी एक्सपेरीमेंट (एसआरई या सामान्यतः एसआरई-1) एक प्रयोगात्मक भारतीय अंतरिक्ष यान है।[18] जो पीएसएलवी सी7 रॉकेट का उपयोग कर तीन अन्य उपग्रहों के साथ लांच किया गया था। यह पृथ्वी के वायुमंडल में फिर से प्रवेश करने से पहले 12 दिनों के लिए कक्षा में रहा और 22 जनवरी को 4:16 जी.एम.टी. पर बंगाल की खाड़ी में नीचे उतरा। स्पेस कैप्सूल रिकवरी एक्सपेरीमेंट-1 का मुख्य उद्देश्य पृथ्वी की परिक्रमा कर रहे उपग्रह को पृथ्वी पर बापस उतरने की क्षमता का प्रदर्शन करना था। इसका यह भी उद्देश्य था। कि थर्मल सुरक्षा, नेविगेशन, मार्गदर्शन, नियंत्रण, गिरावट और तैरने की क्रिया प्रणाली, हाइपरसोनिक एयरो-ऊष्मा का अच्छी तरह से अध्ययन, संचार ब्लैकआउट का प्रबंधन और बापसी के संचालन का परीक्षण करना था। इसरो निकट भविष्य में एसआरई-2 और एसआरई-3 लांच करने की योजना बना रहा है। जो भविष्य के मानव मिशन के लिए उन्नत पुनः प्रवेश प्रौद्योगिकी के परीक्षण करेंगे। [19]\n\nअंतरिक्ष यात्री प्रशिक्षण और अन्य सुविधाएं[संपादित करें]\nइसरो मानवयुक्त वाहन पर उड़ान के लिए दल को तैयार करने के लिए बंगलौर में एक अंतरिक्ष यात्री प्रशिक्षण केंद्र की स्थापना करेगी। केंद्र में चयनित अंतरिक्ष यात्रियों को शून्य गुरुत्वाकर्षण में अस्तित्व, बचाव और वापिस के संचालन में प्रशिक्षित करने के लिए सिमुलेशन सुविधाओं का उपयोग किया जायेगा।\n\nचालक दल के वाहन के विकास[संपादित करें]\nमुख्य लेख: इसरो कक्षीय वाहन\nभविष्य परियोजना[संपादित करें]\n भूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3 का मॉडल\n आरएलवी-टीडी का एक मॉडल\nइसरो ने निकट भविष्य में कई नई पीढ़ी के पृथ्वी अवलोकन उपग्रहों को लॉन्च करने की योजना बनाई है। इसरो नए लॉन्च वाहनों और अंतरिक्ष यान के विकास भी करेगा। इसरो ने कहा है कि वह मंगल और निकट के पृथ्वी ऑब्जेक्ट्स पर मानव रहित मिशन भेजेगा। इसरो ने 2012-17 के दौरान 58 मिशनों की योजना बनाई है।\n\nआगामी लॉन्च[संपादित करें]\n\n\nरॉकेट का नाम\nसमय\nविवरण\n\n\nजीएसएलवी 3\nमई 2017\nयह जीसैट-19ई लॉन्च करेगा।, सफल प्रक्षेपण भारतीय अंतरिक्ष अनुसंधान संगठन को भू-स्थिर कक्षाओं तक 3200 किलोग्राम की सीमा के उपग्रहों को लॉन्च करने के लिए विश्वसनीय बना देगा। जिससे 3200 किलोग्राम की सीमा के उपग्रहों के लॉन्च स्वदेश में हो सकेगे।\n\n\nपीएसएलवी सी-38\nजून 2017\nयह कार्टोसैट-2ई लॉन्च करेगा, अन्य विदेशी उपग्रहों के साथ\n\n\nजीएसएलवी 2\nसितंबर 2017\nयह जीसैट-6ए लॉन्च करेगा।\n\n\nपीएसएलवी\n28 दिसंबर 2017\nयह लांच टीम सिंधु द्वारा अनुबंधित है, गूगल चंद्र एक्स पुरस्कार के लिए, यह पहली बार होगा कि एक ही प्रक्षेपण पर कई रॉवर्स चाँद तक ले जाएंगे, साथ ही तीन रॉवर्स की योजना बनाई जा रही है।\n\nआगामी उपग्रह[संपादित करें]\n\n\nउपग्रह का नाम\nविवरण\n\n\nजीसैट-11\nजीसैट-11 आई-4के बस पर आधारित उपग्रह है जो विकास के उन्नत चरण में है। अंतरिक्ष यान 10-12 किलोवाट बिजली पैदा कर सकता है और 8 किलोवाट की शक्ति वाले उपकरण (पेलोड) को चला सकता है। पेलोड कॉन्फ़िगरेशन अभी जारी है। इसमें अंडमान निकोबार द्वीपों सहित पूरे देश को कवर करने वाले 16 स्पॉट बीम होगे। उपयोगकर्ता-उन्नत टर्मिनलों के लिए संचार लिंक केयू-बैंड में संचालित होगा, जबकि हब के लिए संचार लिंक का बैंड केए-बैंड होगा। पेलोड को उच्च डेटा संचार उपग्रह के रूप में संचालित करने के लिए कॉन्फ़िगर किया गया है, इसे 2017 में कक्षा में लॉन्च किया जायेगा।\n\n\nजीसैट-17\n28 जून, 2017 को एरियान-5 द्वारा लॉन्च किया जाएगा। जीसैट-17 भारतीय अंतरिक्ष अनुसंधान संगठन के लिए भारत में राष्ट्रीय संचार सेवाओं प्रदान करेगा।\n\n\nजीसैट-19\nभारत का भूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3 (जीएसएलवी 3) जीसैट-19ई प्रायोगिक संचार उपग्रह को अपनी पहली कक्षा परीक्षण उड़ान पर लॉन्च करेगा। इसरो द्वारा लॉन्च किया गया यह कभी भी सबसे बड़ा उपग्रह होगा। यह 5 जून को लॉन्च होगा।\n\n\nभू इमेजिंग उपग्रह 1\nआपदाओं के समय भू-स्थानिक इमेजरी प्रदान करेगा।\n\n\nकार्टोसैट-2ई\nभारत के ध्रुवीय उपग्रह प्रक्षेपण वाहन की उडान पीएसएलवी-सी38 पर कार्टोसैट-2ई उच्च रिज़ॉल्यूशन पृथ्वी अवलोकन उपग्रह और अंतरराष्ट्रीय ग्राहकों से छोटे माध्यमिक पेलोड के संग्रह को लॉन्च किया जायेगा। यह जून के अंत में लॉन्च होगा।\n\n\nनिसार\nनासा-इसरो सिंथेटिक एपर्चर रडार (निसार) नासा और इसरो के बीच रिमोट सेंसिंग के लिए इस्तेमाल होने वाली दोहरी आवृत्ति सिंथेटिक एपर्चर रडार उपग्रह को विकसित करने और लॉन्च करने की एक संयुक्त परियोजना है। यह पहला दोहरी बैंड रडार इमेजिंग सैटेलाइट होने के लिए उल्लेखनीय है।\n\nअन्य ग्रहों पर अन्वेषण[संपादित करें]\n\n\nगंतव्य\nयान का नाम\nप्रक्षेपण यान\nविवरण\n\n\nचांद\nचंद्रयान-3\nही 3\n\n\n\nसूर्य\nआदित्य-१\nपीएसएलवी-एक्सएल\n\n\n\nशुक्र\nभारतीय शुक्र आर्बिटर मिशन\nपीएसएलवी-एक्सएल\n\n\n\nमंगल\nमंगलयान-2\nजीएसएलवी ३\n\n\nबृहस्पति\n\n\nजीएसएलवी ३\n\nभविष्य के प्रक्षेपण यान[संपादित करें]\nपुन: प्रयोज्य लॉन्च वाहन-प्रौद्योगिकी प्रदर्शनकार (आरएलवी-टीडी)[संपादित करें]\nमुख्य लेख: आरएलवी-टीडी\nटू स्टेज टू ऑर्बिट (टीएसटीओ) पूरी तरह से पुन: उपयोग योग्य लॉन्च वाहन को साकार करने की ओर यह पहला कदम है। इसमें प्रौद्योगिकी प्रदर्शन मिशन की एक श्रृंखला की कल्पना की गई है। इस प्रयोजन के लिए एक विंग रीज्युलेबल लॉन्च वाहन टेक्नोलॉजी डेमॉन्स्ट्रेटर (आरएलवी-टीडी) कॉन्फ़िगर किया गया है। आरएलवी-टीडी विभिन्न तकनीकों जैसे, हाइपरसोनिक फ्लाईट, स्वायत्त लैंडिंग, पॉवर क्रूज फ्लाईट और एयर-श्वास प्रणोदन का उपयोग करते हुए हाइपरसॉनिक उड़ान के लिए उड़ान परीक्षण के रूप में कार्य करेगा। सबसे पहले प्रदर्शन परीक्षणों की श्रृंखला हाइपरसोनिक फ्लाइट प्रयोग (हेक्स) है।\nभारत के भविष्य की अंतरिक्ष शटल का एक मानव रहित संस्करण, 20 मई 2015 को थुम्बा में विक्रम साराभाई अंतरिक्ष केंद्र (वीएसएससी) पर अंतिम रूप दिया गया। \"आरएलवी-टीडी का 'अंतरिक्ष विमान' हिस्सा लगभग तैयार है। अब हम उसकी बाहरी सतह पर विशेष टाइलें लगाने की प्रक्रिया में हैं जो पृथ्वी के वायुमंडल में पुनः प्रवेश के दौरान तीव्र गर्मी को बर्दाश्त करने के लिए आवश्यक है,\" वीएसएससी के निदेशक एम चंद्रनाथन ने कहा। इसरो ने फरवरी 2016 के लिए श्रीहरिकोटा स्पेसपोर्ट के पहले लॉन्चपैड से प्रोटोटाइप टेस्ट फ्लाइट करने की योजना बनाई। लेकिन निर्माण की समाप्ति के आधार पर तारीख को अंतिम रूप दिया गया। प्रस्तावित आरएलवी दो भागों में बनाया गया है; एक मानवयुक्त अंतरिक्ष विमान का एक एकल चरण , दूसरा बूस्टर रॉकेट ठोस ईंधन का उपयोग करने के लिए। बूस्टर रॉकेट एक्सपेंडेबल है, इसका उडान के बद्द उपयोग नहीं किया जायेगा। जबकि आरएलवी पृथ्वी पर वापस आ जाएगा और मिशन के बाद एक सामान्य हवाई जहाज की तरह जमीन उतरेगा।\nप्रोटोटाइप- 'आरएलवी-टीडी' का वजन लगभग 1.5 टन है और यह 70 किलोमीटर की ऊंचाई तक उड़ सकता है। हेक्स (हाइपरसोनिक फ्लाईट एक्सपेरिमेंट) को सफलतापूर्वक 1:30 GMT, 23 मई 2016 को पूरा किया गया।\n\nएकीकृत प्रक्षेपण यान[संपादित करें]\nमुख्य लेख: एकीकृत प्रक्षेपण यान\nएकीकृत प्रक्षेपण यान (यूएलवी या यूनिफाइड लॉन्च वाहन), भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) द्वारा विकासित किया जा रहा एक प्रक्षेपण वाहन है। परियोजना के मुख्य उद्देश्य मॉड्यूलर आर्किटेक्चर को डिज़ाइन करना है जो कि पीएसएलवी, जीएसएलवी एमके 1/2 और जीएसएलवी 3 आदि राकेट को लांचरों के एक परिवार के साथ प्रतिस्थापन करेगा।\n\nअन्य ग्रहों पर अन्वेषण[संपादित करें]\nपृथ्वी की कक्षा से बाहर के इसरो के मिशन में चंद्रयान-1 (चंद्रमा) और मंगल ऑर्बिटर मिशन मिशन (मंगल ग्रह) शामिल हैं। इसरो चंद्रयान-२ के साथ, वीनस और निकट-पृथ्वी वस्तुओं जैसे क्षुद्रग्रहों और धूमकेतु जैसे मिशनों का अनुसरण करने की योजना बना रहा है।\n\nचंद्रयान-२[संपादित करें]\nमुख्य लेख: चंद्रयान-२\nमंगलयान-2[संपादित करें]\nमुख्य लेख: मंगलयान-2\nबजट[संपादित करें]\n2012-17[संपादित करें]\n१२वीं पंचवर्षीय योजना, 2012-17 के दौरान इसरो ने ५८ अंतरिक्ष मिशनों के संचालन की योजना बनाई हैं, जिसके लिए अनंतिम रूप से ३९,७५० करोड़ रुपये के योजना परिव्‍यय की व्‍यवस्‍था की गई है। २०१२-१३ के दौरान ५,६१५ करोड़ रुपये की राशि आबंटित की गई।[9]\n[20]\n\nमहत्वपूर्ण उपलब्धियाँ[संपादित करें]\n1962: परमाणु ऊर्जा विभाग द्वारा अंतरिक्ष अनुसंधान के लिये एक राष्ट्रीय समिति का गठन और त्रिवेन्द्रम के समीप थुम्बा में राकेट प्रक्षेपण स्थल के विकास की दिशा में पहला प्रयास प्रारंभ।\n\n1963: थुंबा से (21 नवंबर, 1963) को पहले राकेट का प्रक्षेपण\n1965: थुंबा में अंतरिक्ष विज्ञान एवं तकनीकी केन्द्र की स्थापना।\n1967: अहमदाबाद में उपग्रह संचार प्रणाली केन्द्र की स्थापना।\n1972: अंतरिक्ष आयोग एवं अंतरिक्ष विभाग की स्थापना।\n1975: पहले भारतीय उपग्रह आर्यभट्ट का (April 19, 1975) को प्रक्षेपण।\n1976: उपग्रह के माध्यम से पहली बार शिक्षा देने के लिये प्रायोगिक कदम।\n1979: एक प्रायोगिक उपग्रह भास्कर - १ का प्रक्षेपण। रोहिणी उपग्रह का पहले प्रायोगिक परीक्षण यान एस एल वी-3 की सहायता से प्रक्षेपण असफल।\n1980: एस एल वी-3 की सहायता से रोहिणी उपग्रह का सफलतापूर्वक कक्षा में स्थापन।\n1981: 'एप्पल' नामक भूवैज्ञानिक संचार उपग्रह का सफलतापूर्वक प्रक्षेपण। नवंबर में भास्कर - २ का प्रक्षेपण।\n1982: इन्सैट-1A का अप्रैल में प्रक्षेपण और सितंबर अक्रियकरण।\n1983: एस एल वी-3 का दूसरा प्रक्षेपण। आर एस - डी2 की कक्षा में स्थापना। इन्सैट-1B का प्रक्षेपण।\n1984: भारत और सोवियत संघ द्वारा संयुक्त अंतरिक्ष अभियान में राकेश शर्मा का पहला भारतीय अंतरिक्ष यात्री बनना।\n1987: ए एस एल वी का SROSS-1 उपग्रह के साथ प्रक्षेपण।\n1988: भारत का पहला दूर संवेदी उपग्रह आई आर एस-1A का प्रक्षेपण. इन्सैट-1C का जुलाई में प्रक्षेपण। नवंबर में परित्याग।\n1990: इन्सैट-1D का सफल प्रक्षेपण।\n1991: अगस्त में दूसरा दूर संवेदी उपग्रह आई आर एस एस-1B का प्रक्षेपण।\n1992: SROCC-C के साथ ए एस एल वी द्वारा तीसरा प्रक्षेपण मई महीने में। पूरी तरह स्वेदेशी तकनीक से बने उपग्रह इन्सैट-2A का सफल प्रक्षेपण।\n1993: इन्सैट-2B का जुलाईमहीने में सफल प्रक्षेपण। पी एस एल वी द्वारा दूर संवेदी उपग्रह आई आर एस एस-1E का दुर्घटनाग्रस्त होना।\n1994: मईमहीने में एस एस एल वी का चौथा सफल प्रक्षेपण।\n1995: दिसंबर महीने में इन्सैट-2C का प्रक्षेपण। तीसरे दूर संवेदी उपग्रह का सफल प्रक्षेपण।\n1996: तीसरे भारतीय दूर संवेदी उपग्रह आई आर एस एस-P3 का पी एस एल वी की सहायता से मार्च महीने में सफल प्रक्षेपण।\n1997: जून महीने में प्रक्षेपित इन्सैट-2D का अक्टूबर महीने में खराब होना। सितंबर महीने में पी एस एल वी की सहायता से भारतीय दूर संवेदी उपग्रह आई आर एस एस-1D का सफल प्रक्षेपण।\n1999: इन्सैट-2E इन्सैट-2 क्रम के आखिरी उपग्रह का फ्रांस से सफल प्रक्षेपण। भारतीय दूर संवेदी उपग्रह आई आर एस एस-P4 श्रीहरिकोटा परिक्षण केन्द्र से सफल प्रक्षेपण। पहली बार भारत से विदेशी उपग्रहों का प्रक्षेपण : दक्षिण कोरिया के किटसैट-3 और जर्मनी के डी सी आर-टूबसैट का सफल परीक्षण। \n2000: इन्सैट-3B का २२ मार्च, २००० को सफल प्रक्षेपण।\n2001: जी एस एल वी-D1, का प्रक्षेपण आंशिक सफल।\n2002: जनवरी महीने में इन्सैट-3C का सफल प्रक्षेपण। पी एस एल वी-C4 द्वारा कल्पना-1 का सितंबर में सफल प्रक्षेपण।\n२००४: जी एस एल वी एड्यूसैट का सफलतापूर्वक प्रक्षेपण।\n२००८: २२ अक्टूबर को चन्द्रयान का सफलतापूर्वक प्रक्षेपण\n२०१३: ५ नवम्बर को मंगलयान का सफलतापूर्वक प्रक्षेपण[21]\n2014 : २४ सितम्बर को मंगलयान (प्रक्षेपण के २९८ दिन बाद) मंगल की कक्षा में स्थापित, भूस्थिर उपग्रह प्रक्षेपण यान (जीएसएलवी-डी5) का सफल प्रक्षेपण (5 जनवरी 2014), आईआरएनएसएस-1बी (04 अप्रैल 2014) व 1 सी(16 अक्‍टूबर 2014) का सफल प्रक्षेपण, जीएसएलवी एमके-3 की सफल पहली प्रायोगिक उड़ान(18 दिसंबर 2014)[22]\n2015 - २९ सितंबर को खगोलीय शोध को समर्पित भारत की पहली वेधशाला एस्ट्रोसैट का सफल प्रक्षेपण किया।\n२०१६ - २३ मई को पूरी तरह भारत में बना अपना पहला पुनर्प्रयोज्य अंतरिक्ष शटल (रियूजेबल स्पेस शटल) प्रमोचित किया।\n२०१६ - २२ जून : पीएसएलवी सी-34 के माध्यम से रिकॉर्ड २० उपग्रह एक साथ छोड़े गए।\n२०१६ - २८ अगस्त: वायुमंडल प्रणोदन प्रणाली वाला स्‍क्रेमजेट इंजन का पहला प्रायोगिक परीक्षण सफल।[23]\n२०१६ - ०८ सितंबर: स्वदेश में विकसित क्रायोजेनिक अपर स्टेज(सीयूएस) का पहली बार प्रयोग करते हुए जीएसएलवी-एफ05 की सफल उड़ान के साथ इनसैट-3डीआर अंतरिक्ष में स्थापित।[24]\n१५ फरवरी २०१७ -  एक साथ १०४ उपग्रह प्रक्षेपित करके विश्व कीर्तिमान बनाया। PSLV-C37/Cartosat2 शृंखला उपग्रह मिशन में कार्टोसैट-२ के अलावा १०१ अन्तरराष्ट्रीय लघु-उपग्रह (नैनो-सैटेलाइट) और दो भारतीय लघु-उपग्रह INS-1A तथा INS-1B थे।\n२२ जुलाई, २०१९ - चन्द्रयान-२ का सफल प्रक्षेपण\nइन्हें भी देखें[संपादित करें]\n\nभूस्थिर उपग्रह प्रक्षेपण यान संस्करण 3 (जीएसएलवी मार्क 3)\nचंद्रयान\nमंगलयान\nभूस्थिर उपग्रह प्रक्षेपण यान (जीएसएलवी)\nध्रुवीय उपग्रह प्रक्षेपण यान ( पीएसएलवी)\nभारतीय मानव अंतरिक्ष उड़ान कार्यक्रम\nभारतीय अंतरिक्ष कार्यक्रम\nनासा\nभारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली\nदक्षिण एशिया उपग्रह\nस्काईरूट एयरोस्पेस\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"Department of Space Budget\" (PDF). मूल (PDF) से 1 फ़रवरी 2020 को पुरालेखित. अभिगमन तिथि 2 February 2020.\n\n↑ \"India's first satellite actively built by private firms to take off\". मूल से 30 अगस्त 2017 को पुरालेखित. अभिगमन तिथि 31 अगस्त 2017.\n\n↑ \"Isro's golden jubilee: 50 years of space explorations\". मूल से 17 अगस्त 2019 को पुरालेखित. अभिगमन तिथि 17 अगस्त 2019.\n\n↑ \"इसरो: बैलगाड़ी से उपग्रहों की सेंचुरी तक\". मूल से 19 जुलाई 2018 को पुरालेखित. अभिगमन तिथि 7 जुलाई 2018.\n\n↑ https://www.isro.gov.in/Spacecraft/bhaskara-i\n\n↑ \"ए. एस. किरण कुमार ने अंतरिक्ष विभाग के सचिव, अंतरिक्ष आयोग के अध्यक्ष और इसरो के अध्यक्ष का पदभार संभाला\". पत्र सूचना कार्यालय, भारत सरकार. 14 जनवरी 2015. मूल से 19 फ़रवरी 2015 को पुरालेखित. अभिगमन तिथि 19 फ़रवरी 2015.\n\n↑ \"India's spacecraft reaches Mars orbit ... and history\". मूल से 26 सितंबर 2014 को पुरालेखित. अभिगमन तिथि 14 फ़रवरी 2017.\n\n↑ \"इसरो को शांति, निरस्त्रीकरण के लिए इंदिरा गांधी पुरस्कार\". एनडीटीवी खबर. 19 नवम्बर 2014. मूल से 19 फ़रवरी 2015 को पुरालेखित. अभिगमन तिथि 19 फ़रवरी 2015.\n\n↑ अ आ \"संग्रहीत प्रति\". मूल से 25 जून 2016 को पुरालेखित. अभिगमन तिथि 22 जून 2016.\n\n↑ \"ISRO ने लॉन्च किया RISAT-2BR1 सैटेलाइट, भारत को मिली एक और खुफिया आंख\". Zee News Hindi. 2019-12-11. मूल से 11 दिसंबर 2019 को पुरालेखित. अभिगमन तिथि 2019-12-28.\n\n↑ Prakash, Ved (2019-12-11). \"5 देशों के 10 सैटेलाइट लॉन्च; इनमें भारत का रीसैट-2बीआर1, मुठभेड़-घुसपैठ के वक्त सेना के लिए मददगार होगा\". Dainik Bhaskar. मूल से 11 दिसंबर 2019 को पुरालेखित. अभिगमन तिथि 2019-12-28.\n\n↑ \"104 उपग्रह भेजकर भारत ने रूस को पीछे छोड़ा\". मूल से 2 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 25 नवंबर 2017.\n\n↑ \"कामयाबी\". मूल से 15 फ़रवरी 2017 को पुरालेखित. अभिगमन तिथि 15 फ़रवरी 2017.\n\n↑ \"Plan panel okays ISRO manned space flight\". Indianexpress. 23 February 2009. मूल से 7 जून 2009 को पुरालेखित. अभिगमन तिथि 11 March 2011.\n\n↑ \"ISRO To Put Unmanned Test Capsule In Orbit in 4 years\". मूल से 18 जुलाई 2010 को पुरालेखित. अभिगमन तिथि 11 सितंबर 2016.\n\n↑ \"बीबीसी न्यूज़ - India announces first manned space mission\". मूल से 12 जुलाई 2015 को पुरालेखित. अभिगमन तिथि 12 June 2015.\n\n↑ Dinshaw Mistry; द डिप्लोमेट. \"Where China Leads, भारत Follows?\". द डिप्लोमेट. मूल से 25 जून 2013 को पुरालेखित. अभिगमन तिथि 12 June 2015.\n\n↑ Express News Service (16 April 2009). \"UoP part of ISRO's bio experiment in space\". Express India. मूल से 12 अक्तूबर 2012 को पुरालेखित. अभिगमन तिथि 11 March 2011.\n\n↑ \"UoP part of ISRO's bio experiment in space\". Indianexpress. 16 April 2009. अभिगमन तिथि 11 March 2011.\n\n↑ \"2013 के दौरान अंतरिक्ष विभाग की उपलब्धियां\". पत्र सूचना कार्यालय, भारत सरकार. 7 जनवरी 2014. मूल से 16 जनवरी 2014 को पुरालेखित. अभिगमन तिथि 15 जनवरी 2014.\n\n↑ \"मंगलयान मिशन के सफल प्रक्षेपण पर प्रधानमंत्री का संदेश\". पत्र सूचना कार्यालय, भारत सरकार. 5 नवम्बर 2013. मूल से 14 जुलाई 2014 को पुरालेखित. अभिगमन तिथि 2 जुलाई 2014.\n\n↑ \"2014- अंतरिक्ष विभाग के लिए सफलता का वर्ष\". पत्र सूचना कार्यालय, भारत सरकार. 2 नवंबर, 2014. मूल से 3 जनवरी 2015 को पुरालेखित. अभिगमन तिथि 19 नवंबर, 2014. |accessdate=, |date= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ \"इसरो के स्‍क्रेमजेट इंजन तकनीक उड़ान का सफल परीक्षण\". पत्र सूचना कार्यालय, भारत सरकार. 28 अगस्त 2016. मूल से 11 सितंबर 2016 को पुरालेखित. अभिगमन तिथि 29 अगस्त 2016.\n\n↑ इनसैट 3डीआर सैटेलाइट के बारे में आइए जानें 10 खास बातें Archived 2016-09-11 at the Wayback Machine - एनडीटीवी - 8 सितम्बर 2016\n\n\nबाहरी कड़ियाँ[संपादित करें]\nइसरो का आधिकारिक वेबसाइट हिन्दी में\nइसरो का आधिकारिक वेबसाइट (अँग्रेजी में)\nभारत के प्रमुख शोध संस्थान Research Institutes In India\nइसरो की उपलब्धियाँ और चुनौतियाँ\nThe Coolest Missions from India's Space Program\nभारतीय अंतरिक्ष कार्यक्रम : हाल के सफल अभियान\nबड़ी कामयाबी, इसरो ने रॉकेट तकनीक से बनाया कृत्रिम 'दिल' (अप्रैल २०१६)\nइसरो की सस्ती लांचिंग से घबराए अमेरिकी उद्यमी (नई दुनिया ; अप्रैल २०१६)\nदेवासं भारतीय अंतरिक्ष कार्यक्रमसंगठनभारतीय अंतरिक्ष अनुसंधान संगठन •  अंतरिक्ष विभाग • एंट्रिक्स कॉर्पोरेशनआँकड़ा वितरणराष्ट्रीय सुदूर संवेदन केन्द्र (NRSC)शोध एवं शिक्षणभारतीय ताराभौतिकी संस्थान • भारतीय अन्तरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान • भारतीय सुदूर संवेदन संस्थान • विद्युत प्रकाशिकी प्रणाली प्रयोगशाला • राष्ट्रीय वायुमण्डलीय अनुसंधान प्रयोगशाला • भौतिक अनुसंधान प्रयोगशालाअंतरिक्ष यानकार्यक्रमभास्कर • गगन • जीसैट • इन्सैट • आई आर एन एस एस • आई आर एस (कार्टोसेट) • रिसैट • रोहिणी • एस रॉस • भारतीय चन्द्रयान अभियान • मानव अंतरिक्ष उड़ान कार्यक्रम (कक्षीय वाहन)एकल अभियानएप्प्ल • आदित्य • आर्यभट्ट • ऐस्ट्रोसैट • हेमसैट • आईएमएस-१ • मेघा-ट्रापिक्स • निसार(NISAR) • सरल • सार्क सैटेलाइट • एस.आर.ई.-1(SRE-1) • एस.आर.ई.-2(SRE-2) • कल्पना-1 * क्रू मॉड्यूल वायुमंडलीय पुनः प्रवेश प्रयोगग्रहों का मिशनचन्द्रयान • चंद्रयान-२ • मंगलयान • मंगलयान-2 • शुक्र आर्बिटर मिशनरॉकेटग्रहपथ काएस एल वी (SLV) • ए एस एल वी (ASLV) • पी एस एल वी (PSLV) • जी एस एल वी (GSLV) •  जी एस एल वी मार्क 3 (GSLV MK3) • एस एल वी (SLV)उप-ग्रहपथ का रोहिणी • उन्नत प्रौद्योगिकी वाहन(ATV)संकल्पना एकीकृत प्रक्षेपण यान(ULV)विकासाधीन आर.एल.वी. प्रौद्योगिकी प्रदर्शन कार्यक्रम(RLV-TD)सुविधाऍभारतीय खगोलीय वेधशाला • भारतीय गहन अंतरिक्ष नेटवर्क • इसरो उपग्रह केंद्र • इसरो टेलीमेटरी, ट्रैकिंग और कमांड नेटवर्क •  इसरो नौवहन केन्‍द्र • मुख्य नियंत्रण सुविधा • ऊटी रेडियो दूरबीन • सतीश धवन अंतरिक्ष केंद्र • थुम्बा इक्वेटोरियल रॉकेट लॉन्चिंग स्टेशन • राष्ट्रीय सुदूर संवेदन केन्द्र • क्षेत्रीय सुदूर संवेदन सेवा केन्द्रविधानअंतरिक्ष गतिविधि विधेयकयह भी देखेंसागा २२० • भारतीय उपग्रहों की सूची\nदेवासंआईआरएनएसएस उपग्रह मंडल\nआईआरएनएसएस-1ए (जुलाई 2013)\nआईआरएनएसएस-1बी (अप्रैल 2014)\nआईआरएनएसएस-1सी (अक्टूबर 2014)\nआईआरएनएसएस-१डी (मार्च 2015)\nआईआरएनएसएस-१ई (जनवरी 2016)\nआईआरएनएसएस-1एफ़ (मार्च 2016)\nआईआरएनएसएस-1जी (अप्रैल 2016)\nआईआरएनएसएस-1एच (अगस्त 2017)\nदेवासं भारतीय अंतरिक्ष यान\nभारतीय उपग्रहों की सूची\nसतीश धवन अंतरिक्ष केंद्र की सूची की शुरूआत\nइसरो मिशनों की सूची\nउपग्रहसंचार\nजीसैट\n 1\n 2\n 3 (EDUSAT)\n 4\n 5P\n 6\n 6A\n 7\n 7A\n 8 \n 9 (दक्षिण एशिया उपग्रह)\n 10\n 11\n 12\n 14\n 15\n 16\n 17\n 18\n 19\n 29\n 31\nहमसैट\n INSAT\n 1A\n 1B\n 1C\n 1D\n 2A\n 2B\n 2C\n 2D\n 2DT\n 2E\n 3A\n 3B\n 3C\n 3D\n 3DR\n 3DS\n 3E\n 4A\n 4B\n 4C\n 4CR\n 4E\n 4F\n 4G\n नियोजित:   जीसैट \n  20 \n  22 \n  23 \n  24 \nपृथ्वी अवलोकन\n भास्कर\n I\n II\nकार्टोसैट\n 1\n 2\n 2 ए\n 2 बी\n 2 सी\n 2 डी\n 2 ई\n 2 एफ\nईएमआईसैट\n HySIS\nआईएमएस-1\n आईआरएस\n 1 A\n 1 B\n 1 C\n 1 D\n 1 E\n P 1\n P 2\n P 3\nमेघा-ट्रापिक्स\n मिक्रोसैट\nमाइक्रोसैट-आर\nओशनसैट\n 1\n 2\nसंसाधन\n 1\n 2\nरिसाट\n 1\n 2\n रोहिणी\n RS-D1\n RS-D2\nसरल (उपग्रह)\nस्कैटसैट-1\n प्रौद्योगिकी प्रयोग उपग्रह (TESS)\n नियोजित :  कार्टोसैट-3  '\n  निसार \n  GISAT \n ओशनसैट-3 \n रिसोर्ससैट-3 \n रिसैट-1 ए \nप्रायोगिक\n APPLE\n आर्यभट्ट\nरोहिणी\n RS-1\n रोहिणी प्रौद्योगिकी पेलोड (RTP)\nनौवहन (नेविगेशन)\n IRNSS\n 1A\n 1 बी\n 1C\n 1D\n 1E\n 1F\n 1G\n 1I\nछात्र उपग्रह\nANUSAT\n जुगनू\nSRMSAT\nस्टडसैट\n स्टडसैट-2 \nयूथसैट\n प्रथम\nअंतरिक्ष जांचवैज्ञानिक\n \n SROSS\n ए\n B\n C\n C2\n \n\nखगोलीय\n \nएस्ट्रोसैट\n आदित्य-एल 1   ( नियोजित )\n  XPoSat   ( नियोजित )\n \n\n चंद्र कार्यक्रम\n \nचंद्रयान-1\nचंद्रमा प्रभाव जांच\nचंद्रयान-२\n \n\nअंतर-ग्रह\n \nमंगलयान\n मंगलयान-2   ( नियोजित )\n शुक्रयान-1   ( नियोजित )\nमानव अंतरिक्ष उड़ान\nभारतीय मानव अंतरिक्ष यान कार्यक्रम\n SRE-1\n  एसआरई- II  '\n एसआरई- III \n गगनयान '\n CARE (Crew Module Atmospheric Re-entry Experiment)\n\n'इटैलिक्स' में भविष्य के अंतरिक्ष यान।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारतीय_अंतरिक्ष_अनुसंधान_संगठन&oldid=5230711\" से लिया गया"}