{"link": "https://www.aajtak.in/lifestyle/news/photo/health-fitness-top-6-healthiest-edible-seeds-to-add-to-your-diet-tlif-1302217-2021-08-02", "text": "Feedbackछोटे से दिखने वाले सीड्स (बीज) सेहत के लिए बहुत फायदेमंद होते हैं. इन सीड्स को अगर कच्चा खाया जाए तो शरीर को ये कम समय में जबरदस्त लाभ पहुंचाते हैं. अलग-अलग तरह के सीड्स में अलग-अलग पोषक तत्व होते हैं. इन्हें डाइट में आसानी से शामिल किया जा सकता है. आप इन्हें सूप, स्मूदी, सलाद में डालकर खा सकते हैं या फिर सिर्फ पानी में डालकर भी पी सकते हैं. आइए जानते हैं इन सुपर हेल्दी सीड्स के बारे में.चिया सीड्स- चिया सीड्स को कई मायने में सुपर हेल्दी सीड्स कहा जाता है. ये पाचन सुधारने के साथ ही आयरन, गुड फैट और ओमेगा-3 से भरपूर होता है. खासतौर से अगर आप वेट लॉस करने की चाह में है तो चिया सीड्स से बढ़िया विकल्प आपके लिए कुछ और नहीं हो सकता. न्यूट्रिशनिस्ट से लेकर कई सेलिब्रिटी डाइट में चिया सीड्स शामिल करने की सलाह देते हैं.चिया सीड्स एक कार्बोहाइड्रेट युक्त अनाज है. पानी या किसी तरल पदार्थ में भिगोने पर ये फूल जाता है. इसमें खूब सारा फाइबर पाया जाता है जो बॉडी फंक्शन के लिए बहुत जरूरी है. चिया सीड्स के फायदे उठाने के लिए आप हर दिन एक बड़े चम्मच की मात्रा में इसका सेवन करें.फ्लैक्स सीड्स- ब्लड प्रेशर कंट्रोल करने से लेकर डाइजेशन सुधारने तक ये सारे काम फ्लैक्स सीड्स आसानी से करते हैं. ये डाइटरी फाइबर से भरपूर होता है और इसे खाने के बाद जल्दी भूख नहीं लगती है और वजन तेजी से कम होता है. फ्लैक्स सीड्स यानी अलसी का बीज खासतौर से उन महिलाओं के लिए बहुत फायदेमंद है जो अनियमित पीरियड्स और फर्टिलिटी की समस्या से जूझ रही हैं. इसमें जरूरी फैटी एसिड और एंटी इन्फ्लामेट्री गुण होते हैं जो शरीर को कई बीमारियों से बचाते हैं.हेम्प सीड्स- हेम्प सीड्स को भांग बीज भी कहा जाता है. कई बीमारियों में इसे नेचुरल एंटीडोट माना जाता है. ये अंदरूनी घावों को तेजी से भरता है. जिन लोगों की इम्यूनिटी बहुत ज्यादा कमजोर होती है उन लोगों को हर दिन हेम्प सीड्स खाना चाहिए. इस छोटे से हेम्प में प्रोटीन, ऑयल और 20 से अधिक अमीनो एसिड पाए जाते हैं. इसमें पाए जाने वाले जरूरी फैटी एसिड दिल की बीमारियों से दूर रखते हैं और शरीर से विषाक्त पदार्थ को बाहर निकालने का काम करते हैं.पंपकिन सीड्स- पंपकिन सीड्स यानी कद्दू के बीज में मैग्नीशियम, कॉपर, प्रोटीन और जिंक समेत कई तरह के पोषक तत्व पाए जाते हैं. इसमें पाए जाने वाले मिनरल्स हड्डियों को मजबूत बनाते हैं और ऑस्टियोपोरोसिस के खतरे से बचाते हैं. ये सीड्स ब्लड शुगर को कंट्रोल करने में मदद करते हैं. दिन भर में 3-4 चम्मच सीड्स खाने से पेट भरा रहता है जिससे वजन बढ़ना रुक जाता है. ये पाचन तंत्र को भी सुधारता है.सेसमी सीड्स- सेसमी सीड्स यानी तिल के बीज का इस्तेमाल कई तरह के भारतीय खानों में किया जाता है. ये सफेद-काले बीज पोटैशियम, हार्मोन को नियंत्रित रखने वाले मैग्नीशियम और जिंक से भरपूर होते हैं. इसमें कैलोरी बहुत कम मात्रा में होती है इसलिए इसे वेट लॉस में भी बहुत फायदेमंद माना जाता है. इसकी तासीर गर्म होती है इसलिए आयुर्वेद में इसका काफी इस्तेमाल किया जाता है.सनफ्लावर सीड्स- सनफ्लावर सीड्स में 100 विभिन्न प्रकार के एंजाइम होते हैं जो हार्मोनल संतुलन को नियंत्रित करते हैं. इसमें मौजूद एंजाइम बॉडी में एस्ट्रोजन और प्रोजेस्टेरोन को संतुलित तरीके से बनाते हैं जिससे पीरियड्स की दिक्कतों और थायराइड में आराम मिलता है. सनफ्लावर सीड्स प्रेग्नेंसी में होने वाली थकान को भी दूर करते हैं."}