{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/bridging-strategy-and-space-indian-defense-reforms", "text": "\n\nभारतीय अंतरिक्ष व्यवस्था: चुनौतियाँ एवं संभावनाएँ\n\n26 May 2020\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIअंतरिक्ष प्रौद्योगिकीरक्षा प्रौद्योगिकी \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में भारतीय अंतरिक्ष व्यवस्था व उससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ \n“तोड़ दो यह क्षितिज मैं भी देख लूँ उस पार क्या है,जा रहे जिस पंथ से युग कल्प उसका छोर क्या है।सिंधु की निःसीमता पर लघु लहर का लास कैसा,दीप लघु शिर पर धरे आलोक का आकाश कैसा।।” \nसभ्यता की शुरुआत से ही मानव अंतरिक्ष की रोमांचक कल्पनाएँ करता रहा है। इन रोमांचक कल्पनाओं में अंतरिक्ष कभी आध्यात्म का विषय बना तो कभी कविताओं और दंत-कथाओं का। पारलौकिकतावाद से प्रभावित होकर कभी मानव ने अपनी कल्पना के स्वर्ग और नरक अंतरिक्ष में स्थापित कर दिये तो कभी मानवतावाद के प्रभाव में आकर पृथ्वी को केंद्र में रखा और अंतरिक्ष को उसकी परिधि मान लिया। धीरे-धीरे जब सभ्यता और समझ विकसित हुई तो मानव ने अंतरिक्ष के रहस्यों को समझने के लिये प्रेक्षण यंत्र बनाएँ, जिनमें दूरबीनें प्रमुख थीं। इसके बाद प्रारम्भ हुआ विज्ञान के माध्यम से अंतरिक्ष को समझने का प्रयास। इस क्रम में आर्यभट्ट से लेकर गैलीलियो, कॉपरनिकस, भास्कर एवं न्यूटन तक प्रयास होते रहे। न्यूटन के बाद आधुनिक अंतरिक्ष विज्ञान का विकास हुआ, जो आज इतना परिपक्व हो गया है कि हम मानव को अंतरिक्ष में भेजने के साथ अंतरिक्ष पर्यटन एवं अंतरिक्ष कॉलोनियाँ बसाने की भी कल्पना करने लगे हैं।\nभारत में आधुनिक अंतरिक्ष कार्यक्रम के जनक डॉ. विक्रम साराभाई थे। भारतीय अंतरिक्ष कार्यक्रम का प्राथमिक उद्देश्य राष्ट्रीय हित में अंतरिक्ष तकनीक एवं उसके अनुप्रयोगों का विकास करना है। भारत ने जब अपने अंतरिक्ष कार्यक्रम की शुरुआत की थी तो कई विकसित देशों ने इसका मजाक बनाया था,परंतु भारत ने अपने कम बज़ट में भी उच्च अंतरिक्ष तकनीक को हासिल करने में सफलता प्राप्त की और आज वह श्रेष्ठ अंतरिक्ष तकनीक वाले देशों की कतार में शामिल है।\nभारत की अंतरिक्ष उपलब्धियाँ\n\nभारत की अंतरिक्ष क्षेत्र की उपलब्धियों की बात करें तो भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) ने हालिया वर्षों में ऐसी कई उपलब्धियाँ हासिल की हैं, जिसने अंतरिक्ष विज्ञान में अग्रणी कहे जाने वाले अमेरिका और रूस जैसे देशों को भी चौंकाया है।\n22 जनवरी 2020 को बंगलूरू में भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO), इंटरनेशनल एकेडमी ऑफ एस्ट्रोनॉटिक्स (IAA) और एस्ट्रोनॉटिकल सोसाइटी ऑफ इंडिया (ASI) के पहले सम्मेलन में इसरो द्वारा मानवयुक्त गगनयान मिशन हेतु एक अर्द्ध-मानवीय महिला रोबोट ‘व्योममित्र’ को लॉन्च किया।\n27 मार्च 2019 को भारत ने मिशन शक्ति को सफलतापूर्वक अंजाम देते हुए एंटी-सैटेलाइट मिसाइल (A-SAT) से तीन मिनट में एक लाइव भारतीय सैटेलाइट को सफलतापूर्वक नष्ट कर दिया।\n11 अप्रैल 2018 को इसरो ने नेवीगेशन सैटेलाइट IRNSS लॉन्च किया। यह स्वदेशी तकनीक से निर्मित नेवीगेशन सैटेलाइट है। इसके साथ ही भारत के पास अब अमेरिका के जीपीएस सिस्टम की तरह अपना नेवीगेशन सिस्टम है। \n5 जून 2017 को इसरो ने देश का सबसे भारी रॉकेट GSLV MK 3 लॉन्च किया। यह अपने साथ 3,136 किग्रा का सैटेलाइट जीसैट-19 साथ लेकर गया। इससे पहले 2,300 किग्रा से भारी सैटेलाइटों के प्रक्षेपण के लिये विदेशी प्रक्षेपकों पर निर्भर रहना पड़ता था।  \n14 फरवरी 2017 को इसरो ने पीएसएलवी के जरिये एक साथ 104 सैटेलाइट लॉन्च कर विश्व में कीर्तिमान स्थापित किया। इससे पहले इसरो ने वर्ष 2016 में एकसाथ 20 सैटेलाइट प्रक्षेपित किया था जबकि विश्व में सबसे अधिक रूस ने वर्ष 2014 में 37 सैटेलाइट लॉन्च कर रिकार्ड बनाया था।  इस अभियान में भेजे गए 104 उपग्रहों में से तीन भारत के थे और शेष 101 उपग्रह इज़राइल, कज़ाखस्तान, नीदरलैंड, स्विटज़रलैंड और संयुक्त राज्य अमेरिका के थे।\n25 सितंबर 2014 को भारत ने मंगल ग्रह की कक्षा में सफलतापूर्वक मंगलयान स्थापित किया। इसकी उपलब्धि का अंदाजा इसी बात से लगाया जा सकता है कि भारत ऐसा पहला देश था, जिसने अपने पहले ही प्रयास में यह उपलब्धि हासिल की। इसके अलावा यह अभियान इतना सस्ता था कि अंतरिक्ष मिशन की पृष्ठभूमि पर बनी एक फिल्म ग्रैविटी (Graviti) का बजट भी भारतीय मिशन से महँगा था। भारतीय मंगलयान मिशन का बजट करीब 460 करोड़ रुपये (6.70 करोड़ डॉलर) था जबकि वर्ष 2013 में आयी ग्रैविटी फिल्म करीब 690 करोड़ रुपये (10 करोड़ डॉलर) में बनी थी। \n22 अक्टूबर 2008 को इसरो ने देश का पहला चंद्र मिशन चंद्रयान-1 सफलतापूर्वक लॉन्च किया था।\n\nभारतीय अंतरिक्ष अनुसंधान संगठन\n\nवर्ष 1969 में भारतीय अंतरिक्ष अनुसंधान संस्थान (ISRO) की स्थापना हुई। यह भारत सरकार की अंतरिक्ष एजेंसी है और इसका मुख्यालय बंगलुरू में है। \nइसे अंतरिक्ष अनुसंधान के लिये देश के प्रथम प्रधानमंत्री जवाहरलाल नेहरू और उनके करीबी सहयोगी और वैज्ञानिक विक्रम साराभाई के प्रयासों से स्थापित किया गया।\nइसे भारत सरकार के ‘स्पेस डिपार्टमेंट’ द्वारा प्रबंधित किया जाता है, जो सीधे भारत के प्रधानमंत्री को रिपोर्ट करता है।\nइसरो अपने विभिन्न केंद्रों के देशव्यापी नेटवर्क के माध्यम से संचालित होता है।\n\nभारत के लिये इसरो का महत्त्व \n\nस्थापना के पश्चात् भारत के लिये इसरो ने कई कार्यक्रमों एवं अनुसंधानों को सफल बनाया है। इसने न सिर्फ भारत के कल्याण के लिये बल्कि भारत को विश्व के समक्ष सॉफ्ट पॉवर के रूप में स्थापित करने में भी महत्त्वपूर्ण भूमिका निभाई है।\nदेश में दूरसंचार, प्रसारण और ब्रॉडबैंड अवसंरचना के क्षेत्र में विकास के लिये इसरो ने उपग्रह संचार के माध्यम से कार्यक्रमों को चलाया। इसमें प्रमुख भूमिका INSAT और GSAT उपग्रहों की रही। वर्तमान में भारत संचार सेवाओं के लिये 200 से अधिक ट्रांसपोंडरों (Transponders) का उपयोग हो रहा है। इन उपग्रहों के माध्यम से भारत में दूरसंचार, टेलीमेडिसिन, टेलीविज़न, ब्रॉडबैंड, रेडियो, आपदा प्रबंधन, खोज और बचाव अभियान जैसी सेवाएँ प्रदान कर पाना संभव हुआ है।\nभारत में इसरो की दूसरी महत्त्वपूर्ण भूमिका भू-पर्यवेक्षण (Earth Observation) के क्षेत्र में रही है। भारत में मौसम पूर्वानुमान, आपदा प्रबंधन, संसाधनों की मैपिंग करना तथा भू-पर्यवेक्षण के माध्यम से नियोजन करना आदि के लिये भू-पर्यवेक्षण तकनीक की आवश्यकता होती है। मौसम की सटीक जानकारी के द्वारा कृषि और जल प्रबंधन तथा आपदा के समय वक्त रहते बचाव कार्य इसी तकनीक के द्वारा संभव हो सका। भारत में वन सर्वेक्षण रिपोर्ट भी इसी तकनीक द्वारा तैयार होती है।\nतीसरा महत्त्वपूर्ण क्षेत्र उपग्रह आधारित नौवहन (Navigation) है। नौवहन तकनीक का उपयोग भारत में वायु सेवाओं को मज़बूत बनाने तथा इसकी गुणवत्ता को सुधारने के लिये होता है। साथ ही वर्तमान समय में वायु आधरित सुरक्षा चुनौतियाँ भी कम नही है। इनको ध्यान में रखकर भारत ने गगन (GPS-aided GEO augmented-GAGAN) कार्यक्रम की शुरुआत की। भारत ने कुछ समय पूर्व ही इस कार्यक्रम से आगे बढ़ते हुए IRNSS (Indian Regional Navigation Satellite System) लॉन्च किया है जो 7 उपग्रहों पर आधारित है। भारत ने वर्ष 2016 में IRNSS के नाम में परिवर्तन करके इसे नाविक (Navigation with Indian Constellation-NAVIC) कर दिया है।\n\nअंतरिक्ष विज्ञान में अग्रणी है भारत \n\nअंतरिक्ष विज्ञान के क्षेत्र में भारत ने निरंतर प्रगति की है और कई मामलों में साबित कर दिखाया है कि दुनिया के किसी भी विकसित देश से वह पीछे नहीं है।\nअब कई देश भारत के प्रक्षेपण यान से अपने उपग्रहों को अंतरिक्ष में भेजने लगे हैं, इनमें ऐसे देश भी शामिल हैं जिनके पास उपग्रह प्रक्षेपण की उन्नत तकनीक है। भारत द्वारा एक-साथ 104 उपग्रहों का प्रक्षेपण इस बात का ज्वलंत उदाहरण है।\nइस तरह उपग्रह प्रक्षेपण कारोबार में भारत तेज़ी से आगे बढ़ रहा है। इसी प्रगति की एक उल्लेखनीय उपलब्धि मिशन शक्ति है। \n\nअंतरिक्ष कार्यक्रम के समक्ष चुनौतियाँ\n\nभारत के पास एस्ट्रोनॉट्स को प्रशिक्षित करने तथा मानव अंतरिक्ष उड़ान के लिये लॉन्च व्हीकल की उन्नत तकनीकियों का अभाव है।\nलॉन्च व्हीकल, लॉन्च क्रू मोड्यूल, स्पेस कैप्सूल रि-एंट्री टेक्नोलॉजी, लाइफ सपोर्ट सिस्टम, स्पेससूट आदि अभी विकास की प्रक्रिया में हैं।\nमानव अंतरिक्ष उड़ान के लिये श्रीहरिकोटा स्थित सतीश धवन अंतरिक्ष केंद्र की तकनीकी दक्षता बढ़ाने की आवश्यकता है।\nपोलर सैटेलाइट लॉन्च व्हीकल (PSLV) और जियोसिंक्रोनस सैटेलाइट लॉन्च व्हीकल (GSLV) दो भारतीय प्रक्षेपण यान हैं जो उपग्रह और मोड्यूल को अंतरिक्ष में लॉन्च करने के लिये तैनात किये गए हैं जो अभी तक ‘मैनरेटेड’ ( शून्य विफलता वाले लॉन्च व्हीकल की सुरक्षा और अखंडता को मापने के लिये प्रयोग किया जाने वाला शब्द है।) नहीं हैं।\n\nअंतरिक्ष के आर्थिक उपयोग की संभावनाएँ\n\nमौज़ूदा समय में विश्व की कई कंपनियाँ अंतरिक्ष की वाणिज्यिक दौड़ में शामिल हुई हैं। इन कंपनियों ने विश्व को अंतरिक्ष के आर्थिक उपयोग के लिये सोचने को प्रोत्साहित किया है। वर्तमान में वैश्विक अंतरिक्ष उद्योग का आकार 350 बिलियन डॉलर है। इसके वर्ष 2025 तक बढ़कर 550 बिलियन डॉलर होने की संभावना है। \nइस प्रकार अंतरिक्ष एक महत्त्वपूर्ण बाज़ार के रूप में विकसित हो रहा है। इसरो ने अंतरिक्ष के क्षेत्र में महत्त्वपूर्ण उपलब्धियाँ हासिल की हैं किंतु भारत का अंतरिक्ष उद्योग 7 बिलियन डॉलर के आस-पास है, जो वैश्विक बाजार का केवल 2 प्रतिशत ही है। भारत के अंतरिक्ष उद्योग के इस आकार में ब्रॉडबैंड तथा DTH सेवाओं का हिस्सा करीब दो-तिहाई है।  \nइसरो के अनुसार, वर्ष 2030 तक भारत द्वारा अंतरिक्ष में अपना अंतरिक्ष स्टेशन स्थापित किया जायेगा। इसके साथ ही वर्ष 2022 तक तीन सदस्यीय दल को अंतरिक्ष भेजने के लिये ‘गगनयान’ परियोजना को भी मंज़ूरी दी गई है। यह परियोजनाएँ भारत के अंतरिक्ष कार्यक्रम के आर्थिक उपयोग की संभावनाओं में वृद्धि करेंगी। \n\nनिज़ी क्षेत्र की भूमिका \n\nभारत में अंतरिक्ष के लिये निजी क्षेत्र की भूमिका को सीमित रखा गया है। सिर्फ कम महत्त्वपूर्ण कार्यों के लिये ही निजी क्षेत्र की सेवाएँ ली जाती रहीं हैं। उपकरणों को बनाना और जोड़ना तथा परीक्षण ( Assembly, Integration and Testing-AIT) जैसे महत्त्वपूर्ण कार्य अभी भी इसरो ही करता है।  \nयह ध्यान देने योग्य है कि विश्व का सबसे बड़ा अंतरिक्ष क्षेत्र का संस्थान नासा (NASA) भी निजी क्षेत्र की सहायता लेता रहा है। मौजूदा समय में भारत में नवीन अंतरिक्ष से संबंधित 20 से अधिक स्टार्ट-अप मौज़ूद हैं। इन उद्यमों का दृष्टिकोण पारंपरिक विक्रेता/आपूर्तिकर्त्ता मॉडल से भिन्न है। ये स्टार्ट-अप सीधे व्यापार से जुड़कर या सीधे उपभोक्ता से जुड़कर व्यापार की संभावनाएँ तलाश रहे हैं। \nजिस प्रकार विभिन्न स्वतंत्र एप्प निर्माताओं को सीधे एंड्राइड और एप्पल प्लेटफार्म में प्रवेश की अनुमति दी गई उसने स्मार्ट फ़ोन के उपयोग में क्रांति को जन्म दिया। इसी प्रकार अंतरिक्ष के क्षेत्र में निजी क्षेत्र को स्थान देकर इस क्षेत्र की संभावनाओं में वृद्धि की जा सकती है तथा यह भारत के दृष्टिकोण से भी लाभकारी होगा। \n\nप्रश्न- भारतीय अंतरिक्ष कार्यक्रम की चुनौतियों का उल्लेख करते हुए निज़ी क्षेत्र की भूमिका और आर्थिक उपयोग की संभावनाओं की समीक्षा कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}