{"link": "https://www.downtoearth.org.in/hindistory/agriculture/farming/farming-pattern-return-in-rajasthan-72635", "text": "\nअब इक्कीसवीं सदी में बैलों और हल से जुताई गुजरे जमाने की बातें हो गई हैं, लेकिन राजस्थान के दो जिलों के लगभग दो दर्जन से अधिक गांवों में ग्रामीण अपने खेतों को जोतने के लिए हल का प्रयोग कर रहे हैं। यह सिलसिला पिछले दो साल से चल रहा है। हालांकि इसके पहले वे भी ट्रैक्टरों के माध्यम से ही अपने खेतों की जुताई करते आए थे। \nइसके पीछे प्रमुख कारण है कि इस समय मक्के की बुवाई चल रही है और स्थानीय लोगों ने यह महसूस किया कि ट्रैक्टर से जुताई के मुकाबले जब हल से जुताई होती है तो मक्के का उत्पादन अधिक होता है। इसलिए वे या तो खुद ही बैलों को जोत कर जुताई रहे हैं या मजदूरों से हल से जुताई करवा रहे हैं।\nहालांकि अब तक तो सही समय पर बुवाई हुई होती तो मक्के की फसल डेढ़ फीट ऊंची उठ गई होती, लेकिन पिछले दस साल  से दक्षिण राजस्थान में बारिश का समय लगातार आगे की ओर खिसकता जा रहा है। भीम गांव के किसान रोशन प्रसाद बताते हैं कि इस साल बारिश लगभग डेढ़ माह आगे खिसक गई है। जो बारिश अब हो रही है, वास्तव में उसे जून में ही होनी चाहिए थी। लेकिन अब जुलाई का तीसरा हफ्ता बीतने को है और अब तक मात्र दो बार बारिश हुई है। इतना ही नहीं, जब बारिश हो रही है तो एक साथ भारी बारिश हो रही है, जिससे खेती को फायदा कम, नुकसान ज्यादा हो रहा है। \nइस संबंध में पाली जिले के जिला कृषि केंद्र के निदेशक धीरज सिंह ने डाउन टू अर्थ को बताया कि अब तक इन जिलों में 1.3 सेंटीमीटर बारिश हुई है। यह औसत से बहुत कम है। दक्षिण राजस्थान में जहां बारिश लगातार आगे खिसक रही है, तो वहीं पश्चिम राजस्थान में भारी बारिश की अब भी स्थिति बनी हुई है यानी एक ही बार में भारी बारिश।\nजहां तक किसानों का पुरानी परंपरा की ओर लौटने की बात है तो धीरज सिंह बताते हैं कि यह बात सौ फीसदी सही है। हालांकि इन जिलों में तेजी से यह दिख रहा है लेकिन वास्तविकता यह है कि अब कमोबेश किसान हर हाल में अपनी पुरानी किसानी प्रथा को एक बार पुनजीर्वित करने की कोशिश में जुटे हुए हैं। इसमें अच्छी बात ये है कि अब इस काम में किसानों को पढ़े-लिखे बेटे और बेटियों ने भी इस बात को स्वीकार कर लिया है कि पुरानी परंपरा में ही बरकत है।\nइस संबंध में राजसमंद में भीम गांव में बैलों से खेतों की जुताई करवा रहीं जमुना देवी ने डाउन टू अर्थ को बताया कि हमने पहले यहां पर ट्रैक्टर से जुताई करवाई थी, लेकिन जब खेतों में आकर देखा तो पता चला कि यह तो बहुत ही गंदे तरीके से जुताई हुई है। क्योंकि इसमें खेतों में जगह बहुत अधिक छोड़ दी गई है, इससे मक्का का उत्पादन कम होगा।\nवह बताती हैं कि अब हल और बैल मिलना बहुत कठिन हो गया है, क्योंकि गांवों में लोगों ने बैल रखना लगभग छोड़ ही दिया है। लेकिन यह भी सौ फीसदी सच्चाई है कि आज की तारीख में हर कोई बैल से जुताई के लिए लोगों को ढूंढ़ रहा है। इस संबंध में हल से जुताई कर रहे रामेश्वर कहते हैं कि मेरे पास जमीन नहीं है, लेकिन मेरे पास दो जोड़ी बैल हैं, जिनसे मैं दिहाड़ी पर खेतों की जुताई कर रहा हूं। एक दिन की मजूरी सात से आठ सौ रुपए मिल जाती है।\nवह बताते हैं कि पिछले दो साल से इस इलाके में लोग ट्रैक्टर से जुताई के मुकाबले हल से जुताई को प्राथमिकता देने लगे हैं। क्योंकि  कोई अपनी खेती से अधिक से अधिक अन्न चाहता है, जबकि ट्रैक्टर से की गई जुताई व बुआई से मक्के का उत्पादन कम होता है। क्योंकि कहीं वह अधिक गहरा जोत देता है तो कहीं ऊपर। और इसके अलावा उसके जोतने की दूरी आधा फीट के बराबर होती है। जबकि इतनी दूरी में हल से दो बार जुताई हो जाती है।\nपास के खेत में पॉलीथीन की थैलियां बिन रही अर्चना पेशे से स्थानीय इंटर कॉलेज में फिजिक्स की लेक्चरर हैं, वह बताती हैं कि खेतों की उपजाऊपन भी हल से जोतने पर ही बना रह पाता है। ट्रैक्टर से जमीन की ठीक से जुताई नहीं होती है। ऐसे में हम भी अब हल से जुताई करवा रहे हैं। हम पिछले एक हफ्ते से हल लगाने वालों की तलाश कर रहे हैं, लेकिन अब तक नहीं मिला। अर्चना ने रामेश्वर से हल लगाने के लिए कहा है, जो तैयार हो गया है।\nअर्चना भी मानती हैं कि हमारे इलाके में बारिश सचमुच में लगभग डेढ़ से दो माह आगे खिसक गई है नहीं तो अब तक तो कमर तक मक्के की फसल खड़ी हो गई होती।\n\n\nRelated Stories\n\n\n\n                                                            हरियाणा: 15 से 20 फीसदी बढ़ सकती है धान की लागत, किसान निराश                                                        \n\n\n\n                                                            खरीफ फसलों का नया एमएसपी घोषित, धान के मूल्य में 53 रुपए बढ़े                                                        \n\n\n\n                                                            क्या है हिमालयी क्षेत्र में बदलते मौसम का कारण                                                        \n\n\n\n                                                            बिचौलियों को क्यों धान बेच रहे हैं किसान?                                                         \n\n\n\n                                                            भारतीय-प्रशांत महासागर के गर्म होने से भारत में बदल रहा है बारिश का पैटर्न                                                        \n\n\n\n                                                            एक तिहाई भारत में कम हुई बारिश फिर भी नहीं घटा धान का मोह                                                        \n\n\n\n                                                            20 लाख हेक्टेयर क्षेत्र में कम हुई धान की बुआई, बिहार-बंगाल सबसे पीछे                                                         \n\n\n\n\n"}