{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80", "text": "\n\n\nइस लेख में विकिपीडिया के गुणवत्ता मापदंडों पर खरे उतरने के लिए सफ़ाई की आवश्यकता है।  कृपया इस लेख को सुधारने में यदि आप सहकार्य कर सकते है तो अवश्य करें। इसके संवाद पृष्ठ पर कुछ सलाह मिल सकती है।  \n\nपृथ्वी  1972 में अपोलो 17 चन्द्रयान द्वारा लिया गया पृथ्वी का \"द ब्लू मार्बल\" चित्र।\n\n\nकक्षीय विशेषताएँ\n\n युग जे2000[सा 1]\nउपसौर151930000 किमी(1.01559 AU)\nअपसौर\n147095000 किमी(0.9832687 AU)\nअर्ध मुख्य अक्ष\n149598261 किमी(1.00000261 AU)\nविकेन्द्रता\n0.01671123\nपरिक्रमण काल\n365.256363004 दिन [1]1.00001742096 वर्ष)\nऔसत परिक्रमण गति\n29.78 किमी/सै॰[2](107200 किमी/घण्टा)\nऔसत अनियमितता\n358.617 डिग्री\nझुकाव\nसूर्य की विषुवत रेखा पर 7.155 डिग्री;अचर समतल से 1.57869 डिग्री[3]जे2000 सूर्यपथ से 0.00005 डिग्री\nआरोही ताख का रेखांश\nजे2000 सूर्यपथ से -11.26064 डिग्री\nउपमन्द कोणांक\n102.94719 डिग्री\nउपग्रह\nप्राकृतिक उपग्रह;1265 परिचालन उपग्रह[4][सा 2]\nभौतिक विशेषताएँ\nमाध्य त्रिज्या\n6371.0 किमी\nविषुवतीय त्रिज्या\n6378.1 किमी\nध्रुवीय त्रिज्या\n6356.8 किमी\nसपाटता\n0.00335281/298.257222101 (ETRS89)\nपरिधि\n40075.017 किमी (विषुवतीय) [5]\nतल-क्षेत्रफल\n510072000 वर्ग किमी[6][7][सा 3] (148940000 वर्ग किमी (29.2%) भूमि  361132000 वर्ग किमी (70.8%) जल)\nआयतन\n1.08321×1012 घन किमी[2]\nद्रव्यमान\n5.97219×1024 किग्रा[8](3.0×10-6 सौर द्रव्यमान)\nमाध्य घनत्व\n5.514 ग्राम/घन सेमी[2]\nविषुवतीय सतह गुरुत्वाकर्षण9.807 मी॰/वर्ग सै॰[9](1 g)\nपलायन वेग11.186 किमी/सै॰[2]\nनाक्षत्र घूर्णन काल\n0.99726968 दिन[10](23 घण्टे 56 मिनट 4.100 सैकण्ड)\nविषुवतीय घूर्णन वेग\n1,674.4 किमी/घंटा (465.1 मी/से)[11]\nअक्षीय नमन\n23 डिग्री 26 मिनट 21.4119 सै॰ [1]\nअल्बेडो0.367 ज्यामितिक[2]0.306 बॉण्ड[2]\nसतह का तापमान   केल्विन   सेल्सियसन्यूनमाध्यअधि\n184 के॰[12]288 के॰[13]330 के॰[14]−89.2 °C15 °C56.7 °Cवायु-मंडल\nसतह पर दाब\n101.325 किलो पास्कल (मासत)\n संघटन \n78.08% नाइट्रोजन (N2)[2] (शुष्क हवा)20.95% ऑक्सीजन (O2)0.930% आर्गन0.039% कार्बन डाईऑक्साइड[15]~ 1% जलवाष्प (जलवायु-चर)\n\n\nपृथ्वी (संस्कृत: पृथ्वी , ISO 15919: Pr̥thvī ) सौरमण्डल का एक ग्रह है  जिसे विश्व भी कहा जाता है। यह दूरी के आधार पर सूर्य से तीसरा ग्रह है। यह एक ऐसा ग्रह है जिस पर जीवन पाया जाता है। इसकी सतह का 71% भाग जल से तथा 29% भाग भूमि से ढका हुआ है। इसकी सतह विभिन्न प्लेटों से बनी हुए है। इस पर पानी तीनो अवस्थाओं में पाया जाता है। इसके दोनों ध्रुवों पर बर्फ की एक मोटी परत है।\nरेडियोमेट्रिक डेटिंग अनुमान और अन्य सबूतों के अनुसार पृथ्वी की उत्पत्ति 4.54 अरब साल पहले हुई थी। पृथ्वी के इतिहास के पहले अरब वर्षों के भीतर जीवों का विकास महासागरों में हुआ और पृथ्वी के वायुमण्डल और सतह को प्रभावित करना शुरू कर दिया जिससे एनारोबिक और बाद में, एरोबिक जीवों का प्रसार हुआ। कुछ भूगर्भीय साक्ष्य इंगित करते हैं कि जीवन का आरम्भ 4.1 अरब वर्ष पहले हुआ होगा। पृथ्वी पर जीवन के विकास के दौरान जैवविविधता का अत्यन्त विकास हुआ। हजारों प्रजातियाँ लुप्त होती गयी और हजारों नई प्रजातियाँ उत्पन्न हुई। इसी क्रम में पृथ्वी पर रहने वाली 99% से अधिक प्रजातियाँ विलुप्त हैं। सूर्य से उत्तम दूरी, जीवन के लिए उपयुक्त जलवायु और तापमान ने जीवों में विविधता को बढ़ाया।\nपृथ्वी का वायुमण्डल कई परतों से बना हुआ है। नाइट्रोजन और ऑक्सीजन की मात्रा सबसे अधिक है। वायुमण्डल में ओजोन गैस की एक परत है जो सूर्य से आने वाली हानिकारक पराबैंगनी किरणों को रोकती है। वायुमंडल (वायुमण्डल) के घने होने से इस सूर्य का प्रकाश कुछ मात्रा में प्रवर्तित हो जाता है जिससे इसका तापमान नियन्त्रित रहता है। अगर कोई उल्कापिण्ड पृथ्वी के वायुमण्डल में प्रवेश कर जाता है तो वायु के घर्षण के कारण या तो जल कर नष्ट हो जाता है या छोटे टुकड़ों में विभाजित हो जाता है।\nपृथ्वी की ऊपरी सतह कठोर है। यह पत्थरों और मृदा से बनी है। पृथ्वी का भूपटल कई कठोर खण्डों या विवर्तनिक प्लेटों में विभाजित है जो भूगर्भिक इतिहास के दौरान एक स्थान से दूसरे स्थान को विस्थापित हुए हैं। इसकी सतह पर विशाल पर्वत, पठार, महाद्वीप, द्वीप, नदियां, समुद्र आदि प्राकृतिक सरंचनाएँ है। पृथ्वी की आन्तरिक रचना तीन प्रमुख परतों में हुई है भूपटल, भूप्रावार और क्रोड। इसमें से बाह्य क्रोड तरल अवस्था में है और एक ठोस लोहे और निकल के आतंरिक कोर के साथ क्रिया करके पृथ्वी मे चुम्बकत्व या चुम्बकीय क्षेत्र को पैदा करता है। पृथ्वी का चुम्बकीय क्षेत्र विभिन्न प्रकार के आवेशित कणों को प्रवेश से रोकता है। \nपृथ्वी सूर्य से लगभग 15 करोड़ किलोमीटर दूर स्थित है। दूरी के आधार पर यह सूर्य से तीसरा ग्रह है। यह सौरमण्डल का सबसे बड़ा चट्टानी पिण्ड है। पृथ्वी सूर्य का एक चक्कर 365 दिनों में पूरा करती है। यह अपने अक्ष पर लम्बवत 23.5 डिग्री झुकी हुई है। इसके कारण इस पर विभिन्न प्रकार के मौसम आते हैं। अपने अक्ष पर यह 24 घंटे (घण्टे) में एक चक्कर पूरा करती है जिससे इस पर दिन और रात होती है। चन्द्रमा के पृथ्वी के निकट होने के कारण यह पृथ्वी पर मौसम के लिए उत्तरदायी है। इसके आकर्षण के कारण इस पर ज्वार-भाटे उत्पन्न होता है। चन्द्रमा पृथ्वी का एकमात्र प्राकृतिक उपग्रह है।\n\nअनुक्रम\n\n1 नाम और व्युत्पत्ति\n2 भौतिक विशेषताएँ\n\n2.1 आकार\n2.2 रासायनिक संरचना\n2.3 आन्तरिक संरचना\n2.4 ऊष्मा\n2.5 विवर्तनिक प्लेटें\n2.6 सतह\n2.7 जलमंडल (जलमण्डल)\n2.8 परिमण्डल (वायुमंडल)\n\n2.8.1 मौसम और जलवायु\n2.8.2 ऊपरी वायुमण्डल\n\n\n2.9 गुरुत्वाकर्षण क्षेत्र\n2.10 चुंबकीय क्षेत्र\n\n\n3 कक्षा एवं परिक्रमण\n\n3.1 परिक्रमण\n3.2 अक्षीय झुकाव और मौसम\n\n\n4 आवास हेतु उपयुक्तता\n\n4.1 जीवमंडल\n4.2 प्राकृतिक संसाधन और भूमि उपयोग\n4.3 प्राकृतिक और पर्यावरणीय खतरें\n\n\n5 मानवीय भूगोल\n6 चन्द्रमा\n7 क्षुद्रग्रह और कृत्रिम उपग्रह\n8 सांस्कृतिक और ऐतिहासिक दृष्टिकोण\n9 इन्हें भी देखे\n10 सन्दर्भ\n11 बाहरी कड़ियाँ\n\n\nनाम और व्युत्पत्ति\nपृथ्वी अथवा पृथिवी एक संस्कृत शब्द हैं जिसका अर्थ \" एक विशाल धरा\" निकलता हैं। एक अलग पौराणिक कथा के अनुसार, महाराज पृथु के नाम पर इसका नाम पृथ्वी रखा गया। इसके अन्य नामो में- धरा, भूमि, धरित्री, रसा, रत्नगर्भा इत्यादि सम्मलित हैं। अन्य भाषाओ इसे जैसे- अंग्रेजी में अर्थ (Earth) और लातिन भाषा में टेरा (Terra) कहा जाता हैं। हालाँकि सभी नामों में इसका अर्थ लगभग समान ही रहा हैं।\n\nभौतिक विशेषताएँ\nआकार\n ग्रह पृथ्वी का आकार.\nपृथ्वी की आकृति अण्डाकार है। घुमाव के कारण, पृथ्वी भौगोलिक अक्ष में चिपटा हुआ और भूमध्य रेखा के आसपास उभार लिया हुआ प्रतीत होता है।[16] भूमध्य रेखा पर पृथ्वी का व्यास, अक्ष-से-अक्ष के व्यास से 43 किलोमीटर (27 मील) ज्यादा बड़ा है। इस प्रकार पृथ्वी के केन्द्र से सतह की सबसे लम्बी दूरी, इक्वाडोर के भूमध्यवर्ती चिम्बोराज़ो ज्वालामुखी का शिखर तक की है।[17] इस प्रकार पृथ्वी का औसत व्यास 12,742 किलोमीटर (7, 918 मील) है। कई जगहों की स्थलाकृति इस आदर्श पैमाने से अलग नजर आती हैं हालाँकि वैश्विक पैमाने पर यह पृथ्वी के त्रिज्या की तुलना नजरअंदाज ही दिखाई देता है: सबसे अधिकतम विचलन 0.17% का मारियाना गर्त (समुद्रीस्तर से 10,911 मीटर (35,797 फुट) नीचे) में है, जबकि माउण्ट एवरेस्ट (समुद्र स्तर से 8,848 मीटर (29,029 फीट) ऊपर) 0.14% का विचलन दर्शाता है। यदि पृथ्वी, एक बिलियर्ड गेंद के आकार में सिकुड़ जाये तो, पृथ्वी के कुछ क्षेत्रों जैसे बड़े पर्वत शृंखलाएँ और महासागरीय खाईयाँ, छोटे खाइयों की तरह महसूस होंगे, जबकि ग्रह का अधिकतर भू-भाग, जैसे विशाल हरे मैदान और सूखे पठार आदि, चिकने महसूस होंगे.[18]\n\nरासायनिक संरचना\nमुख्य लेख: पृथ्वी की रासायनिक संरचना\n\nपरत की रासायनिक संरचना[19]\n\n\nयौगिक\n\nरसायनिक सूत्र\n\nसंरचना\n\n\nमहाद्वीपीय\n\nसमुद्रीय\n\n\nसिलिका\n\nSiO2\n\n60.2%\n\n48.6%\n\n\nएल्यूमिना\n\nAl2O3\n\n15.2%\n\n16.5%\n\n\nचूना\n\nCaO\n\n5.5%\n\n12.3%\n\n\nमैग्नीशिया\n\nMgO\n\n3.1%\n\n6.8%\n\n\nआयरन(II) ऑक्साइड\n\nFeO\n\n3.8%\n\n6.2%\n\n\nसोडियम ऑक्साइड\n\nNa2O\n\n3.0%\n\n2.6%\n\n\nपोटेशियम ऑक्साइड\n\nK2O\n\n2.8%\n\n0.4%\n\n\nआयरन(III) ऑक्साइड\n\nFe2O3\n\n2.5%\n\n2.3%\n\n\nजल\n\nH2O\n\n1.4%\n\n1.1%\n\n\nकार्बन डाइआक्साइड\n\nCO2\n\n1.2%\n\n1.4%\n\n\nटाइटेनियम डाइऑक्साइड\n\nTiO2\n\n0.7%\n\n1.4%\n\n\nफास्फोरस पैंटॉक्साइड\n\nP2O5\n\n0.2%\n\n0.3%\n\n\nTotal\n\n99.6%\n\n99.9%\n\nपृथ्वी की रचना में निम्नलिखित तत्वों का योगदान है \n\n\n34.6% आयरन\n29.5% आक्सीजन\n15.2% सिलिकन\n12.7% मैग्नेशियम\n2.4% निकेल\n1.9% सल्फर\n0.05% टाइटेनियम\nशेष अन्य\n\nधरती का घनत्व पूरे सौरमंडल मे सबसे ज्यादा है।\nबाकी चट्टानी ग्रह की संरचना कुछ अंतरो के साथ पृथ्वी के जैसी ही है। चन्द्रमा का केन्द्रक छोटा है, बुध का केन्द्र उसके कुल आकार की तुलना मे विशाल है, मंगल और चंद्रमा का मैंटल कुछ मोटा है, चन्द्रमा और बुध मे रासायनिक रूप से भिन्न भूपटल नही है, सिर्फ पृथ्वी का अंत: और बाह्य मैंटल परत अलग है। ध्यान दे कि ग्रहो (पृथ्वी भी) की आंतरिक संरचना के बारे मे हमारा ज्ञान सैद्धांतिक ही है।\n\nआन्तरिक संरचना\nमुख्य लेख: पृथ्वी की आतंरिक संरचना\nपृथ्वी की आन्तरिक संरचना शल्कीय अर्थात परतों के रूप में है जैसे प्याज के छिलके परतों के रूप में होते हैं। इन परतों की मोटाई का सीमांकन रासायनिक विशेषताओं अथवा यान्त्रिक विशेषताओं के आधार पर किया जा सकता है। यांत्रिक लक्षणों के आधार पर पृथ्वी, स्थलमण्डल, दुर्बलता मण्डल, मध्यवर्ती आवरण, बाह्य सत्व(कोर) और आन्तरिक सत्व(कोर) से बना हुआ हैं। रासायनिक संरचना के आधार पर इसे भूपर्पटी, ऊपरी आवरण, निचला आवरण, बाहरी सत्व(कोर) और आन्तरिक सत्व(कोर) में बाँटा गया है।\nपृथ्वी की ऊपरी परत भूपर्पटी एक ठोस परत है, मध्यवर्ती आवरण अत्यधिक गाढ़ी परत है और बाह्य सत्व(कोर) तरल तथा आन्तरिक सत्व(कोर) ठोस अवस्था में है। आन्तरिक सत्व(कोर) की त्रिज्या, पृथ्वी की त्रिज्या की लगभग पाँचवाँ हिस्सा है।\nपृथ्वी के अन्तरतम की यह परतदार संरचना भूकम्पीय तरंगों के संचलन और उनके परावर्तन तथा प्रत्यावर्तन पर आधारित है जिनका अध्ययन भूकम्पलेखी के आँकड़ों से किया जाता है। भूकम्प द्वारा उत्पन्न प्राथमिक एवं द्वितीयक तरंगें पृथ्वी के अन्दर स्नेल के नियम के अनुसार प्रत्यावर्तित होकर वक्राकार पथ पर चलती हैं। जब दो परतों के बीच घनत्व अथवा रासायनिक संरचना का अचानक परिवर्तन होता है तो तरंगों की कुछ ऊर्जा वहाँ से परावर्तित हो जाती है। परतों के बीच ऐसी जगहों को दरार कहते हैं।\nपृथ्वी की आन्तरिक संरचना के बारे में जानकारी का स्रोतों को दो हिस्सों में विभक्त किया जा सकता है। प्रत्यक्ष स्रोत, जैसे ज्वालामुखी से निकले पदार्थो का अध्ययन, वेधन से प्राप्त आँकड़े इत्यादि, कम गहराई तक ही जानकारी उपलब्ध करा पते हैं। दूसरी ओर अप्रत्यक्ष स्रोत के रूप में भूकम्पीय तरंगों का अध्ययन अधिक गहराई की विशेषताओं के बारे में जानकारी देता है।\n\n\nपृथ्वी के भूगर्भिक परतें[20]\n\n\nपृथ्वी के केन्द्र से लेकर ऊपरी परत\n\nगहराई[21]किमी\n\nघटक परत\n\nघनत्वजी/से.मी3\n\n\n0–60\n\nलिथोस्फियर[n 1]\n\n—\n\n\n0–35\n\nभूपटल[n 2]\n\n2.2–2.9\n\n\n35–60\n\nऊपरी आवरण\n\n3.4–4.4\n\n\n  35–2890\n\nआवरण\n\n3.4–5.6\n\n\n100–700\n\nएस्टेनोफ़ेयर\n\n—\n\n\n2890–5100\n\nबाहरी सत्व(कोर)\n\n9.9–12.2\n\n\n5100–6378\n\nभीतरी सत्व(कोर)\n\n12.8–13.1\n\nऊष्मा\nपृथ्वी की आंतरिक गर्मी, अवशिष्ट गर्मी के संयोजन से आती है ग्रहों में अनुवृद्धि से (लगभग 20%) और रेडियोधर्मी क्षय के माध्यम से (80%) ऊष्मा उत्पन्न होती हैं।[22] पृथ्वी के भीतर, प्रमुख ताप उत्पादक समस्थानिक (आइसोटोप) में पोटेशियम-40, यूरेनियम-238 और थोरियम-232 सम्मलित है।[23] पृथ्वी के केन्द्र का तापमान 6,000 डिग्री सेल्सियस (10,830 डिग्री फ़ारेनहाइट) तक हो सकता है,[24] और दबाव 360 जीपीए तक पहुंच सकता है।[25] क्योंकि सबसे अधिक गर्मी रेडियोधर्मी क्षय द्वारा उत्पन्न होती है, वैज्ञानिकों का मानना ​​है कि पृथ्वी के इतिहास की शुरुआत में, कम या आधा-जीवन के समस्थानिक के समाप्त होने से पहले, पृथ्वी का ऊष्मा उत्पादन बहुत अधिक था। धरती से औसतन ऊष्मा का क्षय 87 एमडब्ल्यू एम -2 है, वही वैश्विक ऊष्मा का क्षय 4.42×1013 डब्ल्यू हैं। कोर की थर्मल ऊर्जा का एक हिस्सा मेंटल प्लम्स द्वारा पृष्ठभागो की ओर ले जाया जाता है, इन प्लम्स से प्रबल ऊर्जबिन्दु तथा असिताश्म बाढ़ का निर्माण होता है।[26] ऊष्माक्षय का अंतिम प्रमुख माध्यम लिथोस्फियर से प्रवाहकत्त्व के माध्यम से होता है, जिसमे से अधिकांश महासागरों के नीचे होता है क्योंकि यहाँ भु-पपर्टी, महाद्वीपों की तुलना में बहुत पतली होती है।[27]\n\nविवर्तनिक प्लेटें\nमुख्य लेख: प्लेट विवर्तनिकी\nपृथ्वी का कठोर भूपटल कुछ ठोस प्लेटो मे विभाजित है जो निचले द्रव मैंटल पर स्वतण्त्र रूप से बहते रहते है, जिन्हें विवर्तनिक प्लेटें कहते है। ये प्लेटें, एक कठोर खण्ड की तरह हैं जोकि परस्पर तीन प्रकार की सीमाओं से एक दूसरे की ओर बढ़ते हैं: अभिसरण सीमाएं, जिस पर दो प्लेटें एक साथ आती हैं, भिन्न सीमाएं[मृत कड़ियाँ], जिस पर दो प्लेटें अलग हो जाती हैं, और सीमाओं को बदलना, जिसमें दो प्लेटें एक दूसरे के ऊपर-नीचे स्लाइड करती हैं। इन प्लेट सीमाओं पर भूकंप, ज्वालामुखीय गतिविधि, पहाड़-निर्माण, और समुद्री खाई का निर्माण हो सकता है।[28]\n\n कालांतर में विवर्तनिक प्लेटें अलग होकर, अलग-अलग महाद्वीप का निर्माण करती हुई\nजैसे ही विवर्तनिक प्लेटों स्थानान्तरित होती हैं, अभिसरण सीमाओं पर महासागर की परत किनारों के नीचे घटती जाती है। उसी समय, भिन्न सीमाएं से ऊपर आने का प्रयास करती मेन्टल पदार्थ, मध्य-समुद्र में उभार बना देती है। इन प्रक्रियाओं के संयोजन से समुद्र की परत फिर से मेन्टल में पुनर्नवीनीकरण हो जाती हैं। इन्हीं पुनर्नवीनीकरण के कारण, अधिकांश समुद्र की परत की उम्र 100 मेगा-साल से भी कम हैं। सबसे पुराना समुद्री परत पश्चिमी प्रशान्त सागर में स्थित है जिसकी अनुमानित आयु 200 मेगा-साल है।[29][30]\n(वर्तमान में) आठ प्रमुख प्लेट:\n\nउत्तर अमेरिकी प्लेट – उत्तरी अमेरिका, पश्चिमी उत्तर अटलाण्टिक और ग्रीनलैण्ड\nदक्षिण अमेरिकी प्लेट – दक्षिण अमेरिका और पश्चिमी दक्षिण अटलाण्टिक\nअंटार्कटिक प्लेट – अण्टार्कटिका और “दक्षिणी महासागर”\nयूरेशियाई प्लेट – पूर्वी उत्तर अटलाण्टिक, यूरोप और भारत के अलावा एशिया\nअफ्रीकी प्लेट – अफ्रीका, पूर्वी दक्षिण अटलांटिक और पश्चिमी हिन्द महासागर\n भारतीय -आस्ट्रेलियाई प्लेट – भारत, ऑस्ट्रेलिया, न्यूज़ीलैण्ड और हिन्द महासागर के अधिकांश\nनाज्का प्लेट – पूर्वी प्रशान्त महासागर से सटे दक्षिण अमेरिका\nप्रशान्त प्लेट – प्रशान्त महासागर के सबसे अधिक (और कैलिफोर्निया के दक्षिणी तट)\n5 करोड़  से 5.5 करोड़ वर्ष पहले ऑस्ट्रेलियाई प्लेट, भारतीय प्लेट के साथ जुड़ गई। सबसे तेजी से बढ़ते प्लेटें में महासागर की प्लेटें हैं, जिसमें कोकोस प्लेट 75 मिमी/ वर्ष की दर से बढ़ रही है[31] और वही प्रशान्त प्लेट 52-69 मिमी/वर्ष की दर से आगे बढ़ रही है। वही दूसरी ओर, सबसे धीमी गति से चलती प्लेट, यूरेशियन प्लेट है, जो 21 मिमी/वर्ष की एक विशिष्ट दर से बढ़ रही है।\n\nसतह\nमुख्य लेख: स्थलमण्डल\n वर्तमान पृथ्वी की अल्टिमेटरी और बेथीमेट्रीराष्ट्रीय भौगोलिक डेटा केंद्र से लिया गया डेटा।\nपृथ्वी की कुल सतह क्षेत्र लगभग 51 करोड़ किमी2 (19.7 करोड़ वर्ग मील) है। जिसमे से 70.8%, या 36.113 करोड़ किमी2 (13.943 करोड़ वर्ग मील) क्षेत्र समुद्र तल से नीचे है और जल से भरा हुआ है। महासागर की सतह के नीचे महाद्वीपीय शेल्फ का अधिक हिस्सा है, महासागर की सतह, महाद्वीपीय शेल्फ, पर्वत, ज्वालामुखी, समुद्री खन्दक, समुद्री-तल दर्रे, महासागरीय पठार, अथाह मैदानी इलाके, और मध्य महासागर रिड्ज प्रणाली से बहरी पड़ी हैं। शेष 29.2% (14.894 करोड़ किमी2, या 5.751 करोड़ वर्ग मील) जोकि पानी से ढँका हुआ नहीं है, जगह-जगह पर बहुत भिन्न है और पहाड़ों, रेगिस्तान, मैदानी, पठारों और अन्य भू-प्राकृतिक रूप में बँटा हुआ हैं। भूगर्भीय समय पर धरती की सतह को लगातार नयी आकृति प्रदान करने वाली प्रक्रियाओं में विवर्तनिकी और क्षरण, ज्वालामुखी विस्फोट, बाढ़, अपक्षय, हिमाच्छेद, प्रवाल भित्तियों का विकास, और उल्कात्मक प्रभाव इत्यादि सम्मलित हैं।[32][33]\nमहाद्वीपीय परत, कम घनत्व वाली सामग्री जैसे कि अग्निमय चट्टानों ग्रेनाइट और एंडसाइट के बने होते हैं। वही बेसाल्ट प्रायः काम पाए जाने वाला, एक सघन ज्वालामुखीय चट्टान हैं जोकि समुद्र के तल का मुख्य घटक है। अवसादी शैल, तलछट के संचय बनती है जोकि एक साथ दफन और समेकित हो जाती है।\nमहाद्वीपीय सतहों का लगभग 75% भाग अवसादी शैल से ढका हुआ हैं, हालांकि यह सम्पूर्ण भू-पपटल का लगभग 5% हिस्सा ही हैं। पृथ्वी पर पाए जाने वाले चट्टानों का तीसरा रूप कायांतरित शैल है, जोकि पूर्व-मौजूदा शैल के उच्च दबावों, उच्च तापमान या दोनों के कारण से परिवर्तित होकर बनता है। पृथ्वी की सतह पर प्रचुर मात्रा में पाए जाने वाले सिलिकेट खनिजों में स्फटिक, स्फतीय (फेल्डस्पर्स), एम्फ़िबोले, अभ्रक, प्योरॉक्सिन और ओलिविइन शामिल हैं। आम कार्बोनेट खनिजों में कैल्साइट (चूना पत्थर में पाए जाने वाला) और डोलोमाइट शामिल हैं।\nभूमि की सतह की ऊँचाई, मृत सागर में सबसे कम -418 मीटर, और माउंट एवरेस्ट के शीर्ष पर सबसे अधिक 8,848 मीटर है। समुद्र तल से भूमि की सतह की औसत ऊँचाई 840 मीटर है। पेडोस्फीयर पृथ्वी की महाद्वीपीय सतह की सबसे बाहरी परत है और यह मिट्टी से बना हुआ है तथा मिट्टी के गठन की प्रक्रियाओं के अधीन है। कुल कृषि योग्य भूमि, भूमि की सतह का 10.9% हिस्सा है, जिसके 1.3% हिस्से पर स्थाईरूप से फसलें ली जाती हैं।[34][35] धरती की 40% भूमि की सतह का उपयोग चारागाह और कृषि के लिए किया जाता है।\n\nजलमंडल (जलमण्डल)\nमुख्य लेख: जलमण्डल\n पृथ्वी की सतह की ऊंचाई का हिस्टोग्राम\nपृथ्वी की सतह पर पानी की बहुतायत एक अनोखी विशेषता है जो सौर मंडल के अन्य ग्रहों से इस \"नीले ग्रह\" को अलग करती है। पृथ्वी के जलमंडल में मुख्यतः महासागर हैं, लेकिन तकनीकी रूप से दुनिया में उपस्थित अन्य जल के स्रोत जैसे: अंतर्देशीय समुद्र, झीलों, नदियों और 2,000 मीटर की गहराई तक भूमिगत जल सहित इसमें शामिल हैं। पानी के नीचे की सबसे गहरी जगह 10,911.4 मीटर की गहराई के साथ, प्रशान्त महासागर में मारियाना ट्रेंच की चैलेंजर डीप है।[36]\nमहासागरों का द्रव्यमान लगभग 1.35×1018 मीट्रिक टन या पृथ्वी के कुल द्रव्यमान का 1/4400 हिस्सा है। महासागर औसतन 3682 मीटर की गहराई के साथ, 3.618×108 किमी2 का क्षेत्रफल में फैला हुआ है, जिसकी अनुमानित मात्रा 1.332 ×109 किमी3 हो सकती है।[37] यदि सभी पृथ्वी की उबड़-खाबड़ सतह यदि एक समान चिकने क्षेत्र में के रूप में हो तो, महासागर की गहराई 2.7 से 2.8 किमी होगी।[38][39] लगभग 97.5% पानी खारा है; शेष 2.5% ताजा पानी है, अधिकतर ताजा पानी, लगभग 68.7%, बर्फ के पहाड़ो और ग्लेशियरों के बर्फ के रूप में मौजूद है।[40]\nपृथ्वी के महासागरों की औसत लवणता लगभग 35 ग्राम नमक प्रति किलोग्राम समुद्री जल (3.5% नमक) होती है।[41] ये नमक अधिकांशत: ज्वालामुखीय गतिविधि से निकालकर या शांत अग्निमय चट्टानों से निकल कर सागर में मिलते हैं।[42] महासागर विघटित वायुमण्डलीय गैसों के लिए एक भंडारण की तरह भी है, जो कई जलीय जीवन के अस्तित्व के लिए अति आवश्यक हैं।[43] समुद्रीजल विश्व के जलवायु के लिए एक महत्वपूर्ण कारक है, यह एक बड़े ऊष्मा संग्रह की तरह कार्य करता हैं।[44] समुद्री तापमान वितरण में बदलाव, मौसम बदलाव में गड़बड़ी का कारण हो सकता हैं, जैसे; एल नीनो।[45]\n\nपरिमण्डल (वायुमंडल)\nमुख्य लेख: पृथ्वी का वायुमण्डल\nपृथ्वी के वातावरण मे ७७% नाइट्रोजन, २१% आक्सीजन, और कुछ मात्रा मे आर्गन, कार्बन डाय आक्साईड और जल बाष्प है। पृथ्वी पर निर्माण के समय कार्बन डाय आक्साईड की मात्रा ज्यादा रही होगी जो चटटानो मे कार्बोनेट के रूप मे जम गयी, कुछ मात्रा मे सागर द्वारा अवशोषित कर ली गयी, शेष कुछ मात्रा जीवित  प्राणियो द्वारा प्रयोग मे आ गयी होगी। प्लेट टेक्टानिक और जैविक गतिविधी कार्बन डाय आक्साईड का थोड़ी मात्रा का उत्त्सर्जन और अवशोषण करते रहते है। कार्बनडाय आक्साईड पृथ्वी के सतह का तापमान का ग्रीन हाउस प्रभाव द्वारा नियंत्रण करती है। ग्रीन हाउस प्रभाव द्वारा पृथ्वी सतह का तापमान 35 डिग्री सेल्सीयस होता है अन्यथा वह -21 डिग्री सेल्सीयस से 14 डिग्री सेल्सीयस रहता; इसके ना रहने पर समुद्र जम जाते और जीवन असम्भव हो जाता। जल बाष्प भी एक आवश्यक ग्रीन हाउस गैस है।\nरासायनिक दृष्टि  से मुक्त आक्सीजन भी आवश्यक है। सामान्य परिस्थिती मे आक्सीजन विभिन्न तत्वो से क्रिया कर विभिन्न यौगिक बनाती है। पृथ्वी के वातावरण मे आक्सीजन का निर्माण और नियन्त्रण विभिन्न जैविक प्रक्रियाओ से होता है। जीवन के बिना मुक्त आक्सीजन सम्भव नही है।\n\nमौसम और जलवायु\nमुख्य लेख: मौसम और जलवायु\nपृथ्वी के वायुमण्डल की कोई निश्चित सीमा नहीं है, यह आकाश की ओर धीरे-धीरे पतला होता जाता है और बाह्य अन्तरिक्ष में लुप्त हो जाता है। वायुमण्डल के द्रव्यमान का तीन-चौथाई हिस्सा, सतह से 11 किमी (6.8 मील) के भीतर ही निहित है। सबसे निचले परत को ट्रोफोस्फीयर कहा जाता है। सूर्य की ऊर्जा से यह परत ओर इसके नीचे तपती है, और जिसके कारण हवा का विस्तार होता हैं। फिर यह कम-घनत्व वाली वायु ऊपर की ओर जाती है और एक ठण्डे, उच्च घनत्व वायु में प्रतिस्थापित हो जाती है। इसके परिणामस्वरूप ही वायुमण्डलीय परिसंचरण बनता है जो तापीय ऊर्जा के पुनर्वितरण के माध्यम से मौसम और जलवायु को चलाता है।[46]\nप्राथमिक वायुमण्डलीय परिसंचरण पट्टी, 30° अक्षांश से नीचे के भूमध्य रेखा क्षेत्र में और 30° और 60° के बीच मध्य अक्षांशों में पच्छमी हवा की व्यापारिक पवन से मिलकर बने होते हैं। \nजलवायु के निर्धारण करने में महासागरीय धारायें भी एक महत्वपूर्ण कारक हैं, विशेष रूप से थर्मोहेलिन परिसंचरण, जो भूमध्यवर्ती महासागरों से ध्रुवीय क्षेत्रों तक ऊष्मीय ऊर्जा वितरित करती है। \nसतही वाष्पीकरण से उत्पन्न जल वाष्प परिसंचरण तरीको द्वारा वातावरण में पहुँचाया जाता है। जब वायुमंडलीय स्थितियों के कारण गर्म, आर्द्र हवा ऊपर की ओर जाती है, तो यह वाष्प सघन हो वर्षा के रूप में पुनः सतह पर आ जाती हैं। तब अधिकांश पानी, नदी प्रणालियों द्वारा नीचे की ओर ले जाया जाता है और आम तौर पर महासागरों या झीलों में जमा हो जाती है। यह जल चक्र भूमि पर जीवन हेतु एक महत्वपूर्ण तंत्र है, और कालांतर में सतही क्षरण का एक प्राथमिक कारक है। वर्षा का वितरण व्यापक रूप से भिन्न हैं, कही पर कई मीटर पानी प्रति वर्ष तो कही पर एक मिलीमीटर से भी कम वर्षा होती हैं। वायुमण्डलीय परिसंचरण, स्थलाकृतिक विशेषताएँ और तापमान में अन्तर, प्रत्येक क्षेत्र में औसत वर्षा का निर्धारण करती है।\nबढ़ते अक्षांश के साथ पृथ्वी की सतह तक पहुँचने वाली सौर ऊर्जा की मात्रा कम होते जाती है। उच्च अक्षांशों पर, सूरज की रोशनी निम्न कोण से सतह तक पहुँचती है, और इसे वातावरण के मोटे कतार के माध्यम से गुजरना होता हैं। परिणामस्वरूप, समुद्री स्तर पर औसत वार्षिक हवा का तापमान, भूमध्य रेखा की तुलना में अक्षांशो में लगभग 0.4 डिग्री सेल्सियस (0.7 डिग्री फारेनहाइट) प्रति डिग्री कम होता है। पृथ्वी की सतह को विशिष्ट अक्षांशु पट्टी में, लगभग समरूप जलवायु से विभाजित किया जा सकता है। भूमध्य रेखा से लेकर ध्रुवीय क्षेत्रों तक, ये उष्णकटिबंधीय (या भूमध्य रेखा), उपोष्णकटिबंधीय, शीतोष्ण और ध्रुवीय जलवायु में बँटा हुआ हैं। \nइस अक्षांश के नियम में कई विसंगतियाँ हैं:\n\nमहासागरों की निकटता जलवायु को नियंत्रित करती है। उदाहरण के लिए, स्कैंडिनेवियाई प्रायद्वीप में उत्तरी कनाडा के समान उत्तरी अक्षांशों की तुलना में अधिक उदार जलवायु है।\nऊपरी वायुमण्डल\nगुरुत्वाकर्षण क्षेत्र\nचुंबकीय क्षेत्र\nमुख्य लेख: पृथ्वी का चुम्बकीय क्षेत्र\nपृथ्वी का अपना चुम्बकीय क्षेत्र है जो कि बाह्य केन्द्रक के विद्युत प्रवाह से निर्मित होता है। सौर वायू, पृथ्वी के चुम्बकीय क्षेत्र और उपरी वातावरण मीलकर औरोरा बनाते है। इन सभी कारको मे आयी अनियमितताओ से पृथ्वी के चुंबकिय ध्रुव गतिमान रहते है, कभी कभी विपरित भी हो जाते है।\nपृथ्वी का चुम्बकीय क्षेत्र और सौर वायू मीलकर वान एण्डरसन विकिरण पट्टा बनाते है, जो की प्लाज्मा से बनी हुयी डोनट आकार के छल्लो की जोड़ी है जो पृथ्वी के चारो की वलयाकार मे है। बाह्य पट्टा 19000 किमी से 41000 किमी तक है जबकि अतः पट्टा 13000 किमी से 7600 किमी तक है।\n\nकक्षा एवं परिक्रमण\nपरिक्रमण\n परिक्रमण करती पृथ्वी\nसूर्य के सापेक्ष पृथ्वी की परिक्रमण अवधि (सौर दिन) 86,400 सेकेंड (86,400.0025 एसआई सेकंड) का होता है। अभी पृथ्वी में सौर दिन, 19वीं शताब्दी की अपेक्षा प्रत्येक दिन 0 और 2 एसआई एमएस अधिक लंबा होता हैं जिसका कारण ज्वारीय मंदी का होना माना जाता हैं।\nस्थित सितारों के सापेक्ष पृथ्वी की परिक्रमण अवधि, जिसे अंतर्राष्ट्रीय पृथ्वी परिक्रमण और संदर्भ सिस्टम सेवा (आईआईएस) द्वारा एक तारकीय दिन भी कहा जाता है, औसत सौर समय (यूटी1) 86,164.0989091 सेकंड, या 23 घण्टे 56 मिनट और 4.098909191986 सेकेंड का होता है। वातावरण और निचली कक्षाओं के उपग्रहों के भीतर उल्काओं के अलावा, पृथ्वी के आकाश में आकाशीय निकायों का मुख्य गति पश्चिम की ओर 15 डिग्री/ घंटे = 15 '/ मिनट की दर से होती है।\n\nअक्षीय झुकाव और मौसम\nआवास हेतु उपयुक्तता\nजीवमंडल\nप्राकृतिक संसाधन और भूमि उपयोग\nमुख्य लेख: प्राकृतिक संसाधन और भूमि उपयोग\n\nअनुमानित मानव द्वारा उपयोगित भूमि, 2000\n\n\nउपयोगित भूमि\n\nमिलियन हैक्टेयर\n\n\nफसल भूमि\n\n1,510–1,611\n\n\nचारागाह\n\n2,500–3,410\n\n\nप्राकृतिक जंगल\n\n3,143–3,871\n\n\nस्थापित जंगल\n\n126–215\n\n\nशहरी क्षेत्र\n\n66–351\n\n\nअप्रयुक्त, उत्पादक भूमि\n\n356–445\n\nधरती में ऐसे कई संसाधन हैं जिसका मनुष्यों द्वारा शोषण किया गया है अनवीकरणीय संसाधन जैसे कि जीवाश्म ईंधन, केवल भूवैज्ञानिक समय-कालों पर नवीनीकृत होते हैं। कोयला, पेट्रोलियम, और प्राकृतिक गैस आदि जीवाश्म ईंधन के बड़े भंडार पृथ्वी की सतह के अंदर से प्राप्त होते हैं। मनुष्यों द्वारा इन संशाधनो का उपयोग ऊर्जा उत्पादन तथा फीडस्टॉक के तौर पर रासायनिक उत्पादन के लिए किया जाता है। अयस्क उत्पत्ति की प्रक्रिया के माध्यम से खनिज अयस्क निकायों का भी निर्माण यही होता है, \nधरती में मनुष्य के लिए कई उपयोगी कई जैविक उत्पादों जैसे भोजन, लकड़ी, औषधि, ऑक्सीजन और कई जैविक अपशिष्टों के पुनर्चक्रण सहित का उत्पादन होता है, भूमि आधारित पारिस्थितिकी तंत्र, ऊपरी मिट्टी और ताजे पानी पर निर्भर करता है, और समुद्री पारिस्थितिकी तंत्र जमीन से बाह कर आये पोषक तत्वों पर निर्भर करता है। 1980 में, पृथ्वी की जमीन की सतह के 5,053 मिलियन हैक्टेयर (50.53 मिलियन किमी2) क्षेत्र पर जंगल थे, 6,788 मिलियन हैक्टेयर (67.88 मिलियन किमी2) पर घास के मैदान और चरागाह थे, और 1,501 मिलियन हैक्टेयर (15.01 मिलियन किमी2) क्षेत्र पर फसल उगाया जाता था। 1993 में सिंचित भूमि की अनुमानित क्षेत्र 2,481,250 वर्ग किलोमीटर (958,020 वर्ग मील) था। भवन निर्माण करके मनुष्य भी भूमि पर ही रहते हैं।\n\nप्राकृतिक और पर्यावरणीय खतरें\n सकुराजीमा ज्वालामुखी\nपृथ्वी की सतह का एक बड़ा क्षेत्र, चरम मौसम जैसे; उष्णकटिबंधीय चक्रवात, तूफ़ान, या आँधी के अधीन हैं जोकि उन क्षेत्रों में जीवन को प्रभावित करते है। 1980 से 2000 के बीच, इन घटनाओं के कारण औसत प्रति वर्ष 11,800 मानव मारे गए हैं।[47] कई स्थान भूकंप, भूस्खलन, सूनामी, ज्वालामुखी विस्फोट, बवंडर, सिंकहोल, बर्फानी तूफ़ान, बाढ़, सूखा, जंगली आग, और अन्य आपदाओं के अधीन हैं।\nकई स्थानीय क्षेत्रों में वायु एवं जल प्रदूषण, अम्ल वर्षा और जहरीले पदार्थ, फसल का नुकसान (अत्यधिक चराई, वनों की कटाई, मरुस्थलीकरण), वन्यजीवों की हानि, प्रजातियां विलुप्त होने, मिट्टी की क्षमता में गिरावट, मृदा अपरदन और क्षरण आदि मानव निर्मित हैं।\nएक वैज्ञानिक सहमति है की भूमण्डलीय तापक्रम वृद्धि के लिए मानव गतिविधियाँ ही जिम्मेदार हैं, जैसे: औद्योगिक कार्बन डाइऑक्साइड उत्सर्जन। जिसके कारण ग्लेशियरों और बर्फ की चादरों के पिघलने जैसे परिवर्तनों की भविष्यवाणी की गई है, अधिक चरम तापमान पर पर्वतमाला के बर्फो का पिघलना, मौसम में महत्वपूर्ण बदलाव और औसत समुद्री स्तरों में वैश्विक वृद्धि आदि सम्मलित हैं।[48]\n\nमानवीय भूगोल\nचन्द्रमा\nमुख्य लेख: चंद्रमा\nचन्द्रमा पृथ्वी का एकमात्र प्राकृतिक उपग्रह है। यह सौरमंडल का पाचवाँ सबसे विशाल प्राकृतिक उपग्रह है जिसका व्यास पृथ्वी का एक चौथाई तथा द्रव्यमान १/८१ है। बृहस्पति के उपग्रह lo के बाद चन्द्रमा दूसरा सबसे अधिक घनत्व वाला उपग्रह है। सूर्य के बाद आसमान में सबसे अधिक चमकदार निकाय चन्द्रमा है। समुद्री ज्वार और भाटा चन्द्रमा की गुरुत्वाकर्षण शक्ति के कारण आते है। चन्द्रमा की तात्कालिक कक्षीय दूरी, पृथ्वी के व्यास का ३० गुना है इसीलिए आसमान में सूर्य और चन्द्रमा का आकार हमेशा सामान नजर आता है। पृथ्वी के मध्य से चन्द्रमा के मध्य तक कि दूरी ३८४,४०३ किलोमीटर है। यह दूरी पृथ्वी कि परिधि के ३० गुना है। चन्द्रमा पर गुरुत्वाकर्षण पृथ्वी से १/६ है। यह पृथ्वी की परिक्रमा २७.३ दिन मे पूरा करता है और अपने अक्ष के चारो ओर एक पूरा चक्कर भी २७.३ दिन में लगाता है। यही कारण है कि हम हमेशा चन्द्रमा का एक ही पहलू पृथ्वी से देखते हैं। यदि चन्द्रमा पर खड़े होकर पृथ्वी को देखे तो पृथ्वी साफ़-साफ़ अपने अक्ष पर घूर्णन करती हुई नजर आएगी लेकिन आसमान में उसकी स्थिति सदा स्थिर बनी रहेगी अर्थात पृथ्वी को कई वर्षो तक निहारते रहो वह अपनी जगह से टस से मस नहीं होगी। पृथ्वी- चन्द्रमा-सूर्य ज्यामिति के कारण \"चन्द्र दशा\" हर २९.५ दिनों में बदलती है।\n\nक्षुद्रग्रह और कृत्रिम उपग्रह\n3753 क्रुथने और 2002 एए29 सहित धरती में कम से कम पांच सह-कक्षीय क्षुद्रग्रह हैं।[49] एक ट्रोजन क्षुद्रग्रह 2010 टीके7, अग्रणी लैग्रेज त्रिकोणीय बिंदु एल4 के आसपास पृथ्वी की कक्षा में सूर्य के चारों ओर भ्रमण करता रहता है।[50]\nपृथ्वी के करीब एक छोटा क्षुद्रग्रह [[2006 आरएच120]], हर बीस साल में पृथ्वी-चंद्रमा प्रणाली के लगभग करीब तक पहुच जाता है। इस दौरान, यह संक्षिप्त अवधि के लिए पृथ्वी की परिक्रमा करने लगता है।[51]\nजून 2016 तक, 1,419 मानव निर्मित उपग्रह पृथ्वी की परिक्रमा कर रहे हैं।[52] वर्तमान में कक्षा में सबसे पुराना और निष्क्रिय उपग्रह वैनगार्ड 1, और 16,000 से अधिक अंतरिक्ष मलबे के टुकड़े भी घूम रहे हैं।[53] पृथ्वी का सबसे बड़ा कृत्रिम उपग्रह, अन्तर्राष्ट्रीय अन्तरिक्ष स्टेशन है।\n\nसांस्कृतिक और ऐतिहासिक दृष्टिकोण\nइन्हें भी देखे\nआकाश\nखगोलभौतिकी\nपृथ्वी प्रणाली विज्ञान\nब्रह्माण्ड\nसन्दर्भ\n\n\n↑ अ आ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; IERS नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ ए सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; earth_fact_sheet नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Allen294 नाम के संदर्भ में जानकारी नहीं है।\n↑ \"UCS Satellite Database\" [यूसीएस सैटेलाइट डाटाबेस]. यूनियन ऑफ़ कंसर्नड साइंटिस्ट्स (अंग्रेज़ी में). 21 जनवरी 2015. मूल से 3 जुलाई 2015 को पुरालेखित. अभिगमन तिथि 17 अगस्त 2015.\n\n↑ वर्ल्ड जियोडेटिक सिस्टम (WGS-84). नेशनल जियो स्पेशियल-इंटेलिजेंस एजेंसी पर ऑनलाइन उपलब्ध Archived 2020-03-11 at the Wayback Machine\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Pidwirny 2006_8 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; cia नाम के संदर्भ में जानकारी नहीं है।\n↑ \"Solar System Exploration: Earth: Facts & Figures\" [सौरमण्डल अन्वेषण: पृथ्वी: तथ्य एवं आँकड़े]. नासा (अंग्रेज़ी में). 13 दिसम्बर 2012. मूल से 13 नवंबर 2015 को पुरालेखित. अभिगमन तिथि 17 अगस्त 2015.\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; NIST2008 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Allen296 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Cox2000 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; asu_lowest_temp नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; kinver20091210 नाम के संदर्भ में जानकारी नहीं है।\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; asu_highest_temp नाम के संदर्भ में जानकारी नहीं है।\n↑ नेशनल ओशनिक एंड एटमोस्फेयरिक एडमिनिस्ट्रेशन (5 दिसम्बर 2014). \"वातावरण में कार्बन डाइऑक्साइड की प्रवृत्ति\". अर्थ सिस्टम रिसर्च लेबोरेटरी.\n\n↑ \"डेनिस जी. मिल्बर्ट, Ph.D. \"नेशनल जियोडेटिक सर्वे, NOAA\"\". 7 मार्च 2007.\n\n↑ \"पृथ्वी की उच्चतम जगह\". Npr.org. 7 अप्रैल 2007. अभिगमन तिथि 31 July 2012.\n\n↑ \"Is a Pool Ball Smoother than the Earth?\" (PDF). Billiards Digest. 1 June 2013. अभिगमन तिथि 26 November 2014.\n\n↑ Brown, Geoff C.; Mussett, Alan E. (1981). The Inaccessible Earth (2nd ed.). Taylor & Francis. p. 166.\n\n↑ \"\"Structural geology of the Earth's interior\"\". Robertson, Eugene C. (26 July 2001). \n\n↑ \"\"The Interior of the Earth\"\". Jordan, T. H. (1979).\n\n↑ Turcotte, D. L.; Schubert, G. (2002). \"4\". Geodynamics (2 ed.). Cambridge, England, UK: Cambridge University Press. pp. 136–37.\n\n↑ Robert (10 December 2003)., Sanders, (28 February 2007.). \"\"Radioactive potassium may be major heat source in Earth's core\"\". UC Berkeley News. Retrieved. |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ \"\"The Earth's Centre is 1000 Degrees Hotter than Previously Thought\"\". The European Synchrotron (ESRF). 25 April 2013. मूल से 28 जून 2013 को पुरालेखित. अभिगमन तिथि 15 मार्च 2017. |date= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ \"\"The ab initio simulation of the Earth's core\"\" (PDF). Philosophical Transactions of the Royal Society. |firstlast= missing |lastlast= in first (मदद)\n\n↑ Richards, M. A.; Duncan, R. A.; Courtillot, V. E. (1989). \"Flood Basalts and Hot-Spot Tracks: Plume Heads and Tails\". Science. 246 (4926): 103–07। \n\n↑ Sclater, John G; Parsons, Barry; Jaupart, Claude (1981). \"Oceans and Continents: Similarities and Differences in the Mechanisms of Heat Loss\". Journal of Geophysical Research. 86 (B12): 11535। \n\n↑ Tilling, R. I. (5 May 1999)।publisher=USGS. Retrieved, Kious, W. J.; (2 March 2007.). \"\"Understanding plate motions\"\". |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Fred (12 August 1999)., Mueller, (Retrieved 14 March 2007.). \"\"Pacific Plate Motion\".।publisher=University of Hawaii\". |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ R. D.; et al. (7 March 2007)., Duennebier,. \"\"Age of the Ocean Floor Poster\".।date=Retrieved 14 March 2007\".सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Meschede, Martin; Barckhausen, Udo (20 November 2000). \"Plate Tectonic Evolution of the Cocos-Nazca Spreading Center\". Proceedings of the Ocean Drilling Program. Texas A&M University. Retrieved 2 April 2007.\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; kring नाम के संदर्भ में जानकारी नहीं है।\n↑ Martin, Ronald (2011). Earth's Evolving Systems: The History of Planet Earth. Jones & Bartlett Learning.\n\n↑ \"World Bank arable land\". worldbank.org. अभिगमन तिथि 19 October 2015.\n\n↑ \"World Bank permanent cropland\". worldbank.org. अभिगमन तिथि 19 October 2015.\n\n↑ \"\"7,000 m Class Remotely Operated Vehicle KAIKO 7000\"\". Japan Agency for Marine-Earth Science and Technology (JAMSTEC)।date=Retrieved 7 June 2008।.\n\n↑ Charette, Matthew A.; Smith, Walter H. F. (June 2010). \"The Volume of Earth's Ocean\" (PDF). Oceanography. 23 (2): 112–14. doi:10.5670/oceanog.2010.51. Archived from the original (PDF) on 2 August 2013. Retrieved 6 June 2013.\n\n↑  \"sphere depth of the ocean – hydrology\". Encyclopædia Britannica। अभिगमन तिथि: 12 April 2015\n\n↑ \"Third rock from the Sun – restless Earth\". NASA's Cosmos. अभिगमन तिथि 12 April 2015.\n\n↑ Perlman, Howard (17 March 2014). \"The World's Water\". USGS Water-Science School. अभिगमन तिथि 12 April 2015.\n\n↑ Kennish, Michael J. (2001). Practical handbook of marine science. Marine science series (3rd ed.). CRC Press. p. 35. I\n\n↑ Leslie (11 June 2002), Mullen, (Retrieved 14 March 2007.). \"\"Salt of the Early Earth\"\". NASA Astrobiology Magazine. Archived from the original on 22 July 2007. |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Ron M., Morris, (Retrieved 14 March 2007.). \"\"Oceanic Processes\"\". NASA Astrobiology Magazine. Archived from the original on 15 April 2009. |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Michon (24 April 2006)।title= \"Earth's Big heat Bucket\"।publisher= NASA Earth Observatory।date=Retrieved 14 March 2007., Scott,.  https://earthobservatory.nasa.gov/Features/HeatBucket/. गायब अथवा खाली |title= (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Sample,, Sharron (21 June 2005). (Retrieved 21 April 2007.). \"\"Sea Surface Temperature\"\". NASA. |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Joseph M. (2005)., Moran, (Retrieved 17 March 2007.). \"\"Weather\"\". World Book Online Reference Center. NASA/World Book, Inc. Archived from the original on 10 March 2013. |date= में तिथि प्राचल का मान जाँचें (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Walsh, Patrick J. (16 May 1997). Sharon L. Smith; Lora E. Fleming, eds. Oceans and human health: risks and remedies from the seas. Academic Press, 2008. p. 212. ISBN 0-12-372584-4.\n\n↑ Staff (2 February 2007). \"Evidence is now 'unequivocal' that humans are causing global warming – UN report\". United Nations. Archived from the original on 21 December 2008. Retrieved 7 March 2007.\n\n↑ Christou, Apostolos A.; Asher, David J. (31 March 2011). \"A long-lived horseshoe companion to the Earth\". arXiv:1104.0036Freely accessible [astro-ph.EP]. See table 2, p. 5.\n\n↑ Charles Q. (27 July 2011)., Choi, (Retrieved 27 July 2011.). \"\"First Asteroid Companion of Earth Discovered at Last\"\". |date= में तिथि प्राचल का मान जाँचें (मदद); गायब अथवा खाली |url= (मदद)सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ \"2006 RH120 ( = 6R10DB9) (A second moon for the Earth?)\". Great Shefford Observatory. Great Shefford Observatory. मूल से 6 February 2015 को पुरालेखित. अभिगमन तिथि 17 July 2015.\n\n↑ \"\"UCS Satellite Database\"\". Nuclear Weapons & Global Security. Union of Concerned Scientists. 11 August 2016. Retrieved 10 October 2016. |date= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ As of July 5, 2016, the United States Strategic Command tracked a total of 17,729 artificial objects, mostly debris. See: \"Orbital Debris Quarterly News\" (PDF). Vol. 20 no. 3. NASA. July 2016. p. 8. Retrieved 10 October 2016.\n\n\nबाहरी कड़ियाँ\nUSGS भू-चुम्बकीय कार्यक्रम (अंग्रेज़ी)\nनासा पृथ्वी वेधशाला Archived 2008-10-17 at the Wayback Machine (अंग्रेज़ी में)\nनासा के सौर मण्डल अन्वेषण द्वारा पृथ्वी की रूपरेखा Archived 2013-05-11 at the Wayback Machine (अंग्रेज़ी में)\nजलवायु परिवर्तन के कारण पृथ्वी के आकार में परिवर्तन (अंग्रेज़ी में)\nपृथ्वी पर महान व्यक्तियों के विचार\nपृथ्वी से जुड़े कुछ ऐसे महत्वपूर्ण तथ्य जो आप को पता होना चहिये[मृत कड़ियाँ]\n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\nप्राधिकरण नियंत्रण\nवर्ल्डकैट\nवी॰आई॰एफ॰ए॰: 6270149919445006650001\nएल॰सी॰सी॰एन॰: sh85040427\nजी॰एन॰डी॰: 1135962553\nबी॰एन॰एफ॰: cb11975911n (आँकड़े)\nएन॰डी॰एल॰: 00573040\nएन॰के॰सी॰: ph117167\nबी॰एन॰ई॰: XX453913\n\n\n\nयह लेख भौगोलिक अवस्थिति सम्बंधित एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\nसन्दर्भ त्रुटि: \"सा\" नामक सन्दर्भ-समूह के लिए <ref> टैग मौजूद हैं, परन्तु समूह के लिए कोई <references group=\"सा\"/> टैग नहीं मिला। यह भी संभव है कि कोई समाप्ति </ref> टैग गायब है।सन्दर्भ त्रुटि: \"n\" नामक सन्दर्भ-समूह के लिए <ref> टैग मौजूद हैं, परन्तु समूह के लिए कोई <references group=\"n\"/> टैग नहीं मिला। यह भी संभव है कि कोई समाप्ति </ref> टैग गायब है।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=पृथ्वी&oldid=5233297\" से लिया गया"}