{"link": "https://www.angelbroking.com/knowledge-center/online-share-trading/preference-shares-hindi", "text": "प्रिफर्ड स्टॉक (पसंदीदा स्टॉक) परिभाषा;जिन शेयर्स को अन्य इक्विटी शेयर्स से अधिक डिविडेंड भुगतान के संदर्भ में प्राथमिकता दी जाती है, उन्हें पसंदीदा शेयर्स कहा जाता है। पसंदीदा स्टॉक या अधि‍मानी शेयर्स कुछ शेयर्सधारकों को दिए जाते हैं, जो डिविडेंड भुगतान प्राप्त करने वाले पहले व्यक्ति होंगे यदि कंपनी डिविडेंड का भुगतान करने का निर्णय लेती है। एक अन्य तरीका जिसमें कोई पसंदीदा शेयर्स को परिभाषित कर सकता है, यह वे जमा पूंजी हैं जिनके शेयर्सधारकों के पास कंपनी के जीवन काल के दौरान डिविडेंड का दावा करने का अधिकार है। उक्त कंपनी आशा से कम सफलता प्राप्त करने वाली और परिसमापन के अधीन होने पर, वही अधि‍मानी वाले अंशधारक कंपनी के परिसमापन के मामले में पूंजी के पुनर्भुगतान का दावा करने के पात्र हैं।पसंदीदा स्टॉक उदाहरणहम पसंदीदा स्टॉक को एक उदाहरण के माध्यम से भी परिभाषित कर सकते हैं कि वे कैसे काम करते हैं। एक उदाहरण के रूप में, मान लीजिए कि कंपनी ‘C’ के पास अपने निवेशकों के बीच वितरित करने के लिए कुल 10,000 अधि‍मानी शेयर्स हैं। इन शेयर्स की कीमत 100 रूपये प्रति वर्ष 8% की दर से अर्जित ब्याज पर है। 2018 और 2019 के वर्षों के लिए, C कंपनी ने अपने अधि‍मानी शेयर्सधारकों को डिविडेंड्स का भुगतान नहीं किया है।इससे पहले कि कंपनी 2020 में अपने नियमित शेयर्सधारकों को भुगतान कर सकती है, प्राथमिकता वाले शेयर्सधारकों को 2020 के समय तक 2,40,000 रूपये प्राप्त करने के लिए पात्र हैं। यह राशि सभी शेयर्सधारकों के लिए 3 वर्षों के बाद अर्जित संचयी डिविडेंड है। जब कंपनी अपने डिविडेंड्स का भुगतान करना शुरू करती है तो अधि‍मानी शेयर्सधारकों को अन्य शेयर्सधारकों से पहले प्राथमिकता मिलेगी।अधि‍मानी शेयर्स के लाभअधि‍मानी स्टॉक अपने शेयर्सधारक और जारीकर्ता दोनों को लाभ प्रदान करता है। इन लाभों को इन दोनों श्रेणियों में विभाजित किया गया है।जब किसी निवेशक को दिए गए लाभों की बात आती है, तो पसंदीदा स्टॉक इस प्रकार मदद करता है:सुरक्षित स्थिति: जब सामान्य शेयर्सधारकों की तुलना में, पसंदीदा स्टॉक वाले लोग अधिक सुरक्षित स्थिति में होते हैं। वे कंपनी के परिसमापन के मामले में पहले कंपनी की संपत्ति पर दावा कर सकते हैं।निश्चित आय: कंपनी के आधार पर कोई भी स्टॉक्स खरीदे जा सकते हैं और पसंद के शेयर्स को चुना जा सकता है, निवेशक डिविडेंड भुगतान के माध्यम से एक निश्चित निष्क्रिय आय प्राप्त करने के लिए पात्र होता है।पसंदीदा स्टॉक जारीकर्ता को निम्नलिखित लाभ देता है:लचीलापन: किसी कंपनी के प्रबंधन और निदेशक मंडल पसंदीदा स्टॉक के उपयोग को स्थापित करने में लचीलेपन का आनंद लेते हैं जिसमें ठीक महसूस करते है। वे निवेशकों को आकर्षित करने के लिए अपनी कंपनी के लिए सबसे उपयुक्त अधि‍मानी शेयर्स के अनुपात को आवंटित कर सकते हैं।कोई डिविडेंड दायित्व नहीं: संचयी पसंदीदा स्टॉक के रूप में जाना जाने वाला एक निश्चित प्रकार का स्टॉक जारीकर्ता को निवेशकों के डिविडेंड भुगतान को स्थगित करने की स्वतंत्रता देता है। यह निवेशक को तब मदद करता है जब उनके पास पर्याप्त डिविडेंड राशि की कमी होती है। यह नीति उन्हें हर महीने भुगतान नहीं करने की ज़िम्मेदारी देती है लेकिन धनराशि उपलब्ध होने के बाद भुगतान स्थगित देते है।पसंदीदा शेयर्स की विशेषताएंअधि‍मानी शेयर्स में निम्नलिखित पंक्तियों के साथ सामान्य इक्विटी या ऋण से भिन्न होते हैं।डिविडेंड अधि‍मानी: अधि‍मानी शेयर्स के साथ, शेयर्सधारकों को गैर-अधि‍मानी वाले शेयर्सधारकों के सापेक्ष प्राथमिकता पर डिविडेंड भुगतान प्राप्त करने का लाभ मिलता है।वोटिंग अधिकार: आम तौर पर, कंपनी में स्टॉक खरीदने पर कंपनी के प्रबंधन में वोटिंग के अधिकार प्राप्त नहीं होते हैं। हालांकि, कुछ असाधारण मामलों में, अधि‍मानी प्राप्त शेयर्सधारकों को मतदान का अधिकार प्राप्त हो सकता है।परिसंपत्तियों में अधि‍मानी: यदि कंपनी परिसमापन हो जाती है, तो अधि‍मानी प्राप्त शेयर्सधारकों को भी कंपनी की परिसंपत्तियों पर प्राथमिकता मिलती है और वे गैर-अधि‍मानी वाले शेयर्सधारकों पर उनका दावा कर सकते हैं।परिवर्तनशीलता: अधि‍मानी शेयर्स में गैर-अधि‍मानी वाले शेयर्स की पूर्व निर्धारित संख्या में परिवर्तित होने का विकल्प होता है। अगर कोई निवेशक अपनी होल्डिंग स्थिति में बदलाव करना चाहता है, तो उसके पास यह विकल्प है। कंपनी पर निर्भर करते हुए, पसंदीदा स्टॉक में विशिष्ट तिथि से पहले परिवर्तित होने का विकल्प होता है या निदेशक मंडल की अनुमति की आवश्यकता हो सकती है।निर्णय की क्षमता: निकट भविष्य में कुछ बिंदु पर, एक जारीकर्ता कॉलबैक के माध्यम से अपने अधि‍मानी शेयर्स को बायबैक कर सकता है। यह मापनीयता गैर-अधि‍मानी वाले हिस्से में परिवर्तित होने के समान है। हालाँकि, जब कंपनी द्वारा अधि‍मानी शेयर्स को बायबैक किया जाता है, तो तीसरे पक्ष के निवेशकों के विपरीत कंपनी का स्वामित्व बढ़ रहा है।निष्कर्षजब वे किसी कंपनी में शेयर्सधारक बन जाते हैं, तो किसी भी जोखिम को कम करने के लिए एक उपयोगी रणनीति एक प्राथमिकता शेयर्सधारक होना है। एक कंपनी के परिसमापन के मामले में गैर-अधि‍मानी वाले शेयर्सधारकों के ऊपर और डिविडेंड्स और कंपनी की संपत्ति दोनों के ऊपर दावा करने के लिए योग्य है। यहाँ चुनने के लिए पसंदीदा शेयर्स का एक समूह हैं और अगर वे कंपनी में अपनी पकड़ बदलना चाहते हैं तो अपने अधि‍मानी शेयर्स को गैर-अधि‍मानी वाले शेयर्स में बदल सकते हैं। जब तक उनके पास डिविडेंड का भुगतान करने के लिए धन नहीं होगा तब तक कुछ प्रकार के अधि‍मानी शेयर्स भुगतान कंपनी द्वारा स्थगित किए जा सकते हैं।"}