{"link": "https://www.pashudhanpraharee.com/murrah-buffalo-a-black-diamond-for-rural-indian-economy/", "text": "सवीन भोगरा, पशुधन विशेषज्ञ, हरियाणामुर्राह “नस्ल को” दिल्ली “,” कुंडी “और” काली “के रूप में भी जाना जाता है। “मुर्राह” के प्रजनन पथ में हरियाणा और दिल्ली के हिसार, रोहतक, गुड़गांव और जींद जिले शामिल हैं। हालाँकि, सच्चे मुर्रा भैंस पंजाब और पश्चिमी उत्तर प्रदेश में भी पाए जाते हैं। इसके अलावा नस्ल का उपयोग भारत के कई हिस्सों में गैर-विवरणी भैंसों के उन्नयन के लिए किया जाता है। इस नस्ल में जेट काले शरीर का रंग, पूंछ पर सफेद निशान, छोटे सिर, माथे कुछ उच्च, छोटे सींग, भारी शरीर और ऊदबिलाव है, और लंबे टीले हैं। पूरी तरह से पैक या घुमावदार सींग उन्हें अन्य नस्लों से अलग बनाते हैं। यह प्रति स्तनपान औसतन 1600-1800 लीटर दूध देता है और दूध में 7% वसा की मात्रा होती है। बैल का औसत वजन 575 किग्रा और गाय का वजन 430 किग्रा है।भौतिक विशेषताएं:मुर्रा की बॉडी: साउंड बिल्ट, हैवी और वेज शेप। मुर्रा का प्रमुख: तुलनात्मक रूप से छोटा। शरीर का रंग मुर्राह: आमतौर पर जेट-ब्लैक में पाया जाता है। हालाँकि, कुछ भैंसे हो सकती हैं, जहाँ चेहरे और पैर पर सफेद निशान पाए जाते हैं, लेकिन इन्हें पसंद नहीं किया जाता है। मुर्राह भैंस की पूंछ: 8.0 या अधिकतम (अधिकतम) तक काले या सफेद स्विच के साथ संयुक्त (2, 3, और 6) तक पहुंचने के लिए लंबे समय तक। मुर्राह के सींग: भैंस की अन्य नस्लों से अलग; छोटी, तंग, पीछे की ओर और ऊपर की ओर मुड़ना और अंत में अंदर की ओर घुमावदार। सींग कुछ हद तक चपटे होने चाहिए। जैसे-जैसे उम्र बढ़ती है सींगों को थोड़ा ढीला किया जाता है लेकिन सर्पिल घटता बढ़ जाता है। मुर्राह भैंस की बीट: समान रूप से ऊदबिलाव पर वितरित की जाती है, लेकिन हिंद चाय सामने वाली चाय की तुलना में लंबी होती है। वजन का शरीर मुर्राह: पुरुषों का औसत शरीर का वजन, 540-550 किलोग्राम और महिलाओं का 440-450 किलोग्राम। पीरियड अवधि में मुर्रा का दैनिक स्तनपान: 14 से 15 लीटर लेकिन 31.5 किलोग्राम तक दूध का उत्पादन भी दर्ज किया गया था। कुलीन मुर्राह भैंस प्रतिदिन 18 से अधिक दूध देती है। भारत सरकार द्वारा आयोजित अखिल भारतीय दूध उपज प्रतियोगिता में एक चैंपियन मुर्राह भैंस से एक दिन में 31.5 किलोग्राम की चोटी के दूध की उपज दर्ज की गई है।मुर्रा भैंस की स्तनपान की अवधि:290-300 दिन। (शीर्ष गुणवत्ता मुर्रा के तहत न्यूनतम ~ 230 दिनों के साथ दर्ज) मुर्रा की शुष्क अवधि: लगभग तीन महीने। लेकिन तीन से कम हो सकता है। आवश्यक पोषक तत्व: ऊर्जा, प्रोटीन, कैल्शियम, फास्फोरस, विटामिन ए।वितरण:1. अनाज: मक्का / गेहूं, जौ / जई / बाजरा 2. केक तिलहन: मूंगफली, तिल, सोयाबीन, सन / कपास के बीज / सरसों, सूरजमुखी 3. उत्पाद द्वारा: गेहूं की भूसी / पॉलिश चावल / पॉलिश किए हुए चावल बिना तेल के 4. धातु: नमक, स्क्रैप धातु औद्योगिक और पशु अपशिष्ट के सस्ते भोजन उपयोग के लिए: 1. शराब उद्योगों से निकलने वाला अपशिष्ट 2. उबले हुए आलू 3. पक्षियों का सूखा मलमूत्रमुर्रा भैंस के लाभ:मुर्राह भैंस भारत में किसी भी तरह की जलवायु परिस्थितियों को अपनाने में सक्षम हो सकती है। ये भारत के अधिकांश राज्यों में उगाए और पाले जाते हैं। मुर्राह भैंसों में दूध का उत्पादन अधिक होता है। औसतन मुर्रा भैंस प्रति दिन लगभग 8-16 लीटर देती हैं। इन जानवरों के अन्य बड़े फायदे हैं, वे क्रॉस-ब्रेड गायों की तुलना में अधिक रोग प्रतिरोधी हैं। वे सूखे के दौरान सांद्रता के अभाव में किसी भी फसल अवशेषों पर पनप सकते हैं। चूंकि भैंस के दूध में अधिक वसा होती है, और दूध की कीमत अधिक होती है। इससे अच्छे रिटर्न मिलते हैं। आश्रय की आवश्यकता: बेहतर प्रदर्शन के लिए, जानवरों को अनुकूल पर्यावरणीय परिस्थितियों की आवश्यकता होती है। जानवरों को भारी वर्षा, तेज धूप, बर्फबारी, ठंढ और परजीवियों से बचाने के लिए आश्रय आवश्यक है। सुनिश्चित करें कि चयनित आश्रय में स्वच्छ हवा और पानी की सुविधा होनी चाहिए। पशुओं की संख्या के अनुसार भोजन के लिए स्थान बड़ा और खुला होना चाहिए ताकि वे आसानी से चारा खा सकें। जानवरों के अपशिष्ट का नाली पाइप 30-40 सेमी चौड़ा और 5-7 सेमी गहरा होना चाहिए। गर्भवती जानवरों की देखभाल: अच्छे प्रबंधन के अभ्यास से अच्छे बछड़े पैदा होंगे और दूध की अधिक पैदावार होगी। गर्भवती भैंस को 1 किलो अधिक चारा दें क्योंकि वे भी शारीरिक रूप से बढ़ रही हैं। बछड़ों की देखभाल और प्रबंधन: जन्म के बाद नाक या मुंह से कफ या श्लेष्मा को तुरंत हटा दें। यदि बछड़ा सांस नहीं ले रहा है, तो उन्हें संपीड़न द्वारा कृत्रिम श्वसन प्रदान करें और हाथों से उनकी छाती को आराम दें। नाभि को शरीर से 2-5 सेमी दूर बांधकर गर्भनाल को काटें। 1-2% आयोडीन की मदद से गर्भनाल स्टंप को साफ करें। मुर्रा भैंस के नुकसान: 25-32 महीने के हेफ़ेर्स की देर से परिपक्वता। अंतर-कैलोरी अवधि अधिक (12-16 महीने) है। मुर्राह भैंस (खामोश गर्मी) में गर्मी का पता लगाना थोड़ा मुश्किल होता है। आमतौर पर शुद्ध नस्ल के भैंसे आसानी से उपलब्ध नहीं होते हैं क्योंकि देश में इनकी संख्या कम है। क्रॉस-ब्रेड गायों की तुलना में मुर्रा भैंस शातिर हैं। अनुशंसित टीके: जन्म के 7-10 दिनों के बाद, बछड़े को विद्युत विधि से नहलाएं। 30 दिनों के नियमित अंतराल पर डिवर्मिंग करना चाहिए। वायरल श्वसन वैक्सीन 2-3 सप्ताह पुराने बछड़ों को दिया जाता है। क्लॉस्ट्रिडियल टीकाकरण 1-3 महीने के बछड़ों को दिया जाता है। पाचन तंत्र के रोग: साधारण अपच का उपचार: • उन्हें ऐसा भोजन दें जो आसानी से पच जाए। • उन्हें मसाले दें जो भूख बढ़ाने में मदद करेंगे। अम्लीय अपच का उपचार: • पशुओं को अम्लीय चारा देने से बचें। • बीमारी की शुरुआत के दौरान, जानवरों के खारा तत्व जैसे कि बेकिंग सोडा आदि और दवाइयाँ दें जो लिवर को ऊर्जा देने में मदद करेंगी। खारा अपच का उपचार: • प्रारंभिक बीमारी के दौरान, बीमारी को ठीक करने के लिए हल्के एसिड जैसे 5% एसिटिक एसिड @ 5-10ml प्रति पशु वजन या लगभग 750 मिलीलीटर सिरका दें। • अगर ब्रेन स्ट्रोक हो रहा है और 2-3 बार दवा देने के बाद भी कोई अंतर नहीं दिखता है, तो डॉक्टर द्वारा रूमेनोटॉमी ऑपरेशन किया जाना चाहिए। कब्ज का उपचार: • शुरू में उन्हें फ्लैक्स तेल @ 500 मिलीलीटर दें और उन्हें सूखे चारे के रूप में न दें और उन्हें अधिक मात्रा में पानी दें। • बड़े जानवरों के लिए, मैग्नीशियम सल्फेट @ 800 ग्राम और अदरक पाउडर @ 30 ग्राम का घोल मुंह के माध्यम से पशुओं को दिया जाता है। अम्लता का उपचार: • तारपीन का तेल @ 30-60ml, हींग (हींग) @ 60ml या सरसों / सन का तेल @ 500ml पशुओं को दिया जाता है (तारपीन के तेल को बहुत अधिक मात्रा में न दें, इससे पेट की समस्या हो जाएगी)। • यदि यह रोग जानवरों में बार-बार देखा जाता है, तो सक्रिय लकड़ी का कोयला, 40% फॉर्मालिन @ 15-30 मिलीलीटर और डेटॉल का पानी दिया जाना चाहिए। • बीमारी के प्रकार और पशु की स्थिति को देखें, पशु चिकित्सक से परामर्श करें। खूनी दस्त का उपचार: • मुंह या टीका के माध्यम से सल्फ औषधि दें और इसके साथ ग्लूकोज की अधिक मात्रा @ 5% और पानी दें। • दस्त से छुटकारा पाने के लिए एंटीबायोटिक, सल्फा दवाएं और अफीम, टेनोफॉर्म या लौह तत्व भी दिए जा सकते हैं। पीलिया: पीलिया के प्रकार: 1. पूर्व यकृत या रक्तलायी पीलिया- लाल रक्त कोशिकाओं के विनाश के कारण। 2. इंट्रा यकृत या जहरीला पीलिया- यकृत रोग के कारण 3. लिम्फ नसों के बंद होने के कारण पीलिया उपचार: • सबसे पहले जहरीले पीलिया के कारण का पता लगाएं और फिर इसे हटा दें। • जिन जानवरों को संक्रमण और रक्त के कीट रोग हैं, वे उन जानवरों को अन्य जानवरों से दूर ले जाते हैं। • ग्लूकोज और नमक का घोल, कैल्शियम ग्लूकोनेट का घोल, विटामिन ए और सी दें और इसके साथ ही एंटीबायोटिक दवाएं दें। • पशुओं को यकृत टॉनिक के साथ-साथ हरा चारा और वसा रहित चारा दें। • फास्फोरस की कमी के दौरान, पशुओं के सोडियम एसिड मोनोफॉस्फेट दें।"}