{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1696656", "text": "\n\r\n                    सूक्ष्‍म, लघु एवं मध्‍यम उद्यम मंत्रालय\r\n                \n\n\n\n\r\n                        कोविड-19 महामारी के बीच जूट उद्योग नई ऊंचाईयों की ओर\n\n\n\r\n                Posted On:\r\n                09 FEB 2021 5:27PM by PIB Delhi\r\n            \n\n\n\nकोविड-19 महामारी के बावजूद जूट और जूट से बने उत्पादों का 2020-21 की पहली छमाही में निर्यात इससे पहले वर्ष की पहली छमाही की तुलना में 300 करोड़ रुपये अधिक 1662.43 करोड़ रुपये पहुँच रहा। यह जूट बोर्ड के अब तक इतिहास में किसी छमाही में दर्ज किया गया सबसे बड़ा आंकड़ा है। वर्ष 2019-20 की पहली छमाही में जूट और जूट से बने उत्पादों का निर्यात 1361.45 करोड़ रुपये का था। वर्तमान वित्तीय वर्ष 2020-21 की पहली छमाही में 5,43,393 मीट्रिक टन के जूट और जूट से बने उत्पादों का निर्यात किया गया जबकि इससे पहले वर्ष की पहली छमाही में 4,93,399 मीट्रिक टन का निर्यात किया गया था। यह निर्यात पिछले वर्ष की समान अवधि में निर्यात किए गए जूट और जूट से बने उत्पाद के मूल्य के संदर्भ में 22.1% की वृद्धि थी जबकि निर्यात की मात्रा के संदर्भ में वृद्धि 10.1% थी। यह रुझान यह दर्शाता है कि वर्ष के आखिर में जूट निर्यात अब तक के सबसे उच्च स्तर पर पहुँच जाएगा। \nकॉयर पीठ से कुल आय 835.26 करोड़ रुपये की रही जो देश से होने वाले कुल जूट निर्यात का 50% है। जबकि जूट के रेशों के निर्यात से कुल आमदनी 303.69 करोड़ रुपये की रही जो देश के कुल जूट निर्यात का 18% है। गुण संवर्धित यानि प्रसंस्कृत जूट निर्यात का हिस्सा कुल जूट निर्यात का 31% रहा। गुण संवर्धित यानि प्रसंस्कृत जूट के कुल निर्यात में सबसे अधिक निर्यात जूट से बनी चटाई का हुआ जो कुल गुण संवर्धित उत्पादों में 20% हिस्सेदारी रखता है। \nवर्ष 2020-21 की पहली छमाही में भारत से 97 देशों ने जूट और जूट से बने उत्पादों का आयात किया। अमरीका सभी देशों में सबसे ऊपर रहा और देश के कुल जूट निर्यात में उसने कीमत के संदर्भ 30% का जबकि मात्रा के संदर्भ में 17% का आयात किया। इस दौरान चीन भारतीय जूट का दूसरा सबसे बड़ा आयातक देश रहा, जिसने भारत के कुल जूट निर्यात में मूल्य के संदर्भ में 23% और मात्रा के संदर्भ में 37% जूट भारत से मंगाए। इन दो देशों के अलावा भारतीय जूट के बड़े आयातक देशों में नीदरलैंड, ब्रिटेन, दक्षिण कोरिया, स्पेन, ऑस्ट्रेलिया, इटली, जर्मनी और कनाडा आदि शामिल रहे। \nकोविड महामारी के चलते लगे विश्वव्यापी लॉक डाउन के कारण यूरोपीय देशों और अमरीका में जूट से बने मैट और चटाई की मांग बढ़ी। लॉक डाउन खुलने के बाद देश की जूट उत्पादन इकाइयों को दुनियाभर से जूट और जूट से बने उत्पादों की मांग पूरी करने के लिए अपनी क्षमता से अधिक काम करना पड़ रहा है।\nवर्तमान वित्त वर्ष की पहली छमाही में देश में जूट और जूट से बने उत्पादों का कुल उत्पादन 4,40,000 मीट्रिक टन का हुआ, जिसने रोजगार के नए अवसर उपलब्ध कराये और कॉयर उद्योग के लिए नई उम्मीदें पैदा कीं। \nनिर्यात के अलावा भारतीय बाज़ार में भी जूट से बने उत्पादों की मांग में बढ़ोत्तरी का रुझान देखने को मिल रहा है। कॉयर बोर्ड के देश भर में स्थित शो रूम के माध्यम से लगभग 691.69 लाख रूपये की बिक्री का लक्ष्य प्राप्त होने की संभावना है। \n*****\nएमजी/एएम/डीटी/एसएस\n\n\n(Release ID: 1696656)\nVisitor Counter : 54\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \n\n\n\n\n\n\n\n\n\n\n\n\n"}