{"link": "https://www.downtoearth.org.in/hindistory/wildlife-biodiversity/forest/khair-tree-smuggling-in-madhya-pradesh-68945", "text": "\nदेशभर में खैर का जंगल तेजी से सिमट रहा है और वन विभाग ने इसे दुर्लभ वृक्ष की श्रेणी में रखा है। राष्ट्रीय वन नीति 1988 में पेड़ों की प्रजातियों को संतुलित रूप से इस्तेमाल में लाने की बात कही गई है जिससे वे खत्म न हों।अंतर्राष्ट्रीय प्रकृति संरक्षण संघ (IUCN) ने वर्ष 2004 में विश्व में तकरीबन 552 पेड़ों की प्रजातियों को खतरे में माना गया जिसमें 45 प्रतिशत पेड़ भारत से थे। इन्हीं में खैर का नाम भी शामिल है। इस पेड़ का इस्तेमाल औषधि बनाने से लेकर पान और पान मसाला में इस्तेमाल होने वाले कत्था, चमड़ा उद्योग में इसे चमकाने के लिए किया जाता है। प्रोटीन की अधिकता के कारण ऊंट और बकरी के चारे के लिए इसकी पत्तियों की काफी मांग है। चारकोल बनाने में भी इस लकड़ी का उपयोग होता है। आयुर्वेद में इसका इस्तेमाल डायरिया, पाइल्स जैसे रोग ठीक करने में होता है। मांग अधिक होने की वजह से खैर के पेड़ों को अवैध रूप से जंगल से काटा जाता है।\nतस्करी के मामलों में पुलिस व वन विभाग द्वारा वाइल्ड लाइफ एक्ट 1972 की धारा 50 के अंतर्गत गिरफ्तारी करके कार्रवाई होती है। तस्करों के पकड़े जाने पर तीन वर्ष की सजा व जुर्माने का भी प्रावधान है।\nकम हो रहे खैर के जंगल\nआए दिन देश के हर कोने से वन विभाग द्वारा ऐसे तस्करों को पकड़ने की खबरें आती है। वन विभाग के सूत्रों के मुताबिक अकेले मध्यप्रदेश मसान पिछले पांच महीनों में 20 हजार खैर के पेड़ काट दिए गए। दूसरे राज्यों से आए दिन तस्करी की खबरें आती रहती है। हालांकि, कितना जंगल कम हुआ है इसका ठोस आंकड़ा वमन विभाग के पास उपलब्ध नहीं है। उत्तरप्रदेश, उत्तराखंड, हरयाणा, पंजाब, छत्तीसगढ़ खैर तस्करी के प्रमुख केंद्र बन रहे हैं।\nयह है कानूनी तरीका \nखैर के हरे पेड़ को काटने की सख्त मनाही है। उत्तराखंड में नदियों के किनारे लगे पेड़ जो बाढ़ में बह जाते हैं, उन्हें वन विभाग बेचता है। इसी तरह अन्य स्थानों पर भी वन विभाग खराब हुई पेड़ों को बेचते है, जिससे बाजार में इसकी उपलब्धता के साथ जंगल भी बचाया जा सके। हरयाणा में हर 10 साल में वन विभाग खैर के वयस्क पेड़ काटते हैं और नया पौधा लगा देते हैं। मांग अधिक होने की वजह से वन तस्कर बेहताशा इस पेड़ को काटते हैं। बाजार में लकड़ी की कीमत 5000 से 10 हजार रुपए प्रति क्विंटल तक है। इस तरह एक वयस्क पेड़ से 5 से 7 लाख रुपए तक का फायदा हो जाता है।\nपहली बार सामने आया जंगल का आंकड़ा\nवन विभाग के मुताबिक किसी जंगल में 25 प्रतिशत से अधिक खैर के पेड़ हों तो उसे खैर का जंगल माना जाता है। लगातार कटाई की वजह सर और नए पेड़ न लगाने की वजह से जंगल लगातार सिमट रहे हैं। हालिया वन सर्वेक्षण में पहली बार खैर के जंगल की गणना भी सामने आई है। सर्वे के मुताबिक देश में सबसे अधिक खैर के जंगल मध्यप्रदेश (1.67%) में मौजूद हैं और सबसे कम हिमाचल प्रदेश (0.01 %) में।\nकहां कितना खैरराज्य- खैर वन का प्रतिशतअसम- 0.08हिमाचल प्रदेश- 0.01बिहार-0.06 %पंजाब- 0.23पश्चिम बंगाल - 1.18जम्मू कश्मीर और लद्दाख- 0.12मध्यप्रदेश- 1.67राजस्थान- 1.52असम- 0.08उत्तराखंड- 0.97उत्तरप्रदेश- 1.08\n(स्त्रोत- वन सर्वेक्षण 2019)\n"}