{"link": "https://www.tractorjunction.com/machinery-news/agricultural-machinery-scheme-sugarcane-farmers-will-also-get-agricultural-machines-on-rent/", "text": "\nजानें, कौन-कौन से यंत्र दिए जाएंगे और क्या रहेगा किराया किसानों को कृषि यंत्रों का लाभ मिल सके इसके लिए केंद्र व राज्य सरकार की ओर से कृषि यंत्र योजना संचालित की जा रही है। इसके तहत किसानों को सब्सिडी पर कृषि यंत्र उपलब्ध कराए जाते हैं। वहीं जो किसान सब्सिडी पर कृषि यंत्र नहीं खरीद सकते हैं उनके लिए किराये पर कृषि यंत्र उपलब्ध कराने की व्यवस्था भी सरकार की ओर से की गई है। इसके तहत किसानों को बहुत ही कम किराये पर खेतीबाड़ी के काम के लिए कृषि यंत्र प्रति घंटे के हिसाब से मुहैया कराया जाता है। इससे एक ओर छोटे किसानों को कृषि यंत्र खरीदना नहीं पड़ता है और कम किराये में ही उनका खेतीबाड़ी का काम पूरा हो जाता है जिससे उनका पैसा बचता है। इस तरह से किराये पर कृषि यंत्र दिए जाने की योजना भी किसानों के बीच काफी लोकप्रिय हो रही है। इसी क्रम में यूपी सरकार की ओर से राज्य के किसानों के गन्ना किसानों को किराये पर कृषि यंत्र उपलब्ध कराने की व्यवस्था की गई है। इसके तहत उत्तर प्रदेश में गन्ना किसानों को अब कृषि यंत्र किराये पर दिए जाएंगे। ये यंत्र फसल अवशेषों के प्रबंध हेतु सहकारी गन्ना विकास समितियों और चीनी मिल समितियों के माध्यम से किराये पर दिए जाएंगे। गन्ना खेती में यंत्रीकरण के लिए चीनी उद्योग एवं गन्ना विकास विभाग द्वारा वर्तमान में प्रदेश की 146 सहकारी गन्ना विकास समितियों और चीनी मिल समितियों में फार्म मशीनरी बैंक की स्थापना की गई है।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   किराये पर मिलेंगे ये कृषि यंत्र गन्ना विकास विभाग से प्राप्त जानकारी के अनुसार फार्म मशीनरी बैंक के अंतर्गत सहकारी गन्ना एवं चीनी मिल समितियों में फसल अवशेषों के प्रबंध हेतु ट्रैश कल्चर और रिवर्सिबल मोल्डबोल्ड प्लाऊ सहित कुल 438 कृषि यंत्र (प्रति समिति 03 यंत्र) खरीदे गए हैं। इन यंत्रों को किराये पर किसानों को उपलब्ध कराने के लिए पूरे प्रदेश में एक समान किराया दर का निर्धारण किया गया है। इन कृषि यंत्रों का उपयोग किसानों द्वारा फसल अवशेष प्रबंधन के लिए किया जा रहा है। इसके साथ ही विभाग द्वारा भविष्य में फार्म मशीनरी बैंक योजना के अंतर्गत गन्ना की खेती के उपयोग में आने वाले 12 प्रकार के 35 कृषि यंत्रों को सहकारी गन्ना समिति एवं चीनी मिल समितियों में उपलब्ध कराया जाएगा।   नूरपुर में गन्ना समिति ने खरीदे मलचर और एमवी प्लाव उत्तर प्रदेश के बिजनौर में नूरपुर गन्ना समिति में किसानों को किराए पर देने के लिए दो मलचर व एक एमवी प्लाव की खरीद की गई है। इसका लाभ यहां के किसानों को मिलेगा। बता दें कि प्रदूषण रोकने के लिए राज्य सरकार ने पराली और गन्ने की पत्ती जलाने पर प्रतिबंध रखा है। इसे देखते हुए मलचर की उपयोगिता किसानों के लिए काफी अधिक हो जाती है। मलचर से जुताई करने पर खेत की पत्ती कट जाती है और खेत में खाद बन जाती है।   कितना होगा कृषि यंत्र का किराया बता दें कि यूपी सरकार किसानों को खेतों की मलचर से जुताई करने के लिए जागरूक कर रही है, लेकिन कीमत अधिक होने के कारण सभी किसान इसको खरीद नहीं सकते है। किसानों की परेशानी को देखकर गन्ना विकास समिति ने दो मलचर खरीदे हैं। समिति सचिव मनोज कुमार टोंक ने मीडिया को बताया कि एमवी प्लाव व मलचर से जमीन की जुताई करने पर उर्वरा शक्ति बढ़ती है। समिति के सदस्य इन यंत्रों को किराए पर ले सकते हैं। यंत्रों का किराया 25 रुपए प्रति घंटा रखा गया है।  राजस्थान में 31 हजार से अधिक किसानों ने उठाया फ्री रेंटल स्कीम का लाभ कोरोना लॉकडाउन संकट के दौरान किसानों को कृषि यंत्र किराये पर मिलने में काफी परेशानी का सामना करना पड़ा है। ऐसी परिस्थिति को देखते हुए राजस्थान सरकार ने किसानों के लिए फ्री रेंटल स्कीम लेकर आई थी। यह स्कीम प्रदेश में 1 जून से 31 जुलाई 2021 तक के लिए मान्य थी। सरकार ने टैफे कंपनी के साथ मिलकर योजना को सफल बनाया है। इस योजना का फायदा प्रदेश के 31 हजार 326 किसानों को मिला जिसकी जानकारी पिछले महीने कृषि मंत्री श्री लालचंद कटारिया ने मीडिया को दी थी। इस अवधि में ट्रैक्टर तथा अन्य कृषि उपकरण से किसानों की 54 हजार 728 एकड़ जमीन पर 88 हजार 92 घंटे कार्य किया गया है। पिछले वर्ष इसी अवधि में 1 लाख घंटे तक ट्रैक्टर चला था। स्कीम के तहत जयपुर में सर्वाधिक 3 हजार 680 किसानों ने लाभ प्राप्त किया है। इसी प्रकार सीकर के 3 हजार 592 किसान, अलवर के 2 हजार 755 किसान, झुंझुन के 2 हजार 687 किसान, नागौर के 2 हजार 406 किसान, टोंक के 1 हाजर 711 किसान, करौली के 1 हजार 672 किसान, जोधपुर के 1 हजार 638 किसान, अजमेर के 1 हजार 413 किसान, बारां के 1 हजार 217 किसान एवं भरतपुर के 1 हजार 152 किसानों ने योजना का लाभ प्राप्त किया। इस वर्ष किसानों की संख्या पिछले वर्ष के मुकाबले कहीं ज्यादा है। पिछले वर्ष इस योजना का लाभ 27 हजार किसानों ने प्राप्त किया था। इसके लिए 1 लाख घंटे से ज्यादा का नि:शुल्क सेवा किसानों को दी गई थी।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}