{"link": "https://www.dahd.nic.in/hi/%E0%A4%B9%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%87-%E0%A4%AC%E0%A4%BE%E0%A4%B0%E0%A5%87-%E0%A4%AE%E0%A5%87%E0%A4%82/%E0%A4%B5%E0%A4%BF%E0%A4%AD%E0%A4%BE%E0%A4%97/%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%A7%E0%A4%A8-%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A5%8D%E0%A4%AF", "text": "   पशुधन स्वास्थ्य   पशुधन क्षेत्र राष्ट्रीय अर्थव्यवस्था और देश के सामाजिक आर्थिक विकास में महत्वपूर्ण भूमिका निभा रहा है। यह भारतीय अर्थव्यवस्था के महत्वपूर्ण विकास के वाहक रूप में उभर रहा है और सकल घरेलू उत्पादन में इसका हिस्सा महत्वपूर्ण से बढ़ रहा है। पशुधन और कुक्कुट से उत्पादन के संबंध में विकास में एक प्रमुख बाधा आर्थिक रूप से महत्वपूर्ण रोगों का प्रचलन है क्योंकि यह राष्ट्रीय स्तर पर अत्यधिक आर्थिक हानि का कारण हैं। कृषि और किसान कल्याण मंत्रालय (एमओए एंड एफडब्लू) के अधीन पशुपालन, डेयरी और मत्स्यपालन विभाग (डीएडीएफ) में ‘पशुधन स्वास्थ्य’ प्रभाग का कार्य पशुधन और कुक्कुट में प्रचालित रोगों के प्रसार को रोकना है1 डीएडीएफ द्वारा अगस्तर 2010 से प्रारंभ की गई एक केंद्रीय प्रायोजित योजना ‘पशुधन स्वास्थ्य और रोग नियंत्रण’ योजना के माध्यम से आर्थिक रूप से महत्वपूर्ण पशुधन रोगों को अर्थात् खुरपका और मुंहपका रोग (एफएमडी), पेस्टडेस पेटिट्स रूमीनेंट्स (पीपीआर), ब्रूसेलोसिस, एन्रैक्स, हैमरेज सेप्टिसेमिया (एचएस), ब्लैक क्वार्टर (बीक्यू), क्लासिक स्वाइन ज्वर, न्यू कैसल रोग (रानीखेत), एवियन इंफ्लूएंजा (एथार्ट) आदि की रोकथाम नियंत्रण और निवरण के लिए प्रयास किये जा रहे हैं। डीएडीएफ केंद्रीय सेक्टर येाजना के तहत पशु स्वास्थ्य संस्थानों को वित्तीय सहायता भी प्रदान करता है।   ‘पशुधन स्वास्थ्य और रोग नियंत्रण’ कार्यक्रम (एमएमडी-सीपी) में निम्नलिखित घटक शामिल हैं-    खुरपका और मुंहपका रोग नियंत्रण कार्यक्रम (एफएमडी-सीपी)  खुरपका और मुंहपका रोग एक संक्रामक रोग (वायरल) है जो खुर वाले पशुओं केा प्रभावित करता है जिसमें घरेलू और जंगली दोनों बोवाईन शामिल हैं और जिसका परिणाम दूध उत्पादन में कमी होता है। इसके लक्षणो में ज्वर, मुंह के अंदर और पैरों पर कफोले जो टूटने और लंगडेपन का कारण हो सकता हैं अत्यधिक लार स्राव (गोपशु में जबडे टूटने की गति), नवजात मृत्यु-दर शामिल है। इस रोग के कारण आर्थिक हानियों को रोकने के लिए कार्यक्रम को राष्ट्रीय स्तर पर कार्यान्वित किया जा रहा है, जहां  छमाही टीकाकरण और निगरानी के लिए केंद्रीय वित्तीय प्रदान की जाती है। more   पेस्ट डेस पेटि्टस रूमीनेट्स कार्यक्रम (पीपीआर-सीपी)  पेस्टडेस पेटिट्स रूमीनेंट्स (पीपीआर-सीपी) अथवा भेड़/बकरी प्लेग एक वायरल रोग है जिसके लक्षण तेज बुखार, जन रोग में जलन जिमसे अतिक्षय होना और श्लेण्यर झिल्ली में घरेलू तथा डयरिया है। पीपीआर संक्रमण मृत्यु-संख्या और मुत्यृ-दर दोनों के मामले में ग्रामीण अर्थव्यस्था भेड़ हानि का कारण है। यह कार्यक्रम वर्तमान में देशभर में सभी संदिग्ध भेड़ और बकरियों का टीकाकरण करने के लिए कार्यान्वित है जिसके लिए टीकाकरण और निगरानी हेतु केंद्रीय वित्तीय सहायता प्रदान की जाती है। more     ब्रूसेलोसिस नियंत्रण कार्यक्रम (ब्रूसेलोसिस –सीपी)  ब्रूसेलोसिस आर्थिक रूप से महत्वपूर्ण एव जूनोटिव रोग है जो देश के अधिक्रांश भाग में स्थानिक है। इसके कारण पशुओं का जल्दी गर्भपात हो जाता है। गर्भपात की रोकथाम से पशु आबादी में नये बछडे जुडेंगे। यह घटक 2010 से कार्यान्वित किया गया था और जहां रोग की घटनाएं अधिक है उन क्षेत्रों 6-8 माह की आयु की सभी पात्र मादा बछियों के व्यापक के टीकाकरण के लिए केंद्रीय सहायता प्रदान की जाती है।more    क्लासिकल स्वाइन ज्वर नियंत्रण कार्यक्रम (सीएसएफ-सीपी)  क्लासिकल स्वाइन ज्वर अत्यधिक संक्रामन और संभावित  रूप से घातक वायरल रोग है जो सुअरों को प्रभावित करता है। यह रोग देश के उत्तर पूर्वी भाग में सुअर पालन के विकास में एक प्रमुख बाधा है जहां सुअर पालन अधिकांश परिवारों की आजीविका का प्रमुख स्रोत है। सुअरों में सीएसएफ रोग के नियंत्रण के संबंध में क्लासिकल स्वाइन ज्वर नियंत्रण कार्यक्रम (सीएसएफ-सीपी) घटक के तहत क्लास्किल ज्वाइन स्वर के विरूद्ध टीकाकरण के लिए केंद्रीय सहायता प्रदान की जाती है। more.   पशुरोगों के नियंत्रण हेतु राज्यों को सहायता (असकैड) इस घटक के तहत, राज्य/संघ राज्य क्षेत्र सरकारों को टीकाकरण, विद्यमान राज्य पशुचिकित्सा जैविकीय उत्पादन यूनिट और विद्यमान रोग नैदानिक प्रयोगशालाओ के सुदृढीकरण के साथ-साथ पशुचिकित्सकों और पैरा-पशुचिकित्सकों को सेवा के दौरान प्रशिक्षण करके कैनाइन रेबीज के विरूद्ध टीकाकरण और गोपशु तथा भैसों में अतं: परजीवी के नियंत्रण हेतु भी निधियां प्रदान की जाती है। पशुधन और कुक्कुट के आर्थिक रूप से महत्वपूर्ण और जूनोटिक रोगों के नियंत्रण हेतु सहायता प्रदान की जाती है। more.  National Project on Rinderpest Surveillance and Monitoring (NPRSM) Under this component, assistance is given to strengthen surveillance to maintain the country’s freedom from Rinderpest & Contagious Bovine Pleuro-Pneumonia (CBPP) infections, secured in May 2006 and May 2007, respectively.more     राष्ट्रीय पशुरोग सूचना प्रणाली (एनएडीआरएस) एनएडीआरएम पशुरोग दर्ज करने की एक ऑनलाइन प्रणाली है जो प्रत्येक खण्ड जिले और राज्य मुख्यालय को केंद्रीय रोग सूचना और मॉनिटरिंग यूनिट, नई दिल्ली से जोड़ती है। more   विद्यमान पशुचिकित्सा अस्पतालों और डिस्पेंसरियों सुदृढीकरण और स्थापना (ईएसवीएचडी)  राज्यों की नये पशुचिकत्सा अस्पतालों और डिस्पेसरियों की स्थाना करने के साथ-साथ विद्यमान का सुदृढीकरण करने/सुसज्जित करने और मोबाइल पशुचिकित्सा एबूलेंस को संचालित करने में सहायता करने के संबंध में विभाग इस घटक के तहत वित्तीय सहायता प्रदान करता है।  more   व्यवसायिक दक्षता विकास (पीईडी)  इस घटक के तहत भारतीय पशुचिकित्सा परिषद अधिनियम 1984 के अधीन वैधानिक फार्मों  को संचालित करने और सेवारत पशुचिकित्सकों के लिए सतत पशुचिकित्सा शिक्षा (सीबीई) संचालित करने के लिए सहायता दी जाती है। more  ‘पशु स्वास्थ्य संस्थान’ योजना में निम्नलिखित घटक शामिल है:    पशु संगरोध और प्रमाणीकरण सेवा  इस सेवा का उदे्दश्य पशुधन और पशुधन उत्पादों के आपात के विनियमन द्वारा विदेशी पशुधन रोगो के प्रसार को रोकना और पशुधन तथा पशुधन उत्पादों  के लिए अंतर्राष्ट्रीय मानकों का निर्मात प्रमाणीकरण प्रदान करता है। देश में 6 संगरोध केंद्र नई दिल्ली चेन्नई, मुबंई, हैदराबाद, बंगलुरू और कोलकाता में स्थित है। चौधरी चरण सिंह राष्ट्रीय पशु स्वास्थ्य संस्थान (सीसीएसएनआईएएच) बागपत यह संस्थ्ज्ञान गुणवत्ता नियंत्रण और मानक का आश्वासन, प्रभावी और सुरक्षित पशुचिकित्सा जैविकीय प्रारंभ करने और देश में मानक शिकायती और सुरक्षित पशुचिकित्सा जैविकीय का उपयोग करते हुए पशुचिकित्सा टीके के लाईसेंस की सिफारिश के लिए नोडल संस्थान के रूप में कार्य करना है।more  Chaudhary Charan Singh National Institute of Animal Health (CCSNIAH) Baghpat This institute has been established to undertake quality control and assurance of standard, efficient and safe veterinary biologicals and to act as a nodal institute to recommend licensing of veterinary vaccines in the country using standard, efficient and safe veterinary biologicals.more     केंद्रीय/क्षेत्रीय रोग नैदानिक प्रयोगशाला  राज्य में विद्यमान रोग नैदानिक प्रयोगशालाओं के अलावा रेफरल सेवाओं को प्रदान करने के संबंध में विद्यमान सुविधाओं का सुदृढीकरण करते हुए एक केंद्रीय और पांच क्षेत्रीय रोग नैदानिक प्रयोगशालाएं स्थापित की गई है।  भारतीय पशुचिकित्सा अनुसंधान संस्थान इज्जतनगर के पशुरोग अनुसंधान एंव निदान केंद्र (सीएडीआरएडी) के केंद्रीय प्रयोगशाला के साथ क्षेत्रीय रोग नैदानिक प्रयोगशालाएं पुणे (महाराष्ट्र), कोलकाता (पश्चिम बंगाल), बंगलुरू (कर्नाटक), जालंधर (पंजाब), और खानापारा (असम) में है।      पशुधन स्वास्थ्य फ़ाइल गैज़ेटे नोटिफिकेशन ऑफ़ रेकगनीज़िंग CCSNIAH अस सेंट्रल लेबोरटरी  (1.71 MB)  पशुधन स्वास्थ्य और रोग नियंत्रण अप स्कीम-लिखें (69.21 KB) एल एंड डीसी योजना 12 वीं पंचवर्षीय योजना के लिए प्रशासनिक स्वीकृति (3.02 MB)  वर्ष 2015-16 के लिए एल एंड डीसी योजना के लिए प्रशासनिक स्वीकृति (3.38 MB) एल एंड डीसी योजना के लिए तकनीकी दिशानिर्देश (104.58 KB)  एल एच और डीसी योजना के लिए तकनीकी दिशानिर्देश (61.37 KB) एल एंड डीसी योजना के लिए तकनीकी दिशानिर्देश (1.67 MB)  लागू करने के लिए बदले हुए वित्त पोषण पैटर्न कार्य योजना के साथ अमेरिका में पैर और मुंह रोग नियंत्रण कार्यक्रम का कार्यान्वयन (1.94 MB)  भारत के लिए रिन्डरकीट आकस्मिकता योजना: पोस्ट उन्मूलन युग भारत के लिए रिन्डरकीट आकस्मिकता योजना: पोस्ट उन्मूलन युग - बर्ड फ्लू फ़ाइल एवियन इन्फ्लुएंजा मुक्त स्थिति की घोषणा। (1.03 MB)  एवियन इन्फ्लुएंजा के संशोधित कार्य योजना 2015 (320.28 KB)  एवियन इन्फ्लुएंजा के प्रवेश की रोकथाम के लिए राज्यों की तैयारी (1.11 MB)  पोस्ट ऑपरेशन निगरानी योजना एवियन इन्फ्लुएंजा के प्रकोप पर नियंत्रण और रोकथाम कार्रवाई के पूरा होने पर बाद उपरिकेंद्र यद्यपि (561.59 KB)  पोस्ट ऑपरेशन निगरानी योजना पर इपीआईसीइएनटीआरइ आईसीए एवियन इन्फ्लुएंजा के प्रकोप पर नियंत्रण के समापन और रोकथाम के ऑपरेशन के बाद (554.34 KB) आईसीएआर पोल्ट्री यूनिट, इम्फाल, मणिपुर में पोल्ट्री में एवियन इन्फ्लुएंजा की पुष्टि। (429.49 KB)  रंगारेड्डी जिले में हयाथ नगर ब्लॉक के ठोररुर गांव में पोल्ट्री में एवियन इन्फ्लुएंजा की पुष्टि। तेलंगाना के  (426.42 KB)  तैयारी, नियंत्रण और एवियन इन्फ्लूएंजा की रोकथाम के लिए पशु पालन की कार्य योजना (मार्च, 2015) (1.11 MB) भारत में एवियन इन्फ्लुएंजा की स्थिति (27.02.2014 पर अद्यतन) (6.54 MB) अफ्रीकी सूअर बुखार (एएसएफ) के प्रकोप पर राज्यों को सलाह अफ्रीकी सूअर बुखार (एएसएफ) के प्रकोप पर राज्यों को सलाह - दिनांक: 10.06.2019 वर्ष 2014-15 के दौरान नियंत्रण और रोकथाम संचालन नियंत्रण और रोकथाम संचालन 2013-14 एवियन इन्फ्लुएंजा के प्रकोप - वर्ष 2012 एवियन इन्फ्लुएंजा की घोषणा - मुक्त स्थिति -2011 एवियन इन्फ्लुएंजा की घोषणा - मुक्त स्थिति -2010 एचएसएडीएल, भोपाल द्वारा नमूनों की जांच की साप्ताहिक अद्यतन फ़ाइल 2015/07/27 समाप्त होने सूचनीय एवियन इन्फ्लुएंजा पर साप्ताहिक रिपोर्ट (एच 5 और एच 7) (183.36 KB)  त्रिपुरा से एकत्र एवियन इन्फ्लुएंजा के लिए पीओएसपी नमूनों की जांच के नतीजे (11.22 MB)  अन्य दस्तावेज / सामग्री के लिए लिंक फ़ाइल एवियन इन्फ्लुएंजा: खाद्य सुरक्षा निहितार्थ -कौन - डब्ल्यूएचओ संभवतः उच्च रोगजनक एवियन इन्फ्लूएंजा वायरस से संक्रमित जानवरों की सामूहिक हत्या में शामिल व्यक्तियों के संरक्षण के लिए सिफारिशें - एक वैश्विक उच्च रोगजनक एवियन इन्फ्लूएंजा (एचपीएआई) एफएओ के प्रगतिशील नियंत्रण के लिए रणनीति, ओआईइ और डब्ल्यूएचओ - एवियन फ्लू महामारी खतरा-अनुशंसित रणनीतिक कार्रवाई के जवाब में -कौन (113.74 KB)  भारत में पक्षी अभयारण्यों की सूची (257.14 KB) बर्ड फ्लू - स्वाइन फ्लू संग्रहीत फ़ाइल बर्ड फ्लू संग्रहीत - स्वाइन फ्लू के लिए संग्रहीत - अन्य संबंधित जानकारी फ़ाइल अक्सर एवियन इन्फ्लुएंजा पर सवाल पूछा - एवियन इन्फ्लूएंजा के खिलाफ डिब्बे की मान्यता (94.41 KB)  एवियन इन्फ्लूएंजा के खिलाफ डिब्बे के प्रतिष्ठानों की मान्यता  (67.49 KB) पशुधन स्वास्थ्य फ़ाइल (अंग्रेजी में) पेस्ते देस पेटिट्स जुगाली (पीपीआर) नियंत्रण कार्यक्रम (143.91 KB)  (हिंदी में) पेस्ते देस पेटिट्स जुगाली (पीपीआर) नियंत्रण कार्यक्रम  (175.32 KB) पशुधन स्वास्थ्य और रोग नियंत्रण योजना - पशु स्वास्थ्य योजना निदेशालय   (61.37 KB) पशु और संगरोध प्रमाणीकरण सेवाएं (510.64 KB)  एक्यूसीएस स्टेशनों संपर्क (179.19 KB)  "}