{"link": "https://www.scotbuzz.org/2019/01/kar.html", "text": "\n\nकर क्या है (What is tax)?\nसरकार द्वारा किसी वस्तु, आय या क्रिया पर वसूल किया जाने वाला शुल्क कर कहलाता है।\nसरकार द्वारा किये जाने वाले व्ययों की पूर्ति हेतु कर लगाये जाते है। कर के प्रकार (types of tax)कर कितने प्रकार के होते हैं? करों को मुख्य रूप से दो भागों में विभाजित किया जा सकता है - प्रत्यक्ष कर (direct tax) तथाअप्रत्यक्ष कर (indirect tax)।1. प्रत्यक्ष कर (direct tax) -\nजिस कर का भार उसी व्यक्ति द्वारा वहन किया जाता है जिस पर यह लगाया जाता है, प्रत्यक्ष\nकर कहलाता है। प्रत्यक्ष कर का कराघात (Incidence of Tax) एवं करापात (Impact of Tax) एक ही व्यक्ति\nपर होता है। कर का भुगतान करने वाला व्यक्ति ऐसे कर को दूसरे पर हस्तान्तरित करने का विकल्प नहीं\nरखता है। प्रत्यक्ष करों की श्रेणी में मुख्यत: आयकर, निगम कर, धनकर आते हैं।\n2. अप्रत्यक्ष कर (indirect tax) -\nअप्रत्यक्ष कर से आशय ऐसे कर से होता है जिसका कराघात एवं करापात अलग-अलग व्यक्तियों\nपर होता है। अप्रत्यक्ष करों का भुगतान करने वाला ऐसे करों का भार दूसरे पर हस्तान्तरित करने का विकल्प\nरखता है। बिक्री कर (Sales Tax), उत्पादन कर (Excise Duty), सीमा शुल्क (Custom Duty), सेवा कर\n(Service Tax), चुंगी (Octroi) आदि अप्रत्यक्ष करों के उदाहरण हैं।\n\nप्रत्यक्ष एवं अप्रत्यक्ष कर में अंतर (difference between direct and indirect tax) -\nप्रत्यक्ष एवं अप्रत्यक्ष करों में अन्तर का मुख्य आधार कर का दायित्व (Impact) एवं कर का भार\n(Incidence) है। प्रत्यक्ष कर में कर का दायित्व एवं भार एक ही व्यक्ति पर होता है अर्थात्\nये जिस व्यक्ति पर लगाये जाते हैं उसी व्यक्ति द्वारा वास्तव में भुगतान भी किए जाते हैं। इनका\nविर्वतन संभव नहीं है। जबकि दूसरी ओर अप्रत्यक्ष करों में कर का दायित्व एवं कर का भार\nअलग-अलग व्यक्तियों पर होता है। जिस व्यक्ति पर कर का दायित्व डाला जाता है वास्तव\nमें वह व्यक्ति उस कर को वस्तुओं के मूल्यों में जोड़कर वस्तु के क्रेता से वसूल कर लेता है\nऔर इस प्रकार उसका भार विवर्त कर दिया जाता है और वह अन्तिम रूप से उसके\nद्वारा वहन नहीं किया जाता जिस पर यह डाला गया था। इसके अतिरिक्त प्रत्यक्ष कर व्यक्तियों\nपर लगाये जाते हैं जबकि अप्रत्यक्ष कर जैसे बिक्री कर उत्पादन कर आदि वस्तुओं पर लगाये\nजाते हैं।\nप्रत्यक्ष कर के गुण (merits of direct tax) -\n\nन्यायशील - ये कर समानता एवं न्यायशीलता के आधार पर लगाये जाते\nहैं क्योंकि ये कर प्रत्येक वर्ग की भुगतान-क्षमता (Ability to Pay) के आधार पर लगाये\nजाते हैं। अत: इनका भार धनी वर्ग पर अधिक ओर निर्धन वर्ग पर कम होता है। एक\nनिश्चित सीमा तक आय वाले व्यक्ति इन करों से मुक्त रखे जाते हैं।\nमितव्ययी - ये कर मितव्ययी होते हैं क्योंकि इनको वसूल करने में अधिक\nव्यय नहीं करना पड़ता है। ये कर या तो स्रोत पर ही काट लिए जाते हैं या उस व्यक्ति\nद्वारा सीधे खजाने में जमा कर दिए जाते हैं जिन पर ये लगाये गये हैं।\nनिश्चितता - इन करों में निश्चितता का गुण पाया जाता है। करदाता यह\nजानते हैं कि कर कितना, कब व किस दर पर भुगतान किया जाता है।\nलोचदार - प्रत्यक्ष कर लोचपूर्ण होते हैं। कर की दरों में थोड़ा सा परिवर्तन\nकर देने से आय में आसानी से वृद्धि की जा सकती है। आर्थिक संकट के समय सरकार\nइन करों की दरों में वृद्धि करती है।\nसामाजिक चेतना - प्रत्यक्ष कर सामाजिक चेतना को जागृत करते\nहैं। व्यक्ति जो कर देता है वह इस बात में भी दिलचस्पी लेता है कि सरकार कर द्वारा\nप्राप्त आय का प्रयोग किस प्रकार करती है। सरकार द्वारा उसका गलत प्रयोग करने\nपर वह उसके विरुद्ध आवाज उठाता है।\n\n\nप्रत्यक्ष कर के दोष (Direct Tax Defects) -\n\nअसुिवधाजनक - प्रत्यक्ष कर करदाता के लिए असुविधाजनक एव कष्टदायक\nहोते हैं। कोई भी व्यक्ति खुशी से कर का भुगतान नहीं करता है। ये कर कष्टदायक\nहोते हैं क्योंकि करदाता को अनेक खाते व हिसाब-किताब रखने पड़ते हैं व अनेक\nऔपचारिकतायें पूरी करनी होती हैं। इसके अतिरिक्त ये कर एक साथ ही भारी मात्रा\nमें भुगतान करने पड़ते हैं जबकि करदाता को आय धीरे-धीरे प्राप्त होती है।\nकर चोरी - प्रत्यक्ष करों में चोरी की संभावना होती है। जिन\nव्यक्तियों की आय निश्चित नहीं होती वे अपने हिसाब-किताब गलत बनाकर कर से बच\nजाते हैं। भारत में काले धन की समस्या का मूल कारण यही है।\nमनचाही कर-दर - प्रत्यक्ष करों की दर का निर्धारण सरकार\nकी इच्छा पर निर्भर करता है। इसके लिए कोई निश्चित सिद्धान्त नहीं है।\nसीमित क्षेत्र - इन करों का क्षेत्र बहुत सीमित है। एक बहुत बड़ी संख्या\nमें लोग इन करों के क्षेत्र में नहीं आते। इस कर का प्रभाव बहुत कम लोगों पर ही पड़ता\nहै।\nलोकप्रिय नहीं - इन करों का दायित्व एवं भार एक ही व्यक्ति पर होने\nके कारण इनका भार करदाता द्वारा अधिक महसूस किया जाता है। अत: वह कर को\nन देने का प्रयास करता है।\nप्रशासनिक व्यय अधिक - प्रत्यक्ष करों के लिए एक अलग\nसे संगठन बनाना पड़ता है जोकि प्रत्येक करदाता को मिल सके व उनसे कर वसूल कर\nसके। इस प्रकार कर वसूली की लागत बहुत अधिक आती है तथा सरकार को इस स्रोत से शुद्ध आय (Net Revenue) कम होती है।\nउत्पादन पर बुरा प्रभाव - प्रत्यक्ष करों का लोगों पर काम\nकरने की इच्छा व बचत करने की इच्छा पर अच्छा प्रभाव नहीं पड़ता। लोग यह सोचते\nहैं कि वे जितना ज्यादा कमायेंगे उतना अधिक दर से उन्हें कर देना होगा। इसके अतिरिक्त\nकर बचाने के उद्देश्य से वह अपनी आय को कम दिखाता है लेकिन इस बची हुई आय\nका प्रयोग वह उत्पादन के लिए नहीं कर सकता। अत: उत्पादन व पूंजी निर्माण पर इसका\nप्रतिकूल प्रभाव पड़ता है।\n\n\nअप्रत्यक्ष कर के गुण (merits of indirect tax) -\n\nसुविधाजनक - ये कर करदाता और सरकार दोनों के लिए ही सुविधाजनक\nहैं। करदाता इसका भुगतान वस्तु खरीदते समय उनके मूल्य के एक भाग के रूप में अदा\nकर देते हैं अत: उन्हें इनका भार महसूस नहीं होता है। इसके अतिरिक्त करदाता इन\nकरों का भुगतान एक-साथ नहीं करता बल्कि जब भी वह वस्तुएं खरीदेगा केवल तभी\nउसका भुगतान किया जाएगा। सरकार के लिए भी इनकी वसूली सुविधाजनक है क्योंकि\nवह इनकी वसूली वस्तु के उत्पादकों एवं विक्रेताओं से आसानी से कर लेते हैं।\nप्रत्येक व्यक्ति का योगदान - ये कर क्योंकि वस्तुओं पर\nलगाये जाते हैं और प्रत्येक व्यक्ति कुछ न कुछ क्रय करता ही है इसलिए वस्तुओं के\nक्रय करते समय वह कुछ न कुछ कर का भी भुगतान करता है। इस प्रकार प्रत्येक नागरिक\nका राजस्व में कुछ-न-कुछ योगदान रहता है।\nकर बचाना संभव नहीं - अप्रत्यक्ष करों में कर बचना संभव\nनहीं है क्योंकि कर वस्तु के मूल्य का ही एक भाग होता है। अत: यदि कोई व्यक्ति वस्तु\nखरीदता है तो उसे कर देना ही पड़ता है।\nलोचदार - कुछ वस्तुएं इस प्रकार की होती हैं जिनकी मांग पर उनके मूल्य\nका कोई प्रभाव नहीं पड़ता। सरकार ऐसी वस्तुओं की कर की दरों में थोड़ा सा संशोधन\nकरने पर भी अधिक राजस्व प्राप्त कर लेती है।\nसामाजिक कल्याण - अप्रत्यक्ष कर सामाजिक कल्याण में वृद्धि करते\nहैं। सरकार उन वस्तुओं पर अधिक कर लगाती है जो कि हानिकारक हैं और इस प्रकार\nउन वस्तुओं के मूल्य बढ़ाकर उनके उपभोग को नियंत्रित करती है। इसलिए सरकार\nशराब, अफीम, सिगरेट आदि पर भारी कर लगाती है। इसी प्रकार सरकार कुछ वस्तुओं\nके उपभोग में वृद्धि करने के लिए करों को कम कर सकती है अथवा उनकों करों से\nमुक्त कर सकती है।\nविस्तृत आधार - अप्रत्यक्ष कर किसी एक वस्तु पर नहीं लगाया जाता\nहै। एक बड़ी संख्या में वस्तुओं पर कर लगाकर सरकार बड़ी मात्रा में राजस्व प्राप्त करती\nहै। अनेक वस्तुओं पर कर लगने से किसी एक मद के क्रेता पर ही अधिक कर-भार\nनहीं पड़ता है।\nन्यायशीलता - अप्रत्यक्ष कर समानता एवं न्यायशीलता के आधार पर लगाये\nजाते हैं। ऐसी वस्तुओं पर जिनका प्रयोग केवल धनी वर्ग करता है, कर की दर अधिक\nहोती है। इसके विपरीत कुछ आवश्यक वस्तुओं पर तथा उन वस्तुओं पर जिनका प्रयोग\nनिम्न आय वर्ग करता है कर की दर बहुत कम होती है अथवा उन पर कोई कर नहीं\nलगाया जाता है। इस प्रकार ये न्यायशीलता व समानता के सिद्धान्त पर आधारित हैं।\n\n\nअप्रत्यक्ष कर के दोष (indirect tax demerits) -\n\nन्यायपूर्ण नहीं - अप्रत्यक्ष कर इस कारण न्यायपूर्ण नहीं कहे जा सकते\nक्योंकि वे उपभोक्ता वस्तुओं पर पर लगाये जाते हैं और सभी व्यक्तियों से जो भी उनको\nखरीदता है समान कर वसूल किया जाता है। इस प्रकार कर का भार धनी वर्ग की अपेक्षा\nगरीबों पर अधिक पड़ता है।\nआर्थिक विषमता में सहायक - अप्रत्यक्ष करों से\nआर्थिक विषमता बढ़ती है। ये कर प्राय: आवश्यक वस्तुओं (लोचहीन मांग वाली) पर अधिक\nलगाये जाते हैं। एक निर्धन व्यक्ति अपनी आय का एक बड़ा भाग इन वस्तुओं पर खर्च\nकरता है अत: उस पर इनका भार अधिक होता है। इस प्रकार समाज में आर्थिक विषमता\nबढ़ती है।\nअमितव्ययी - इस कर की वसूली पर आय का बड़ा भाग व्यय हो जाता\nहै क्योंकि राज्य को इन करों की वसूली के लिए विभिन्न संगठन बनाने पड़ते हैं। इसके\nअतिरिक्त इन करों की चोरी व्यापारियों एवं उपभोक्ताओं की सांठगांठ से बहुत अधिक\nहोती है जिसका रोकने के लिए अनेक अधिकारियों की नियुक्ति की जाती है। इस प्रकार\nये कर अमितव्ययी हैं।\nअनिश्चितता - इन करों को लगाते अथवा वृद्धि के समय सरकार इनसे\nप्राप्त राजस्व का ठीक-ठीक अनुमान नहीं लगा सकती। इसका प्रमुख कारण यह है कि\nकर से वस्तुओं के मूल्य में वृद्धि हो जाती है जिसके कारण इसकी मांग कम हो जाती\nहै। कर वृद्धि का वस्तु की मांग पर क्या प्रभाव पड़ेगा यह अनुमान नहीं लगाया जा सकता\nहै। अत: कर द्वारा प्राप्त राजस्व के बारे में अनिश्चितता बनी रहती है।\nसामाजिक चेतना का अभाव - अप्रत्यक्ष कर सामाजिक\nचेतना उत्पन्न नहीं करते। इसका प्रमुख कारण यह है कि कर वस्तु को क्रय करते समय\nही उसके मूल्य के साथ अदा कर दिया जाता है जिसका उसे अधिक भार महसूस नहीं\nहोता। अत: वह इस बात के लिए जागरूक नहीं रहता कि उस कर का प्रयोग सरकार\nद्वारा ठीक किया जा रहा है या नहीं।\nबेईमानी को बढ़ा़वा - अप्रत्यक्ष कर बेईमानी को बढ़ावा देते\nहैं क्योंकि - (i) दुकानदार वस्तुओं का मूल्य कर की राशि से अधिक बढ़ा देता है,\n(ii) पुराने कर मुक्त स्टॉक को भी वह टैक्स सहित बेचता है, (iii) दुकानदार साधारणतया\nविक्रय के लिए कोई कैशमीमों नहीं देता और न ही ग्राहक मांगता है, (iv) गलत हिसाब-किताब\nबनाकर प्रस्तुत किए जाते हैं।\n\n\nदोनों ही कर आवश्यक -\nप्रत्यक्ष एवं अप्रत्यक्ष करों के गुण-दोषों का विश्लेषण करने पर हम यह निष्कर्ष निकाल सकते\nहैं कि दोनों में से कोई भी कर दोषमुक्त नहीं है। ये दोनों प्रकार के कर एक दूसरे के पूरक\nहैं। सरकार को एक विकासात्मक वित्त व्यवस्था के एक स्रोत के रूप में दोनों प्रकार के करों\nका उचित समावेश करना चाहिए जिससे एक ओर सरकार को अधिक कर मिल सके तथा दूसरी\nओर समानता व न्यायशीलता के सिद्धान्त को बनाये रखते हुए उसका भार गरीब वर्ग पर कम-से-\nकम हो।\n\nभारत में भी प्रत्यक्ष एवं अप्रत्यक्ष दोनों प्रकार के कर लगाये जाते हैं। आयकर, धनकर, निगम\nकर आदि प्रत्यक्ष कर के उदाहरण हैं जबकि विक्रय-कर, उत्पाद-शुल्क, सीमा-शुल्क आदि अप्रत्यक्ष\nकर के उदाहरण हैं। सरकार इन दोनों प्रकार के करों के माध्यम से कर की वसूली करती है।\nलेकिन दोनों में उचित सामंजस्य का अभाव है। प्रत्यक्ष कर व अप्रत्यक्ष करों का कुल राजस्व\nमें योगदान 1991.92 में क्रमश: 17 व 83 प्रतिशत था जो कि 2000.2001 में क्रमश: 36 व 64\nप्रतिशत है। इस प्रकार भारत में अप्रत्यक्ष करों के योगदान में अत्यधिक वृद्धि हुई है जोकि न्यायसंगत\nनहीं कही जा सकती। अप्रत्यक्ष करों का प्रभाव गरीब वर्ग पर अधिक पड़ता है जबकि प्रत्यक्ष\nकरों का उत्पादन क्षमता व बचत पर कुप्रभाव पड़ता है। भारत में अप्रत्यक्ष करों का योगदान\nअधिक होने के कारण यह गरीब वर्ग के हित में नहीं है। इससे आर्थिक विषमता बढ़ती है।\nकर के उद्देश्य (tax purposes)\n\nआय प्राप्त करना -  करारोपण का सबसे प्रमुख तथा प्राचीनतम उद्देश्य आय प्राप्त करना है। राज्य को विभिन्न कार्यों को पूरा करने के लिए कर लगाने पड़ते हैं और इसलिये राज्य को कर लगाते समय यह देखना होता है कि इस कर से अधिक आय प्राप्त हो सकती है या नहीं। जिन करों से राज्य सरकार अधिक आय प्राप्त नहीं कर पाती, उनको समाप्त कर दिया जाता है।\nउपभोग पर रोक लगाना - कर का उद्देश्य यह भी होता है कि कुछ वस्तुओं के उपभोग पर रोक लगाई जा सके। समाज में कुछ ऐसी वस्तुओं का उपभोग होता है जिससे नैतिक पतन होने लगता है तथा लोगों का स्वास्थ्य गिर जाता है और स्वास्थ्य के गिरने पर कार्य करने की क्षमता कम हो जाती है। उपभोक्ता अपनी आय का अधिकांश भाग इन मादक पदार्थों पर व्यय कर देता है और शेष आय इतनी रह जाती है कि जिससे अनिवार्य वस्तुओं तक का उपभोग करना कठिन हो जाता है। अत: मादक पदार्थों का उपभोग केवल उपभोक्ता के लिये हानिकारक नहीं होता, बल्कि देश के लिये भी वह हानिकारक होता है क्योंकि कार्य करने की क्षमता के कम होने से देश का उत्पादन घट जाता है। इन वस्तुओं के उपभोग को रोकने के लिये सरकार कर की सहायता लेती है।\nसमाज में धन की असमानता कम करना -  आर्थिक असमानता देश की शत्रु होती है। एक लोक हितकारी राज्य (Welfare State) की स्थापना तभी हो सकती है जबकि देश में आर्थिक असमानता कम हो तथा धन का समान वितरण हो। इस असमानता को कर की सहायता से दूर किया जा सकता है। सरकार धनी वर्ग पर भी भारी मात्रा में प्रत्यक्ष कर (Direct Tax) लगाकर उनसे भारी मात्रा में धन खींच लेती है। जिससे वे अधिक धनी नहीं होने पाते। इन करों से जो आय प्राप्त होती है, उसे निर्धन वर्ग के हित पर व्यय किया जाता है जिससे निर्धनों का रहन-सहन का स्तर ऊंचा हो जाता है। इससे धनी और निर्धन के बीच असमानता की खाई कम होने लगती है।\nआयात-निर्यात पर रोक लगाना - कर लगाने का उद्देश्य कभी-कभी आयात-निर्यात पर रोक लगाने का भी होता है। जब सरकार यह समझती है कि वस्तुओं का उत्पादन देश में कम हो रहा है और वह देश के लिये पर्याप्त नहीं है तो सरकार उस पर भारी निर्यात कर (Export Duty) लगा देती है, जिससे विदेशी बाजार में वस्तु की कीमत बढ़ जाती है और विदेशी उपभोक्ता उसे खरीदना बन्द कर देते हैं जिससे उस वस्तु का निर्यात कम हो जाता है। इसी प्रकार यदि सरकार अपने देश में किसी उद्योग का विकास करना चाहती है तो वह वस्तु के आयात को कम करने के लिये भारी आयात कर ;प्उचवतज क्नजलद्ध लगायेगी, जिससे उस विदेशी वस्तु की कीमत देशी बाजार में अधिक हो जायेगी और लोग अपने देश की बनी वस्तुओं का उपभोग करेंगे। इस प्रकार आयात-निर्यात पर रोक लगाने के लिये भी सरकार कर का सहारा लेती है।\nराष्ट्रीय आय में वृद्धि -  करों के द्वारा अप्रत्यक्ष रूप से राष्ट्रीय आय में वृद्धि हो जाती है तथा कर लगाने से इसका अच्छा प्रभाव उत्पादन व आय प्राप्त करने पर भी देखा जा सकता है। \n\n\nइसके अतिरिक्त, प्रभावी व सक्षम कर प्रशासन की सहायता से सरकार नीतियों के निर्माता उद्देश्यों को पूरी करने के लिए बड़े पैमाने पर क्रियाओं और उनके विभिन्न संयोगों को अपना सकते हैं।\n\n\n\n"}