{"link": "https://hindi.goodreturns.in/news/2018/04/14/india-ke-top-5-bank-004314.html", "text": "    गुडरिटर्न्‍स   हिन्दी   समाचार    भारत के टॉप 5 बैंक, जहां पर रहती है लोगों की करोड़ों की संपत्ति  News  oi-Pratima   By Pratima Patel |\n\t\t                      \n                    Updated: Monday, April 16, 2018, 11:48 [IST]\n                               भारत का एक मजबूत बैंकिंग और वित्तीय क्षेत्र है और यह भारत की अर्थव्यवस्था में सबसे प्रभावशाली उद्योग है। कई बड़े सुधारों में स्वतंत्रता के बाद और 1991 में सुधार हुआ है। तब से बहुत कुछ बदल गया है और अब हम लेनदेन के पूर्ण डिजिटलीकरण की दिशा में आगे बढ़ रहे हैं। बैंकों ने इस प्रगति में महत्‍वपूर्ण भूमिका निभायी है। यहां पर हम आपको बैंकों की संपत्ति के आधार पर तो आइए आपको बताते हैं भारत के टॉप 5 बैंकों के बारे में-              भारतीय स्‍टेट बैंक (SBI)  स्‍टेट बैंक ऑफ इंडिया यानि कि एसबीआई भारत का सबसे बड़ा बैंक माना जाता है। इसे भारत का सबसे बड़ा बैंक मानने की कई वजह हैं। जैसे की इनका रेवेन्‍यू, प्रॉफिट, बैंक शाखाएं और ग्राहकों की संख्‍या की संख्‍या आदि। तो आइए SBI बैंक के बारे में कुछ महत्‍वपूर्ण बातें बताते हैं।  बैंक का प्रकार: सार्वजनिक उद्योग: बैंकिंग, वित्तीय सेवाएं स्थापना: 2 जून 1806, बैंक ऑफ कलकत्ता; 27 जनवरी 1921; इंपीरियल बैंक ऑफ इंडिया, 1 जुलाई 1955; स्टेट बैंक ऑफ इंडिया, 2 जून 1956, राष्ट्रीयकरण मुख्यालय: मुंबई, महाराष्ट्र, भारत सेवा क्षेत्र: दुनिया भर में प्रमुख लोग: रजनीश कुमार (अध्यक्ष) उत्पाद: उपभोक्ता बैंकिंग, कॉर्पोरेट बैंकिंग, वित्त और बीमा, निवेश बैंकिंग, बंधक ऋण, निजी बैंकिंग, निजी इक्विटी, बचत, प्रतिभूतियां, संपत्ति प्रबंधन, धन प्रबंधन, क्रेडिट कार्ड राजस्‍व: 210,999 करोड़ (यूएस $ 32 बिलियन) (2017) ऑपरेटिंग आय: ₹50,848 करोड़ (यूएस $ 7.8 बिलियन) (2017) लाभ: ₹ 10,484 करोड़ (यूएस $ 1.6 बिलियन) (2017) कुल संपत्ति: ₹ 3,445,121 करोड़ (यूएस $ 530 बिलियन) (2017) कुल इक्विटी: ₹ 2.171 ट्रिलियन (यूएस $ 33 बिलियन)  (2016) मालिक: भारत सरकार कर्मचारियों की संख्या: 278,872 (2017) वेबसाइट: sbi.co.in               आईसीआईसीआई (ICICI) बैंक  2018 में ICICI भारत का दूसरा सबसे बड़ा बैंक है। यह बैंक ग्राहक-अनुकूल नीति और फास्ट सर्विस के लिए जाना जाता है। देश में लगभग 4850 शाखाएं और 14,404 एटीएम हैं। इसके अलावा-  बैंक का प्रकार: निजी सेक्टर बैंक उद्योग: बैंकिंग, वित्तीय सेवाएं स्थापना: 1994 मुख्यालय: मुंबई, महाराष्ट्र, भारत सेवा क्षेत्र: दुनिया भर में प्रमुख लोग: एम.के. शर्मा (अध्यक्ष), चंदा कोचर (एमडी और सीईओ) उत्पाद: क्रेडिट कार्ड, उपभोक्ता बैंकिंग, कॉर्पोरेट बैंकिंग, वित्त और बीमा, निवेश बैंकिंग, बंधक ऋण, निजी बैंकिंग, धन प्रबंधन, व्यक्तिगत ऋण, भुगतान समाधान राजस्व वृद्धि ₹73,660.76 करोड़ (यूएस $ 11 बिलियन) (2017)  ऑपरेटिंग इनकम ₹58,905.70 करोड़ (यूएस $ 9.0 बिलियन) (2017)  शुद्ध आय ₹9,801.08 करोड़ (यूएस $ 1.5 बिलियन) (2017) कुल संपत्तियां ₹737,546.2 9 करोड़ (यूएस $ 110 बिलियन) (2017) कुल इक्विटी $ 15.4 बिलियन (2017)  कर्मचारियों की संख्या 840 9 6 (2017)  वेबसाइट www.icicibank.com           पंजाब नेशनल बैंक  2018 में भारत के सर्वश्रेष्ठ बैंकों की सूची में अगला नाम पंजाब नेशनल बैंक का है, जिसमें 100 अरब डॉलर का परिसंपत्ति प्रबंधन है। इसके अतिरिक्त, बैंक के पास देश में एक व्यापक नेटवर्क है, जिसमें भारत के सभी कोनों में 6937 शाखाएं और 10681 एटीएम फैले हुए हैं। इसके अलावा-  प्रकार: सार्वजनिक उद्योग: बैंकिंग, वित्तीय सेवाएं स्थापित: 19 मई 1892 - 122 साल पहले संस्थापक: लोग: लाला लाजपत राय मुख्यालय: नई दिल्ली महत्वपूर्ण लोग: सुनील मेहता (एमडी और सीईओ) उत्पाद: क्रेडिट कार्ड, उपभोक्ता बैंकिंग, कॉर्पोरेट बैंकिंग, वित्त और बीमा, निवेश बैंकिंग, बंधक ऋण, निजी बैंकिंग, निजी इक्विटी, धन प्रबंधन राजस्व वृद्धि:  ₹47,424.35 करोड़ (7.3 अरब अमेरिकी डॉलर) (2016) शुद्ध आय: ₹3,974.3 9 करोड़ (यूएस $ -610 मिलियन) (2016) कुल संपत्ति:  ₹667,390.45 करोड़ (यूएस $ 100 बिलियन) (2016) मालिक: भारत सरकार कर्मचारियों की संख्या: 70,801 (मार्च 2016) वेबसाइट: www.pnbindia.in           बैंक ऑफ बड़ोदा  परिसंपत्ति प्रबंधन दृष्टिकोण से, बैंक ऑफ बड़ौदा सूची में चौथे स्थान पर आता है। बैंक की स्थापना 1908 में हुई थी और वर्तमान में देश भर में 5538 शाखाओं और 10441 एटीएम के माध्यम से अपना कारोबार किया जाता है। बैंक 3.58 खरब डॉलर की संपत्ति का प्रबंधन करता है। इसके अलावा-  प्रकार: सार्वजनिक उद्योग: बैंकिंग, वित्तीय सेवाएं स्थापित: 20 जुलाई 1908 - 108 साल पहले संस्थापक: महाराजा एच। एच। सर सयाजीराव गायकवाड III  मुख्यालय: वडोदरा, भारत सेवा क्षेत्र: दुनिया भर में प्रमुख लोग: पी.एस. जयकुमार (सीईओ और एमडी), रवि वेंकटेशन (अध्यक्ष), भारत डांगर (निदेशक) उत्पाद: क्रेडिट कार्ड, उपभोक्ता बैंकिंग, कॉर्पोरेट बैंकिंग, वित्त और बीमा, निवेश बैंकिंग, बंधक ऋण, निजी बैंकिंग, निजी इक्विटी, धन प्रबंधन कुल संपत्ति: ₹₹ 694,875.42 करोड़ (यूएस $ 110 बिलियन) (2017) मालिक: भारत सरकार कर्मचारियों की संख्‍या: 52,420 (2017) वेबसाइट: www.bankofbaroda.com           एचडीएफसी (HDFC) बैंक  2018 में भारत के शीर्ष 10 बैंकों की सूची में 5 नंबर एचडीएफसी बैंक है, जो 1994 में अपनी स्थापना के बाद से उत्कृष्ट बैंकिंग सेवाएं प्रदान कर रहा है। बैंक ने पूरे भारत में 1400 शहरों में 4715 शाखाओं और 12260 एटीएम के माध्यम से संचालित किया है। इसके अलावा-  प्रकार: सार्वजनिक कंपनी उद्योग: वित्तीय सेवाएं स्थापित: 1994 मुख्यालय: मुंबई भारत सेवा क्षेत्र: भारत उत्पाद: बैंकिंग कुल संपत्ति: ₹ 863,840 करोड़ (यूएस $ 130 बिलियन) (2017)  कर्मचारियों की संख्या: 84,325 (मार्च 2017)  वेबसाइट: www.hdfcbank.com      Comments  MORE बैंक NEWS        Bank Holidays : अब कई दिन बंद रहेंगे बैंक, जानिए छुट्टियों की लिस्ट    वित्त मंत्री ने लॉन्च किया EASE 4.0 Index, सरकारी बैंकों के प्रदर्शन को बताया शानदार    बैंक कर्मचारियों की बल्ले-बल्ले, पेंशन में होगी 35 हजार रु तक की बढ़ोतरी    SBI : करोड़ों ग्राहकों के लिए जरूरी हैं ये नंबर, आप भी करें चेक    Tips : ये है घर खरीदने के बाद पूरा पैसा वापस पाने का तरीका, जानिए क्या करें    HDFC Bank : आज रात 9 बजे से बंद रहेगी ये अहम सर्विस, ग्राहक रहें अलर्ट    Bank Locker : आई बड़ी खबर, RBI ने बदल दिए नियम     ATM को लेकर बड़ी खबर, अब कभी नहीं होगी पैसों की दिक्कत     RBI का एक और बैंक पर चला डंडा, लाइसेंस किया कैंसल, जानिए ग्राहकों का क्या होगा    पैसे लेने वाला कोई नहीं, जानिए कहां पड़े हैं 50,000 करोड़ रुपये बेकार     RBI ने एक और बैंक का लाइसेंस कैंसिल किया, जानें जमा पैसों का क्या होगा     Mutual Fund : ये हैं खास फंड, 1 महीने में ही दिया तगड़ा रिटर्न     \n\n\nGet Latest News alerts.\n\n\n\n        Allow Notifications \n\n\n        You have already subscribed \n\n\n\n     Read more about:  बैंक sbi pnb एसबीआई पीएनबी   English summary  Top 5 Banks In India\nHere you will read about top 5 best banks in India.\n  "}