{"link": "https://www.gaonconnection.com/kheti-kisani/new-breeds-of-chickens-poultry-revolution", "text": "अश्वनी कुमार निगमलखनऊ। उत्तर प्रदेश में अंडों की मांग को देखते हुए हर रोज एक करोड़ अंडों को बाहर के राज्यों से आयात करना पड़ता है। अंडों की बढ़ती मांग को देखते हुए बरेली के इज्जत नगर स्थित केन्द्रीय पक्षी अनुसंधान संस्थान ने देसी और विदेशी मुर्गियों के मिश्रण से मुर्गी की चार नई नस्लों को विकसित किया है। इन मुर्गियों की खासियत यह है कि यह बाकी मुर्गियों से दो या तीन गुणा अधिक अंडे देती हैं। साथ ही इनके अंडे का आकार और उसका भार भी अधिक होता है। सबसे बड़ी खासियत यह है कि ये मुर्गियां उत्तर प्रदेश के जलवायु के अनुकूल हैं और इनमें रोग प्रतिरोधक क्षमता भी ज्यादा होती है। कैरी निर्भीक, कैरी श्यामा, उपकारी और हितकारी नाम की इन मुर्गियों को बड़ी आसानी से मुर्गी पालक थोड़ी सी जगह में पाल भी सकते हैं।पक्षी अनुसंधान संस्थान के वैज्ञानिकों ने वर्षों मेहनत करके मुर्गियों की इन नस्लों को विकसित करने में सफलता प्राप्त की है। यहां के निदेशक डॉ. जगमोहन कटारिया ने बताया कि कुक्कुट उत्पाद को बढ़ावा देने के लिए संस्थान लगातार काम कर रहा है। उन्होंने बताया कि भारत में पिछले चार दशकों के दौरान कुक्कुट क्षेत्र में तेजी से वृद्धि हुई है। विश्व में अंडा उत्पादन में भारत का तीसरा स्थान है। यहां पर 67 बिलियन अंडा उत्पादन होता है। ऐसे में यूपी में अंडा और मांस की कमी को दूर करने के लिए संस्थान काम कर रहा है।केंद्रीय पशु अनुसंधान ने विकसित की निर्भीक और कैरी श्यामा सहित मुर्गी की चार नस्लेंकैरी निर्भीक- प्रोटीन की जरूरतों को करती है पूरायह भारतीय देसी मुर्गी की असली नस्ल के साथ कैरी रेड के संकरण से विकसित की गई है। यह मुर्गी अधिक क्रियाशील, आकार में बड़ी, अत्यधिक शक्तिशाली, तेज- तर्रार और स्वभाव से लड़ाकू है। अपने लड़ाकू स्वभाव के कारण यह अपनी रक्षा करने में सक्षम है। इसकी खासियत यह है कि बीस सप्ताह में ही इसका वजन 1847 ग्राम हो जाता है। यह सालाना 198 से लेकर 200 अंडे भी देती है। ऐेसे में इसका पालन करने से खर्च भी कम आता है।कैरी श्यामा- मांस में रेशा कम होता हैयह भारतीय देसी मुर्गी कड़कनाथ नस्ल और कैरी रेड के संस्करण से विकसित की गई है। इसमें काले रंग की अधिकता होती है। इसकी यह खासियत है कि इसके अधिकांश आंतरिक अंग काले रंग के होते हैं। इन मुर्गियों में मांस पेशियों और उतकों का रंग मेलानिन द्रव्य के कारण काला होता है जिसके कारण इसके मांस में प्रोटीन की मात्रा ज्यादा पाई जाती है। साथ ही इसमें वसा और मांस में रेशा भी कम होता है। जनजातीय समूहों में काला रंग अधिक पसंद किया जाता है इसलिए यह मुर्गी आदिवासी क्षेत्रों में पालन के लिए भी उपयुक्त है। यह मुर्गी साल में 210 अंडे देती है। इसका मांस और अंडा दोनों लाभकारी है।हितकारी- गर्मी के दिनों में ज़्यादा अंडाहितकारी मुर्गी को भारतीय देसी मुर्गी नेकेडनेक और विदेशी मुर्गी कैरी रेड के संकरण से विकसित किया गया है। इस नस्ल की मुर्गियों की गर्दन पर बाल नहीं होते हैं। साथ ही शरीर पर 30-40 प्रतिशत पृच्छ की कमी होती है जिसके कारण यह आंतरिक गर्मी निकालने में सहायक होती है। अत्यधिक गर्मी के मौसम में भी इनके अंडे के उत्पादन और अंडे की छिलके की मोटाई में कमी नहीं होती। गर्मी के मौसम में मुर्गियों में मृत्युदर ज्यादा होती है लेकिन इसके साथ ऐसा नहीं है। ऐसे में गर्मी में भी इस मुर्गी का पालन करना आसान है। एक साल में यह 200 अंडे देती है।उपकारी- अंडा अधिक है लाभदायकभारतीय देसी मुर्गी को कैरी रेड के साथ संकरण से इसको विकसित किया गया है। बहुरंगी आकार की यह मुर्गी मध्यम आकार की होती है। इस मुर्गी के शरीर से तेजी से गर्मी निकल जाती है जिस कारण इसे उषणकटिबंधीय जलवायु विशेषकर शुष्क क्षेत्रों में भी पाला जा सकता है। यह साल में 200 अंडे देती है और बीस सप्ताह में इसका वजन 1688 ग्राम हो जाता है।"}