{"link": "https://www.psychologydiscussion.net/hi/educational-psychology/secondary-education-system-in-india/1851/", "text": "द्वारा साझा लेख विज्ञापन: \n इस लेख को पढ़ने के बाद आप भारत में माध्यमिक शिक्षा प्रणाली के बारे में जानेंगे: - १। मतलब माध्यमिक शिक्षा प्रणाली २। माध्यमिक शिक्षा के उद्देश्य और उद्देश्यमाध्यमिक शिक्षा प्रणाली का अर्थ:माध्यमिक शिक्षा देश के शैक्षिक पैटर्न में एक बहुत ही रणनीतिक स्थिति रखती है। यह प्राथमिक शिक्षा और उच्च शिक्षा के बीच की कड़ी है। प्राथमिक शिक्षा का उद्देश्य जीवित रहने के लिए न्यूनतम आवश्यकताएं प्रदान करना है जहां माध्यमिक शिक्षा एक व्यक्ति को जटिल समाज का पूर्ण सदस्य बनने में सक्षम बनाती है।स्वतंत्रता के बाद हमारे देश ने माध्यमिक शिक्षा के क्षेत्र में एक महान उल्लेखनीय परिवर्तन प्राप्त किया। भारत सरकार ने स्वतंत्रता प्राप्ति के तुरंत बाद माध्यमिक शिक्षा प्रणाली की समीक्षा के लिए कई समितियों और आयोगों की नियुक्ति की।विज्ञापन: \n विभिन्न समितियों ने मात्रात्मक और गुणात्मक रूप से माध्यमिक शिक्षा के सुधार के लिए कुछ सुझावों की सिफारिश की। 1948 में तारा हस्त समिति ने बहुउद्देशीय प्रकार के माध्यमिक विद्यालयों को सुझाव दिया कि वे बिना मान्यता के विद्यालयों को हतोत्साहित करें।विश्वविद्यालय शिक्षा आयोग 1948-49 जो डॉ। एस। राधाकृष्णन की अध्यक्षता में नियुक्त किया गया था, ने टिप्पणी की कि \"हमारी माध्यमिक शिक्षा हमारे शैक्षिक तंत्र में सबसे कमजोर कड़ी बनी हुई है और इसमें तत्काल सुधार की आवश्यकता है।\" भारत की माध्यमिक शिक्षा के पुनर्निर्माण में मील का पत्थर माध्यमिक शिक्षा आयोग की रिपोर्ट 1952-53 है।माध्यमिक शिक्षा में मौजूदा दोषों की समीक्षा के लिए 23 सितंबर, 1952 को डॉ। ए। लक्ष्मणस्वामी मुदलियार की अध्यक्षता में भारत सरकार द्वारा आयोग की नियुक्ति की गई थी और माध्यमिक शिक्षा के सुधार के संबंध में कुछ सुझाव दिए गए थे।माध्यमिक शिक्षा के उद्देश्य और उद्देश्य:विभिन्न समितियों ने स्वतंत्रता के बाद माध्यमिक शिक्षा के उद्देश्य और उद्देश्यों के बारे में अपने बहुमूल्य सुझाव दिए हैं।विज्ञापन: \n वे इस प्रकार हैं:माध्यमिक शिक्षा आयोग (1952-53) के अनुसार माध्यमिक शिक्षा का उद्देश्य:1. सीखने वाले के बीच सर्वांगीण विकास लाना।2. देश के युवा जन को प्रशिक्षित करने के लिए अच्छे नागरिक हैं जो देश के सामाजिक और आर्थिक विकास में प्रभावी रूप से अपनी भूमिका निभाने के लिए सक्षम होंगे।3. छात्रों के सामाजिक गुणों, बौद्धिक विकास और व्यावहारिक कौशल को बढ़ावा देना।4. उभरते हुए सामाजिक व्यवस्था में नागरिकों के रूप में रचनात्मक रूप से भाग लेने के लिए छात्रों के चरित्र को प्रशिक्षित करना।5. छात्रों की व्यावहारिक और व्यावसायिक दक्षता में सुधार करना।6. वस्तुनिष्ठ रूप से सोचने के लिए मन का वैज्ञानिक दृष्टिकोण विकसित करना।7. अपने साथियों के साथ सद्भाव और कुशलता से जीने के लिए आवश्यक गुणों को विकसित करना।विज्ञापन: \n 8. कलात्मक और सांस्कृतिक हितों को विकसित करने के लिए जो कि स्व-अभिव्यक्ति और विद्यार्थियों के सर्वांगीण व्यक्तित्व के विकास के लिए आवश्यक हैं।भारतीय शिक्षा आयोग (1964-66) के अनुसार माध्यमिक शिक्षा के उद्देश्य: 1. मुख्य उद्देश्य \"हमारे लोगों के जीवन स्तर को बढ़ाकर राष्ट्रीय पुनर्निर्माण है।\"2. शिक्षा एक आधुनिक लोकतांत्रिक और समाजवादी समाज की जरूरतों को पूरा करना है।3. यह उत्पादकता को बढ़ावा देगा।4. यह सामाजिक और राष्ट्रीय एकीकरण को मजबूत करेगा।5. यह लोकतंत्र को जीवन के तरीके के रूप में अपनाने के लिए मजबूत करेगा।6. यह आधुनिकीकरण की गति को तेज करेगा।7. यह छात्रों को स्कूल, घर, कार्यशाला, फार्म और कारखाने आदि में उत्पादक कार्यों में भाग लेने में सक्षम करेगा।8. इससे छात्रों में सामाजिक, नैतिक और आध्यात्मिक मूल्य विकसित होंगे।भारतीय शिक्षा आयोग की सिफारिशों के अनुसार, देश के आर्थिक और सांस्कृतिक विकास के लिए शिक्षा का पुनर्निर्माण किया गया था। छात्रों की वास्तविक जीवन स्थितियों के साथ शिक्षा संबंधित करके माध्यमिक शिक्षा के गुणात्मक विकास पर महत्व दिया गया था। एनपीई, 1986 और संशोधित एनपीई, 1992 ने सामान्य रूप से शिक्षा के उद्देश्य और उद्देश्यों के बारे में चर्चा की है, जिनमें से कुछ माध्यमिक शिक्षा के लिए प्रासंगिक हैं।वे इस प्रकार हैं:1. माध्यमिक शिक्षा अनिवार्य रूप से सर्वांगीण विकास, सामग्री और आध्यात्मिक के लिए है।2. यह अर्थव्यवस्था के विभिन्न स्तरों के लिए जनशक्ति विकसित करता है, अंततः आत्मनिर्भरता को बढ़ावा देता है।3. इससे शिक्षार्थियों में अच्छी नागरिकता की भावना विकसित होती है।4. यह छात्रों के बीच स्थापित लोकतांत्रिक मूल्यों, अधिकारों और कर्तव्यों को लागू करेगा।5. यह \"एक परिवार के रूप में पूरे विश्व\" को मजबूत करेगा और अंतर्राष्ट्रीय सहयोग और शांतिपूर्ण सह-अस्तित्व के लिए युवा पीढ़ियों को प्रेरित करेगा।6. यह न केवल पहुंच में, बल्कि सफलता के लिए सभी परिस्थितियों में शैक्षिक अवसर की समानता प्रदान करना चाहिए।7. यह बच्चों के वैज्ञानिक स्वभाव और मन की स्वतंत्रता में वृद्धि करेगा।8. न्यूनतम स्तर की पढ़ाई (एमएलएल) रखी जाएगी और छात्रों की विविध सांस्कृतिक और सामाजिक प्रणालियों की समझ को बढ़ावा देने के लिए आवश्यक कदम उठाए जाएंगे।9. यह छात्रों के बीच शारीरिक शिक्षा के माध्यम से शारीरिक स्वास्थ्य को विकसित करने में सक्षम बनाता है।इनके अलावा, माध्यमिक शिक्षा एक राष्ट्रीय पाठ्यक्रम फ्रेम वर्क पर आधारित होनी चाहिए, जिसमें अन्य घटकों के साथ-साथ एक सामान्य कोर शामिल है जो लचीले हैं।आम कोर में भारत के स्वतंत्रता आंदोलन के इतिहास में संवैधानिक दायित्वों और प्रकृति और राष्ट्रीय पहचान के लिए आवश्यक अन्य सामग्री शामिल होगी। व्यावसायिक दक्षता को बढ़ावा देना माध्यमिक शिक्षा का अभिन्न अतीत बनना चाहिए। घर >> मनोविज्ञान >> शैक्षणिक मनोविज्ञान >> भारत >> माध्यमिक शिक्षा प्रणालीसंबंधित आलेख:भारत में माध्यमिक शिक्षा में सुधार भारत में प्राथमिक शिक्षा में सुधार भारत में प्राथमिक शिक्षा प्रणाली भारत में उच्च शिक्षा प्रणाली  मनोविज्ञान, शैक्षणिक मनोविज्ञान, भारत, माध्यमिक शिक्षा प्रणाली भारत में उच्च शिक्षा प्रणालीशिक्षा और मनोविज्ञान के बीच संबंध \n PsychologyDiscussion.net में आपका स्वागत है! हमारा मिशन मनोविज्ञान के बारे में कुछ भी और सब कुछ पर चर्चा करने में छात्रों की मदद करने के लिए एक ऑनलाइन मंच प्रदान करना है। इस वेबसाइट में आपके जैसे आगंतुकों द्वारा प्रस्तुत अध्ययन नोट्स, शोध पत्र, निबंध, लेख और अन्य संबद्ध जानकारी शामिल हैं।इस साइट पर अपने लेख प्रकाशित करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. गोपनीयता नीति3. टीओएस4. अस्वीकरण कॉपीराइटअपना लेख प्रकाशित करें नवीनतम\nनेतृत्व सिद्धांत: शीर्ष 11 नेतृत्व के सिद्धांत\n18 जून, 2019\nप्रबंधन में प्रेरणा के सिद्धांत: शीर्ष 7 सिद्धांत\n18 जून, 2019\nअभिवृत्ति पर नोट्स: परिचय, गठन, परिवर्तन और मापन | मनोविज्ञान\nअगस्त १, २०१8\nसमाजीकरण पर नोट्स: परिचय, संस्कृति, संरचना, स्थिति और संघर्ष | मनोविज्ञान\nअगस्त १, २०१8\nआधुनिक परिवार और पारंपरिक परिवार के बीच अंतर | मनोविज्ञान\nअगस्त १, २०१8"}