{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BE%E0%A4%A7%E0%A5%8D%E0%A4%AF%E0%A4%AE%E0%A4%BF%E0%A4%95_%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE_%E0%A4%86%E0%A4%AF%E0%A5%8B%E0%A4%97", "text": "यह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\nभारत सरकार ने 23 सितम्बर 1952 को डॉ॰ लक्ष्मणस्वामी मुदालियर की अध्यक्षता में माध्यमिक शिक्षा आयोग की स्थापना की। उन्ही के नाम पर इसे मुदलियर आयोग कहा गया। आयोग ने पाठ्यचर्या में विविधता लाने, एक मध्यवर्ती स्तर जोड़ने, त्रिस्तरीय स्नातक पाठ्यक्रम शुरू करने इत्यादि की सिफारिश की।\nमाध्यमिक शिक्षा आयोग की संस्तुतियाँ-\n\n(1) 4 या 5 वर्ष की प्राइमरी शिक्षा ,\n(2) सेकण्डरी शिक्षा के दो भाग होना चाहिए।\n(3) वस्तुनिष्ठ (MCQ) परीक्षण-पद्धति को अपनाया जाए।\n(4) संख्यात्मक अंक देने के बजाय सांकेतिक अंक दिया जाए।\n(5) उच्च तथा उच्चतर माध्यमिक स्तर की शिक्षा के पाठ्यक्रम में एक मूल विषय रहे जो अनिवार्य रहे जैसे—गणित, सामान्य ज्ञान, कला, संगीत आदि।\nआयोग की नियुक्ति के निम्नलिखित उद्देश्य थे....\n1.भारत की तात्कालिन माध्यमिक शिक्षा  की स्थिति का अध्ययन करके उस पर प्रकाश डालना।\n2.माध्यमिक शिक्षा के उद्देश्य संगठन एवं विषयवस्तु।\n3.विभिन्न प्रकार के माध्यमिक विद्यालयों का पारस्परिक संबंध।\n4.माध्यमिक शिक्षि का प्राथमिक ,बेसिक तथा उच्च शिक्षा के संबंध में।\n5.माध्यमिक शिक्षा से संबंधित अन्य समस्याएँ।\nपरिचय,                \nस्वतंत्रता प्राप्ति के पश्चात भारतीयों के हृदय में देश की शीघ्र प्रगति के लिए असीम उत्साह था देश के स्वतंत्रता संग्राम के नेताओं ने देश चहुमुखी विकास के लिए बड़े-बड़े स्वप्न संजोए हुए थे अब उन्हें साकार रूप में परिवर्तित करने का अवसर मिला  शिक्षा को प्रगति का एक माध्यम माना जाता था अतः स्वाभाविक था कि इस क्षेत्र पर उचित ध्यान दिया जाए  उच्च शिक्षा के विकास के लिए विश्वविद्यालय आयोग की संस्तुतियों आ चुकी थी  प्राथमिक शिक्षा के क्षेत्र पर  प्रय़रित समीक्षा की गई थी परंतु माध्यमिक शिक्षा के क्षेत्र में इस प्रकार का गठन नहीं किया गया था केंद्रीय शिक्षा सलाहकार बोर्ड  ने भारत सरकार को सुझाव दिया कि माध्यमिक शिक्षा के पूर्ण गठन की आवश्यकता है भारत सरकार ने बोर्ड के इस सुझाव को स्वीकार किया तथा 23 सितंबर 1952 को मद्रास विश्वविद्यालय के उपकुलपति डॉ  लक्ष्मणस्वामीमुदालियर की अध्यक्षता में माध्यमिक शिक्षा आयोग की नियुक्ति की अध्ययन के नाम पर इस आयोग को मुदालियर शिक्षा आयोग भी कहा जाता है\nमाध्यमिक शिक्षा की समीक्षा तथा समस्याएं  :-\n\n\n\n\n\n\nबहुत ही खेद का विषय है कि स्वतंत्रता के कई दशकों बाद भी माध्यमिक शिक्षा का लगभग वही  असंतोषजनक स्थिति है जो अंग्रेजी शासनकाल में थे यद्यपि स्वतंत्रता के तुरंत पश्चात माध्यमिक शिक्षा की समीक्षा के लिए तथा इसे देशवासियों की आकांक्षाओं के अनुरूप बनाने का सुझाव के लिए माध्यमिक शिक्षा आयोग, 1952-53 का गठन किया गया आयोग ने सुधार संबंधी बहुत सुझाव दिए उसके पश्चात 1964 से 1966 के शिक्षा आयोग ने भी सुधार के कई उपाय बताएं 1968 में शिक्षा नीति बनी और इसके अनुसार 10+2 शिक्षा पद्धति 1975 में आरंभ हुई 1986 में  पुनः शिक्षा के सभी अंगों तथा स्तर की समीक्षा के पश्चात नई राष्ट्रीय शिक्षा नीति 1986 बनी जिसके अनुसार संपूर्ण शिक्षा तथा माध्यमिक शिक\n\n\n\n\n\n\n\n\n\n्षा में कार्य किया जाना है अवधी एवं ढांचे संबंधी समस्याएँ पाठ्यक्रम संबंधी समस्याएँ व्यवसायीकरण की समस्याएँ शिक्षण विधियों की समस्याएँ मूल्यांकन की समस्याएँ समानता की समस्याएँ पर्यवेक्षण एवं निरीक्षण की समस्याएँ गुणात्मक अध्यापक प्रशिक्षण की समस्याएँ सामुदायिक सामंजस्य की समस्याएँ पाठ पुस्तकों की समस्याएँ विस्तार की समस्याएँ प्रबंधन तथा नियोजन की समस्याएँ वित्तीय समस्याएँ माध्यमिक स्कूलों में सुधार के लिए कार्यक्रम स्कूलों को सुधारने के लिए एक दीर्घकालिक राष्ट्रव्यापी कार्यक्रम जिसे प्रगतिक मुल्क स्कूलों की स्थापना से बल एवं प्रोत्साहन मिलेगा की व्यवस्था की जाए यह स्कूल शिक्षा के गुणात्मक सुधार के कार्यक्रम के लिए उत्प्रेरक की भूमिका निभाने की चेष्टा करें व्यक्तिगत रोजगार क्षमता को बढ़ाने कुशल मानव शक्ति की मांग तथा उपलब्धि में असंतुलन को कम करने तथा बिना विशेष रूचि अथवा प्रयोजन के उच्च शिक्षा प्राप्त करने में संलग्न लोगों के लिए एक विकल्प जिताने के लिए शिक्षा का व्यवसायीकरण किया जाए द्वारा सर्वसाधारण के लिए शिक्षा का अधिक सुलभ करण तथा खुली एवं सतत शिक्षा पद्धति के लिए संस्थाओं की स्थापना की जाए  अभियान के तर्ज पर माध्यमिक शिक्षा के लिए भी एक नया मिशन शुरू किए जाने पर विचार होना चाहिए माध्यमिक शिक्षा के क्षेत्र में निजी क्षेत्रों की हिस्सेदारी को देखते हुए माध्यमिक शिक्षा के विस्तार में निजी क्षेत्रों की भागीदारी को बढ़ावा देने की संभावना को मान्यता देनी चाहिये सुधार और परीक्षा प्रणाली में की समीक्षा के लिए तत्परता पूर्वक कदम उठाए जाने चाहिये पिछड़े वर्गों अर्थात अनुसूचित जनजातियाँ जनजातियों शैक्षिक दृष्टि से पिछड़े हुए अल्पसंख्यकों तथा शारीरिक एवं मानसिक रूप से अक्षम व्यक्तियों की विशिष्ट आवश्यकताओं की पूर्ति द्वारा विषमताओं का निराकरण तथा शैक्षिक स्तर पर समीकरण किया जाए व्यवसायिक शिक्षा को ऐसा रूप दिया जाना चाहिये जिससे कि वह स्थानीय माँग को पूरा कर सके स्थानीय उद्योग व्यापार और व्यवसाय के साथ संपर्क स्थापित किए जाने चाहिये शिक्षक शिक्षा सेवा पूर्वक और सेवा के दौरान प्रशिक्षण स्थापना पुस्तकालय और सूचना तथा संचार प्रौद्योगिकी का बेहतर उपयोग बढ़ाने के लिए निवेश पर मुख्य रूप से जोड़ दिया जाना चाहिए  तथा सामाजिक सांस्कृतिक नैतिक मूल्य और भारतीय संविधान प्रतिस्थापित मूल्यों के पोषण के लिए शक्तिशाली साधन बनने के लिए वस्तु तथा प्रक्रिया का अनुष्ठान किया जाए\nमाध्यमिक शिक्षा के प्रसार की नीति\n1.\t माध्यमिक शिक्षा  को व्यवसायिक बनाया जाए जिससे निम्न माध्यमिक  स्तर 30% और उच्चतर माध्यमिक स्तर पर 50% छात्र व्यवसायिक शिक्षा प्राप्त कर सकें\n2.\t माध्यमिक शिक्षा में अवसरों की समानता पर बल दिया जाए इसके लिए इस  स्तर पर अधिकाधिक छात्रवृत्ति प्रदान करने की व्यवस्था की जाए\n3.\t लड़कियों अनुसूचित जातियों एवं जनजातियों में माध्यमिक शिक्षा के विस्तार के लिए विशेष कार्यक्रमों का आयोजन किया जाए\n4.\t  प्रतिभा के विकास के लिए वास्तविक रूप से प्रयास किया जाए\n5.\t अगले 20 वर्षों में माध्यमिक शिक्षा की संख्या को नियमित किया जाए इसके लिए माध्यमिक शिक्षा बालियों की स्थापना के लिए उपयुक्त योजनाएं बनाने माध्यमिक शिक्षा के शिक्षण अस्त्रों को ऊंचा उठाने तथा उपयुक्त एवं योग्य छात्रों के चुनाव पर बल दिया जाए\n6.\t प्रत्येक जिले में माध्यमिक शिक्षा के विस्तार के लिए योजनाएं बनाई जाए और उन्हें 10 वर्षों की अवधि में पूर्ण रूप से कार्य  आ जाएकिया जाए\n7.\t समस्त नए विद्यालयों द्वारा आवश्यक शिक्षा प्रो को पूर्ण किया जाए और प्रचलित विद्यालयों के स्तर को उच्च बनाया जाए\n8.\t माध्यमिक विद्यालयों के लिए योग छात्र को चुना जाए\n9.\t स्कूलों में विज्ञान शिक्षा को सुदृढ़ किया जाए  10.\t केंद्रीय सरकार द्वारा माध्यमिक विद्यालय को व्यवसायिक बनाने के लिए राज्य सरकार को विशेष अनुदान दिया जाए\n11.\t बालिकाओं की शिक्षा के विस्तार के लिए अगले 20 वर्षों में महत्वपूर्ण कदम उठाए जाएं\n12.\t बालिकाओं के लिए जहां पर मांग हो पृथक विद्यालयों की स्थापना पर बल दिया जाए और उनको आवास की सुविधा भी दी जाए  माध्यमिक शिक्षा के व्यवसायीकरण की आवश्यकता  आधुनिक औद्योगिक समाज की आवश्यकता एवं आकांक्षाओं की पूर्ति के लिए तथा भावी नागरिकों को  तनु रूप उत्पादकता मुल्क शिक्षा प्रदान करने के लिए शिक्षा का करना केवल आवश्यक है अपितु अनिवार्य हो गया है छात्रों को रोजगार प्राप्त करने उन्हें रोजगार के कार्ड स्थापित करने तथा उचित कौशल निर्माण करने के लिए व्यवसायिक शिक्षा का विशेष योगदान है  देश में बढ़ते हुए पढ़े-लिखे बेरोजगारों की संख्या घटाने का उनकी क्षमता एवं योग्यताओं का उचित उपयोग करने का केवल एक ही मार्ग है वह है शिक्षा का व्यवसायीकरण\nलेखक- जगदीश चंद्र  स्वतंत्र भारत में शिक्षा का विकास नामक पुस्तक लिखी\n2005 में यशपाल समिति का निर्धारण किया गया एवं \"शिक्षा बिना बोझ के\" शीर्षक के द्वारा एक रिपोर्ट प्रकाशित की जिसके आधार पर पाठ्यचर्या का निर्माण किया गया।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=माध्यमिक_शिक्षा_आयोग&oldid=5312101\" से लिया गया"}