{"link": "https://www.latestlaws.com/bare-acts/hindi-acts/442/", "text": "\nलोक दायित्व बीमा अधिनियम, 1991\n(1991 का अधिनियम संख्यांक 6)\n[22 जनवरी, 1991]\nकिसी परिसंकटमय पदार्थ के हथालने के समय होने वाली दुर्घटना से\nप्रभावित व्यक्तियों को तुरन्त राहत देने के प्रयोजनार्थ\nलोक दायित्व बीमा का और उससे संबद्ध\nया उसके आनुषंगिक विषयों का\nउपबन्ध करने के लिए\nअधिनियम\nभारत गणराज्य के इकतालीसवें वर्ष में संसद् द्वारा निम्नलिखित रूप में यह अधिनियमित हो :-\n\n1. संक्षिप्त नाम और प्रारम्भ-(1) इस अधिनियम का संक्षिप्त नाम लोक दायित्व बीमा अधिनियम, 1991 है ।  \n(2) यह उस तारीख को प्रवृत्त होगा जो केन्द्रीय सरकार, अधिसूचना द्वारा, नियत करे । \n2. परिभाषाएं-इस अधिनियम में, जब तक कि संदर्भ से अन्यथा अपेक्षित न हो,- \n [(क) दुर्घटना\" से कोई ऐसी दुर्घटना अभिप्रेत है, जिसमें किसी परिसंकटमय पदार्थ के हथालने के समय कोई ऐसी आकस्मिक या अचानक या अनाशयित घटना होती है जिसके परिणामस्वरूप किसी व्यक्ति की मृत्यु की या उसको क्षति पहुंचने की या किसी संपत्ति के नुकसान की निरंतर, या आंतरायिक या बार-बार आशंका बनी रहती है, किन्तु इसके अंतर्गत ऐसी कोई दुर्घटना नहीं है जो केवल युद्ध या रेडियो-धर्मिता के कारण हो ;] \n(ख) कलक्टर\" से उस क्षेत्र में जिसमें दुर्घटना हुई है, अधिकारिता रखने वाला कलक्टर अभिप्रेत है ;  \n(ग) किसी परिसंकटमय पदार्थ के संबंध में, हथालना\" से ऐसे परिसंकटमय पदार्थ का विनिर्माण, प्रसंस्करण, अभिक्रियान्वयन, पैकेज, भंडारकरण, यान द्वारा परिवहन, उपयोग, संग्रहण, नाशकरण, संपरिवर्तन, विक्रय के लिए प्रस्थापन, अन्तरण या वैसी ही संक्रिया अभिप्रेत है ; \n(घ) परिसंकटमय पदार्थ\" से ऐसा कोई पदार्थ या निर्मिति अभिप्रेत है जो पर्यावरण (संरक्षण) अधिनियम, 1986 (1986 का 29) के अधीन परिसंकटमय पदार्थ के रूप में परिभाषित है और उतनी मात्रा से अधिक है जो केन्द्रीय सरकार, अधिसूचना द्वारा, विनिर्दिष्ट करे ;  \n(ङ) बीमा\" से धारा 3 की उपधारा (1) के अधीन दायित्व की बाबत बीमा अभिप्रेत है ;  \n(च) अधिसूचना\" से राजपत्र में प्रकाशित अधिसूचना अभिप्रेत है ;  \n\n1[(छ) स्वामी\" से ऐसा व्यक्ति अभिप्रेत है जो दुर्घटना के समय किसी परिसंकटमय पदार्थ का स्वामी है या ऐसे पदार्थ के हथालने पर उसका नियंत्रण है और इसके अंतर्गत निम्नलिखित भी है, अर्थात् :- \n(i) किसी फर्म की दशा में, उसका कोई भागीदार ;  \n(ii) किसी संगम की दशा में उसका कोई सदस्य; और \n(iii) किसी कंपनी की दशा में, उसका कोई निदेशक, प्रबंधक, सचिव या अन्य अधिकारी जो कंपनी के कारबार के संचालन के लिए कंपनी का प्रत्यक्षतः भारसाधक है, और उसके प्रति उत्तरदायी है ;] \n                                (ज) विहित\" से इस अधिनियम के अधीन बनाए गए नियमों द्वारा विहित अभिप्रेत है ;    \n [(जक) राहत निधि\" से धारा 7क के अधीन स्थापित पर्यावरण राहत निधि अभिप्रेत है ;] \n(झ) नियम\" से इस अधिनियम के अधीन बनाए गए नियम अभिप्रेत हैं ;  \n(ञ) यान\" से रेल से भिन्न जल-भूतल परिवहन का कोई साधन अभिप्रेत है ।  \n3. कतिपय मामलों में दोष न होने के सिद्धान्त पर राहत देने का दायित्व-(1) जहां किसी दुर्घटना के परिणामस्वरूप (कर्मकार से भिन्न) किसी व्यक्ति की मृत्यु हो जाती है या उसे क्षति पहुंचती है या संपत्ति को कोई नुकसान पहुंचता है वहां स्वामी ऐसी राहत देने के दायित्वाधीन होगा जो अनुसूची में ऐसी मृत्यु, क्षति या नुकसान के लिए विनिर्दिष्ट है ।  \n\n(2) उपधारा (1) के अधीन राहत के किसी दावे में (जिसे इस अधिनियम में इसके पश्चात् राहत के लिए दावा कहा गया है) दावेदार से यह अपेक्षा नहीं की जाएगी कि वह यह अभिवाक् करे और सिद्ध करे कि वह मृत्यु, क्षति या नुकसान, जिसके बारे में दावा किया गया है, किसी व्यक्ति के किसी दोषपूर्ण कार्य, उपेक्षा या व्यतिक्रम के कारण हुआ है । \nस्पष्टीकरण-इस धारा के प्रयोजनों के लिए,-  \n(i) कर्मकार\" का वही अर्थ है जो कर्मकार प्रतिकर अधिनियम, 1923 (1923 का 8) में है ;  \n(ii) क्षति\" के अन्तर्गत किसी दुर्घटना के परिणामस्वरूप हुई पूर्ण स्थायी या आंशिक स्थायी निःशक्तता या रुग्णता है ।  \n4. बीमा पालिसियां लेने के लिए स्वामी का कर्तव्य-(1) प्रत्येक स्वामी किसी परिसंकटमय पदार्थ का हथालना प्रारम्भ करने के पूर्व एक या अधिक बीमा पालिसियां लेगा जिसमें या जिनमें ऐसी बीमा की संविदाओं के लिए उपबन्ध होगा जिसके द्वारा वह धारा 3 की उपधारा (1) के अधीन राहत देने के दायित्व की बाबत बीमाकृत है : \nपरन्तु इस अधिनियम के प्रारम्भ के ठीक पूर्व किसी परिसंकटमय पदार्थ के हथालने वाला कोई स्वामी ऐसी बीमा पालिसी या पालिसियां यथाशक्यशीघ्र लेगा और किसी भी दशा में ऐसे प्रारम्भ से एक वर्ष की अवधि के भीतर लेगा । \n(2) प्रत्येक स्वामी उपधारा (1) में निर्दिष्ट बीमा पालिसी को उसकी विधिमान्यता की अवधि की समाप्ति के पूर्व समय-समय पर नवीकृत करवाता रहेगा ताकि बीमा पालिसियां उस अवधिपर्यन्त प्रवृत्त बनी रहें जिसके दौरान ऐसा हथालना जारी रहता है ।  \n [(2क) किसी स्वामी द्वारा ली गई या नवीकृत कराई गई कोई भी बीमा पालिसी किसी परिसंकटमय पदार्थ को हथालने वाले और उस स्वामी के स्वामित्वाधीन या नियंत्रणाधीन उपक्रम की समादत्त पूंजी की रकम से कम रकम की नहीं होगी और पचास करोड़ रुपए से अनधिक ऐसी रकम से, जो विहित की जाए, अधिक की नहीं होगी । \nस्पष्टीकरण-इस उपधारा के प्रयोजनों के लिए, समादत्त पूंजी\" से, किसी स्वामी की दशा में, जो कंपनी नहीं है, बीमा की संविदा की तारीख को उपक्रम की सभी आस्तियों और स्टाकों का बाजार मूल्य अभिप्रेत है ।  \n\n(2ख) किसी एक बीमा पालिसी के अधीन बीमाकर्ता का दायित्व उस बीमा पालिसी में बीमा की संविदा के निबंधनों में विनिर्दिष्ट रकम से अधिक नहीं होगा ।  \n(2ग) प्रत्येक स्वामी, प्रीमियम की रकम के साथ, बीमाकर्ता को प्रीमियम की रकम के समतुल्य राशि से अनधिक ऐसी अतिरिक्त रकम, जो विहित की जाए, धारा 7क के अधीन स्थापित राहत निधि में जमा करने के लिए भी संदत्त करेगा ।   \n(2घ) बीमाकर्ता धारा 7क की उपधारा (3) में विनिर्दिष्ट प्राधिकारी की उपधारा (2ग) के अधीन स्वामी से प्राप्त रकम राहत निधि में जमा करने के लिए ऐसी रीति से और ऐसी अवधि के भीतर भेजेगा जो विहित की जाए, और जहां बीमाकर्ता ऐसी रकम को इस प्रकार भेजने में असफल रहता है वहां ऐसी रकम बीमाकर्ता से भू-राजस्व के या लोक मांग के बकाया के रूप में वसूलीय होगी ।] \n(3)  केन्द्रीय सरकार, अधिसूचना द्वारा, किसी स्वामी को उपधारा (1) के प्रवर्तन से छूट दे सकेगी, अर्थात् :- \n                (क) केन्द्रीय सरकार ;  \n(ख) कोई राज्य सरकार ; \n(ग) केन्द्रीय सरकार या किसी राज्य सरकार के स्वामित्वाधीन या नियंत्रणाधीन कोई निगम ; या \n(घ)  कोई स्थानीय प्राधिकारी : \n                परन्तु ऐसे स्वामी के संबंध में कोई ऐसा आदेश तब तक नहीं किया जाएगा जब तक धारा 3 की उपधारा (1) के अधीन किसी दायित्व की पूर्ति के लिए उस स्वामी द्वारा इस निमित्त बनाए गए नियमों के अनुसार कोई निधि स्थापित न की गई हो और बनाए न रखी गई हो ।  \n\n5. कलक्टर द्वारा दुर्घटना का सत्यापन और उसका प्रकाशन-जब कभी कलक्टर की जानकारी में यह आता है कि कोई दुर्घटना उसकी अधिकारिता के भीतर किसी स्थान में हुई है, वह ऐसी दुर्घटना के होने का सत्यापन करेगा और ऐसी रीति से, जिसे वह धारा 6 की उपधारा (1) के अधीन आवेदन आमंत्रित करने के लिए ठीक समझे, प्रचार कराएगा ।  \n6. राहत के दावे के लिए आवेदन-(1) राहत के दावे के लिए आवेदन- \n(क) उस व्यक्ति द्वारा, जिसे क्षति हुई है ;  \n(ख) उस सम्पत्ति के स्वामी द्वारा, जिसको नुकसान हुआ है ;  \n(ग) जहां दुर्घटना के परिणामस्वरूप मृत्यु हुई है वहां मृतक के सभी या किन्हीं विधिक प्रतिनिधियों द्वारा ; या  \n(घ) यथास्थिति, ऐसे व्यक्ति या ऐसी संपत्ति के स्वामी या मृतक के सभी या किन्हीं विधिक प्रतिनिधियों द्वारा सम्यक् रूप से प्राधिकृत किसी अभिकर्ता द्वारा, \nकिया जा सकेगा : \n                परन्तु जहां राहत के लिए ऐसे किसी आवेदन में मृतक के सभी विधिक प्रतिनिधि सम्मिलित नहीं हुए हैं वहां वह आवेदन मृतक के सभी विधिक प्रतिनिधियों की ओर से या उनके फायदे के लिए किया जाएगा और वे विधिक प्रतिनिधि, जो इस प्रकार सम्मिलित नहीं हुए हैं, आवेदन के प्रत्यर्थियों के रूप में पक्षकार बनाए जाएंगे ।  \n(2) उपधारा (1) के अधीन प्रत्येक आवेदन कलक्टर को किया जाएगा और वह ऐसे प्ररूप में होगा, उसमें ऐसी विशिष्टियां होंगी और उसके साथ ऐसे दस्तावेज होंगे जो विहित किए जाएं ।  \n\n(3) राहत के लिए कोई आवेदन तभी ग्रहण किया जाएगा जब वह दुर्घटना होने के पांच वर्ष के भीतर किया गया हो ।  \n7. राहत का अधिनिर्णय-(1) धारा 6 की उपधारा (1) के अधीन आवेदन की प्राप्ति पर, कलक्टर, स्वामी को आवेदन की सूचना देने और पक्षकारों को सुनवाई का अवसर देने के पश्चात् दावे की या दावों में से प्रत्येक की जांच करेगा और राहत की उतनी रकम अवधारित करते हुए जितनी उसे न्यायसंगत प्रतीत हो तथा उस व्यक्ति या उन व्यक्तियों को विनिर्दिष्ट करते हुए जिसे या जिनको राहत की वह रकम संदत्त की जाएगी, अधिनिर्णय देगा ।  \n(2) कलक्टर, अधिनिर्णय की प्रतियां संबंधित पक्षकारों को शीघ्र ही और किसी भी दशा में अधिनिर्णय की तारीख से पंद्रह दिन की अवधि के भीतर, परिदत्त करने की व्यवस्था करेगा । \n [(3) जब इस धारा के अधीन कोई अधिनिर्णय किया जाता है तब,- \n(क) वह बीमाकर्ता, जिससे ऐसे अधिनिर्णय के निबंधनों के अनुसार और धारा 4 की उपधारा (2ख) में विनिर्दिष्ट परिमाण तक किसी रकम के संदाय की अपेक्षा की जाती है, अधिनिर्णय की घोषणा की तारीख से तीस दिन की अवधि के भीतर उस रकम को ऐसी रीति से, जैसी कलक्टर निर्दिष्ट करे, जमा करेगा ;  \n(ख) कलक्टर राहत निधि से ऐसे अधिनिर्णय के निबंधनों के अनुसार और धारा 7क के अधीन बनाई गई स्कीम के अनुसार उपधारा (1) में निर्दिष्ट व्यक्ति या व्यक्तियों को ऐसी रकम का संदाय करने की व्यवस्था करेगा जो उस स्कीम में विनिर्दिष्ट की जाए ;  \n(ग) स्वामी ऐसी अवधि के भीतर ऐसी रकम, ऐसी रीति से, जो कलक्टर निर्दिष्ट करे, जमा करेगा ।] \n(4) उपधारा (1) के अधीन कोई जांच करने में, कलक्टर, इस निमित्त बनाए गए किन्हीं नियमों के अधीन रहते हुए, ऐसी संक्षिप्त प्रक्रिया का अनुसरण कर सकेगा जो वह ठीक समझे ।  \n(5) कलक्टर को शपथ पर साक्ष्य लेने और साक्षियों को हाजिर कराने तथा दस्तावेजों और तात्त्विक सामग्री के प्रकटीकरण और पेश कराने तथा ऐसे अन्य प्रयोजनों के लिए, जो विहित किए जाएं, सिविल न्यायालय की सभी शक्तियां होंगी, तथा कलक्टर को दंड प्रक्रिया संहिता, 1973 (1974 का 2) की धारा 195 और अध्याय 26 के सभी प्रयोजनों के लिए सिविल न्यायालय समझा जाएगा ।  \n\n(6) जहां वह बीमाकर्ता या स्वामी जिसके विरुद्ध उपधारा (1) के अधीन अधिनिर्णय किया गया है, ऐसे अधिनिर्णय की रकम उपधारा (3) के अधीन विनिर्दिष्ट अवधि के भीतर जमा करने में असफल रहता है वहां ऐसी रकम, यथास्थिति, ऐसे स्वामी या बीमाकर्ता से भू-राजस्व या लोक मांग की बकाया के रूप में वसूलीय होगी ।  \n(7) किसी व्यक्ति की मृत्यु या उसको क्षति या किसी संपत्ति को नुकसान के बारे में राहत के लिए कोई दावा यथासंभव शीघ्र निपटाया जाएगा और धारा 6 की उपधारा (1) के अधीन राहत के लिए आवेदन की प्राप्ति से तीन मास के भीतर ऐसे दावे का निपटारा करने का हर प्रयास किया जाएगा ।  \n [(8) जहां किसी स्वामी द्वारा, अधिनिर्णय की किसी रकम के संदाय का अपवंचन करने के उद्देश्य से, अपनी संपत्ति को हटाने या उसका व्ययन करने की संभावना है, वहां कलक्टर, सिविल प्रक्रिया संहिता, 1908 (1908 का 5) की पहली अनुसूची के आदेश 39 के नियम 1 से 4 के उपबंधों के अनुसार ऐसे कार्य को अवरुद्ध करने के लिए अस्थायी व्यादेश दे सकेगा ।] \n [7क. पर्यावरण राहत निधि की स्थापना-(1) केन्द्रीय सरकार, अधिसूचना द्वारा, पर्यावरण राहत निधि के नाम से एक निधि स्थापित कर सकगी । \n(2) राहत निधि का उपयोग इस अधिनियम के और उपधारा (3) के अधीन बनाई गई स्कीम के उपबंधों के अनुसार, कलक्टर द्वारा धारा 7 के अधीन किए गए अधिनिर्णय के अधीन राहत का संदाय करने के लिए किया जाएगा ।  \n(3) केन्द्रीय सरकार, अधिसूचना द्वारा, एक स्कीम बना सकेगी जिसमें उस प्राधिकरण का, जिसमें राहत निधि निहित होगी, वह रीति, जिसके अनुसार राहत निधि को प्रशासित किया जाएगा, वह प्ररूप और रीति जिसके अनुसार धनराशि राहत निधि से निकाली जाएगी और राहत निधि के प्रशासन और उससे राहत के संदाय से संबंधित या उससे आनुषंगिक सभी अन्य बातों का विनिर्देश होगा ।]\n8. मृत्यु, आदि के लिए प्रतिकर का दावा करने के अन्य अधिकार के बारे में उपबन्ध-(1) किसी व्यक्ति की मृत्यु या उसको क्षति या किसी संपत्ति को नुकसान की बाबत धारा 3 की उपधारा (1) के अधीन राहत का दावा करने का अधिकार तत्समय प्रवृत्त किसी अन्य विधि के अधीन उसकी बाबत प्रतिकर का दावा करने के किसी अन्य अधिकार के अतिरिक्त होगा ।  \n(2) उपधारा (1) में किसी बात के होते हुए भी, जहां किसी व्यक्ति की मृत्यु या उसको क्षति या किसी संपत्ति को नुकसान की बाबत दावे के लिए राहत देने का दायी स्वामी किसी अन्य विधि के अधीन प्रतिकर का संदाय करने का भी दायी है, वहां ऐसे प्रतिकर की रकम में से इस अधिनियम के अधीन संदत्त राहत की रकम को घटा दिया जाएगा ।  \n9. जानकारी मांगने की शक्ति-केन्द्रीय सरकार द्वारा प्राधिकृत कोई व्यक्ति, यह अभिनिश्चित करने के प्रयोजनों के लिए कि इस अधिनियम या इस अधिनियम के अधीन किसी नियम या दिए गए किसी निदेश की किन्हीं अपेक्षाओं का पालन किया गया है या नहीं, किसी स्वामी से यह अपेक्षा कर सकेगा कि वह उस व्यक्ति को ऐसी जानकारी दे जो वह व्यक्ति उचित रूप से आवश्यक समझे ।  \n\n10. प्रवेश करने और निरीक्षण करने की शक्ति-केन्द्रीय सरकार द्वारा इस निमित्त प्राधिकृत किसी व्यक्ति को किसी स्थान, परिसर या यान में जहां परिसंकटमय पदार्थ का हथालना किया जाता है यह अवधारित करने के प्रयोजन के लिए कि इस अधिनियम या इस अधिनियम के अधीन किसी नियम या दिए गए किसी निदेश के उपबन्धों का पालन किया जा रहा है या किया गया है या नहीं, ऐसे साहाय्य के साथ जो वह आवश्यक समझे, सभी उचित समयों पर प्रवेश करने का अधिकार होगा और ऐसा स्वामी, ऐसे व्यक्ति को सब सहायता प्रदान करने के लिए आबद्ध है ।   \n11. तलाशी लेने और अभिग्रहण करने की शक्ति-(1) यदि केन्द्रीय सरकार द्वारा इस निमित्त प्राधिकृत किसी व्यक्ति के पास यह विश्वास करने का कारण है कि किसी परिसंकटमय पदार्थ का हथालना किसी स्थान, परिसर या यान में धारा 4 की उपधारा (1) के उल्लंघन में किया जा रहा है तो वह परिसंकटमय पदार्थ के ऐसे हथालने के बारे में ऐसे स्थान, परिसर या यान में प्रवेश कर सकेगा और उसकी तलाशी ले सकेगा ।  \n(2)  जहां उपधारा (1) के अधीन किसी तलाशी के परिणामस्वरूप परिसंकटमय पदार्थ का कोई हथालना पाया गया है जिसके संबंध में धारा 4 की उपधारा (1) का उल्लंघन हुआ है वहां वह ऐसे परिसंकटमय पदार्थ और ऐसी अन्य चीजों का अभिग्रहण कर सकेगा जो उसकी राय में इस अधिनियम के अधीन किसी कार्यवाही के लिए उपयोगी या उससे सुसंगत होंगी : \nपरन्तु जहां किसी ऐसे पदार्थ या चीज का अभिग्रहण करना साध्य नहीं है वहां वह स्वामी पर यह आदेश तामील कर सकेगा कि स्वामी परिसंकटमय पदार्थ और ऐसी अन्य चीजों को उस व्यक्ति की पूर्व अनुज्ञा के बिना न तो हटाएगा, न अलग करेगा या न अन्यथा उस पर कार्रवाई करेगा । \n(3) यदि उस व्यक्ति के पास यह विश्वास करने का कारण है कि किसी दुर्घटना को रोकने के लिए ऐसा करना समीचीन है तो वह उपधारा (2) के अधीन अभिगृहीत परिसंकटमय पदार्थ का ऐसी रीति से, जो वह ठीक समझे, तुरंत व्ययन कर सकेगा । \n(4) उपधारा (3) के अधीन परिसंकटमय पदार्थ के व्ययन में उसके द्वारा उपगत सभी व्यय स्वामी से भू-राजस्व या लोक मांग की बकाया के रूप में वसूल किए जाएंगे ।    \n12. निदेश देने की शक्ति-केन्द्रीय सरकार, किसी अन्य विधि में किसी बात के होते हुए भी किन्तु इस अधिनियम के उपबन्धों के अधीन रहते हुए, इस अधिनियम के अधीन अपनी शक्तियों का प्रयोग और अपने कृत्यों का पालन करने में किसी स्वामी या किसी व्यक्ति, अधिकारी, प्राधिकारी या अभिकरण को लिखित रूप में ऐसे निदेश दे सकेगी जो वह इस अधिनियम के प्रयोजनों के लिए ठीक समझे, और ऐसा स्वामी, व्यक्ति, अधिकारी, प्राधिकारी या अभिकरण ऐसे निदेशों का अनुपालन करने के लिए आबद्ध होगा । \nस्पष्टीकरण-शंकाओं को दूर करने के लिए यह घोषित किया जाता है कि इस धारा के अधीन निदेश देने की शक्ति के अन्तर्गत, - \n(क) किसी परिसंकटमय पदार्थ के हथालने का प्रतिषेध या विनियमन करने का निदेश देने की शक्ति भी है; या  \n\n(ख) विद्युत, जल या किसी अन्य सेवा के प्रदाय को रोकने या उसका विनियमन करने का निदेश देने की शक्ति भी है ।  \n13. स्वामी को परिसंकटमय पदार्थ के हथालने से रोकने के लिए न्यायालयों को आवेदन करने की शक्ति-(1) यदि केन्द्रीय सरकार या उस सरकार द्वारा इस निमित्त प्राधिकृत किसी व्यक्ति के पास यह विश्वास करने का कारण है कि कोई स्वामी किसी परिसंकटमय पदार्थ का हथालाना इस अधिनियम के उपबन्धों में से किसी के उल्लंघन में कर रहा है तो, यथास्थिति, वह सरकार, या वह व्यक्ति किसी ऐसे न्यायालय को, जो महानगर मजिस्ट्रेट या प्रथम वर्ग न्यायिक मजिस्ट्रेट के न्यायालय से अवर न हो, ऐसे हथालने से ऐसे स्वामी को रोकने के लिए आवेदन कर सकेगा ।  \n(2) उपधारा (1) के अधीन आवेदन की प्राप्ति पर न्यायालय ऐसा आदेश कर सकेगा जो वह ठीक समझे ।  \n(3) जहां उपधारा (2) के अधीन न्यायालय किसी स्वामी को परिसंकटमय पदार्थ के हथालने से रोकने का आदेश करता है वहां वह उस आदेश में, - \n(क) ऐसे स्वामी को ऐसे हथालने से प्रविरत रहने के लिए निदेश दे सकेगा;  \n(ख) यदि खंड (क) के अधीन निदेश का अनुपालन उस स्वामी द्वारा नहीं किया गया है जिसको ऐसा निदेश जारी किया गया है, तो उपधारा (1) में निर्दिष्ट, यथास्थिति, केन्द्रीय सरकार या व्यक्ति को, निदेश को ऐसी रीति से कार्यान्वित करने के लिए प्राधिकृत कर सकेगा जो न्यायालय द्वारा विनिर्दिष्ट की जाए ।   \n(4) उपधारा (3) के खंड (ख) के अधीन न्यायालय के निदेशों को कार्यान्वित करने में, यथास्थिति, केन्द्रीय सरकार, या उस व्यक्ति द्वारा उपगत सभी व्यय स्वामी से भू-राजस्व या लोक मांग की बकाया के रूप में वसूल किए जाएंगे ।    \n14. धारा 4 की उपधारा (1) या उपधारा (2) का उल्लंघन करने या धारा 12 के अधीन निदेशों का अनुपालन करने में असफलता के लिए शास्ति-(1) जो कोई धारा 4 की  [उपधारा (1) या उपधारा (2) या उपधारा (2क) या उपधारा (2ग) के उपबन्धों में से किसी का उल्लंघन करेगा या धारा 12 के अधीन जारी किए गए किसी निदेश का अनुपालन करने में असफल रहेगा, वह कारावास से, जिसकी अवधि एक वर्ष और छह मास से कम की नहीं होगी किन्तु जो छह वर्ष तक की हो सकेगी, या जुर्माने से, जो एक लाख रुपए से कम का नहीं होगा, या दोनों से, दंडनीय होगा ।  \n(2) जो कोई, जिसे उपधारा (1) के अधीन किसी अपराध के लिए पहले ही सिद्धदोष ठहराया गया है, द्वितीय अपराध के लिए या द्वितीय अपराध के पश्चात्वर्ती किसी अपराध के लिए सिद्धदोष ठहराया जाएगा, वह कारावास से, जिसकी अवधि दो वर्ष से कम की नहीं होगी किन्तु जो सात वर्ष तक की हो सकेगी और जुर्माने से, जो एक लाख रुपए से कम का नहीं होगा, दंडनीय होगा ।  \n\n(3) दंड प्रक्रिया संहिता, 1973 (1974 का 2) की धारा 360 या अपराधी परिवीक्षा अधिनियम, 1958 (1958 का 20) की कोई बात इस अधिनियम के अधीन किसी अपराध के लिए सिद्धदोष ठहराए गए व्यक्ति को तब तक लागू नहीं होगी जब तक ऐसा व्यक्ति अठारह वर्ष की आयु से कम का न हो ।  \n15. धारा 9  के अधीन निदेश का या धारा 11 के अधीन आदेश का अनुपालन करने में असफलता या धारा 10 या धारा 11 के अधीन किसी व्यक्ति को उसके कृत्यों के निर्वहन में बाधा पहुंचाने के लिए शास्ति-यदि कोई स्वामी धारा 9 के अधीन जारी किए गए निदेश का अनुपालन करने में असफल रहेगा या धारा 11 की उपधारा (2) के अधीन जारी किए गए आदेश का अनुपालन करने में असफल रहेगा या धारा 10 के अधीन या धारा 11 की उपधारा (1) या उपधारा (3) के अधीन किसी व्यक्ति को उसके कृत्यों के निर्वहन में बाधा पहुंचाएगा, तो वह कारावास से, जो तीन मास तक का हो सकेगा, या जुर्माने से, जो दस हजार रुपए तक का हो सकेगा, या दोनों से, दंडनीय होगा ।  \n16. कंपनियों द्वारा अपराध-(1) जहां इस अधिनियम के अधीन कोई अपराध किसी कंपनी द्वारा किया गया है वहां ऐसा प्रत्येक व्यक्ति, जो उस अपराध के किए जाने के समय कंपनी के कारबार के संचालन के लिए कंपनी का प्रत्यक्ष रूप से भारसाधक और उसके प्रति उत्तरदायी था और साथ ही वह कंपनी भी ऐसे अपराध के दोषी समझे जाएंगे और तद्नुसार अपने विरुद्ध कार्यवाही किए जाने और दंडित किए जाने के भागी होंगे: \nपरन्तु इस उपधारा की कोई बात किसी ऐसे व्यक्ति को इस अधिनियम में उपबंधित किसी दण्ड का भागी नहीं बनाएगी यदि वह यह साबित कर देता है कि अपराध उसकी जानकारी के बिना किया गया था या उसने ऐसे अपराध के किए जाने का निवारण करने के लिए सब सम्यक् तत्परता बरती थी ।  \n(2) उपधारा (1) में किसी बात के होते हुए भी, जहां इस अधिनियम के अधीन कोई अपराध किसी कंपनी द्वारा किया गया है और यह साबित हो जाता है कि वह अपराध कंपनी के किसी निदेशक, प्रबन्धक, सचिव या अन्य अधिकारी की सहमति से या मौनानुकूलता से किया गया है या उस अपराध का किया जाना उसकी किसी उपेक्षा के कारण माना जा सकता है, वहां ऐसा निदेशक, प्रबन्धक, सचिव या अन्य अधिकारी भी उस अपराध का दोषी समझा जाएगा और तद्नुसार अपने विरुद्ध कार्यवाही किए जाने और दंडित किए जाने का भागी होगा ।  \n                स्पष्टीकरण-इस धारा के प्रयोजनों के लिए, -\n(क) कंपनी\" से कोई निगमित निकाय अभिप्रेत है और इसके अन्तर्गत फर्म या व्यष्टियों का अन्य संगम है;  \n(ख) किसी फर्म के संबंध में, निदेशक\" से उस फर्म का भागीदार अभिप्रेत है ।  \n17. सरकारी विभागों द्वारा अपराध-जहां इस अधिनियम के अधीन कोई अपराध सरकार के किसी विभाग द्वारा किया गया है वहां विभाग का प्रधान उस अपराध का दोषी समझा जाएगा और तद्नुसार अपने विरुद्ध कार्यवाही किए जाने और दंडित किए जाने का भागी होगा: \n\nपरन्तु इस धारा की कोई बात ऐसे विभाग के प्रधान को किसी दंड का भागी नहीं बनाएगी, यदि वह यह साबित कर देता है कि अपराध उसकी जानकारी के बिना किया गया था या उसने उस अपराध के किए जाने का निवारण करने के लिए सब सम्यक् तत्परता बरती थी । \n18. अपराधों का संज्ञान-कोई भी न्यायालय इस अधिनियम के अधीन किसी अपराध का संज्ञान निम्नलिखित द्वारा किए गए परिवाद पर ही करेगा, अन्यथा नहीं, -  \n(क) केंद्रीय सरकार या उस सरकार द्वारा इस निमित्त प्राधिकृत कोई प्राधिकारी या अधिकारी; या  \n(ख) कोई ऐसा व्यक्ति, जिसने अभिकथित अपराध की और परिवाद करने के अपने आशय की साठ दिन से अन्यून की सूचना, विहित रीति से केन्द्रीय सरकार या यथा पूर्वोक्त प्राधिकृत प्राधिकारी या अधिकारी को दी है ।  \n19. प्रत्यायोजित करने की शक्ति-केंद्रीय सरकार, अधिसूचना द्वारा, ऐसी शर्तों और परिसीमाओं के अधीन रहते हुए जो अधिसूचना में विनिर्दिष्ट की जाएं, इस अधिनियम के अधीन (धारा 23 के अधीन शक्ति को छोड़कर) अपनी ऐसी शक्तियों और कृत्यों को जो वह आवश्यक या समीचीन समझे, किसी व्यक्ति को, (जिसके अंतर्गत कोई अधिकारी, प्राधिकारी या अन्य अभिकरण भी है) प्रत्यायोजित कर सकेगी ।  \n20. सद्भावपूर्वक की गई कार्रवाई के लिए संरक्षण-इस अधिनियम या इसके अधीन बनाए गए नियमों या जारी किए गए आदेशों या निदेशों के अनुसरण में सद्भावपूर्वक की गई या की जाने के लिए आशयित किसी बात के लिए कोई भी वाद, अभियोजन या अन्य विधिक कार्यवाही सरकार या किसी व्यक्ति, अधिकारी, प्राधिकारी या अन्य अभिकरण के विरुद्ध न होगी ।  \n21. सलाहकार समिति-(1) केन्द्रीय सरकार, समय-समय पर, इस अधिनियम के अधीन बीमा पालिसी से संबंधित विषयों की बाबत एक सलाहाकार समिति गठित कर सकेगी ।  \n(2) सलाहाकार समिति में निम्नलिखित होंगे जिनकी नियुक्ति केंद्रीय सरकार करेगी, अर्थात्: -  \n(क) केंद्रीय सरकार का प्रतिनिधित्व करने वाले तीन अधिकारी;  \n\n(ख) बीमाकर्ताओं का प्रतिनिधित्व करने वाले दो व्यक्ति;  \n(ग) स्वामियों का प्रतिनिधित्व करने वाले दो व्यक्ति; और  \n(घ) बीमा या परिसंकटमय पदार्थों के विशेषज्ञों में से दो व्यक्ति ।  \n(3) सलाहकार समिति का अध्यक्ष केंद्रीय सरकार का प्रतिनिधित्व करने वाले सदस्यों में से वह होगा जो उस सरकार द्वारा इस निमित्त नामनिर्दिष्ट किया जाए ।  \n22. अन्य विधियों का प्रभाव-इस अधिनियम और इसके अधीन बनाए गए किन्हीं नियमों के उपबंध किसी अन्य विधि में उनसे असंगत किसी बात के होते हुए भी प्रभावी होंगे । \n23. नियम बनाने की शक्ति-(1) केन्द्रीय सरकार, इस अधिनियम के प्रयोजनों को कार्यान्वित करने के लिए नियम, अधिसूचना द्वारा, बना सकेगी । \n(2)  विशिष्टतया और पूर्वगामी शक्ति की व्यापकता पर प्रतिकूल प्रभाव डाले बिना, ऐसे नियमों में निम्नलिखित सभी या किन्हीं विषयों के लिए उपबंध किया जा सकेगा, अर्थात्: - \n [(क) वह अधिकतम रकम जिसके लिए किसी स्वामी द्वारा धारा 4 की उपधारा (2क) के अधीन कोई बीमा पालिसी ली जा सकेगी;  \n(कक) वह रकम, जिसका धारा 4 की उपधारा (2ग) के अधीन राहत निधि में जमा किए जाने के लिए प्रत्येक स्वामी द्वारा संदाय किया जाना अपेक्षित है;  \n\n(कख) वह रीति जिसमें और वह अवधि जिसके भीतर स्वामी से प्राप्त रकम को धारा 4 की उपधारा (2घ) के आधीन बीमाकर्ता द्वारा भेजे जाने की अपेक्षा है;] \n [(कग)] धारा 4 की उपधारा (3) के अधीन निधि की स्थापना और उसे बनाए रखना;   \n(ख) धारा 6 की उपधारा (2) के अधीन आवेदन का प्ररूप और ऐसे आवेदन में दी जाने वाली विशिष्टियां और उसके साथ दिए जाने वाले दस्तावेज;  \n(ग) धारा 7 की उपधारा (4) के अधीन कोई जांच करने की प्रक्रिया; \n(घ) वे प्रयोजन जिनके लिए कलक्टर को धारा 7 की उपधारा (5) के अधीन सिविल न्यायालय की शक्तियां होंगी;  \n(ङ) वह रीति जिससे धारा 18 के खंड (ख) के अधीन अपराध की और केन्द्रीय सरकार को परिवाद करने के आशय की सूचना दी जाएगी;  \n(च) कोई अन्य विषय जिसे विहित किया जाना अपेक्षित है या विहित किया जाए ।  \n(3) इस अधिनियम के अधीन बनाया गया प्रत्येक  [नियम या स्कीम] बनाए जाने के पश्चात् यथाशीघ्र, संसद् के प्रत्येक सदन के समक्ष, जब वह सत्र में हो, कुल तीस दिन की अवधि के लिए रखा जाएगा । यह अवधि एक सत्र में अथवा दो या अधिक आनुक्रमिक सत्रों में पूरी हो सकेगी । यदि उस सत्र के या पूर्वोक्त आनुक्रमिक सत्रों के ठीक बाद के सत्र के अवसान के पूर्व दोनों सदन उस 1[नियम या स्कीमट में कोई परिवर्तन करने के लिए सहमत हो जाएं तो तत्पश्चात् वह ऐसे परिवर्तित रूप में ही प्रभावी होगा । यदि उक्त अवसान के पूर्व दोनों सदन सहमत हो जाएं कि वह 1[नियम या स्कीम] नहीं बनाया जाना चाहिए तो तत्पश्चात् वह निष्प्रभाव हो जाएगा । किन्तु वह 1[नियम या स्कीम] के ऐसे परिवर्तित या निष्प्रभाव होने से उसके अधीन पहले की गई किसी बात की विधिमान्यता पर प्रतिकूल प्रभाव नहीं पड़ेगा । \nअनुसूची\n\n[धारा 3(1) देखिए]\n(i) प्रत्येक मामले में 12,500 रुपए की अधिकतम राशि तक उपगत चिकित्सा व्यय की प्रतिपूर्ति ।  \n(ii) दुर्घटनाग्रस्त व्यक्ति पर उपगत 12,500 रुपए की अधिकतम राशि तक चिकित्सा व्यय की, यदि कोई है, प्रतिपूर्ति के अतिरिक्त, प्राणांतक दुर्घटनाओं के लिए राहत राशि 25,000 रुपए प्रत्येक व्यक्ति होगी ।  \n(iii) पूर्ण स्थायी या आंशिक स्थायी निःशक्तता या अन्य क्षति या बीमारी के लिए राहत राशि (क) प्रत्येक मामले में 12,500 रुपए की अधिकतम राशि तक उपगत चिकित्सा व्यय की, यदि कोई है, प्रतिपूर्ति; और (ख) किसी प्राधिकृत चिकित्सक द्वारा यथाप्रमाणित निःशक्तता की प्रतिशतता के आधार पर नकदी राहत, होगी । पूर्ण स्थायी निःशक्तता के लिए राहत राशि, 25,000 रुपए होगी ।  \n(iv) आंशिक अस्थायी निःशक्तता के कारण, जिससे दुर्घटनाग्रस्त व्यक्ति के उपार्जन सामर्थ्य में कमी हो जाए, मजदूरी की हानि के लिए, अधिकतम 3 मास तक 1,000 रुपए प्रतिमास से अनधिक नियत मासिक राहत राशि होगी: परन्तु यह तब जब दुर्घटनाग्रस्त व्यक्ति को 3 दिन से अधिक अवधि तक अस्पताल में रखा गया हो और उसकी आयु 16 वर्ष से अधिक हो । \n(v) प्राइवेट संपत्ति की किसी नुकसानी के लिए, वास्तविक नुकसानी के आधार पर 6,000 रुपए तक ।\n-----------\n"}