{"link": "https://www.tv9hindi.com/business/budget-2021-know-from-which-budget-rail-was-merged-in-the-general-budget-why-these-steps-were-taken-507928.html", "text": "\nक्या अर्थव्यवस्था को इकोनॉमिक वैक्सीन लगा पाएंगी निर्मला सीतारमण?Union Budget 2021: आज वित्त वर्ष 2021-22 का केंद्रीय बजट (Union Budget 2021) पेश होने वाला है. इसी बजट में रेलवे के प्रोजेक्ट्स लिए भी घोषणाएं होंगी. 2017 से पहले आम बजट और रेल बजट (Rail Budget) संसद में अलग-अलग दिन पेश होता था. लेकिन अब आम बजट के साथ ही रेल बजट पेश किया जाता है. मोदी सरकार के पहले कार्यकाल में वित्त मंत्री अरुण जेटली ने 92 साल पुरानी अलग रेलवे बजट की प्रथा को खत्म कर दिया. साल 2017 से रेलवे बजट की घोषणाएं भी आम बजट में ही वित्त मंत्री करने लगे.\nसंसदीय मामलों की मंत्रिमंडलीय समिति (CCPA) ने बजट सत्र का पूरा शेडयूल जारी किया है. संसद का बजट सत्र दो चरणों में होगा. पहला चरण 29 जनवरी से 15 फरवरी तक और दूसरा चरण 8 मार्च से 8 अप्रैल तक चलेगा. अंतिम बार 25 फरवरी 2016 को रेल बजट अलग से पेश किया गया था. पहले रेल मंत्री आम बजट से एक दिन पहले रेलवे बजट संसद में पेश करते थे.\nक्यों लिया गया ये फैसला\nजल्दी बजट पेश करने के साथ ही रेल और आम बजट को मिलाने का फैसला सरकार ने बजट से संबंधित सुधारों के तहत लिया है. नीति आयोग ने केंद्र सरकार को अलग रेल बजट के इस चलन को खत्म करने की सलाह दी थी. काफी विचार-विमर्श के बाद सरकार ने रेलब जट को आम बजट में मिलाने का फैसला किया. अर्थव्यवस्था के बढ़ते आकार और रेलवे के कामकाज में कमाई की हिस्सेदारी कम होने की वजह से यह फैसला किया गया.\nकब शुरू हुआ था अलग रेल बजट\nअलग रेलवे बजट का चलन 1924 में शुरू हुआ था. वास्तव में रेलवे को एक अलग इकाई के तौर पर आंकने की वजह यह थी कि सरकार के राजस्व का बड़ा हिस्सा और सकल घरेलू उत्पाद रेलवे द्वारा की गयी कमाई पर निर्भर रहता था. उस समय रेलवे से प्राप्त आय अनुपातिक रूप से बहुत अधिक थी.\nइतना हो सकता है रेल बजट\nवित्त वर्ष 2021-22 के लिए रेलवे बजट 1.70 लाख करोड़ के आस-पास रहेने की संभावना है. रेलवे बजट में इस बार प्राइवेट ट्रेन, नई ट्रेन सेट्स के जरिए नए रूट पर तेज रफ्तार से सफर, पर्यटन स्थलों को बेहतर रेल कनेक्टिविटी, सोलर पैनल आधारित ग्रीन एनर्जी पर फोकस, किसान रेल सेवा में विस्तार और नार्थ-ईस्ट राज्यो में रेल कनेक्टिविटी के लिए इंफ्रा विस्तार पर फोकस करने वाला होगा.\nये भी पढ़ें- इन दो बैंकों में है अकाउंट तो फटाफट करें ये काम, वरना नहीं कर पाएंगे पैसों का लेनदेन\nये भी पढ़ें- नौकरी करने वालों के लिए अलर्ट! अगर नहीं दिए ये डॉक्यूमेंट्स तो कट जाएगी आपकी सैलरी\nये भी पढ़ें- PNB दे रहा हर महीने 30 हजार रुपए पाने का मौका, खुलवाएं ये खाता आने वाले कल को बनाएं बेहतर\n"}