{"link": "https://hihindi.com/essay-on-poultry-farming-in-hindi/", "text": "\n\n\n\n\n\nमुर्गी पालन पर निबंध | Essay On Poultry Farming In Hindi: नमस्कार दोस्तों आपका स्वागत है आज हम मुर्गी (Hen) पर निबंध लेकर आए हैं. इस निबंध अनुच्छेद, भाषण, स्पीच लेख में मुर्गीपालन व्यवसाय के संबध में सरल भाषा में जानकारी निबंध एस्से के रूप में यहाँ उपलब्ध करवा रहे हैं.\n\n\n\n\nमुर्गी पालन पर निबंध\n\nमुर्गियों के पालने के व्यवसाय को मुर्गी पालन या कुक्कुट पालन कहलाता हैं. मुर्गी पालन व्यवसाय बहुत ही कम लागत में शुरू किया जा सकता हैं.\nमुर्गियों से अंडे, चूजे व मांस प्राप्त होता हैं. मुर्गी पालन अन्य पशुपालन से सरल भी हैं. 2012 की गणना के अनुसार भारत 729.21 मिलियन मुर्गियों और प्रतिवर्ष 73.89 बिलियन अंडा उत्पादन के आधार पर विश्व के तीन शीर्ष अंडा उत्पादक देशों में शामिल हैं.\n\n\n\n\nभारत में दुनियां की कुल मुर्गियों का लगभग 3 प्रतिशत हैं. मुर्गी पालन क्षेत्र लगभग 30 लाख लोग को प्रत्यक्ष और अप्रत्यक्ष रोजगार उपलब्ध कराने के अतिरिक्त बहुत से भूमिहीन तथा सीमांत किसानों के लिए सहयोगी आमदनी पैदा करने के साथ साथ ग्रामीण गरीबों को पोषण तथा सुरक्षा प्रदान करने का एक शक्तिशाली साधन हैं.\nअंडे व कुक्कुट मांस के उत्पादन को बढ़ाने के लिए मुर्गी पालन किया जाता हैं. मुर्गी के मांस को सफेद मांस भी कहते है, इसलिए कुक्कुट पालन में उन्नत मुर्गी की नस्लें विकसित की जाती हैं.\nअंडों के लिए अंडे देने वाली लेअर मुर्गी पालन किया जाता है तथा मांस के लिए ब्रालर मुर्गियों को पाला जाता हैं. मुर्गी पालन के उत्पाद प्राणी प्रोटीन के प्रमुख स्रोत हैं.\nइसके अलावा इनसे हमारे शरीर में वसा, विटामिन्स एवं खनिज पदार्थों की भी पूर्ति होती हैं. मुर्गी पालन से पक्षियों की बीट भी प्राप्त होती है, इसका उपयोग कृषि एवं बागवानी में खाद के रूप में किया जाता हैं.\n\n\n\n\nमुर्गीपालन के लिए उत्तम किस्में– भारत में मुर्गी पालन के लिए दो प्रकार की नस्लों का उपयोग किया जाता हैं.\n\nदेशी नस्ल– देशी नस्ल के रूप में लाल जंगली मुर्गा प्रमुख हैं. इसके अलावा असील, चटगाँव, कड़कनाथ एवं घोघस भी देशी नस्लें हैं. इन नस्लों का मुख्य रूप से मांस के लिए पालन किया जाता हैं.\nविदेशी नस्लें- इनमें प्रमुख रूप से रोड, आइलैंड रेड, प्लाईमाउथ रॉक, ब्रह्मा, लेग हॉर्न, कार्निश आदि हैं.\n\nदेशी नस्लों की तुलना में विदेशी नस्लों को श्रेष्ठ माना जाता हैं, क्योंकि उनसे कम समय में अधिक उत्पाद प्राप्त होता हैं. व्हाईट लेगहॉर्न नस्ल की मुर्गियाँ सबसे अधिक अंडे देने वाली नस्ल हैं.\nप्रतिवर्ष एक मुर्गी लगभग 220 से 260 अंडे देती हैं. इसी तरह मांस के लिए कार्निस, न्यूहेम्पशायर एवं प्लाई माउथ रॉक उत्तम किस्में होती हैं.\nइनके नर का वजन 4.5 किलोग्राम और मादा का 3.5 किलोग्राम होता हैं. इन नस्लों में अन्डोत्पादन में कम समय लगता हैं.\n\n\n\n\nवर्तमान समय में मुर्गी पालन हेतु संकर नस्लों का उपयोग तेजी से बढ़ रहा हैं. इसका कारण यह है कि संकर नस्लें, रोगरोधी, जल्दी वृद्धि करने वाली एवं अधिक उत्पाद अर्थात अधिक अंडे एवं मांस देने वाली होती हैं.\nसंकरण कार्य में देशी मुर्गियों के साथ विदेशी मुर्गे की क्रॉस ब्रीडिंग करवाई जाती हैं. मुर्गी की उन्नत नस्ल में निम्न गुण होने आवश्यक हैं.\n\nचूजों की संख्या व गुणवत्ता अधिक हो\nगर्मी अनुकूलन क्षमता/ उच्च तापमान को सहने की क्षमता हो\nदेखभाल में कम खर्च की आवश्यकता\nअंडे देने वाली तथा ऐसी क्षमता होना जो कृषि के उपोत्पाद से प्राप्त सस्ते रेशेदार आहार का उपभोग कर सके. नई किस्में विकसित करने के लिए एसिल तथा लेगहॉर्न नस्लों का संकरण कराया जाता हैं.\n\nचूजों को पालना – मुर्गी के छोटे छोटे बच्चों को चूजे कहते हैं, चूजे दो प्रकार से पैदा किये जाते हैं.\nप्राकृतिक विधि– प्राकृतिक तरीके में मुर्गी प्राकृतिक ढंग से अपने चूजों को पालती है. मुर्गी के अंडों से चूजे तैयार करने एक अलग ही विधि हैं. मुर्गी के 10-12 अंडों को कुडक मुर्गी के बैठने की जगह नीचे रख देते हैं.\nमुर्गी के इन अंडों को अपने पंख फैलाकर ढककर इन पर बैठती हैं. अंडों को मुर्गी के शरीर की गर्मी मिलती हैं. इससे अंडों में चुजें तैयार होने लगते है इस प्रक्रिया को अंडे सेना कहते हैं.\nकरीब 20 दिनों तक अंडों को मुर्गी सेती हैं. तत्पश्चात अंडों से छोटे छोटे चूजे बाहर निकल आते हैं. चूजों पर भी जब मुर्गी बैठती है तो ये धीरे धीरे बड़े होने लगते हैं. इस प्रकार मुर्गी अंडे व चूजे दोनों का पालन पोषण करती हैं.\n\n\n\n\nमुर्गियों व चूजों को उनके शत्रुओं व हानिकारक मौसम से बचाने के लिए दड़बे बनाये जाते हैं. ये दड़बे बेलनाकार व या झोपड़ीनुमा आकृति के होते हैं.\nइन दड़बों में चूजे व मुर्गियां सुरक्षित रहती हैं. इन्ही दड़बों में चूजों को खाने के लिए चुग्गा दिया जाता है व चूजे बड़े होते हैं.\n\n\n\n\nकृत्रिम विधि – कृत्रिम पालन पोषण का मतलब चूजों को बिना मुर्गी की सहायता के लिए अंडों से चूजे तैयार करना एवं उनका पालन पोषण करना हैं.\nकृत्रिम पोषण के लिए पोषक गृह बनाये जाते हैं. पोषक गृहों को चूजों की संख्या के आधार पर छोटा, बड़ा या सुरक्षित बनाना होता हैं.\n\n\n\n\nपोषक गृहों में चूजे ठंडी, गर्म व बैटरी दड़बा विधि से किये जाते हैं. बड़े पैमाने पर पालन पोषण के लिए कृत्रिम विधि ही प्रयोग में लायी जाती हैं. चूजों के पोषण में उन्हें गर्म रखना, आराम देना तथा संतुलित भोजन देना आवश्यक होता हैं.\nमुर्गी पालन के लिए आवास\nमुर्गी पालन को व्यावसायिक स्तर पर करने के लिए आरामदायक एवं सुरक्षित आवास की आवश्यकता होती हैं. मुर्गी घर को आबादी से दूर तथा खुले स्थान पर बनाया जाना चाहिए.\n\n\n\n\nयह स्थान ढलान वाला होना चाहिए. जिससे मुर्गी घर के आस पास पानी जमा नहीं हो सके. हवा एवं धूप प्रवेश के लिए मुर्गी घर का दक्षिण अथवा पूर्वी भाग खुला रखा जाना चाहिए.\nमुर्गे मुर्गियों के रहने के स्थान ऐसे होने चाहिए जहाँ हवा का प्रवेश हो सके, परन्तु वर्षा, ठंडी एवं गर्म हवा के झोंको से बचाव हो सके, एक मुर्गे/ मुर्गी के लिए कम से कम पौने दो वर्ग मीटर जगह दड़बे के अंदर मिलनी चाहिए.\nइसके साथ बाहर खुले बाड़े में ढाई से पौने तीन वर्ग मीटर जगह पेड़ पौधों की छाया का होना आवश्यक हैं. अन्य जानवरों से बचाव के लिए बाड़े के चारों ओर तार के जाली का घेरा भी रखा जाता है जो प्रायः एक से डेढ़ मीटर तक ऊँचा होता है.\nदडबा को बंद करने के लिए दरवाजा और उनके नीचे तार की जाली लगाते है. कुछ आवास स्थान से दूसरे स्थान पर ले जाए जा सकते है, जिन्हें चल आवास कहते हैं.\nबाड़े का आकार\n\n\n\n\nप्रायः बाड़े की लम्बाई 12 मीटर और चौड़ाई 6 मीटर रखी जाती हैं. यह मुर्गियों के घूमने फिरने और उनके दड़बे के लिए पर्याप्त होता हैं. यह मुर्गी खाना ईंट, लकड़ी या धातु का भी बनाया जा सकता हैं.\nबहुत ठंडी, जगहों के लिए ईंट का मुर्गी खाना ही ठीक होता हैं. जहाँ मौसम खराब रहता है और पानी खूब बरसता है, वहां धातु के हवादार मुर्गी खाने बनाते हैं.\nमुर्गी घर निर्माण के लिए पिंजरा प्रणाली अथवा डीपलिटर प्रणाली प्रयुक्त की जाती हैं. कम संख्या में मुर्गी पालन के लिए पिंजरा प्रणाली एवं व्यावसायिक स्तर पर पालन के लिए डीप लिटर प्रणाली उपयुक्त रहती है.\nमुर्गी घर में दाना दाने, पानी रखने, हरा चारा पात्र, अंडे संग्राहक बक्से आदि उचित स्थान पर रखे जाते है. मुर्गियों को गिट भी प्राप्त हो सके इसके लिए भी व्यवस्था की जाती हैं.\nमुर्गी घर की सफाई व देखभाल\nमुर्गी घर हमेशा साफ़ सुथरा रखना चाहिए. इनके पात्रों में दाना, पानी एवं अन्य आवश्यक सामग्री उपलब्ध रहनी चाहिए, सभी बर्तनों की नियमित सफाई की जानी चाहिए.\nफर्श पर बिछावन को प्रति सप्ताह उलटते रहना चाहिए. दो तीन माह बाद बिछा वन में चूने का छिड़काव कर देना चाहिए. जहाँ बीट गिरने का पटरा रखते हैं, उसकी सफाई सप्ताह में दो बार या हर दूसरे रोज की जाती हैं.\nमुर्गियों का भोजन\nमुर्गियों के लिए भोजन चयन करते समय उसमें कार्बोहाइड्रेट, प्रोटीन, वसा, विटामिन्स, खनिज लवण, जल आदि की मात्रा का विशेष ध्यान रखना चाहिए.\nमुर्गियों के लिए भोजन मुख्यतः पीली मक्का, जौ, मूंगफली की खल, गेहूं की चापड़, चावल की कुंदा, ज्वार, शीरा, मछली का चुरा, संगमरमर के कंकड़, खनिज लवण आदि निश्चित मात्रा में दिए जाने चाहिए.\nमुर्गियों के भोजन में रिबोमिक्स भी मिलाते हैं. भोजन देने का समय भी निश्चित रखना चाहिए, प्रातःकाल भोजन में दाने का आधा भाग देना चाहिए. 11-12 बजे हरी घास, सब्जियाँ के टुकड़े देते हैं. दाने का शेष आधा भाग तीन चार बजे दिया जाना चाहिए.\nमुर्गियों के रोग\nरानी खेत तथा खूनी दस्त मुर्गियों में होने वाले मुख्य रोग हैं. रानी खेत की बिमारी होने पर एफ वन आर डी डी टीका लगाया जाता हैं. खूनी दस्त होने पर बाईफुरान गोली दी जाती हैं.\nयह भी पढ़े\n\nमुर्गी पालन की जानकारी\nपशुपालन कैसे करें लाभ कमाई तथा देखभाल\nबकरी पालन की जानकारी\n\nउम्मीद करता हूँ दोस्तों Essay On Poultry Farming In Hindi का यह निबंध आपकों पसंद आया होगा. यदि आपकों मुर्गी पालन पर निबंध में दी गई जानकारी अच्छी लगी हो तो इसे अपने दोस्तों के साथ जरुर शेयर करे.\nShare this:Click to share on WhatsApp (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Pinterest (Opens in new window)Click to share on Reddit (Opens in new window)Click to share on Tumblr (Opens in new window)Click to share on Pocket (Opens in new window)Click to share on Skype (Opens in new window)\n\nइस आर्टिकल से सम्बन्धित लेख\n\n"}