{"link": "https://www.bankofmaharashtra.in/%E0%A4%85%E0%A4%A7%E0%A5%80%E0%A4%A8%E0%A4%B8%E0%A5%8D%E0%A4%A5_%E0%A4%8B%E0%A4%A3_%E0%A4%95%E0%A5%87_%E0%A4%B2%E0%A4%BF%E0%A4%8F_%E0%A4%8B%E0%A4%A3_%E0%A4%97%E0%A4%BE%E0%A4%B0%E0%A4%82%E0%A4%9F%E0%A5%80_%E0%A4%AF%E0%A5%8B%E0%A4%9C%E0%A4%A8%E0%A4%BE_cgssd", "text": "अधीनस्थ ऋण के लिए ऋण गारंटी योजना (CGSSD)क्र.मापदंडदिशानिर्देश1नामइस योजना का नाम 'आपातकाल आस्ति कोष - दबावग्रस्त एमएसएमई के लिए अधीनस्थ ऋण' और ऋण उत्पाद जिसके लिए योजना के तहत गारंटी प्रदान की जाएगी, को \"अधीनस्थ ऋण के लिए ऋण गारंटी योजना (CGSSDD)\" के रूप में नामित किया जाएगा।2उद्देश्यएमएसएमई के पुनर्गठन के संबंध में उप -ऋण सहायता प्रदान करने के लिए सीजीएसएसडी हेतु गारंटी कवरेज प्रदान करना।90% गारंटी कवरेज योजना/ ट्रस्ट सीजीटीएमएसई से प्राप्त होगा और शेष 10% संबंधित प्रमोटरों से प्राप्त होगा।एमएसएमई अग्रिमों के पुनर्गठन के लिए भारतीय रिज़र्व बैंक के दिशानिर्देशों के अनुसार पुनर्निमाण के लिए पात्र व्यवसाय में इक्विटी/ क्वासी इक्विटी में निवेश के लिए दबावग्रस्त एमएसएमई के प्रमोटरों को बैंकों के माध्यम से वैयक्तिक ऋण प्रदान करना योजना का उद्देश्य है।3योजना के अंतर्गत एमएसएमई का गठन शामिलएमएसएमई इकाइयां जैसे कि व्यक्ति /प्रोपराइटरशिप, एलएलपी, भागीदारी, प्राइवेट लिमिटेड कंपनी या पंजीकृत कंपनी योजना के अंतर्गत कवर किए जाने के लिए पात्र हैं।4सुविधा का प्रकारसावधि ऋण5अवधि/ योजना की वैधतायह योजना सीजीएसएसडी के तहत स्वीकृत सभी क्रेडिट सुविधाओं पर, 20,000 करोड़ रुपये की गारंटी राशि अनुमोदित होने तक या 31 मार्च, 2021 अथवा गारंटी प्राप्ति के दिनांक, जो भी पहले हो, से अधिकतम 10 वर्षों के लिए लागू होगी।6उधारकर्ता हेतु पात्रता मानदंडयह उन एमएसएमई के लिए लागू होता है, जिनके खाते दिनांक 31.03.2018 को मानक हो चुके हैं और नियमित परिचालन में हैं, या तो मानक खाते के रूप में, या वित्तीय वर्ष 2018-19 के दौरान और वित्तीय वर्ष 2019-20 के दौरान एनपीए खाते के रूप में।प्रस्तावित योजना के अंतर्गत धोखाधड़ी/ इरादतन चूककर्ता खातों पर विचार नहीं किया जाएगा।एमएसएमई इकाइयों के प्रवर्तकों को वैयक्तिक ऋण प्रदान किया जाएगा। एमएसएमई स्वयं प्रोपराइटरशिप, भागीदारी, प्राइवेट लिमिटेड कंपनी या पंजीकृत कंपनी आदि हो सकती है।यह उन एमएसएमई इकाइयों के लिए वैध है जो दबावग्रस्त हैं यथा 30.04.2020 को SMA-2 और एनपीए खाते, जो कि ऋणदाता संस्थानों की बहियों में RBI के दिशानिर्देशों के अनुसार पुनर्गठन के लिए पात्र हैं।7वित्त की मात्राएमएसएसएमई इकाई के प्रवर्तक(कों) को एमएसएसएमई इकाई में उसकी हिस्सेदारी (इक्विटी प्लस ऋण) के 15% के बराबर या रु.75 लाख, पिछले लेखा परीक्षित तुलनपत्र के अनुसार जो भी कम हो, ऋण दिया जाएगा।8ब्याज दर (आरओआई)प्रस्तावित सुविधा के लिए लागू ब्याज दर इकाई द्वारा प्राप्त मौजूदा सुविधाओं के अनुरूप होगी। (सीजीएसएसडी के लिए ब्याज दर आरएलएलआर पर आधारित होना चाहिए)9इस योजना के अंतर्गतऋण सुविधा की अवधिदिनांक 31 मार्च 2021 या गारंटी प्राप्ति की तारीख से अधिकतम 10 वर्ष, जो भी पहले हो।मूलधन के भुगतान पर 7 वर्ष (अधिकतम) का अधिस्थगन होगा। 7वें वर्ष तक केवल ब्याज का भुगतान किया जाएगा।सुविधा पर ब्याज नियमित रूप से (जैसे और जब लागू किया जाता है) लगाए जाने की आवश्यकता होगी और अधिस्थगन पूर्ण होने के बाद सुविधा के लिए मंजूर अवधि के भीतर मूलधन का पुनर्भुगतान किया जाएगा।ऋण का पूर्व भुगतान उधारकर्ता को बिना किसी अतिरिक्त शुल्क/ दंड के करने की अनुमति है।10अधिस्थगनमूलधन के भुगतान पर 7 वर्ष (अधिकतम) का अधिस्थगन होगा। हालांकि, जब कभी लगाया जाएगा तो ब्याज का भुगतान किया जाएगा।11पुनर्भुगतानब्याज संवितरण के पश्चात जब और जैसा लगाया जाता है।मूलधन - अधिस्थगन अवधि पूरी होने के बाद, मूलधन को ऋण की अवधि (मंजूरी के अनुसार) में समान रूप से वितरित मूलधन (पीईडी) के रूप में पूरी तरह से चुकाया जाएगा।12मार्जिन राशिसीजीएसएसडी सुविधा का 10%13प्रतिभूतिमंजूर उप-ऋण सुविधा में उप-ऋण सुविधा के पूरे कार्यकाल के लिए मौजूदा सुविधाओं के अंतर्गत वित्तपोषित आस्तियों का दूसरा प्रभार होगा।14गारंटी शुल्कबकाया राशि के आधार पर गारंटीकृत राशि पर प्रतिवर्ष 1.50%।उधारकर्ताओं द्वारा गारंटी शुल्क का वहन किया जाएगा।उधारदाता संस्था द्वारा ट्रस्ट को एक बार दिया गया गारंटी सेवा शुल्क गैर-वापसी योग्य है।कुछ विशेष परिस्थितियों में छोड़कर, गारंटी सेवा शुल्क वापस नहीं होता जैसेअतिरिक्त प्रेषणएक ही संविभाग के लिए एक से अधिक बार किया गया प्रेषण।15गारंटी कवरेज की सीमा90% गारंटी कवरेज CGTMSE से और शेष 10% योजना के तहत बैंक द्वारा दिए गए ऋण पर संबंधित प्रमोटर(रों) से आएगा।गारंटी कवर बिना कैप, बिना शर्त और अपरिवर्तनीय ऋण गारंटी होगा।16बीमाशून्य17प्रक्रिया शुल्कमौजूदा दिशानिर्देशों के अनुसार18पूर्वभुगतान प्रभारशून्य19दस्तावेजीकरण/ अन्य प्रभारमौजूदा दिशानिर्देशों के अनुसार"}