{"link": "http://kavitakosh.org/kk/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A5%87%E0%A4%AE%E0%A4%BF%E0%A4%B2_%E0%A4%B0%E0%A5%8B%E0%A4%9C%E0%A4%A8%E0%A4%BE%E0%A4%AE%E0%A4%9A%E0%A5%8B%E0%A4%82_%E0%A4%95%E0%A5%80_%E0%A4%87%E0%A4%82%E0%A4%A6%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A5%80_/_%E0%A4%85%E0%A4%82%E0%A4%9A%E0%A4%BF%E0%A4%A4", "text": "तुम्हारा मुझसे प्रेम करना है ज़मीन का अपने जंगलों से प्रेम करना और गिलहरी का अपने पेड़ से। जिस बारिश से सब सराबोर कर देने की उम्मीद होती है वो धरती को कुछ दे पाती है सबसे बेहतर तो, एक निराशा का गीत। मेरे हाथ धरती की देह और धरती की गंध को एक साथ साटने की कोशिश करते रहते हैं पहली बारिश से लेकर धरती के फिर सूख जाने तक मैं कोशिश करता रहता हूँ और हारता रहता हूँ। इन विफलताओं के बीच ये कोरी कल्पना बदस्तूर पीछा करती है कि शायद ऐसी रातों को जो धुन मुझे सुनाई देती है भूले भटके उसे तुम तक भी पहुँचा देते हैं बादल। तुमने सुने हैं आसमान के गीत? ऐसी ही रातों को उत्तरी ध्रुव के नाविकों जैसे घर लौट आते हैं सपने। तुम बारिश जितनी तरल हो या कि समंदर जितनी। तुम रूस के पहाड़ों जितनी ऊँची हो या कि मेरे किताबों की अलमारी जितनी। मैंने तुमसे कभी प्रेम नहीं किया। शायद, तुम्हारे भीतर जो मैं रहता हूँ, बस उस से प्रेम करता हूँ। जिस तरह ध्वनि की तरंगें डूबती उतरती हैं, तुम्हारी नेह में उठता डूबता हूँ मैं। तुम्हारी गंध लग जाती है मेरी बायीं कलाई पर जिसे सबकी नज़रें बचा कर सूंघ लेता हूँ कभी कभी। कई दिनों तक मैं तुम रहता हूँ। कई बार तुम मुझसे प्रेम नहीं करती। ये निराश करता है और उलझा देता है। कई बार और कई चीज़ों से बस इसीलिए नफरत हो जाती है कि वह तुम्हें मुझसे ज़्यादा पसंद आ जाती हैं। तुम जितना खुद के लिए हो मैं चाहता हूँ तुम उस से ज़्यादा मेरे लिए रहो बस ज़िद है मेरी। खुश होता हूँ जब ये समझ जाता हूँ कि मैंने कभी कोई कविता नहीं लिखी कविता के लिए. मेरे हर गीत को तुमसे जुड़े बिना तसल्ली नहीं होती। मैं और तुम समय दिखाने वाली बड़ी घड़ी की सूइयाँ हैं। कभी बिलकुल पास एक दूसरे से सटे सटे बीतते हुए. कभी इतने दूर कि पहचान नहीं पाते एक दूसरे को। समय बताने वाली हर घड़ी में एक बिंदु होता है जहाँ से दोनों सूईयाँ हमेशा एक दूसरे से जुड़ी रहती हैं। मेरे बेतरतीबी से कटे और चबाये गए नाखूनों के बीच फंसी उँगलियों की त्वचा के दुखने जैसा है तुम्हारे नहीं होने का एहसास।"}