{"link": "https://www.bajajfinserv.in/hindi/what-are-the-different-types-of-working-capital", "text": "\n विभिन्न प्रकार की कार्यशील पूंजी कौन-सी हैं? \n\r\n\t\t\t\t\t\t\t\tविभिन्न प्रकार की कार्यशील पूंजी शामिल है –1 स्थायी कार्यशील पूंजीइसे फिक्स्ड कार्यशील पूंजी या हार्ड कोर कार्यशील पूंजी के रूप में भी जाना जाता है. प्रत्येक बिज़नेस को कार्यशील पूंजी के रूप में एक निश्चित राशि अवश्य आवंटित करनी चाहिए. उपलब्ध पूंजी इस सीमा से कम नहीं होनी चाहिए. कार्यशील पूंजी के इस न्यूनतम लेवल को स्थायी या नियत कार्यशील पूंजी कहा जाता है.2 अस्थायी कार्यशील पूंजीनिवल कार्यशील पूंजी और स्थायी कार्यशील पूंजी के बीच के अंतर को अस्थायी या परिवर्तनीय कार्यशील पूंजी कहा जा सकता है. बिज़नेस के संचालन में बदलाव और बाजार की स्थितियों के अनुसार इसे वेरिएबल या उतार-चढ़ाव वाली कार्यशील पूंजी भी कहा जाता है. साथ ही, यह बिज़नेस की कुल बिक्री या प्रोडक्शन से भी संबंधित होता है.3. सकल और निवल कार्यशील पूंजीवर्तमान एसेट के लिए आवंटित बिज़नेस इन्वेस्टमेंट में सकल कार्यशील पूंजी. इन एसेट को बिज़नेस के ऑपरेटिंग साइकिल के भीतर कन्वर्ट करना आसान है.बिज़नेस की निवल कार्यशील पूंजी सकल कार्यशील पूंजी और वर्तमान देनदारियों के बीच का अंतर होती है.4 नेगेटिव कार्यशील पूंजीगणना के बाद निवल कार्यशील पूंजी या तो बढ़ती है या उसमें कमी होती है. कमी या घाटे को नेगेटिव कार्यशील पूंजी के रूप में जाना जाता है जो वर्तमान एसेट पर बढ़ी हुई मौजूदा देनदारियों के रूप में दिखती है.\r\n 5. कार्यशील पूंजी को रिजर्व करेंकार्यशील पूंजी के विभिन्न प्रकारों में रिजर्व कार्यशील पूंजी एक ऐसा फंड है जिसे किसी भी बिज़नेस में आवश्यक कार्यशील पूंजी के अलावा अलग से रिज़र्व रखा जाता है. बिज़नेस इस तरह के फंड का इस्तेमाल अनपेक्षित मार्केट स्थितियों से निपटने या अवसरों को भुनाने में करते हैं.6 नियमित कार्यशील पूंजीय​ह एक बिज़नेस को अपने दैनिक संचालन के लिए आवश्यक न्यूनतम कार्यशील पूंजी होती है. कंपनियों को सतत संचालन के लिए नियमित कार्यशील पूंजी के उपयुक्त स्तर बनाए रखना चाहिए.7. सीज़नल कार्यशील पूंजीप्रॉडक्ट के उत्पादन या निर्माण में शामिल बिज़नेस या मौसमी मांग से प्रभावित होने वाली सेवाएं प्रदान करने के लिए मौसमी कार्यशील पूंजी को बनाए रखने की आवश्यकता होती है. केवल बाज़ार में मौसमी उतार-चढ़ाव को समझने के लिए इसे रिज़र्व कार्यशील पूंजी के रूप में माना जा सकता है.8. विशेष कार्यशील पूंजीविशेष कार्यशील पूंजी, बिज़नेस डेवलपमेंट और इसी तरह के अन्य कार्यों के लिए फंड प्रदान करती है. WC संबंधित समस्या की आवश्यकता के आधार पर निर्धारित की जाती है.आवश्यक कार्यशील पूंजी के प्रकार के आधार पर, कंपनी बिज़नेस की परिचालन दक्षता को अधिकतम करने के लिए कार्यशील पूंजी लोन के रूप में अतिरिक्त फाइनेंस का विकल्प चुन सकती है.बजाज फिनसर्व न्यूनतम पात्रता और आवश्यकता के साथ रु. 45 लाख तक का कार्यशील पूंजी लोन प्रदान करता है. आकर्षक ब्याज़ दर और अन्य सुविधाएं इसे आसान विकल्प बनाती हैं.तेज़ अप्रूवल और डिस्बर्सल का आंनद लेने के लिए आज ही बजाज फिनसर्व के कार्यशील पूंजी लोन के लिए अप्लाई करें.\n"}