{"link": "https://www.angelbroking.com/knowledge-center/online-share-trading/government-securities-hindi", "text": "सरकारी प्रतिभूतियों को स्थिर आय और बाजार में अस्थिरता के खिलाफ बचाव की पेशकश करने के लिए स्वीकार किया जाता है। अनुभवी निवेशक अक्सर इन प्रतिभूतियों को अपने पोर्टफोलियो में विविधता लाने और जोखिम भागफल को कम करने की इच्छा से जोड़ते हैं।भारत में सरकारी प्रतिभूतियां भारत सरकार द्वारा बाजार से पूंजी जुटाने के लिए जारी संप्रभु बांड हैं। चूंकि ये बांड सरकार द्वारा समर्थित हैं, इसलिए उन्हें जोखिम मुक्त माना जाता है। लेकिन समानता के विपरीत, सरकारी बॉन्ड का कार्यकाल होता है और निवेशकों को लॉक–इन अवधि से पहले छोड़ने की अनुमति नहीं देता है। यही कारण है कि कुछ निवेशक इसकी भूमिका को कम कर सकते हैं। अब यदि आप जी–सेक्स में निवेश करना चाहते हैं, जो कि सरकारी प्रतिभूतियों को भी कहा जाता है, तो यहां इसके बारे में कुछ चीजें हैं जिन्हें आप जानना चाहेंगे।सरकारी प्रतिभूतियां केंद्रीय और राज्य सरकारों द्वारा जारी अनिवार्य रूप से व्यापार योग्य वित्तीय साधन हैं जो कर्ज के लिए सरकार के दायित्व को स्वीकार करते हैं। जब सरकार को ऋण की आवश्यकता होती है तो उन्हें शुरू में रिजर्व बैंक ऑफ इंडिया द्वारा निवेशकों को नीलाम किया जाता है।कुछ मामलों में सरकारी प्रतिभूतियां बुनियादी ढांचे परियोजनाओं या नियमित संचालन के लिए पर्याप्त धन उपलब्ध नहीं होने पर कर दरों में वृद्धि किये बिना धन जुटाने के लिए सहायता करती हैं। ये प्रतिभूतियां भी एक संप्रभु आश्वासन के साथ आती हैं क्योंकि उनका भारत सरकार द्वारा व्यावहारिक रूप से आश्वासित प्रतिफल के साथ समर्थन किया जाता है। इसका नकारात्मक पक्ष यह है कि जी–सेक्स उनके साथ जुड़े नगण्य जोखिम के कारण अन्य प्रतिभूतियों की तुलना में अपेक्षाकृत कम प्रतिफल देता है। फिर भी, वे अपेक्षाकृत लोकप्रिय हैं और पिछले एक दशक में भारतीय पूंजी बाजार में लगातार वृद्धि देखी है।सरकारी प्रतिभूति के प्रकार:उन्हें आम तौर पर उनकी परिपक्वता अवधि के आधार पर लंबी और अल्पावधि जी–सेक्स में वर्गीकृत किया जाता है।भंडार पत्र (अल्पावधि जी–सेक्स)भंडार पत्र या टी–बिल केंद्र सरकार द्वारा 91, 182 या 364 दिनों की तीन परिपक्वता अवधि के साथ जारी किए गए अल्पावधि ऋण उपकरण हैं। ये बिल ब्याज का भुगतान नहीं करते हैं, रियायती कीमतों पर जारी किए जाते हैं, और परिपक्वता के अंत में उनके वास्तविक मूल्य पर भुनाया जाता है। चूंकि वे वापसी की पेशकश नहीं करते हैं, इसलिए आपको आश्चर्य हो सकता है कि वे क्यों मौजूद हैं।टी–बिलों के मामले में, आप मूल्य अंतर से लाभ लेते हैं। आइए विस्तार से समझाएं। इसलिए यदि आप 90 रुपये की रियायती कीमत पर 100 रुपये के अंकित मूल्य के साथ 91 दिवसीय टी–बिल खरीदते हैं, तो आपको 91 दिनों के बाद सरकार से अपने डीमैट खाते में 100 रुपये मिलेंगे। इसलिए आपका लाभ व्यापार से 10 रुपये है। ऐसे अन्य अल्पावधि बिल भी हैं जिन्हें नकद प्रबंधन बिल या सीएनबी के रूप में जाना जाता है जो 91 दिनों से कम समय के लिए जारी किए जाते हैं।दिनांकित प्रतिभूति (दीर्घकालिक जी–सेक्स)दूसरा लोकप्रिय रूप दीर्घकालिक जी–सेक्स है।टी बिल और लंबी अवधि के बांड के बीच मौलिक अंतर में से एक है, टी बिल विशेष रूप से केंद्र सरकार द्वारा जारी किए जाते हैं। राज्य सरकारें केवल बांड और दिनांकित प्रतिभूतियां जारी कर सकती हैं, इस मामले में उन्हें राज्य विकास ऋण (एसडीएल) के रूप में जाना जाता है। इसके अतिरिक्त, बांड में आम तौर पर बड़ी परिपक्वता अवधि होती है और वर्ष में दो बार ब्याज का भुगतान होता है। उनकी प्रकृति चर या निश्चित ब्याज दरों की उपलब्धता, मुद्रास्फीति के खिलाफ सुरक्षा, पुट या कॉल विकल्प, विशेष सब्सिडी, सोने के मूल्यांकन के लिंक, कर छूट और उनके मुद्दे की विधि के आधार पर भिन्न हो सकती है। प्रत्येक बांड का अपना अनूठा कोड होता है, जो इसकी वार्षिक ब्याज दर, वर्गीकरण, परिपक्वता का वर्ष और मुद्दे के स्रोत का संकेत देता है।भारत में सरकारी प्रतिभूतियों में व्यापार:भारत में सरकारी प्रतिभूतियां अक्सर नीलामी द्वारा बेची जाती हैं जहां भारतीय रिजर्व बैंक या तो उपज या कीमतों के आधार पर बोली लगाने की अनुमति देता है। यह प्राथमिक बाजार में होता है जहां वे बैंकों, केंद्रीय और राज्य सरकारों, वित्तीय संस्थानों और बीमा कंपनियों के बीच नए जारी किए जाते हैं।ये सरकारी प्रतिभूतियां तब द्वितीयक बाजार में प्रवेश करती हैं जहां ये संगठन म्यूचुअल फंड, ट्रस्ट, व्यक्तियों, कंपनियों या भारतीय रिजर्व बैंक को बांड बेचते हैं। नीलामी में भुगतान किए गए के आधार पर कीमतें तय की जाती हैं, जिससे इन बॉन्ड की कीमतों का निर्धारण करने में यह एक महत्वपूर्ण कदम है। वाणिज्यिक बैंकों के पास अतीत में इन बांड के एकल सबसे बड़े हिस्से के स्वामित्व में थे, हालांकि बाजार के उनका हिस्सा हाल के दिनों में नीचे चला गया है।एक बार आवंटन किया जाता है, बाद में वे बाजार में या आपकी पसंद की किसी भी संस्था या व्यक्ति के लिए सामान्य प्रतिभूतियों की तरह कारोबार किया जा सकता है। यह सबसे अधिक स्टॉक ट्रेडस के समान है सिवाय इसके कि न्यूनतम निवेश 10,000 रुपये है।सरकारी बॉन्ड उनके अपेक्षाकृत जोखिम मुक्त प्रकृति के लिए पसंद किये जाते हैं। ये बांड बाजार में अस्थिरता से प्रभावित नहीं होते हैं और फिर भी नियमित शेयरों की तरह कारोबार किया जा सकता है, इस प्रकार तरल। हालांकि प्रतिफल कम है, ये जोखिम के खिलाफ बचाव के लिए और पोर्टफोलियो के कम जोखिम संसर्ग के लिए पसंद किये जाते है।"}