{"link": "https://travelerscoffee.ru/hi/morkov/chto-takoe-mulcha-i-zachem-ona-nuzhna-mulchirovanie-chto-takoe-kak-pravilno/", "text": "\nएक गीली घास क्या है और इसकी आवश्यकता क्यों है। Mulching - सही तरीके से प्रदर्शन करने के लिए क्या है\n\n\n\n\n\"मल्चिंग - यह क्या है?\" - कई नौसिखिया डैश पूछें। डिक्रिप्ट किया जा सकता है यह अवधारणा शीर्ष परत कोटिंग मल्च के रूप में। यह पदार्थ प्रदर्शन करने में सक्षम है सुरक्षात्मक कार्य, साथ ही पृथ्वी की प्रजनन क्षमता में वृद्धि। मल्च के लिए, आप कई कार्बनिक पदार्थों का उपयोग कर सकते हैं। यह घटना उन सभी लोगों द्वारा की जाती है जो इस तथ्य में रूचि रखते हैं कि उनकी साइट में पौधे स्वस्थ हो गए हैं।मल्चिंग कैसे लागू होती है?यह क्या है, न केवल बढ़ते पौधों के अनुभवहीन प्रशंसकों, बल्कि कई गार्डनर्स, गर्म मौसम में, मल्च न केवल कार्य की रक्षा और फ़ीड करता है, बल्कि अन्य गुण भी प्रदर्शित करता है। यदि आप चौड़ाई में 5 सेमी से अधिक मल्च की एक परत बनाते हैं, तो अनावश्यक पौधों की संख्या 5 गुना कम हो जाएगी।कुलीन पौधे की पंक्तियों के बीच मल्च की परतों को रखता है, क्योंकि यह एक छाया के साथ बनाया जाता है, जो खतरनाक खरपतवारों के विकास को रोकता है। मल्चिंग का उपयोग करते समय, पानी बचाता है, क्योंकि मिट्टी के शीर्ष पर कार्बनिक तत्व हंसते हैं कृत्रिम रूप से एक छाया बना रहे हैं। ढीलेपन की आवश्यकता अक्सर कम दिखाई देती है, क्योंकि मिट्टी की ऊपरी परत एक हल्के राज्य में लगातार पदार्थों द्वारा लिखी जाती है।मल्चिंग बहुत गर्म मौसम में विशेष रूप से महत्वपूर्ण है, क्योंकि यह उनके लिए धन्यवाद है कि एक स्वस्थ पौधे का प्रकार संरक्षित है, और कभी-कभी उनकी मृत्यु को रोका जाता है। इस उर्वरक की शीर्ष परत आपको बचाने की अनुमति देती है इष्टतम आर्द्रता और मिट्टी की उपजाऊ परत के लिए तापमान, जो पौधों को स्वस्थ होने, विकसित करने और आदर्श परिस्थितियों में विकसित करने में मदद करता है।शरद ऋतु से पहले, मल्चिंग भी किया जाता है। यह क्या है, अपने गंतव्य को बता सकता है। ठंड के मौसम में, यह मिट्टी को ठंड से बचाता है, इसलिए गिरावट में लगाए गए बीज सहेजे जाते हैं। इसके अलावा, एक मजबूत हवा के साथ या नियमित बारिश के साथ, मल्चिंग का उपयोग उपजाऊ मिट्टी परत को मौसम या अत्यधिक आर्द्रता से बचाने के लिए किया जाता है। यह पौधों को अगले वर्ष शूट करने के लिए पूरी तरह से संरक्षित करने में मदद करता है।मल्चिंग के लिए, विभिन्न कार्बनिक पदार्थों का अक्सर उपयोग किया जाता है, लेकिन कुछ मामलों में एक अकार्बनिक कच्ची सामग्री उपयुक्त होती है। यह बजरी, रेत, प्लास्टिक और प्लास्टिक है। हाल ही में, पॉलीप्रोपाइलीन फाइबर से उत्पादित सामग्री लोकप्रिय हो गई है, विशेष रूप से पहचानने योग्य जियोटेक्स्टाइल, क्योंकि यह न केवल उत्कृष्ट गुणवत्ता से अलग है, बल्कि एक मध्यम मूल्य भी है। लाभ तकनीकी कार्बन लाता है, क्योंकि यह सूरज की रोशनी को अवशोषित करने में सक्षम है, जो आपको इसके तहत मौजूद सभी खरपतवारों को नष्ट करने की अनुमति देता है।मल्चिंग के लाभअनुकूल प्रभाव जिनके पौधों पर एक मल्च होता है:आपको मिट्टी में पानी बने रहने की अनुमति देता है लंबे समय के लिए और केवल उद्देश्य पर खर्च किया, व्यावहारिक रूप से कार्रवाई के तहत वाष्पित नहीं सूर्य रे.खरपतवारों की संख्या को कम करता है।गर्मियों में बहुत मजबूत मिट्टी को गर्म करने और ठंड के मौसम के दौरान ठंड लगाने की अनुमति नहीं देता है।इसमें शामिल छिद्रों को खत्म करने में मदद मिलती है खतरनाक बैक्टीरिया, तो वे पौधों पर नहीं गिरते हैं।मिट्टी के कटाव को चेतावनी देता है।मिट्टी पर एक कठिन परत की उपस्थिति की अनुमति नहीं देता है, जो किसी भी आने वाले तरल पदार्थ को प्रभावी ढंग से अवशोषित करने में मदद करता है।लंबे समय तक जमीन को ढीला छोड़ देता है।पौधे जो मुल्च के रूप से घिरे होते हैं एक बड़ी संख्या की जड़ें डालना।\nगेटिंग पीटयह पदार्थ मिट्टी की नमी को बनाए रखने के लिए लंबे समय तक अनुमति देता है, जैसा कि प्रदान किया जाता है विश्वसनीय संरक्षण सूरज की रोशनी की क्रिया से। मिट्टी का कण आकार व्यावहारिक रूप से कोई अर्थ नहीं है, क्योंकि लगभग किसी भी प्रकार की मिट्टी पीटिंग के लिए उपयुक्त होती है।पीट भारी मिट्टी को नरम और ढीला में बदलने में मदद करता है। यह पृथ्वी को बड़ी मात्रा में रेत के साथ बनाता है, यह एक ठंडा बनाता है, नमी को अवशोषित करने और बनाए रखने की क्षमता को बढ़ाता है। इसके साथ, आप ठोस मल्चिंग कर सकते हैं। एक सजातीय मिट्टी परत को संकलित करते समय यह स्पष्ट हो जाता है, लेकिन ज्यादातर मामलों में पीट इसके लिए आदर्श नहीं है। लैंडिंग करते समय लहसुन या सब्जी की फसलों की मल्च पंक्तियों को कवर करने की आवश्यकता है तो पीट पूरी तरह उपयुक्त है। इसका उपयोग दोनों गिरावट और सर्दियों में किया जा सकता है।एक पीट हमेशा एक पीट में दिखाई देता है जो नकारात्मक कारकों से लैंडिंग की रक्षा करता है। व्यापक। सामग्री में अंधेरे रूपरेखा होती है, इसलिए पौधे बहुत मजबूत तापमान उतार-चढ़ाव के संपर्क में नहीं हैं, जो वसंत में विशेष महत्व का है।जहाज और छालइन सामग्रियों का उपयोग आमतौर पर किया जाता है सजावटी खत्म बिस्तरों पर, जो वर्ष के किसी भी समय भूमि को नंगे रखने की अनुमति नहीं देता है। छाल के टुकड़ों का उपयोग करने की सिफारिश की जाती है, जो आकार में 1-5 सेमी की सीमा में होती है। विशेष रूप से प्रभावी रूप से छाल के लिए उपयुक्त है फल पौधे, जिनमें से केवल पेड़ नहीं हैं, बल्कि झाड़ी भी हैं। किसी भी किस्म के रास्पबेरी पर सबसे अनुकूल कार्य।पाइन या फायरिंग सुइयोंझुकाव स्ट्रॉबेरी के लिए इस्तेमाल किया। यदि यह सभी पंक्तियों के बीच कसकर डाल दिया जाता है, तो यह ग्रे सड़ांध से अधिकतर झाड़ियों को रखने में मदद करेगा। यह खतरनाक रोग यह एक संख्या से एक पंक्ति तक पहुंचने में सक्षम नहीं होगा, इसलिए, यहां तक \\u200b\\u200bकि जब इस तरह के पायदान से संक्रमित भी, पौधों की न्यूनतम संख्या मर जाएगी। इसके अलावा जब जामुन प्रकट होते हैं, तो यह मल्च अपनी शुद्धता और ताजा रखने में मदद करता है दिखावट बारिश के बाद भी।खादइस सामग्री को पहले अच्छी तरह से प्रतिबंधित करना होगा। मिट्टी के मल्चिंग को मिट्टी की एक परत के साथ stirring के साथ अधिमानतः किया जाता है, और सीधे इसे बाहर नहीं रखना है। यदि यह नहीं किया जाता है, तो पौधों के लिए फायदेमंद कई पोषक तत्वों से गायब होना संभव है। सबसे मूर्त और महत्वपूर्ण नाइट्रोजन का नुकसान है।गार्डन खादयह उर्वरक खाद से कम कुशल है। इसमें पोषक तत्व होते हैं जिनके साथ मिट्टी की संरचना को पुनर्स्थापित और अद्यतन किया जाता है। इस पदार्थ के साथ, यह अधिक पूर्ण हो जाता है, और सामग्री स्वयं ही मजबूत अति ताप और सुपरकूलिंग को रोकने में मदद करती है।बेवलदार घासइस सामग्री का उपयोग हमेशा मल्चिंग के लिए नहीं किया जाता है, हालांकि, पंक्तियों में पथ के पथ की एक लॉन विधि की दूरी होने पर अक्सर इसे बागों के लिए उपयोग किया जाता है। घास मल्चिंग सब्जियों के साथ बिस्तरों के लिए बिल्कुल सही है, लेकिन इसके लिए यह सीधे सूर्य की रोशनी में पूरी तरह सूखनी चाहिए। यदि आप इसके लिए इंतजार नहीं करते हैं, तो घास जल्दी से शुरू हो जाएगी, जो इसे बेकार बना देगा, और मालिकों को एक अप्रिय गंध के साथ पदार्थों को हटाना होगा।घास के मल्च को साधारण खरपतवारों की मदद से भी किया जा सकता है जो बिस्तरों से बाहर निकल गए थे। यह सुनिश्चित करना आवश्यक है कि इन सभी पौधों के पास है छोटे आकार और एक छोटी सी उम्र, जैसा कि खरपतवार पहले अच्छी तरह से जड़ हो सकता है, मिट्टी पर फिर से पहुंच सकता है, जो उसे खराब कर देता है सकारात्मक लक्षण.खरपतवारों के साथ बिस्तरों को हल करने के लिए मना किया गया है, जो पहले ही फूलों की अवधि को पार कर चुका है। मल्चिंग के लिए सभी घास अधिमानतः उपयोग किया जाता है जहां यह सबसे उपयुक्त होगा। कटाई या खरपतवार से अपशिष्ट के सक्षम उपयोग के बहुत सारे उदाहरण हैं। जब टमाटर ठहराव कर रहे हैं, तो पनटो के शीर्ष के साथ अनावश्यक तत्वों को हंसबेरी और काले currant की झाड़ियों के नीचे रखा जाना चाहिए। ये तत्व सभी पौधों के लिए आवश्यक हैं जिन्हें फंगल रोगों के साथ संक्रमण का खतरा है।बुरादाउनका पूरी तरह से उपयोग किया जाता है बगीचे के पौधेसाथ ही उन फसलों के लिए जो कई वर्षों तक फल हैं। उन पौधों के लिए उन पौधों के लिए मल्चिंग भूरे रंग की सिफारिश नहीं की जाती है जो केवल एक वर्ष रहते हैं। यह चेतावनी इस तथ्य के कारण है कि पतन में उपचार के अभ्यास में भूसा दृढ़ता से मिश्रित होता है, जो इसके महत्वपूर्ण ऑक्सीकरण की ओर जाता है और नाइट्रोजन की मात्रा में कमी होती है। बुचिंग भूरे रंग को लागू करने की सलाह दी जाती है, जिसने ताजगी के लिए एक चेकर पारित किया, अतिरिक्त रूप से बड़ी मात्रा में राख का उपयोग किया और विभिन्न प्रकार के उर्वरक जो नाइट्रोजन के साथ मिट्टी पीने में सक्षम हैं।स्ट्रॉ काटनेमल्चिंग के लिए उपयोग की जाने वाली उत्कृष्ट और व्यापक सामग्री। इसका हिस्सा का उपयोग किया जाता है देहातचूंकि यह व्यावहारिक रूप से हर कोई है, और यदि आवश्यक हो, तो खरीदारी सस्ती है। इस उर्वरक का नुकसान बड़ी मात्रा में खरपतवार बीज की सामग्री की बढ़ी हुई संभावना है। मल्चिंग स्ट्रॉ को उन पदार्थों के उपयोग के साथ किया जाना चाहिए जिसमें बहुत सारे नाइट्रोजन होते हैं।बिच्छू बूटीइस उर्वरक में बड़ी मात्रा में नाइट्रोजन और पोटेशियम होता है, जो पौधों की वृद्धि और उपस्थिति को प्रभावी ढंग से प्रभावित करता है। गीलीच के रूप में नेटटल उन्हें न केवल बीमारियों से, बल्कि कीटों से भी बचाने में मदद करता है। कुशल नेटटल पौधों पर बिछा रहे हैं। यह आमतौर पर छोटी झाड़ियों, जैसे खीरे, टमाटर या यहां तक \\u200b\\u200bकि आलू के लिए उपयोग किया जाता है।पिचिंग नेटटल की मदद से, आप पूरी तरह से खरपतवार से छुटकारा पा सकते हैं या अपने अंकुरण और विकास को काफी कम कर सकते हैं। यह संयंत्र स्लग और अन्य कीड़ों को डराने में सक्षम है, जिससे डंठल छोड़कर उपयोगी बागानों की जड़ें unscredit हैं। गीलींगिंग नेटटल ने मिट्टी को नरम कर दिया। यह क्षरण की उपस्थिति की अनुमति नहीं देता है।सक्षम रूप से लागू बिस्तर मल्च मिट्टी को उपयोगी पदार्थों के साथ समृद्ध करने और कई हानिकारक प्रभावों से पौधों की रक्षा में मदद करता है। लागू रोपण के आधार पर लागू किया गया विभिन्न प्रकार गीली घास\nमृदा मल्च प्रभावी कृषि कृषि कृषि में से एक है। मल्चिंग के लिए, मिट्टी भूरे रंग के, छाल, घास, चिप, भूसे, कवर सामग्री का उपयोग करती है। मल्च का उपयोग स्ट्रॉबेरी, टमाटर, खीरे, रंग, साथ ही सजावटी फसलों की एक किस्म के साथ किया जाता है।\n\nमल्चिंग के लाभ\nमल्च रूट प्लांट क्षेत्र में नमी के वाष्पीकरण को रोकता है।\nMulching चरम तापमान से पौधों की मूल प्रणाली की रक्षा करता है: गर्मियों में अति ताप और ठंडे समय के दौरान ठंड।\nकार्बनिक गीली घास स्थापित करने में मदद करता है इष्टतम अम्लता मिट्टी (उदाहरण के लिए खाद) और संतृप्त मिट्टी पोषक तत्व.\nमल्च मिट्टी की संरचना में सुधार करता है, दूसरे शब्दों में, मिट्टी के लिए एयर कंडीशनर के रूप में कार्य करता है।\nमल्चिंग मिट्टी में उपयोगी पदार्थ रखता है - उनके मौसम और धुलाई को रोकता है।\nकार्बनिक गीली घास प्रजनन और उत्तेजित करता है प्रभावी काम मिट्टी में सूक्ष्मजीव।\nमल्चिंग कीटों से एक प्रकार की पौधों की सुरक्षा है।\nमल्च एक साफ प्रजाति उद्यान देता है।\nगीली घास खरपतवारों की वृद्धि को अवरुद्ध करता है।\nपिचिंग के बाद, पानी के दौरान, मिट्टी पौधों की पत्तियों पर छिड़काव नहीं कर रही है।\nमल्चिंग पके हुए फल को मिट्टी की सतह से संपर्क से बचाता है, और इसलिए रोटिंग प्रक्रियाओं की संभावना है। स्ट्रॉबेरी, कद्दू और खीरे के साथ बिस्तरों के लिए विशेष रूप से अनुशंसित mulching।\nविपक्ष MULCHING\nयाद रखें कि साइट पर मल्चिंग के उपयोग में नकारात्मक परिणाम हो सकते हैं:\nभारी मिट्टी की मिट्टी के साथ मिलकर मल्च की बहुत मोटी परत रोटी शुरू हो सकती है, खासकर बरसात के मौसम के साथ। ऐसे मामलों के लिए, मल्च परत 2 - 3 सेंटीमीटर के भीतर किया जाना चाहिए।\nमल्चिंग से परिणाम तुरंत प्रकट नहीं होते हैं, फसल की वृद्धि आमतौर पर 2 से 3 साल के लिए ध्यान देने योग्य होती है।\nऐसा होता है कि पौधों को मल्च के साथ कवर किया जाता है सर्दी, देर से ठंढ से मर रहा है। ऐसा इसलिए है क्योंकि मल्च मिट्टी के थर्मल विकिरण को अलग करता है। इसलिए, यदि देर से ठंढों की भविष्यवाणी की जाती है, तो वसंत की शुरुआत से पहले मल्चिंग को स्थगित कर दिया जाना चाहिए।\nकार्बनिक मल्च: युवा पौधों को नष्ट करने वाले मॉल और चूहों के लिए अच्छा आश्रय। वर्षा और कीड़ों के साथ संतृप्त, मल्च पक्षियों को आकर्षित करेगा। पत्तियों या कागज के एक गीली घास में भी चप्पल को व्यवस्थित कर सकते हैं।\nMulch प्रकार\nमल्चिंग सामग्री कार्बनिक या अकार्बनिक हो सकती है। कार्बनिक गीली घासधीरे-धीरे ओवरटेक्स और पोषक तत्वों के साथ मिट्टी को समृद्ध करने में मदद करता है, इसकी संरचना में सुधार करता है और अम्लता को अनुकूलित करता है। उत्तरार्द्ध को ध्यान में रखना चाहिए, क्योंकि मिट्टी की अम्लीय प्रतिक्रिया में परिवर्तन हमेशा लाभ नहीं होता है।\nअकार्बनिक गीली घास यह सजावटी हो सकता है - पत्थर, स्लेट, बजरी, मलबे, ग्रेनाइट और के रूप में संगमरमर, रंग सिंथेटिक सामग्री आदि। व्यावहारिक, सौंदर्य कार्यों को हल करने के साथ, इस तरह के एक गीली घास।\nबगीचे में एक मल्च एक बगीचे इलाज योग्य सामग्री, रंगीन फिल्म लागू करता है। मल्टीपिंग अंडरपॉक्स सामग्री का उपयोग अक्सर सजावटी लैंडिंग के साथ किया जाता है - यह एक सजावटी अकार्बनिक या कार्बनिक मल्च के साथ संयुक्त होता है (उदाहरण के लिए, नीचे से गैर बुने हुए सामग्री को रखी गई है, और छाल को शीर्ष पर रखा गया है)।\nकार्बनिक मल्च के उदाहरण: भूरा, छाल, सुई, चिप्स, टक्कर\nएक बगीचे खाद में, एक तटस्थ प्रतिक्रिया, और इसकी संरचना में उपयोगी पदार्थों की एक निश्चित मात्रा उत्कृष्ट गीली घास का प्रतिनिधित्व करती है।\nपत्तेदार आर्द्रता में कमजोर अम्लीय प्रतिक्रिया, इसे उर्वरकों की श्रेणी के लिए जिम्मेदार नहीं ठहराया जा सकता है, लेकिन यह मिट्टी के लिए एक उत्कृष्ट एयर कंडीशनर है। आर्द्रता के अलावा, अर्द्ध उत्सव और सूखी पत्तियों का भी उपयोग करें।\nस्ट्रॉ के साथ अभिभूत खाद - उत्कृष्ट गीली घास, और अभी भी कमजोर उर्वरक।\nक्रस्ट, भूसा, चिप्स, चिप्स और अन्य लकड़ी की सामग्री एक कमजोर अम्लीय प्रतिक्रिया है।\nसुइयों में पाइन और बाकी शंकुधारी पेड़, पीट और सोई कॉफी खट्टा प्रतिक्रिया और वे केवल पौधे-एसीडोफिल (हाइड्रेंजिया, हीदर, कैमेलिया इत्यादि) के लिए उपयोग के लिए उपयुक्त हैं। सोने की कॉफी की कीमत पर, आप कॉफी की दुकानों में सहमत हो सकते हैं (कुछ देशों में, कैफे में बाहर निकलने के पास विशेष रूप से गार्डनर्स के लिए ताजा कॉफी के साथ बैग डालते हैं)।\nस्ट्रॉ एक लोकप्रिय मफिन सामग्री है, यह मिट्टी में गर्मी पकड़ सकता है और स्ट्रॉबेरी, खीरे और आलू को बढ़ाने के लिए उपयोग किया जाता है। सच है, इसके अधिभार के दौरान मिट्टी में नाइट्रोजन के स्तर को कम हो जाता है, और इसे नाइट्रेट के साथ अतिरिक्त भोजन की आवश्यकता हो सकती है।\nमजेदार घास में बहुत सारे नाइट्रोजन हैं, इसलिए हल्के के लिए मध्यम रूप से इसका उपयोग करना आवश्यक है, इसके अलावा, इसे अपघटन के दौरान गर्म किया जाता है, और मिट्टी में हवा और पानी के प्रवेश को भी रोक सकता है।\nकटा हुआ अंडा खोल एक क्षारीय प्रतिक्रिया द्वारा विशेषता है, इसमें बहुत सारे कैल्शियम होते हैं और स्लग और स्नेल के आक्रमण से फल और सजावटी संस्कृतियों दोनों की रक्षा करने में सक्षम होते हैं।\nयारो की कुचल हरियाली, फर्नस-ओरलैक, छिड़काव, चिड़ियाघर, फलियां उच्च नाइट्रोजन सामग्री और मैक्रोलेमेंट के लिए उपयोगी हैं।\nक्या, कैसे और किस समय हो जाना चाहिए\nशुरुआती वसंत मिट्टी के मल्च और लैंडिंग के उत्पादन के लिए इष्टतम समय है। आप मल्चिंग शुरू करने से पहले, आपको यह सुनिश्चित करना चाहिए कि मिट्टी प्रचुर मात्रा में गीली हो, जड़ों के साथ बारहमासी खरपतवारों को हटा दें और आवश्यक उर्वरक (यदि आवश्यक हो) करें। मल्चिंग बी वसंत काल गर्मी में जड़ों को गर्म करने और सुखाने से पौधों की रक्षा करें।\nमध्य में या शरद ऋतु के अंत में, जब मिट्टी अभी भी गर्म होती है और पतझड़ बारिश से नमी रहता है - यह मल्चिंग करने के लिए भी अच्छा होता है। काम शुरू करने से पहले, बड़े और बारहमासी खरपतवारों को हटा दें, \"सर्दियों\" उर्वरकों जैसे हड्डी के आटे, राख और उन्हें इस तरह की आवश्यकता होने पर विघटित करने की शुरूआत करें। पतन में बने मल्चिंग, संयंत्र के रूट संयंत्र को जोखिम से बचाता है और उन्हें शीतकालीन में विलुप्त होने से रोक देगा।\nअद्यतन कार्बनिक मल्च को वर्ष में एक बार या कम से कम एक बार मिल्किंग सामग्री के आधार पर अपडेट किया जाना चाहिए।\nफूल और फूल बिस्तर, सजावटी लैंडिंग और पौधों के चारों ओर 8 - 10 सेंटीमीटर की मोटाई के साथ एक मल्च रखकर सब्जी लकीरों को पूरी तरह से मिलाने की जरूरत है।\nपेड़ और झाड़ियों को उनके ताज के त्रिज्या के साथ मिलाया जाना चाहिए। बैरल से लेकर सभी जगहों को कवर किया गया, परत की मोटाई लगभग 10 सेंटीमीटर है, ट्रंक और टीकाकरण की जगह बरकरार रहती है। पौधों को पानी देना जिसके तहत मल्च रखा जाता है, यह संभव कम सामान्य है, लेकिन अधिक प्रचुर मात्रा में, यह है कि गीले की पिघलने वाली सामग्री को चाहिए, और फिर मिट्टी के नीचे की मिट्टी को गीला किया जाना चाहिए।\nमल्चिंग न केवल बगीचे में, बल्कि एक ग्रीनहाउस, ग्रीनहाउस और पॉटेड रूम पौधों के लिए भी इस्तेमाल किया जा सकता है।\nसब्जी के रोपण को एक अच्छी तरह से मॉइस्चराइज्ड बेड (थोक कंपोस्ट सहित) पर संयंत्र करने की आवश्यकता होती है, जो पहले से ही अंडरफ्लोर सामग्री से लैस है। प्रत्येक के लिए अलग संयंत्र फिल्म में एक छेद बनाएं, अपने क्रॉस को क्रॉस पर रखें, फिर फिल्म उठाएं और अच्छी तरह से अंकुरित करें। यह फिल्म मल्च संस्करण रोपण की जड़ों की सूखने को रोक देगा, खरपतवारों को घसीट देता है और आक्रमण से बचाता है गार्डन कीट। फिल्म में छेद के माध्यम से सीधे पौधे पानी, जो पानी की महत्वपूर्ण मात्रा को बचाने में मदद करता है - आखिरकार, उन्हें बिस्तरों की पूरी सतह को मॉइस्चराइज करने की आवश्यकता नहीं होगी।\nमॉडर्न में कृषि बढ़ते पौधों की नई अल्ट्रा-तकनीकी तकनीकों के साथ, पुरानी विधियां जो भुला दी गई थीं या लगभग भुला दी गई थी, वे व्यापक रूप से उपयोग की जाती हैं। इस तरह के तरीकों में मल्चिंग, यानी मिट्टी छुपा शामिल है विभिन्न सामग्री बिस्तर को सूखने और खरपतवार से निपटने से बचाने के लिए। आज, मल्च का उपयोग गिल्डर-प्रेमी और बड़े एग्रोहिंग दोनों द्वारा किया जाता है।\n\n\nपिछली सदी में, बगीचे उपलब्ध नहीं थे आधुनिक साधन खरपतवारों के खिलाफ लड़ाई, और गार्डन फसलों को सिंचित करने की संभावना बहुत सीमित थी। हालांकि, खरपतवारों से निपटना आवश्यक था और किसी भी तरह से सूखा आवश्यक था, इसलिए, इसका आविष्कार किया गया था, लेकिन प्रभावी प्रौद्योगिकी - मल्चिंग।\nइस विधि का सार भूमि सस्ती (कचरा) सामग्री को छिपाने के लिए है, जो प्रभावी रूप से खरपतवारों के विकास को रोक देगा, मिट्टी से पानी की वाष्पीकरण को रोक दिया जाएगा, लेकिन विकास और विकास में हस्तक्षेप नहीं किया गया सांस्कृतिक पौधे। मल्च की भूमिका का इस्तेमाल स्ट्रॉ, बेवलदार घास, भूसा, चेवी और अन्य समान सामग्री का उपयोग किया गया था। आज, उद्योग रिलीज विशेष प्रजाति फिल्म-प्रकार मल्च, जो कम प्रभावी नहीं हैं, लेकिन उन्हें रखना आसान है।\nपृथ्वी की मल्चिंग निम्नानुसार होती है। Mulch पर ढेर खुली मिट्टीएक प्रकार की कंबल का एक कार्य करके। इसके अलावा, जैविक मल्च को अक्सर मौसम के अंत में बगीचे से हटाया नहीं जाता है, लेकिन बस जमीन में स्पर्स, एक प्राकृतिक उर्वरक में बदल जाता है।\nप्राकृतिक या कृत्रिम मल्च की उचित रूप से रखी गई परत कई अलग-अलग कार्यों को करने में सक्षम है:\nमिट्टी की ऊपरी परतों में बनाए रखना इष्टतम तापमान, सूरज में अति ताप के खिलाफ और शरद ऋतु-सर्दियों की अवधि में अचानक तापमान गिरने से सुरक्षा सहित,\nआंशिक रूप से पानी की छिद्रित करके प्रतिस्थापित किया जा सकता है, क्योंकि जमीन में नमी बहुत बेहतर है और सूरज की रोशनी के प्रभाव में वाष्पीकरण नहीं करता है,\nमिट्टी की ऊपरी परतों में वायु गैस व्यवस्था का अनुकूलन,\nमिट्टी के पानी और हवा के क्षरण को रोकना,\nखरपतवार विकास का सहयोग,\nमल्च के नीचे की मिट्टी छींक नहीं होती है और ढीला रहता है\nप्राकृतिक उर्वरकों द्वारा मिट्टी संवर्धन,\nके लिए एक पोषक माध्यम बनाना उपयोगी कीड़े और वर्षा।\nआज, मल्चिंग का उपयोग शौकिया बागवानी और बागवानी और बड़े क्षेत्रों से संबंधित बड़े क्षेत्रों में किया जाता है। मल्च का उपयोग कृषिकर्ताओं को फसलों और लैंडिंग को उर्वरक, पानी और उर्वरक बनाने की लागत को कम करने की अनुमति देता है।\nमुख्य प्रकार के मल्च\nबड़े पैमाने पर, मल्चिंग के लिए उपयुक्त स्थिरता के साथ किसी भी कार्बनिक सामग्री का उपयोग करना संभव है। यही है, जैसे कि बगीचे पर आसानी से रखा जा सकता है, और जो हवा और नमी को पारित करने की संभावना को बनाए रखते हुए बगीचे के लिए \"कंबल\" की भूमिका को प्रभावी ढंग से चला सकता है। सभी प्रकार के मल्च को तीन मुख्य श्रेणियों में विभाजित किया जा सकता है:\nकृत्रिम मनाया सामग्री,\nकार्बनिक सामग्री\nअकार्बनिक ढेर सारी सामग्री.\nतीन प्रकार के मल्च प्राथमिकता देते हैं, कई कारकों पर निर्भर करता है: किसी विशेष प्रकार के मल्च की उपलब्धता, जैसे मिट्टी, मौसम-जलवायु कारक, बगीचे में पौधे के प्रकार, उनकी खेती की विधि इत्यादि।\nगार्डनर्स-गार्डनर्स प्रेमी, साथ ही छोटे किसान अक्सर अपनी गतिविधियों में प्राकृतिक कार्बनिक पदार्थों का उपयोग करना पसंद करते हैं, जो बहुत सस्ते हैं या उन सभी पर मुफ्त में जाते हैं। हम स्ट्रॉ के रूप में इस तरह के गीली घास के बारे में बात कर रहे हैं दयालु फसलों, फसल अपशिष्ट (खेती वाले पौधों के शीर्ष और डंठल), घास या सिर्फ सूखे घास, लकड़ी भूरा और चिप्स, छिद्रण और पेड़ों के चिप्स, गिरने वाली पत्तियों, फसल की शाखाओं, सुइयों, शंकु, पीट, कागज इत्यादि के लिए कॉर्टियन।\nइस प्रकार की अंडरफ्लोर सामग्री (कम लागत के अलावा) का मुख्य लाभ नमी को जल्दी से और वर्षा या सिंचाई के दौरान बड़ी मात्रा में जमा करने की क्षमता है, और फिर यह मिट्टी में समान रूप से जारी किया जाता है। इसके अलावा ये सामग्री प्रभावी ढंग से तापमान को नियंत्रित करती है ऊपरी परतें मिट्टी और उपयोगी कीड़ों के लिए एक आश्रय बनने में सक्षम। कटाई के बाद, इस तरह के एक मल्च को केवल एक प्राकृतिक उर्वरक में बदलकर जमीन में smeared किया जा सकता है।\nएक ही समय पर विभिन्न जीव सांस्कृतिक पौधे अधिक उपयुक्त हैं विशिष्ट प्रजातियां गीली घास उदाहरण के लिए, स्ट्रॉबेरी या स्ट्रॉबेरी मल्चिंग पाइन या स्पूस सुइयों को बनाने के लिए अधिक सुविधाजनक है, क्योंकि इस प्रकार के मल्च को आसानी से मौजूदा छोटे स्ट्रॉबेरी झाड़ियों के आसपास आसानी से रखा जा सकता है। लेकिन लहसुन वाला बगीचा पूरी तरह से किसी न किसी पुआल से ढका जा सकता है, क्योंकि लहसुन मल्च की परत के माध्यम से अपना रास्ता बनाने में सक्षम है।\nबड़े कृषि उद्यमों, साथ ही साथ कई गार्डनर्स, प्रेमी कृत्रिम मनाए गए फिल्म प्रकार की सामग्री का उपयोग करते हैं: सफेद और काले फिल्म, रबड़, टो, ल्यूरासिल, स्पूनबॉन्ड और अन्य। कृत्रिम सामग्री अधिक प्रभावी ढंग से खरपतवारों के विकास को दबाती है, नमी को बेहतर पकड़ती है, लेकिन अक्सर तापमान को विनियमित करती है। वे उपयोगी जीवों के लिए शरण भी नहीं पहुंच पाएंगे और उपयोग के बाद उर्वरक में बदल सकते हैं। कृत्रिम निरीक्षण सामग्री प्राकृतिक की तुलना में अधिक महंगा है, लेकिन बड़े क्षेत्रों को झुकाव के लिए वे उपयोग करने के लिए अधिक सुविधाजनक हैं।\nअंत में, तीसरा प्रकार का मल्च अकार्बनिक थोक सामग्री है - कंकड़, कुचल पत्थर, ceramzit, आदि अक्सर, वे फूलों के बिस्तरों पर लॉन और फूलों पर झाड़ियों पर झाड़ियों और पेड़ों के लिए सजावटी आश्रय के रूप में उपयोग किए जाते हैं। इस तरह के एक मल्च अपनी उपस्थिति नहीं खोता है और विघटित नहीं करता है, बहुत प्रभावी ढंग से खरपतवार के विकास को दबा देता है, नमी की वाष्पीकरण को रोकता है। हालांकि, इसका उपयोग कृषि कोशिकाओं की खेती में नहीं किया जा सकता है, क्योंकि सीजन के अंत में इसे साफ करना मुश्किल होता है, और इस क्षेत्र में छोड़ना असंभव है, क्योंकि यह अधिभारित नहीं होता है और इसे क्षेत्र को संसाधित करना मुश्किल बनाता है।\nमल्च बिछाने के तरीके और समय उस लक्ष्य पर निर्भर करते हैं जिसके साथ मल्चिंग की जाती है, साथ ही साथ मल्च के प्रकार और संस्कृति के प्रकार से, जो इस प्रकार संरक्षित है। कुछ संस्कृतियों को पूरी तरह से मल्च को छिपाने की जरूरत है, दूसरों को निश्चित रूप से उपजी के चारों ओर खुली जमीन छोड़ने की जरूरत है, केवल गलियारे को प्रेरित करना। कुछ प्रकार के मल्च को पतली दो-कक्ष परत रखी जा सकती है, अन्य केवल 5-10 सेमी की मोटाई के साथ प्रभावी होते हैं। देर से वसंत में देर से शरद ऋतु, तख्क में शीतकालीन फसलों को मिला दिया जाता है।\n\nज्यादातर मामलों में, मल्चिंग ग्रीष्मकालीन सब्जी फसलों पर लागू होता है, फिर हम उनके बारे में बात करेंगे।\nतो, बिस्तरों के झुकाव को पहले मई से पहले नहीं किया जाना चाहिए ताकि मिट्टी गर्म हो सके। इसके अलावा, बहुत शुरुआती मल्च जल्दी से सड़ने लगेगा, अगर यह लंबी बारिश के तहत गिरता है, जो अक्सर अप्रैल-मई में होता है।\nदूसरी तरफ, यदि देर से ठंढ का खतरा है, तो एक घायल गीली घास उनसे थर्मल-प्रेमी संस्कृति को बचा सकता है। सच है, फिर इसे शुरू करना शुरू होने पर अभी भी इसे हटाना या अपडेट करना होगा।\nअधिकांश के लिए सब्जी संस्कृति बहुत अवांछित ठोस मल्चिंग: उपजी के चारों ओर निश्चित रूप से नग्न भूमि की एक छोटी त्रिज्या छोड़ने की आवश्यकता होगी ताकि पौधों की जड़ें सांस ले सकें। यह भी प्रासंगिक है और जब फल चट्टानों के पेड़ों को झुकाव, उन लोगों के आसपास, जिसमें नग्न भूमि का एक चक्र छोड़ने की आवश्यकता होती है।\nयदि यह संभव है, तो बारिश के बाद अधिमानतः मल्च बिछाने, और इसके लिए नहीं। इसके अलावा, यदि आवश्यक हो (यदि बगीचे की खेती नहीं की जाती है और पिछले सीजन के माध्यम से नहीं गई थी) पृथ्वी को खींचने से पहले धरती की जरूरत है।\nअधिकांश बगीचे की फसलों के लिए इष्टतम मोटाई मल्च की परत 3-8 सेमी है।\nहालांकि मल्चिंग में बहुत सारे फायदे हैं, लेकिन यह याद रखना चाहिए कि यह एग्रोटेक्निकल रिसेप्शन इसकी कमी भी हैं।\nसबसे पहले, मल्च घूमने के लिए अतिसंवेदनशील है, खासकर नमी की अधिकता के साथ (लंबे समय तक बारिश, भारी चिकनी मिट्टीनिकटता, निकटता भूजल आदि) या मल्च की अत्यधिक मोटी परत। वापसी बेहद नकारात्मक है, क्योंकि यह कवक खेती वाले पौधों के साथ संक्रमण के लिए खतरा पैदा करता है। इसके अलावा, मिट्टी से घूमने की प्रक्रिया में पोषक तत्व सूट किए जाते हैं\nदूसरा, मल्च वसंत में सर्दियों की फसलों के विकास को धीमा करने, मिट्टी की वार्मिंग में देरी करने में सक्षम है। यदि बर्फ के कवर, मल्च, या कम से कम प्रकट करने के बाद, इस कारक के प्रभाव को कम करने के लिए पतन में मल्चिंग को पतन में किया गया था, शरद ऋतु से हटाया जा सकता है। फिर वह घनी अभेद्य ढाल बनेगी और गर्म हो सकती है। इसी कारण से, आपको वसंत में एक ताजा गीली घास लगाने की जल्दी नहीं करनी चाहिए। मिट्टी गर्म होने तक इंतजार करना बेहतर है।\nतीसरा, कार्बनिक गीली घास न केवल उपयोगी कीड़ों के लिए, बल्कि कीटों के लिए भी एक आश्रय बन सकता है। काफी बड़ा, जैसे चूहों और यहां तक \\u200b\\u200bकि मॉल भी शामिल हैं। और, उदाहरण के लिए, गिरने वाली पत्तियों के एक गीली घास में अक्सर स्लग दिखाई देते हैं। पेपर मल्च के साथ एक समान समस्या है।\nअंत में, घास या भूसे को झुकाव वाले घास या भूसे से खरपतवार पौधों के बीज के साथ बगीचे के संक्रमण का कारण बन सकता है। इसके अलावा, खरपतवार सीधे एक मल्च में अंकुरित हो सकते हैं, इसे पोषक माध्यम के रूप में उपयोग करते हुए, हानिकारक पौधों के विकास को रोकने की अपनी क्षमता को स्तरित कर सकते हैं।\nवसंत - सबसे अधिक लैंडिंग को हल करने के लिए इष्टतम समय। बर्फ पिघलने के बाद (उत्तरी क्षेत्रों में), या सर्दियों की बारिश खत्म हो जाएगी (दक्षिण में), मिट्टी की नमी सूर्य में गर्म हो जाएगी। यह वह क्षण है जब आप मल्चिंग के लिए तैयारी शुरू कर सकते हैं।\nसबसे पहले आपको बारहमासी खरपतवारों की सभी जड़ों के रूप में क्षेत्र से हटाने की जरूरत है, साथ ही साथ उर्वरक की आवश्यकता हैयदि इसकी आवश्यकता है। फिर आप मल्च बिछाने के लिए आगे बढ़ सकते हैं, जो पौधों को अत्यधिक गरम करने और पृथ्वी को सूखने से बचाएगा समर काल। जब पौधों के रोपण या खेती के पौधों के बीज के लिए समय आता है, तो लैंडिंग के स्थान पर मल्च को दबाया जाता है और परिणामी छेद में रोपण रखा जाता है। हालाँकि, वहाँ है वैकल्पिक विकल्प। सबसे पहले, सब्जियों को रखा जाता है, और पहले से ही गलियारे में, चिप्स मल्चिंग या अन्य पर्यवेक्षक सामग्री के लिए ढेर होते हैं।\nशरद ऋतु के बीच में, जब पृथ्वी पहले से ही बारिश नमी के साथ संतृप्त हो गई है, लेकिन अभी तक ठंडा नहीं हुआ है, तो दूसरी मल्च अवधि होती है, जो शीतकालीन सब्जियों को रोपण से जुड़ी होती है। मल्च बिछाने से पहले, वसंत ऋतु में, आपको पहले जितना संभव हो उतना खरपतवार हटाने और शीतकालीन उर्वरक बनाने की आवश्यकता है। गीली घास को पहले से ही लगाए गए पौधों के रूप में भी रखा जा सकता है और उनसे पहले। दो विकल्पों में से कौन सा अधिक बेहतर है - सवाल एक बहस है, अगर विवादास्पद नहीं कहें।\nसर्दियों के लिए मल्चिंग की आवश्यकता थोड़ी बर्फीली सर्दी के मामले में विलुप्त होने से पौधों की रक्षा करने की आवश्यकता से निर्धारित की जाती है। इसके अलावा, यह गीलीच बर्फ पिघलने से अधिक नमी को रोक देगा। वसंत ऋतु में, शरद ऋतु के मल्च को छोड़ा जा सकता है, या सर्दियों के नुकसान की भरपाई करने के लिए ताजा परत को पूरक किया जा सकता है।\nफूलों के बिस्तर और फूल के बिस्तर, जैसा कि पहले से ही पहले उल्लेख किया गया है, अक्सर पत्थर के टुकड़ों या मिट्टी से मिल गया, जिसे एक ठोस परत में 5 से 10 सेमी तक रखा जाता है।\nबगीचे में पेड़, साथ ही सजावटी और बेरी झाड़ियों मुकुट को ताज के किनारे से त्रंटु के किनारे से रखें, केवल बैरल के तत्काल आस-पास के स्थान को छोड़ दें। एक मल्च के रूप में, आप आमतौर पर चेवी, भूसा, स्ट्रॉ और अन्य सामग्रियों की तुलना में अक्सर 10 सेमी की परत द्वारा रखे जाते हैं। भविष्य में, पेड़ और झाड़ियों को कम बार पानी मिल सकता है (चूंकि मिट्टी से पानी की वाष्पीकरण होता है काफी कम), लेकिन समृद्ध है (मल्च परत को धोने और उसके नीचे मिट्टी को गीला करने के लिए)।\nसब्जियों के लिए, रोपण बगीचे पर भूमि के लिए सबसे सुविधाजनक हैं, पहले से ही वास्तविक मल्च या बायप्रूफ फिल्म के साथ कवर किया गया है। प्रत्येक पौधे के तहत, फिल्म में एक छेद बस किया जाता है (या स्ट्रॉ की एक परत), जिसमें बीजॉक रखा जाता है। आगे सिंचाई सीधे शेष छेद (वेल्स) में बनाया गया। वही संस्कृतियां जो \"सिर के साथ\" जमीन में लगाती हैं, उदाहरण के लिए, प्याज और लहसुन, आमतौर पर लैंडिंग के बाद मल्च को कवर करते हैं, क्योंकि उनके लिए पहला तरीका बहुत परेशानी होगी।\nअंत में, हम ध्यान देते हैं कि मल्चिंग के साथ लैंडिंग को किसी भी तरह से लागू किया जा सकता है खुली मिट्टी, लेकिन ग्रीनहाउस, ग्रीनहाउस, ग्रीनहाउस और यहां तक \\u200b\\u200bकि बर्तन में भी हाउसप्लांट। सच है, इन स्थितियों में, मल्च की एक परत काफी पतली की जा सकती है।\nगीली घास, पर्याप्त मोटी परत रखी, खरपतवार के लिए एक महान उपाय है। उनके पास बस बोने और जड़ने का अवसर नहीं है, और जो अभी भी प्रबंधित हैं, उन्हें आसानी से शांत कर दिया जाता है, यह सामान्य से सरल है। बारहमासी rhileme के लिए, तो, अंधेरे में होने के नाते, वे पर्याप्त नहीं मिलता है सूरज की रोशनी और धीरे-धीरे गायब हो जाते हैं।मल्चिंग प्लांट बनाता है आरामदायक परिस्थितियां मिट्टी के निवासियों के लिए, मिट्टी की सतह पर परत नहीं बनाई जाती है, नमी को संरक्षित किया जाता है, ऑक्सीजन संतृप्ति से ऊपर। धरती की मल्चिंग, मिट्टी में नमी रखने, उसे गर्म मौसम में दरार नहीं देती है। यह पानी की जरूरतों को काफी कम करता है। इसके अलावा, कार्बनिक गीली घास, स्पॉट पर सही विघटित, कार्य करता है अतिरिक्त स्रोत मिट्टी सूक्ष्मजीवों और पौधों के लिए शक्ति। मल्च पृथ्वी को गर्मियों में गर्म करने और सर्दियों में ठंड से बचाता है।मल्च का उपयोग बगीचे की रक्षा करता है और गार्डन फसलों और कीटों से। तो, गिरावट में currant और goosberry की प्राथमिक सर्कल mulching, हम तोड़ते हैं जीवन चक्र इन फसलों के कीट, जो वसंत ऋतु में गीली घास की मोटी परत से तोड़ने में सक्षम नहीं होंगे। और स्ट्रॉबेरी या नॉनवेन सामग्री का उपयोग स्ट्रॉबेरी छोड़ते समय आपको फसल को रोटिंग से रखने की अनुमति देता है। अंत में, मल्चिंग का उपयोग इस तथ्य में निहित है कि बगीचे, फूल का बगीचा या चट्टान वे बड़े करीने से और आकर्षक लगते हैं, बगीचे की उपस्थिति में सुधार करते हैं। पत्ते और अन्य सामग्री बुनाई के लिएमूली के रूप में क्या इस्तेमाल किया जा सकता है? मुख्य रूप से, सबसे अच्छी सामग्री मल्चिंग के लिए एक बगीचे खाद है जिसमें एक तटस्थ प्रतिक्रिया होती है और पोषक तत्वों के अतिरिक्त स्रोत के रूप में कार्य करती है।एक मल्च के रूप में, एक और सामग्री का उपयोग किया जा सकता है - भूसे के साथ अभिभूत, लेकिन हमारी स्थितियों में यह अनुपलब्ध विलासिता है। स्ट्रॉ ही एक उत्कृष्ट मिलचिंग सामग्री है, गर्मी बनाए रखती है, लेकिन जब ओवरलोडिंग बहुत नाइट्रोजन लेती है। और इसे बड़ी मात्रा में कहीं भी न लें।मल्चिंग के लिए एक उत्कृष्ट साधन एक Nyline ब्लैक पीट है, लेकिन यह ध्यान में रखना चाहिए कि यह एक खट्टा प्रतिक्रिया है, उस तटस्थता के लिए, इसे लकड़ी की राख के साथ मिश्रण करने के लिए आवश्यक है।Mulch कर सकते हैं और पनीर। यदि साइट पर कम से कम एक पाइन बढ़ रही है, तो इस सामग्री के साथ कोई समस्या नहीं होगी - शेलैंड्स यह बड़ी मात्रा में रीसेट करता है।हमारे पास एक कुचल छाल भी बेच रही है, लेकिन सोने के वजन पर। इसलिए, समय और खरीदने के लिए बेहतर है गार्डन हेलिकॉप्टर, तथाकथित श्रोएडर को बाद में इस तरह के एक गीली घास तैयार किया।बागवानी अर्थव्यवस्था में हमेशा पेड़ों और रास्पबेरी के साथ-साथ शंकुओं को ट्रिम करने से बर्बाद हो जाएगा, जिसमें से एक अद्भुत मल्चिंग सामग्री प्राप्त की जाती है। एक श्रेडर की मदद से, आप आसानी से किसी भी लकड़ी के अपशिष्ट को सबसे मूल्यवान गीली घास में बदल देंगेऔर क्या होगा यदि आप साजिश पर दृढ़ लकड़ी के पेड़ - नींबू, ओक्स या मेपल बढ़ाते हैं? शरद ऋतु के आसपास के कई गार्डनर्स ने अपनी पत्तियों को जला दिया। ऐसा करें, स्पष्ट रूप से पालन न करें!प्रकृति खुद को पत्ते के साथ भूमि की भूमि के साथ आया, जो समय के साथ गर्म हो जाता है, जड़ों को आवश्यक भोजन देता है। तो प्रकृति में पदार्थों का चक्र बनाए रखा जाता है। यदि आप पत्ता आर्द्रता नहीं बनाते हैं, तो पेड़ों के नीचे गिरने के लिए पत्तियों को छोड़ दें, यहां तक \\u200b\\u200bकि फूलों के बिस्तरों में गिरने वाली पत्तियों को निकटतम जंगल से भी रखें। यह सभी प्राकृतिक मल्च है।गुलाबी में मचिंग खरपतवार - आम तौर पर एक अनिवार्य स्वागत। मोटी परत Mulchy यहाँ अपने सभी सकारात्मक गुणों को प्रकट करता है - पोषण, मिट्टी के एक निश्चित तापमान और उसकी आर्द्रता को बनाए रखता है, खरपतवारों को रोकता है। इसे वसंत में करना आवश्यक है।\nभूरे रंग, व्यापक राय के विपरीत, उपयोग के लायक नहीं। किसी भी छोटे भूरे रंग के \"वाहनों\" से मल्च पौधों की जड़ों को सांस लेने की अनुमति नहीं देता है, शंकुधारी भयानक भी मिट्टी को मूर्तिकला कर रहे हैं।\nइसलिए, शंकुधारी भूरे रंगें हम आग को भेजते हैं, और ठोस रॉक सवार को एक कंपोस्ट गुच्छा के माध्यम से \"छोड़ने\" की आवश्यकता होती है।मल्च दोनों अकार्बनिक सामग्री हो सकता है। सबसे पहले, nonwoven, जो पानी और हवा गुजरता है। इन उद्देश्यों के लिए पॉलीथीन उपयुक्त नहीं है, यह इसके तहत बनाया गया है शांति पताका रोगजनक कवक और मोल्ड।Lutrasil या Spunbond स्ट्रॉबेरी लैंडिंग के लिए एक उत्कृष्ट आविष्कार है या गार्डन ग्रिकोक।। बिस्तर के एक फैला हुआ बिस्तर पर, कैनवास चाक के साथ चिह्नित हैं। फिर क्रॉस-आकार वाले अनुभाग प्रत्येक बिंदु पर किए जाते हैं, रोपण या स्ट्रॉबेरी के \"मूंछ\" को परिणामी छेद में रखा जाता है।\nसामग्री कीमतजहां बेरीज या सब्जियों को उगाया जाता है, इसमें पौधों की सुरक्षा और पोषण उपायों को शामिल करना चाहिए। उसी समय, यदि गार्डन शहर से दूरी में एक छोटा या देश का खेत है, तो इस उद्देश्य के लिए उपयोग करने की सलाह दी जाती है अपने हाथों परिणामी गीली घास। एक मल्च क्या है और इसे कहां लेना है, यह मुश्किल नहीं होगा क्योंकि यह सचमुच प्रेमिका से तैयार किया जाता है। इस भोजन की तैयारी से पहले एकमात्र पल को ध्यान में रखा जाना चाहिए पौधे का प्रकार और प्रभाव जो मल्चिंग प्रदान करना चाहिए।एक मल्च क्या है?मल्च के निर्माण को खरपतवार, पत्तियों, पुराने भूरे, भूसे, भूसी, खाद और अन्य सामग्रियों, अपशिष्ट, साथ ही प्रसंस्करण उत्पादों का उपयोग किया जा सकता है। मुख्य स्थिति इस कच्ची सामग्री से पोषक तत्वों का एक सेट प्राप्त करने के लिए है। इसके अलावा, यह समझने के लिए कि क्या एक मल्च है और इसे घर पर कहां ले जाना है, तो आप हमसे सामान्य से संपर्क कर सकते हैं। यदि गिरावट में, इसे विशेष रूप से तैयार जगह में रखें, फिर वसंत से इसे मल्चिंग में उपयोग के लिए इष्टतम राज्य मिल जाएगा। इसके बाद, इसे मिट्टी की सतह पर बिखराया जाना चाहिए और तब तक प्रतीक्षा करें जब तक यह पृथ्वी के आंतों में कीड़े भटकने तक न हो। इस प्रकार ह्यूमस मिट्टी के स्तर पर वितरित किया जाता है, जहां यह उसी तरह से और अन्य प्रकार के मल्च के साथ स्थित होता है - यह योजना सरल है: बेड में फीडर को विघटित करने के लिए, यदि संभव हो, तो इस जगह को प्रतिबंधित करके और प्रतीक्षा करें अंग ने परिणाम को एक समृद्ध फसल के रूप में दिया।मल्च के सकारात्मक प्रभावमल्चिंग कवर मिट्टी को उपयोगी सूक्ष्मजीवों की आवश्यक आपूर्ति प्रदान करता है। इस परत के अपघटन की प्रक्रिया में, पोषक तत्वों का खनिजरण होता है और पौधों द्वारा उनके विकास की दक्षता बढ़ जाती है। यही है, बगीचे पर गीली घास की परिभाषा दो व्याख्या हो सकती है। एक तरफ, यह मिट्टी की परत के संरक्षण और पोषण के लिए एक तकनीकी संचालन है, और दूसरे पर - विकास और विकास के लिए आवश्यक भोजन, हत्या वाले कार्बनिक कार्बनिक का अपघटन सीधे मिट्टी की परत में किया जाता है, जैसा कि जिसके परिणामस्वरूप सभी मूल्यवान ट्रेस तत्व लक्ष्यों को प्राप्त करते हैं और व्यर्थ में नहीं मरते हैं। कुछ मामलों में, मुल्क के साथ कवर की उपस्थिति मिट्टी की नींद की आवश्यकता को समाप्त करती है मूल प्रक्रिया सतह पर घने क्रस्ट की अनुपस्थिति के कारण पौधों को ऑक्सीजन की इष्टतम आपूर्ति मिलती है।अंधेरा या उज्ज्वल?जैसा कि जाना जाता है, गर्मी और प्रकाश के अवशोषण की तीव्रता बड़े पैमाने पर वस्तु के रंग से निर्धारित होती है। चूंकि सूरज के साथ मिट्टी की परत की बातचीत में से एक है सबसे महत्वपूर्ण मानकों काउसकी प्रजनन क्षमता को परिभाषित करना, यह मल्च के रंग के बारे में सोचने लायक है, जो एक बगीचे के साथ कवर किया जाएगा। विशेष रूप से, यह आपको थर्मल मिट्टी मोड को विनियमित करने की अनुमति देगा। और फिर सवाल यह है कि एक मल्च क्या है और कहां प्राप्त करना है उपयुक्त रंग? हल्की सामग्री के लिए, भूरे और भूसे, और अंधेरे - आर्द्रता और पत्ते के लिए उपयोग करना संभव है। लेकिन एक और बात महत्वपूर्ण है। पहले सही ढंग से निर्धारित करना चाहिए कि मिट्टी में क्या आवश्यक है इस पलचूंकि मल्चिंग का थर्मोरग्यूलेशन दोनों को खेला जा सकता है और सकारात्मक और नकारात्मक भूमिका हो सकती है। उदाहरण के लिए, डार्क कवर इसे गर्मी रखने के लिए प्रदान करेंगे, और प्रकाश - सूरज की रोशनी के प्रवाह को कम करता है, जो मिट्टी के अति ताप की संभावना को कम करेगा।फ्लस्टेड ग्रास मल्चताजा घास - सबसे सस्ती सामग्रीजो आसानी से एक डैकेट और माली पा सकते हैं। इस सवाल के साथ समस्या यह है कि एक मल्च क्या है और इसे कहां लेना है, वह गायब हो जाएगा, क्योंकि इसे ल्यूपिन, अल्फाल्फा, सरसों, चिड़िया और मटर के डंठल से पकाना संभव है। यह काफी आम जड़ी बूटियों का एक सेट है जो रूस के लगभग सभी क्षेत्रों में बढ़ता है। यदि यह अपवाद के बिना इसे चालू करता है तो संरचना अधिक कुशल होगी - मिट्टी विभिन्न समूहों के पौष्टिक सूक्ष्मदर्शी को समृद्ध करेगी, जो उपजाऊ परत और सब्जियों की संरचना में सुधार करेगी। इसके अलावा, उपर्युक्त जड़ी बूटियों से गीली घास कीटों को खत्म करने में योगदान देता है। उदाहरण के लिए, युवा नेटटल उपजी, एक दूसरे से बिखरे हुए, घोंघे से स्ट्रॉबेरी भटकते हैं। भालू के खिलाफ लड़ाई में, क्राइसेंथेमम मदद करेगा, और मैरीगोल्ड के साथ मखमल नेटोड्स को डरेंगे।मल्चिंग खादखाद बोलता है एक उपकरण के लिए अच्छा उपयोगिता पदार्थों के साथ मिट्टी और वनस्पति की आपूर्ति के लिए। इसमें लाइव सूक्ष्मजीव होते हैं जो मिट्टी की परत को नष्ट करते हैं। यह उन लोगों के लिए एक और उदाहरण है जो यह पता लगाना चाहते हैं कि एक मल्च क्या है। नीचे दी गई तस्वीर एक खाद के साथ मल्चिंग को दिखाती है।ऐसा कवर न केवल कीटों के लिए एक बाधा बन जाता है, बल्कि पौधों की बीमारी भी चेतावनी देता है। खाद से मल्च मोटाई में केवल 2-3 सेमी हो सकता है, लेकिन यह परत पौधों की सुरक्षा सुनिश्चित करने के लिए पर्याप्त है, जिसकी कार्रवाई की तुलना में कोई रासायनिक कवकनाश नहीं है। कुछ किस्मों के लिए कंपोस्ट द्वारा मल्चिंग के उपयोग के लिए विशेषज्ञों के प्रत्यक्ष रीडिंग हैं - उदाहरण के लिए, गुलाब और टमाटर बीमारियों के अधीन हैं।टुकड़ायह सामग्री बारहमासी रंगों के लिए एक साधनों के रूप में उपयुक्त है। यदि एक खोज साइट के साथ समस्याएं हैं, तो इस प्रकार के गीलीच को कहां ले जाएं, और कोई खुद की चिप नहीं है, तो आप इसे एक परत के साथ बदल सकते हैं। वैसे भी, तैयार सामग्री उनके पास मिट्टी की रक्षात्मक गुणवत्ता पर लाभकारी प्रभाव होगा, खरपतवारों के विकास को दबाएगा और पानी रखेगा। वैसे, यह सभी अनुरूपों के बीच सबसे टिकाऊ कवर है। चिप्स से मल्च पूरे साल प्रारंभिक गुण रख सकता है।लेकिन इस मल्चिंग टूल के उपयोग पर दोनों प्रतिबंध हैं। चिप को लागू नहीं किया जा सकता है यदि यह एसिटिक या एसिड गंध को वाष्पित करता है। ऐसी स्थितियों में, पौधे कुछ घंटों के बाद पहले से ही मर सकते हैं। इस तरह की तेज गंध की उपस्थिति इस तथ्य के कारण है कि एसिटिक एसिड में निहित है लकड़ी के टुकड़े, यह ऑक्सीजन तक पहुंच के बिना घूमने की प्रक्रिया में अत्यधिक हाइलाइट किया गया है। वसंत में मोल्ड लेने के लिए कहां से निर्धारित करना, आपको ध्यान से देखना चाहिए लकड़ी की सामग्री। चरम मामले में, आप शंकुधारी पेड़ों की शाखाओं का उपयोग कर सकते हैं, जो कम प्रभावी नहीं हैं और पौधे के आधार पर फसल को दो बार बढ़ा सकते हैं।कवर सामग्री पर आधारित Mulchमल्चिंग अक्सर आर्थिक फिल्म या बुने हुए सामग्रियों की मदद से किया जाता है। इस तरह के फर्श के साथ बगीचे चिपके हुए, आप नमी प्रतिधारण, दबाने वाले खरपतवार और मिट्टी के ढीले प्राप्त कर सकते हैं। अब इसका उत्तर दिया जाना चाहिए: एक मल्च क्या है और इसे इतनी कोटिंग बनाने के लिए कहां लेना है? कवर में कार्डबोर्ड, रबड़ॉइड और टर्मोन शामिल हो सकते हैं - मुख्य बात यह है कि सामग्री प्रकाश को याद नहीं करती है।मल्चिंग की इस विधि के फायदे में व्यावहारिकता और स्थायित्व शामिल है। विशेषताओं के आधार पर, इस परत को कई वर्षों तक बनाए रखा जा सकता है। लेकिन एक गंभीर ऋण है। ह्यूमिंग, चिप्स और कंपोस्ट के विपरीत, कोई बिजली आपूर्ति ऐसी आश्रय नहीं है। अधिकतम के रूप में, मिट्टी की सतह पर नमी और तापमान के इष्टतम विनियमन, साथ ही पौधे की शारीरिक सुरक्षा प्राप्त करना संभव है।\n\n\n\n\n\n\n\n "}