{"link": "https://economictimes.indiatimes.com/hindi/wealth/tax/what-are-the-income-tax-slabs/articleshow/62775922.cms?from=mdr", "text": "इनकम टैक्स (आयकर) दरअसल वह राशि होती है जो आपकी सालाना कमाई के आधार पर सरकार को दी जाती है. सरकार टैक्स के रूप में मिली इस रकम का इस्तेमाल देश व हमारे विकास के लिए करती है. \n\nइस साल 31 जुलाई तक ही आपको इनकम टैक्स (आयकर) चुकाना है. इस हिसाब से अगर आप भी आपनी आमदनी पर टैक्स की गणना नहीं कर पा रहे हैं तो हम आपकी मदद कर सकते हैं.\n\n\nइसे भी पढ़ें: इनकम टैक्स रिटर्न के बारे में ये बातें जानते हैं आप?\nजानिए इनकम टैक्स (Income Tax) से जुड़ी जरूरी बातें:\n\n\nसालाना कमाई \n2.5 लाख तक- कोई टैक्स नहीं\n2.5-5 लाख रुपये - 5% टैक्स\n5-10 लाख रुपये - 20 % टैक्स\n10 लाख और उससे अधिक- 30% टैक्स\n\n\nइसे भी पढ़ें: इनकम टैक्स रिटर्न भरने के लिए तैयार रखें ये दस्तावेज\n\nटैक्स की गणना के लिए ग्रॉस सैलरी और टैक्सेबल इनकम की बात की जाती है.\n\n\nक्या होती है ग्रॉस सैलरी\nग्रॉस सैलरी वास्तव में आपकी कुल आमदनी होती है. इसमें बेसिक सैलरी, एचआरए (हाउस रेंट अलाउंस), ट्रेवल अलाउंस, महंगाई भत्ता या डीए, स्पेशल अलाउंस, अन्य अलाउंस, लीव इनकैशमेंट और ग्रेच्युटी शामिल होती है.\n\n\nटैक्स देनदारी किस तरह बनती है?\nटैक्स देनदारी के लिए आमदनी की गणना करने से पहले ग्रॉस सैलरी से कई चीज घटाई जाती हैं.\n\n\nहाउस रेंट अलाउंस- बड़े शहरों (महानगरों में ) रहने वाले व्यक्ति की बेसिक सैलरी का 50 फीसदी या नॉन मेट्रो शहर में रहने वाले लोगों की बेसिक सैलरी का 40% रकम. इसके साथ ही वेतन के 10% के अतिरिक्त किराये का भुगतान भी इसमें शामिल होता है.\n\n\nइसे भी पढ़ें: आईटीआर-1 फाइल करने के हर कदम को जानें\n\nलीव ट्रेवल अलाउंस\nअगर आपने किसी वित्त वर्ष में यात्रा की है तो आप इसके लिए चुकाए गए रेल/हवाई किराये के बदले टैक्स में छूट हासिल कर सकते हैं. यह हालांकि चार साल के ब्लाक में दो बार ही उपलब्ध है. एलटीए में छूट का दावा करने के लिए आपको सभी बिल जमा करने होते हैं. \n\n\nलीव इनकैशमेंट \nअगर आपने नौकरी के दौरान छुट्टियां नहीं ली और जॉब छोड़ने या रिटायर होने पर आपको कंपनी उसके बदले पैसे का भुगतान करती है तो इसे लीव इनकैशमेंट कहते हैं. इसके तहत तीन लाख रुपये तक की रकम इनकम टैक्स के दायरे से बाहर है.\n\n\nइसे भी पढ़ें: आयकर रिटर्न भरने के लिए काफी हैं बस 15 मिनट\n\nसेक्शन 80C-80U \nलाइफ इंश्योरेंस के प्रीमियम, दो बच्चों के लिए ट्यूशन फीस, पीपीएफ में योगदान, फिक्स डिपाजिट जैसे कई निवेश पर 1.5 लाख रुपये की रकम पर टैक्स छूट हासिल किया जा सकता है.\n\n\nहोम लोन पर ब्याज\nअगर आपने होम लोन लिया है तो आप इसके मूलधन के रूप में चुकाई गयी रकम पर सेक्शन 80C के तहत और ब्याज के रूप में चुकाई गयी दो लाख रुपये तक की रकम पर इनकम टैक्स में छूट के लिए दावा कर सकते हैं.\n\n\nइसे भी पढ़ें: इनकम टैक्स की चार बातें जो करदाता को ध्यान रखनी चाहिए \n\n\nप्रोफेशनल टैक्सप्रोफेशनल टैक्स भी आपकी ग्रॉस सैलरी से घटाया जाता है.\n\n\nमनोरंजन भत्ते इसके तहत आने वाली कोई भी रकम इनकम टैक्स के दायरे से बाहर होती है.\n\n\nकैसे करें इनकम टैक्स (आयकर) की गणना?ऊपर दी गई सभी छूटों को अपनी सालाना आय से घटाने के बाद जो राशि बचती है, हमें उस पर इनकम टैक्स (Income Tax) भरना होता है. \nइनकम टैक्स (Income Tax) इस बात पर भी निर्भर करता है कि आप किस स्लैब में आते है. इस पर अलग से 3% सेस लगता है.\n\nमसलन यदि आप सभी छूट का लाभ उठाने के बाद आमदनी के हिसाब से 5-10 लाख रुपए के स्लैब में आते हैं, तो आपको 20 फीसदी टैक्स के साथ 3 फीसदी सेस बतौर इनकम टैक्स (Income Tax) भरना होगा.\n\n\nइसे भी पढ़ें: आईटीआर-1 में सैलरी की जानकारी कैसे भरें?\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए यहां क्लिक करें. \n\n"}