{"link": "https://www.bhaskar.com/news/RAJ-OTH-MAT-latest-ladanu-news-061509-3220169-NOR.html", "text": "Hindi NewsNationalरामदेवरा के लिए 600 से अधिक पैदल यात्री रवाना हुएरामदेवरा के लिए 600 से अधिक पैदल यात्री रवाना हुए4 वर्ष पहलेकॉपी लिंकबीदासर से दो संघ रवाना, एक में 175 और दूसरे में 225 यात्री शामिलबाबारामदेव संघ लोढ़सर का 60 सदस्यों का पैदल यात्रियों का एक संघ शुक्रवार को ग्राम लोढ़सर से ध्वज पताका लेकर बाबा की जयकारे बोलते हुए रवाना हुआ। पैदल यात्रियों का नोरंगलाल सिल्लू ने माला पहना कर स्वागत कर रवाना किया। पैदल यात्रियों में प्रमुख रुप से रतनलाल मेघवाल एवं रघुनाथ कस्वां के नेतृत्व में दल रवाना हुआ।इधर, वीर गुर्जर नवयुवक मंडल की बैठक शुक्रवार को देवनारायण मंदिर में हुई। मंडल अध्यक्ष नरेंद्र गुर्जर ने बताया कि बैठक में पैदल यात्रा संघ को रवाना करने की तैयारियों को लेकर चर्चा की गई। उन्होंने बताया कि 21 अगस्त को सुबह आठ बजे देवधाम देवमाली पदयात्रा देवनारायण मंदिर से शुरू होकर लाडनूं, जायल, डेगाना, खरवा होते हुए 26 अगस्त को देवमाली मसूदा पहुंचेगी तथा 27 अगस्त को सवाईभोज आसींद पहुंचकर ध्वज चढ़ाएंगे। सवाईभोज के लक्खी देव मेले में भी शामिल होंगे। पैदल यात्रा में सुजानगढ़, ठरड़ा, गोपालपुरा, बीदासर, जसवंतगढ़, गाड़ोदा श्रीडूंगरगढ़ सहित आसपास के गांवों के लोगों शामिल होंगे।रतनगढ़|बाबारामदेव के दर्शनार्थ पैदल यात्रियों का दल शुक्रवार की सुबह रवाना हुआ। संघ के अध्यक्ष मुकेशसिंह संरक्षक पंकज हर्षवाल मोतीसिंह के सानिध्य में 61 यात्रियों का दल रवाना हुआ। इस मौके पर दिनेश जांगिड़, विक्रमसिंह, सीताराम, सांवरमल प्रजापत, दीपक शर्मा, करणीसिंह, सार्दुलसिंह, श्रीचंद, करणीसिंह, श्रवणसिंह, पूर्व सरपंच मोहनलाल जाट, सांवरमल, मोतीलाल प्रजापत, गोपी प्रजापत सहित कई लोग उपस्थित थे।राजलदेसर|रूणेचाबाबा रामदेवजी महराज को धोक लगाने के लिए राजलदेसर टंटा-टेर पैदल यात्रा संघ शुक्रवार को रवाना हुआ।सुभाष चौक स्थित बाबा रामदेव मंदिर से 56 सदस्यों के संघ को रतनगढ़ के नेता अभिनेष महर्षि ने रवाना किया। संघ अध्यक्ष नंदलाल माली ने बताया कि संघ मंत्री जयचंद महावर, भवानी सैनी, सुरेंद्र, राजू माली, राकेश, मदन, किशन जाट, मनोहर नाई के नेतृत्व में संघ के सदस्य भाद्रपद शुक्ल दशमी को रूणेचा पहुंचकर बाबा के दशर्न करेंगे।बीदासर| कस्बेके गणगौरी चौक स्थित बाबा रामदेव मंदिर सेरूणैचा पैदल यात्री संघ के तत्वाधान में 175 पैदल यात्रियों का जत्था संघ के अध्यक्ष नरेश कुमार सारस्वत के नेतृत्व में मंदिर प्रांगण से बाबा के दरबार में महाज्योत पूजार्चना कर जुलूस के साथ रवाना हुआ। बाबा रामदेव मंदिर से पैदल यात्रियों के संघ को मंहत महावीर दास, पोकरमल सुथार गोपाल गुर्जर ने माल्यार्पण कर रवाना किया। गाजे-बाजे के साथ निकले पैदल यात्रियों के जुलूस देखने के लिए जगह-जगह श्रद्धालुओं का सैलाब उमड़ पड़ा। श्रृद्धालुओ ने पैदल यात्रीयो के जत्थे पर पुष्प वर्षा कर स्वागत किया। पैदल यात्रीयो का जुलुस बाबा रामदेव मंदिर से रवाना होकर कस्बे के प्रमुख मार्गो से होता हुआ रूणैचा के लिये प्रस्थान कर गया। इधर, पीडब्ल्यूडी रेस्ट हाऊस दड़ीबा 225 पैदल यात्रियों का जत्था संघ के अध्यक्ष रामाकिशन छापोला के नेतृत्व में कस्बे के प्रमुख मार्गों से जुलूस के रूप में गणगौरी चौक स्थित बाबा रामदेव के मुख्य मंदिर पहूँचा पैदल यात्रियों ने बाबा के दरबार में धोक लगाकर रूणैचा के लिए प्रस्थान किया। दड़ीबा मंदिर प्रागंण मे जागरण का आयोजन किया गया। वही 125 पैदल यात्रियों का गोपाला संघ रूणैचा पैदल यात्री संघ के तत्वाधान में दड़ीबा के रामदेव मंदिर से गाजे-बाजे के साथ रवाना हुआ।छापर|कस्बेके चार जत्थों में शामिल सैंकड़ों पैदल यात्री शुक्रवार को रूणेचा के लिए रवाना हुये। मेघवाल बस्ती स्थित बाबा हरिराम मंदिर से अम्बेडकर रूणेचा पैदल यात्री संघ रवाना हुआ। संघ के अध्यक्ष भैराराम ढेनवाल के नेतृत्व में दुलीचंद कांटीवाल, इमरान, नेमीचंद कांटीवाल, राजू कांटीवाल ओमप्रकाश चिनिया सहित सैंकड़ों श्रद्धालु नाचते गाते रूणेचा के लिए रवाना हुये। पूर्व पालिका उपाध्यक्ष फूलवती घोटड़, राकेश ढेनवाल, बिजूराम मेघवाल, नेमीचंद सुनगत भागीरथ रोलण ने श्रद्धालुओं का माल्यार्पण कर रामदेवरा के लिए रवाना किया। सरगम रूणेचा पैदल यात्री संघ का जत्था भी रामदेव मंदिर से पूजा अर्चना के बाद रवाना हुआ। इस दौरान श्रद्धालु जुलूस के रूप में बाबा के जयकारे के साथ झूमते गाते रूणेचा रवाना हुये। पाण्डोराई चाड़वास से भी अलग-अलग जत्थों में सैंकड़ों की संख्या में पैदल यात्री रूणेचा धाम के लिए रवाना हुये।बीदासर. बाबा रामदेव मंदिर से रवाना होता संघ। इस संघ में कस्बे के 175 यात्री शामिल हैं।सुजानगढ़. लोढ़सर से दल रामदेवरा पैदल रवाना होते हुए।राजलदेसर. संघ को रवाना करते अभिनेष महर्षि। राजलदेसर से 56 सदस्य संघ में शामिल हैं।रतनगढ़. रामदेवरा के लिए रवाना होता संघ। कस्बे से 61 पैदल यात्री संघ के साथ रवाना हुए हैं।खबरें और भी हैं...ऐप खोलें"}