{"link": "https://hindi.news18.com/news/business/what-is-pet-insurance-covers-how-much-it-costs-and-the-products-on-offer-pet-dog-insurance-samp-3368436.html", "text": "नई दिल्ली. अगर आपके घर में एक पेट है तो आप जानते हैं वो आपकी फैमिली का हिस्सा है और आप उसका वैसे ही खयाल रखना चाहते हैं जैसा आप अपने परिवार का रखते हैं. आपके परिवार के प्रत्येक सदस्य की तरह उन्हें भी हेल्थ केयर की जरूरत पड़ती है. कई बार उनके बीमार पड़ने पर अच्छा खासा पैसा खर्च करना पड़ जाता है. इस नए जमाने की जरूरत को पूरा करने के लिए कुछ इंश्योरेंस कंपनियों ने भारत में पेट इंश्योरेंस पॉलिसियां देना शुरू किया है. आइए जानते हैं पेट इंश्योरेंस लेने के क्या हैं फायदे और कैसे कराएं अपने पालतू जानवर का इंश्योरेंस...\n\nलोग पेट्स पर भी करते हैं खूब खर्च\r\nइनकम बढ़ने के साथ लोग पेट्स पर भी खूब खर्च करने लगे हैं. स्‍टेटिस्‍टा के आंकड़ों के अनुसार, 2019 में 214 लाख कुत्‍ते घरों में पले हुए थे. वहीं, ऐसी बिल्लियों की संख्‍या 18 लाख थी. प्रिटेक्‍स्‍ट इंडिया के अनुसार, भारत दुनिया में सबसे तेजी से बढ़ता पेट केयर मार्केट है. 2022 तक इसके 14 फीसदी बढ़कर 4.90 करोड़ डॉलर (3,168 करोड़ रुपये) हो जाने के आसार हैं. पॉलिसीबाजार के सीबीओ (जनरल इंश्‍योरेंस) और सह-संस्‍थापक तरुण माथुर ने कहा, ''पालतू जानवर और मवेशियों के लिए हमेशा से इंश्‍योरेंस था. लेकिन, लोग कुत्‍तों पर 70,000-80,000 रुपये खर्च कर रहे हैं. इन पेट्स के लिए इंश्‍योरेंस की मांग बढ़ी है.''\n\nये भी पढ़ें : पोल्ट्री फार्म मालिकों के ऐलान से आधे रेट पर आ गईं मुर्गियां, अंडे भी हुए सस्ते\n\nकौन से जानवर इस बीमा में होते हैं शामिल\r\nभारत में पेट इंश्योरेंस के तहत कुत्ता, बिल्ली, चिड़िया, भेड़, बकरी, घोड़ा, खरगोश, हाथी आदि को शामिल किया जाता है. हालांकि यह बीमा ऑफर अलग-अलग कंपनी के मुताबिक बदल भी सकता है. कुछ कंपनियां कुछ खास खास तरह के जानवरों का भी बीमा करती हैं.\n\nकैसे होता है पेट इंश्योरेंस\r\nकिसी भी अन्य बीमा पॉलिसी की तरह, इस बीमा को लेने के लिए भी एक आयु सीमा लागू है. उदाहरण के लिए, कुत्तों और बिल्लियों के लिए, बीमा खरीदने की आयु सीमा 8 सप्ताह से 8 वर्ष के बीच है. गायों के लिए, यह 2 और 10 साल की होती है, बकरियो/भेड़ों के लिए यह 1 से 7 साल के बीच होती है.\n\nक्‍या होता है कवर?\r\nन्‍यू इंडिया एश्‍योरेंस, यूनाइटेड इंडिया इंश्‍योरेंस और ओरियंटल इंश्‍योरेंस सालों से पशु बीमा (कैटेल इंश्‍योरेंस) बेचते रहे हैं. लेकिन, अब नई कंपनियां भी इस दौड़ में जुड़ गई हैं. वेटिना हेल्‍थकेयर ने डिजिट इंश्‍योरेंस के साथ मिलकर 2008 में पॉटेक्‍ट मेडिकल कवर लॉन्‍च किया था. वहीं, बजाज आलियांज जनरल इंश्‍योरेंस ने अगस्‍त 2020 से कुत्‍तों के लिए बीमा ऑफर करना शुरू किया है. जहां सरकारी बीमा कंपनियां पॉलिसी अवधि के दौरान मौत की स्थिति में सम एश्‍योर्ड का भुगतान करती हैं. वहीं, प्राइवेट कंपनियां मौत और बीमारी दोनों में कवर उपलब्‍ध कराती हैं.\n\nये भी पढ़ें : आम आदमी को झटका! दिसंबर में महंगा हुआ दूध, चीनी और चायपत्ती, चेक करें रेट लिस्ट...\n\r\nबजाज आलियांज के चीफ टेक्निकल ऑफिसर टीए रामलिंगम कहते हैं कि लोग अपने पालतू कुत्‍तों के लिए सबसे ज्‍यादा पॉलिसी लेते हैं. इनका 85 फीसदी भारतीय पेट मार्केट पर कब्‍जा है. कंपनी सर्जरी और हॉस्पिटलाइजेशन के लिए दो मुख्‍य कवर देती है. वहीं, छह वैकल्पिक कवर हैं."}