{"link": "https://www.hisour.com/hi/permaculture-40380/", "text": "permaculture प्राकृतिक पारिस्थितिक तंत्र में देखे गए पैटर्न और सुविधाओं का अनुकरण या सीधे उपयोग करने के आसपास केंद्रित कृषि और सामाजिक डिजाइन सिद्धांतों की एक प्रणाली है। शब्द परमकल्चर का विकास 1 9 78 में स्नातक छात्र डेविड होल्मग्रेन और उनके प्रोफेसर बिल मॉलिसन द्वारा विकसित और बनाया गया था। शब्द परमकृति मूल रूप से “स्थायी कृषि” को संदर्भित करती है, लेकिन इसे “स्थायी संस्कृति” के लिए भी खड़ा करने के लिए विस्तारित किया गया था, यह समझा गया था कि मसानोबू फुकुओका के प्राकृतिक खेती दर्शन से प्रेरित सामाजिक पहलुओं को वास्तव में टिकाऊ प्रणाली के अभिन्न अंग थे।इसमें कई शाखाएं हैं जिनमें पारिस्थितिक डिजाइन, पारिस्थितिकीय इंजीनियरिंग, पर्यावरण डिजाइन और निर्माण शामिल हैं, लेकिन इतनी ही सीमित नहीं हैं। पर्माकल्चर में एकीकृत जल संसाधन प्रबंधन भी शामिल है जो टिकाऊ वास्तुकला, और पुनर्जागरण और आत्मनिर्भर निवास और प्राकृतिक पारिस्थितिक तंत्र से निर्मित कृषि प्रणालियों को विकसित करता है।मोलिसन ने कहा है: “परमकृष्णा प्रकृति के बजाए काम करने का एक दर्शन है, लंबे और विचारहीन श्रम के बजाय लंबे और विचारशील अवलोकन की; और किसी भी क्षेत्र को किसी एकल क्षेत्र के इलाज के बजाय पौधों और जानवरों को अपने सभी कार्यों में देखना उत्पाद प्रणाली। ”परमात्मा के 12 सिद्धांतों को सबसे अधिक संदर्भित किया जाता है जिन्हें पहले डेविड होल्मग्रेन ने अपनी पुस्तक परमकल्चर: प्रिंसिपल्स एंड पाथवेज बायोन्ड सस्टेनेबिलिटी (2002) में वर्णित किया था। इनमें शामिल हैं: निरीक्षण करें और बातचीत करें, ऊर्जा पकड़ें और स्टोर करें, एक उपज प्राप्त करें, स्वयं विनियमन लागू करें और फीडबैक स्वीकार करें, उपयोग करें और मूल्यवान संसाधनों और सेवाओं का मूल्य, कोई अपशिष्ट नहीं, पैटर्न से विवरण तक डिज़ाइन करें, अलग से अलग एकीकृत करें, छोटे और धीमे का उपयोग करें समाधान, उपयोग और मूल्य विविधता, किनारों का उपयोग करें और मार्जिनल मानें, और रचनात्मक रूप से उपयोग करें और बदलें का जवाब दें।इतिहास कई व्यक्तियों ने परमकृष्णा की शाखा में क्रांति की। 1 9 2 9 में, जोसेफ रसेल स्मिथ ने ट्री क्रॉप के लिए उपशीर्षक के रूप में एक पूर्ववर्ती शब्द जोड़ा: एक स्थायी कृषि, एक पुस्तक जो फल और नट्स के साथ मानव भोजन और पशु फ़ीड के लिए फसलों के रूप में प्रयोग करने के अपने लंबे अनुभव को बताती है। स्मिथ ने दुनिया को एक अंतर से संबंधित पूरे रूप में देखा और नीचे पेड़ और फसलों की मिश्रित प्रणाली का सुझाव दिया। इस पुस्तक ने कई व्यक्तियों को कृषि को अधिक टिकाऊ बनाने के इरादे से प्रेरित किया, जैसे टोयोहिको कागावा जिन्होंने 1 9 30 के दशक में जापान में जंगल की खेती की शुरुआत की।ऑस्ट्रेलियाई पीए यियोमन्स ‘1 9 64 में वॉटर फॉर एवर फार्म में, वह स्थायी कृषि की परिभाषा का समर्थन करता है, जिसे अनिश्चित काल तक बनाए रखा जा सकता है। यियोमन्स ने 1 9 40 के दशक में ऑस्ट्रेलिया में भूमि उपयोग के लिए एक अवलोकन-आधारित दृष्टिकोण और 1 9 50 के दशक में पानी की आपूर्ति और वितरण के प्रबंधन के रूप में कीलाइन डिजाइन दोनों की शुरुआत की।होल्मग्रेन ने स्टीवर्ट ब्रांड के कार्यों को परमकृष्णा के प्रारंभिक प्रभाव के रूप में नोट किया। अन्य शुरुआती प्रभावों में रूथ स्टउट और एस्थर डीन्स शामिल हैं, जिन्होंने नो-डिग बागवानी की शुरुआत की, और मसानोबू फुकुओका, जिन्होंने जापान में 1 9 30 के दशक के अंत में, बागानों और बगीचों और प्राकृतिक खेती के लिए वकालत करने की शुरुआत की।1 9 60 के दशक के अंत में, बिल मोलिसन और डेविड होल्मग्रैन ने दक्षिणी ऑस्ट्रेलियाई द्वीप राज्य तस्मानिया पर स्थिर कृषि प्रणालियों के बारे में विचार विकसित करना शुरू किया। औद्योगिक-कृषि तरीकों के तेजी से बढ़ते उपयोग के खतरों ने इन विचारों को जन्म दिया। उनके विचार में, ये विधियां गैर-नवीकरणीय संसाधनों पर अत्यधिक निर्भर थीं, और अतिरिक्त रूप से भूमि और पानी को जहर कर रही थीं, जैव विविधता को कम कर रही थीं, और पूर्व उपजाऊ परिदृश्य से अरबों टन टॉपसिल को हटा रही थीं। उन्होंने परमकल्चर नामक एक डिजाइन दृष्टिकोण के साथ जवाब दिया। इस शब्द को पहली बार उनकी 1 9 78 की पुस्तक परमकल्चर वन के प्रकाशन के साथ सार्वजनिक किया गया था।मोलिसन के पीडीसी सिस्टम के भीतर अपना मूल प्रशिक्षण प्राप्त करने वाले कुछ और पहचानने योग्य नामों में से एक में जियोफ लॉटन और टोबी हमनवे शामिल होंगे, जिनमें से प्रत्येक को बढ़ते भोजन के एक स्थायी तरीके के रूप में पर्माकल्चर को पढ़ाने और बढ़ावा देने के 25 से अधिक वर्षों का अनुभव है। साइमन फेजेल 1 9 7 9 के अंत में परमाकल्चर इंस्टीट्यूट के संस्थापक निदेशक थे, 40 वर्षों से अधिक अनुभव के साथ, पहली बार 1 9 76 में मॉलीसन से मुलाकात की। उन्होंने बाद में अंतरराष्ट्रीय स्तर पर काम किया है।1 9 80 के दशक की शुरुआत तक, इस अवधारणा ने स्थायी मानव निवासों की ओर कृषि प्रणालियों के डिजाइन से विस्तार किया था। पर्माकल्चर वन के बाद, मॉलिसन ने सैकड़ों परमकल्चर साइट्स डिजाइन करके और अधिक विस्तृत किताबें जैसे कि परमकल्चर: ए डिजाइनर मैनुअल लिखकर विचारों को परिष्कृत और विकसित किया। मोलिसन ने 80 से अधिक देशों में भाषण दिया और अपने दो सप्ताह के परमकल्चर डिज़ाइन कोर्स (पीडीसी) को सैकड़ों छात्रों को पढ़ाया। मोलिसन “ने स्नातकों को स्वयं शिक्षक बनने और अपने स्वयं के संस्थानों और प्रदर्शन स्थलों की स्थापना करने के लिए प्रोत्साहित किया। यह गुणक प्रभाव परमकृष्णा के तेजी से विस्तार के लिए महत्वपूर्ण था।”हांगकांग स्थित एशियाई इंस्टीट्यूट ऑफ सस्टेनेबल आर्किटेक्चर (एआईएसए) के साथ परमाकल्चर आंदोलन भी पूरे एशिया और मध्य अमेरिका में फैल गया, रोनी लीक ग्वाटेमाला में मेसोअमेरिकन पर्माकल्चर इंस्टीट्यूट (आईएमएपी) की नींव और जुआन रोजास ने परमाकल्चर इंस्टीट्यूट के सह-संस्थापक की स्थापना की। एल साल्वाडोर।कोर सिद्धांत और डिजाइन के सिद्धांत परमकृष्णा के तीन मुख्य सिद्धांत हैं:धरती की देखभाल: जारी रखने और गुणा करने के लिए सभी जीवन प्रणालियों के लिए प्रावधान। यह पहला सिद्धांत है, क्योंकि स्वस्थ पृथ्वी के बिना, मनुष्य नहीं बढ़ सकते हैं। लोगों की देखभाल: लोगों के लिए उनके अस्तित्व के लिए आवश्यक संसाधनों तक पहुंचने के लिए प्रावधान उचित हिस्सा: अपनी खुद की जरूरतों को नियंत्रित करके, हम उपरोक्त सिद्धांतों को आगे बढ़ाने के लिए संसाधनों को अलग-अलग सेट कर सकते हैं। इसमें उपयोगीता में रीसायकल करने के लिए सिस्टम में वापस कचरे को वापस लेना शामिल है। तीसरे नैतिक को फेयर शेयर के रूप में जाना जाता है, जो दर्शाता है कि हम में से प्रत्येक को अधिशेष को पुनर्निवेश करने से पहले हमें जो चाहिए उससे ज्यादा नहीं लेना चाहिए। Permaculture डिजाइन परिदृश्य, समारोह, और प्रजातियों विधानसभा के पैटर्न पर जोर देता है। यह निर्धारित करता है कि इन तत्वों को कहाँ रखा जाना चाहिए ताकि वे स्थानीय पर्यावरण को अधिकतम लाभ प्रदान कर सकें। पर्माकल्चर अंतिम डिजाइन के घटकों और तालमेल के बीच उपयोगी कनेक्शन को अधिकतम करता है। इसलिए, परमकृष्णा का ध्यान प्रत्येक अलग तत्व पर नहीं है, बल्कि तत्वों के बीच बनाए गए रिश्तों पर जिस तरह से वे एक साथ रखे जाते हैं; पूरा अपने हिस्सों के योग से अधिक हो जाता है। इसलिए परमकल्चर डिज़ाइन सिस्टम बनाने के द्वारा अपशिष्ट, मानव श्रम और ऊर्जा इनपुट को कम करने का प्रयास करता है, और उच्च स्तर की सहक्रिया प्राप्त करने के लिए डिजाइन तत्वों के बीच लाभ को अधिकतम करता है। पर्माकल्चर डिज़ाइन इन संबंधों और तत्वों को ध्यान में रखते हुए समय के साथ विकसित होते हैं और अत्यंत जटिल प्रणालियों में विकसित हो सकते हैं जो कम से कम इनपुट के साथ भोजन और सामग्रियों की उच्च घनत्व उत्पन्न करते हैं।डिजाइन सिद्धांत, जो कि पारगम्यता की वैचारिक नींव हैं, सिस्टम पारिस्थितिक विज्ञान के विज्ञान और टिकाऊ भूमि उपयोग के पूर्व-औद्योगिक उदाहरणों के अध्ययन से प्राप्त किए गए थे। Permaculture कार्बनिक खेती, agroforestry, एकीकृत खेती, टिकाऊ विकास, और लागू पारिस्थितिकी सहित कई विषयों से आकर्षित करता है। पर्माकल्चर को आम तौर पर आवास और भूनिर्माण के डिजाइन के लिए लागू किया गया है, जो कि कृषिकृतियों के डिजाइन सिद्धांतों और सिद्धांत के संदर्भ में एग्रोफोरेस्ट्री, प्राकृतिक भवन और वर्षा जल संचयन जैसी तकनीकों को एकीकृत करता है।सिद्धांतबारह डिजाइन सिद्धांत डेविड होल्मग्रेन द्वारा उनके परमकल्चर में बारह पर्माकल्चर डिज़ाइन सिद्धांतों का वर्णन: स्थिरता से परे सिद्धांत और पथ:निरीक्षण करें और बातचीत करें: प्रकृति से जुड़ने के लिए समय निकालने से हम अपनी विशेष स्थिति के अनुरूप समाधान तैयार कर सकते हैं। ऊर्जा को पकड़ें और स्टोर करें: उन प्रणालियों को विकसित करके जो चरम बहुतायत पर संसाधन एकत्र करते हैं, हम आवश्यकता के समय उन्हें उपयोग कर सकते हैं। उपज प्राप्त करें: सुनिश्चित करें कि आप जो काम कर रहे हैं उसके हिस्से के रूप में आपको वास्तव में उपयोगी पुरस्कार मिल रहे हैं। आत्म-विनियमन लागू करें और प्रतिक्रिया स्वीकार करें: हमें यह सुनिश्चित करने के लिए अनुचित गतिविधि को हतोत्साहित करने की आवश्यकता है कि सिस्टम अच्छी तरह से कार्य कर सकें। अक्षय संसाधनों और सेवाओं का उपयोग और मूल्य: गैर उपभोग्य संसाधनों पर हमारे उपभोगपूर्ण व्यवहार और निर्भरता को कम करने के लिए प्रकृति की बहुतायत का सर्वोत्तम उपयोग करें। कोई अपशिष्ट नहीं पैदा करें: हमारे लिए उपलब्ध सभी संसाधनों का मूल्यांकन और उपयोग करके, कुछ भी बर्बाद नहीं होता है। पैटर्न से विवरण तक डिज़ाइन: वापस कदम से, हम प्रकृति और समाज में पैटर्न देख सकते हैं। ये हमारे डिज़ाइन की रीढ़ की हड्डी बना सकते हैं, जैसा कि हम जाते हैं। अलग करने के बजाय एकीकृत करें: सही चीजों को सही जगह पर रखकर, उन चीजों के बीच संबंध विकसित होते हैं और वे एक-दूसरे का समर्थन करने के लिए मिलकर काम करते हैं। छोटे और धीमी समाधानों का प्रयोग करें: छोटे और धीमे सिस्टम बड़े लोगों की तुलना में बनाए रखना आसान है, स्थानीय संसाधनों का बेहतर उपयोग करना और अधिक टिकाऊ परिणामों का उत्पादन करना। विविधता का उपयोग करें और मूल्य: विविधता विभिन्न खतरों के प्रति संवेदनशीलता को कम करती है और पर्यावरण की अनूठी प्रकृति का लाभ लेती है जिसमें यह रहता है। किनारों का उपयोग करें और सीमांत का महत्व दें: चीजों के बीच इंटरफेस वह जगह है जहां सबसे दिलचस्प घटनाएं होती हैं। ये सिस्टम में अक्सर सबसे मूल्यवान, विविध और उत्पादक तत्व होते हैं। रचनात्मक रूप से परिवर्तन का उपयोग करें और जवाब दें: सावधानीपूर्वक निरीक्षण करके और फिर सही समय पर हस्तक्षेप करके हम अपरिहार्य परिवर्तन पर सकारात्मक प्रभाव डाल सकते हैं।परतें परतें उन कार्यात्मक पारिस्थितिक तंत्रों को डिजाइन करने के लिए उपयोग किए जाने वाले औजारों में से एक हैं जो मनुष्यों के लिए टिकाऊ और प्रत्यक्ष लाभ दोनों हैं। एक परिपक्व पारिस्थितिक तंत्र में इसके घटक भागों के बीच बड़ी संख्या में संबंध हैं: पेड़, समतल, जमीन के कवर, मिट्टी, कवक, कीड़े, और जानवर। चूंकि पौधे अलग-अलग ऊंचाई तक बढ़ते हैं, इसलिए जीवन के एक विविध समुदाय अपेक्षाकृत छोटी जगह में बढ़ने में सक्षम होते हैं, क्योंकि वनस्पति विभिन्न परतों पर कब्जा करती है। खाद्य जंगल में आम तौर पर सात मान्यता प्राप्त परतें होती हैं, हालांकि कुछ चिकित्सकों में आठवीं परत के रूप में कवक भी शामिल है।चंदवा: प्रणाली में सबसे ऊंचे पेड़। बड़े पेड़ पर हावी है लेकिन आम तौर पर इस क्षेत्र को संतृप्त नहीं करते हैं, यानी वृक्षों के पैच बैर मौजूद हैं। अंडरस्टोरी परत: पेड़ जो चंदवा के नीचे खुली रोशनी में उगते हैं। झुकाव परत: सीमित ऊंचाई की वुडी बारहमासी की एक विविध परत। अधिकांश बेरी झाड़ियों को शामिल करता है। हर्बेसियस परत: इस परत में पौधे हर सर्दियों में जमीन पर वापस मर जाते हैं (यदि सर्दियों पर्याप्त ठंडा हो, तो यह है)। वे वृक्षारोपण के रूप में वुडी परत पैदा नहीं करते हैं। इस परत में कई पाक और औषधीय जड़ी बूटी हैं। फायदेमंद पौधों की एक बड़ी विविधता इस परत में आती है। सालाना, द्विवार्षिक या बारहमासी हो सकता है। मृदा सतह / ग्राउंडकवर: हर्बेसियस परत और ग्राउंडवर परत के साथ कुछ ओवरलैप है; हालांकि इस परत में पौधे जमीन के बहुत करीब बढ़ते हैं, मिट्टी के नंगे पैच को भरने के लिए घने बढ़ते हैं, और अक्सर कुछ पैर यातायात को सहन कर सकते हैं। कवर फसलें मिट्टी को बरकरार रखती हैं और मिट्टी को कम करती हैं, हरी खाद के साथ जो मिट्टी में पोषक तत्वों और जैविक पदार्थों को जोड़ती है, खासकर नाइट्रोजन। Rhizosphere: मिट्टी के भीतर रूट परतें। इस परत के प्रमुख घटक मिट्टी और जीव हैं जो पौधे की जड़ों और rhizomes (आलू और अन्य खाद्य कंद जैसे रूट फसलों सहित), कवक, कीड़े, nematodes, कीड़े, आदि जैसे रहते हैं। लंबवत परत: पर्वतारोही या दाखलताओं, जैसे धावक सेम और लीमा सेम (बेल की किस्में)।गिल्ड एक गिल्ड प्रजातियों का एक समूह है जहां प्रत्येक विविध कार्यों का एक अद्वितीय सेट प्रदान करता है जो संयोजन या सद्भाव में काम करते हैं। ऐसे कई कार्यों के साथ पौधों के गिल्ड समेत गिल्ड के कई रूप हैं जो एक पारिस्थितिकी तंत्र के भीतर अंतर कर सकते हैं, लेकिन सबसे आम धारणा एक पारस्परिक समर्थन गिल्ड की है। म्यूचुअल सपोर्ट गिल्ड पौधों, जानवरों, कीड़ों, आदि के समूह हैं जो अच्छी तरह से मिलकर काम करते हैं। पौधों को खाद्य उत्पादन के लिए उगाया जा सकता है, मिट्टी में गहरे से पोषक तत्वों को नल की जड़ों के माध्यम से खींचा जा सकता है, नाइट्रोजन-फिक्सिंग फलियां हैं, फायदेमंद कीड़े को आकर्षित करती हैं, और हानिकारक कीड़े को पीछे हटती हैं। एक पारस्परिक रूप से लाभकारी व्यवस्था में एक साथ समूहित होने पर, ये पौधे एक गिल्ड बनाते हैं। अन्य गिल्डों, विशेष रूप से संसाधन-विभाजन और सामुदायिक-फ़ंक्शन गिल्डों के बारे में अधिक जानकारी के लिए खाद्य वन उद्यानों पर डेव जैक का काम देखें।एज प्रभाव पारिस्थितिकी में किनारे का प्रभाव जुड़ाव का प्रभाव है, या एक पारिस्थितिक तंत्र पर विपरीत वातावरण रख रहा है। Permaculturists का तर्क है कि जहां काफी अलग सिस्टम मिलते हैं, उत्पादकता और उपयोगी कनेक्शन का एक तीव्र क्षेत्र है। इसका एक उदाहरण तट है; जहां भूमि और समुद्र मिलते हैं, वहां एक विशेष रूप से समृद्ध क्षेत्र होता है जो मानव और पशु आवश्यकताओं के असमान प्रतिशत को पूरा करता है। यह विचार जड़ी बूटियों के बगीचों में सर्पिलों का उपयोग करके या तालाब बनाने के लिए पारम्परिक डिजाइन में खेला जाता है, जिसमें एक साधारण सर्कल या अंडाकार (जिससे किसी दिए गए क्षेत्र के लिए किनारे की मात्रा में वृद्धि होती है) की बजाय किनारे को कम करना पड़ता है।क्षेत्र जोन मानव उपयोग और पौधे या जानवरों की आवश्यकताओं की आवृत्ति के आधार पर मानव पर्यावरण में बुद्धिमानी से डिजाइन तत्वों को व्यवस्थित रूप से व्यवस्थित करते हैं। डिजाइन के अक्सर छेड़छाड़ या कटाई वाले तत्व ज़ोन 1 और 2 में घर के नजदीक स्थित होते हैं। आगे स्थित स्थित कुशल पदार्थों का उपयोग कम बार किया जाता है। स्थितिओं के आधार पर क्षेत्र 0 से 5 तक गिने जाते हैं। [पेज आवश्यक]जोन 0 घर, या घर का केंद्र। यहां परमकल्चर सिद्धांतों को ऊर्जा और पानी की जरूरतों को कम करने, सूर्य के प्रकाश जैसे प्राकृतिक संसाधनों का उपयोग करने और आम तौर पर एक सामंजस्यपूर्ण, टिकाऊ वातावरण बनाने के उद्देश्य से रहने और काम करने के उद्देश्य से लागू किया जाएगा। जोन 0 एक अनौपचारिक पदनाम है, जिसे विशेष रूप से बिल मोलिसन की पुस्तक में परिभाषित नहीं किया गया है। जोन 1 घर के नजदीक जोन, सिस्टम में उन तत्वों के लिए स्थान जहां अक्सर ध्यान देने की आवश्यकता होती है, या जिन्हें अक्सर दौरा करने की आवश्यकता होती है, जैसे सलाद फसलों, जड़ी बूटी के पौधे, स्ट्रॉबेरी या रास्पबेरी, ग्रीनहाउस और ठंडे फ्रेम जैसे नरम फल, प्रचार क्षेत्र , रसोई कचरे के लिए वर्म कंपोस्ट बिन, आदि। शहरी क्षेत्रों में ज़ोन 1 में उठाए गए बिस्तरों का अक्सर उपयोग किया जाता है। जोन 2 इस क्षेत्र का उपयोग बारहमासी पौधों को बैठने के लिए किया जाता है, जिनके लिए कम बार-बार रखरखाव की आवश्यकता होती है, जैसे कभी-कभी खरपतवार नियंत्रण या कटौती, जिसमें क्रीम झाड़ियों और बगीचे, कद्दू, मीठे आलू आदि शामिल हैं। यह भी मधुमक्खियों, बड़े पैमाने पर कंपोस्टिंग डिब्बे के लिए एक अच्छी जगह होगी, आदि। जोन 3 घरेलू उपयोग और व्यापार उद्देश्यों के लिए, जहां मुख्य फसलों का उगाया जाता है। स्थापना, देखभाल और रख-रखाव के बाद आवश्यक न्यूनतम (प्रदान किए गए मल्च और इसी तरह की चीजों का उपयोग किया जाता है), जैसे सप्ताह में एक बार पानी या खरपतवार नियंत्रण। जोन 4 एक अर्द्ध जंगली क्षेत्र। इस क्षेत्र का मुख्य रूप से फोरेज के लिए उपयोग किया जाता है और जंगली भोजन के साथ-साथ निर्माण या लकड़ी के लकड़ी के उत्पादन के लिए लकड़ी का उत्पादन होता है। जोन 5 एक जंगल क्षेत्र प्राकृतिक पारिस्थितिक तंत्र और चक्रों के अवलोकन के अलावा क्षेत्र 5 में कोई मानव हस्तक्षेप नहीं है। इस क्षेत्र के माध्यम से हम बैक्टीरिया, मोल्ड और कीड़ों का एक प्राकृतिक रिजर्व बनाते हैं जो इसके ऊपर के क्षेत्रों की सहायता कर सकते हैं।लोग और permaculture Permaculture पुनर्जागरण प्रणाली बनाने के लिए प्रकृति के अवलोकन का उपयोग करता है, और वह जगह जहां यह सबसे ज्यादा दिखाई दे रहा है परिदृश्य पर किया गया है। जागरूकता बढ़ रही है, हालांकि सबसे पहले, लोगों की देखभाल नैतिकता पर अधिक ध्यान देने की आवश्यकता है, क्योंकि यह अक्सर उन लोगों की गतिशीलता है जो परियोजनाओं में हस्तक्षेप कर सकते हैं, और दूसरी बात यह है कि परमकृष्णा के सिद्धांतों को प्रभावी रूप से उपयोग किया जा सकता है जीवंत, स्वस्थ और उत्पादक लोगों और समुदायों को बनाते हैं क्योंकि वे परिदृश्य में हैं।पाले गए पशु पालतू जानवरों को प्रायः साइट डिज़ाइन में शामिल किया जाता है, जिससे सिस्टम की दक्षता और उत्पादकता सुनिश्चित होती है। घरेलू, जंगली या जंगली किसी भी जंगली या डिज़ाइन किए गए टिकाऊ पारिस्थितिकी तंत्र का महत्वपूर्ण घटक होता है। शोध इंगित करता है कि जानवरों की भागीदारी और योगदान के बिना, पारिस्थितिक अखंडता कम या असंभव है। सिस्टम में योगदान देने वाली कुछ गतिविधियों में शामिल हैं: चक्र पोषक तत्वों को स्पष्ट करना, स्पष्ट गिरने वाले फल, खरपतवार रखरखाव, बीज फैलाना, और कीट रखरखाव। पोषक तत्व जानवरों द्वारा चक्कर लगाए जाते हैं, जो उनके कम पचाने वाले रूप (जैसे घास या टहनियों) से अधिक पोषक तत्व-घने खाद में परिवर्तित होते हैं।गायों, बकरियों, मुर्गियों, हंस, टर्की, खरगोशों और कीड़े सहित कई जानवरों को एक पारगम्य प्रणाली में शामिल किया जा सकता है। चिकन डिजाइन में जानवरों का उपयोग कैसे किया जा सकता है इसका एक और विशिष्ट स्पष्टीकरण देखा जाता है। चिकन का उपयोग मिट्टी पर खरोंच करने के लिए किया जा सकता है, इस प्रकार शीर्ष मिट्टी को तोड़कर और फेकिल पदार्थ का उपयोग करके टिकाऊ प्रणाली बनाने के लिए खाद के रूप में उपयोग किया जा सकता है। हालांकि, इन जानवरों के पालतू जानवरों में, जटिलता और लालित्य डिजाइन की प्रभावशीलता और दक्षता में निहित है, जिसमें खेत के विशिष्ट क्षेत्रों में समय और आदत जैसे कारक शामिल हैं। उदाहरण के लिए, जानवरों को दैनिक ध्यान देने की आवश्यकता होती है जो पौधों की तुलना में अधिक मांग कर रही है।सामान्य प्रथाओं Agroforestry Agroforestry permaculture का एक एकीकृत दृष्टिकोण है, जो फसलों या पशुधन के साथ पेड़ों और झाड़ियों के संयोजन से इंटरैक्टिव लाभ का उपयोग करता है। यह कृषि और वानिकी प्रौद्योगिकियों को और अधिक विविध, उत्पादक, लाभदायक, स्वस्थ और टिकाऊ भूमि उपयोग प्रणाली बनाने के लिए जोड़ती है। एग्रोफोरेस्ट्री सिस्टम में, पेड़ या झाड़ियों का जानबूझकर कृषि प्रणालियों के भीतर उपयोग किया जाता है, या गैर-लकड़ी के वन उत्पादों को जंगल सेटिंग्स में सुसंस्कृत किया जाता है।वन बागवानी एक शब्द permaculturalists प्राकृतिक जंगलों की नकल करने के लिए डिजाइन प्रणाली का वर्णन करने के लिए उपयोग किया जाता है। वन बागान, अन्य पारगम्य डिजाइनों की तरह, प्रक्रियाओं और रिश्तों को शामिल करते हैं जो डिजाइनर प्राकृतिक पारिस्थितिक तंत्र में मूल्यवान मानते हैं। जंगल उद्यान और खाद्य जंगल की शर्तों को पारगम्य साहित्य में एक दूसरे के रूप में उपयोग किया जाता है। कई permaculturists वन गार्डन, जैसे ग्राहम बेल, पैट्रिक व्हाइटफील्ड, डेव जैक, एरिक Toensmeier और जेफ लॉटन के समर्थक हैं। बेल ने 1 99 1 में अपने वन उद्यान का निर्माण शुरू किया और 1 99 5 में द पर्मकल्चर गार्डन किताब लिखी, व्हाइटफील्ड ने 2002 में हाउ टू मेक वन वन गार्डन किताब लिखी, जैक और टोन्समेयर ने 2005 में दो वॉल्यूम बुक सेट ईडेबल वन गार्डनिंग को सह-लेखन किया, और लॉटन 2008 में एक खाद्य वन की स्थापना की फिल्म प्रस्तुत की।दक्षिण और दक्षिणपूर्व एशिया में वृक्षारोपण के पेड़ के बगीचे जैसे पेड़ गार्डन अक्सर सैकड़ों वर्ष पुराने होते हैं। यह आत्म-स्पष्ट नहीं है कि क्या इन वृक्ष उद्यान कृषि और वानिकी के अनुभवों से शुरू हुए हैं, जैसा कि एग्रोफोरेस्ट्री में मामला है, या क्या वे वन पारिस्थितिक तंत्र की समझ से प्राप्त हुए हैं, जैसा कि परमकल्चर सिस्टम के मामले में है। इन प्रणालियों के कई अध्ययन, विशेष रूप से जो शब्द पारकल्चर की भविष्यवाणी करते हैं, इन प्रणालियों को एग्रोफोरेस्ट्री के रूप में मानते हैं। पर्माकल्चरिस्ट्स परमकल्चर और एग्रोफोरेस्ट्री के भेद को अस्पष्ट कर सकते हैं जब वे खाद्य जंगल के उदाहरणों के रूप में पॉलीक्रॉपिंग के मौजूदा और प्राचीन प्रणालियों को शामिल करते हैं।खाद्य वन और agroforestry समानांतर दृष्टिकोण हैं जो कभी-कभी समान डिजाइनों का कारण बनते हैं।Hügelkultur हजेलकुलुर मिट्टी के पानी के प्रतिधारण को बढ़ाने के लिए लकड़ी की बड़ी मात्रा को दफनाने का अभ्यास है। भूमिगत छिड़काव करते समय लकड़ी की छिद्रपूर्ण संरचना एक स्पंज के रूप में कार्य करती है। बरसात के मौसम के दौरान, सूखे मौसम के माध्यम से फसलों को बनाए रखने के लिए दफन की लकड़ी के लोग पर्याप्त पानी को अवशोषित कर सकते हैं। इस तकनीक का उपयोग परम सांस्कृतिकवादियों सेप होल्जर, टोबी हेमेनवे, पॉल व्हीटन, और मसानोबू फुकुओका द्वारा किया गया है।प्राकृतिक इमारत एक प्राकृतिक इमारत में निर्माण प्रणालियों और सामग्रियों की एक श्रृंखला शामिल है जो स्थिरता पर प्रमुख जोर देती हैं। प्राकृतिक भवन के माध्यम से स्थायित्व प्राप्त करने के तरीके स्थायित्व पर ध्यान केंद्रित करते हैं और न्यूनतम संसाधित, भरपूर या नवीकरणीय संसाधनों के उपयोग के साथ-साथ, जो पुनर्नवीनीकरण या बचाए जाने पर, स्वस्थ रहने वाले वातावरण का उत्पादन करते हैं और इनडोर वायु गुणवत्ता को बनाए रखते हैं।प्राकृतिक भवन का आधार भवनों और अन्य सहायक प्रणालियों के पर्यावरणीय प्रभाव को कम करने की आवश्यकता है, बिना आराम, स्वास्थ्य या सौंदर्यशास्त्र का त्याग किए। प्राकृतिक भवन मुख्य रूप से प्रचुर मात्रा में उपलब्ध प्राकृतिक सामग्री (उदाहरण के लिए, मिट्टी, चट्टान, रेत, भूसे, लकड़ी, रीड) का उपयोग करता है, और दुनिया भर के विभिन्न मौसमों से पारंपरिक वास्तुकला रणनीतियों पर भारी रूप से आकर्षित करता है। प्राकृतिक निर्माण सामग्री पर भरोसा करने के अलावा, वास्तुशिल्प डिजाइन पर जोर बढ़ गया है। एक इमारत का अभिविन्यास, स्थानीय जलवायु और साइट की स्थितियों का उपयोग, डिजाइन के माध्यम से प्राकृतिक वेंटिलेशन पर जोर, मौलिक रूप से परिचालन लागत को कम करता है और पर्यावरण को सकारात्मक रूप से प्रभावित करता है। पारिस्थितिकीय पदचिह्न को कॉम्पैक्टली और कम करना सामान्य है, जैसे ऊर्जा अधिग्रहण पर साइट पर हैं, साइट पर पानी कैप्चर, वैकल्पिक सीवेज उपचार, और पानी का पुन: उपयोग। अधिकांश सामग्रियों को क्षेत्रीय, स्थानीय रूप से, या यहां तक ​​कि साइट पर भी सोर्स किया जाता है। स्ट्रॉ गाल, और एडोब ईंटों, कोब (या मोनोलिथिक एडोब) जैसे विभिन्न मिट्टी की चिनाई तकनीकें, पृथ्वी पर घूमती हैं और मिट्टी के भूरे रंग के इंफिल दीवार सामग्री के लिए आम विकल्प हैं। रूफिंग कवरिंग में अक्सर इस्तेमाल किया जाता है जिसमें सोड या “जीवित” छतों, खुजली, और लकड़ी के हिलाते हैं या शिंगल होते हैं। रूबल ट्रेंच नींव लोकप्रिय हैं, क्योंकि उन्हें कंक्रीट की आवश्यकता नहीं है; इसी तरह, सूखे-ढेर या चूने की पत्तियां स्टेम दीवारें आम हैं। प्राकृतिक बिल्डर्स नियमित रूप से एक ही इमारत में विभिन्न दीवार प्रणालियों को गठबंधन करते हैं, जिससे विभिन्न सामग्रियों के थर्मल या पानी प्रतिरोधी गुणों का सर्वोत्तम उपयोग होता है, उदाहरण के लिए, जहां उन्हें संरचना में सबसे अधिक आवश्यकता होती है।बारिश के पानी का संग्रहण वर्षा जल संचयन जलीय जल तक पहुंचने से पहले पुन: उपयोग के लिए वर्षा जल का संग्रह और भंडारण है। इसका उपयोग पेयजल, पशुधन के लिए पानी, सिंचाई के लिए पानी, साथ ही साथ अन्य विशिष्ट उपयोगों के लिए भी किया जाता है। घरों और स्थानीय संस्थानों की छतों से एकत्रित वर्षा जल पीने के पानी की उपलब्धता में महत्वपूर्ण योगदान दे सकता है। यह उपचुनाव के पानी के स्तर को पूरक और शहरी हरियाली में वृद्धि कर सकते हैं। जमीन से एकत्र पानी, कभी-कभी उन क्षेत्रों से जो विशेष रूप से इस उद्देश्य के लिए तैयार होते हैं, को तूफान की कटाई कहा जाता है।ग्रेयवॉटर घरेलू गतिविधियों जैसे कि कपड़े धोने, डिशवॉशिंग और स्नान से उत्पन्न अपशिष्ट जल है, जिसे लैंडस्केप सिंचाई और निर्मित आर्द्रभूमि जैसे उपयोगों के लिए साइट पर पुनर्नवीनीकरण किया जा सकता है। ग्रेवॉटर काफी हद तक बाँझ है, लेकिन पीने योग्य नहीं है (पीने योग्य)। ग्रेयवॉटर शौचालयों से पानी से अलग होता है, जिसे सीवेज या ब्लैकवाटर नामित किया जाता है ताकि यह इंगित किया जा सके कि इसमें मानव अपशिष्ट है। ब्लैकवाटर सेप्टिक या अन्यथा जहरीला है और आसानी से पुन: उपयोग नहीं किया जा सकता है। हालांकि, ब्लैकवॉटर या मानव अपशिष्ट का उपयोग करने के लिए लगातार प्रयास किए जा रहे हैं। मानव जाति के रूप में जाने वाली प्रक्रिया के माध्यम से कंपोस्टिंग के लिए सबसे उल्लेखनीय है; मानव और खाद शब्द के संयोजन। इसके अतिरिक्त, मानवता में मीथेन को इकट्ठा किया जा सकता है और प्राकृतिक गैस के समान ईंधन के रूप में उपयोग किया जा सकता है, जैसे हीटिंग या खाना पकाने के लिए, और आमतौर पर बायोगैस के रूप में जाना जाता है। बायोगैस मानव अपशिष्ट से कटाई की जा सकती है और शेष अभी भी मानवता के रूप में उपयोग किया जाता है। मानव उपयोग के कुछ सरल रूपों में से एक कंपोस्टिंग टॉयलेट या पेड़ से घिरा हुआ एक आउटहाउस या सूखा बोग शामिल है जो भारी फीडर हैं जिन्हें लकड़ी के ईंधन के लिए coppiced किया जा सकता है। यह प्रक्रिया नलसाजी के साथ मानक शौचालय के उपयोग को समाप्त करती है।शीट mulching कृषि और बागवानी में, मल्च मिट्टी पर एक सुरक्षात्मक कवर है। किसी भी सामग्री या संयोजन का उपयोग मल्च, जैसे पत्थरों, पत्तियों, गत्ते, लकड़ी के चिप्स, बजरी आदि के रूप में किया जा सकता है, हालांकि कार्बनिक पदार्थों के पारगम्यता में सबसे आम हैं क्योंकि वे अधिक कार्य करते हैं। इनमें वर्षा को अवशोषित करना, वाष्पीकरण को कम करना, पोषक तत्व प्रदान करना, मिट्टी में कार्बनिक पदार्थों को बढ़ाना, मिट्टी के जीवों के लिए आवास बनाना और बनाना, खरपतवार वृद्धि और बीज अंकुरण को दबा देना, दैनिक तापमान स्विंग को नियंत्रित करना, ठंढ के खिलाफ सुरक्षा करना और क्षरण को कम करना शामिल है। शीट मल्चिंग एक कृषि नो-डिग बागवानी तकनीक है जो जंगलों के भीतर होने वाली प्राकृतिक प्रक्रियाओं की नकल करने का प्रयास करती है। शीट mulching जंगल फर्श पर पाया गया पत्ता कवर नकल। जब उचित रूप से तैनात किया जाता है और अन्य पारस्परिक सिद्धांतों के संयोजन में, यह स्वस्थ, उत्पादक और कम रखरखाव पारिस्थितिक तंत्र उत्पन्न कर सकता है। [पृष्ठ की आवश्यकता]शीट मल्च कार्बनिक पदार्थ में निहित पोषक तत्वों को संग्रहित करने और धीरे-धीरे इन पोषक तत्वों को पौधों के लिए उपलब्ध कराने के रूप में “पोषक तत्व बैंक” के रूप में कार्य करता है क्योंकि कार्बनिक पदार्थ धीरे-धीरे और स्वाभाविक रूप से टूट जाता है। यह धरती, स्लटर और कई अन्य मिट्टी सूक्ष्म जीवों को आकर्षित करने और खिलाकर मिट्टी में भी सुधार करता है, साथ ही साथ आर्द्रता भी जोड़ता है। धरती “मिट्टी” तक, और उनकी कीड़े कास्टिंग सबसे अच्छा उर्वरक और मिट्टी के कंडीशनर में से हैं। शीट mulching का उपयोग प्रकाश के भूख से गैर वांछित पौधों को कम करने या खत्म करने के लिए किया जा सकता है, और हर्बाइडिस या नियंत्रण के अन्य तरीकों का उपयोग करने से अधिक फायदेमंद हो सकता है।गहन घूर्णन चराई पर्यावरण में देखे जाने वाले अधिकांश विनाश के लिए ग्राज़िंग को लंबे समय से दोषी ठहराया गया है। हालांकि, यह दिखाया गया है कि जब प्रकृति के बाद चराई का मॉडल किया जाता है, तो विपरीत प्रभाव देखा जा सकता है। सेल चराई के रूप में भी जाना जाता है, प्रबंधित गहन घूर्णन चराई (एमआईआरजी) चराई की एक प्रणाली है जिसमें चमकदार और गैर-रोमिनेंट जड़ी-बूटियों या झुंड नियमित रूप से होते हैं और व्यवस्थित रूप से ताजा चरागाह, सीमा या जंगल में स्थानांतरित होते हैं ताकि गुणवत्ता और मात्रा को अधिकतम किया जा सके। फोरेज वृद्धि का। इसके बाद इस अशांति को आराम की अवधि के बाद किया जाता है जो नई वृद्धि की अनुमति देता है। प्राकृतिक पारिस्थितिक समुदाय के आधार पर एमआईआरजी का इस्तेमाल मवेशी, भेड़, बकरियां, सूअर, मुर्गियां, खरगोश, हंस, टर्की, बतख और अन्य जानवरों के साथ किया जा सकता है। सेप होल्जर और जोएल सलाटिन ने दिखाया है कि जानवरों के कारण होने वाली परेशानी पारिस्थितिक उत्तराधिकार शुरू करने या रोपण के लिए जमीन तैयार करने के लिए आवश्यक स्पार्क हो सकती है। एलन सेवरी की समग्र प्रबंधन तकनीक की तुलना “रेंजलैंड प्रबंधन के लिए एक पारगम्य दृष्टिकोण” की तुलना में की गई है। एमआईआरजी पर एक भिन्नता जो तेजी से लोकप्रियता प्राप्त कर रही है उसे इको-ग्राजिंग कहा जाता है। अक्सर या तो आक्रमणकारी को नियंत्रित करने या देशी प्रजातियों को फिर से स्थापित करने के लिए प्रयोग किया जाता है, जानवरों के प्राथमिक उद्देश्य पर्यावरण-पर्यावरण को लाभ पहुंचाना है, लेकिन जानवरों, दूध या फाइबर के लिए उपयोग नहीं किया जा सकता है।कीलाइन डिजाइन कीलाइन डिजाइन ऑस्ट्रेलिया में विकसित किसान और इंजीनियर पीए यियोमंस द्वारा विकसित भूमि के टुकड़े के जल संसाधनों के लाभकारी उपयोग को अधिकतम करने के लिए एक तकनीक है। कीलाइन एक जल स्थलीय सुविधा से संबंधित एक विशिष्ट स्थलीय विशेषता को संदर्भित करती है जिसका उपयोग साइट की जल निकासी प्रणाली को डिजाइन करने में किया जाता है। इस प्रणाली में आवश्यक कारक, कीलाइन, एक बिंदु से दोनों दिशाओं में विस्तारित एक स्तर या ढलान वाली रेखा है या दो प्रकार के रिश्तों को विभाजित करती है, हमेशा एक ही ऊर्ध्वाधर अंतराल में, कि एक घाटी अपने किनारों पर भालू।फल पेड़ प्रबंधन Permaculture वकील संख्या, या सीमित, छंटनी के कुछ समर्थक। इस दृष्टिकोण का एक वकील सेप होल्जर है जिसने ह्यूगलकल्टर बीमारियों के संबंध में विधि का उपयोग किया था। उन्होंने अपनी सामान्य ऊंचाई, तापमान और बर्फ भार सीमाओं से काफी दूर (लगभग 9, 000 फीट (2,700 मीटर)) ऊंचाई पर पेड़ फलने के कई किस्मों को सफलतापूर्वक उगाया है। उन्होंने नोट किया कि ह्यूगलकल्टर बीमारियों ने अल्पाइन सर्दी की स्थिति के दौरान जड़ों को जीवित रहने की अनुमति देने के लिए पर्याप्त गर्मी को बनाए रखा या उत्पन्न किया। उन्होंने नोट किया कि अनियंत्रित शाखाएं होने का मुद्दा यह था कि जब तक वे जमीन को छुआ न जाए तब तक लंबी (अधिक स्वाभाविक रूप से गठित) शाखाएं हिम भार के नीचे झुकती हैं, इस प्रकार बर्फ के भार के खिलाफ एक प्राकृतिक कमान बनाते हैं जो एक छोटी, छिद्रित शाखा को तोड़ देगा।जापान में अपने परिवार के खेत के शुरुआती प्रयोगों के हिस्से के रूप में मसानोबू फुकुओका ने बिना छेड़छाड़ के तरीकों का प्रयोग किया, यह ध्यान में रखते हुए कि उन्होंने उन्हें जाने के लिए कई फलों के पेड़ों की हत्या कर दी, जिससे उन्हें घुलनशील और उलझन में डाल दिया गया, और इस प्रकार अस्वस्थ हो गया। [ पृष्ठ की आवश्यकता] तब उन्होंने महसूस किया कि यह प्राकृतिक रूप से फल के पेड़ और पेड़ के रूप में परिवर्तन की प्रक्रिया के बीच का अंतर है जो पूर्व-प्रसंस्कृत अप्राकृतिक फल पेड़ों को त्यागने के परिणामस्वरूप होता है। [पृष्ठ की आवश्यकता] उन्होंने निष्कर्ष निकाला कि पेड़ों को अपने पूरे जीवन में उठाया जाना चाहिए बिना छंटनी के, इसलिए वे स्वस्थ और कुशल शाखा पैटर्न बनाते हैं जो उनके प्राकृतिक झुकाव का पालन करते हैं। यह वू वेई के ताओ-दर्शन के कार्यान्वयन का हिस्सा है जिसे भाग में नो-एक्शन (प्रकृति के खिलाफ) के रूप में अनुवादित किया गया है, और उन्होंने इसे फलों के पेड़ों की कोई अनावश्यक कटौती, प्रकृति खेती या “कुछ भी नहीं” खेती के रूप में वर्णित किया है। गैर हस्तक्षेप या शाब्दिक नो-प्रुनिंग से। उन्होंने अंततः कटौती और रासायनिक निषेचन का उपयोग करने के मानक / गहन प्रथाओं के बराबर या उससे अधिक उपज हासिल की। ​​[पृष्ठ की आवश्यकता]परमाकल्चर एक्शनपर्माकल्चर उत्पादन की बात करते समय आसान और सस्ते योजना बनाने में मदद करता है। Permaculture खेती में रचनात्मकता और नवाचार की अनुमति देता है। परमकल्चर की कार्रवाई दिखती है और सभी आसपास के प्रचुर मात्रा में भोजन के उत्पादन और सुनिश्चित करने की प्रक्रिया में जानबूझकर शामिल हो रहे हैं, विश्व भूख की समस्या के कारण कुपोषण पर समस्या अनिवार्य रूप से कम हो जाएगी। कार्रवाई में पर्मकल्चर सिद्धांत पिछले दो शताब्दियों के पर्यावरणीय गलतियों को सही करने में मदद करने के लिए शक्तिशाली ताकतों हैं।ट्रेडमार्क और कॉपीराइट मुद्दों इस पर विवाद हुआ है कि, अगर कोई, शब्द permaculture के कानूनी अधिकारों को नियंत्रित करता है: क्या यह ट्रेडमार्क या कॉपीराइट है? यदि हां, तो शब्द के उपयोग के लिए कानूनी अधिकार कौन रखता है? लंबे समय तक बिल मॉलीसन ने दावा किया कि उन्होंने कॉपीराइट का उल्लंघन किया है, और उनकी किताबें कॉपीराइट पेज पर कहती हैं, “इस पुस्तक की सामग्री और शब्द PERMACULTURE कॉपीराइट हैं।” इन बयानों को बड़े पैमाने पर परमात्मा समुदाय के भीतर अंकित मूल्य पर स्वीकार किया गया था। हालांकि, कॉपीराइट कानून नाम, विचार, अवधारणाओं, प्रणालियों, या कुछ करने के तरीकों की रक्षा नहीं करता है; यह केवल अभिव्यक्ति या किसी विचार के विवरण की रक्षा करता है, न कि विचार स्वयं। आखिरकार मोलिसन ने स्वीकार किया कि वह गलत था और शब्द पारगम्यता के लिए कोई कॉपीराइट संरक्षण मौजूद नहीं था।2000 में, मॉलीसन के यूएस आधारित परमाकल्चर इंस्टीट्यूट ने कक्षाओं, संगोष्ठियों या कार्यशालाओं जैसे शैक्षणिक सेवाओं में उपयोग किए जाने पर शब्द पारगम्यता के लिए एक सेवा चिह्न (ट्रेडमार्क का एक रूप) मांगा था। सर्विस मार्क ने मॉलिसन और उनके दो परमकल्चर इंस्टीट्यूट्स (अमेरिका में एक और ऑस्ट्रेलिया में एक) को अनुमति दी होगी कि कैसे पर्माकल्चर को सिखाया जा सके और विशेष रूप से पीडीसी के संबंध में इसे कौन सिखा सकता है, इस तथ्य के बावजूद कि वह पीडीसी के संबंध में, 1 99 3 में पीडीसी को पढ़ाने के लिए शिक्षकों के प्रमाणीकरण की एक प्रणाली स्थापित की थी। सेवा चिह्न विफल रहा और 2001 में त्याग दिया गया। 2001 में भी मॉलिसन ने “पर्माकल्चर डिज़ाइन कोर्स” और “पर्माकल्चर डिज़ाइन” शब्द के लिए ऑस्ट्रेलिया में ट्रेडमार्क के लिए आवेदन किया। इन अनुप्रयोगों को 2003 में वापस ले लिया गया था। 200 9 में उन्होंने “पर्माकल्चर: ए डिजाइनर मैनुअल” और “पर्माकल्चर के परिचय” के लिए ट्रेडमार्क मांगा, उनकी दो पुस्तकों के नाम। इन अनुप्रयोगों को 2011 में वापस ले लिया गया था। ऑस्ट्रेलिया में पारगम्यता शब्द के लिए कभी ट्रेडमार्क नहीं रहा है।आलोचनाओं सामान्य आलोचनाएं 2011 में, ओवेन हब्बुटेल ने तर्क दिया कि “परमकृष्णा ने अभी तक बड़ी मुख्यधारा की वैज्ञानिक स्वीकृति प्राप्त नहीं की है,” और “वैज्ञानिक शर्तों पर विचार और स्वीकार्य होने की संवेदनशीलता को पारगम्यता की विस्तार और तेजी से बढ़ने की इच्छा से प्रेरित किया जाता है। प्रासंगिक। ”अपनी पुस्तकों में सस्टेनेबल फ्रेशवॉटर एक्वाकल्चर एंड फार्मिंग इन पंड्स एंड डम्स में, निक रोमनोवस्की इस विचार को व्यक्त करते हैं कि बिल मोलिसन की किताबों में जलीय कृषि की प्रस्तुति अवास्तविक और भ्रामक है।Agroforestry ग्रेग विलियम्स का तर्क है कि वन खेतों की तुलना में अधिक उत्पादक नहीं हो सकते हैं क्योंकि जंगल की शुद्ध उत्पादकता पारिस्थितिक उत्तराधिकार के कारण परिपक्व हो जाती है। परमकृष्णा के समर्थकों ने जवाब दिया कि यह केवल तभी सच है जब कोई वुडलैंड वन और पर्वतारोहण वनस्पति के बीच डेटा की तुलना करता है, लेकिन जब वनभूमि जंगल के साथ खेत की वनस्पति की तुलना नहीं करता है। उदाहरण के लिए, पारिस्थितिक उत्तराधिकार आम तौर पर वन की उत्पादकता में परिणामस्वरूप इसके स्थापना के बाद बढ़ता है जब तक कि यह पूरी परिपक्वता तक गिरने से पहले, वुडलैंड राज्य (67% पेड़ कवर) तक पहुंच जाए।"}