{"link": "https://www.infosrf.com/blog-single.php?MnBv=324", "text": "\n  भारत में जल संसाधन – धरातलीय जल संसाधन एवं भूमिगत जल संसाधन || Water Resources in India - Surface Water Resources and Ground Water Resources \n\n  BY:RF competition \n0\n\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t जल 'ऑक्सीजन' एवं 'हाइड्रोजन' का योगिक है। पृथ्वी के कुल भू-भाग के लगभग 71% भूभाग में जल है। जल वाले भू-भाग के अंतर्गत पृथ्वी के महासागर, सागर, झीलें, ग्लेशियर नदियाँ आदि आते हैं। जल एक बहुमूल्य संपदा है, क्योंकि मनुष्य और जीव-जंतुओं, पेड़ पौधों आदि के लिए यह जीवनोपयोगी तथा एक मूलभूत आवश्यकता है। जल एक प्राकृतिक संसाधन है। इसका मितव्ययता से प्रयोग करना चाहिए। संपूर्ण विश्व के ताजे जल में भारत का कुल हिस्सा 4% है। जबकि भारत में विश्व की लगभग 17% आबादी निवास करती हैं। भारत सरकार के आँकड़ों के अनुसार सन् 2001 तथा सन् 2011 में भारत के प्रति व्यक्ति औसत वार्षिक जल की उपलब्धता कर्म सा 1,816 क्यूबिक मीटर्स तथा 1,545 क्यूबिक मीटर्स थी। यह उपलब्धता सन् 2021 एवं सन् 2025 में घटकर क्रमशः 1,486 घन मीटर 1,340 घन मीटर तक रहेगी। अतः इसे ध्यान में रखते हुए वर्तमान में जल संसाधनों के कुशलतम प्रयोग एवं अधिकतम विकास अत्यंत ही महत्वपूर्ण है। इसके लिए हमारे पास दो स्रोत उपलब्ध हैं - धरातलीय जल  तथा  भूमिगत जल\r\n\r\nWater is a compound of  'oxygen'  and  'hydrogen' .  About  71%  of the total land area of ​​the Earth is water.  Earth's oceans, oceans, lakes, glacier rivers, etc. come under the watershed.  Water is a valuable asset, because it is a life-long and basic necessity for humans and animals, trees, plants etc.  Water is a natural resource.  It should be used economically.  India accounts for 4% of the world's fresh water.  While India is home to about 17% of the world's population.  According to the data of the Government of India, in 2001 and 2011, the average annual water availability per capita of India was 1,816 cubic meters and 1,545 cubic meters.  This availability will be reduced to 1,486 cubic meters to 1,340 cubic meters in 2021 and 2025 respectively.  Therefore, keeping this in mind, efficient use and maximum development of water resources is very important at present.  We have two sources available for this -  surface water  and  ground water  \n धरातलीय जल संसाधन (Surface water resources) -   नदियाँ, झीलें, तालाब आदि धरातलीय जल के प्रमुख स्रोत हैं। मैदानी भागों की नदियाँ पेयजल हेतु तथा सिंचाई के लिए बहुत उपयोगी हैं। सरकारी आँकड़ों के अनुसार भारत का लगभग 50% से अधिक सिंचित क्षेत्र केवल उत्तर प्रदेश, पंजाब तथा तमिलनाडु में आता है। हिमालय के पर्वतीय भागों एवं प्रायद्वीपीय पठार से निकलने वाली नदियों का जल विद्युत के उत्पादन हेतु विशेष महत्व है। इन सभी नदियों पर सरकार द्वारा विभिन्न बहुउद्देशीय परियोजनाएँ चलाई जा रही हैं। \r\n \r\n Rivers, lakes, ponds etc. are the major sources of surface water.  Rivers in the plains are very useful for drinking water and for irrigation.  According to government statistics, more than 50% of the irrigated area of ​​India comes only in Uttar Pradesh, Punjab and Tamil Nadu.  The mountainous parts of the Himalayas and the rivers originating from the peninsular plateau have special importance for the production of hydropower.  Various multipurpose projects are being run by the government on all these rivers.\n भूमिगत जल संसाधन (Underground water resources) -  वह जल जो चट्टानों तथा मिट्टी के माध्यम से रिसकर धरातल की निचली सतहों में एकत्रित रहता है, उसे  'भूमिगत जल'  की संज्ञा दी गई है। चट्टानें, जिन पर यह जल भंडारित रहता है, उन्हें  'जलीय चट्टानी परत'  कहा जाता है। भारत के विभिन्न भागों में भौम जल का विकास समान नहीं है। देश के कुछ क्षेत्रों में भौम जल प्रचुर मात्रा में उपलब्ध है और उसका उपयोग किया जाता है। वहीं भारत के कुछ ऐसे भी क्षेत्र हैं, जहाँ इनकी बहुत कमी है। भौम जल का विभिन्न कार्यों में प्रयोग किया जाता है। इसके लिए इनका अत्यधिक दोहन होता है। अतः स्त्रोतों में कमी आती जा रही है। भूमिगत जल संसाधन आनेक कारकों से प्रभावित होते हैं। इनके अंतर्गत उच्चावच, जलवायु की दशाएँ, भूगर्भिक संरचना एवं जलीय दशाएँ आदि सम्मिलित हैं। इन सभी विशेषताओं के आधार पर देश को मुख्यतः 8 भूमिगत जल प्रदेशों में विभाजित किया जा सकता है - \r\n\r\nThe water that seeps through rocks and soil and collects in the lower surface of the surface is called  'underground water' .  The rocks on which this water is stored are called  'aquatic rock layer' .  The development of ground water is not the same in different parts of India.  Ground water is abundant and used in some areas of the country.  At the same time, there are some areas of India where there is a lack of them.  Ground water is used in various works.  They are highly exploited for this.  Therefore, there is a decrease in sources.  Underground water resources are affected by incoming factors.  These include relief, climate conditions, geological structure and aquatic conditions, etc.  On the basis of all these characteristics, the country can be mainly divided into 8 underground water territories - \n हिमालय क्षेत्र (Himalayan region) - इन क्षेत्रों में भूमिगत जल संसाधनों की कमी है। इन क्षेत्रों के अंतर्गत हिमालयी राज्य आते हैं। जैसे - उत्तराखंड, हिमाचल प्रदेश, जम्मू कश्मीर आदि। जल संसाधनों का प्रयोग पेयजल, परिवहन, सिंचाई, बहुउद्देशीय नदी घाटी परियोजना, घरेलू उपयोग, उद्योग आदि क्षेत्रों में होता है।\r\n\r\nThere is a shortage of ground water resources in these areas.  The Himalayan states fall under these regions.  Such as - Uttarakhand, Himachal Pradesh, Jammu Kashmir etc.  Water resources are used in the areas of drinking water, transportation, irrigation, multipurpose river valley project, domestic use, industry etc.\n गंगा ब्रह्मपुत्र बेसिन (Ganga Brahmaputra Basin) - यह संपूर्ण देश का सबसे अधिक भौम जल संपन्न प्रदेश है। इस क्षेत्र के अंतर्गत बिहार, असम, उत्तर प्रदेश, पश्चिम बंगाल आदि आते हैं। यहाँ देश के कुल भूमिगत जल संसाधन का लगभग 44% उपलब्ध है।\r\n \r\n It is the most land-water rich region of the entire country.  Bihar, Assam, Uttar Pradesh, West Bengal etc. come under this area.  About 44% of the total ground water resources of the country are available here. \n फेनोजोइक भ्रंश बेसिन (Phenozoic fault basin) - इस क्षेत्र के अंतर्गत नर्मदा, तापी, पूर्णा नदी के भ्रंश बेसिन आते हैं। यहाँ पर्याप्त भूमिगत जल संसाधन उपलब्ध है।\r\n \r\n This area includes the fault basins of Narmada, Tapi, Poorna river.  Adequate ground water resources are available here. \n सेनोजोइक अवसादी बेसिन (Cenozoic Sedimentary Basin) - इस क्षेत्र के अंतर्गत तटवर्ती आंध्रप्रदेश, केरल, तमिलनाडु एवं गुजरात आते हैं। टर्शियरी शैलों के उपस्थित होने की वजह से पर्याप्त भूमिगत जल संसाधन उपलब्ध है।\r\n \r\n This region includes coastal Andhra Pradesh, Kerala, Tamil Nadu and Gujarat.  Adequate groundwater resources are available due to presence of  tertiary rocks . \n दक्कन ट्रैप प्रदेश (Deccan Trap Region) - यहाँ भूमिगत जल की कमी है, क्योंकि यहाँ अभेद्य बेसाल्ट चट्टानें उपस्थित हैं। इस क्षेत्रों के अंतर्गत महाराष्ट्र तथा कर्नाटक के क्षेत्र आते हैं।\r\n\r\nThere is a scarcity of ground water, because there are impenetrable basalt rocks present here.  Areas of Maharashtra and Karnataka fall under this region. \n गोंडवाना अवसादी बेसिन (Gondwana Sedimentary Basin) - यहाँ पर्याप्त मात्रा में भूमिगत जल संसाधन है। इसके अंतर्गत बराकर, दामोदर, स्वर्णरेखा एवं गोदावरी नदी बेसिन आते हैं।\r\n \r\n There is sufficient amount of ground water resources here.  This includes the Barakar, Damodar, Swarnarekha and Godavari river basins. \n प्रीकैंब्रियन अवसादी बेसिन (Precambrian sedimentary basin) - यहाँ भूमिगत जल संसाधनों की कमी है। यह क्षेत्र कुडप्पा एवं विंध्यन बेसिन पर विस्तृत है।\r\n\r\nThere is scarcity of underground water resources here.  The area is spread over the Kudappa and Vindhyan basins. \n प्री-कैंब्रियन रवेदार शैलों का प्रदेश (Pre-Cambrian Rocky Territory) - यह संपूर्ण देश के आधे से अधिक भूभाग पर विस्तृत है। इस क्षेत्र के अंतर्गत तेलंगाना, आंध्र प्रदेश, तमिलनाडु, छत्तीसगढ़ के दंडकारण्य क्षेत्र, राजस्थान, बुंदेलखंड आदि आते हैं। यहाँ पर भी जल संसाधनों की कमी है।\r\n\r\nIt is spread over more than half the landmass of the entire country.  This area includes Telangana, Andhra Pradesh, Tamil Nadu, Dandakaranya region of Chhattisgarh, Rajasthan, Bundelkhand etc.  There is also scarcity of water resources here.\nRF competition\r\n INFOSRF.COM\n   \n"}