{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%BE_%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BC%E0%A4%BE%E0%A4%B0", "text": "वित्त\nवित्तीय बाज़ार\nबॉण्ड\nवस्तु\nडेरिवेटिव मार्केट\nविदेशी विनिमय\nमुद्रा\nOver the counter\nनिजी इक्विटी\nरियल एस्टेट\nस्पॉट\nशेयर बाज़ार (स्टॉक मार्केट)\n\nप्रतिभागी\nनिवेशक\nसंस्थागत\nसट्टेबाज़\nखुदरा निवेशक\n\n\nवित्तीय instrumentsनकदी:\nजमा\nऑप्शन (कॉल या पुट)\nऋणs\nप्रतिभूति\nडेरिवेटिव\nस्टॉक\nसावधि जमा or जमा पत्र(सर्टीफिकेट ऑफ डिपोज़िट)\nवायदा अनुबंध\n\nExotic option\n\nकॉर्पोरेट वित्तStructured finance\nCapital budgeting\nवित्तीय जोखिम प्रबंधन\nविलय एवं अधिग्रहण\nAccountancy\nFinancial statement\nAudit\nCredit rating agency\nLeveraged buyout\n\nVenture capital\n\nव्यक्तिगत वित्तCredit and debt\nStudent financial aid\nEmployment contract\nसेवानिवृत्ति\n\nFinancial planning\n\nसार्वजनिक वित्तGovernment spending:\nTransfer payment\n(Redistribution)\nGovernment operations\nGovernment final consumption expenditure\nGovernment revenue:\nTaxation\nNon-tax revenue\nGovernment budget\nGovernment debt\nSurplus and deficit\ndeficit spending\n\nWarrant (of payment)\n\nबैंक व बैंकिंगFractional-reserve banking\nकेंद्रीय बैंक\nList of banks\nजमा\nऋण\n\nMoney supply\n\nवित्त नियमनFinance designations\nAccounting scandals\n\nअंतर्राष्ट्रीय मानकISO 31000\nInternational Financial Reporting\n\nआर्थिक इतिहासStock market bubble\nRecession\nStock market crash\n\nHistory of private equity\nदेवासं\n\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (मई 2009)  \nवित्त की भाषा में, मुद्रा बाज़ार का अभिप्राय अल्पकालिक ऋण लेने और देने के लिए वैश्विक वित्तीय बाज़ार से है। यह वैश्विक वित्तीय प्रणाली के लिए अल्पकालिक अवधि की नकदी/तरलता का वित्त पोषण प्रदान करता है। मुद्रा बाजार वह जगह है जहां अल्पकालिक कार्यकाल दायित्व जैसे \nट्रेज़री बिल, वाणिज्यिक पत्र/पेपर और बैंकरों की स्वीकृतियां आदि खरीदे और बेचे जाते हैं। \n\nअनुक्रम\n\n1 समीक्षा\n2 इतिहास\n\n2.1 मुद्रा बाजार का विकास\n\n\n3 आम मुद्रा बाजार के साधन\n4 इन्हें भी देखें\n5 बाहरी कड़ियाँ\n\n\nसमीक्षा[संपादित करें]\nमुद्रा बाजार में वित्तीय संस्थान और मनी या क्रेडिट डीलर शामिल हैं जो या तो उधार लेने अथवा उधार देने का कार्य करते हैं। प्रतिभागी अल्प अवधि के लिए उधार लेते या देते हैं जो आमतौर पर तेरह महीने तक का होता है। अल्पकालिक वित्तीय साधनों के मुद्रा बाज़ार व्यापार को सामान्यतः \"पेपर\" कहा जाता है। यह अपेक्षाकृत लम्बी अवधि के कैपिटल पूंजी बाजार के विपरीत है जहाँ बांडों और शेयरों द्वारा आपूर्ति होती है। \nमुद्रा बाजार के मूल में बैंक होते हैं जो वाणिज्यिक पत्र, दोबारा खरीदे जा सकने वाले एग्रीमेंट और इसी प्रकार के साधनों का प्रयोग करके एक दूसरे को उधार लेते और देते हैं। ये साधन अक्सर उपयुक्त शर्तों और मुद्रा के लिए (अर्थात् जिस सन्दर्भ द्वारा कीमत तय होती है) लंदन इंटरबैंक द्वारा प्रस्तुत दर (LIBOR) द्वारा निर्धारित होते हैं। \nवित्त कम्पनियां जैसे कि GMAC आमतौर पर बड़ी मात्रा में अपनी परिसंपत्ति के वाणिज्यिक पत्र (ABCP) जारी कर के धन एकत्र करती हैं जो कि ABCP माध्यम में योग्य परिसंपत्ति पात्रों की प्रतिज्ञा के द्वारा सुरक्षित है। योग्य पात्रों के उदाहरण में ऑटो ऋण, क्रेडिट कार्ड प्राप्तियाँ, आवासीय/व्यावसायिक वित्त ऋण, वित्त प्रतिभूतियाँ और इसी तरह वित्तीय पात्र शामिल हैं। मजबूत क्रेडिट रेटिंग के साथ कुछ बड़े निगमों जैसे कि जनरल इलेक्ट्रिक, अपने क्रेडिट पर वाणिज्यिक पत्र ज़ारी करते हैं। अन्य बड़ी कंपनियाँ वाणिज्यिक पत्र लाइनों के जरिए अपनी तरफ से बैंकों द्वारा वाणिज्यिक पत्र जारी करती हैं। \nसंयुक्त राज्य अमेरिका में, संघीय, राज्य और स्थानीय सरकारें धन की जरूरत को पूरा करने के लिए पेपर ज़ारी करती हैं। राज्य और स्थानीय सरकारें नगर निगम पत्र ज़ारी करती हैं जबकि यू.एस. ट्रेजरी अमरीकी सार्वजनिक ऋणों को धन देने के लिए ट्रेजरी बिल ज़ारी करती है। \n\nव्यापार कंपनियाँ अक्सर बैंकरों की स्वीकृतियों की खरीद विदेशी आपूर्तिकर्ताओं को भुगतान के लिए करती हैं।\nखुदरा और संस्थागत मुद्रा बाजार धन\nबैंक\nसेंट्रल बैंक\nनकद प्रबंधन प्रोग्राम\nअनियमित ABCP माध्यम, जो उच्च लाभ वाले पेपर खरीदने की तलाश करते हुए खुद सस्ता पेपर बेचते हैं।\nमर्चेंट बैंक\n\n\nइतिहास[संपादित करें]\nमुद्रा बाजार का विकास[संपादित करें]\n\nकृपया इस लेख या भाग में विस्तार करें।अधिक जानकारी वार्ता पृष्ठ पर मिल सकती है। (November 2008)  \nआम मुद्रा बाजार के साधन[संपादित करें]\nजमा/डिपोजिट का प्रमाणपत्र- टाइम डिपोजिट, बचत संस्थाएं और क्रेडिट यूनियन - आमतौर पर बैंकों द्वारा उपभोक्ताओं को पेश किया जाता है।\nपुनर्खरीद करार- लघु अवधि ऋण - आम तौर पर कम से कम दो सप्ताह के लिए और एक बार एक दिन के लिए - इन्हें एक निश्चित तारीख को एक निश्चित मूल्य पर पुनर्खरीद समझौते के साथ एक निवेशक को प्रतिभूति बिक्री करने वालों द्वारा उपलब्ध कराया जाता है।\nवाणिज्यिक पेपर/पत्र - 270 दिनों की एक निश्चित परिपक्वता अवधि के साथ एक असुरक्षित वचन नोट; आमतौर पर अंकित मूल्य से छूट पर बेचा जाता है।\nयूरोडॉलर डिपोजिट - संयुक्त राज्य अमेरिका के बाहर स्थित एक बैंक या बैंक शाखा में जमा किये गये अमरीकी डॉलर.\nसंघीय एजेंसी लघु अवधि की प्रतिभूतियाँ - (अमेरिका में). सरकार द्वारा प्रायोजित उद्यमों जैसे कृषि ऋण प्रणाली, संघीय गृह ऋण बैंक और फेडरल राष्ट्रीय मोर्टगेज संघ के रूप में ज़ारी अल्पावधि प्रतिभूतियाँ.\nसंघीय धन - (अमेरिका में). ब्याज पर फेडरल रिजर्व बैंक और अन्य जमा संस्थाओं द्वारा एकत्रित जमा धन; ये तुरंत उपलब्ध होने वाली निधियां हैं जो कि संस्थान द्वारा एक रात के आधार पर उधार ली या दी जाती हैं। इन्हें संघीय धन ब्याज दर पर उधार दिया जाता है।\nनगर निगम नोट - (अमेरिका में). कर रसीद या अन्य राजस्व के बदले में नगर पालिकाओं द्वारा जारी अल्पकालिक नोट.\nट्रेज़री बिल - एक राष्ट्रीय सरकार के लघु अवधि के ऋण दायित्व के बदले में ज़ारी किये जाते हैं जो कि तीन से बारह महीनों तक की अवधि में परिपक्व होते हैं। अमेरिका के लिए, ट्रेजरी बिल देखें.\nमनी फंड - कम परिपक्वता, उच्च गुणवत्ता वाले निवेश जो खुदरा या संस्थागत निवेशकों की ओर से मुद्रा बाजार की प्रतिभूतियाँ खरीदते हैं।\nविदेशी मुद्रा का आदान प्रदान - तत्काल तारीख में मुद्राओं के एक सेट का विनिमय तथा भविष्य में एक पूर्व निर्धारित समय पर व्युत्क्रम में मुद्राओं का आदान प्रदान.\nइन्हें भी देखें[संपादित करें]\nलिक्विडिटी संकट\nमुद्रा बाजार जमा खाता\nमनी फंड\nधन की आपूर्ति\nरात भर चलने वाला बाजार\nस्वीप खाता\nबाहरी कड़ियाँ[संपादित करें]\n\n\n\n मुद्रा बाज़ार को विक्षनरी में देखें जो एक मुक्त शब्दकोश है। \n\n\nमुद्रा बाजार के साधनों की परिभाषा \nमुद्रा बाजार, इकोनॉमिक टाइम्स।\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=मुद्रा_बाज़ार&oldid=4786503\" से लिया गया"}