{"link": "https://www.businessplanhindi.com/rice-mill-business-plan-hindi/", "text": "Rice Mill नामक इस व्यवसाय पर बात करना इसलिए भी जरुरी हो जाता है क्योंकि हमारा देश भारतवर्ष विश्व में जनसँख्या की दृष्टी से दूसरा सबसे बड़ा देश है । और यहाँ चावल भोजन के रूप में खाया जाने वाला प्रमुख अनाज है यही कारण है की यह हर घर के रसोई में पाया जाता है । चावल भारत में न केवल एक आम अनाज है बल्कि यह लोगों के लिए आम भोजन के रूप में भी विख्यात है। यही कारण है की भारत चावल का एक बहुत बड़ा उपभोक्ता है और न केवल उपभोक्ता है बल्कि दुनिया में चीन के बाद चावल का दूसरा सबसे बड़ा उत्पादक देश भी है। \n  और यही कारण है की भारत में धान के उत्पादन के लिए सबसे अधिक कृषि भूमि का इस्तेमाल होता है। लेकिन जैसा की हम सब अच्छी तरह से जानते हैं की धान से चावल बनाने का काम Rice Mill में होता है इसलिए इस व्यवसाय के बारे में बात करना आवश्यक हो जाता है। राइस मिलिंग से चावल तो प्राप्त होता ही है लेकिन इससे इसके बाईप्रोडक्ट जैसे चावल का चोकर एवं धान का छिलका भी प्राप्त होते हैं जिन्हें किसानों इत्यादि को बेचा जा सकता है।एक आंकड़े के मुताबिक इस प्रक्रिया में चावल के चोकर की मात्रा प्रसंस्कृत धान की कुल मात्रा का 8% तक होती है। धान का छिलका इसके बाहरी तरफ विद्यमान होता है जिसे मिलिंग प्रक्रिया के दौरान हटा दिया जाता है। आज से लगभग दो दशक पहले इस प्रकार के छिलके यानिकी भूसे को बेकार माना जाता था यही कारण था की इसे जला कर नष्ट कर दिया जाता था।लेकिन आज इसे उच्च पोषक मूल्य के तौर पर देखा जाने लगा है और इसका इस्तेमाल जानवरों के चारे के लिए किया जाने लगा है। यही कारण है की आज Rice Mill Business शुरू करने वाला उद्यमी इसके बाईप्रोडक्ट को नष्ट करने के बजाय उन्हें आसानी से बेचकर पैसे कमा सकता है। \n  विषय वस्तुराइस मिल का बिजनेस क्यों करें? (Why Should Start Rice Mill Business)राइस मिल का विवरण (Description of Rice Mill):चावल बिक्री की संभावनाराइस मिल कैसे शुरू करें? (How to Start Rice Mill Business):1. लोकल रिसर्च करें 2. जगह का प्रबंध करें (Land & Building for Rice Mill Business)3. आवश्यक लाइसेंस एवं रजिस्ट्रेशन (Rice Mill License & registration)4. मशीनरी एवं कच्चे माल की खरीदारी5. चावल निर्माण शुरू करें (Start Rice Mill Process and Produce Various types of Rice)राइस मिल का बिजनेस क्यों करें? (Why Should Start Rice Mill Business)चावल की यदि हम बात करें तो इसे कार्बोहाइड्रेट और प्रोटीन का प्राथमिक स्रोत माना जाता है इन सबके अलावा चावल में कम मात्रा में वसा, राख, फाइबर एवं नमी भी विद्यमान होती है। चावल का कैलोरीमान अन्य ऐसे ही अनाज की तुलना में भी काफी उच्च होता है इसलिए यह उच्च कैलोरी प्रदान करने में भी सहायक होता है। इस अनाज में आसानी से पाचन योग्य कार्बोहायड्रेट (80.40%), उच्च गुणवत्तायुक्त प्रोटीन (6.76%) जिसका जैविक मूल्य अंडे से प्राप्त प्रोटीन के बराबर होता है क्योंकि इसमें एमिनो एसिड की मात्रा उच्च होती है।चावल के चोकर में भी विटामिन एव खनिज प्रचुर मात्रा में होते हैं यह प्राकृतिक बी विटामिन से समृद्ध होता है इसलिए इसे जानवरों के भोजन के तौर पर इस्तेमाल में लाया जाता है। इसके अलावा चावल के चोकर से तेल भी निकाला जाता है यही कारण है की इसकी मांग वर्तमान में काफी गति पकड़ने लगी है। जो की Rice Mill Business के लिए काफी लाभकारी साबित हो सकता है। चावल मिलिंग प्रथा की यदि हम बात करें तो यह उतनी ही पुरानी है जितनी पुरानी इस दुनिया में धान की खेती है, और वैदिक साहित्य में भी इसका संदर्भ मिलता है।आज से कई सौ वर्ष पहले भी भारतीय घरों में धान से चावल निकालने एवं इनको पॉलिश करने के यंत्र मौजूद थे। लेकिन आज से बीस तीस वर्ष पहले तक जब प्रौद्योगिकी में इतनी उन्नति नहीं हुई थी और Rice Mill व्यवसाय की शायद इतनी आवश्यकता भी नहीं थी क्योंकि लोग घरों में अपनी खेती से उत्पादित धानों से चावल निकालने का काम अपने आँगन में उपलब्ध ओखली एवं मूसली की मदद से ही कर दिया करते थे।लेकिन आज टेक्नोलॉजी ने काफी उन्नति कर ली है और बेहद कम समय में बहुत अधिक धानों को चावलों में परिवर्तित करने वाले मशीनरी एवं उपकरण बाज़ारों में उपलब्ध हैं। इसलिए पारम्परिक उपकरण लगभग लुप्त होते जा रहे हैं।राइस मिल का विवरण (Description of Rice Mill):देश में जब मैकेनिकल मिलिंग की शुरुआत नहीं हुई थी उससे पहले  हाथों से चालित मशीनरी एवं उपकरणों का इस्तेमाल Rice Mill के लिए करना पड़ता था। कहने का आशय यह है की धान की खेती तो शताब्दी पूर्व से की जा रही है लेकिन मैकेनिकल मिलिंग का शुभारम्भ हुए अभी 50 वर्ष भी पूरे नहीं हुए होंगे। ऐसे में पुराने समय में धान से चावल निकालने के लिए हाथों से चालित उपकरणों का इस्तेमाल किया जाता था। लेकिन जब से मैकेनिकल मिलिंग का शुभारम्भ हुआ है तब से इस पारम्परिक विधि में लगातार कमी आई है।क्योंकि यह मैकेनिकल मिलिंग के साथ प्रतिस्पर्धा में बहुत पीछे छूट गया, हालांकि हस्तचालित उपकरणों से बनाये गए चावल को मैकेनिकल मिलिंग के माध्यम से बनाये गए चावलों के मुकाबले अधिक पोषक तत्वों वाला माना जाता है। लेकिन चूँकि हाथ से मनुष्य बहुत अधिक समय में बहुत कम धान को ही चावल बनाने में समर्थ है इसलिए मैकेनिकल मिलिंग को इसकी तुलना में अच्छा एवं आसान माना गया है। हाथ से चालित Rice Mill में मोर्टार और पेस्टल, धेनकी, हैण्ड स्टोन(चक्की) इत्यादि शामिल हैं। चावल बिक्री की संभावनाभारत की यदि हम बात करें तो यहाँ की बहुसंख्यक आबादी के लिए चावल एक प्रमुख भोजन है। Rice Mill Business का मुख्य उत्पाद तो चावल है लेकिन इसके सह उत्पादों में चावल का चोकर एवं चावल की भूसी भी शामिल है। इन दोनों सह उत्पादों का इस्तेमाल जानवरों के भोजन के तौर पर तो होता ही है साथ में चावल के चोकर का इस्तेमाल खाद्य तेल निकालने के लिए भी किया जाता है।यही कारण है की इस व्यवसाय से उत्पादित सह उत्पादों की मांग भी बाजार में अच्छी खासी रहती है। चावल की यदि हम बात करें तो इसकी खपत न सिर्फ घरों में होती है बल्कि होटल, रेस्तरां, कैंटीन, ढाबों एवं अन्य भोजनालयों में भी इसकी बड़े पैमाने पर खपत होती है। \n  चावल उत्पादन का एक बड़ा हिस्सा फ़ूड कारपोरेशन ऑफ़ इंडिया को मिनिमम सपोर्ट प्राइस में आसानी से बेचा जा सकता है। भारत के हर राज्य में चावल का इस्तेमाल प्रमुख भोजन के तौर पर होता है इसलिए चावल का उत्पादन करके उसे बेचना कोई बहुत बड़ी चुनौती वाला कार्य बिलकुल भी नहीं है।हालांकि Rice Mill Business कर रहे उद्यमी को अपनी टारगेट कस्टमर के आधार पर ही चावल का उत्पादन करने की आवश्यकता हो सकती है क्योंकि उनकी गुणवत्ता एवं विशेषताओं के आधार पर चावलों के अनेकों प्रकार होते हैं। और हर आय वर्ग के लोग हर प्रकार के चावल को नहीं खरीद सकते।राइस मिल कैसे शुरू करें? (How to Start Rice Mill Business):जैसा की हम पहले भी बता चुके हैं की हमारे देश भारत की एक बड़े भूमि के हिस्से पर धान की खेती होती है, यही कारण है की चावल उत्पादन में पूरे विश्व में भारत दुसरे स्थान पर है। इसलिए लगता तो ऐसा ही है की चाहे उद्यमी भारत के किसी भी राज्य या क्षेत्र में यह बिजनेस शुरू करे उसके लिए न तो कच्चे माल की कमी होगी और न ही चावल खरीदने वाले ग्राहकों की।लेकिन इन सबके बावजूद भी Rice Mill Business शुरू करने वाले उद्यमी को उस एरिया विशेष में कच्चे माल की उपलब्धता का आकलन करने के बाद ही निर्णय लेने की आवश्यकता होती है। आइये जानते हैं की कैसे कोई व्यक्ति खुद का चावल निर्माण का यह बिजनेस शुरू कर सकता है।1. लोकल रिसर्च करें हालांकि Rice Mill Business करने वाले उद्यमी को उस एरिया में चावल के बिकने की संभावना पर नहीं, बल्कि उस एरिया में कच्चे माल की उपलब्धता पर रिसर्च करने की आवश्यकता होती है। चावल बिक्री की संभावना पर रिसर्च करने की इसलिए आवश्यकता नहीं होती क्योंकि चावल एक प्रमुख एवं आम अनाज है ।इसलिए इसकी मांग देश के हर कोने में व्यापत है। लेकिन धान की खेती वैसे तो सभी क्षेत्रों एवं राज्यों में की जाती हैं लेकिन फिर भी उद्यमी को जिस एरिया में वह यह व्यवसाय शुरू करने जा रहा हो, वहां पर उसे कच्चा माल बारह महीने उपलब्ध हो पायेगा या नहीं इस पर रिसर्च अवश्य करनी चाहिए। क्योंकि उद्यमी द्वारा तभी बारह महीने चावल का निर्माण करना संभव हो पायेगा जब उसे वर्ष के बारह महीने कच्चा माल मिलता रहेगा।     2. जगह का प्रबंध करें (Land & Building for Rice Mill Business)यद्यपि शुरूआती दौर में उद्यमी छोटे स्तर पर इस तरह का व्यवसाय शुरू कर सकता है जिसके लिए उसे 500-600 Square Feet जगह की आवश्यकता हो सकती है। लेकिन यदि Rice Mill Business शुरू करने वाले उद्यमी की अपने बिजनेस को विस्तृत करने की पहले से कोई योजना है, तो उसे इससे अधिक जगह की आवश्यकता हो सकती है।यदि उद्यमी इस इकाई को स्थापित करने के लिए स्वयं की जमीन खरीदता है तो उसे अधिक खर्चा करने की आवश्यकता हो सकती है इसलिए बेहतर यही है की उद्यमी किसी उपयुक्त जगह पर बनी बनाई बिल्डिंग किराये पर लेकर इस तरह का यह बिजनेस शुरू करे। चूँकि Rice Mill Business के लिए उद्यमी को जगह या बिल्डिंग किसी भीड़ भाड़ या प्राइम जगह पर नहीं चाहिए होती है, इसलिए जहाँ सड़क, बिजली, पानी जैसी बुनियादी सुविधाएँ मौजूद हों। उद्यमी वहां कहीं भी इस तरह के व्यवसाय के लिए जगह या बिल्डिंग किराये पर ले सकता है ।    3. आवश्यक लाइसेंस एवं रजिस्ट्रेशन (Rice Mill License & registration)छोटे स्तर पर उद्यमी इस तरह के व्यवसाय को प्रोप्राइटरशिप के तहत रजिस्टर करके शुरू कर सकता है, वह इसलिए क्योंकि इस रजिस्ट्रेशन प्रक्रिया में उद्यमी को बहुत अधिक औपचारिकतायें पूर्ण करने की आवश्यकता नहीं होती है। उद्यमी चाहे तो प्रोप्राइटरशिप की सम्पूर्ण रजिस्ट्रेशन प्रक्रिया को ऑनलाइन ही पूर्ण कर सकता है। इसके अलावा उद्यमी को टैक्स रजिस्ट्रेशन, नगर निगम, नगर पालिका इत्यादि से ट्रेड लाइसेंस, बैंक में व्यवसाय के नाम से चालू खाता इत्यादि की भी आवश्यकता हो सकती है।और यदि उद्यमी चाहता है की उसकी चावल मिल से उत्पादित चावल को फ़ूड कारपोरेशन ऑफ़ इंडिया या फिर अन्य कोई सरकारी एजेंसी ख़रीदे तो उद्यमी चाहे तो उद्योग आधार एवं एमएसएमई डाटा बैंक रजिस्ट्रेशन भी करा सकता है। चूँकि Rice Mill Business खाद्य से जुड़ा हुआ है इसलिए उद्यमी को फ़ूड लाइसेंस की भी आवश्यकता हो सकती है।     4. मशीनरी एवं कच्चे माल की खरीदारीमशीनरी एवं उपकरणों की बात करें तो यह प्लांट की उत्पादन क्षमता के आधार पर अंतरित हो सकती है लेकिन Rice Mill Business में इस्तेमाल में लायी जाने वाली कुछ प्रमुख मशीनरी एवं उपकरणों की लिस्ट निम्नवत है।ब्लोअर और इलेक्ट्रिक मोटर के साथ अनाज क्लीनिंग एवं सोर्टिंग सीवमोटर, ब्लोअर और अन्य एक्सेसरीज के साथ ग्रेविटी डी स्टोनर मशीनमोटर और गियरबॉक्स के साथ रबर शेलर, हस्करमोटर के साथ ग्रेविटी पैडी सेपेरटरवाटर पंप और ब्लोअर के साथ रोटरी ग्लेज मशीनएक्सेसरीज के साथ सभी एलीवेटरब्लोअर के साथ राइस पॉलिशरमेन लाइन और पाइप लाइन के लिए उपकरणहॉट एयर ब्लोइंग ड्रायर मशीनमशीनरी एवं उपकरण खरीदने से पहले Rice Mill Business करने वाले उद्यमी को विभिन्न मशीनरी सप्लायर से कोटेशन मंगा लेनी चाहिए। और फिर इनका तुलनात्मक आकलन करके अपनी योजनानुसार बेहतरीन सप्लायर का चुनाव करके उसे आर्डर प्लेस करना चाहिए। जहाँ तक कच्चे माल का सवाल है कच्चे माल के तौर पर उद्यमी को धान चाहिए होते हैं, जिन्हें उद्यमी चाहे तो स्थानीय किसानों से भी खरीद सकता है।यदि उसे लगता है की धान उसे उस एरिया में बारह महीने उपलब्ध नहीं हो पायेगा तो उसे एक अलग सा स्टोर रूम किराये पर लेकर अपने व्यवसाय के लिए कच्चे माल का भण्डारण करना पड़ सकता है। धान के अलावा पैकेजिंग सामग्री जैसे बोरे, थैलों इत्यादि की भी आवश्यकता हो सकती है।    5. चावल निर्माण शुरू करें (Start Rice Mill Process and Produce Various types of Rice)धान से चावल निर्माण की यदि हम बात करें तो यह आसान तो है, क्योंकि प्राचीनकाल में तो हस्तचालित उपकरणों से ही धान से चावल का निर्माण कर लिया जाता था। लेकिन Rice Mill Business करने वाले इकाई में धान से चावल निर्माण के लिए सर्वप्रथम धान से धूल, मिटटी, घास, फूस इत्यादि अशुद्धियों को दूर किया जाता है। उसके बाद जो छोटे छोटे कंकड़ धान में बच जाते हैं उन्हें भी मशीन की मदद से धान से दूर कर लिया जाता है।इसके बाद उबालने की प्रक्रिया हालांकि यह वैकल्पिक है लेकिन यह प्रक्रिया चावल के दाने के अन्दर स्टार्च के जिलेटिन द्वारा पोषण की गुणवत्ता में सुधार करने में सहायक होती है। उसके बाद धान से उसके छिलके को अलग करने की प्रक्रिया को अंजाम दिया जाता है। Rice Milling Process में आगे ब्राउन राइस से इसके छिलके और जिसके छिलके न निकले हों उस चावल को अलग कर लिया जाता है। उसके बाद चावल को सफ़ेद करने की प्रक्रिया शुरू होती है जिसमें ब्राउन राइस से चोकर की परत और जर्म को अलग कर दिया जाता है।अब चावल को पॉलिश करने की प्रक्रिया के दौरान बचे हुए चोकर को अलग कर दिया जाता है और चावल की उपस्थिति में सुधार किया जाता है। पॉलिशिंग के बाद लेंग्थ ग्रेडिंग प्रक्रिया शुरू होती है इस प्रक्रिया में टूटे हुए छोटे बड़े चावलों को अलग किया जाता है। उसके बाद Rice Mill Business करने वाले उद्यमी द्वारा ग्राहकों की मांग के आधार पर चावलों की ब्लेंडिंग या मिक्सिंग की जाती है इसमें लम्बे चावलों में टूटे हुए चावल कस्टमर के मांग के अनुरूप मिलाये जाते हैं। और ब्लेंडिंग प्रक्रिया के बाद तोलकर इनकी पैकेजिंग की जाती है।अन्य लेख भी पढ़ेंबेसन बनाने का बिजनेस कैसे शुरू करें.आटा चक्की का व्यापार कैसे शुरू करें.मसाले बनाने का व्यवसाय कैसे शुरू करें.            Click to share on Facebook (Opens in new window)Click to share on WhatsApp (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Telegram (Opens in new window)   "}