{"link": "https://www.apnikheti.com/hn/pn/%E0%A4%AA%E0%A4%B6%E0%A5%81/%E0%A4%AD%E0%A5%87%E0%A4%A1%E0%A4%BC/%E0%A4%AE%E0%A5%88%E0%A4%B0%E0%A5%80%E0%A4%A8%E0%A5%8B", "text": "\n\nआम जानकारी\n\nयह भेड़ अपने उत्कृष्ट ऊन उत्पादन के लिए जानी जाती है और इसका दूध अच्छी गुणवत्ता वाले पनीर बनाने के लिए उपयोग किया जाता है। मुख्य रूप से यह भेड़ केवल 1 मेमने को जन्म देती है और केवल 10% संभावना है कि वे एक से अधिक मेमने को जन्म दे। यह एक मध्यम आकार का पशु है और इसके चेहरे और पैरों का रंग सफ़ेद होता है। भारत में यह हिसार में पाई जाती है। इनके सिर और पैर ऊन से ढके होते हैं। इसकी साहसी प्रकृति के कारण इसे किसी भी जलवायु में रखा जा सकता है। \n\n\n\n\t\t\t\t\t\t\t\t\t\tचारा\t\t\t\t\t\t\t\t\t\t\n\n\nभेड़ों को ज्यादातर चरना पसंद होता है और इन्हे फलीदार(पत्ते, फूल आदि) लोबिया, बरसीम, फलियां खाना अच्छा लगता है। चारे में ज्यादातर इनको रवां/लोबिया आदि दिया जाता है। जैसे की यह एक वार्षिक पौधा है, इसलिए इसे मक्की और ज्वार के मिश्रण के साथ मिलाकर दिया जाता है। भेड़ आमतौर पर 6 से 7 घंटे तक मैदान में चरती है इसलिए इन्हे हरी घास और सूखे चारे की भी जरूरत होती है।  चरने के लिए इन्हे ताजा हरी घास की जरूरत होती है खास तौर पर चारे वाली टिमोथी और कैनरी घास।\n \nचारे वाले पौधे : फलीदार : बरसीम, लहसुन, फलियां, मटर, ज्वार \nबिना फली वाली : मक्की, जवी\nपेड़ों के पत्ते : पीपल, आम, अशोका वृक्ष, नीम, बेर, केला\nपौधे और झाड़ियां, हर्बल और बेल : गोखरू, खेजड़ी, करोंदा, बेर आदि।\nजड़ वाले पौधे (बची हुई सब्जियां) : शलगम, आलू, मूली, गाजर, चुकंदर, फूलगोभी, बंदगोभी\nघास : नेपियर घास, गिनी घास, दूब घास, अंजन घास, स्टीलो घास\n \nवितरण\nअनाज : बाजरा, ज्वार, जवी, मक्की, चना, गेंहू \nफार्म और औद्योगिक उप उत्पाद : नारियल बीज की खाल, सरसों के बीज की खाल, मूंगफली का छिलका, अलसी, शीशम, गेहूं का चूरा, चावल का चुरा आदि।\nपशु और समुद्री उत्पाद : पूरे और आधे सूखे हुए दूध उत्पाद, मछली का भोजन और रक्त भोजन।\nऔद्योगिक उप उत्पाद : जौ, सब्जियों और फलों के उप उत्पाद।\nफलियां : बबूल, केला, मटर आदि|\n \n \n\n\nनस्ल की देख रेख\n\n\nगाभिन भेड़ों की देख-रेख : गर्भपात, समय से पहले जन्म और टॉक्सीमिया से बचने के लिए गाभिन भेड़ों की फ़ीड और प्रबंधन की उचित देखभाल की जानी चाहिए। ठंड के मौसम में प्रसव के दौरान भेड़ों को सुरक्षित रखें और उन्हें प्रसव के 4-6 दिन पहले स्वच्छ और अलग कमरा / क्षेत्र प्रदान करें। गर्भावस्था के अंतिम चरणों में फीड की मात्रा में वृद्धि कर दें। अर्थात् बच्चा पैदा होने से 3-4 सप्ताह पहले उनकी फीड की मात्रा बढ़ा दें जिससे  दूध उत्पादन बढ़ेगा और स्वस्थ मेमने की वृद्धि में भी मदद मिलेगी।\n \nनवजात मेमने की देखभाल : जन्म के बाद उसकी नाक, चेहरा और कानों को एक सूखे नरम सूती कपडे से साफ़ करें और गर्भनाल को हटा दें। नवजात शिशुओं को  कोमलता से साफ करें। अगर नवजात बच्चा साँस नहीं ले रहा है तो उसे उसके पिछले पैरों से पकड़ कर सिर नीचे की तरफ लटकाकर रखें जो उसके श्वसन पथ को साफ करने में मदद करेगा। भेड़ के थन को टिंक्चर आयोडीन से साफ़ करें और फिर जन्म के, पहले 30 मिनट में ही मेमने को पहला दूध पिलायें।\n \nमेमने की देखभाल : जीवन के पहले चरण में मेमने की खास देखभाल की जानी चाहिए। भेड़ के बच्चे को अच्छी गुणवत्ता वाला घास या चारा प्रदान करें जो कि उनके स्वास्थ्य के लिए अच्छा है और आसानी से पचने योग्य है। चरने और चबाने के लिए उन्हें फलीदार और ताजा पत्ते दें।\n\n\nभेड़ की पहचान के लिए निशान लगाना : उचित रिकार्ड, अच्छे पशुपालन और मालिकी पहचान के लिए उनके शरीर पर नंबर लिखना चाहिए। यह मुख्य तौर से टैटू, टैग लगाना, वैक्स से निशान लगाना, मोम, चाक, रंग वाली स्प्रे, या पेंट आदि से किया जाता है।\n \nमेमने का सिफारशी टीकाकरण : पहले महीने में, हानिकारक आंतो के परजीवियों से बचाने के लिए मेमनो की डीवार्मिंग (पेट के कीटो को साफ़ करने की प्रक्रिया) करनी चाहिए। एंट्रोटॉक्सीमिया और शीप पॉक्स (भेड़ की संक्रामक बीमारी, जो सौम्य orf (या संक्रामक एक्टिमा) से अलग एक poxvirus के कारण होता है) से बचने के लिए टीकाकरण जरूर करवाएं।\n \n \n\n\nबीमारियां और रोकथाम\n\n\n\n\n•    एसिडोसिस (ज्यादा अनाज खाने से) : गेहूं या जौ को ज्यादा खा जाने के कारण यह रोग होता है और यह रोग जानवर के पेट को नुकसान पहुंचाता है।\nउपचार: यदि इस बीमारी के लक्षण हैं, तो इसके उपचार के लिए 10 ग्रा / भेड़ के हिसाब से  सोडियम बाइकार्बोनेट की खुराक दी जाती है।\n \n \n•    वार्षिक राइग्रास विषाक्तता (एआरजीटी) : यह बीमारी राइग्रास खाने के कारण होती है।(एआरजीटी विषैले पदार्थों के कारण होता है जो खपत करते समय जानवर के मस्तिष्क को गंभीर नुकसान पहुंचाते हैं। विषाक्त पदार्थों को एक जीवाणु द्वारा उत्पादित किया जाता है जो नीमेटोड की एक प्रजाति है जो वार्षिक राइग्रास पौधों को संग्रह करता है)। संक्रमित बीज भेड़ द्वारा खाया जाता है जो कि उनके स्वास्थ्य के लिए विषैले होते हैं। इससे पशु की मृत्यु भी हो सकती है और  यह मुख्य रूप से मध्य अक्तूबर से मध्य दिसंबर तक होती है। \nउपचार: यदि राइग्रास आस-पास है तो, जानवरों को अलग-अलग स्थान पर ले जाएं।\n \n \n\n•    चीज़ी ग्लैंड : यह एक जीवाणु संक्रमण है जो फेफड़ों या लिम्फ गांठो में मवाद (पस) भरने के कारण होता है, जिससे ऊन उत्पादन घट जाता है।\nउपचार: क्लोस्ट्रीडियल दवा का टीकाकरण इस रोग को ठीक करने के लिए दिया जाता है।\n \n \n\n•    कोबाल्ट की कमी : भेड़ में बी12 की कमी के कारण यह रोग मुख्य रूप से होता है।\nउपचार: जब इस बीमारी के लक्षण दिखाई दें तो जल्द से जल्द विटामिन बी12 का इंजेक्शन दें।\n \n \n \n\n•    कुकड़िया रोग (कोकसीडियोसिस) : यह एक परजीवी बीमारी है, जो एक जानवर से दूसरे जानवर तक फैलती है।   दस्त (डायरिया) इस रोग का मुख्य लक्षण है जिसके साथ खून भी आ सकता है)। यह परजीवी रोग है जो भेड़ की आंतों की दीवार को नुकसान पहुंचाता है। इससे भेड़ की मृत्यु भी हो सकती है।\nउपचार: सल्फा दवाओं दो खुराक ड्रेंचिंग द्वारा 3 दिनों के अंतराल पर दी जाती हैं या इंजेक्शन दिया जाता है।\n \n \n\n\n•    कॉपर की कमी : यह तांबे की कमी के कारण होता है  और इससे भेड़ों में असमान्यतायें हो जाती हैं।\nउपचार: इसका इलाज करने के लिए कॉपर ऑक्साइड या कॉपर ग्लाइसीनेट के इंजेक्शन या  कैप्सूल दिए जाते हैं।\n\n\n•    डर्माटोफिलोसिस (डर्मो या लुम्पी ऊन) : मुख्य रूप से मैरिनो भेड़ इस रोग से पीड़ित होती हैं। संक्रमण गैर-ऊनी क्षेत्रों पर देखा जा सकता है।\nउपचार: एंटीबायोटिक से डर्माटोफिलोसिस रोग का इलाज किया जाता है।\n \n \n\n\n•    एक्सपोजर लोस्स : यह मुख्य रूप से भेड़ों के बाल काटने के 2 सप्ताह के भीतर होता है क्योंकि भेड़ गर्मी के कारण सामान्य तापमान को बनाए रखने में असमर्थ होते हैं।\nउपचार: भेड़ों को मौसम बदलाव से बचा कर रखें।\n \n \n\n\n•    पैर पर फोड़ा होना : यह रोग मुख्य रूप से बरसात के मौसम में होता है। बैक्टीरिया का संक्रमण पैर के अंगों को संक्रमित करता है।\nउपचार:  फोड़े से छुटकारा पाने के लिए पैर को एंटीबायोटिक उपचार दिया जाता है|\n \n \n\n\n•    लिस्टरियोसिस (सर्कलिंग रोग) : यह एक मस्तिष्क जीवाणु संक्रमण है जो जानवरों और मनुष्य दोनों को प्रभावित करता है। झुंड में खराब घास खाने के कारण यह रोग होता है।\nउपचार: पशु चिकित्सक द्वारा एंटीबायोटिक उपचार करवाया जाता है।\n \n \n \n \n\n•    गुलाबी आँख : यह मुख्य रूप से आसपास का वातावरण प्रदूषित होने के कारण होता है।\nउपचार: गुलाबी आँख से छुटकारा पाने के लिए एंटीबायोटिक स्प्रे या पाउडर दिया जाता है।\n \n \n \n \n\n•    थनो की बीमारी (मैस्टाइटिस) : इस बीमारी में पशु के थन बड़े हो जाते हैं और सूज जाते हैं, दूध पानी बन जाता है और दूध आना कम हो जाता है।\r\n \n \n \n\n\n \n\n"}