{"link": "https://aapkisaahayta.blogspot.com/2014/09/blog-post_76.html", "text": "फसल विविधता:- विविधता का चुनाव विभिन्नताओं से किया गया है, क्योंकि कृषि व खाद्य सामग्री के उत्पादन में जैविक एवं भौतिक विभिन्नताओं का उचित प्रबन्धन करना तथा उचित अनुवांशिकी, किस्मों की कृषि के विकास के लिए आवश्यकता इत्यादि को प्रदर्शित करती है। इमें निम्न बिन्दुओं को आधार बनाया जा सकता है। 1. विभिन्न फसलों की किस्में, पशुपालन की नस्लें, घास एवं चारागाहों का पारिस्थिकीय तंत्र 2. पारिस्थिकीय तंत्र जिसमें सूक्ष्म जीवों, लाभदायक कीटों एवं पेड़पौधों की कृषि उत्पादन में अहम भूमिका रहती है। 3. फसल विविधता के लिए मानव द्वारा उपलब्ध अनुवांशिकी आधार, भौतिक परिस्थितियां एवं प्रबन्धन को इसका अंग माना गया है। संसार में कुल 270000 उच्च पादपों की प्रजातियों में से मात्र 7000 जातियों का उपयोग ही कृषि के लिए किया जाता है। इनमें भी गेहूं, चावल तथा मक्का को अधिक उर्जा प्राप्ति का स्त्रोत माना जाता है। इसलिये 50 प्रतिशत से अधिक लोग जीवन यापन के लिये इनका अधिक उपयोग करते है। मांस एवं मछली को भी उर्जा का अच्छा स्त्रोत माना जाता है। वह भी चारागाहों एवं वनस्पतियों पर निर्भर है। फसल विविधता को परिभाषित करना कठिन है किन्तु इस सन्दर्भ में अन्तर्राष्ट्रीय कृषि एवं खा़ संगठन (1999) ने कहा कि फसलों, पशुधन एवं सूक्ष्म जीवों की जातियां एवं भिन्नताएं, जिनका प्रत्यक्ष या अप्रत्यक्ष रूप से कृषि उत्पादन एवं सुरक्षा के लिए परिस्थितिकीय तंत्र को बनाये रखने में आवश्यक अंग माना है। फसल विविधता के अन्तर्गत उन सभी तत्वों को रखा जा सकता है, जो जैविक विविधता के लिये उपयोगी है, तथा कृषि परिस्थितिकीय तंत्र के लिये आवश्यक है। फसल विविधता के मूल तत्वों में अनुवांशिक तत्वों की उपलब्धता को कृषि एवं खाद्य के लिये आधार रूप में चुना गया है। इसके साथ-साथ जैव विविधता को रखा गया है। जिसमें परिस्थितिकीय तंत्र आता है। तीसरे स्थान पर अजैविक कारकों एवं कृषि प्रबन्धन को सम्मिलित किया गया है। फसल विविधता का महत्व – 1. खाद्य एवं जीवनोउपार्जन सुरक्षा का आधार विकसित करने की कड़ी माना गया है। 2. फसल विविधता को किसानों के द्वारा उनकी आवश्यकताओं में जैव विविधता से बदलाव किया जा सकता है। 3. अन्तर्राष्ट्रीय स्तर पर कृषि एवं खाद्य के लिये अनुवांशिकी सामग्री उपलब्ध होती है। 4. विभिन्न फसलों की जातियों एवं किस्मों में विविधता लाई जा सकती है। 5. जैव विविधता एवं फसल विविधता की आवश्यकताओं के लिये जीन बैंक स्थापित किया जाना चाहिये। 6. फसल विविधता खाद्य पदार्थों के साथ-साथ कपड़ा, दवाईयां, सुरक्षा आदि के लिये भी उपयोगी है। फसल में हेर-फेर फसल में हेरफेर फसल-चक्र से मतलब यह है कि चुनी हुई फसलों को एक के बाद दूसरी निश्चित क्रम में ही क्षेत्र मंे एक निश्चित अवधि तक उगाना। नियोजित फसल-चक्र के अनेक लाभ है जैसे- 1. भूमि की उर्वरा शक्ति में हृास की कमी। 2. मृदा-क्षति से बचाव। 3. श्रम का उचित उपयोग। 4. रोग व कीड़ों से बचाव। 5. भूमि के सभी क्षेत्रों के पोषक तत्वो का उपयोग। 6. फसल की गुणवत्ता एवं उपज में बढ़ोतरी। फसल हेर फेर अथवा फसल-चक्र में फसलों एव उनके क्रम का चयन बड़ी सावधानी से करना चाहिए। आम तौर पर उत्पादन के लिए फसल चुनते है जिनकी बाजार में मांग अधिक हो और जिनसे अधिक धन की प्राप्ति हो, परन्तु इसके अलावा फसलों का चयन करते समय भूमि की उर्वरा शक्ति, उसका क्षारांश (पी.एच.मान), व रोग व कीट सम्बन्धी इतिहास, सिंचाई, श्रम आदि की सुविधाओं का भी ध्यान देना अनिवार्य है। फसलों का चक्र निश्चित करते समय उपर लिखें बातों का ध्यान मुख्य रूप से करना चाहिए।"}