{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF_%E0%A4%85%E0%A4%82%E0%A4%A4%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7_%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%AE", "text": "भारतीय अन्तरिक्ष कार्यक्रम डॉ विक्रम साराभाई की संकल्पना है, जिन्हें भारतीय अन्तरिक्ष कार्यक्रम का जनक कहा गया है। वे वैज्ञानिक कल्पना एवं राष्ट्र-नायक के रूप में जाने गए। वर्तमान प्रारूप में इस कार्यक्रम की कमान भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के हाथों में है।\n\nअनुक्रम\n\n1 भारतीय अंतरिक्ष अनुसंधान का इतिहास\n\n1.1 १९६०-१९७०\n1.2 १९७०-१९८०\n\n\n2 बजट\n\n2.1 2012-17\n\n\n3 महत्वपूर्ण तिथियाँ\n4 अमरीकी प्रतिबंध\n5 2013 के दौरान अंतरिक्ष विभाग की उपलब्धियां\n\n5.1 इसरो नौवहन केन्‍द्र का उद्घाटन\n5.2 जीसैट-15 तथा जीसैट-16 संचार उपग्रह और प्रक्षेपण सुविधाएं\n5.3 इनसैट-3डी का सफलतापूर्वक प्रक्षेपण\n5.4 भारत के पहले नौवहन उपग्रह आईआरएनएसएस-1ए का सफलतापूर्वक प्रक्षेपण\n5.5 जीसैट-7 का सफलतापूर्वक प्रक्षेपण\n5.6 सतीश धवन अंतरिक्ष केन्‍द्र, श्रीहरिकोटा में प्रक्षेपण यान की असेम्‍बली के लिए दूसरा भवन\n5.7 मंगलग्रह मिशन का सफलतापूर्वक संचालन\n\n\n6 सन्दर्भ\n\n\nभारतीय अंतरिक्ष अनुसंधान का इतिहास[संपादित करें]\nभारत का अंतरिक्षीय अनुभव बहुत पुराना है, जब रॉकेट को आतिशबाजी के रूप में पहली बार प्रयोग में लाया गया, जो की पडौसी देश चीन का तकनीकी आविष्कार था और तब दोनों देशों में सिल्क की सड़क से विचारों एवं वस्तुओं का आदान प्रदान हुआ करता था। जब टीपू सुल्तान द्वारा मैसूर युद्ध में अंग्रेजों को खधेडने में रॉकेट के प्रयोग को देखकर विलियम कंग्रीव प्रभावित हुआ, तो उसने १८०४ में कंग्रीव रॉकेट का आविष्कार किया, जो की आज के आधुनिक तोपखानों की देन माना जाता है। १९४७ में अंग्रेजों की बेडियों से मुक्त होने के बाद, भारतीय वैज्ञानिक और राजनीतिज्ञ भारत की रॉकेट तकनीक के सुरक्षा क्षेत्र में उपयोग, एवं अनुसंधान एवं विकास की संभाव्यता की वजह से विख्यात हुए। भारत जनसांख्यिकीय दृष्टि से विशाल होने की वजह से, दूरसंचार के क्षेत्र में कृत्रिम उपग्रहों की प्रार्थमिक संभाव्यता को देखते हुए, भारत में अंतरिक्ष अनुसंधान संगठन की स्थापना की गई।\n\n१९६०-१९७०[संपादित करें]\n१९५७ में स्पूतनिक के प्रक्षेपण के बाद, उन्होंने कृत्रिम उपग्रहों की उपयोगितो को भांपा। भारत के प्रथम प्रधान मंत्री जवाहर लाल नेहरू, जिन्होंने भारत के भविष्य में वैज्ञानिक विकास को अहम् भाग माना, १९६१ में अंतरिक्ष अनुसंधान को परमाणु उर्जा विभाग की देखरेख में रखा। परमाणु उर्जा विभाग के निदेशक होमी भाभा, जो कि भारतीय परमाणु कार्यक्रम के जनक माने जाते हैं, १९६२ में अंतरिक्ष अनुसंधान के लिए भारतीय राष्ट्रीय समिति (इनकोस्पार) का गठन किया, जिसमें डॉ॰ साराभाई को सभापति के रूप में नियुक्त किया\nजापान और यूरोप को छोड़कर, हर मुख्य अंतरिक्ष कार्यक्रम कि तरह, भारत ने अपने विदित सैनिक प्रक्षेपास्त्र कार्यक्रम को सक्षम कराने में लगाने के बजाय, कृत्रिम उपग्रहों को प्रक्षेपण में समर्थ बनाने के उद्धेश्य हेतु किया। १९६२ में भारतीय अंतरिक्ष कार्यक्रम की स्थापना के साथ ही, इसने अनुसंधित रॉकेट का प्रक्षेपण शुरू कर दिया, जिसमें भूमध्य रेखा की समीपता वरदान साबित हुई। ये सभी नव-स्थापित थुंबा भू-मध्यीय रॉकेट अनुसंधान केन्द्र से प्रक्षेपित किए गए, जो कि दक्षिण केरल में तिरुवंतपुरम के समीप स्थित है। शुरुआत में, अमेरिका एवं  के अनुसंधित रॉकेट क्रमश: नाइक अपाचे एवं केंटोर की तरह, उपरी दबाव का अध्ययन करने के लिए प्रक्षेपित किए गए, जब तक कि प्रशांत महासागर में पोत-आधारित अनुसंधित रॉकेट से अध्ययन शुरू न हुआ। ये इंग्लैंड और रूस की तर्ज पर बनाये गये। फिर भी पहले दिन से ही, अंतरिक्ष कार्यक्रम की विकासशील देशी तकनीक की उच्च महत्त्वाकांक्षा थी और इसके चलते भारत ने ठोस इंधन का प्रयोग करके अपने अनुसंधित रॉकेट का निर्माण शुरू कर दिया, जिसे रोहिणी की संज्ञा दी गई।\nभारत अंतरिक्ष कार्यक्रम ने देशी तकनीक की आवश्यकता, एवं कच्चे माल एवं तकनीक आपूर्ति में भावी अस्थिरता की संभावना को भांपते हुए, प्रत्येक माल आपूर्ति मार्ग, प्रक्रिया एवं तकनीक को अपने अधिकार में लाने का प्रयत्न किया। जैसे जैसे भारतीय रोहिणी कार्यक्रम ने और अधिक संकुल एवं वृहताकार रोकेट का प्रक्षेपण जारी रखा, अंतरिक्ष कार्यक्रम बढ़ता चला गया और इसे परमाणु उर्जा विभाग से विभाजित कर, अपना अलग ही सरकारी विभाग दे दिया गया। परमाणु उर्जा विभाग के अंतर्गत इन्कोस्पार कार्यक्रम से १९६९ में भारतीय अंतरिक्ष अनुसंधान संगठन का गठन किया गया, जो कि प्रारम्भ में अंतरिक्ष मिशन के अंतर्गत कार्यरत था और परिणामस्वरूप जून, १९७२ में, अंतरिक्ष विभाग की स्थापना की गई।\n\n१९७०-१९८०[संपादित करें]\n१९६० के दशक में डॉ॰ साराभाई ने टेलीविजन के सीधे प्रसारण के जैसे बहुल अनुप्रयोगों के लिए प्रयोग में लाये जाने वाले कृत्रिम उपग्रहों की सम्भव्यता के सन्दर्भ में नासा के साथ प्रारंभिक अध्ययन में हिस्सा लिया और अध्ययन से यह ज्ञान प्राप्त हुआ कि, प्रसारण के लिए यही सबसे सस्ता और सरल साधन है। शुरुआत से ही, उपग्रहों को भारत में लाने के फायदों को ध्यान में रखकर, साराभाई और इसरो ने मिलकर एक स्वतंत्र प्रक्षेपण वाहन का निर्माण किया, जो कि कृत्रिम उपग्रहों को कक्ष में स्थापित करने, एवं भविष्य में वृहत प्रक्षेपण वाहनों में निर्माण के लिए आवश्यक अभ्यास उपलब्ध कराने में सक्षम था। रोहिणी श्रेणी के साथ ठोस मोटर बनाने में भारत की क्षमता को परखते हुए, अन्य देशों ने भी समांतर कार्यक्रमों के लिए ठोस रॉकेट का उपयोग बेहतर समझा और इसरो ने कृत्रिम उपग्रह प्रक्षेपण वाहन (एस.एल.वी.) की आधारभूत संरचना एवं तकनीक का निर्माण प्रारम्भ कर दिया। अमेरिका के स्काउट रॉकेट से प्रभावित होकर, वाहन को चतुर्स्तरीय ठोस वाहन का रूप दिया गया।\nइस दौरान, भारत ने भविष्य में संचार की आवश्यकता एवं दूरसंचार का पूर्वानुमान लगते हुए, उपग्रह के लिए तकनीक का विकास प्रारम्भ कर दिया। भारत की अंतरिक्ष में प्रथम यात्रा १९७५ में रूस के सहयोग से इसके कृत्रिम उपग्रह आर्यभट्ट के प्रक्षेपण से शुरू हुयी। १९७९ तक, नव-स्थापित द्वितीय प्रक्षेपण स्थल सतीश धवन अंतरिक्ष केन्द्र से एस.एल.वी. प्रक्षेपण के लिए तैयार हो चुका था। द्वितीय स्तरीय असफलता की वजह से इसका १९७९ में प्रथम प्रक्षेपण सफल नहीं हो पाया था। १९८० तक इस समस्या का निवारण कर लिया गया। भारत का देश में प्रथम निर्मित कृत्रिम उपग्रह रोहिणी-प्रथम प्रक्षेपित किया गया।\n\nबजट[संपादित करें]\n2012-17[संपादित करें]\n12वी पंचवर्षीय योजना, 2012-17 के दौरान इसरो ने 58 अंतरिक्ष मिशनों के संचालन की योजना बनाई हैं, जिसके लिए अनंतिम रूप से 39,750 करोड़ रुपये के योजना परिव्‍यय की व्‍यवस्‍था की गई है। 2012-13 के दौरान 5,615 करोड़ रुपये की राशि आबंटित की गई।[1] हिंदुस्तान से जुड़ी कुछ अनसुनी और रोचक बातें एक भारतीय होने के नाते आपको भारत से जुड़ी यह बातें जरूर जान लेनी चाहिए\n\nमहत्वपूर्ण तिथियाँ[संपादित करें]\n१९६२: परमाणु उर्जा विभाग द्वारा अंतरिक्ष अनुसंधान के लिये एक राष्ट्रीय समिति का गठन और त्रिवेन्द्रम के समीप थुम्बा में राकेट प्रक्षेपण स्थल के विकास की दिशा में पहला प्रयास प्रारंभ।\n१९६३: थुंबा से (21 नवंबर, 1963) को पहले राकेट का प्रक्षेपण\n१९६५: थुंबा में अंतरिक्ष विज्ञान एवं तकनीकी केन्द्र की स्थापना।\n१९६७: अहमदाबाद में उपग्रह संचार प्रणाली केन्द्र की स्थापना।\n१९७२: अंतरिक्ष आयोग एवं अंतरिक्ष विभाग की स्थाप्ना।\n१९७५: पहले भारतीय उपग्रह आर्यभट्टका (April 19, 1975) को प्रक्षेपण।\n१९७६: उपग्रह के माध्यम से पहली बार शिक्षा देने के लिये प्रायोगिक कदम।\n१९७९: एक प्रायोगिक उपग्रह भास्कर - १ का प्रक्षेपण। रोहिणी उपग्रह का पहले प्रायोगिक परीक्षण यान एस एल वी-3 की सहायता से प्रक्षेपण असफल।\n१९८०: एस एल वी-3 की सहायता से रोहिणी उपग्रह का सफलतापूर्वक कक्षा में स्थापन।\n१९८१: एप्पल नामक भूवैज्ञानिक संचार उपग्रह का सफलतापूर्वक प्रक्षेपण। नवंबर में भास्कर - २ का प्रक्षेपण।\n१९८२: इन्सैट-1A का अप्रैल में प्रक्षेपण और सितंबर अक्रियकरण।\n१९८३: एस एल वी-3 का दूसरा प्रक्षेपण। आर एस - डी2 की कक्षा में स्थापना। इन्सैट-1B का प्रक्षेपण।\n१९८४: भारत और सोवियत संघ द्वारा संयुक्त अंतरिक्ष अभियान में राकेश शर्मा का पहला भारतीय अंतरिक्ष यात्री बनना।\n१९८७: ए एस एल वी का SROSS-1 उपग्रह के साथ प्रक्षेपण।\n१९८८: भारत का पहला दूर संवेदी उपग्रह आई आर एस-1A का प्रक्षेपण. इन्सैट-1C का जुलाई में प्रक्षेपण। नवंबर में परित्याग।\n१९९०: इन्सैट-1D का सफल प्रक्षेपण।\n१९९१: अगस्त में दूसरा दूर संवेदी उपग्रह आई आर एस एस-1B का प्रक्षेपण।\n१९९२: SROCC-C के साथ ए एस एल वी द्वारा तीसरा प्रक्षेपण मई महीने में। पूरी तरह स्वेदेशी तकनीक से बने उपग्रह इन्सैट-2A का सफल प्रक्षेपण।\n१९९३: इन्सैट-2B का जुलाईमहीने में सफल प्रक्षेपण। पी एस एल वी द्वारा दूर संवेदी उपग्रह आई आर एस एस-1E का दुर्घटनाग्रस्त होना।\n१९९४: मईमहीने में एस एस एल वी का चौथा सफल प्रक्षेपण।\n१९९५: दिसंबर महीने में इन्सैट-2C का प्रक्षेपण। तीसरे दूर संवेदी उपग्रह का सफल प्रक्षेपण।\n१९९६: तीसरे भारतीय दूर संवेदी उपग्रह आई आर एस एस-P3 का पी एस एल वी की सहायता से मार्च महीने में सफल प्रक्षेपण।\n१९९७: जून महीने में प्रक्षेपित इन्सैट-2D का अक्टूबर महीने में खराब होना। सितंबर महीने में पी एस एल वी की सहायता से भारतीय दूर संवेदी उपग्रह आई आर एस एस-1D का सफल प्रक्षेपण।\n१९९९: इन्सैट-2E इन्सैट-2 क्रम के आखिरी उपग्रह का फ्रांस से सफल प्रक्षेपण। भारतीय दूर संवेदी उपग्रह आई आर एस एस-P4 श्रीहरिकोटा परिक्षण केन्द्र से सफल प्रक्षेपण। पहली बार भारत से विदेशी उपग्रहों का प्रक्षेपण : दक्षिण कोरिया के किटसैट-3 और जर्मनी के डी सी आर-टूबसैट का सफल परीक्षण। \n२०००: इन्सैट-3B का २२ मार्च, २००० को सफल प्रक्षेपण।\n२००१: जी एस एल वी-D1, का प्रक्षेपण आंशिक सफल।\n२००२: जनवरी महीने में इन्सैट-3C का सफल प्रक्षेपण। पी एस एल वी-C4 द्वारा कल्पना-1 का सितंबर में सफल प्रक्षेपण।\n२००४: जी एस एल वी एड्यूसैट का सफलतापूर्वक प्रक्षेपण।\n२००८: २२ अक्टूबर को चन्द्रयान का सफलतापूर्वक प्रक्षेपण\n2019 : चंद्रयान -2 का जुलाई माह में सफल स्थापन\n\n२०१३: ५ नवम्बर को मंगलयान का सफलतापूर्वक प्रक्षेपण\nअमरीकी प्रतिबंध[संपादित करें]\nसोवियत संघ के साथ भारत के बूस्टर तकनीक के क्षेत्र में सहयोग का अमरीका द्वारा परमाणु अप्रसार नीति की आड़ में काफी प्रतिरोध किया गया। 1992 में भारतीय संस्था इसरो और सोवियत संस्था ग्लावकास्मोस पर प्रतिबंध की धमकी दी गयी। इन धमकियों की वजह से सोवियत संघ ने इस सहयोग से अपना हाथ पीछे खींच लिया[तथ्य वांछित]। सोवियत संघ क्रायोजेनिक लिक्वीड राकेट इंजन तो भारत को देने के लिये तैयार था लेकिन इसके निर्माण से जुड़ी तकनीक देने को तैयार नहीं हुआ जो भारत सोवियत संघ से खरीदना चाहता था।\nइस असहयोग का परिणाम यह हुआ कि भारत अमरीकी प्रतिबंधों का सामना करते हुये भी सोवियत संघ से बेहतर स्वदेशी तकनीक दो सालो के अथक शोध के बाद विकसित कर ली। हलाकि इसरो में अभी भी रूसी इंजनो का प्रयोग जारी है किन्तु इसे चरणबद्ध तरीके से स्वदेशी तकनीक से चरणों में बदला जा रहा है।\n\n \n2013 के दौरान अंतरिक्ष विभाग की उपलब्धियां[संपादित करें]\nभारत सरकार द्वारा जारी विज्ञप्ति[1] के अनुसार 2013 के दौरान अंतरिक्ष विभाग की उपलब्धियां इस प्रकार हैं ई\n\nइसरो नौवहन केन्‍द्र का उद्घाटन[संपादित करें]\nइसरो नौवहन केन्‍द्र की बयालालू में भारतीय गहन अंतरिक्ष नेटवर्क (आईडीएसएन) के परिसर में स्‍थापना की गई है। यह बेंगलुरू से करीब 40 किलोमीटर की दूरी पर है। इसरो नौवहन केन्‍द्र का उद्घाटन 28 मई को प्रधानमंत्री कार्यालय में राज्‍यमंत्री श्री वी.नारायणसामी ने किया। यह केन्‍द्र भारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली (आईआरएनएसएस) का महत्‍वपूर्ण हिस्सा है। यह एक स्‍वतंत्र नौवहन उपग्रह प्रणाली है, जिसे भारत द्वारा विकसित किया जा रहा है।\n\nजीसैट-15 तथा जीसैट-16 संचार उपग्रह और प्रक्षेपण सुविधाएं[संपादित करें]\nकेंद्रीय मंत्रिमंडल ने 28 जून 2013 को प्रक्षेपण सेवाओं तथा बीमा सहित जीसैट-15 तथा जीसैट-16 संचार उपग्रह परियोजना के एवं प्रक्षेपण सेवाओं तथा बीमा के प्रस्‍ताव को मंजूरी दी। आकस्मिक स्थितियों का सामना करने तथा वर्तमान उपयोगकर्ताओं की सेवाओं की रक्षा करने के लिए अंतरिक्ष कक्षा में अतिरिक्‍त सुविधा उपलब्‍ध कराने की दृष्टि से जीसैट-15 का निर्माण इसरो के प्रयासों का एक भाग रहा है। उपग्रह से अपेक्षित क्षमता प्राप्‍त होगी, क्‍यू बैण्‍ड क्षमता में बढ़ोतरी होगी और कक्षा में जीवन गतिविधियों को सुरक्षा मिलेगी। इससे देश में नागरिक उड्डयन सेवाओं को भी लाभ मिलेगा। 9 परिचालित इनसैट\\जीसैट उपग्रह इस समय करीब 195 ट्रांसपोंडरों को विभिन्‍न फ्रिक्‍वेंसी बैण्‍ड उपलब्ध‍ करा रहे हैं। जीसैट-15 उपग्रह समस्‍त भारतीय मुख्‍य भूमि को कवर करेगा। सभी हे‍रिटेज सिद्ध बस प्रणालियों का उपयोग 18 माह में उपग्रह का निर्माण करने में किया जायेगा। जीसैट-15 उपग्रह जीसैट-8 जैसा और जीसैट-16 उपग्रह जीसैट-10 जैसा होगा। प्रक्षेपण सेवाओं समेत परियोजना की कुल लागत 859.5 करोड़(जीसैट-15) और 865.50 करोड़ (जीसैट-16) है।\n\nइनसैट-3डी का सफलतापूर्वक प्रक्षेपण[संपादित करें]\n26 जुलाई 2013 को भारत के उन्नत मौसम उपग्रह इनसैट-3डी का सफलतापूर्वक प्रक्षेपण किया गया। इसे एरियाने-5 (वीए214) प्रक्षेपण यान द्वारा कोउरू, फ्रैंच गुयाना से प्रक्षेपण किया गया। इसमें उत्‍कृष्‍ट मौसम निगरानी प्रणाली का समावेश है। कार्यक्रम के अनुसार इसे सही समय पर सफलतापूर्वक प्रक्षेपण व भू-समकक्ष कक्षा में सफल स्‍थापन किया गया।\n\nभारत के पहले नौवहन उपग्रह आईआरएनएसएस-1ए का सफलतापूर्वक प्रक्षेपण[संपादित करें]\nआईआरएनएसएस-1ए को 02 जुलाई 2013 की सुबह सतीश धवन अंतरिक्ष केन्‍द्र, श्रीहरिकोटा से प्रक्षेपण किया गया।[2][3] यह भारतीय क्षेत्रीय नौवहन उपग्रह प्रणाली (आईआरएनएसएस) है। यह पीएसएलवी का 23वां लगातार सफल मिशन रहा। इस मिशन के लिए 'XL' समाकृति के पीएसएलवी यान का उपयोग किया गया। इससे पहले इसी आकृति के प्रक्षेपण यान का उपयोग चन्‍द्रयान-1, जीसैट-12 और रीसैट-1 उपग्रहों के प्रक्षेपण में किया गया था।\n\nजीसैट-7 का सफलतापूर्वक प्रक्षेपण[संपादित करें]\nभारत के उन्‍नत मल्‍टीबैंड संचार उपग्रह जीसैट-7 को 30 अगस्‍त, 2013 को सुबह कोउरू, फ्रैंच गुयाना से एरियाने स्‍पेस के प्रक्षेपण यान एरियने-5 से प्रक्षेपण किया गया। तीन बार ऊँचाई बढ़ाने की प्रक्रिया के बाद यह 03 सितम्‍बर, 2013 की सुबह को भूतल से करीब 36,000 किलोमीटर की ऊँचाई पर भू-समकक्ष कक्षा में स्‍थापित हो गया। भारत के उन्‍नत मल्‍टीबैंड संचार उपगह जीसैट-7 के सभी 11 संचार ट्रांसपोडरों को (यूएचएफ, एस, सी एवं क्‍यू-बैंड में परिचालित) सफलतापूर्वक संचालित किया गया और इन्‍होंने सामान्‍य तौर पर कार्य किया।\n\nसतीश धवन अंतरिक्ष केन्‍द्र, श्रीहरिकोटा में प्रक्षेपण यान की असेम्‍बली के लिए दूसरा भवन[संपादित करें]\nकेन्‍द्रीय मंत्रिमंडल ने 12 सितम्‍बर, 2013 को सतीश धवन अंतरिक्ष केन्‍द्र, श्रीहरिकोटा में प्रक्षेपण यान की असेम्‍बली के लिए दूसरे भवन के निर्माण की मंजूरी दी। इस पर 363.95 करोड़ रुपये की अनुमानित लागत आएगी, जिसमें सात करोड़ रुपये का खर्च विदेशी मुद्रा में होगा। इस दूसरी बिल्डिंग के उपलब्‍ध हो जाने से पीएसएलवी और जीएसएलवी की प्रक्षेपण फ्रीक्वेंसी बढ़ेगी। यह जीएसएलवी एमके-III के एकीकरण के लिए वर्तमान व्‍हीकल असेम्‍बली बिल्डिंग को अतिरिक्‍त सुविधा मुहैया करायेगी। तीसरे प्रक्षेपण पैड तथा भविष्‍य में सामान्‍य यान प्रक्षेपण के लिए भी इससे काफी सुविधा मिलेगी।\n\nमंगलग्रह मिशन का सफलतापूर्वक संचालन[संपादित करें]\nइसरो ने 5 नवम्‍बर 2013 को सतीश धवन अंतरिक्ष केन्‍द्र, श्री हरि‍कोटा से मंगलग्रह मिशन को सफलतापूर्वक संचालित किया।\n\nसन्दर्भ[संपादित करें]\n\n\n↑ अ आ \"2013 के दौरान अंतरिक्ष विभाग की उपलब्धियां\". पत्र सूचना कार्यालय, भारत सरकार. 7 जनवरी 2014. मूल से 16 जनवरी 2014 को पुरालेखित. अभिगमन तिथि 15 जनवरी 2014.\n\n↑ \"नौवहन उपग्रह का प्रक्षेपण मील का पत्थर: पीएम\". एबीपी न्यूज. 2 जुलाई 2013. अभिगमन तिथि 2 जुलाई 2013.[मृत कड़ियाँ]\n\n↑ \"नौवहन को समर्पित भारत का पहला उपग्रह प्रक्षेपित\". जनसता समाचार पत्र. 2 जुलाई 2013, 14:13 (IST). मूल से 14 जुलाई 2014 को पुरालेखित. अभिगमन तिथि 2 जुलाई 2013. |date= में तिथि प्राचल का मान जाँचें (मदद)\n\n4. भारतीय अंतरिक्ष कार्यक्रम सम्पूर्ण जानकारी[मृत कड़ियाँ] देवासं भारतीय अंतरिक्ष कार्यक्रमसंगठनभारतीय अंतरिक्ष अनुसंधान संगठन •  अंतरिक्ष विभाग • एंट्रिक्स कॉर्पोरेशनआँकड़ा वितरणराष्ट्रीय सुदूर संवेदन केन्द्र (NRSC)शोध एवं शिक्षणभारतीय ताराभौतिकी संस्थान • भारतीय अन्तरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान • भारतीय सुदूर संवेदन संस्थान • विद्युत प्रकाशिकी प्रणाली प्रयोगशाला • राष्ट्रीय वायुमण्डलीय अनुसंधान प्रयोगशाला • भौतिक अनुसंधान प्रयोगशालाअंतरिक्ष यानकार्यक्रमभास्कर • गगन • जीसैट • इन्सैट • आई आर एन एस एस • आई आर एस (कार्टोसेट) • रिसैट • रोहिणी • एस रॉस • भारतीय चन्द्रयान अभियान • मानव अंतरिक्ष उड़ान कार्यक्रम (कक्षीय वाहन)एकल अभियानएप्प्ल • आदित्य • आर्यभट्ट • ऐस्ट्रोसैट • हेमसैट • आईएमएस-१ • मेघा-ट्रापिक्स • निसार(NISAR) • सरल • सार्क सैटेलाइट • एस.आर.ई.-1(SRE-1) • एस.आर.ई.-2(SRE-2) • कल्पना-1 * क्रू मॉड्यूल वायुमंडलीय पुनः प्रवेश प्रयोगग्रहों का मिशनचन्द्रयान • चंद्रयान-२ • मंगलयान • मंगलयान-2 • शुक्र आर्बिटर मिशनरॉकेटग्रहपथ काएस एल वी (SLV) • ए एस एल वी (ASLV) • पी एस एल वी (PSLV) • जी एस एल वी (GSLV) •  जी एस एल वी मार्क 3 (GSLV MK3) • एस एल वी (SLV)उप-ग्रहपथ का रोहिणी • उन्नत प्रौद्योगिकी वाहन(ATV)संकल्पना एकीकृत प्रक्षेपण यान(ULV)विकासाधीन आर.एल.वी. प्रौद्योगिकी प्रदर्शन कार्यक्रम(RLV-TD)सुविधाऍभारतीय खगोलीय वेधशाला • भारतीय गहन अंतरिक्ष नेटवर्क • इसरो उपग्रह केंद्र • इसरो टेलीमेटरी, ट्रैकिंग और कमांड नेटवर्क •  इसरो नौवहन केन्‍द्र • मुख्य नियंत्रण सुविधा • ऊटी रेडियो दूरबीन • सतीश धवन अंतरिक्ष केंद्र • थुम्बा इक्वेटोरियल रॉकेट लॉन्चिंग स्टेशन • राष्ट्रीय सुदूर संवेदन केन्द्र • क्षेत्रीय सुदूर संवेदन सेवा केन्द्रविधानअंतरिक्ष गतिविधि विधेयकयह भी देखेंसागा २२० • भारतीय उपग्रहों की सूची\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारतीय_अंतरिक्ष_कार्यक्रम&oldid=5306819\" से लिया गया"}