{"link": "http://www.studytik.com/class_6/science/6-tantu-se-vastra-ncert-solution.aspx", "text": "प्रश्न 1: निम्नलिखित तंतुओं को प्राकृतिक और संश्लिष्ट में वर्गीकृत कीजिए। नाइलॉन, ऊन, रुई, रेशम, पॉलिएस्टर, पटसनउत्तर:प्रश्न 2: नीचे दिए गए कथन ‘सत्य’ है अथवा ‘असत्य’ उल्लेख कीजिए: (क) तंतुओं से तागा बनता है। (ख) कताई वस्त्र निर्माण की एक पक्रिया है। (ग) जूट नारियल का बाहरी आवरण होता है। (घ) रूई से बिनौले(बीज) हटाने की प्रक्रिया को ओटना कहते हैं। (ङ) तागों की बुनाई से वस्त्र का एक टुकड़ा बनता है। (च) रेशम तंतु किसी पादप के तने से प्राप्त होता है। (छ) पॉलिएस्टर एक प्राकृतिक तंतु है।उत्तर: (क) सत्य (ख) असत्य (ग) असत्य (घ) सत्य (ड.) सत्य (च) असत्य (छ) असत्यप्रश्न 3: रिक्त स्थानों की पूर्ति कीजिए: (क) --------- और ---------- से पादप तंतु प्राप्त किए जाते हैं। (ख) --------- और ---------- जांतव तंतु है।उत्तर: (क) कपास, जूट (ख) ऊन, रेशमप्रश्न 4: रुई और जूट पादप के किन भागों से प्राप्त होते हैं?उत्तर: रुई कपास के पौधों के फूल से और जूट(पटसन) पटसन के पौधों के तनों से प्राप्त होते हैं।प्रश्न 5: नारियल तंतुओं से बनने वाली दो वस्तुओं के नाम लिखिए।उत्तर: रस्सी और पायदानप्रश्न 6: तंतुओं से तागा निर्मित करने की प्रक्रिया स्पष्ट कीजिए।उत्तर: तंतुओं से तागे बनाने की प्रक्रिया को कताई कहते हैं। इस प्रक्रिया के अंतर्गत रूई के एक टुकड़े से रेशों को खींच कर ऐंठा जाता है। ऐसा करने से रेशा पास-पास आ जाता है और इस तरह तागे का निर्माण हो जाता है।प्रश्न 1: प्राकृतिक तंतु किसे कहते हैं?उत्तर: जो तंतु पादप या जंतु से मिलते हैं, उन्हें प्राकृतिक तंतु कहते हैं।प्रश्न 2: संश्लिष्ट तंतु किसे कहते हैं?उत्तर: जो तंतु मानव निर्मित होते हैं उन्हें संश्लेषित तंतु कहते हैं।प्रश्न 3: कपड़े बनाने के अलावा रुई का इस्तेमाल अन्य किस कार्य के लिए किया जाता है?उत्तर: कपड़े बनाने के अलावा और रुई का इस्तेमाल गद्दों, रजाईयों और तकियों को बनाने में किया जाता है।प्रश्न 4: कपास के पौधे कहाँ उगाए जाते हैं? कुछ जगहों के नाम लिखो।उत्तर: जहाँ की मिट्टी काली हो और जलवायु उष्ण हो उस जगह कपास के पौधे उगाए जाते हैं। महाराष्ट्र, गुजरात, राजस्थान, मध्यप्रदेश, तमिलनाडु आदि जगहों में इसकी खेती होती है।प्रश्न 5: कपास ओटना किसे कहते हैं?उत्तर: कपास से बीजों को छाँटने की प्रक्रिया को कपास ओटना कहते हैं।प्रश्न 6: भारत में जूट(पटसन) की खेती किस ऋतु में की जाती है?उत्तर: भारत में जूट(पटसन) की खेती वर्षा ऋतु में की जाती है।प्रश्न 7: भारत में जूट की खेती मुख्यत: कहाँ की जाती है?उत्तर: भारत में जूत की खेती मुख्यत: बिहार, बंगाल और असम में की जाती है।प्रश्न 8: पटसन तंतु कैसे प्राप्त किए जाते हैं?उत्तर: जूट के पौधों को पुष्पन की अवस्था में काट लिया जाता है। कटाई के बाद इनके पौधों को पानी में डुबाकर कुछ दिनों के लिए छोड़ दिया जाता है। ऐसा करने से उसके तने गल जाते हैं। उसके बाद उसके रेशे(तंतुओं) को हाथों से अलग कर लिया जाता है।प्रश्न 9: भारत सरकार ने खादी एवम्‌ ग्रामोद्योग आयोग की स्थापना कब की?उत्तर: भारत सरकार ने खादी एवम्‌ ग्रामोद्दोग आयोग की स्थापना 1956 में की।प्रश्न 10: तागे से वस्त्र बनाने की दो मुख्य विधियों के नाम लिखिए।उत्तर: वीविंग और निटिंगप्रश्न 11: वीविंग किसे कहते हैं?उत्तर: तागे के दो सेटों को व्यवस्थित कर वस्त्र बनाने की प्रक्रिया को वीविंग कहते हैं।प्रश्न 12: निटिंग किसे कहते हैं?उत्तर: एकल तागे का प्रयोग कर वस्त्र बनाने की प्रक्रिया को निटिंग कहते हैं।"}