{"link": "https://www.targetwithalok.in/world-geograpgy/%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80-%E0%A4%95%E0%A5%80-%E0%A4%97%E0%A4%A4%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%81/", "text": "पृथ्वी की गतियाँ Downloadपृथ्वी की दो प्रकार की गतियाँ हैं – (i)   घूर्णन या दैनिक गति  (ii)  परिक्रमण या वार्षिक गति पृथ्वी अपनी अक्ष पर पश्चिम से पूर्व कीदिशा में लट्टू के समान घूमती है |पृथ्वी अपने अक्ष पर पश्चिम से पूर्व घूमते हुए 23 घंटे 56 मिनट में एक चक्कर पूरा करती है |पृथ्वी के अपने अक्ष पर घूमने को घूर्णन गति या दैनिक गति कहते हैं | पृथ्वी के अपने अक्ष पर घूर्णन के कारण ही दिन और रात होता है |पृथ्वी अपने अक्ष पर घूर्णन के साथ-साथ एक निश्चित मार्ग पर सूर्य के चारो ओर परिक्रमा करती है |सूर्य के चारों ओर पृथ्वी के इस गति को परिक्रमण अथवा पृथ्वी की वार्षिक गति कहते हैं | पृथ्वी के परिक्रमण गति के कारण ही दिन-रात का छोटा-बड़ा होना तथा ऋतुओं में परिवर्तन होता है |पृथ्वी सूर्य की परिक्रमा एक दीर्घवृत्ताकार कक्षा में करती है|अत: यह कभी सूर्य के निकट आ जाती है तो कभी सूर्य से दूर चली जाती है |पृथ्वी सूर्य की परिक्रमापृथ्वी अपनी कक्षा में सूर्य की परिक्रमा करते हुए 4 जुलाई को सूर्य से दूर चली जाती है |पृथ्वी के इस स्थिति को अपसौर(Aphelion)कहते हैं | अपसौर(Aphelion)की दशा में पृथ्वी सूर्य से अधिकतम दूरी पर होती है|इसके विपरीत 3 जनवरी को पृथ्वी अपनी कक्षा में सूर्य की परिक्रमा करते हुए सूर्य के अत्यधिक नजदीक पहुँच जाती है|पृथ्वी के इस स्थिति को उपसौर(Perihelion)कहते हैं |  पृथ्वी सूर्य के चारों तरफ दीर्घवृत्ताकार कक्षा में 365 दिन और 6 घंटे में सूर्य की एक परिक्रमा पूरी करती है | साधारणत: एक वर्ष में 365 दिन होता है|अत: चौथे वर्ष में एक पूरा दिन जोड़कर 366 दिनों का वर्ष माना जाता है | इसे लीप वर्ष कहते हैं |दिन और रात की अवधि में अन्तरदिन और रात की अवधि में अन्तरपृथ्वी के अपने अक्ष पर 50झुके होने के कारण पृथ्वी पर सभी जगह सूर्य का प्रकाश एक समान नहीं पड़ता है इसलिए दिन और रात में भी समानता नहीं होती है |विषुवत रेखा पर सदैव 12 घंटे का दिन और 12 घंटे की रात होती है क्योंकि प्रकाशवृत्त विषुवत रेखा को दो बराबर भागों में विभाजित करता है |विषुवत रेखा के उत्तर और दक्षिण में जाने पर दिन और रात की लम्बाई में अन्तर बढ़ता जाता है | यहाँ दिन बड़ा और रातें छोटी अथवा रातें बड़ी और दिन छोटे होते हैं |21 मार्च से लेकर 23 सितम्बर तक उत्तरी गोलार्द्ध में दिन बड़े और रातें छोटी होती हैं|इसके विपरीत दक्षिणी गोलार्द्ध में दिन छोटे और रातें बड़ी होती हैं |23 सितम्बर से लेकर 21 मार्च तक दक्षिणी गोलार्द्ध में दिन बड़े और रातें छोटी होती हैं जबकिउत्तरी गोलार्द्ध में दिन छोटे और रातें बड़ी होती हैं |विषुवत रेखा पर वर्षभर सूर्य की किरणें लम्बवत पड़ती हैं जिससे यहाँ दिन एवं रात की लम्बाई वर्ष भर समान होती है |21 मार्च और 23 सितम्बर को सूर्य की किरणें विषुवत रेखा पर लम्बवत पड़ती हैं | जब सूर्य की किरणें 21 मार्च और 23 सितम्बर को विषुवत रेखा पर लम्बवत चमकती हैं तो पूरे विश्व में दिन और रात दोनों समान होते हैं |21 जून को सूर्य कर्क रेखा पर लम्बवत चमकता है| इसके कारण उत्तरी गोलार्द्ध में सबसे लम्बा दिन और रातें सबसे छोटी होती हैं |22 दिसम्बर को सूर्य मकर रेखा पर लम्बवत चमकता है| इस स्थिति को मकर संक्रांति अथवा शीत अयनांत कहते हैं | इस समय दक्षिणी गोलार्द्ध में दिन की अवधि बड़ी एवं रातें छोटी होती हैं |मौसम परिवर्तनमौसम परिवर्तनपृथ्वी न सिर्फ अपने अक्ष पर घूमती है बल्कि वह सूर्य के चारों ओर परिक्रमा भी करती है| अत: सूर्य के सापेक्ष पृथ्वी की परिस्थितियां बदलती रहती हैं|पृथ्वी के परिक्रमण में चार स्थितियां आती हैं, जिनसे ऋतुओं में परिवर्तन होता है |21 मार्च को सूर्य की लम्बवत किरणें विषुवत रेखा पर लम्बवत चमकती हैं|अत: उत्तरी एवं दक्षिणी दोनों गोलार्द्धों में दिन व रात की लम्बाई बराबर होती हैं|दोनों गोलार्द्धों में दिन एवं रात की लम्बाई समान होने के कारण दोनों गोलार्द्धों को समान तापमान मिलता है| यही कारण है कि 21 मार्च को पूरे पृथ्वी पर एक समान मौसम होता है | जब 21 मार्च को सूर्य विषुवत रेखा पर लम्बवत चमकता है तो इसे वसंत विषुव कहते हैं |21 मार्च को सूर्य उत्तरायण होने लगता है जिससे उत्तरी गोलार्द्ध में दिन की लम्बाई बढ़ने लगती है | जैसे-जैसे हम उत्तर की ओर जाते है, उत्तरी गोलार्द्ध पर दिन की लम्बाई बढ़ती जाती है | उत्तरी गोलार्द्ध पर इस कारण 6 महीने का दिन होता है |इसके विपरीत दक्षिणी गोलार्द्ध में दिन छोटे होते हैं साथ ही सूर्य की किरणें यहाँ तिरछी पड़ती हैं,इसलिए यहाँ शीत ऋतु होता है |21 जून को सूर्य की लम्बवत किरणें कर्क रेखा पर चमकती हैं | इस स्थिति को कर्क संक्रांति कहते हैं |21 जून के बाद पुन: सूर्य विषुवत रेखा की ओर लौटने लगता है | 23 सितम्बर को पुन: दोनों गोलार्द्धों पर सूर्यातप की समान मात्रा प्राप्त होती है |अत: पूरे पृथ्वी पर मौसम समान रहता है | इस स्थिति को शरद विषुव कहते हैं |23 सितम्बर के बाद सूर्य दक्षिणायन होने लगता है और 22 दिसंबर तक आते-आते सूर्य की लम्बवत किरणें मकर रेखा पर पड़ने लगती हैं|इसके चलते दक्षिणी गोलार्द्ध में दिन की अवधि बड़ी एवं रातों की अवधि छोटी हो जाती है|22 दिसम्बर को मकर रेखा पर सूर्य के लम्बवत चमकने के कारण यहाँ ग्रीष्म ऋतु का आगमन हो जाता है |उत्तरी गोलार्द्ध में इस समय ठीक विपरीत स्थिति देखी जाती है | इस समय उत्तरी गोलार्द्ध में दिन छोटे तथा रातें लम्बी होती हैं|इसके साथ ही सूर्य की किरणें तिरछी पड़ने के कारण यहाँ शीत ऋतु होता है|22 दिसम्बर के बाद सूर्य पुन: विषुवत रेखा की ओर उन्मुख होता है एवं दक्षिणी गोलार्द्ध में धीरे-धीरे ग्रीष्म ऋतु की समाप्ति होने लगती है |Leave a Message Cancel ReplyRegistration isn't required.    By commenting you accept the Privacy Policy Notify me of follow-up comments by email. Notify me of new posts by email.  This site uses Akismet to reduce spam. Learn how your comment data is processed.  Comments - 8    Sort By  Top Comments Newest First Shivam dwivedi May 1, 2021, 10:22 pm      Report Aur aur Prithvi ki duri पृथ्वी की गतियाँ के बारे में विस्तृत जानकारी निम्नलिखित है - My Education Wale March 29, 2021, 8:33 am      Report […] पृथ्वी की गतियाँ के बारे में विस्तृत जानकारी निम्नलिखित है […] पृथ्वी की गतियाँ के बारे में विस्तृत जानकारी निम्नलिखित है - My Blog January 23, 2021, 8:14 am      Report […] पृथ्वी की गतियाँ के बारे में विस्तृत जानकारी निम्नलिखित है […] Rajeev Singh August 11, 2020, 9:41 pm      Report Prithvi ka akshiya jhukav 23.5 degree h na ki 5 degree...pls correct it SITESH KUMAR July 11, 2020, 4:07 pm      Report Nice sir ji Abhishek kumar July 3, 2020, 1:23 pm      Report thanks sir Saroj Kumar June 28, 2020, 10:50 pm      Report Pdf dijiye n please sir  View 1 replies    Rakesh Kumar chauhan July 2, 2020, 10:08 pm (edited)      Report Thx a lot sir for uploading PDF..but sometimes uploading PDF create problems...plz help  Load more replies  Load more comments  "}