{"link": "https://mimirbook.com/hi/235b2869e05", "text": "\n\nअवलोकन\n\n\n\n                एक निगम की शेयर पूंजी (या यूएस अंग्रेजी में पूंजीगत स्टॉक ) निगम की इक्विटी का हिस्सा है जो निगम में शेयरधारक को शेयरधारक को आम तौर पर नकद के लिए प्राप्त किया जाता है।  सख्त लेखांकन अर्थ में, शेयर पूंजी जारी किए गए शेयरों का नाममात्र मूल्य है (यानी, उनके समकक्ष मूल्यों का योग, जैसा कि शेयर प्रमाण पत्र पर दर्शाया गया है)। यदि शेयरों की आवंटन मूल्य उनके बराबर मूल्य से अधिक है, उदाहरण के लिए अधिकारों के मुद्दे में, शेयर प्रीमियम पर बेचे जाने के लिए कहा जाता है (विभिन्न रूप से साझा प्रीमियम प्रीमियम , अतिरिक्त पेड-इन पूंजी या पेड-इन पूंजी )। आम तौर पर, शेयर पूंजी उपर्युक्त नाममात्र शेयर पूंजी और प्रीमियम शेयर पूंजी का कुल है। इसके विपरीत, जब शेयर बराबर नीचे जारी किए जाते हैं, तो उन्हें छूट या अंश-भुगतान पर जारी किया जाता है।  कभी-कभी शेयर गैर-नकद विचार के बदले में आवंटित किए जाते हैं, आमतौर पर जब कंपनी ए शेयरों के लिए कंपनी बी प्राप्त करता है। यहां शेयर पूंजी नए शेयरों के बराबर मूल्य में बढ़ी है, और विलय रिजर्व कंपनी बी की कीमत के शेष में बढ़ा है।  लेखांकन में इसके अर्थ के अलावा, ऊपर वर्णित, \"शेयर पूंजी\" भी कंपनी की शेयर संरचना लिखने वाले शेयरों की संख्या और प्रकारों का वर्णन कर सकती है। विभिन्न अर्थों के उदाहरण के लिए: एक कंपनी के पास 500,000 शेयरों (\"संरचना\" उपयोग) की \"बकाया शेयर पूंजी\" हो सकती है; यह उनके लिए कुल 2 मिलियन डॉलर प्राप्त हुआ है, जो बैलेंस शीट में \"शेयर पूंजी\" (लेखांकन उपयोग) है।  शेयर पूंजी के कानूनी पहलुओं को ज्यादातर अधिकार क्षेत्र के कॉर्पोरेट कानून प्रणाली में निपटाया जाता है। इस तरह के एक मुद्दे का एक उदाहरण यह है कि जब कोई कंपनी नए शेयर आवंटित करती है, तो उसे ऐसा करना चाहिए जिससे मौजूदा शेयरधारकों को उनके समझौते के बिना असमान रूप से पतला न हो।\n            \n\n\n\n\n\n\n सामान्य तौर पर, यह एक स्टॉक कंपनी की पूंजी को संदर्भित करता है जो स्टॉक प्रमाणपत्रों के बदले निवेशकों की बहुलता द्वारा भुगतान किया जाता है, अर्थात संयुक्त सामाजिक पूंजी। हालांकि, संकीर्ण अर्थों में, प्रजनन प्रक्रिया में काम करते समय मुनाफा कमाने वाली वास्तविक पूंजी को ब्याज उत्पन्न करने वाले विशेष उत्पाद के रूप में पूंजीकृत किया गया है।  नकली पूंजी  बिंदु। जब वास्तविक पूंजी (कॉर्पोरेट परिसंपत्तियों) में स्वामित्व हित (शेयर) को प्रतिभूति बाजार में मनमाने ढंग से विभाजित और हस्तांतरित किया जा सकता है, तो इसे प्रबंधन से बड़ी संख्या में बड़े शेयरधारकों द्वारा बाहर रखा जाता है जो कंपनी के प्रबंधन अधिकारों को कार्यकारी के रूप में केंद्रित और नियंत्रित करते हैं। शेयरधारकों को कई सामान्य शेयरधारकों को दो परतों में विभाजित किया जाता है। सामान्य शेयरधारकों के लिए, स्टॉक सर्टिफिकेट जो मूल रूप से एक हिस्सेदारी का प्रतिनिधित्व करते हैं, केवल लाभांश के दावे के अधिकार का प्रतिनिधित्व करने वाले राजस्व प्रमाण पत्र के रूप में बेचे जाते हैं। इसलिए, पूंजी बाजार में गठित शेयरों की कीमत जिसमें मुद्रा बाजार के साथ धन का आदान-प्रदान होता है, वास्तविक पूंजी के मूल्य के खिलाफ ब्याज दर पर लाभ लाभांश की वापसी होती है जो भुगतान की गई पूंजी के रूप में कॉर्पोरेट संपत्ति बनाती है। यह काल्पनिक पूंजी (नकली पूंजी) के मूल्य का गठन करता है। मान लीजिए कि 1 मिलियन येन की पूंजी वाली कंपनी के पास 10,000 शेयर हैं, और प्रति शेयर 100 येन के मूल्य के लिए अनुमानित लाभांश 20 येन है। यदि बाजार ब्याज दर 8% है, तो लाभांश अनिश्चितता के लिए जोखिम प्रीमियम 2% होगा, और उपज 10% होगी। इसलिए, 100 येन के अंकित मूल्य वाले एक शेयर को 200 येन के शेयर मूल्य पर खरीदा और बेचा जाएगा, जो कि 20 येन का लाभांश 10% से विभाजित है। यहां, 1 मिलियन येन की मूल पूंजी के अलावा, एक नकली बनाया जाता है जैसे कि 2 मिलियन येन की एक और शेयर पूंजी मौजूद है। यह शेयर पूंजी पूंजी के एक मौद्रिक रूप के रूप में प्रकट होती है जिसे स्वतंत्र रूप से निवेश और पुनर्प्राप्त किया जा सकता है, वास्तविक पूंजी मूल्य की वृद्धि के अलावा जो कि निवेशकों से वसूल नहीं किया जा सकता है।  इकेडो कोइकेदा \n\n\nस्रोत World Encyclopedia\n\n\n \n \n"}