{"link": "https://www.icar.org.in/hi/node/350", "text": "झारखंड राज्य के रांची जिले में स्थित  मंगोबंध गांव मूलतः आदिवासी क्षेत्र है। इस बारानी क्षेत्र के निवासी अधिकतर कृषक  हैं और 40 प्रतिशत कृष्य क्षेत्र में स्थानीय धान किस्मों की एकल खेती करते  हैं। सर्दी के मौसम में लगभग 5 प्रतिशत भूमि पर आलू, टमाटर,  प्याज  मिर्च, आदि सब्जियों की खेती की जाती है। गर्मी के मौसम में कुछेक अन्य  फसलें उगायी जाती हैं। भाकृअनुप-भारतीय प्राकृतिक रेजि़न और गोंद संस्थान, रांची  द्वारा लाख उत्पादन प्रोत्साहन कार्यकलापों के तहत इस गांव में बेर के पेड़ लगाये  गये। तत्पश्चात वर्ष 2011-2013 में वैज्ञानिकों ने लगातार इस गांव का  दौरा भी किया और पता चला कि विभिन्न मौसमों में विविधतापूर्ण खेती के रास्ते में  जल उपलब्धता की कमी विशेष बाधा है।\nगांव में ‘जिलीगसेरेंग’  नामक  मौसमी नदी बहती है। यह बरसात के मौसम में 75-80 फुट चैड़ी हो  जाती है। इस नदी में फरवरी-मार्च तक पानी रहता है लेकिन बाद में जलप्रवाह कम हो  जाता है। इसलिए तीव्र जल प्रवाह की अवधि में जल एकत्रण करके इस पानी का उपयोग  विविध कृषि कार्यकलापों में किया जा सकता है। हाल ही में विकसित लिफ्ट सिंचाई विधि  से इस समस्या का समाधान किया जा सकता था। इसलिए मृदा संरक्षण निदेशालय, रांची,  झारखंड  की सहायता से दो कुएं (गहराई 10 फुट एवं व्यास 8 फुट) और दो  पम्प हाउस का निर्माण किया गया। लगभग 30 हैक्टर कमांड क्षेत्र में 110  मि.मी. व्यास का 5000 फुट पीवीसी पाइप अंडरग्राउंड बिछाया गया। 8 होर्स पाॅवर  क्षमता के दो पम्प लगाये गये। इससे विशेष रूप से सर्दी के मौसम में ज्यादा क्षेत्र  की सिंचाई की जा सकती है और इससे 35 कृषक परिवार लाभान्वित हुए हैं। यहां  किसानों ने आलू, टमाटर, प्याज, मिर्च, लहसुन, बैंगन, मटर, गोभी जैसी सब्जियां नियमित रूप से उगाना शुरू कर दिया है क्योंकि अब  उन्हें फसल की क्रांतिक अवस्थाओं में सिंचाई जल की कमी नहीं होती। वर्ष 2011-12  में फसल क्षेत्र 5 प्रतिशत था और अब लिफ्ट सिंचाई जल हस्तक्षेप से वर्ष 2013-14  में यह 30 प्रतिशत तक हो गया है। किसानों ने अपने 5-10 प्रतिशत खेत  में अब टमाटर, मिर्च, बैंगन जैसे ग्रीष्म फसलें भी उगाना शुरू कर दिया है। मई-जून तक  उपलब्ध पानी का अब किसान सदुपयोग कर रहे हैं।\n\nएक प्रगतिशील कृषक, श्री  प्रकाश सांगा ने अपने 1500 वर्ग मीटर के खेत में संस्थान की  तकनीकी मदद से लाख पोशी फ्लेमिंगिआ सेमिआल्टा की झाड़ी पर लाख उत्पादन के साथ अन्य  विविध फसलों की खेती करनी शुरु कर दी है। इन्होंने सेमिआलटा (लाख पोशी), पपीता  और सब्जियों (टमाटर, बैंगन, भिण्डी और मिर्च) वाला लाख समेकित कृषि माॅडल अपनाया है। वर्ष 2013  में इन्होंने 2639 कि.ग्रा. टमाटर, 670 कि.ग्रा. बैंगन, 90  कि.ग्रा. मिर्च और 60 कि.ग्रा. भिण्डी की उपज प्राप्त की। रोपण के प्रथम वर्ष यानी फरवरी,  2013  में 270 पेड़ों में 20 कि.ग्रा. ब्रूड लाख का समावेश किया  गया ताकि ग्रीष्म में जेठवी फसल प्राप्त की जा सके। ग्रीष्म ऋतु में इससे 68  कि.ग्रा. ब्रूड लाख और 4 कि.ग्रा. स्टिक लाख प्राप्त की गयी। एक वर्ष पश्चात पपीते से 30-40  कि.ग्रा./वृक्ष उत्पादन प्राप्त हुआ। सेमिआलटा पर ग्रीष्म लाख उत्पादन और पपीते का  अच्छा उत्पादन लिफ्ट सिंचाई और संस्तुत प्रबंधन क्रियाओं की मदद से संभव हो सका।  प्रारम्भिक लाख समेकित कृषि प्रणाली की सफलता से उत्साहित होकर इन्होंने न केवल  सेमिआलटा के शुरुआती 2000 पेड़ों से बढ़ाकर 5,000  पेड़ उगाये हैं। बल्कि इस गांव के 5 किसानों ने 7,000 से  अधिक पेड़ों पर लाख समेकित कृषि आरम्भ की है।\n  \n(स्रोतः भाकृअनुप - भारतीय प्राकृतिक  राल एवं गोंद संस्थान, रांची)\n"}