{"link": "https://www.pashudhanpraharee.com/use-of-silage-as-substitute-of-green-fodder-for-dairy-cattle-throughout-the-year/", "text": "संकलन –डॉ जितेंद्र सिंह ,पशु चिकित्सा अधिकारी, कानपुर देहात, उत्तर प्रदेशपशुपालकों के सामने अपने दुधारू पशुओं के लिए साल भर हरे चारे का इंतजाम करना मुश्किल होता है, जबकि दुधारू पशुओं को पौष्टिक दाने व चारे के साथ हरा चारा खिलाना बेहद जरूरी होता है. हरा चारा खिलाने से पशु न केवल निरोग रहते हैं, बल्कि कई तरह के पोषक तत्त्वों की पूर्ति भी हो जाती है. पशुपालक हरे चारे के रूप में बरसीम, नैपियर घास, जई, मक्का, बाजरा, लोबिया, उड़द व मूंग आदि का इस्तेमाल पशुओं को खिलाने के लिए करते हैं. लेकिन इस तरह का हरा चारा साल भर नहीं मिल पाता है. गरमी के मौसम में पशुपालक अपने पशुओं को सिर्फ सूखा चारा व दाना खिलाने पर मजबूर होते हैं. इस से दुधारू पशु कम दूध देने लगते हैं. ऐसी स्थिति में किसान यह सोच कर परेशान होते हैं कि अपने पशुओं को हरे चारे की जगह क्या खिलाएं.पोषक तत्त्वों से भरपूर हरे चारे का जुगाड़ साइलेज बना कर किया जाता है. हरे चारे व पोषक तत्त्वों से भरपूर खाद्यानन को मिला कर बनाए जाने वाले साइलेज से दूध उत्पादन में तेजी से बढ़ोतरी होती है. इस से हरे चारे को लंबे समय तक रखने में मदद मिलती है. वहीं साइलेज के रूप में हरे चारे का भंडारण भी लंबे समय तक किया जा सकता है.साइलेज के रूप में हरे चारे में पाए जाने वाले गुण व पौष्टिक तत्त्व नष्ट नहीं होते हैं, बल्कि इस में और कई तरह के सूक्ष्म पोषक तत्त्वों की बढ़ोतरी हो जाती है. पशुओं के लिए साइलेज के रूप में हरे चारे की मौजूदगी सालभर बनाए रखने के लिए साइलेज को तैयार करने की विधि को हमारे किसान भाई अपनाए तथा अपने घर मे ही सिलेज बनाए ।साइलेज क्या है और इस से साल भर हरा चारा कैसे मिल सकता है?—-पशुपालकों के सामने साल के कुछ महीने ऐसे भी आते हैं, जिन में हरा चारा नहीं मिल पाता है. ऐसे में कुछ लोग हरे चारे को या तो सुखा कर रखते हैं या सुखा कर रखे गए चारे की कटाई कर के रखते हैं, जो हरा चारा न होने पर पशुओं को खिलाया जाता है. लेकिन सुखा कर रखे गए हरे चारे में तमाम पोषक तत्त्व खत्म हो जाते हैं. ऐसी स्थिति में हरे चारे में पाए जाने वाले पोषक तत्त्वों की मौजूदगी बनाए रखने के लिए साइलेज बनाया जाता है.यह ज्वार, मक्का, नैपियर घास, बरसीम आदि हरे चारों को छोटेछोटे टुकड़ों में काट कर उस में नमक व दूसरे जरूरी पोषक तत्त्व मिला कर बनाया जाता है. इस को बनाने के लिए इसे भंडारित करने वाले गड्ढे यानी साइलोपिट में वायुरहित कर के दबाया जाता है. इसे साइलोपिट में दबाने के 3 महीने बाद से पशुओं को खिलाया जाता है. साइलोपिट में दबा कर रखे गए हरे चारे का इस्तेमाल कई महीनों तक किया जा सकता है.साइलेज बनाने के लिए किस तरह के हरे चारों की फसलों का इस्तेमाल किया जा सकता है?साइलेज बनाने के लिए यह ध्यान रखना चाहिए कि जिस हरे चारे का इस्तेमाल किया जा रहा है, उस में कार्बोहाइड्रेट व सूक्ष्म पोषक तत्त्वों की मात्रा सही हो. ऐसे में जिन फसलों का इस्तेमाल साइलेज बनाने के लिए किया जाता है, उन में मक्का, ज्वार, जई, लूटसन, नेपियर घास, लोबिया, बरसीम, रिजका, लेग्यूम्स, जवी, बाजरा, गिन्नी व अंजन वगैरह खास हैं. साइलेज बनाने के लिए जिस फसल का चुनाव किया जा रहा है, अगर वह दाने वाली फसल जैसे मक्का, ज्वार, जई वगैरह है, तो जब दाने दूधिया हों तो तभी इसे काटना चाहिए. इस समय चारे में 65 से 70 फीसदी पानी रहता है. अगर पानी अधिक है, तो चारे को थोड़ा सुखा लेना चाहिए ताकि नमी की मात्रा 60 से 65 फीसदी तक आ जाए, क्योंकि अधिक नमी न होने से साइलेज सड़ता नहीं है.साइलेज बनाने के लिए साइलोपिट का निर्माण किस तरह से किया जाए और इस के लिए जगह चुनने में किन चीजों का ध्यान रखा जाना चाहिए?साइलेज बनाने के लिए जिस जगह को चुना जा रहाहै, वहां बरसात के पानी के अच्छे निकास का इंतजाम होना चाहिए और जमीन में जल स्तर काफी नीचे होना चाहिए. कोशिश करें कि साइलोपिट पशुओं को चारा खिलाने के स्थान के नजदीक बनाया जाए. साइलेज बनाने के लिए साइलोपिट का साइज चारे की मात्रा व मौजूदगी के हिसाब से होना चाहिए. वैसे 20 किलोग्राम चारे के लिए 1 घन फुट जगह की जरूरत पड़ती है. साइलोपिट कई प्रकार के हो सकते हैं. 8 फुट गहराई वाले गड्ढे में 4 पशुओं के लिए 3 महीने तक का साइलेज बनाया जा सकता है. गड्ढा ऊंचा होना चाहिए और उसे अच्छी तरह से कूट कर सख्त बना लेना चाहिए.साइलोपिट का फर्श व दीवारें पक्की बनानी चाहिए और यदि ऐसा न हो पाए तो दीवारों की लिपाई भी की जा सकती है और इन के साथ सूखे चारे की एक तह लगा देनी चाहिए या चारों ओर दीवारों के साथ पौलीथीन लगा दें. साइलोपिट बनाने के लिए जमीन पर चारों ओर सीमेंट व ईटों से जुड़ाई कर के उसे गड्ढे का आकार दे देना चाहिए. इस बनाए गए साइलोपिट को साइलेज बनाने के लिए इस्तेमाल में लाया जाता है.साइलेज किस तरह से बनाया जाए?———–साइलेज बनाने के लिए जिस हरे चारे की कटाई की जा रही है, उस में कार्बोहाइड्रेट, प्रोटीन व खनिज लवणों की सही मात्रा होनी चाहिए. सब से पहले चारे को छोटेछोटे टुकड़ों में काट लेना चाहिए और काटे गए हरे चारे के टुकड़ों को जमीन पर कुछ घंटे के लिए फैला देना चाहिए ताकि अधिक पानी की कुछ मात्रा उड़ जाए. साइलेज बनाने के लिए 2-5 सेंटीमीटर काटे गए हरे चारे के टुकड़ों को पहले से तैयार साइलोपिट में इस तरह रखना चाहिए जिस से किसी तरह से हवा अंदर न आने पाए इसलिए काटे गए चारे को साइलोपिट में खूब दबादबा कर भरते हैं. साइलोपिट में बाहरी हवा और पानी को जाने से रोकने के लिए इस के ऊपर पौलीथीन की मोटी परत बिछा कर उस पर चिकनी मिट्टी का लेप कर देना चाहिए और बीचबीच में यह देखते रहना चाहिए कि ऊपर लीपी गई मिट्टी में दरार न पड़े. दरार पड़ने पर दोबारा दरारों को मिट्टी से भर देना चाहिए. साइलोपिट में भंडारित किए गए हरे चारे के टुकड़ों से साइलेज बनने लगता है. क्योंकि न तो इन्हें आक्सीजन मिलती है और न ही पानी. हवा के न होने से दबाए गए चारे में लैक्टिक अम्ल बनता है, जिस से चारा लंबे समय तक खराब नहीं होता है.अच्छी गुणवत्ता वाले साइलेज को कैसे पहचानें?साइलेज के तैयार होने में आक्सीजन न मिलने की वजह से पशुओं के लिए पोषक माने जाने वाले सूक्ष्म जीवाणु पैदा होते हैं. अच्छे साइलोपिट में तैयार साइलेज की गुणवत्ता को परखने के लिए उस के रंग को देखा जाता है. साइलेज में पोषक तत्त्वों की सही मात्रा बनाए रखने के लिए इस की गुणवत्ता पर खास ध्यान देना चाहिए. साइलेज हरा, सुनहरा, हलका सोने के रंग जैसा या हरेभूरे रंग का होता है, जो खाने व पचने में आसान होता है. साइलेज का जानवरों पर कोई बुरा प्रभाव नहीं पड़ता है. अच्छे साइलेज में खास तरह की खुशबू होती है और जायका तेजाबी होता है. बरसीम, रिजका और लोबिया में घुलनशील कार्बोहाइड्रेट की मात्रा मक्का और ज्वार की तुलना में कम होती है और नमी व प्रोटीन की मात्रा ज्यादा होती है, इसलिए इन से अपनेआप साइलेज नहीं बनता.लिहाजा बरसीम, रिजका और लोबिया का साइलेज बनाने के लिए 4 भाग हरे चारे में 1 भाग धान का पुआल मिला कर साइलेज बनाया जा सकता है. ऐसा करने से धान का पुआल हरे चारे की नमी को सोख लेता है, जिस से हरा चारा सड़ता नहीं है और पुआल का पचनीय तत्त्व भी बढ़ जाता है. बनाए जा रहे साइलेज चारे में शीरा 2 फीसदी के हिसाब से मिला दें ताकि घुलनशील कार्बोहाइड्रेट की मात्रा बढ़ जाए. बरसीम, रिजका, लोबिया आदि के चारे को मक्का, ज्वार, जई वगैरह के चारों के साथ मिला कर बनाए गए साइलेज का रंग पीला हो, तो यह सब से अच्छा साइलेज माना जाता है. पशुओं को इसे पचाने में आसानी होती है. अगर साइलेज की पाचकता ज्यादा हो, तो दूध उत्पादन में भी बढ़ोतरी होती है. यह ध्यान रखें कि साइलेज के गड्ढे भरने के 3 महीने बाद गड्ढों को खोलना चाहिए. खोलते समय ध्यान रखें कि साइलेज एक तरफ से परतों में निकाला जाए और गड्ढे का कुछ हिस्सा ही खोला जाए और बाद में उसे ढक दें. गड्ढा खोलने के बाद साइलेज को जितनी जल्दी हो सके पशुओं को खिला कर खत्म करना चाहिए. गड्ढे के ऊपरी भागों और दीवारों के पास में अकसर फफूंदी लग जाती है. यह ध्यान रखें कि ऐसा साइलेज पशुओं को नहीं खिलाना चाहिए.पशुओं को साइलेज खिलाने के लिए किन खास बातों पर ध्यान देने की जरूरत होती है?पशुओं की नाद में डाली गई साइलेज के बचेखुचे हिस्से को हर बार हटा कर साफ कर देना चाहिए. चूंकि साइलेज की पूरी मात्रा पचनीय होती है, लिहाजा इसे भूसे के साथ मिला कर खिलाने से भूसे के पचने की उम्मीद भी बढ़ जाती है. एक दुधारू पशु जिस का औसत वजन 550 किलोग्राम हो, उसे 25 किलोग्राम की मात्रा में साइलेज खिलाया जा सकता है.भेड़बकरियों को खिलाई जाने वाली मात्रा 5 किलोग्राम तक रखी जाती है. शुरुआती दौर में पशुओं को साइलेज का स्वाद कुछ अटपटा लग सकता है, लेकिन बाद में वे इसे बहुत चाव से खाने लगते हैं. 1 किलोग्राम सूखे चारे के साइलेज में 200 ग्राम स्टार्च हो तो उसे अच्छा माना जाता है. बढि़या साइलेज में 85 से 90 फीसदी हरे चारे के बराबर पोषक तत्त्व होते हैं, इसलिए चारे की कमी के समय साइलेज खिला कर पशुओं का दूध उत्पादन बढ़ाया जा सकता है. मक्के व घास से तैयार साइलेज की गुणवत्ता सब से अच्छी होती है. मक्के के साथ फलीदार पौधों का साइलेज खिलाने से दूध उत्पादन तेजी से बढ़ता हैसाइलेज जिसके कई फायदे हैं।1- हरे चारे की कमी को पुरा करता है।2- दाने की आवश्यकता को 35 से 40 प्रतिशत तक कम करता है।3- पशुओं को स्वाथ्य रखकर बीमारी से बचाता है।जिससे आपके गायों के1- आहार पर होने वाला खर्च घटाता है।2- दूध का उत्पादन बढ़ता है।3- बीमारियां कम होती हैं।आइए इसे उदाहरण से समझते हैंमान लीजिये अभी आप किसी दुधारू मवेशी से 15 लीटर दूध लेते हैं। इसके लिए आपको उसे रोज़ाना करीब 7 से 8 किलो दाना देते हैं। जिसका खर्चा गिरी से गिरी हालत में 200 से 240 पड़ता है।(जो पशुपालक इसमे भी कटौती करते हैं उनका पशु बार-बार बीमार पड़ता है और दूध का उत्पादन बहुत कम होता जाता है। )अब आप उसी गैय्या को 9 किलो साइलेज दीजिए और 4 किलो दाना। साइलेज में 35 से 40 प्रतिशत दाना होता है तो उसे साइलेज से साढ़े तीन किलो से चार किलो दाना मिल रहा है।यानी गाय को उतना ही दाना मिल रहा है जितना पहले मिलता था। चूंकि साइलेज फ़र्मण्टेड दाना है तो गाय को इससे ज़्यादा पोषण मिलता है।अब हिसाब पर आते हैंदाना कम करने से दाने की कीमत 120 से 144 के बीच आएगी। इस तरह दाने की कीमत में आप करीब 80 से 100 रुपये बचा रहे हैं।9 किलो साइलेज की कीमत 49 रुपये से 53.50 ₹ पड़ रहा है। अब आप मवेशी को रोज़ 9 किलो हरा चारा दे रहे हैं तो सूखा भूसे की कीमत भी कम हो जाएगी। अभी आप उसे रोज़ 10 किलो भूसा खिला रहे हैं तो वो अब 7 किलो ही खाएगी। तो इस तरह से आपको 5 रुपये के हिसाब से 15 रुपये अतरिक्त बच रहे हैं। तो कुल मिलकर रोज़ाना आपको साइलेज खिलाने से 65 से 70 रुपये बच रहे हैं। गाय का दूध उत्पादन अगर रोज़ाना इससे आधा लीटर भी बढ़ जाये तो क्या कहना ।इसके अलावा आपकी गाय के बीमारी के पैसे बचेंगे दूध का उत्पादन गिरना कम हो जाएगा । तो ये ऐसे फायदे हैं जिसका हिसाब नही लगाया जा सकता।साइलेज का सबसे बड़ा फायदा ये है इसके होने से आप 30 से 35 लीटर दूध देने वाली गाय भी रख सकते हैं।अच्छे साइलेज की पहचान——बढिय़ा तैयार हुआ साइलेज हरा या सुनहरा हल्का सोने के रंग जैसा या हरे-भूरे रंग का होता है और खाने व पचने में आसान होता है। साइलेज का जानवरों पर कोई बुरा प्रभाव नहीं पड़ता है परन्तु खराब साइलेज नहीं खिलाना चाहिए। अच्छे साइलेज में विशेष प्रकार की खुशबू होती है और जायका तेजाबी होता है। बरसीम, रिजका तथा लोबिया में घुलनशील कार्बोहाइड्रेट की मात्रा मक्का और ज्वार की तुलना में कम होती है तथा आद्र्रता व प्रोटीन की मात्रा ज्यादा होती है। इसलिए इनसे स्वतंत्र रूप से साइलेज नहीं बनता। किंतु चार भाग बरसीम में एक भाग धान का पुआल मिलाकर साइलेज बनाया जा सकता है। ऐसे में धान का पुआल बरसीम की नमी को सोख लेता है, जिससे बरसीम नहीं सड़ता और साथ ही पुआल में पचनीय तत्व बढ़ जाता है। यदि इन चारों को छोटे-छोटे टुकड़ो में काटकर एक से डेढ़ दिन सुखाया जाए अथवा गेहूं के भूसे के साथ मिलाया जाए जिससे कि इन चारों में नमी की मात्रा घटकर लगभग 60 प्रतिशत हो जाए तो इससे साइलेज बनाया जा सकता है।इन चारों में यदि शीरा उपलब्ध हो तो 2 प्रतिशत के हिसाब से मिला दें ताकि घुलनशील कार्बोहाइड्रेट की मात्रा बढ़ जाए। इसके अलावा बरसीम, रिजका, लोबिया आदि के चारे को मक्का, ज्वार, जई आदि के चारों के साथ मिलाकर साइलेज बनाया जा सकता है लेकिन फलीदार चारों से साइलेज न बनाकर ‘हे’ बनाना ज्यादा अच्छा रहता है।Reference-On request"}