{"link": "https://www.tv9hindi.com/agriculture/himachal-pradesh-government-can-legalize-farming-of-bhang-in-state-for-the-medicinal-and-business-purpose-581417.html", "text": "\n भांग की खेती हिमाचल प्रदेश में भांग की खेती को राज्य सरकार वैध कर सकती है. प्रदेश में भांग की खेती को कानूनी करने का मुद्दा हाल ही में विधानसभा में उठा था. हिमाचल प्रदेश विधानसभा के बजट सत्र के दौरान विधायकों ने सदन में इस मुद्दे को जोर-शोर से उठाया. विपक्ष के साथ ही सत्ता पक्ष के सदस्यों की मांग को देखते हुए मुख्यमंत्री जयराम ठाकुर ने मामले पर विचार करने का आश्वासन दिया. इसी के बाद चर्चा चल रही है कि राज्य में भांग की खेती को लीगल किया जा सकता है.\nविधायक बोले- रोजगार के अवसर बनेंगे\nबीते दिनों विधानसभा में बीजेपी के विधायक सुरेंद्र शौरी ने अपनी बात रखते हुए कहा कि भांग की खेती उनकी पुश्तैनी खेती है. इसमें नशे की मात्रा काफी कम होती है. भांग के पौधे से दवाई बनाने के अलावा अन्य काम भी होते हैं. उन्होंने कहा कि अगर भांग की खेती को वैध कर दिया जाएगा तो ग्रामीण इलाकों में रोजगार के अवसर बनेंगे. इसलिए उत्तराखंड की तर्ज पर हिमाचल में भी भांग की खेती को वैध करने पर विचार करना चाहिए.\nसीएम बोले- सभी पहलूओं पर करेंगे विचार\nसदन में विधायकों की मांग पर मुख्यमंत्री जयराम ठाकुर ने कहा कि भांग की खेती को लीगल करने के लिए जरूरी मापदंडों का अध्ययन करना जरूरी है. भांग दवाइयों को बनाने में उपयोग में लाई जाती है. सदन के सदस्यों की तरह से इस मुद्दे पर कई सुझाव आ रहे हैं. ऐसे में सभी पहलूओं पर ध्यान में रखकर भांग की खेती को लीगल किए जाने पर हम विचार करेंगे.\nभारत में वैध या अवैध है भांग की खेती\nभारत में भांग की खेती करना प्रतिबंधित है. 1985 में भारत सरकार ने नार्कोटिक्स ड्रग्स एंड साइकोट्रॉपिक सब्सटेंसेज (एनडीपीएस) अधिनियम के तहत भांग की खेती करना प्रतिबंधित कर दिय था. लेकिन इस अधिनियम के तहत राज्य सरकारों को औद्योगिक अथवा बागवानी उदेश्यों के लिए भांग की अनियंत्रित और विनियमित खेती करने की अमुमति है.\nभारत के किस राज्य में वैध है भांग की खेती?\nउत्तराखंड में भांग की खेती वैध है. 2018 में राज्य सरकार ने भांग की खेती करने की अनुमति प्रदान कर दी थी. तब से यहां पर नियंत्रित और विनियमित तरीके से भांग की खेती की जाती है. इसके अलावा, उत्तर प्रदेश में भी इसी तरह की नीति का पालन किया जाता है, जबकि मध्य प्रदेश और मणिपुर अभी इस पर विचार कर रहे हैं. वर्तमान में देश में चरस और गांजा अथवा दोनों उत्पादों से तैयार किए गए किसी भी मिश्रण अथवा पेय पदार्थ भारत में एनडीपीएस अधिनियम के तहत प्रतिबंधित हैं.\nभांग के उपयोग\nहिमाचल प्रदेश के कुछ हिस्सों जैसे कुल्लू और मंडी में पारंपरिक रूप से फुटवियर, रस्सी, चटाई और खाद्य पदार्थों आदी में भांग या इसके पौधे का उपयोग किया जाता है. बीजों का इस्तेमाल पेंट, स्याही और जैव ईंधन बनाने में होता है. वैश्विक स्तर पर कैनाबिस उत्पादों का उपयोग स्वास्थ्य और औषधीय प्रयोजनों के लिए किया जाता है. साथ ही भवन निर्माण सामग्री बनाने के लिए भी भांग के पौधे का उपयोग होता है. वहीं साइकोएक्टिव मादक पदार्थ (मुख्य रूप से चरस और गांजा) बनाने में भांग के पौधे का उपयोग किया जाता है. पौधे से अलग हुए रेसिन को चरस या हशीस कहा जाता है, जिससे हशीश ऑयल बनाया जाता है. पौधे के सूखे फूलों और पत्तियों को गांजा के रूप में इस्तेमाल किया जाता है.\nमलाणा क्रीम के लिए चर्चित है हिमाचल प्रदेश\nहिमाचल प्रदेश मलाणा क्रीम के लिए चर्चित है. मलाणा क्रीम को चरस/हैश और गांजा के रूप में भी जाना जाता है. यह हिमाचल प्रदेश के कुल्लू जिले की मलाणा घाटी में पाया जाता है. यह कैनाबिस के पौधे से प्राप्त होने वाला रेसिन है. मलाणा घाटी में इकलौता गांव है मलाणा, जहां आमतौर पर भांग के रेसिन का उत्पादन क्रीमी अथवा क्ले के जैसा किया जाता है. मलाणा को द वैली ऑफ कैनाबिस के नाम से भी जाना जाता है. यह गांव एक संकीर्ण पठार एवं चंदेरखानी और देव टिब्बा की चोटियों के बीच स्थित है. रोड कनेक्टिविटी अच्छी होने की वजह से मलाणा और इसके पास की पार्वती घाटी ड्रग टूरिज्म के लिए चर्चित हो चुकी है.\n"}