{"link": "https://hi.unionpedia.org/%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%A7%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nपशुधन\n\n\n\n\n\nघरेलू भेड़ और एक गाय (बछिया) दक्षिण अफ्रीका में एक साथ चराई करते हुए एक या अधिक पशुओं के समूह को, जिन्हें कृषि सम्बन्धी परिवेश में भोजन, रेशे तथा श्रम आदि सामग्रियां प्राप्त करने के लिए पालतू बनाया जाता है, पशुधन के नाम से जाना जाता है। शब्द पशुधन, जैसा कि इस लेख में प्रयोग किया गया है, में मुर्गी पालन तथा मछली पालन सम्मिलित नहीं है; हालांकि इन्हें, विशेष रूप से मुर्गीपालन को, साधारण रूप से पशुधन में सम्मिलित किया जाता हैं। पशुधन आम तौर पर जीविका अथवा लाभ के लिए पाले जाते हैं। पशुओं को पालना (पशु-पालन) आधुनिक कृषि का एक महत्वपूर्ण भाग है। पशुपालन कई सभ्यताओं में किया जाता रहा है, यह शिकारी-संग्राहक से कृषि की ओर जीवनशैली के अवस्थांतर को दर्शाता है। .\n71 संबंधों: ऊँट, ऊन, चमड़ा, चीन, चीज़ (पाश्चात्य पनीर), टेक्सस, एशिया, ऐन्डीज़ पर्वत शृंखला, तिब्बत, दक्षिण एशिया, दक्षिण पूर्व एशिया, दक्षिण अमेरिका, दूध, नेपाल, पशुपालन, पादप, प्राणी, प्रेरी, प्रोटीन, फ़्रान्स, बाघ, बिल्ली, बकरी, बोत्सवाना, भाप का इंजन, भारत, मध्य एशिया, मध्य पूर्व, मांस, मिस्र, मक्खन, मछली, मेला, यूरोपीय संघ, रक्त, रूस, शरीरक्रिया विज्ञान, शाकाहार, शीत ऋतु, सिंह (पशु), संयुक्त राष्ट्र, संयुक्त राज्य, स्तनधारी, सींग, हल, हिरण, होक्काइदो, जल प्रदूषण, जावा (द्वीप), जग, ..., जंगली सुअर, जैव विविधता, घोड़ा, वनोन्मूलन, वसंत, वायु प्रदूषण, विद्युत बाड़, खरगोश, गाय, ग्रीष्म ऋतु, गौर, कुत्ता, कुक्कुट, कृषि, कृषि का इतिहास, कैलिफ़ोर्निया, अमेरिकी गृहयुद्ध, अर्थशास्त्र, अर्जेण्टीना, अस्थि, उत्तर अमेरिका। \nसूचकांक विस्तार (21 अधिक) »\n« सूचकांक हटना\n\n\nऊँटऊँट कैमुलस जीनस के अंतर्गत आने वाला एक खुरधारी जीव है। अरबी ऊँट के एक कूबड़ जबकि बैकट्रियन ऊँट के दो कूबड़ होते हैं। अरबी ऊँट पश्चिमी एशिया के सूखे रेगिस्तान क्षेत्रों के जबकि बैकट्रियन ऊँट मध्य और पूर्व एशिया के मूल निवासी हैं। इसे रेगिस्तान का जहाज भी कहते हैं। यह रेतीले तपते मैदानों में इक्कीस इक्कीस दिन तक बिना पानी पिये चल सकता है। इसका उपयोग सवारी और सामान ढोने के काम आता है। यह 7 दिन बिना पानी पिए रह सकता है ऊँट शब्द का प्रयोग मोटे तौर पर ऊँट परिवार के छह ऊँट जैसे प्राणियों का वर्णन करने के लिए किया जाता है, इनमे दो वास्तविक ऊँट और चार दक्षिण अमेरिकी ऊँट जैसे जीव है जो हैं लामा, अलपाका, गुआनाको और विकुना। एक ऊँट की औसत जीवन प्रत्याशा चालीस से पचास वर्ष होती है। एक पूरी तरह से विकसित खड़े वयस्क ऊंट की ऊँचाई कंधे तक 1.85 मी और कूबड़ तक 2.15 मी होती है। कूबड़ शरीर से लगभग तीस इंच ऊपर तक बढ़ता है। ऊँट की अधिकतम भागने की गति 65 किमी/घंटा के आसपास होती है तथा लम्बी दूरी की यात्रा के दौरान यह अपनी गति 40 किमी/घंटा तक बनाए रख सकता है। जीवाश्म साक्ष्यों से पता चलता है कि आधुनिक ऊँट के पूर्वजों का विकास उत्तरी अमेरिका में हुआ था जो बाद में एशिया में फैल गये। लगभग 2000 ई.पू.नई!!: पशुधन और ऊँट · और देखें »ऊनऊन के लम्बे एवं छोटे रेशे ऊन मूलतः रेशेदार (तंतुमय) प्रोटीन है जो विशेष प्रकार की त्वचा की कोशिकाओं से निकलता है। ऊन पालतू भेड़ों से प्राप्त किया जाता है, किन्तु बकरी, याक आदि अन्य जन्तुओं के बालों से भी ऊन बनाया जा सकता है। कपास के बाद ऊन का सर्वाधिक महत्व है। इसके रेशे उष्मा के कुचालक होते हैं। सूक्ष्मदर्शी से देखने पर इन रेशों की सतह असमान, एक दूसरे पर चढ़ी हुई कोशिकाओं से निर्मित दिखाई देती है। विभिन्न नस्ल की भेड़ों में इन कोशिकाओं का आकार और स्वरूप भिन्न-भिन्न होता है। महीन ऊन में कोशिकाओं के किनारे, मोटे ऊन के रेशों की अपेक्षा, अधिक निकट होते हैं। गर्मी और नमी के प्रभाव से ये रेशे आपस में गुँथ जाते हैं। इनकी चमक कोशिकायुक्त स्केलों के आकार और स्वरूप पर निर्भर रहती है। मोटे रेशे में चमक अधिक होती है। रेशें की भीतरी परत (मेडुल्ला) को महीन किस्मों में तो नहीं, किंतु मोटी किस्मों में देखा जा सकता है। मेडुल्ला में ही ऊन का रंगवाला अंश (पिगमेंट) होता है। मेडुल्ला की अधिक मोटाई रेशे की संकुचन शक्ति को कम करती है। कपास के रेशे से इसकी यह शक्ति एक चौथाई अधिक है। .नई!!: पशुधन और ऊन · और देखें »चमड़ाचमड़े के आधुनिक औजारचमड़ा जानवरों की खाल को कमा कर प्राप्त की गयी एक सामग्री है। कमाना या चर्मशोधन एक प्रक्रिया है जो पूयकारी खाल को एक टिकाऊ और विभिन्न प्रयोगों मे आने वाली सामग्री में परिवर्तित कर देती है। चमड़ा बनाने में मुख्यतः गाय और भैंस की खाल का प्रयोग किया जाता है। लकड़ी और चमड़ा ही दो ऐसी सामग्री हैं जो अधिसंख्य प्राचीन तकनीकों का आधार हैं। चमड़ा उद्योग और लोम उद्योग अलग अलग उद्योग हैं और उनकी यह भिन्नता उनके द्वारा प्रयुक्त कच्चे माल के महत्व से पता चलती है। जहां चमड़ा उद्योग का कच्चा माल मांस उद्योग का एक उपोत्पाद है वहीं लोम चर्म उद्योग में लोम की मांस से अधिक महत्वता है। चर्मप्रसाधन भी जानवरों की खालों का इस्तेमाल करता है, लेकिन इसमें आमतौर पर सिर और पीठ का हिस्सा ही प्रयोग में आता है। चर्म और खाल से गोंद और सरेस (जिलेटिन) का उत्पादन भी किया जाता है। .नई!!: पशुधन और चमड़ा · और देखें » \n\nचीन---- right चीन विश्व की प्राचीन सभ्यताओं में से एक है जो एशियाई महाद्वीप के पू‍र्व में स्थित है। चीन की सभ्यता एवं संस्कृति छठी शताब्दी से भी पुरानी है। चीन की लिखित भाषा प्रणाली विश्व की सबसे पुरानी है जो आज तक उपयोग में लायी जा रही है और जो कई आविष्कारों का स्रोत भी है। ब्रिटिश विद्वान और जीव-रसायन शास्त्री जोसफ नीधम ने प्राचीन चीन के चार महान अविष्कार बताये जो हैं:- कागज़, कम्पास, बारूद और मुद्रण। ऐतिहासिक रूप से चीनी संस्कृति का प्रभाव पूर्वी और दक्षिण पूर्वी एशियाई देशों पर रहा है और चीनी धर्म, रिवाज़ और लेखन प्रणाली को इन देशों में अलग-अलग स्तर तक अपनाया गया है। चीन में प्रथम मानवीय उपस्थिति के प्रमाण झोऊ कोऊ दियन गुफा के समीप मिलते हैं और जो होमो इरेक्टस के प्रथम नमूने भी है जिसे हम 'पेकिंग मानव' के नाम से जानते हैं। अनुमान है कि ये इस क्षेत्र में ३,००,००० से ५,००,००० वर्ष पूर्व यहाँ रहते थे और कुछ शोधों से ये महत्वपूर्ण जानकारी भी मिली है कि पेकिंग मानव आग जलाने की और उसे नियंत्रित करने की कला जानते थे। चीन के गृह युद्ध के कारण इसके दो भाग हो गये - (१) जनवादी गणराज्य चीन जो मुख्य चीनी भूभाग पर स्थापित समाजवादी सरकार द्वारा शासित क्षेत्रों को कहते हैं। इसके अन्तर्गत चीन का बहुतायत भाग आता है। (२) चीनी गणराज्य - जो मुख्य भूमि से हटकर ताईवान सहित कुछ अन्य द्वीपों से बना देश है। इसका मुख्यालय ताइवान है। चीन की आबादी दुनिया में सर्वाधिक है। प्राचीन चीन मानव सभ्यता के सबसे पुरानी शरणस्थलियों में से एक है। वैज्ञानिक कार्बन डेटिंग के अनुसार यहाँ पर मानव २२ लाख से २५ लाख वर्ष पहले आये थे। .नई!!: पशुधन और चीन · और देखें »चीज़ (पाश्चात्य पनीर)चीज़ और सालन से भरा एक थाल एक चीज़ बाजा़र में गौडा चीज़ की भेलियां दूध से निर्मित भोज्य पदार्थों के एक विविधतापूर्ण समूह का नाम चीज़ (Cheese) है। विश्व के लगभग सभी भागों में भिन्न-भिन्न रंग-रूप एवं स्वाद की चीज़ बनायी जाती हैं। चीज़ मूलतः शाकाहार है। इसमें उच्च गुणवत्ता के प्रोटीन व कैल्शियम के अलावा, फास्फोरस, जिंक विटामिन ए, राइबोफ्लेविन व विटामिन बी2 जैसे पोषक तत्त्व भी पाए जाते हैं। यह दांतों के इनैमल की भी रक्षा करता है और दाँतों को सड़न से बचाता है। .नई!!: पशुधन और चीज़ (पाश्चात्य पनीर) · और देखें »टेक्ससthumbnail टेक्सास (Texas) संयुक्त राज्य अमेरिका का एक दक्षिणी प्रान्त है। स्थिति: 31 डिग्री 40 मिनट उ. अ. तथा 98 डिग्री 30 मिनट पं॰ दे.। यह संयुक्त राज्य अमरीका के दक्षिणी मध्य राज्यों में से एक राज्य है। इसके पूर्व में लुइज़िऐना (Louisiana) और आरकैनसस (Arkansas), पश्चिम में न्यूमेक्सिको, उत्तर में आरकैनसस तथा ओक्लाहोमा (Oklahoma) तथा दक्षिण में मेक्सिको एवं मेक्सिको की खाड़ी स्थित है। इस राज्य का क्षेत्रफल 2,67,339 वर्ग मील है जिसमें से 3,695 वर्ग मील क्षेत्र जल से घिरा हुआ है। इसकी राजधानी ऑस्टिन (Austin) है। टक्सैस की ढाल गल्फ कोस्ट से उत्तर, उत्तर-पश्चिम और पश्चिम की ओर है। सुदूर उत्तर-पश्चिम तथा पश्चिम में इसकी ऊँचाई 4,000 फुट है। सुदूर पश्चिम में रॉकी पर्वतमाला की पूर्वी शाखा इसे पार करती है, जिसकी मुख्य चोटियाँ ग्वॉडलूप (Guadalupe) 8,715 फुट, लिवरमूर (Livermore) 8,382 फुट तथा ऐमॉरी (Emory) 7,835 फुट ऊँची हैं। यहाँ की मुख्य नदियाँ रीओग्रैंड, न्यूएसेस, सैन ऐनटोनिओ, ग्वॉडलूप, कॉलोरॉडो, ब्रैजस, ट्रिनिटी, नेचेज तथा साबीन हैं। टेक्सैस के निम्नलिखित चार प्राकृतिक भाग हैं: 1.नई!!: पशुधन और टेक्सस · और देखें »एशियाएशिया या जम्बुद्वीप आकार और जनसंख्या दोनों ही दृष्टि से विश्व का सबसे बड़ा महाद्वीप है, जो उत्तरी गोलार्द्ध में स्थित है। पश्चिम में इसकी सीमाएं यूरोप से मिलती हैं, हालाँकि इन दोनों के बीच कोई सर्वमान्य और स्पष्ट सीमा नहीं निर्धारित है। एशिया और यूरोप को मिलाकर कभी-कभी यूरेशिया भी कहा जाता है। एशियाई महाद्वीप भूमध्य सागर, अंध सागर, आर्कटिक महासागर, प्रशांत महासागर और हिन्द महासागर से घिरा हुआ है। काकेशस पर्वत शृंखला और यूराल पर्वत प्राकृतिक रूप से एशिया को यूरोप से अलग करते है। कुछ सबसे प्राचीन मानव सभ्यताओं का जन्म इसी महाद्वीप पर हुआ था जैसे सुमेर, भारतीय सभ्यता, चीनी सभ्यता इत्यादि। चीन और भारत विश्व के दो सर्वाधिक जनसंख्या वाले देश भी हैं। पश्चिम में स्थित एक लंबी भू सीमा यूरोप को एशिया से पृथक करती है। तह सीमा उत्तर-दक्षिण दिशा में नीचे की ओर रूस में यूराल पर्वत तक जाती है, यूराल नदी के किनारे-किनारे कैस्पियन सागर तक और फिर काकेशस पर्वतों से होते हुए अंध सागर तक। रूस का लगभग तीन चौथाई भूभाग एशिया में है और शेष यूरोप में। चार अन्य एशियाई देशों के कुछ भूभाग भी यूरोप की सीमा में आते हैं। विश्व के कुल भूभाग का लगभग ३/१०वां भाग या ३०% एशिया में है और इस महाद्वीप की जनसंख्या अन्य सभी महाद्वीपों की संयुक्त जनसंख्या से अधिक है, लगभग ३/५वां भाग या ६०%। उत्तर में बर्फ़ीले आर्कटिक से लेकर दक्षिण में ऊष्ण भूमध्य रेखा तक यह महाद्वीप लगभग ४,४५,७९,००० किमी क्षेत्र में फैला हुआ है और अपने में कुछ विशाल, खाली रेगिस्तानों, विश्व के सबसे ऊँचे पर्वतों और कुछ सबसे लंबी नदियों को समेटे हुए है। .नई!!: पशुधन और एशिया · और देखें »ऐन्डीज़ पर्वत शृंखलाअकोंकागुआ का आकाशीय चित्र ऐण्डीज (स्पेनी व अंग्रेज़ी: Andes) दुनिया की सबसे लम्बी पर्वत श्रृंखला है जो दक्षिण अमेरिका के पश्चिमी तट पर स्थित है। कुल मिलाकर यह पर्वतमाला ७,००० किमी तक चलती है और लगभग २०० किमी की औसत चौड़ाई रखती है।, Carina Hoorn, Frank Wesselingh, pg 1-400, John Wiley & Sons, 2011, ISBN 9781444360257,...नई!!: पशुधन और ऐन्डीज़ पर्वत शृंखला · और देखें »तिब्बततिब्बत का भूक्षेत्र (पीले व नारंगी रंगों में) तिब्बत के खम प्रदेश में बच्चे तिब्बत का पठार तिब्बत (Tibet) एशिया का एक क्षेत्र है जिसकी भूमि मुख्यतः उच्च पठारी है। इसे पारम्परिक रूप से बोड या भोट भी कहा जाता है। इसके प्रायः सम्पूर्ण भाग पर चीनी जनवादी गणराज्य का अधिकार है जबकि तिब्बत सदियों से एक पृथक देश के रूप में रहा है। यहाँ के लोगों का धर्म बौद्ध धर्म की तिब्बती बौद्ध शाखा है तथा इनकी भाषा तिब्बती है। चीन द्वारा तिब्बत पर चढ़ाई के समय (1955) वहाँ के राजनैतिक व धार्मिक नेता दलाई लामा ने भारत में आकर शरण ली और वे अब तक भारत में सुरक्षित हैं। .नई!!: पशुधन और तिब्बत · और देखें »दक्षिण एशियाthumb दक्षिण एशिया एक अनौपचारिक शब्दावली है जिसका प्रयोग एशिया महाद्वीप के दक्षिणी हिस्से के लिये किया जाता है। सामान्यतः इस शब्द से आशय हिमालय के दक्षिणवर्ती देशों से होता है जिनमें कुछ अन्य अगल-बगल के देश भी जोड़ लिये जाते हैं। भारत, पाकिस्तान, श्री लंका और बांग्लादेश को दक्षिण एशिया के देश या भारतीय उपमहाद्वीप के देश कहा जाता है जिसमें नेपाल और भूटान को भी शामिल कर लिया जाता है। कभी कभी इसमें अफगानिस्तान और म्याँमार को भी जोड़ लेते हैं। दक्षिण एशिया के देशों का एक संगठन सार्क भी है जिसके सदस्य देश निम्नवत हैं.नई!!: पशुधन और दक्षिण एशिया · और देखें »दक्षिण पूर्व एशियादक्षिण पूर्व एशिया या दक्षिण पूर्वी एशिया एशिया का एक उपभाग है, जिसके अंतर्गत भौगोलिक दृष्टि से चीन के दक्षिण, भारत के पूर्व, न्यू गिनी के पश्चिम और ऑस्ट्रेलिया के उत्तर के देश आते हैं। यह क्षेत्र भूगर्भीय प्लेटों के चौराहे पर स्थित है, जिसकी वजह से इस क्षेत्र में भारी भूकंप और ज्वालामुखी गतिविधियाँ होती हैं। दक्षिण पूर्व एशिया को दो भौगोलिक भागों में बांटा जा सकता है: मुख्यभूमि दक्षिण पूर्व एशिया, जिसे इंडोचायना भी कहते हैं, के अन्दर कंबोडिया, लाओस, बर्मा (म्यांमार), थाईलैंड, वियतनाम और प्रायद्वीपीय मलेशिया आते हैं और समुद्री दक्षिण पूर्व एशिया, जिसमें ब्रुनेई, पूर्व मलेशिया, पूर्वी तिमोर, इंडोनेशिया, फिलीपींस, क्रिसमस द्वीप और सिंगापुर शामिल हैं। श्रेणी:दक्षिण पूर्व एशिया श्रेणी:एशिया के क्षेत्र.नई!!: पशुधन और दक्षिण पूर्व एशिया · और देखें »दक्षिण अमेरिकादक्षिण अमेरिका (स्पेनी: América del Sur; पुर्तगाली: América do Sul) उत्तर अमेरिका के दक्षिण पूर्व में स्थित पश्चिमी गोलार्द्ध का एक महाद्वीप है। दक्षिणी अमेरिका उत्तर में १३० उत्तरी अक्षांश (गैलिनस अन्तरीप) से दक्षिण में ५६० दक्षिणी अक्षांश (हार्न अन्तरीप) तक एवं पूर्व में ३५० पश्चिमी देशान्तर (रेशिको अन्तरीप) से पश्चिम में ८१० पश्चिमी देशान्तर (पारिना अन्तरीप) तक विस्तृत है। इसके उत्तर में कैरीबियन सागर तथा पनामा नहर, पूर्व तथा उत्तर-पूर्व में अन्ध महासागर, पश्चिम में प्रशान्त महासागर तथा दक्षिण में अण्टार्कटिक महासागर स्थित हैं। भूमध्य रेखा इस महाद्वीप के उत्तरी भाग से एवं मकर रेखा मध्य से गुजरती है जिसके कारण इसका अधिकांश भाग उष्ण कटिबन्ध में पड़ता है। दक्षिणी अमेरिका की उत्तर से दक्षिण लम्बाई लगभग ७,२०० किलोमीटर तथा पश्चिम से पूर्व चौड़ाई ५,१२० किलोमीटर है। विश्व का यह चौथा बड़ा महाद्वीप है, जो आकार में भारत से लगभग ६ गुना बड़ा है। पनामा नहर इसे पनामा भूडमरुमध्य पर उत्तरी अमरीका महाद्वीप से अलग करती है। किंतु पनामा देश उत्तरी अमरीका में आता है। ३२,००० किलोमीटर लम्बे समुद्रतट वाले इस महाद्वीप का समुद्री किनारा सीधा एवं सपाट है, तट पर द्वीप, प्रायद्वीप तथा खाड़ियाँ कम हैं जिससे अच्छे बन्दरगाहों का अभाव है। खनिज तथा प्राकृतिक सम्पदा में धनी यह महाद्वीप गर्म एवं नम जलवायु, पर्वतों, पठारों घने जंगलों तथा मरुस्थलों की उपस्थिति के कारण विकसित नहीं हो सका है। यहाँ विश्व की सबसे लम्बी पर्वत-श्रेणी एण्डीज पर्वतमाला एवं सबसे ऊँची टीटीकाका झील हैं। भूमध्यरेखा के समीप पेरू देश में चिम्बोरेजो तथा कोटोपैक्सी नामक विश्व के सबसे ऊँचे ज्वालामुखी पर्वत हैं जो लगभग ६,०९६ मीटर ऊँचे हैं। अमेजन, ओरीनिको, रियो डि ला प्लाटा यहाँ की प्रमुख नदियाँ हैं। दक्षिण अमेरिका की अन्य नदियाँ ब्राज़ील की साओ फ्रांसिस्को, कोलम्बिया की मैगडालेना तथा अर्जेण्टाइना की रायो कोलोरेडो हैं। इस महाद्वीप में ब्राज़ील, अर्जेंटीना, चिली, उरुग्वे, पैराग्वे, बोलिविया, पेरू, ईक्वाडोर, कोलोंबिया, वेनेज़ुएला, गुयाना (ब्रिटिश, डच, फ्रेंच) और फ़ाकलैंड द्वीप-समूह आदि देश हैं। .नई!!: पशुधन और दक्षिण अमेरिका · और देखें »दूधएक गिलास दूध दूध एक अपारदर्शी सफेद द्रव है जो मादाओं के दुग्ध ग्रन्थियों द्वारा बनाया जता है। नवजात शिशु तब तक दूध पर निर्भर रहता है जब तक वह अन्य पदार्थों का सेवन करने में अक्षम होता है। साधारणतया दूध में ८५ प्रतिशत जल होता है और शेष भाग में ठोस तत्व यानी खनिज व वसा होता है। गाय-भैंस के अलावा बाजार में विभिन्न कंपनियों का पैक्ड दूध भी उपलब्ध होता है। दूध प्रोटीन, कैल्शियम और राइबोफ्लेविन (विटामिन बी -२) युक्त होता है, इनके अलावा इसमें विटामिन ए, डी, के और ई सहित फॉस्फोरस, मैग्नीशियम, आयोडीन व कई खनिज और वसा तथा ऊर्जा भी होती है। इसके अलावा इसमें कई एंजाइम और कुछ जीवित रक्त कोशिकाएं भी हो सकती हैं।। इकॉनोमिक टाइम्स, २२ मार्च २००९ .नई!!: पशुधन और दूध · और देखें » \n\nनेपालनेपाल, (आधिकारिक रूप में, संघीय लोकतान्त्रिक गणराज्य नेपाल) भारतीय उपमहाद्वीप में स्थित एक दक्षिण एशियाई स्थलरुद्ध हिमालयी राष्ट्र है। नेपाल के उत्तर मे चीन का स्वायत्तशासी प्रदेश तिब्बत है और दक्षिण, पूर्व व पश्चिम में भारत अवस्थित है। नेपाल के ८१ प्रतिशत नागरिक हिन्दू धर्मावलम्बी हैं। नेपाल विश्व का प्रतिशत आधार पर सबसे बड़ा हिन्दू धर्मावलम्बी राष्ट्र है। नेपाल की राजभाषा नेपाली है और नेपाल के लोगों को भी नेपाली कहा जाता है। एक छोटे से क्षेत्र के लिए नेपाल की भौगोलिक विविधता बहुत उल्लेखनीय है। यहाँ तराई के उष्ण फाँट से लेकर ठण्डे हिमालय की श्रृंखलाएं अवस्थित हैं। संसार का सबसे ऊँची १४ हिम श्रृंखलाओं में से आठ नेपाल में हैं जिसमें संसार का सर्वोच्च शिखर सागरमाथा एवरेस्ट (नेपाल और चीन की सीमा पर) भी एक है। नेपाल की राजधानी और सबसे बड़ा नगर काठमांडू है। काठमांडू उपत्यका के अन्दर ललीतपुर (पाटन), भक्तपुर, मध्यपुर और किर्तीपुर नाम के नगर भी हैं अन्य प्रमुख नगरों में पोखरा, विराटनगर, धरान, भरतपुर, वीरगंज, महेन्द्रनगर, बुटवल, हेटौडा, भैरहवा, जनकपुर, नेपालगंज, वीरेन्द्रनगर, त्रिभुवननगर आदि है। वर्तमान नेपाली भूभाग अठारहवीं सदी में गोरखा के शाह वंशीय राजा पृथ्वी नारायण शाह द्वारा संगठित नेपाल राज्य का एक अंश है। अंग्रेज़ों के साथ हुई संधियों में नेपाल को उस समय (१८१४ में) एक तिहाई नेपाली क्षेत्र ब्रिटिश इंडिया को देने पड़े, जो आज भारतीय राज्य हिमाचल प्रदेश, उत्तराखण्ड तथा पश्चिम बंगाल में विलय हो गये हैं। बींसवीं सदी में प्रारंभ हुए जनतांत्रिक आन्दोलनों में कई बार विराम आया जब राजशाही ने जनता और उनके प्रतिनिधियों को अधिकाधिक अधिकार दिए। अंततः २००८ में जनता द्वारा चुने गए प्रतिनिधि माओवादी नेता प्रचण्ड के प्रधानमंत्री बनने से यह आन्दोलन समाप्त हुआ। लेकिन सेना अध्यक्ष के निष्कासन को लेकर राष्ट्रपति से हुए मतभेद और टीवी पर सेना में माओवादियों की नियुक्ति को लेकर वीडियो फुटेज के प्रसारण के बाद सरकार से सहयोगी दलों द्वारा समर्थन वापस लेने के बाद प्रचण्ड को इस्तीफा देना पड़ा। गौरतलब है कि माओवादियों के सत्ता में आने से पहले सन् २००६ में राजा के अधिकारों को अत्यंत सीमित कर दिया गया था। दक्षिण एशिया में नेपाल की सेना पांचवीं सबसे बड़ी सेना है और विशेषकर विश्व युद्धों के दौरान, अपने गोरखा इतिहास के लिए उल्लेखनीय रहे हैं और संयुक्त राष्ट्र शांति अभियानों के लिए महत्वपूर्ण योगदानकर्ता रही है। .नई!!: पशुधन और नेपाल · और देखें »पशुपालनभेड़ें और पशु चर रहे हैं। पशुपालन कृषि विज्ञान की वह शाखा है जिसके अंतर्गत पालतू पशुओं के विभिन्न पक्षों जैसे भोजन, आश्रय, स्वास्थ्य, प्रजनन आदि का अध्ययन किया जाता है। पशुपालन का पठन-पाठन विश्व के विभिन्न विश्वविद्यालयों में एक महत्वपूर्ण विषय के रूप में किया जा रहा है। .नई!!: पशुधन और पशुपालन · और देखें »पादपपादप या उद्भिद (plant) जीवजगत का एक बड़ी श्रेणी है जिसके अधिकांश सदस्य प्रकाश संश्लेषण द्वारा शर्कराजातीय खाद्य बनाने में समर्थ होते हैं। ये गमनागम (locomotion) नहीं कर सकते। वृक्ष, फर्न (Fern), मॉस (mosses) आदि पादप हैं। हरा शैवाल (green algae) भी पादप है जबकि लाल/भूरे सीवीड (seaweeds), कवक (fungi) और जीवाणु (bacteria) पादप के अन्तर्गत नहीं आते। पादपों के सभी प्रजातियों की कुल संख्या की गणना करना कठिन है किन्तु प्रायः माना जाता है कि सन् २०१० में ३ लाख से अधिक प्रजाति के पादप ज्ञात हैं जिनमें से 2.7 लाख से अधिक बीज वाले पादप हैं। पादप जगत में विविध प्रकार के रंग बिरंगे पौधे हैं। कुछ एक को छोड़कर प्रायः सभी पौधे अपना भोजन स्वयं बना लेते हैं। इनके भोजन बनाने की क्रिया को प्रकाश-संश्लेषण कहते हैं। पादपों में सुकेन्द्रिक प्रकार की कोशिका पाई जाती है। पादप जगत इतना विविध है कि इसमें एक कोशिकीय शैवाल से लेकर विशाल बरगद के वृक्ष शामिल हैं। ध्यातव्य है कि जो जीव अपना भोजन खुद बनाते हैं वे पौधे होते हैं, यह जरूरी नहीं है कि उनकी जड़ें हों ही। इसी कारण कुछ बैक्टीरिया भी, जो कि अपना भोजन खुद बनाते हैं, पौधे की श्रेणी में आते हैं। पौधों को स्वपोषित या प्राथमिक उत्पादक भी कहा जाता है। 'पादपों में भी प्राण है' यह सबसे पहले जगदीश चन्द्र बसु ने कहा था। पादपों का वैज्ञानिक अध्ययन वनस्पति विज्ञान कहलाता है। .नई!!: पशुधन और पादप · और देखें »प्राणीप्राणी या जंतु या जानवर 'ऐनिमेलिया' (Animalia) या मेटाज़ोआ (Metazoa) जगत के बहुकोशिकीय और सुकेंद्रिक जीवों का एक मुख्य समूह है। पैदा होने के बाद जैसे-जैसे कोई प्राणी बड़ा होता है उसकी शारीरिक योजना निर्धारित रूप से विकसित होती जाती है, हालांकि कुछ प्राणी जीवन में आगे जाकर कायान्तरण (metamorphosis) की प्रकिया से गुज़रते हैं। अधिकांश जंतु गतिशील होते हैं, अर्थात अपने आप और स्वतंत्र रूप से गति कर सकते हैं। ज्यादातर जंतु परपोषी भी होते हैं, अर्थात वे जीने के लिए दूसरे जंतु पर निर्भर रहते हैं। अधिकतम ज्ञात जंतु संघ 542 करोड़ साल पहले कैम्ब्रियन विस्फोट के दौरान जीवाश्म रिकॉर्ड में समुद्री प्रजातियों के रूप में प्रकट हुए। .नई!!: पशुधन और प्राणी · और देखें »प्रेरीअमेरिका के दक्षिण डकोटा राज्य में प्रेरी पर खड़ा एक घर अमेरिका के आइओवा राज्य में ऍफ़िजी माउंड्स राष्ट्रीय स्मारक क्षेत्र में विस्तृत प्रेरी प्रेरी (अंग्रेज़ी: prairie) पृथ्वी के समशीतोष्ण (यानि टॅम्प्रेट) क्षेत्र में स्थित विशाल घास के मैदानों को कहा जाता है। इनमें तापमान ग्रीष्मऋतु में मध्यम और शीतऋतु में ठंडा रहता है और मध्यम मात्राओं में बर्फ़-बारिश पड़ती है। यहाँ पर वनस्पति जीवन घास, फूस और छोटी झाड़ों के रूप में अधिक और पेड़ों के रूप में कम देखने को मिलता है। ऐसे घासदार मैदानों को उत्तरी अमेरिका में \"प्रेरी\", यूरेशिया में \"स्तॅप\" या \"स्तॅपी\" (steppe), दक्षिण अमेरिका में \"पाम्पा\" (pampa) और दक्षिण अफ़्रीका में \"वॅल्ड\" (veld) कहा जाता है। .नई!!: पशुधन और प्रेरी · और देखें »प्रोटीनरुधिरवर्णिका(हीमोग्लोबिन) की संरचना- प्रोटीन की दोनो उपइकाईयों को लाल एंव नीले रंग से तथा लौह भाग को हरे रंग से दिखाया गया है। प्रोटीन या प्रोभूजिन एक जटिल भूयाति युक्त कार्बनिक पदार्थ है जिसका गठन कार्बन, हाइड्रोजन, आक्सीजन एवं नाइट्रोजन तत्वों के अणुओं से मिलकर होता है। कुछ प्रोटीन में इन तत्वों के अतिरिक्त आंशिक रूप से गंधक, जस्ता, ताँबा तथा फास्फोरस भी उपस्थित होता है। ये जीवद्रव्य (प्रोटोप्लाज्म) के मुख्य अवयव हैं एवं शारीरिक वृद्धि तथा विभिन्न जैविक क्रियाओं के लिए आवश्यक हैं। रासायनिक गठन के अनुसार प्रोटीन को सरल प्रोटीन, संयुक्त प्रोटीन तथा व्युत्पन्न प्रोटीन नामक तीन श्रेणियों में बांटा गया है। सरल प्रोटीन का गठन केवल अमीनो अम्ल द्वारा होता है एवं संयुक्त प्रोटीन के गठन में अमीनो अम्ल के साथ कुछ अन्य पदार्थों के अणु भी संयुक्त रहते हैं। व्युत्पन्न प्रोटीन वे प्रोटीन हैं जो सरल या संयुक्त प्रोटीन के विघटन से प्राप्त होते हैं। अमीनो अम्ल के पॉलीमराईजेशन से बनने वाले इस पदार्थ की अणु मात्रा १०,००० से अधिक होती है। प्राथमिक स्वरूप, द्वितीयक स्वरूप, तृतीयक स्वरूप और चतुष्क स्वरूप प्रोटीन के चार प्रमुख स्वरुप है। प्रोटीन त्वचा, रक्त, मांसपेशियों तथा हड्डियों की कोशिकाओं के विकास के लिए आवश्यक होते हैं। जन्तुओं के शरीर के लिए कुछ आवश्यक प्रोटीन एन्जाइम, हार्मोन, ढोने वाला प्रोटीन, सिकुड़ने वाला प्रोटीन, संरचनात्मक प्रोटीन एवं सुरक्षात्मक प्रोटीन हैं। प्रोटीन का मुख्य कार्य शरीर की आधारभूत संरचना की स्थापना एवं इन्जाइम के रूप में शरीर की जैवरसायनिक क्रियाओं का संचालन करना है। आवश्यकतानुसार इससे ऊर्जा भी मिलती है। एक ग्राम प्रोटीन के प्रजारण से शरीर को ४.१ कैलीरी ऊष्मा प्राप्त होती है। प्रोटीन द्वारा ही प्रतिजैविक (एन्टीबॉडीज़) का निर्माण होता है जिससे शरीर प्रतिरक्षा होती है। जे.नई!!: पशुधन और प्रोटीन · और देखें »फ़्रान्सफ़्रान्स,या फ्रांस (आधिकारिक तौर पर फ़्रान्स गणराज्य; फ़्रान्सीसी: République française) पश्चिम यूरोप में स्थित एक देश है किन्तु इसका कुछ भूभाग संसार के अन्य भागों में भी हैं। पेरिस इसकी राजधानी है। यह यूरोपीय संघ का सदस्य है। क्षेत्रफल की दृष्टि से यह यूरोप महाद्वीप का सबसे बड़ा देश है, जो उत्तर में बेल्जियम, लक्ज़मबर्ग, पूर्व में जर्मनी, स्विट्ज़रलैण्ड, इटली, दक्षिण-पश्चिम में स्पेन, पश्चिम में अटलांटिक महासागर, दक्षिण में भूमध्यसागर तथा उत्तर पश्चिम में इंग्लिश चैनल द्वारा घिरा है। इस प्रकार यह तीन ओर सागरों से घिरा है। सुरक्षा की दृष्टि से इसकी स्थिति उत्तम नहीं है। लौह युग के दौरान, अभी के महानगरीय फ्रांस को कैटलिक से आये गॉल्स ने अपना निवास स्थान बनाया। रोम ने 51 ईसा पूर्व में इस क्षेत्र पर कब्जा कर लिया गया। फ्रांस, गत मध्य युग में सौ वर्ष के युद्ध (1337 से 1453) में अपनी जीत के साथ राज्य निर्माण और राजनीतिक केंद्रीकरण को मजबूत करने के बाद एक प्रमुख यूरोपीय शक्ति के रूप में उभरा। पुनर्जागरण के दौरान, फ्रांसीसी संस्कृति विकसित हुई और एक वैश्विक औपनिवेशिक साम्राज्य स्थापित हुआ, जो 20 वीं सदी तक दुनिया की दूसरी सबसे बड़ी थी। 16 वीं शताब्दी में यहाँ कैथोलिक और प्रोटेस्टैंट (ह्यूजेनॉट्स) के बीच धार्मिक नागरिक युद्धों का वर्चस्व रहा। फ्रांस, लुई चौदहवें के शासन में यूरोप की प्रमुख सांस्कृतिक, राजनीतिक और सैन्य शक्ति बन कर उभरा। 18 वीं शताब्दी के अंत में, फ्रेंच क्रांति ने पूर्ण राजशाही को उखाड़ दिया, और आधुनिक इतिहास के सबसे पुराने गणराज्यों में से एक को स्थापित किया, साथ ही मानव और नागरिकों के अधिकारों की घोषणा के प्रारूप का मसौदा तैयार किया, जोकि आज तक राष्ट्र के आदर्शों को व्यक्त करता है। 19वीं शताब्दी में नेपोलियन ने वहाँ की सत्ता हथियाँ कर पहले फ्रांसीसी साम्राज्य की स्थापना की, इसके बाद के नेपोलियन युद्धों ने ही वर्तमान यूरोप महाद्वीपीय के स्वरुप को आकार दिया। साम्राज्य के पतन के बाद, फ्रांस में 1870 में तृतीय फ्रांसीसी गणतंत्र की स्थापना हुई, हलाकि आने वाली सभी सरकार लचर अवस्था में ही रही। फ्रांस प्रथम विश्व युद्ध में एक प्रमुख भागीदार था, जहां वह विजयी हुआ, और द्वितीय विश्व युद्ध में मित्र राष्ट्र में से एक था, लेकिन 1940 में धुरी शक्तियों के कब्जे में आ गया। 1944 में अपनी मुक्ति के बाद, चौथे फ्रांसीसी गणतंत्र की स्थापना हुई जिसे बाद में अल्जीरिया युद्ध के दौरान पुनः भंग कर दिया गया। पांचवां फ्रांसीसी गणतंत्र, चार्ल्स डी गॉल के नेतृत्व में, 1958 में बनाई गई और आज भी यह कार्यरत है। अल्जीरिया और लगभग सभी अन्य उपनिवेश 1960 के दशक में स्वतंत्र हो गए पर फ्रांस के साथ इसके घनिष्ठ आर्थिक और सैन्य संबंध आज भी कायम हैं। फ्रांस लंबे समय से कला, विज्ञान और दर्शन का एक वैश्विक केंद्र रहा है। यहाँ पर यूरोप की चौथी सबसे ज्यादा सांस्कृतिक यूनेस्को विश्व धरोहर स्थल मौजूद है, और दुनिया में सबसे अधिक, सालाना लगभग 83 मिलियन विदेशी पर्यटकों की मेजबानी करता है। फ्रांस एक विकसित देश है जोकि जीडीपी में दुनिया की छठी सबसे बड़ी अर्थव्यवस्था तथा क्रय शक्ति समता में नौवीं सबसे बड़ा है। कुल घरेलू संपदा के संदर्भ में, यह दुनिया में चौथे स्थान पर है। फ्रांस का शिक्षा, स्वास्थ्य देखभाल, जीवन प्रत्याशा और मानव विकास की अंतरराष्ट्रीय रैंकिंग में अच्छा प्रदर्शन है। फ्रांस, विश्व की महाशक्तियों में से एक है, वीटो का अधिकार और एक आधिकारिक परमाणु हथियार संपन्न देश के साथ ही यह संयुक्त राष्ट्र सुरक्षा परिषद के पांच स्थायी सदस्यों में से एक है। यह यूरोपीय संघ और यूरोजोन का एक प्रमुख सदस्यीय राज्य है। यह समूह-8, उत्तरी अटलांटिक संधि संगठन (नाटो), आर्थिक सहयोग और विकास संगठन (ओईसीडी), विश्व व्यापार संगठन (डब्ल्यूटीओ) और ला फ्रैंकोफ़ोनी का भी सदस्य है। .नई!!: पशुधन और फ़्रान्स · और देखें »बाघबाघ जंगल में रहने वाला मांसाहारी स्तनपायी पशु है। यह अपनी प्रजाति में सबसे बड़ा और ताकतवर पशु है। यह तिब्बत, श्रीलंका और अंडमान निकोबार द्वीप-समूह को छोड़कर एशिया के अन्य सभी भागों में पाया जाता है। यह भारत, नेपाल, भूटान, कोरिया, अफगानिस्तान और इंडोनेशिया में अधिक संख्या में पाया जाता है। इसके शरीर का रंग लाल और पीला का मिश्रण है। इस पर काले रंग की पट्टी पायी जाती है। वक्ष के भीतरी भाग और पाँव का रंग सफेद होता है। बाघ १३ फीट लम्बा और ३०० किलो वजनी हो सकता है। बाघ का वैज्ञानिक नाम पेंथेरा टिग्रिस है। यह भारत का राष्ट्रीय पशु भी है। बाघ शब्द संस्कृत के व्याघ्र का तदभव रूप है। .नई!!: पशुधन और बाघ · और देखें »बिल्लीबिल्ली एक मांसाहारी स्तनधारी जानवर है। इसकी सुनने और सुँघने की शक्ति प्रखर है और यह कम रोशनी, यहाँ तक कि रात में भी देख सकती हैं। लगभग 9500 वर्षों से बिल्ली मनुष्य के साथी के रूप में है। प्राकृतिक रूप से इनका जीवनकाल लगभग 15 वर्षों का होता है।, Louise A. Spilsbury, Louise Spilsbury, Richard Spilsbury, pp.नई!!: पशुधन और बिल्ली · और देखें »बकरीबकरी और उसके बच्चे बकरी एक पालतू पशु है, जिसे दूध तथा मांस के लिये पाला जाता है। इसके अतिरिक्त इससे रेशा, चर्म, खाद एवं बाल प्राप्त होता है। विश्व में बकरियाँ पालतू व जंगली रूप में पाई जाती हैं और अनुमान है कि विश्वभर की पालतू बकरियाँ दक्षिणपश्चिमी एशिया व पूर्वी यूरोप की जंगली बकरी की एक वंशज उपजाति है। मानवों ने वरणात्मक प्रजनन से बकरियों को स्थान और प्रयोग के अनुसार अलग-अलग नस्लों में बना दिया गया है और आज दुनिया में लगभग ३०० नस्लें पाई जाती हैं। संयुक्त राष्ट्र खाद्य एवं कृषि संगठन के अनुसार सन् २०११ में दुनिया-भर में ९२.४ करोड़ से अधिक बकरियाँ थीं। .नई!!: पशुधन और बकरी · और देखें »बोत्सवानाबोत्सवाना का मानचित्र बोत्सवाना गणराज्य (अंग्रेजी: Republic of Botswana, श्वाना: Lefatshe la Botswana), अफ्रीकी महाद्वीप के दक्षिण में स्थित एक स्थल-रुद्ध देश है। 30 सितम्बर 1966 को ब्रिटेन की संयुक्त राजशाही से स्वतंत्रता मिलने से पूर्व इसे ब्रिटिश संरक्षित राज्य, बेचुआनालैंड के नाम से जाना जाता था। स्वतंत्रता प्राप्ति के बाद ब्रिटिश राष्ट्रमंडल के अंतर्गत इस देश ने एक नया नाम बोत्सवाना अपना लिया। स्वतंत्रता प्राप्ति के बाद यहाँ लगातार स्वतंत्र और निष्पक्ष लोकतांत्रिक चुनाव आयोजित किये जा रहे हैं। जिम्बाब्वे,अंगोला, जांबिया और दक्षिण अफ्रीका इसके पड़ोसी देश हैं। भौगोलिक दृष्टि से बोत्सवाना एक सपाट देश है और इसके लगभग 70% भाग में कालाहारी मरुस्थल फैला है। इसके दक्षिण और दक्षिणपश्चिम में दक्षिण अफ्रीका, पश्चिम और उत्तर में नामीबिया तथा उत्तरपूर्व में जिम्बाब्वे स्थित है। यह सिर्फ एक बिंदु पर जाम्बिया से मिलता है। यह एक छोटा सा देश है, जिसकी जनसंख्या सिर्फ 20 लाख है। स्वतंत्रता के समय यह अफ्रीका के कुछ सबसे गरीब देशों मे से एक था जिसका सकल घरेलू उत्पाद प्रति व्यक्ति मात्र 70 अमेरिकी डॉलर था, लेकिन तब से लेकर अब तक बोत्सवाना ने आर्थिक रूप से तरक्की की है और अब इसकी गिनती अफ्रीका के मध्यम आय वाले देशों में होने लगी है। इसकी अर्थव्यवस्था विश्व की कुछ सबसे तेजी से बढ़ती अर्थव्यवस्थाओं में से है, जिसकी औसत वृद्धि दर 9% की है और अंतर्राष्ट्रीय मुद्रा कोष के 2010 के अनुमान के अनुसार इसका सकल घरेलू उत्पाद (क्रय शक्ति समता) प्रति व्यक्ति लगभग 14,800 अमेरिकी डॉलर के बराबर है। बड़े स्तर पर व्याप्त गरीबी, असमानता और निम्न मानव विकास सूचकांक के बावजूद बोत्सवाना ने, सुशासन और व्यापक आर्थिक वित्तीय प्रबंधन द्वारा समर्थित विकास के स्तरों पर प्रभावशाली रूप से तरक्की की है। सकल घरेलू उत्पाद का 10 प्रतिशत शिक्षा पर व्यय किए जाने से इस क्षेत्र में महत्वपूर्ण शैक्षिक उपलब्धियों हासिल हुई हैं और देश में लगभग लगभग सभी के लिए मुफ्त शिक्षा का प्रावधान किया गया है, हालाँकि इस सबके बावजूद देश में पर्याप्त कौशल और कार्यबल का अभाव है। बेरोजगारी की दर भी लगातार 20 प्रतिशत के साथ उच्च स्तर पर बनी हुई है। शहरी क्षेत्रों की तुलना में ग्रामीण क्षेत्रों में घरेलू आय काफी कम है, हालाँकि ग्रामीण क्षेत्रों में गरीबी की दर में गिरावट आई है, लेकिन अभी भी वो शहरी क्षेत्रों की तुलना में काफी अधिक है। सरकार की ओर से एचआईवी /एड्स की दवाओं की नि:शुल्क उपलब्धता के चलते एचआईवी/एड्स संक्रमण की दर में अभूतपूर्व कमी दर्ज की गयी है। हीरे और मांस बाजार पर बुरी तरह निर्भर देश की अर्थव्यवस्था में, विविधता लाने के प्रयास किए जा रहे हैं। .नई!!: पशुधन और बोत्सवाना · और देखें »भाप का इंजनएक स्वयं-प्रगामी (self-propelled) वाष्पयान एक संरक्षित अपूर्ण पोर्टेबल वाष्पयान (टेन्टरफिल्ड एन एस डब्ल्यू) वाष्पयान या भाप का इंजन एक प्रकार का उष्मीय इंजन है जो कार्य करने के लिये जल-वाष्प का प्रयोग करता है। भाप के इंजन अधिकांशतः वाह्य दहन इंजन होते हैं जिसमें रैंकाइन चक्र (Rankine cycle) नामक उष्मा-चक्र (heat cycle) काम में लाया जाता है। कुछ वाष्पयान सौर उर्जा, नाभिकीय उर्जा या जिओथर्मल उर्जा से भी चलते हैंइसकी खोज १७६३ में हुई .नई!!: पशुधन और भाप का इंजन · और देखें »भारतभारत (आधिकारिक नाम: भारत गणराज्य, Republic of India) दक्षिण एशिया में स्थित भारतीय उपमहाद्वीप का सबसे बड़ा देश है। पूर्ण रूप से उत्तरी गोलार्ध में स्थित भारत, भौगोलिक दृष्टि से विश्व में सातवाँ सबसे बड़ा और जनसंख्या के दृष्टिकोण से दूसरा सबसे बड़ा देश है। भारत के पश्चिम में पाकिस्तान, उत्तर-पूर्व में चीन, नेपाल और भूटान, पूर्व में बांग्लादेश और म्यान्मार स्थित हैं। हिन्द महासागर में इसके दक्षिण पश्चिम में मालदीव, दक्षिण में श्रीलंका और दक्षिण-पूर्व में इंडोनेशिया से भारत की सामुद्रिक सीमा लगती है। इसके उत्तर की भौतिक सीमा हिमालय पर्वत से और दक्षिण में हिन्द महासागर से लगी हुई है। पूर्व में बंगाल की खाड़ी है तथा पश्चिम में अरब सागर हैं। प्राचीन सिन्धु घाटी सभ्यता, व्यापार मार्गों और बड़े-बड़े साम्राज्यों का विकास-स्थान रहे भारतीय उपमहाद्वीप को इसके सांस्कृतिक और आर्थिक सफलता के लंबे इतिहास के लिये जाना जाता रहा है। चार प्रमुख संप्रदायों: हिंदू, बौद्ध, जैन और सिख धर्मों का यहां उदय हुआ, पारसी, यहूदी, ईसाई, और मुस्लिम धर्म प्रथम सहस्राब्दी में यहां पहुचे और यहां की विविध संस्कृति को नया रूप दिया। क्रमिक विजयों के परिणामस्वरूप ब्रिटिश ईस्ट इण्डिया कंपनी ने १८वीं और १९वीं सदी में भारत के ज़्यादतर हिस्सों को अपने राज्य में मिला लिया। १८५७ के विफल विद्रोह के बाद भारत के प्रशासन का भार ब्रिटिश सरकार ने अपने ऊपर ले लिया। ब्रिटिश भारत के रूप में ब्रिटिश साम्राज्य के प्रमुख अंग भारत ने महात्मा गांधी के नेतृत्व में एक लम्बे और मुख्य रूप से अहिंसक स्वतन्त्रता संग्राम के बाद १५ अगस्त १९४७ को आज़ादी पाई। १९५० में लागू हुए नये संविधान में इसे सार्वजनिक वयस्क मताधिकार के आधार पर स्थापित संवैधानिक लोकतांत्रिक गणराज्य घोषित कर दिया गया और युनाईटेड किंगडम की तर्ज़ पर वेस्टमिंस्टर शैली की संसदीय सरकार स्थापित की गयी। एक संघीय राष्ट्र, भारत को २९ राज्यों और ७ संघ शासित प्रदेशों में गठित किया गया है। लम्बे समय तक समाजवादी आर्थिक नीतियों का पालन करने के बाद 1991 के पश्चात् भारत ने उदारीकरण और वैश्वीकरण की नयी नीतियों के आधार पर सार्थक आर्थिक और सामाजिक प्रगति की है। ३३ लाख वर्ग किलोमीटर क्षेत्रफल के साथ भारत भौगोलिक क्षेत्रफल के आधार पर विश्व का सातवाँ सबसे बड़ा राष्ट्र है। वर्तमान में भारतीय अर्थव्यवस्था क्रय शक्ति समता के आधार पर विश्व की तीसरी और मानक मूल्यों के आधार पर विश्व की दसवीं सबसे बडी अर्थव्यवस्था है। १९९१ के बाज़ार-आधारित सुधारों के बाद भारत विश्व की सबसे तेज़ विकसित होती बड़ी अर्थ-व्यवस्थाओं में से एक हो गया है और इसे एक नव-औद्योगिकृत राष्ट्र माना जाता है। परंतु भारत के सामने अभी भी गरीबी, भ्रष्टाचार, कुपोषण, अपर्याप्त सार्वजनिक स्वास्थ्य-सेवा और आतंकवाद की चुनौतियां हैं। आज भारत एक विविध, बहुभाषी, और बहु-जातीय समाज है और भारतीय सेना एक क्षेत्रीय शक्ति है। .नई!!: पशुधन और भारत · और देखें »मध्य एशियामध्य एशिया एशिया के महाद्वीप का मध्य भाग है। यह पूर्व में चीन से पश्चिम में कैस्पियन सागर तक और उत्तर में रूस से दक्षिण में अफ़ग़ानिस्तान तक विस्तृत है। भूवैज्ञानिकों द्वारा मध्य एशिया की हर परिभाषा में भूतपूर्व सोवियत संघ के पाँच देश हमेशा गिने जाते हैं - काज़ाख़स्तान, किरगिज़स्तान, ताजिकिस्तान, तुर्कमेनिस्तान और उज़बेकिस्तान। इसके अलावा मंगोलिया, अफ़ग़ानिस्तान, उत्तरी पाकिस्तान, भारत के लद्दाख़ प्रदेश, चीन के शिनजियांग और तिब्बत क्षेत्रों और रूस के साइबेरिया क्षेत्र के दक्षिणी भाग को भी अक्सर मध्य एशिया का हिस्सा समझा जाता है। इतिहास में मध्य एशिया रेशम मार्ग के व्यापारिक और सांस्कृतिक महत्व के लिए जाना जाता है। चीन, भारतीय उपमहाद्वीप, ईरान, मध्य पूर्व और यूरोप के बीच लोग, माल, सेनाएँ और विचार मध्य एशिया से गुज़रकर ही आते-जाते थे। इस इलाक़े का बड़ा भाग एक स्तेपी वाला घास से ढका मैदान है हालाँकि तियान शान जैसी पर्वत शृंखलाएँ, काराकुम जैसे रेगिस्तान और अरल सागर जैसी बड़ी झीलें भी इस भूभाग में आती हैं। ऐतिहासिक रूप मध्य एशिया में ख़ानाबदोश जातियों का ज़ोर रहा है। पहले इसपर पूर्वी ईरानी भाषाएँ बोलने वाली स्किथी, बैक्ट्रियाई और सोग़दाई लोगों का बोलबाला था लेकिन समय के साथ-साथ काज़ाख़, उज़बेक, किरगिज़ और उईग़ुर जैसी तुर्की जातियाँ अधिक शक्तिशाली बन गई।Encyclopædia Iranica, \"CENTRAL ASIA: The Islamic period up to the Mongols\", C. Edmund Bosworth: \"In early Islamic times Persians tended to identify all the lands to the northeast of Khorasan and lying beyond the Oxus with the region of Turan, which in the Shahnama of Ferdowsi is regarded as the land allotted to Fereydun's son Tur.नई!!: पशुधन और मध्य एशिया · और देखें »मध्य पूर्वमध्य पूर्व का राजनीतिक नक्शा मध्य पूर्व (या पूर्व में ज्यादा प्रचलित पूर्व के करीब (Near East)) दक्षिण पश्चिम एशिया, दक्षिण पूर्वी यूरोप और उत्तरी पूर्वी अफ़्रीका में विस्तारित क्षेत्र है। इसकी कोई स्पष्ट सीमा रेखा नहीं है, अक्सर इस शब्द का प्रयोग पूर्व के पास (Near East) के एक पर्याय के रूप में प्रयोग किया जाता, ठीक सुदूर पूर्व (Far East) के विपरित। मध्य पूर्व शब्द का प्रचलन १९०० के आसपास के यूनाइटेड किंगडम में शुरू हुआ। .नई!!: पशुधन और मध्य पूर्व · और देखें »मांसमांस के विभिन्न प्रकार मांस का कीमा मांस, माँस या गोश्त उन जीव ऊतकों और मुख्यतः मांसपेशियों को कहते हैं, जिनका सेवन भोजन के रूप में किया जाता है। मांस शब्द, को आम बोलचाल और व्यावसायिक वर्गीकरण के आधार पर भूमि पर रहने वाले पशुओं के गोश्त के संदर्भ मे प्रयोग किया जाता है (मुख्यत: कशेरुकी: स्तनधारी, पक्षी और सरीसृप), जलीय मतस्य जीवों का मांस मछली की श्रेणी में जबकि अन्य समुद्री जीव जैसे कि क्रसटेशियन, मोलस्क आदि समुद्री भोजन की श्रेणी में आते हैं। वैसे यह वर्गीकरण पूर्णत: लागू नहीं होता और कई समुद्री स्तनधारी जीवों को कभी मांस तो कभी मछली माना जाता है। पोषाहार की दृष्टि से मानव के भोजन में मांस, प्रोटीन, वसा और खनिजों का एक आम और अच्छा स्रोत है। सभी पशुओं और पौधों से प्राप्त भोजनों में, मांस को सबसे उत्तम के साथ सबसे अधिक विवादास्पद खाद्य पदार्थ भी माना जाता है। जहां पोषण की दृष्टि से मांस एक पोषाहार हैं वहीं विभिन्न धर्म इसके सेवन से अपने अनुयायियों को दूर रहने की सलाह देते हैं। जो पशु पूर्ण रूप से अपने भोजन के लिए मांस पर निर्भर होते हैं उन्हें मांसाहारी कहा जाता है, इसके विपरीत, वनस्पति खाने वाले पशुओं को शाकाहारी कहते हैं। जो पौधे छोटे जीवों और कीड़े का सेवन करते हैं मांसभक्षी पादप कहलाते है। .नई!!: पशुधन और मांस · और देखें »मिस्रमिस्र (अरबी; مصر, अंग्रेजी:Egypt), आधिकारिक तौर पर मिस्र अरब गणराज्य, एक देश है जिसका अधिकांश हालांकि उत्तरी अफ्रीका में स्थित है जबकि इसका सिनाई प्रायद्वीप, दक्षिणपश्चिम एशिया में एक स्थल पुल बनाता है। इस प्रकार मिस्र एक अंतरमहाद्वीपीय देश है, तथा अफ्रीका, भूमध्य क्षेत्र, मध्य पूर्व और इस्लामी दुनिया की यह एक प्रमुख शक्ति है। इसका क्षेत्रफल 1010000 वर्ग किलोमीटर है और इसके उत्तर में भूमध्य सागर, पूर्वोत्तर में गाजा पट्टी और इस्राइल, पूर्व में लाल सागर, दक्षिण में सूडान और पश्चिम में लीबिया स्थित है। मिस्र, अफ्रीका और मध्य पूर्व के सबसे अधिक जनसंख्या वाले देशों में से एक है। इसकी अनुमानित 7.90 करोड़ जनसंख्या का अधिकतर हिस्सा नील नदी के किनारे वाले हिस्से में रहता है। नील नदी का यह क्षेत्र लगभग 40000 वर्ग किलोमीटर (15000 वर्ग मील) का है और पूरे देश का सिर्फ इसी क्षेत्र में कृषि योग्य भूमि पायी जाती है। सहारा मरुस्थल के एक बड़े हिस्से में विरल जनसंख्या निवास करती है। मिस्र के लगभग आधे निवासी शहरों में वास करते हैं जिनमें नील नदी के मुहाने के क्षेत्र में बसे सघन जनसंख्या वाले शहर जैसे कि काहिरा, सिकन्दरिया आदि प्रमुख हैं। मिस्र की मान्यता उसकी प्राचीन सभ्यता के लिए है। गीज़ा पिरामिड परिसर और महान स्फिंक्स जैसे प्रसिद्ध स्मारक यहीं स्थित है। मिस्र के प्राचीन खंडहर जैसे कि मेम्फिस, थेबिस, करनाक और राजाओं की घाटी जो लक्सर के बाहर स्थित हैं, पुरातात्विक अध्ययन का एक महत्वपूर्ण केंद्र हैं। यहां के शासक को फारो नाम से जाना जाता था। इस पदवी का प्रयोग ईसाई और इस्लाम काल के पूर्व काल में होता था। इसे फारोह भी लिखते हैं। फारो को मिस्र के देवता होरसका पुनर्जन्म माना जाता था। होरस द्यौ (आकाश) का देवता था और इसे सूर्य भी माना जाता था। मिस्र की कार्यशक्ति का लगभग 12% हिस्सा पर्यटन और लाल सागर रिवेरा में कार्यरत है। मध्य पूर्व में, मिस्र की अर्थव्यवस्था सबसे अधिक विकसित और विविध अर्थव्यवस्थाओं में से एक है। पर्यटन, कृषि, उद्योग और सेवा जैसे क्षेत्रों का उत्पादन स्तर लगभग एक समान है। 2011 के शुरूआत में मिस्र उस क्रांति का गवाह बना, जिसके द्वारा मिस्र से होस्नी मुबारक नाम के तानाशाह के 30 साल के शासन का खात्मा हुआ। .नई!!: पशुधन और मिस्र · और देखें »मक्खनमक्खन एक दुग्ध-उत्पाद है जिसे दही, ताजा या खमीरीकृत क्रीम या दूध को मथ कर प्राप्त किया जाता है। हिन्दी में इसे दधिज या माखन भी कहा जाता है। मक्खन के मुख्य संघटक वसा, पानी और दूध प्रोटीन होते हैं। इसे आमतौर पर रोटी, डबलरोटी, परांठों आदि पर लगा कर खाया जाता है, साथ ही इसे खाना पकाने के एक माध्यम के रूप मे भी प्रयोग किया जाता है। इसका प्रयोग सॉस बनाने और तलने के लिए किया जाता है। .नई!!: पशुधन और मक्खन · और देखें »मछलीअमरीकी प्रान्त जॉर्जिया के मछलीघर में एक विशालकाय ग्रूपर अन्य मछलियों के साथ तिरती हुई। मछली शल्कों वाला एक जलचर है जो कि कम से कम एक जोडा़ पंखों से युक्त होती है। मछलियाँ मीठे पानी के स्त्रोतों और समुद्र में बहुतायत में पाई जाती हैं। समुद्र तट के आसपास के इलाकों में मछलियाँ खाने और पोषण का एक प्रमुख स्रोत हैं। कई सभ्यताओं के साहित्य, इतिहास एवं उनकी संस्कृति में मछलियों का विशेष स्थान है। इस दुनिया में मछलियों की कम से कम 28,500 प्रजातियां पाई जाती हैं जिन्हें अलग अलग स्थानों पर कोई 2,18,000 भिन्न नामों से जाना जाता है। इसकी परिभाषा कई मछलियों को अन्य जलीय प्रणी से अलग करती है, यथा ह्वेल एक मछली नहीं है। परिभाषा के मुताबिक़, मछली एक ऐसी जलीय प्राणी है जिसकी रीढ़ की हड्डी होती है (कशेरुकी जन्तु), तथा आजीवन गलफड़े (गिल्स) से युक्त होती हैं तथा अगर कोई डालीनुमा अंग होते हैं (लिंब) तो वे फ़िन के रूप में होते हैं। alt.नई!!: पशुधन और मछली · और देखें »मेलाजब किसी एक स्थान पर बहुत से लोग किसी सामाजिक,धार्मिक एवं व्यापारिक या अन्य कारणों से एकत्र होते हैं तो उसे मेला कहते हैं। भारतवर्ष में लगभग हर माह मेले लगते रहते ही है। मेले तरह-तरह के होते हैं। एक ही मेले में तरह-तरह के क्रियाकलाप देखने को मिलते हैं और विविध प्रकार की दुकाने एवं मनोरंजन के साधन हो सकते हैं। भारत तो मेलों के लिये प्रसिद्ध है। यहाँ कोस-दो-कोस पर जगह-जगह मेले लगते हैं जो अधिकांशत: धार्मिक होते हैं किन्तु कुछ पशु-मेले एवं कृषक मेले भी यहाँ लगते हैं। भारत का सबसे बड़ा मेला कुम्भ मेला कहा जाता है। भारत के राजस्थान राज्य में भी काफी मेले आयोजित होते है। .नई!!: पशुधन और मेला · और देखें »यूरोपीय संघयूरोपियन संघ (यूरोपियन यूनियन) मुख्यत: यूरोप में स्थित 28 देशों का एक राजनैतिक एवं आर्थिक मंच है जिनमें आपस में प्रशासकीय साझेदारी होती है जो संघ के कई या सभी राष्ट्रो पर लागू होती है। इसका अभ्युदय 1957 में रोम की संधि द्वारा यूरोपिय आर्थिक परिषद के माध्यम से छह यूरोपिय देशों की आर्थिक भागीदारी से हुआ था। तब से इसमें सदस्य देशों की संख्या में लगातार बढोत्तरी होती रही और इसकी नीतियों में बहुत से परिवर्तन भी शामिल किये गये। 1993 में मास्त्रिख संधि द्वारा इसके आधुनिक वैधानिक स्वरूप की नींव रखी गयी। दिसम्बर 2007 में लिस्बन समझौता जिसके द्वारा इसमें और व्यापक सुधारों की प्रक्रिया 1 जनवरी 2008 से शुरु की गयी है। यूरोपिय संघ सदस्य राष्ट्रों को एकल बाजार के रूप में मान्यता देता है एवं इसके कानून सभी सदस्य राष्ट्रों पर लागू होता है जो सदस्य राष्ट्र के नागरिकों की चार तरह की स्वतंत्रताएँ सुनिश्चित करता है:- लोगों, सामान, सेवाएँ एवं पूँजी का स्वतंत्र आदान-प्रदान.नई!!: पशुधन और यूरोपीय संघ · और देखें »रक्तमानव शरीर में लहू का संचरण लाल - शुद्ध लहू नीला - अशु्द्ध लहू लहू या रक्त या खून एक शारीरिक तरल (द्रव) है जो लहू वाहिनियों के अन्दर विभिन्न अंगों में लगातार बहता रहता है। रक्त वाहिनियों में प्रवाहित होने वाला यह गाढ़ा, कुछ चिपचिपा, लाल रंग का द्रव्य, एक जीवित ऊतक है। यह प्लाज़मा और रक्त कणों से मिल कर बनता है। प्लाज़मा वह निर्जीव तरल माध्यम है जिसमें रक्त कण तैरते रहते हैं। प्लाज़मा के सहारे ही ये कण सारे शरीर में पहुंच पाते हैं और वह प्लाज़मा ही है जो आंतों से शोषित पोषक तत्वों को शरीर के विभिन्न भागों तक पहुंचाता है और पाचन क्रिया के बाद बने हानिकारक पदार्थों को उत्सर्जी अंगो तक ले जा कर उन्हें फिर साफ़ होने का मौका देता है। रक्तकण तीन प्रकार के होते हैं, लाल रक्त कणिका, श्वेत रक्त कणिका और प्लैटलैट्स। लाल रक्त कणिका श्वसन अंगों से आक्सीजन ले कर सारे शरीर में पहुंचाने का और कार्बन डाईआक्साईड को शरीर से श्वसन अंगों तक ले जाने का काम करता है। इनकी कमी से रक्ताल्पता (अनिमिया) का रोग हो जाता है। श्वैत रक्त कणिका हानीकारक तत्वों तथा बिमारी पैदा करने वाले जिवाणुओं से शरीर की रक्षा करते हैं। प्लेटलेट्स रक्त वाहिनियों की सुरक्षा तथा खून बनाने में सहायक होते हैं। मनुष्य-शरीर में करीब पाँच लिटर लहू विद्यमान रहता है। लाल रक्त कणिका की आयु कुछ दिनों से लेकर १२० दिनों तक की होती है। इसके बाद इसकी कोशिकाएं तिल्ली (Phagocytosis) में टूटती रहती हैं। परन्तु इसके साथ-साथ अस्थि मज्जा (बोन मैरो) में इसका उत्पादन भी होता रहता है (In 7 steps)। यह बनने और टूटने की क्रिया एक निश्चित अनुपात में होती रहती है, जिससे शरीर में खून की कमी नहीं हो पाती। मनुष्यों में लहू ही सबसे आसानी से प्रत्यारोपित किया जा सकता है। एटीजंस से लहू को विभिन्न वर्गों में बांटा गया है और रक्तदान करते समय इसी का ध्यान रखा जाता है। महत्वपूर्ण एटीजंस को दो भागों में बांटा गया है। पहला ए, बी, ओ तथा दुसरा आर-एच व एच-आर। जिन लोगों का रक्त जिस एटीजंस वाला होता है उसे उसी एटीजंस वाला रक्त देते हैं। जिन पर कोई एटीजंस नहीं होता उनका ग्रुप \"ओ\" कहलाता है। जिनके रक्त कण पर आर-एच एटीजंस पाया जाता है वे आर-एच पाजिटिव और जिनपर नहीं पाया जाता वे आर-एच नेगेटिव कहलाते हैं। ओ-वर्ग वाले व्यक्ति को सर्वदाता तथा एबी वाले को सर्वग्राही कहा जाता है। परन्तु एबी रक्त वाले को एबी रक्त ही दिया जाता है। जहां स्वस्थ व्यक्ति का रक्त किसी की जान बचा सकता है, वहीं रोगी, अस्वस्थ व्यक्ति का खून किसी के लिये जानलेवा भी साबित हो सकता है। इसीलिए खून लेने-देने में बहुत सावधानी की आवश्यकता होती है। लहू का pH मान 7.4 होता है कार्य.नई!!: पशुधन और रक्त · और देखें »रूसरूस (रूसी: Росси́йская Федера́ция / रोस्सिज्स्काया फ़ेदेरात्सिया, Росси́я / रोस्सिया) पूर्वी यूरोप और उत्तर एशिया में स्थित एक विशाल आकार वाला देश। कुल १,७०,७५,४०० किमी२ के साथ यह विश्व का सब्से बड़ा देश है। आकार की दृष्टि से यह भारत से पाँच गुणा से भी अधिक है। इतना विशाल देश होने के बाद भी रूस की जनसंख्या विश्व में सातवें स्थान पर है जिसके कारण रूस का जनसंख्या घनत्व विश्व में सब्से कम में से है। रूस की अधिकान्श जनसंख्या इसके यूरोपीय भाग में बसी हुई है। इसकी राजधानी मॉस्को है। रूस की मुख्य और राजभाषा रूसी है। रूस के साथ जिन देशों की सीमाएँ मिलती हैं उनके नाम हैं - (वामावर्त) - नार्वे, फ़िनलैण्ड, एस्टोनिया, लातविया, लिथुआनिया, पोलैण्ड, बेलारूस, यूक्रेन, जॉर्जिया, अज़रबैजान, कजाकिस्तान, चीन, मंगोलिया और उत्तर कोरिया। रूसी साम्राज्य के दिनों से रूस ने विश्व में अपना स्थान एक प्रमुख शक्ति के रूप में किया था। प्रथम विश्वयुद्ध के बाद सोवियत संघ विश्व का सबसे बड़ा साम्यवादी देश बना। यहाँ के लेखकों ने साम्यवादी विचारधारा को विश्व भर में फैलाया। द्वितीय विश्वयुद्ध के बाद सोवियत संघ एक प्रमुख सामरिक और राजनीतिक शक्ति बनकर उभरा। संयुक्त राज्य अमेरिका के साथ इसकी वर्षों तक प्रतिस्पर्धा चली जिसमें सामरिक, आर्थिक, राजनैतिक और तकनीकी क्षेत्रों में एक दूसरे से आगे निकलने की होड़ थी। १९८० के दशक से यह आर्थिक रूप से क्षीण होता चला गया और १९९१ में इसका विघटन हो गया जिसके फलस्वरूप रूस, सोवियत संघ का सबसे बड़ा राज्य बना। वर्तमान में रूस अपने सोवियत संघ काल के महाशक्ति पद को पुनः प्राप्त करने का प्रयास कर रहा है। यद्यपि रूस अभी भी एक प्रमुख देश है लेकिन यह सोवियत काल के पद से भी बहुत दूर है। .नई!!: पशुधन और रूस · और देखें »शरीरक्रिया विज्ञानशरीरक्रियाविज्ञान या कार्यिकी (Physiology/फ़िज़ियॉलोजी) के अंतर्गत प्राणियों से संबंधित प्राकृतिक घटनाओं का अध्ययन और उनका वर्गीकरण किया जाता है, साथ ही घटनाओं का अनुक्रम और सापेक्षिक महत्व के साथ प्रत्येक कार्य के उपयुक्त अंगनिर्धारण और उन अवस्थाओं का अध्ययन किया जाता है जिनसे प्रत्येक क्रिया निर्धारित होती है। शरीरक्रियाविज्ञान चिकित्सा विज्ञान की वह शाखा है जिसमें शरीर में सम्पन्न होने वाली क्रियाओं का अध्ययन किया जाता है। इसके अन्तर्गत मनुष्य या किसी अन्य प्राणी/पादप के शरीर में मौजूद भिन्न-भिन्न अंगों एवं तन्त्रों (Systems) के कार्यों और उन कार्यों के होने के कारणों के साथ-साथ उनसे सम्बन्धित चिकित्सा विज्ञान के नियमों का भी ज्ञान दिया जाता है। उदाहरण के लिए कान सुनने का कार्य करते है और आंखें देखने का कार्य करती हैं लेकिन शरीर-क्रिया विज्ञान सुनने और देखने के सम्बन्ध में यह ज्ञान कराती है कि ध्वनि कान के पर्दे पर किस प्रकार पहुँचती है और प्रकाश की किरणें आंखों के लेंसों पर पड़ते हुए किस प्रकार वस्तु की छवि मस्तिष्क तक पहुँचती है। इसी प्रकार, मनुष्य जो भोजन करता है, उसका पाचन किस प्रकार होता है, पाचन के अन्त में उसका आंतों की भित्तियों से अवशोषण किस प्रकार होता है, आदि। .नई!!: पशुधन और शरीरक्रिया विज्ञान · और देखें »शाकाहारदुग्ध उत्पाद, फल, सब्जी, अनाज, बादाम आदि बीज सहित वनस्पति-आधारित भोजन को शाकाहार (शाक + आहार) कहते हैं। शाकाहारी व्यक्ति मांस नहीं खाता है, इसमें रेड मीट अर्थात पशुओं के मांस, शिकार मांस, मुर्गे-मुर्गियां, मछली, क्रस्टेशिया या कठिनी अर्थात केंकड़ा-झींगा आदि और घोंघा आदि सीपदार प्राणी शामिल हैं; और शाकाहारी चीज़ (पाश्चात्य पनीर), पनीर और जिलेटिन में पाए जाने वाले प्राणी-व्युत्पन्न जामन जैसे मारे गये पशुओं के उपोत्पाद से बने खाद्य से भी दूर रह सकते हैं। हालाँकि, इन्हें या अन्य अपरिचित पशु सामग्रियों का उपभोग अनजाने में कर सकते हैं। शाकाहार की एक अत्यंत तार्किक परिभाषा ये है कि शाकाहार में वे सभी चीजें शामिल हैं जो वनस्पति आधारित हैं, पेड़ पौधों से मिलती हैं एवं पशुओं से मिलने वाली चीजें जिनमें कोई प्राणी जन्म नहीं ले सकता। इसके अतिरिक्त शाकाहार में और कोई चीज़ शामिल नहीं है। इस परिभाषा की मदद से शाकाहार का निर्धारण किया जा सकता है। उदाहरण के लिये दूध, शहद आदि से बच्चे नहीं होते जबकि अंडे जिसे कुछ तथाकथित बुद्धजीवी शाकाहारी कहते है, उनसे बच्चे जन्म लेते हैं। अतः अंडे मांसाहार है। प्याज़ और लहसुन शाकाहार हैं किन्तु ये बदबू करते हैं अतः इन्हें खुशी के अवसरों पर प्रयोग नहीं किया जाता। यदि कोई मनुष्य अनजाने में, भूलवश, गलती से या किसी के दबाव में आकर मांसाहार कर लेता है तो भी उसे शाकाहारी ही माना जाता है। पूरी दुनिया का सबसे पुराना धर्म सनातन धर्म भी शाकाहार पर आधारित है। इसके अतिरिक्त जैन धर्म भी शाकाहार का समर्थन करता है। सनातन धर्म के अनुयायी जिन्हें हिन्दू भी कहा जाता है वे शाकाहारी होते हैं। यदि कोई व्यक्ति खुद को हिन्दू बताता है किंतु मांसाहार करता है तो वह धार्मिक तथ्यों से हिन्दू नहीं रह जाता। अपना पेट भरने के लिए या महज़ जीभ के स्वाद के लिए किसी प्राणी की हत्या करना मनुष्यता कदापि नहीं हो सकती। इसके अतिरिक्त एक अवधारणा यदि भी है कि शाकाहारियों में मासूमियत और बीमारियों से लड़ने की क्षमता ज़्यादा होती है। नैतिक, स्वास्थ्य, पर्यावरण, धार्मिक, राजनीतिक, सांस्कृतिक, सौंदर्य, आर्थिक, या अन्य कारणों से शाकाहार को अपनाया जा सकता है; और अनेक शाकाहारी आहार हैं। एक लैक्टो-शाकाहारी आहार में दुग्ध उत्पाद शामिल हैं लेकिन अंडे नहीं, एक ओवो-शाकाहारी के आहार में अंडे शामिल होते हैं लेकिन गोशाला उत्पाद नहीं और एक ओवो-लैक्टो शाकाहारी के आहार में अंडे और दुग्ध उत्पाद दोनों शामिल हैं। एक वेगन अर्थात अतिशुद्ध शाकाहारी आहार में कोई भी प्राणी उत्पाद शामिल नहीं हैं, जैसे कि दुग्ध उत्पाद, अंडे और सामान्यतः शहद। अनेक वेगन प्राणी-व्युत्पन्न किसी अन्य उत्पादों से भी दूर रहने की चेष्टा करते हैं, जैसे कि कपड़े और सौंदर्य प्रसाधन। अर्द्ध-शाकाहारी भोजन में बड़े पैमाने पर शाकाहारी खाद्य पदार्थ हुआ करते हैं, लेकिन उनमें मछली या अंडे शामिल हो सकते हैं, या यदा-कदा कोई अन्य मांस भी हो सकता है। एक पेसेटेरियन आहार में मछली होती है, मगर मांस नहीं। जिनके भोजन में मछली और अंडे-मुर्गे होते हैं वे \"मांस\" को स्तनपायी के गोश्त के रूप में परिभाषित कर सकते हैं और खुद की पहचान शाकाहार के रूप में कर सकते हैं। हालाँकि, शाकाहारी सोसाइटी जैसे शाकाहारी समूह का कहना है कि जिस भोजन में मछली और पोल्ट्री उत्पाद शामिल हों, वो शाकाहारी नहीं है, क्योंकि मछली और पक्षी भी प्राणी हैं।शाकाहारी मछली नहीं खाते हैं, शाकाहारी सोसाइटी, 2 मई 2010 को पुनःप्राप्त.नई!!: पशुधन और शाकाहार · और देखें »शीत ऋतुशीत ऋतु अथवा शिशिर ऋतु वर्ष की एक ऋतु है, जिसमें वातावरण का तापमान प्रायः निम्न रहता है। साल की अन्य प्रमुख ऋतु हैं - गृष्म ऋतु, वर्षा ऋतु, वसन्त ऋतु। शीत ऋतु, भारत में यह नवम्बर से फरवरी तक होती है। अन्य देशों में यह अलग समयों पर हो सकती है। .नई!!: पशुधन और शीत ऋतु · और देखें »सिंह (पशु)सिंह (पेन्थेरा लियो) पेन्थेरा वंश की चार बड़ी बिल्लियों में से एक है और फेलिडे परिवार का सदस्य है। यह बाघ के बाद दूसरी सबसे बड़ी सजीव बिल्ली है, जिसके कुछ नरों का वजन २५० किलोग्राम से अधिक होता है। जंगली सिंह वर्तमान में उप सहारा अफ्रीका और एशिया में पाए जाते हैं। इसकी तेजी से विलुप्त होती बची खुची जनसंख्या उत्तर पश्चिमी भारत में पाई जाती है, ये ऐतिहासिक समय में उत्तरी अफ्रीका, मध्य पूर्व और पश्चिमी एशिया से गायब हो गए थे। प्लेइस्तोसेन के अंतिम समय तक, जो लगभग १०,००० वर्ष् पहले था, सिंह मानव के बाद सबसे अधिक व्यापक रूप से फैला हुआ बड़ा स्तनधारी, भूमि पर रहने वाला जानवर था। वे अफ्रीका के अधिकांश भाग में, पश्चिमी यूरोप से भारत तक अधिकांश यूरेशिया में और युकोन से पेरू तक अमेरिका में पाए जाते थे। सिंह जंगल में १०-१४ वर्ष तक रहते हैं, जबकि वे कैद मे २० वर्ष से भी अधिक जीवित रह सकते हैं। जंगल में, नर कभी-कभी ही दस वर्ष से अधिक जीवित रह पाते हैं, क्योंकि प्रतिद्वंद्वियों के साथ झगड़े में अक्सर उन्हें चोट पहुंचती है। वे आम तौर पर सवाना और चारागाह में रहते हैं, हालांकि वे झाड़ी या जंगल में भी रह सकते हैं। अन्य बिल्लियों की तुलना में सिंह आम तौर पर सामाजिक नहीं होते हैं। सिंहों के एक समूह जिसे अंग्रेजी मे प्राइड कहॉ जाता में सम्बन्धी मादाएं, बच्चे और छोटी संख्या में नर होते हैं। मादा सिंहों का समूह प्रारूपिक रूप से एक साथ शिकार करता है, जो अधिकांशतया बड़े अनग्युलेट पर शिकार करते हैं। सिंह शीर्ष का और कीस्टोन शिकारी है, हालांकि वे अवसर लगने पर मृतजीवी की तरह भी भोजन प्राप्त कर सकते हैं। सिंह आमतौर पर चयनात्मक रूप से मानव का शिकार नहीं करते हैं, फिर भी कुछ सिंहों को नर-भक्षी बनते हुए देखा गया है, जो मानव शिकार का भक्षण करना चाहते हैं। सिंह एक संवेदनशील प्रजाति है, इसकी अफ्रीकी रेंज में पिछले दो दशकों में इसकी आबादी में संभवतः ३० से ५० प्रतिशत की अपरिवर्तनीय गिरावट देखी गयी है। ^ डाटाबेस प्रवेश में एस बात का एक लंबा औचित्य सम्मिलित है कि यह प्रजाति संवेदनशील क्यों है। क्यों इस प्रजाति की दुर्दशा का एक भी सम्मिलित है सिंहों की संख्या नामित सरंक्षित क्षेत्रों और राष्ट्रीय उद्यानों के बहार अस्थिर है। हालांकि इस गिरावट का कारण पूरी तरह से समझा नहीं गया है, आवास की क्षति और मानव के साथ संघर्ष इसके सबसे बड़े कारण हैं। सिंहों को रोमन युग से पिंजरे में रखा जाता रहा है, यह एक मुख्य प्रजाति रही है जिसे अठारहवीं शताब्दी के अंत से पूरी दुनिया में चिडिया घर में प्रदर्शन के लिए रखा जाता रहा है। खतरे में आ गयी एशियाई उप प्रजातियों के लिए पूरी दुनिया के चिड़ियाघर प्रजनन कार्यक्रमों में सहयोग कर रहे हैं। दृश्य रूप से, एक नर सिंह अति विशिष्ट होता है और सरलता से अपने अयाल (गले पर बाल) द्वारा पहचाना जा सकता है। सिंह, विशेष रूप से नर सिंह का चेहरा, मानव संस्कृति में सबसे व्यापक ज्ञात जंतु प्रतीकों में से एक है। उच्च पाषाण काल की अवधि से ही इसके वर्णन मिलते हैं, जिनमें लॉसकाक्स और चौवेत गुफाओं की व नक्काशियां और चित्रकारियां सम्मिलित हैं, सभी प्राचीन और मध्य युगीन संस्कृतियों में इनके प्रमाण मिलते हैं, जहां ये ऐतिहासिक रूप से पाए गए। राष्ट्रीय ध्वजों पर, समकालीन फिल्मों और साहित्य में चित्रकला में, मूर्तिकला में और साहित्य में इसका व्यापक वर्णन पाया जाता है। .नई!!: पशुधन और सिंह (पशु) · और देखें »संयुक्त राष्ट्रसंयुक्त राष्ट्र (United Nations) एक अंतरराष्ट्रीय संगठन है, जिसके उद्देश्य में उल्लेख है कि यह अंतरराष्ट्रीय कानून को सुविधाजनक बनाने के सहयोग, अन्तर्राष्ट्रीय सुरक्षा, आर्थिक विकास, सामाजिक प्रगति, मानव अधिकार और विश्व शांति के लिए कार्यरत है। संयुक्त राष्ट्र की स्थापना २४ अक्टूबर १९४५ को संयुक्त राष्ट्र अधिकारपत्र पर 50 देशों के हस्ताक्षर होने के साथ हुई। द्वितीय विश्वयुद्ध के विजेता देशों ने मिलकर संयुक्त राष्ट्र को अन्तर्राष्ट्रीय संघर्ष में हस्तक्षेप करने के उद्देश्य से स्थापित किया था। वे चाहते थे कि भविष्य में फ़िर कभी द्वितीय विश्वयुद्ध की तरह के युद्ध न उभर आए। संयुक्त राष्ट्र की संरचना में सुरक्षा परिषद वाले सबसे शक्तिशाली देश (संयुक्त राज्य अमेरिका, फ़्रांस, रूस और संयुक्त राजशाही) द्वितीय विश्वयुद्ध में बहुत अहम देश थे। वर्तमान में संयुक्त राष्ट्र में १९३ देश है, विश्व के लगभग सारे अन्तर्राष्ट्रीय मान्यता प्राप्त देश। इस संस्था की संरचन में आम सभा, सुरक्षा परिषद, आर्थिक व सामाजिक परिषद, सचिवालय और अंतर्राष्ट्रीय न्यायालय सम्मिलित है। .नई!!: पशुधन और संयुक्त राष्ट्र · और देखें »संयुक्त राज्यसंयुक्त राज्य अमेरिका (United States of America) (यू एस ए), जिसे सामान्यतः संयुक्त राज्य (United States) (यू एस) या अमेरिका कहा जाता हैं, एक देश हैं, जिसमें राज्य, एक फ़ेडरल डिस्ट्रिक्ट, पाँच प्रमुख स्व-शासनीय क्षेत्र, और विभिन्न अधिनस्थ क्षेत्र सम्मिलित हैं। 48 संस्पर्शी राज्य और फ़ेडरल डिस्ट्रिक्ट, कनाडा और मेक्सिको के मध्य, केन्द्रीय उत्तर अमेरिका में हैं। अलास्का राज्य, उत्तर अमेरिका के उत्तर-पश्चिमी भाग में स्थित है, जिसके पूर्व में कनाडा की सीमा एवं पश्चिम मे बेरिंग जलसन्धि रूस से घिरा हुआ है। वहीं हवाई राज्य, मध्य-प्रशान्त में स्थित हैं। अमेरिकी स्व-शासित क्षेत्र प्रशान्त महासागर और कॅरीबीयन सागर में बिखरें हुएँ हैं। 38 लाख वर्ग मील (98 लाख किमी2)\"\", U.S. Census Bureau, database as of August 2010, excluding the U.S. Minor Outlying Islands.नई!!: पशुधन और संयुक्त राज्य · और देखें »स्तनधारीयह प्राणी जगत का एक समूह है, जो अपने नवजात को दूध पिलाते हैं जो इनकी (मादाओं के) स्तन ग्रंथियों से निकलता है। यह कशेरुकी होते हैं और इनकी विशेषताओं में इनके शरीर में बाल, कान के मध्य भाग में तीन हड्डियाँ तथा यह नियततापी प्राणी हैं। स्तनधारियों का आकार २९-३३ से.मी.नई!!: पशुधन और स्तनधारी · और देखें »सींगसींग एक पशु अंग है। यह गाय, बैल, भैंस, हिरण, गैंडा आदि जानवरों के मस्तक पर स्थित रहता हेेो श्रेणी:प्राणी शारीरिकी.नई!!: पशुधन और सींग · और देखें »हलबांग्लादेश में बैलो की सहायता से हल जोतता किसान हल एक कृषि यंत्र है जो जमीन की जुताई के काम आता है। इसकी सहायता से बीज बोने के पहले जमीन की आवश्यक तैयारी की जाती है। कृषि में प्रयुक्त औजारों में हल शायद सबसे प्राचीन है और जहाँ तक इतिहास की पहुँच है, हल किसी न किसी रूप में प्रचलित पाया गया है। हल से भूमि की उपरी सतह को उलट दिया जाता है जिससे नये पोषक तत्व उपर आ जाते हैं तथा खर-पतवार एवं फसलों की डंठल आदि जमीन में दब जाती है और धीरे-धीरे खाद में बदल जाते हैं। जुताई करने से जमीन में हवा का प्रवेश भी हो जाता है जिससे जमीन द्वारा पानी (नमी) बनाये रखने की शक्तबढ़ जाती है। .नई!!: पशुधन और हल · और देखें »हिरणright एक हिरण एक सर्विडे परिवार का रूमिनंट स्तनपायी जन्तु है। हिरण Cervidae परिवार के सदस्य हैं। एक मादा हिरण एक हरिणी कहा जाता है। एक पुरुष एक हिरन कहा जाता है। हिरण की प्रजातियों में से कई किस्में हैं। हिरण दुनिया भर के कई महाद्वीपों पर पाए जाते हैं। यह स्तनधारी प्रजातियों आमतौर पर वन निवास में रह पाया है। बक्स करने के लिए सींग है करते हैं। डो सींग का अधिकारी नहीं करते हैं। हिरण भी खुरों के अधिकारी। Animals of Hindustan small deer and cows called gīnī, from Illuminated manuscript Baburnama (Memoirs of Babur) श्रेणी:हिरण श्रेणी:स्तनधारी.नई!!: पशुधन और हिरण · और देखें »होक्काइदोहोक्काइदो का नक़्शा मध्य होक्काइदो में स्थित शोवा-शिंज़न ज्वालामुखीय चट्टान सप्पोरो हिम त्यौहार के दौरान ओदोरी उद्यान का दृश्य होक्काइदो (जापानी: 北海道) जापान का दूसरा सब से बड़ा द्वीप है और जापान के प्रान्तों में से सब से बड़ा और सब से उत्तरी प्रांत है। यह होन्शू द्वीप से उत्तर में है और इन दोनों के बीच त्सुगारू जलडमरू का समुद्री क्षेत्र आता है।Nussbaum, Louis-Frédéric.नई!!: पशुधन और होक्काइदो · और देखें »जल प्रदूषणजल प्रदूषण, से अभिप्राय जल निकायों जैसे कि, झीलों, नदियों, समुद्रों और भूजल के पानी के संदूषित होने से है। जल प्रदूषण, इन जल निकायों के पादपों और जीवों को प्रभावित करता है और सर्वदा यह प्रभाव न सिर्फ इन जीवों या पादपों के लिए अपितु संपूर्ण जैविक तंत्र के लिए विनाशकारी होता है। जल प्रदूषण का मुख्य कारण मानव या जानवरों की जैविक या फिर औद्योगिक क्रियाओं के फलस्वरूप पैदा हुये प्रदूषकों को बिना किसी समुचित उपचार के सीधे जल धारायों में विसर्जित कर दिया जाना है। .नई!!: पशुधन और जल प्रदूषण · और देखें »जावा (द्वीप)मेरबाबु पर्वत ज्वालामुखी जावा द्वीप इंडोनेशिया का सबसे अधिक जनसंख्या वाला द्वीप है। प्राचीन काल में इसका नाम यव द्वीप था और इसका वर्णन भारत के ग्रन्थों में बहुत आता है। यहां लगभग २००० वर्ष तक हिन्दू सभ्यता का प्रभुत्व रहा। अब भी यहां हिन्दुओं की बस्तियां कई स्थानों पर पाई जाती हैं। विशेषकर पूर्व जावा में मजापहित साम्राज्य के वंशज टेंगर लोग रहते हैं जो अब भी हिन्दू हैं। सुमेरू पर्वत और ब्रोमो पर्वत पूर्व जावा में यहां की और पूरे इंडोनेशिया की राजधानी जकार्ता (संस्कृत: जयकर्त) है। बोरोबुदुर और प्रमबनन मन्दिर यहां स्थित हैं। .नई!!: पशुधन और जावा (द्वीप) · और देखें »जगजग अर्थ होता है संसार। जग शब्द का प्रयोग प्रायः काव्य में अधिक होता है। जग का अर्थ साथ मैं उठ जाना भी होता है। जैसे जग जाओ सुबह हो गयी है। .नई!!: पशुधन और जग · और देखें »जंगली सुअरजंगली सुअर (Sus scrofa) या वाराह, सुअर की एक प्रजाति है। यह मध्य यूरोप, भूमध्य सागर क्षेत्र (उत्तरी अफ्रीका, एटलस पर्वत) सहित एशिया में इंडोनेशिया तक के क्षेत्रों का मूल निवासी है। मूल निवास दशावतार में से एक अवतार वराहावतार हिन्दू धर्म में भगवान विष्णु ने दशावतार में से एक अवतार वराहावतार में इस पशु के रूप में ही अवतरण कर पृथ्वी को पाताल से बाहर निकाला था। .नई!!: पशुधन और जंगली सुअर · और देखें »जैव विविधता--> वर्षावन जैव विविधता जीवन और विविधता के संयोग से निर्मित शब्द है जो आम तौर पर पृथ्वी पर मौजूद जीवन की विविधता और परिवर्तनशीलता को संदर्भित करता है। संयुक्त राष्ट्र पर्यावरण कार्यक्रम (युएनईपी), के अनुसार जैवविविधता biodiversity विशिष्टतया अनुवांशिक, प्रजाति, तथा पारिस्थितिकि तंत्र के विविधता का स्तर मापता है। जैव विविधता किसी जैविक तंत्र के स्वास्थ्य का द्योतक है। पृथ्वी पर जीवन आज लाखों विशिष्ट जैविक प्रजातियों के रूप में उपस्थित हैं। सन् 2010 को जैव विविधता का अंतरराष्ट्रीय वर्ष, घोषित किया गया है। .नई!!: पशुधन और जैव विविधता · और देखें »घोड़ाघोड़ा, घोड़ी और उसका बच्चा घोड़े भी खेल में इस्तेमाल किया जाता है। घोड़ा या अश्व (Equus ferus caballus; ऐक़्वस फ़ेरस कैबेलस) ऐक़्वस फ़ेरस (Equus ferus) की दो अविलुप्त उपप्रजातियों में से एक हैं। वह एक विषम-उंगली खुरदार स्तनधारी हैं, जो अश्ववंश (ऐक़्वडी) कुल से ताल्लुक रखता हैं। घोड़े का पिछले ४५ से ५५ मिलियन वर्षों में एक छोटे बहु-उंगली जीव, ऐओहिप्पस (Eohippus) से आज के विशाल, एकल-उंगली जानवर में क्रम-विकास हुआ हैं। मनुष्यों ने ४००० ईसा पूर्व के आसपास घोड़ों को पालतू बनाना शुरू कर दिया, और उनका पालतूकरण ३००० ईसा पूर्व से व्यापक रूप से फैला हुआ माना जाता हैं। कैबेलस (caballus) उपप्रजाति में घोड़े पालतू बनाएँ जाते हैं, यद्यपि कुछ पालतू आबादियाँ वन में रहती हैं निरंकुश घोड़ो के रूप में। ये निरंकुश आबादियाँ असली जंगली घोड़े नहीं हैं, क्योंकि यह शब्द उन घोड़ो को वर्णित करने के लिए प्रयुक्त होता हैं जो कभी पालतू बनाएँ ही नहीं गएँ हो, जैसे कि विलुप्तप्राय शेवालस्की का घोड़ा, जो एक अलग उपप्रजाति हैं और बचा हुआ केवल एकमात्र असली जंगली घोड़ा हैं। वह मनुष्य से जुड़ा हुआ संसार का सबसे प्राचीन पालतू स्तनपोषी प्राणी है, जिसने अज्ञात काल से मनुष्य की किसी ने किसी रूप में सेवा की है। घोड़ा ईक्यूडी (Equidae) कुटुंब का सदस्य है। इस कुटुंब में घोड़े के अतिरिक्त वर्तमान युग का गधा, जेबरा, भोट-खर, टट्टू, घोड़-खर एवं खच्चर भी है। आदिनूतन युग (Eosin period) के ईयोहिप्पस (Eohippus) नामक घोड़े के प्रथम पूर्वज से लेकर आज तक के सारे पूर्वज और सदस्य इसी कुटुंब में सम्मिलित हैं। इसका वैज्ञानिक नाम ईक्वस (Equus) लैटिन से लिया गया है, जिसका अर्थ घोड़ा है, परंतु इस कुटुंब के दूसरे सदस्य ईक्वस जाति की ही दूसरों छ: उपजातियों में विभाजित है। अत: केवल ईक्वस शब्द से घोड़े को अभिहित करना उचित नहीं है। आज के घोड़े का सही नाम ईक्वस कैबेलस (Equus caballus) है। इसके पालतू और जंगली संबंधी इसी नाम से जाने जातें है। जंगली संबंधियों से भी यौन संबंध स्थापति करने पर बाँझ संतान नहीं उत्पन्न होती। कहा जाता है, आज के युग के सारे जंगली घोड़े उन्ही पालतू घोड़ो के पूर्वज हैं जो अपने सभ्य जीवन के बाद जंगल को चले गए और आज जंगली माने जाते है। यद्यपि कुछ लोग मध्य एशिया के पश्चिमी मंगोलिया और पूर्वी तुर्किस्तान में मिलनेवाले ईक्वस प्रज़्वेलस्की (Equus przwalski) नामक घोड़े को वास्तविक जंगली घोड़ा मानते है, तथापि वस्तुत: यह इसी पालतू घोड़े के पूर्वजो में से है। दक्षिण अफ्रिका के जंगलों में आज भी घोड़े बृहत झुंडो में पाए जाते है। एक झुंड में एक नर ओर कई मादाएँ रहती है। सबसे अधिक 1000 तक घोड़े एक साथ जंगल में पाए गए है। परंतु ये सब घोड़े ईक्वस कैबेलस के ही जंगली पूर्वज है और एक घोड़े को नेता मानकर उसकी आज्ञा में अपना सामाजिक जीवन व्यतीत करतेे है। एक गुट के घोड़े दूसरे गुट के जीवन और शांति को भंग नहीं करते है। संकटकाल में नर चारों तरफ से मादाओ को घेर खड़े हो जाते है और आक्रमणकारी का सामना करते हैं। एशिया में काफी संख्या में इनके ठिगने कद के जंगली संबंधी 50 से लेकर कई सौ तक के झुंडों में मिलते है। मनुष्य अपनी आवश्यकता के अनुसार उन्हे पालतू बनाता रहता है। .नई!!: पशुधन और घोड़ा · और देखें »वनोन्मूलनवनोन्मूलन का अर्थ है वनों के क्षेत्रों में पेडों को जलाना या काटना ऐसा करने के लिए कई कारण हैं; पेडों और उनसे व्युत्पन्न चारकोल को एक वस्तु के रूप में बेचा जा सकता है और मनुष्य के द्वारा उपयोग में लिया जा सकता है जबकि साफ़ की गयी भूमि को चरागाह (pasture) या मानव आवास के रूप में काम में लिया जा सकता है। पेडों को इस प्रकार से काटने और उन्हें पुनः न लगाने के परिणाम स्वरुप आवास (habitat) को क्षति पहुंची है, जैव विविधता (biodiversity) को नुकसान पहुंचा है और वातावरण में शुष्कता (aridity) बढ़ गयी है। साथ ही अक्सर जिन क्षेत्रों से पेडों को हटा दिया जाता है वे बंजर भूमि में बदल जाते हैं। आंतरिक मूल्यों के लिए जागरूकता का अभाव या उनकी उपेक्षा, उत्तरदायी मूल्यों की कमी, ढीला वन प्रबन्धन और पर्यावरण के कानून, इतने बड़े पैमाने पर वनोन्मूलन की अनुमति देते हैं। कई देशों में वनोन्मूलन निरंतर की जाती है जिसके परिणामस्वरूप विलोपन (extinction), जलवायु में परिवर्तन, मरुस्थलीकरण (desertification) और स्वदेशी लोगों के विस्थापन जैसी प्रक्रियाएं देखने में आती हैं। .नई!!: पशुधन और वनोन्मूलन · और देखें »वसंतवसंत उत्तर भारत तथा समीपवर्ती देशों की छह ऋतुओं में से एक ऋतु है, जो फरवरी मार्च और अप्रैल के मध्य इस क्षेत्र में अपना सौंदर्य बिखेरती है। ऐसा माना गया है कि माघ महीने की शुक्ल पंचमी से वसंत ऋतु का आरंभ होता है। फाल्गुन और चैत्र मास वसंत ऋतु के माने गए हैं। फाल्गुन वर्ष का अंतिम मास है और चैत्र पहला। इस प्रकार हिंदू पंचांग के वर्ष का अंत और प्रारंभ वसंत में ही होता है। इस ऋतु के आने पर सर्दी कम हो जाती है, मौसम सुहावना हो जाता है, पेड़ों में नए पत्ते आने लगते हैं, आम के पेड़ बौरों से लद जाते हैं और खेत सरसों के फूलों से भरे पीले दिखाई देते हैं I अतः राग रंग और उत्सव मनाने के लिए यह ऋतु सर्वश्रेष्ठ मानी गई है और इसे ऋतुराज कहा गया है। वसन्त ऋतु वर्ष की एक ऋतु है जिसमें वातावरण का तापमान प्रायः सुखद रहता है। भारत में यह फरवरी से मार्च तक होती है। अन्य देशों में यह अलग समयों पर हो सकती है। इस ऋतु की विशेष्ता है मौसम का गरम होना, फूलो का खिलना, पौधो का हरा भरा होना और बर्फ का पिघलना। भारत का एक मुख्य त्योहार है होली जो वसन्त ऋतु में मनाया जाता है। यह एक सन्तुलित (Temperate) मौसम है। इस मौसम में चारो ओर हरियलि होति है। पेडो पर नये पत्ते उग्ते है। इस रितु मैं कइ लोग उद्यनो तालाबो आदि मैं घुम्ने जाते है। वसंत के रागरंग'पौराणिक कथाओं के अनुसार वसंत को कामदेव का पुत्र कहा गया है। कवि देव ने वसंत ऋतु का वर्णन करते हुए कहा है कि रूप व सौंदर्य के देवता कामदेव के घर पुत्रोत्पत्ति का समाचार पाते ही प्रकृति झूम उठती है, पेड़ उसके लिए नव पल्लव का पालना डालते है, फूल वस्त्र पहनाते हैं पवन झुलाती है और कोयल उसे गीत सुनाकर बहलाती है। भगवान कृष्ण ने गीता में कहा है ऋतुओं में मैं वसंत हूँ। वसंत ऋतु में वसंत पंचमी, शिवरात्रि तथा होली नामक पर्व मनाए जाते हैं। भारतीय संगीत साहित्य और कला में इसे महत्वपूर्ण स्थान है। संगीत में एक विशेष राग वसंत के नाम पर बनाया गया है जिसे राग बसंत कहते हैं। वसंत राग पर चित्र भी बनाए गए हैं। .नई!!: पशुधन और वसंत · और देखें »वायु प्रदूषणवायु प्रदूषण रसायनों, सूक्ष्म पदार्थ, या जैविक पदार्थ के वातावरण में, मानव की भूमिका है, जो मानव को या अन्य जीव जंतुओं को या पर्यावरण को नुकसान पहुँचाता है। वायु प्रदूषण के कारण मौतें और श्वास रोग.नई!!: पशुधन और वायु प्रदूषण · और देखें »विद्युत बाड़विसंवाहक के साथ खंभों से जुड़े तारों में ही बिजली है। विद्युत बाड़ या बिजली की बाड़ एक बाधा है जो अवांछित मनुष्यों या पशुओं को कोई सीमा पार करने से रोकने के लिए बिजली के झटके का उपयोग करती है। झटके के लिए प्रयुक्त वोल्टेज के प्रभाव से व्यक्ति या पशु बेचैनी या दर्द का अनुभव कर सकता है और यह झटका कभी-कभी घातक भी हो सकता है। विद्युत बाड़ का सबसे अधिक उपयोग कृषि क्षेत्र में किया जाता है जहां, यह पशुओं को खेतों मे घुसने से रोकने के लिए लगाई जाती है। इसके अतिरिक्त इस बाड़ को संवेदनशील क्षेत्रों की सुरक्षा बढ़ाने के लिए भी संस्थापित किया जाता है और यहां कभी-कभी घातक वोल्टता भी उपयोग में लाई जाती है। .नई!!: पशुधन और विद्युत बाड़ · और देखें »खरगोशख़रघोश खरहारूपी गण के खरहादृष्ट कुल के, खरहा और पिका के साथ, छोटे स्तनधारी हैं। खनखरहा शशबिल में यूरोपीय ख़रगोश और उसके वंशज, पालतू ख़रगोश की दुनिया की ३०५ नस्ले शामिल हैं। सिल्वीखरहा में तेरह वन्य ख़रगोश शामिल हैं, जिनमें से सात कपासपुच्छ के प्रकार हैं। अंटार्कटिका को छोड़कर हर महाद्वीप पर परिचय में आया हुआ यूरोपीय ख़रगोश, दुनिया भर में एक जंगली शिकार प्राणी के रूप में और पशुधन और पालतू जानवर के पालतू रूप में परिचित है। पारिस्थितिकी और संस्कृतियों पर इसके व्यापक प्रभाव के साथ, खरगोश (या बनी) दुनिया के कई क्षेत्रों में, दैनिक जीवन का एक हिस्सा है- भोजन, कपड़ों और साथी के रूप में, और कलात्मक प्रेरणा के स्रोत के रूप में। वह लेपोरिडी परिवार का एक छोटा स्तनपायी है, जो विश्व के अनेक स्थानों में पाया जाता है। विश्व में खरगोश की आठ प्रजातियाँ पायी जाती हैं। खरगोश जंगलों, घास के मैदानों, मरुस्थलों तथा पानी वाले इलाकों में समूह में रहते हैं। अंगोरा ऊन खरगोश से प्राप्त होता है। ख़रगोश अपने दिमाग़ में हर जगह का नक़्शा बनाता है और उसको कोई चीज़ इधर से उधर होना पसंद नहीं होता है। .नई!!: पशुधन और खरगोश · और देखें »गायअभारतीय गाय जर्सीगाय गाय एक महत्त्वपूर्ण पालतू जानवर है जो संसार में प्राय: सर्वत्र पाई जाती है। इससे उत्तम किस्म का दूध प्राप्त होता है। हिन्दू, गाय को 'माता' (गौमाता) कहते हैं। इसके बछड़े बड़े होकर गाड़ी खींचते हैं एवं खेतों की जुताई करते हैं। भारत में वैदिक काल से ही गाय का विशेष महत्त्व रहा है। आरंभ में आदान प्रदान एवं विनिमय आदि के माध्यम के रूप में गाय उपयोग होता था और मनुष्य की समृद्धि की गणना उसकी गोसंख्या से की जाती थी। हिन्दू धार्मिक दृष्टि से भी गाय पवित्र मानी जाती रही है तथा उसकी हत्या महापातक पापों में की जाती है।; गाय व भैंस में गर्भ से संबन्धित जानकारी.नई!!: पशुधन और गाय · और देखें »ग्रीष्म ऋतुग्रीष्म ऋतु, वर्ष की छह ऋतओं में से एक ऋतु है, जिसमें वातावरण का तापमान प्रायः उच्च रहता है। साल की अन्य प्रमुख ऋतु हैं - शीत ऋतु, वर्षा ऋतु, वसन्त ऋतु। भारत में यह अप्रैल से जुलाई तक होती है। अन्य देशों में यह अलग समयों पर हो सकती है। ज्येष्ठ और आशाढ़ के महीने ग्रीष्म ऋतु के होते हैं। इन मासों में सूर्य की किरणें इतनी तेज होती हैं कि प्रातः काल में भी उन्हें सहन करना सरल नहीं होता। गर्मी इतनी अधिक होती है कि बार बार स्नान करने में आनंद आता है। शर्बत और ठंडा पानी पीने की इच्छा होती है। प्यास बुझाए नहीं बुझती। पानी जितना पिओ, उतना थोड़ा है। लू इतनी प्रचंड होती है कि उन्हें घर से बाहर निकलने का मन ही नहीं करता।गर्मियों में दिन लम्बे होते हैं और रातें छोटी। चलना फिरना भी इस मौसम में कष्टदायक हो जाता है। समय कटते नहीं कटता। मकान की दीवारें तक तप जाती हैं। पंखे भी गर्म हवा उगलने लगते हैं। कूलर के बिना गुजारा होना मुश्किल हो जाता है। गर्मी से हमें लाभ भी बहुत हैं। यदि गर्मी अच्छी पड़ती है तो वर्षा भी खूब होती है। गर्मी के कारण ही अनाज पकता है और खाने योग्य बनता है। ग्रीष्म ऋतु में गर्मी के कारण विषैले कीटाणु नष्ट हो जाते हैं। इस ऋतु में आम, लीची आदि अनेक रसीले फल भी होते हैं। इनका स्वाद निराला होता है। भारत में सामान्यतया 15 मार्च से 15 जून तक ग्रीष्म मानी जाती है। इस समय तक सूर्य भूमध्य रेखा से कर्क रेखा की ओर बढ़ता है, जिससे सम्पूर्ण देश में तापमान में वृद्धि होने लगती है। इस समय सूर्य के कर्क रेखा की ओर अग्रसर होने के साथ ही तापमान का अधिकतम बिन्दु भी क्रमशः दक्षिण से उत्तर की ओर बढ़ता जाता है और मई के अन्त में देश के उत्तरी-पश्चिमी भाग में यह 48 सें.गे.नई!!: पशुधन और ग्रीष्म ऋतु · और देखें »गौरगौर (Bos gaurus, पहले Bibos gauris) दक्षिण एशिया और दक्षिण पूर्व एशिया मे पाया जाने वाला एक बड़ा, काले लोम से ढका गोजातीय पशु है। आज इसकी सबसे बड़ी आबादी भारत में पाई जाती हैं। गौर जंगली मवेशियों मे से सबसे बड़ा होता है। पालतू गौर 'गायल' या 'मिथुन' कहलाता है। भारत के भिन्न भिन्न भागों में इसका भिन्न भिन्न स्थानीय नाम है, जैसे गौरी गाय, बोदा, गवली इत्यादि। यह बोविडी कुल (Bavidae Family) के शफ गण (Order Ungulate) का एक जंगली स्तनपोषी शाकाहारी पशु है। गवल भारत प्रायद्वीप, असम, बर्मा, मलाया प्रायद्वीप तथा स्याम के पहाड़ी वनों में पाया जाता है। इसका सर्वोत्तम विकास दक्षिण भारतीय पहाड़ियों तथा असम में होता है। किसी समय यह प्राणी श्रीलंका में भी प्राप्य था, किंतु अब वहां से, संभवत: किसी पशुरोग के ही कारण लुप्त हो गया है। यूरोपीय शिकारी गौर को 'बाइसन' (Bison / एक प्रकार का जंगली भैंसा) कहते हैं, परंतु भारतीय गवल को बाइसन कहना ठीक प्रतीत नहीं होता। वस्तुत: यूरोप तथा उत्तरी अमरीका के बाइसन भारतीय गवल से भिन्न होते हैं। पाश्चात्य बाइसनों की सीगें छोटी और रूक्ष दाढ़ियाँ हाती हैं। .नई!!: पशुधन और गौर · और देखें »कुत्ताकुत्ता या श्वान भेड़िया कुल की एक प्रजाति है। यह मनुष्य के पालतू पशुओं में से एक महत्त्वपूर्ण प्राणी है। इनके द्वारा तंत्रिका तंत्र को प्रभावित करने वाली एक भयंकर बीमारी रेबीज होती है। इसकी मादा को कुतिया और शावक को पिल्ला कहते हैं। इसका औसत जीवनकाल लगभग 40 वर्ष होता है। .नई!!: पशुधन और कुत्ता · और देखें »कुक्कुटबत्तख आर्थिक महत्व के पक्षी जिनका पालन उनके अंडे या मांस के लिए होता है उन्हें पोल्ट्री पक्षी एवं इस उद्योग को पोल्ट्री उद्योग कहते हैं। मुर्गी एवं बत्तख प्रमुख पोल्ट्री पक्षी हैं जिनसे अंडा एवं मांस दोनों प्राप्त होते हैं। आधुनिक पोल्ट्री में छोटे आकार एवं कम अंडा देने वाली मुर्गीयों के स्थान पर रोड आलैंड, लाल सफेद लेग हार्न, फायोपोलिथ रौक, बाइन डाट, डोर्किग मिनोरका आदि अधिक अंडे देने वाली मुर्गियों के पालन को बढ़ावा दिया जा रहा है। .नई!!: पशुधन और कुक्कुट · और देखें »कृषिकॉफी की खेती कृषि खेती और वानिकी के माध्यम से खाद्य और अन्य सामान के उत्पादन से संबंधित है। कृषि एक मुख्य विकास था, जो सभ्यताओं के उदय का कारण बना, इसमें पालतू जानवरों का पालन किया गया और पौधों (फसलों) को उगाया गया, जिससे अतिरिक्त खाद्य का उत्पादन हुआ। इसने अधिक घनी आबादी और स्तरीकृत समाज के विकास को सक्षम बनाया। कृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है तथा इसी से संबंधित विषय बागवानी का अध्ययन बागवानी (हॉर्टिकल्चर) में किया जाता है। तकनीकों और विशेषताओं की बहुत सी किस्में कृषि के अन्तर्गत आती है, इसमें वे तरीके शामिल हैं जिनसे पौधे उगाने के लिए उपयुक्त भूमि का विस्तार किया जाता है, इसके लिए पानी के चैनल खोदे जाते हैं और सिंचाई के अन्य रूपों का उपयोग किया जाता है। कृषि योग्य भूमि पर फसलों को उगाना और चारागाहों और रेंजलैंड पर पशुधन को गड़रियों के द्वारा चराया जाना, मुख्यतः कृषि से सम्बंधित रहा है। कृषि के भिन्न रूपों की पहचान करना व उनकी मात्रात्मक वृद्धि, पिछली शताब्दी में विचार के मुख्य मुद्दे बन गए। विकसित दुनिया में यह क्षेत्र जैविक खेती (उदाहरण पर्माकल्चर या कार्बनिक कृषि) से लेकर गहन कृषि (उदाहरण औद्योगिक कृषि) तक फैली है। आधुनिक एग्रोनोमी, पौधों में संकरण, कीटनाशकों और उर्वरकों और तकनीकी सुधारों ने फसलों से होने वाले उत्पादन को तेजी से बढ़ाया है और साथ ही यह व्यापक रूप से पारिस्थितिक क्षति का कारण भी बना है और इसने मनुष्य के स्वास्थ्य पर प्रतिकूल प्रभाव डाला है। चयनात्मक प्रजनन और पशुपालन की आधुनिक प्रथाओं जैसे गहन सूअर खेती (और इसी प्रकार के अभ्यासों को मुर्गी पर भी लागू किया जाता है) ने मांस के उत्पादन में वृद्धि की है, लेकिन इससे पशु क्रूरता, प्रतिजैविक (एंटीबायोटिक) दवाओं के स्वास्थ्य प्रभाव, वृद्धि हॉर्मोन और मांस के औद्योगिक उत्पादन में सामान्य रूप से काम में लिए जाने वाले रसायनों के बारे में मुद्दे सामने आये हैं। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, ईंधन, कच्चा माल, फार्मास्यूटिकल्स और उद्दीपकों में समूहित किया जा सकता है। साथ ही सजावटी या विदेशी उत्पादों की भी एक श्रेणी है। वर्ष 2000 से पौधों का उपयोग जैविक ईंधन, जैवफार्मास्यूटिकल्स, जैवप्लास्टिक, और फार्मास्यूटिकल्स के उत्पादन में किया जा रहा है। विशेष खाद्यों में शामिल हैं अनाज, सब्जियां, फल और मांस। रेशे में कपास, ऊन, सन, रेशम और सन (फ्लैक्स) शामिल हैं। कच्चे माल में लकड़ी और बाँस शामिल हैं। उद्दीपकों में तम्बाकू, शराब, अफ़ीम, कोकीन और डिजिटेलिस शामिल हैं। पौधों से अन्य उपयोगी पदार्थ भी उत्पन्न होते हैं, जैसे रेजिन। जैव ईंधनों में शामिल हैं मिथेन, जैवभार (बायोमास), इथेनॉल और बायोडीजल। कटे हुए फूल, नर्सरी के पौधे, उष्णकटिबंधीय मछलियाँ और व्यापार के लिए पालतू पक्षी, कुछ सजावटी उत्पाद हैं। 2007 में, दुनिया के लगभग एक तिहाई श्रमिक कृषि क्षेत्र में कार्यरत थे। हालांकि, औद्योगिकीकरण की शुरुआत के बाद से कृषि से सम्बंधित महत्त्व कम हो गया है और 2003 में-इतिहास में पहली बार-सेवा क्षेत्र ने एक आर्थिक क्षेत्र के रूप में कृषि को पछाड़ दिया क्योंकि इसने दुनिया भर में अधिकतम लोगों को रोजगार उपलब्ध कराया। इस तथ्य के बावजूद कि कृषि दुनिया के आबादी के एक तिहाई से अधिक लोगों की रोजगार उपलब्ध कराती है, कृषि उत्पादन, सकल विश्व उत्पाद (सकल घरेलू उत्पाद का एक समुच्चय) का पांच प्रतिशत से भी कम हिस्सा बनता है। .नई!!: पशुधन और कृषि · और देखें »कृषि का इतिहासकृषि का विकास कम से कम १०,००० वर्ष पूर्व हो चुका था। तब से अब तक बहुत से महत्वपूर्ण परिवर्तन हो चुके हैं। कृषि भूमि को खोदकर अथवा जोतकर और बीज बोकर व्यवस्थित रूप से अनाज उत्पन्न करने की प्रक्रिया को कृषि अथवा खेती कहते हैं। मनुष्य ने पहले-पहल कब, कहाँ और कैसे खेती करना आरंभ किया, इसका उत्तर सहज नहीं है। सभी देशों के इतिहास में खेती के विषय में कुछ न कुछ कहा गया है। कुछ भूमि अब भी ऐसी है जहाँ पर खेती नहीं होती। यथा - अफ्रीका और अरब के रेगिस्तान, तिब्बत एवं मंगोलिया के ऊँचे पठार तथा मध्य आस्ट्रेलिया। कांगो के बौने और अंदमान के बनवासी खेती नहीं करते। .नई!!: पशुधन और कृषि का इतिहास · और देखें »कैलिफ़ोर्नियाकैलिफ़ोर्निया संयुक्त राज्य अमेरिका के पश्चिमी तट पर स्थित एक राज्य है। यह अमेरिका का सबसे अधिक आबादी और क्षेत्रफल में अलास्का और टेक्सस के पश्चात तीसरा सबसे बड़ा राज्य हैं। कैलिफ़ोर्निया के उत्तर में औरिगन, और दक्षिण में मेक्सिको है। कैलिफ़ोर्निया की राजधानी सैक्रामेण्टो है। संयुक्त राज्य अमेरिका की अर्थव्यवस्था में यह राज्य 14 प्रतिशत की हिस्सेदारी रखता है। अगर कैलिफ़ोर्निया एक स्वतंत्र देश होता तो दुनिया में उसका सकल घरेलू उत्पाद (जी॰ डी॰ पी॰) 6वां स्थान पर होता और जनसंख्या 35वें स्थान पर होती। अंग्रेज़ी राज्य की अधिकारिक भाषा है जो लगभग 57% प्रतिशत जनता मातृभाषा के रूप में बोलती है। स्पेनी 29% प्रतिशत, चीनी 2% और टागालोग भाषा 2% द्वारा बोली जाती है। लॉस एंजेलिस सबसे बड़ा शहर है। .नई!!: पशुधन और कैलिफ़ोर्निया · और देखें »अमेरिकी गृहयुद्धगॅटीस्बर्ग की लड़ाई अमेरिका के संघीय राज्य (यूनियन, नीले रंग में) और अलगाववादी परिसंघीय राज्य (कन्फ़ेडरेसी, ख़ाक़ी रंग में) उत्तरी सैनिक खाइयों में वर्जिनिया में दक्षिणी शहर फ़्रेड्रिक्सबर्ग पर हमला करने से पहले दक्षिणी कन्फ़ेडरेसी की घटती ज़मीन का वार्षिक नक्शा अमेरिकी गृहयुद्ध (अंग्रेजी: American Civil War, अमॅरिकन सिविल वॉर) सन् १८६१ से १८६५ के काल में संयुक्त राज्य अमेरिका के उत्तरी राज्यों और दक्षिणी राज्यों के बीच में लड़ा जाने वाला एक गृहयुद्ध था जिसमें उत्तरी राज्य विजयी हुए। इस युद्ध में उत्तरी राज्य अमेरिका की संघीय एकता बनाए रखना चाहते थे और पूरे देश से दास प्रथा हटाना चाहते थे। अमेरिकी इतिहास में इस पक्ष को औपचारिक रूप से 'यूनियन' (Union यानि संघीय) कहा जाता है और अनौपचारिक रूप से 'यैन्की' (Yankee) कहा जाता है। दक्षिणी राज्य अमेरिका से अलग होकर 'परिसंघीय राज्य अमेरिका' (Confederate States of America, कन्फ़ेडरेट स्टेट्स ऑफ़ अमॅरिका) नाम का एक नया राष्ट्र बनाना चाहते थे जिसमें यूरोपीय मूल के श्वेत वर्णीय (गोरे) लोगों को अफ्रीकी मूल के कृष्ण वर्णीय (काले) लोगों को गुलाम बनाकर ख़रीदने-बेचने का अधिकार हो। दक्षिणी पक्ष को औपचारिक रूप से 'कन्फ़ेडरेसी' (Confederacy यानि परिसंघीय) और अनौपचारिक रूप से 'रेबेल' (Rebel, रॅबॅल, यानि विद्रोही) या 'डिक्सी' (Dixie) कहा जाता है।, Donald J. Meyers, Algora Publishing, 2005, ISBN 978-0-87586-358-0 इस युद्ध में ६ लाख से अधिक अमेरिकी सैनिक मारे गए (सही संख्या ६,२०,०००) अनुमानित की गई है।, Therese Shea, The Rosen Publishing Group, 2005, ISBN 978-1-4042-0415-7,...नई!!: पशुधन और अमेरिकी गृहयुद्ध · और देखें »अर्थशास्त्र---- विश्व के विभिन्न देशों की वास्तविक सकल घरेलू उत्पाद की वृद्धि दर (सन २०१४) अर्थशास्त्र सामाजिक विज्ञान की वह शाखा है, जिसके अन्तर्गत वस्तुओं और सेवाओं के उत्पादन, वितरण, विनिमय और उपभोग का अध्ययन किया जाता है। 'अर्थशास्त्र' शब्द संस्कृत शब्दों अर्थ (धन) और शास्त्र की संधि से बना है, जिसका शाब्दिक अर्थ है - 'धन का अध्ययन'। किसी विषय के संबंध में मनुष्यों के कार्यो के क्रमबद्ध ज्ञान को उस विषय का शास्त्र कहते हैं, इसलिए अर्थशास्त्र में मनुष्यों के अर्थसंबंधी कायों का क्रमबद्ध ज्ञान होना आवश्यक है। अर्थशास्त्र का प्रयोग यह समझने के लिये भी किया जाता है कि अर्थव्यवस्था किस तरह से कार्य करती है और समाज में विभिन्न वर्गों का आर्थिक सम्बन्ध कैसा है। अर्थशास्त्रीय विवेचना का प्रयोग समाज से सम्बन्धित विभिन्न क्षेत्रों में किया जाता है, जैसे:- अपराध, शिक्षा, परिवार, स्वास्थ्य, कानून, राजनीति, धर्म, सामाजिक संस्थान और युद्ध इत्यदि। प्रो.नई!!: पशुधन और अर्थशास्त्र · और देखें »अर्जेण्टीनाआर्जेंटीना दक्षिण अमेरिका में स्थित एक देश है। क्षेत्रफल एवं जनसंख्या की दृष्टि से दक्षिणी अमरीका का ब्राजील देश के बाद द्वितीय विशालतम देश है (क्षेत्रफल: २७,७६,६५६ वर्ग कि.मी.)। इसके उतत्र में ब्राजील पश्चिम में चिली तथा उत्तरपश्चिम में पराग्वे है। देश २२° द.अ. तथा ५५° द.अ. के मध्य ३७,७०० कि॰मी॰ की लंबाई में उत्तर दक्षिण फैला हुआ है। इसकी आकृति एक अधोमुखी त्रिभुज के समान है जो लगभग २,६०० कि॰मी॰ चौड़े आधार से दक्षिण की ओर संकरा होता चला गया है। उत्तर में यह बोलिविया एवं परागुए, उत्तर, पूर्व में युरुगए तथा ब्राजील और पश्चिम में चिली देश से घिरा है। अर्जेन्टीना का नाम अर्जेन्टम से पड़ा जिसाक अर्थ चाँदी होता है। चांदी के लिए प्रयुक्त लैटिन तथा स्पैनिश पर्यायवाची शब्दों से ही, जो क्रमश: 'अर्जेटम' एवं 'प्लाटा' हैं, अर्जेटीना और 'रायो डी ला प्लाटा' (देश की महान एस्चुअरी) का नामकरण हुआ है। आरंभ में यह उपनिवेश था जिसकी स्थापना स्पेन के चार्ल्स तृतीय ने पुर्तगाली दबाव को रोकने के लिए की थी। सन् १८१० ई. में देश की जनता ने स्पेन की सत्ता के विरुद्ध आंदोलन आरंभ किया जिसके परिणाम स्वरूप १८१६ ई. में यह स्वतंत्र हुआ। परंतु स्थायी सरकार की स्थापना १८५३ ई से ही संभव हुई। आर्जेटीना गणतंत्र के अतंर्गत २२ राज्यों के अतिरिक्त एक फेडरल जिला तथा टेरा डेल फ्यूगो, अंटार्कटिका महाद्वीप के कुछ भाग और दक्षिणी अतलांतक सागर के कुछ द्वीप हैं। .नई!!: पशुधन और अर्जेण्टीना · और देखें »अस्थिअस्थियाँ या हड्डियाँ रीढ़धारी जीवों का वह कठोर अंग है जो अन्तःकंकाल का निर्माण करती हैं। यह शरीर को चलाने (स्थानांतरित करने), सहारा देने और शरीर के विभिन्न अंगों की रक्षा करने मे सहायता करती हैं साथ ही यह लाल और सफेद रक्त कोशिकाओं का निर्माण करने और खनिज लवणों का भंडारण का कार्य भी करती हैं। अस्थियाँ विभिन्न आकार और आकृति की होने के साथ वजन मे हल्की पर मजबूत होती हैं। इनकी आंतरिक और बाहरी संरचना जटिल होती है। अस्थि निर्माण का कार्य करने वाले प्रमुख ऊतकों मे से एक उतक को खनिजीय अस्थि ऊतक, या सिर्फ अस्थि ऊतक भी कहते हैं और यह अस्थि को कठोरता और मधुकोशीय त्रिआयामी आंतरिक संरचना प्रदान करते हैं। अन्य प्रकार के अस्थि ऊतकों मे मज्जा, अन्तर्स्थिकला और पेरिओस्टियम, तंत्रिकायें, रक्त वाहिकायें और उपास्थि शामिल हैं। वयस्क मानव के शरीर में 206 हड्डियों होती हैं वहीं एक शिशु का शरीर २७० अस्थियों से मिल कर बनता है। .नई!!: पशुधन और अस्थि · और देखें »उत्तर अमेरिकाउत्तर अमेरिका (अंग्रेजी: North America; स्पेनी: América del Norte; फ़्रान्सीसी: Amérique du Nord) महाअमेरिका (उत्तर और दक्षिण अमेरिका संयुक रूप से) का उत्तरी महाद्वीप है, जो पृथ्वी के उत्तरी गोलार्ध में स्थित है और पूर्णतः पश्चिमी गोलार्ध में आता है। उत्तर में यह आर्कटिक महासागर, पूर्व में उत्तरी अन्ध महासागर, दक्षिणपूर्व में कैरिबियाई सागर और पश्चिम में उत्तरी प्रशान्त महासागर से घिरा हुआ है। उत्तर अमेरिका का मुख्य भाग ४० उत्तरी अक्षांश से ८३० उत्तरी अक्षांश तथआ ५३० पश्चिमी देशान्तर से १६८० पश्चिमी देशान्तर के बीच स्थित है। इसका आकार त्रिभुज के समान है जिसका शीर्ष दक्षिण की ओर और आधार उत्तर की ओर है। उत्तर अमेरिका का कुल भूभाग २,४७,०९,००० वर्ग किलोमीटर है, पृथ्वी की कुल सतह का ४.८% या कुल भूभाग का १६.५%। जुलाई, २००८ तक, इसकी अनुमानित जनसंख्या ५२.९ करोड़ थी। क्षेत्रफल की दृष्टि से यह एशिया और अफ़्रीका के बाद विश्व का तीसरा सबसे बड़ा और जनसंख्या की दृष्टि से यह एशिया, अफ़्रीका और यूरोप के बाद चौथा सबसे बड़ा महाद्वीप है। .नई!!: पशुधन और उत्तर अमेरिका · और देखें »\n\n\n\n\n\n\n\n\n\n\n"}