{"link": "https://www.bhaskar.com/news/RAJ-JAI-transport-nagar-traffic-junction-new-tension-points-4128843-NOR.html", "text": "Hindi NewsTransport Nagar Traffic Junction New 'tension Points'ट्रांसपोर्ट नगर का ट्रैफिक जंक्शन नया ‘टेंशन पॉइंट’9 वर्ष पहलेकॉपी लिंकजयपुर.दिल्ली बाईपास पर पुराने ट्रांसपोर्ट नगर को सीकर रोड पर शिफ्ट करने में नौ साल की देरी शहर की ट्रैफिक व्यवस्था पर भारी पड़ सकती है। जेडीए कुछ ही दिन में घाट की गूणी टनल शुरू करने जा रहा है, जिससे ट्रांसपोर्ट नगर गेट-2 के सामने ट्रैफिक जंक्शन पर बहुत ज्यादा लोड बढ़ने से दुर्घटनाओं की आशंका से इनकार नहीं किया जा सकता।इस जंक्शन से अभी रोजाना करीब 10 हजार ट्रक निकलते हैं, जिनकी संख्या टनल खुलने के बाद 15 हजार तक हो जाएगी, जबकि यहां रोड कट सिर्फ 40 फीट का है। जंक्शन पर तीन ओर से आने वाले ट्रकों का यू-टर्न रखा जाएगा।'जेडीए नौ साल से ट्रांसपोर्ट नगर की शिफ्टिंग लटका रहा है। हाई कोर्ट में शपथपत्र देने के बावजूद 2007 से शहर ट्रकों का दबाव झेल रहा है। टनल शुरू होने पर दुर्घटनाएं और बढ़ेंगी। जेडीए विकास शुल्क के नाम पर आवंटन दरें नौ साल बाद बढ़ाने पर अड़ा है, जबकि सीकर रोड ट्रांसपोर्ट नगर की 60 फीसदी कॉर्नर भूखंड जेडीए के पास ही ऑक्शन के लिए रहेंगे। ट्रांसपोर्टर शहर से बाहर जाना चाहते हैं। मुख्यमंत्री भी जेडीसी को निर्देश दे चुके हैं, लेकिन दुर्घटनाओं की किसी को चिंता नहीं है।'गोपाल सिंह राठौड़, अध्यक्ष, जयपुर ट्रांसपोर्ट ऑपरेटर्स चैंबरअवैध बजरी मंडी और निजी बस स्टैंड हटाना होगादिल्ली बाईपास के दोनों ओर ईदगाह तक रोज लगने वाली बजरी और पत्थर मंडी, प्राइवेट बस स्टैंड। वहां खड़े होने वाले करीब तीन सौ ट्रक-ट्रैक्टर, ट्रांसपोर्ट नगर गेट-2 के पास मंदिर, ट्रांसपोर्ट नगर की संकरी गलियां, अवैध दुकानें व ठेले।शहर में इन जगहों पर भी आते हैं रात में ट्रक : जालूपुरा, गणगौरी बाजार, मोती डूंगरी रोड, संसार चंद्र रोड, चांदी की टकसाल, बाईस गोदाम आदि।क्यों है बाईपास जंक्शन ट्रैफिक के लिए खतरनाक:आगरा रोड के ट्रक पहले दिल्ली बाईपास जंक्शन और फिर यू-टर्न लेकर ट्रांसपोर्ट नगर फ्लाईओवर होकर एमआई रोड पर उतरेंगे:शहर व ट्रांसपोर्ट नगर से आगरा, टोंक की तरफ जाने वाले ट्रक पहले दिल्ली बाईपास जंक्शन से यूटर्न लेंगे, फिर फ्लाईओवर से टनल होकर निकलेंगेशहर से सीकर रोड पर ट्रांसपोर्ट नगर शिफ्टिंग योजना : एक नजर2003 में सरकार ने 100 दिन में शिफ्ट करने की योजना बनाई।2004 में भूखंड के आवेदन शुरू।795 बीघा जमीन कुल अवाप्त की।2500 ट्रक 2003 में रोजाना ट्रांसपोर्ट नगर आते-जाते थे।2385 भूखंड आवंटित करने थे।2600 आवेदन आए।1346 भूखंड 2004 में पहली लॉटरी में दिए, लेकिन कब्जा आजतक नहीं।610 भूखंडों के आवंटन पत्र बंटे।10,000 ट्रक अभी रोजना शहर में आते हैं।11,11 रु. प्रतिवर्ग मीटर रखी थी दर।8.38 लाख वर्ग मीटर जमीन जेडीए के पास होने का 2007 में दिया था हाई कोर्ट में शपथ पत्र।2.36 लाख व.मी. के कब्जे ही दिए।2012 में जेडीए डवलपमेंट चार्ज के रूप में दर कई गुना बढ़ाने पर अड़ा। ट्रांसपोर्टर कह रहे हैं हम खुद विकसित कर लेंगे, ऊंची दरें नहीं देंगे।'ट्रैफिक पुलिस, जेडीए की टाउन प्लानिंग और इंजीनियरिंग शाखा ने मिलकर बाईपास और टनल का ट्रैफिक प्लान बनाया है। एंपावर्ड कमेटी भी मौका देख चुकी। ट्रकों की संख्या को देखते हुए हम दिल्ली बाईपास पर रोटरी की जगह बल्ब नुमा जंक्शन बना रहे हैं। ट्रांसपोर्टनगर से पहले बजरी मंडी जैसी दूसरी बाधाओं को हटाना फिलहाल प्राथमिकता है।'-कुलदीप रांका, जेडीसीऐप खोलें"}