{"link": "https://www.jagran.com/news/national-growing-outbreak-of-bird-flu-bird-flu-reaches-poultry-farm-in-haryana-over-1-lakh-chickens-will-be-killed-21252036.html", "text": "\nजेएनएन, नई दिल्ली। बर्ड फ्लू के बढ़ते प्रकोप के चलते राज्यों में पक्षियों की मौत का सिलसिला लगातार जारी है। हरियाणा में बर्ड फ्लू की पुष्टि हो गई है। राहत की बात यह कि भोपाल से मिली सैंपल रिपोर्ट में एच-5एन-8 वायरस मिला है जो कम घातक है। एच-5एन-1 बर्ड फ्लू ज्यादा घातक होता है। ऐसे में बर्ड फ्लू को फैलने से रोकने के लिए हरियाणा सरकार ने पंचकूला जिले के पांच पोल्ट्री फार्मो में एक लाख 66 हजार 128 मुर्गे-मुर्गियों को मारने के निर्देश दिए हैं। वहीं, केंद्र सरकार की टीम भी रायपुर रानी पहुंच गई है जो छानबीन में जुटी हुई है।\nगुजरात में भी बर्ड फ्लू की पुष्टि, प्रशासन सतर्क\nवहीं, गुजरात में भी शुक्रवार को बर्ड फ्लू संक्रमण की पुष्टि हो गई है। तीन जनवरी को खारो डैम के पास से दो पक्षियों को बचाया गया था, जिनके सैंपल लेकर टेस्ट के लिए भेजे गए थे। इनमें बर्ड फ्लू की पुष्टि हुई है। वहीं, बाद में दोनों पक्षियों की मौत हो गई थी। जूनागढ़ पशुपालन विभाग के उप निदेशक डा. डीडी पनेरा ने बताया कि स्थिति पूरी तरह से नियंत्रण में है। अभी तक और पक्षियों के मरने के मामले नहीं आए हैं। इसके बावजूद प्रशासन पूरी तरह सतर्क है।\n\n\n\n\n\n\nCovid-19 India: देश में कोरोना के कुल 30 हजार से ज्यादा नए मामले, अकेले केरल से हैं करीब 20 हजार केस \n\n यह भी पढ़ें \n\nहिमाचल के कौओं में बर्ड फ्लू\nहिमाचल में शुक्रवार को भी 293 विदेशी पक्षियों और 312 कौओं की मौत हो गई। वहीं, कांगड़ा जिले के पौंग बांध क्षेत्र में मर रहे विदेशी प¨रदों के बाद अब कौवों में भी बर्ड फ्लू की पुष्टि हुई है। जम्मू कश्मीर के कई शहरों में मृत पक्षी मिले हैं। हालांकि इनमें अभी तक बर्ड फ्लू की पुष्टि नहीं हुई है।\nबिहार में 70 और छत्तीसगढ़ में तीन कौए मृत पाए गए, पंजाब में 25 तोतोंं की मौत\n\n\n\n\n\n\nसीबीआइ पर राज्यों की राजनीति के आगे केंद्र बेबस, केंद्रीय एजेंसी से मामलों की जांच कराने पर राजनीति हावी \n\n यह भी पढ़ें \n\nबिहार में 70 और छत्तीसगढ़ में तीन कौए मृत पाए गए थे। इसके अलावा दो बोरियों में 50 मृत मुर्गियां भी बरामद हुई थीं। पंजाब में शुक्रवार को 25 तोते मृत पाए गए हैं। इनके सैंपल जालंधर लैब में भेज दिए गए हैं।\nमप्र में सात दिन के लिए पाल्ट्री उत्पाद बंद\nमध्य प्रदेश में बर्ड फ्लू का सर्वाधिक असर मालवा-निमाड़ अंचल में देखा जा रहा है। इंदौर में बर्ड फ्लू के सर्वाधिक मामले सामने आने के बाद नगर निगम प्रशासन ने शहर में सात दिन तक मुर्गे-मुर्गी, चिकन और अंडे के व्यवसाय पर प्रतिबंध लगा दिया है। उत्पादों के व्यवसाय वाली 50 से ज्यादा दुकानें बंद कराईं और वहां से लगभग 215 पोल्ट्री उत्पाद जब्त किए। जब्त मुर्गे-मुíगयों को नष्ट करने के लिए ट्रेंचिंग ग्राउंड भिजवाया गया है।\n\n\n\n\n\n\nड्रोन हमलों को नाकाम करने के लिए सुरक्षा बलों को दिए गए खास निर्देश, पंप एक्शन गन का करें इस्तेमाल \n\n यह भी पढ़ें \n\nहरियाणा से सप्लाई होता रहा संक्रमित चिकन, हरियाणा में साढ़े चार लाख मुर्गियों की मौत\nहरियाणा में हुई जांच में पता चला है कि पिछले कई दिन से पंचकूला क्षेत्र में मुर्गियां मर रहीं थी, लेकिन पाल्ट्री फार्म संचालकों ने यह बात दबाए रखी और बाजार में संक्रमित चिकन और अंडों की सप्लाई करते रहे। बता दें कि प्रदेश में अभी तक साढ़े चार लाख से ज्यादा मुर्गियों की मौत हो चुकी है।\n\n\n\n\n\n\nSchool Re Open: केरल में फिर से खोले जाएंगे स्कूल, जानिए राज्य सरकार किस तरह की कर रही तैयारी \n\n यह भी पढ़ें \n\nपौंग बांध क्षेत्र में 3702 विदेशी परिंदों की मौत\nपौंग बांध क्षेत्र में 3702 विदेशी परिंदों की मौत हो चुकी है। इसके अलावा बात की जाए कौओं की तो अभी तक पशुपालन विभाग ने की टीमों को 76 कौए मृत पाए हैं, जिन्हें वैज्ञानिक तरीके से दफनाया जा चुका है। वहीं, वन विभाग की ओर से अभी तक करीब 50 मृत कौओं की पुष्टि की है।\n\nEdited By: Bhupendra Singh\n\n"}