{"link": "https://mimirbook.com/hi/e3635103241", "text": "\n\nसारांश\n\n\n\n\n                                    एक रेस्तरां जो एक डाइनिंग कार जैसा दिखता है\n                                                                    \n                                    एक यात्री कार जहां पारगमन में भोजन परोसा जाता है\n                                                                    \n                                    ऐसी जगह जहां भोजन जरूरतमंदों को पहुंचाया जाता है\n                                                                    \n                                    खाना खाने वाला व्यक्ति (विशेषकर एक रेस्तरां में)\n                                                                    \n                                    एक कठिन semitransparent सींग का पदार्थ; आर्थ्रोपोड्स के exoskeletons और कुछ कवक की सेल दीवारों का मुख्य घटक\n                                                                     \n\n\nअवलोकन\n\n\n\nचिटिन (सी 8 एच 13 ओ 5 एन) एन (/ काइटन / केवाई-टिन ), एन- एसिटाइलग्लुकोसामाइन का एक लंबी श्रृंखला बहुलक, ग्लूकोज का व्युत्पन्न है। यह कवक में सेल दीवारों का एक प्रमुख घटक है, आर्थ्रोपोड्स के एक्सोस्केलेट्स, जैसे क्रस्टेसियन (उदाहरण के लिए, केकड़ों, लोबस्टर और श्रिंप) और कीड़े, मॉलसैक्स का रेडुला, सेफलोपॉड बीक, और मछली और लिसाम्फिबियन के तराजू। चिटिन की संरचना किसी अन्य पोलिसाक्राइड - सेलूलोज़ से तुलनात्मक है, जो क्रिस्टलीय नैनोफिब्रिल या व्हिस्कर बनाती है। कार्य के संदर्भ में, इसकी तुलना प्रोटीन केराटिन से की जा सकती है। कई औषधीय, औद्योगिक और जैव प्रौद्योगिकी उद्देश्यों के लिए चिटिन उपयोगी साबित हुआ है।\n            \n\n\n\n\n\n\n कीड़े और मोलस्क के बाहरी गोले में मौजूद पॉलीसेकेराइड। एन- एसेटाइलग्लुकोसमाइन में एक 1,-1,4-बंधुआ संरचना होती है, और यूरिडिन डिपहॉस्फेट- एन- एसिटाइलग्लुकोसामाइन एक चिटिन सिंटेज़ द्वारा पॉलिमराइज़ किया जाता है। चिटिन एक स्थिर पदार्थ है, लेकिन यह मजबूत एसिड और मजबूत क्षार द्वारा विघटित होता है। घोंघे के आमाशय के रस में चिटिनासे नामक एक पाचक एंजाइम का भी अवक्रमण होता है। बैक्टीरिया की कोशिका दीवार में एक कंकाल पदार्थ, पेप्टिडोग्लाइकन, काइटिन के समान एक संरचना है। मित्सुहीरो यानागिडा\n\n\nस्रोत World Encyclopedia\n\n\n \n\n\n\n\n            एक प्रकार की एमिनो चीनी जो अपरिवर्तकों के ढांचे में मौजूद है, विशेष रूप से आर्थ्रोपोड्स 'एपिडर्मिस और गोले, और कवक और बैक्टीरिया की सेल दीवारों का एक महत्वपूर्ण घटक भी है। एन-एसिटिल-डी-ग्लूकोसामाइन का पॉलिमर। यह आमतौर पर प्रोटीन और जैसे, और आगे polyphenol बांध या कैल्शियम नमक जमा से बांधता है। यद्यपि कीड़ों के बाहरी खोल को कभी-कभी चिटिन के रूप में जाना जाता है, यह रासायनिक रूप से केवल चिटिन ही नहीं बल्कि कठोर प्रोटीन आदि ( क्विकल ) भी होता है।  → संबंधित आइटम सेल दीवार | फाइबर आहार\n\n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}