{"link": "https://navbharattimes.indiatimes.com/education/jobs-junction/isro-recruitment-2021-for-officer-posts-at-isro-gov-in-check-sarkari-jobs-details/articleshow/81836899.cms", "text": "हाइलाइट्सइसरो में नौकरी पाने का सुनहरा मौका।अधिकारी पदों पर निकली भर्ती।01 से 21 अप्रैल तक करें आवेदन।सैलरी के साथ मिलेगा DA, HRA और TA का लाभ।ISRO Recruitment 2021: भारतीय अंतरिक्ष अनुसंधान संगठन (Indian Space Research Organization या ISRO) ने ग्रेुप-ए गजेटेड ऑफिसर और नॉन-गजेटेड ऑफिसर के पदों पर भर्ती निकाली है। इस भर्ती अभियान के माध्यम से अलग-अलग विभाग में कुल 24 रिक्त पद भरे जाएंगे। इच्छुक और योग्य उम्मीदवार इसरो भर्ती 2021 के लिए आधिकारिक वेबसाइट www.isro.gov.in पर जाकर आवेदन कर सकते हैं।इंडियन स्पेस रिसर्च सेंटर (ISRO) द्वारा 01 अप्रैल 2021 को विज्ञापन संख्या : ICRB:01(Officer): 2021 का नोटिफिकेशन जारी किया गया है। ऑनलाइन आवेदन की आखिरी तारीख 21 अप्रैल है जबकि शुल्क भुगतान की अंतिम तिथि 23 अप्रैल 2021 तक है। ISRO vacancy 2021 नोटिफिकेशन का लिंक नीचे दिया गया है।वैकेंसी डीटेल्सइसरो सेंटर्स में खाली पद की जानकारीएडमिनिस्ट्रेटिव ऑफिसर - 04 पदअकाउंट्स ऑफिसर - 04 पदपर्चेस एंड स्टोर्स ऑफिसर - 09 पदअंतरिक्ष विभाग के अंतर्गत ऑटोनोमस बॉडी में खाली पदएडमिनिस्ट्रेटिव ऑफिसर - 02 पदअकाउंट्स ऑफिसर - 02 पदपर्चेस एंड स्टोर्स ऑफिसर - 03 पदपदानुसार शैक्षणिक योग्यता और अनुभवएडमिनिस्ट्रेटिव ऑफिसर - एमबीए के साथ सुपरवाइजरी के पद पर 1 साल का अनुभव, या पोस्टग्रेजुएट के साथ 3 वर्ष का अनुभव (पर्यवेक्षी क्षमता में 1 वर्ष) या 5 वर्ष के अनुभव के साथ स्नातक (पर्यवेक्षी क्षमता में 2 वर्ष) होनी चाहिए।अकाउंट्स ऑफिसर - एसीए / एफसीए या एआईसीडब्ल्यूए / एफआईसीडब्ल्यूए या एमबीए + पर्यवेक्षी क्षमता या एम.कॉम में 1 वर्ष का अनुभव। या एम.कॉम + 3 साल का अनुभव (पर्यवेक्षी क्षमता में 1 वर्ष) या 5 साल के अनुभव के साथ B.Com./BBA/BBM (पर्यवेक्षी क्षमता में 2 वर्ष) होना चाहिए।पर्चेस एंड स्टोर्स ऑफिसर - मार्केटिंग या मैटेरियल मैनेजमेंट में एमबीए + पर्यवेक्षी क्षमता में 1 साल का अनुभव, या मैटेरियल मैनेजमेंट में ग्रेजुएट + पोस्टग्रेजुएट डिप्लोमा (या 3 साल के अनुभव के साथ पर्चेस एंड स्टोर्स एक्टिविटी से संबंधित कोई अन्य विषय और 1 साल में संबंधित क्षेत्र में पर्यवेक्षी क्षमता), या 3 साल के अनुभव के साथ पोस्ट ग्रेजुएट के साथ संबंधित क्षेत्र में पर्यवेक्षी क्षमता में 1 वर्ष। या 5 साल के अनुभव के साथ ग्रेजुएट और संबंधित क्षेत्र में पर्यवेक्षी क्षमता में 2 साल का अनुभव होना चाहिए।आयु सीमाइसरो भर्ती 2021 आयु सीमा - 35 वर्ष तक है, हालांकि सरकारी मानदंडों के अनुसार आरक्षित श्रेणी के उम्मीदवारों के लिए आयु में छूट होगी।चयन प्रक्रियायोग्य उम्मीदवारों का चयन लिखि परीक्षा और इंटरव्यू राउंड में प्राप्त नंबरों के आधार बनी मेटिर लिस्ट के माध्यम से होगा। लिखित परीक्षा में 60% और इंटरव्यू में 40% रेशो के हिसाब परफॉर्मेंस देखी जाएगी।वेतन और भत्तों का लाभचयनित उम्मीदवारों को पे-मैट्रिक्स लेवल-10 में 56,100 रुपये प्रतिमाह दिया जाएगा। इसके अलावा, महंगाई भत्ता (D.A), मकान किराया भत्ता (HRA) और परिवहन भत्तों (TA) का भी लाभ मिलेगा। भर्ती से जुड़ी अधिक जानकारी के लिए नोटिफिकेशन लिंक पर क्लिक करें।UP Police Jobs: SI समेत इन पदों पर कुल 9534 वैकेंसी, देखें पूरी डीटेल्सइसरो भर्ती 2021 के लिए कैसे करें आवेदनISRO अधिकारी भर्ती 2021 के लिए आवेदन कैसे करेंआवेदन केवल 1 अप्रैल से 21 अप्रैल 2021 तक ऑनलाइन मोड के माध्यम से भरे जा सकते हैं। रजिस्ट्रेशन के बाद, आवेदकों को ऑनलाइन रजिस्ट्रेशन नंबर दिया जाएगा, जिसे भविष्य के संदर्भ के लिए सावधानीपूर्वक संभालकर रखना होगा। आवेदन शुल्क 250 रुपये है।DSSSB Jobs: दिल्ली में सरकारी नौकरियां, जानिए किस पद के लिए कब होगी भर्ती परीक्षाISRO Recruitment 2021 Notification linkISRO Recruitment 2021 Online Apply link "}