{"link": "https://www.indiatv.in/paisa/business-sbi-alert-to-customers-not-share-personal-details-password-otp-cvv-card-number-online-fraud-782746", "text": "\n\n Photo:FILE SBI के ग्राहक हो जाएं सावधान, बैंक ने जारी किया बड़ा अलर्ट\n\nनई दिल्ली: स्टेट बैंक ऑफ इंडिया (एसबीआई) ने अपने करोड़ो ग्राहकों के लिए बड़ा अलर्ट जारी कर दिया है। बैंक ने अपने ग्राहकों को सावधान रहने को कहा है। एसबीआई ने कहा है कि उनके पास ऐसी खबरें आ रही है कि कुछ साइबर अपराधी एफडी बनाने के नाम पर ग्राहकों की जानकारी चुरा रहे है। इस सोशल इंजीनियरिंग फ्रॉड कहा जाता है। यह जालसाज ग्राहकों को बैंक के नाम पर फर्जी कॉल करके एफडी बनवाने के नाम पर एक लिंक देते है कि जिसमें ग्राहकों से उनकी पर्सनल जानकारी जैस नाम, मोबाइल नंबर, कार्ड नंबर, सीवीवी आदि मांगी जाती है। अगर ग्राहक यह जानकारी उस  लिंक पर साझा कर देते है तो उनके साथ सोशल इंजीनियरिंग फ्रॉ हो सकता है ऐसे में एसबीआई ने ग्राहकों को सावधान रहने को कहा है।\nएसबीआई ने ट्वीट कर अपने ग्राहको से कहा कि हम अपने ग्राहकों से आग्रह करते हैं कि वे अपने बैंकिंग विवरण किसी के साथ साझा न करें। हम कभी भी फोन पर पासवर्ड/ओटीपी/सीवीवी/कार्ड नंबर जैसे व्यक्तिगत विवरण नहीं मांगते हैं। बैंक ने आगे कहा कि हमारे पास ऐसी रिपोर्टें आई हैं, जिनमें साइबर अपराधियों द्वारा सोशल इंजीनियरिंग धोखाधड़ी करने के लिए ग्राहकों के खातों में ऑनलाइन फिक्स्ड डिपॉजिट तैयार करने की सूचना है। हम अपने सभी ग्राहकों को सलाह देते हैं कि वे किसी के साथ व्यक्तिगत विवरण जैसे पासवर्ड/सीवीवी/कार्ड नंबर आदि साझा ना करें। एसबीआई आपसे फोन/ईमेल या एसएमएस पर ऐसी जानकारी कभी नहीं मांगता है।\n\n\n\nImage Source : SBISBI के ग्राहक हो जाएं सावधान, बैंक ने जारी किया बड़ा अलर्ट\nएसबीआई का आवास ऋण महंगा हुआ\nदेश के सबसे बड़े ऋणदाता भारतीय स्टेट बैंक (एसबीआई) ने आवास ऋण पर ब्याज दर को बढ़ाकर 6.95 प्रतिशत कर दिया है। नयी दरें एक अप्रैल से लागू हो गई हैं। इस संशोधन के साथ ही 6.70 प्रतिशत की निचली ब्याज दर की सीमित अवधि की व्यवस्था 31 मार्च को समाप्त हो गई है। एसबीआई ने सीमित अवधि के लिए 75 लाख रुपये तक का आवास ऋण 6.70 प्रतिशत ब्याज पर देने की पेशकश की थी। वहीं 75 लाख से पांच करोड़ रुपये के आवास ऋण पर ब्याज दर 6.75 प्रतिशत थी। \n\n\n\n\n\nएसबीआई की वेबसाइट पर डाली गई सूचना के अनुसार नयी 6.95 प्रतिशत की ब्याज दर एक अप्रैल से प्रभावी हो गई है। नयी दरें सीमित अवधि की पेशकश की तुलना में 0.25 प्रतिशत अधिक हैं। एसबीआई द्वारा आवास ऋण की न्यूनतम दरों को बढ़ाए जाने के बाद अन्य बैंक भी इसी तरह कदम उठा सकते हैं। बैंक ने आवास ऋण पर एकीकृत प्रोसेसिंग शुल्क भी लगाया है। यह ऋण की राशि का 0.40 प्रतिशत और माल एवं सेवा कर (जीएसटी) के रूप में होगा। प्रोसेसिंग शुल्क न्यूनतम 10,000 रुपये और अधिकतम 30,000 रुपये (और जीएसटी) होगा। पिछले महीने एसबीआई ने आवास ऋण पर प्रोसेसिंग शुल्क 31 मार्च तक माफ करने की घोषणा की थी।\n"}