{"link": "https://www.naidunia.com/chhattisgarh/raigarh-raigarh-news-government-will-teach-farmers-about-earning-from-parali-using-baler-machine-3504741", "text": "रायगढ़, नईदुनिया प्रतिनिधि। जिले के किसानों को पराली से कमाई सिखाने के लिए बेलर मशीन मंगवाई गई है। जिला प्रशासन किसानों को पराली का सुविधाजनक रूप से उपयोग सिखाने के लिए यह नवाचार करने जा रहा है। इससे खेतों में आग नहीं लगने से प्रदूषण से मुक्ति मिलेगी तो वहीं गौठान के मवेशियों के लिए चारे की भी व्यवस्था हो जाएगी। इसके लिए जिले में ढाई हजार एकड़ रकबे में बेलर मशीन से पराली के रोल बनवाए जाएंगे। खेतों में किसानों के लिए जी का जंजाल बनी पराली के लिए जिले में अनोखा प्रयोग होने जा रहा है। कृषि विभाग पराली को सुविधाजनक रूप से मवेशियों के चारा में तब्दील करने के लिए बेलर मशीन मंगवा रहा है। पंजाब से आ रही यह बेलर मशीन खेतों में पराली को काटकर उसका रोल बनाकर किसानों को वापस कर देगी। पराली का बना यह रोल किसानों के मवेशियों का चारा (कुट्टी)बनेगा। वहीं पराली का यह रोल आसानी से लाने-ले जाने के कारण गांवों में बने गौठानों में भी काम आ सकेगा।शुरूआत में जिले के किसानों को बेलर मशीन की जानकारी देने के लिए कृषि विभाग यह प्रदर्शन करने जा रहा है। प्रदर्शन के माध्यम से किसानों को बेलर मशीन के फायदे एवं पराली के निपटारे के गुण बताए जाएंगे। ताकि भविष्य में जिले के किसान भी पराली को जलाकर प्रदूषण फैलाने की जगह उससे कमाई कर सकें। यह बेलर मशीन खेतों की पराली को खुद से काटकर उसके रोल बना देती है और एक दिन में करीब 60 से 70 एकड़ रकबे की पराली का निपटारा कर सकती है। जिले में अगले हफ्ते से इसका प्रदर्शन शुरू हो जाएगा।इन तहसीलों में चलेगी बेलर मशीनतहसील, गांव, रकबारायगढ़ , कोसमनारा व ननसिया, 440खरसिया, जोबी व डोमनारा,375तमनार, अमगांव,60सारंगढ़,सहसपुरीव गाताडीह,375पुसौर,केनसरा व राइतराई,500बरमकेला, हिर्री व सुखापाली , 500धरमजयगढ़,ऐडूकेला,60घरघोड़ा,बहिआमुड़ा , 60लैलूंगा, कोड़ासिया,125प्रोत्साहन योजना हुई फेलकृषि विभाग ने पराली को जैविक तरीके से खेतों में निपटारा करने के लिए योजना शुरू की थी लेकिन यह भी फेल हो गई। खूबचंद बघेल पुरस्कार से सम्मानित किसान मोहन गबेल बताते हैं कि रबी की फसल की बोआई के लिए खेत तैयार करने के लिए किसानों को पर्याप्त समय नहीं मिलता है। वहीं पराली के निपटारे का तरीका महंगा एवं लंबा है। इसलिए ज्यादातर किसान खेतों में आग लगा देते हैं, जो कि गलत है।कम हो रही जमीन की उर्वरतापराली जलाने से केवल वायु प्रदूषण ही नहीं होता बल्कि जमीन में नाइट्रोजन,फास्फोरस, सल्फर एवं पौटेशियम जैसे पोषक तत्वों के अलावा जमीन की उर्वरता भी कम हो जाती है। इससे किसान खेतों में उत्पादकता बढ़ाने के लिए रासायनिक उर्वरक का ज्यादा से ज्यादा इस्तेमाल करते हैं। इससे उनकी लागत भी बढ़ती है। ऐसे में बेलर मशीन किसानों की इस परेशानी से छुटकारा दिला सकती है।पराली के निपटारे के लिए बेलर मशीन का प्रदर्शन किया जाएगा। जिले में इस हफ्ते से ही किसानों की इसकी जानकारी दी जाएगी। बेलर मशीन में बने पराली के रोल से ना केवल किसानों की कमाई बढ़ेगी, बल्कि खेतों में आग नहीं लगाने के कारण वायु प्रदूषण भी कम होगा। - एलएम भगत,डीडीएPosted By: Nai Dunia News Network"}