{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92e935947936940-914930-92d948902938/92e93594793693f92f93e902/93894d93591a94d91b-92694191794d927-90992494d92a93e926928-91594d92f94b902-914930-915948938947", "text": "स्वच्छ दुग्ध उत्पादन: क्यों और कैसेभूमिकास्वच्छ दुग्ध उत्पादन क्यों?स्वच्छ दूध क्या है?दुहाई बरतन कैसा हो?दूध दुहने से पहले क्या करे ?स्वच्छ दूध दोहन कैसे करें?दूध संरक्षण कैसे करें?\nभूमिका\nगांवों के अधिकतर परिवारों में दुधारू पशु पाले जाते हैं। हालांकि दुधारू पशु पालना एक बात है और स्वच्छ दुग्ध उत्पादन अलग। स्वच्छ दुग्ध उत्पादन से हम दूध को जल्दी खराब होने से बचा सकते हैं जिनका सीधा सम्बन्ध आर्थिक लाभ से है।\nस्वच्छ दुग्ध उत्पादन क्यों?\nस्वच्छ दूध मानव स्वास्थ्य के लिए सुरक्षित होता है, अर्थात इसके सेवन से बीमारी को कोई खतरा नहीं रहता। दूध से फैलने वाली बीमारियों में टी.बी., टाइफाईड, पैरा यइफाईड, अन्डूलेन्टिंग फीवर, पेचिश तथा गैस्ट्रोइन्टेराइटिस प्रमुख हैं। इनमें से कुछ के जीवाणु दुधारू पशु के थन से सीधे आ जाते हैं तथा कुछ दूध मल अथवा मूत्र के प्रदूषण द्वारा तथा कुछ दूध निकालने वाले व्यक्ति द्वारा दूध में आते हैं।\nस्वच्छ दूध क्या है?\nस्वच्छ दूध का अर्थ दूध में बाहरी पदार्थों जैसे धूल, मिट्टी, गोबर, बाल, मक्खी आदि के न होने से ही नहीं बल्कि बीमारी फैलाने वाले एवं जीवाणुओं की अनुपस्थिति से भी होता है। स्वच्छ दूध उत्पादन के लिए बहुत सी बातें, जैसे स्वच्छ वातावरण व दुग्धशाला, साफ बर्तन, स्वच्छ एवं स्वस्थ पशु, स्वच्छ दूध दुहने का तरीका एवं स्वच्छ दूधिया होना आवश्यक है। इसके अतिरिक्त दूध दवाईयों के बचे अंश, कीटाणुओं आदि की सुरक्षा के लिए प्रयुक्त रसायनों के अवशेष, हारमोन के अवशेष, आदि से भी मुक्त हो।\nदुहाई बरतन कैसा हो?\nदूध दुहने का बर्तन स्टेनलेस स्टील का होना अच्छा है। अन्यथा एल्यूमीनियम या गैलवेनाइज्ड शीट का हो। पीतल और तांबे का बर्तन बिल्कुल इस्तेमाल न करें। खुली बाल्टी के स्थान पर गुम्बदाकार छत वाली बाल्टी में दूध दुहना चाहिए, क्योंकि जीवाणु वातावरण, इसमें बाहरी गन्दगी तथा पशु के शरीर के बाल नहीं गिरते। दूध दूहने के लिए साफ बर्तन का उपयोग करना चाहिए। गन्दा बर्तन बीमारी फैलाने वाले कीटाणुओं का मुख्य स्रोत होते हैं। दूध दुहने के पश्चात बर्तन को साबुन/सौड़ा व गर्म पानी से धोना चाहिए। अगर बर्तन राख से साफ करना हो तो बर्तन को दो-तीन बार पानी से अच्छी तरह खंगाल लेना चाहिए। बर्तन को धोकर सुखाना अतिआवश्यक है। साफ बर्तन को पलट कर रखना चाहिए। हो सके तो बर्तन को तेज धूप में कम से कम तीन घंटे अवश्य रखे ताकि वह कीटाणु रहित हो जाए। बर्तन धोने के लिए साफ पानी का ही इस्तेमाल करना चाहिए।\nदूध दुहने से पहले क्या करे ?\n\nदूध दुहने से पूर्व पशु का पिछला हिस्सा अच्छी तरह रगड़कर धो लें।\nदुहने से पूर्व थनों को कीटाणुनाशक (एक बाल्टी पानी में एक चुटकी पोटेशियम परमैगनेट) घोल में स्वच्छ कपड़ा डुबोकर पोंछ दे।\nदूध दुहते समय पशु की पूँछ पैर से बाँध दे जिससे पूँछ हिलाने से धूल, मिट्टी या गन्दगी दूध में नहीं गिरे।\nपशु के थनों का रोज निरीक्षण करें। यदि कोई दरार होतो उसको साफ करके एन्टिसेप्टिक क्रीम लगा दें। यदि थनों में सूजन हो या मवाद अथवा खून दूध के साथ आ रहा हो तो वह थनैला रोग का सूचक है। अतः तुरन्त पशु-चिकित्सक को दिखाएं।\n\nस्वच्छ दूध दोहन कैसे करें?\n\nदूध दुहने से पहले दूधिया को अपने हाथों को साबुन से अच्छी तरह साफ कर सुखा लेना चाहिए।\nहाथ के नाखून समय समय पर काटते रहे।\nस्वच्छ और कसे कपड़े पहने तथा सिर को टोपी द्वारा ढक कर रखे ताकि कोई बाल आदि दूध में न गिरे।\nदूध को पूर्णहस्त विधि द्वारा दुहना चाहिए। दूध की पहली एक-दो धार को स्ट्रिप प्याले में डालना चाहिए ताकि थनैला की बीमारी का पता चल सके। प्रारम्भ के दूध को स्ट्रिप-प्याले में निकालने से जीवाणु भी थन से निकल जाते हैं और बाद में दूध जीवाणू मुक्त हो जाता है।\nदूध दुहने वाला व्यक्ति पूर्ण रूप से स्वस्थ होना चाहिए। यदि दूधिया किसी बीमारी जैसे-कालरा, ययफाईट या टी.बी. के रोग से ग्रसित हैं तो बीमारी के कीटाणु दूध द्वारा स्वस्थ व्यक्ति में भी फैल सकते हैं।\n\nदूध संरक्षण कैसे करें?\n\nएल्युमीनियम या स्टेनलेस स्टील की ढक्कन वाली कैन दूध रखने एवं परिवहन के लिए अच्छी रहती है। \nदूध का बर्तन यदि ढक्कन युक्त नहीं है तो उस पर साफ कपड़ा बाँध दें ताकि दूध में धूल, मक्खी आदि न गिरे।\nदूध को सीधी धूप में नहीं रखें क्योंकि इससे दूध का स्वाद खराब होने का भय रहता है।\nदूध को ठंडा रखने के लिए बर्तन को ठंडे पानी में रखें।\nताजा दूध को पहले से रखें दूध में नहीं मिलायें।\n\n \nलेखन: अनुश्री मेश्राम, पुष्पराज शिवहरे, अर्चना वर्मा, ए.के. गुप्ता एवं अजय प्रताप सिंह\nस्त्रोत:  पशुपालन, डेयरी और मत्स्यपालन विभाग, कृषि और किसान कल्याण मंत्रालय \n"}