{"link": "https://hindi.newslaundry.com/2021/01/22/loan-developing-countries-and-epidemics", "text": "कोरोना महामारी से पस्त दुनिया खास तौर पर विकासशील देश कर्ज के बढ़ते बोझ और उसे समय से न चुका पाने की कमी के साथ आर्थिक मंदी जैसे खतरनाक हालातों की चुनौती वर्ष 2021 में खड़ी है. ऐसे असमंजस वाले आर्थिक हालात उभरे हैं जो शायद पहले कभी नहीं देखे गए. दुनिया के कई देशों पर कोविड-19 महामारी के पहले से ही कर्ज का भारी-भरकम बोझ था. महामारी ने अब और एक आपातस्थिति पैदा कर दी है. इस परिस्थिति ने सभी उपलब्ध अहम संसाधनों को दूसरी तरफ मोड़ दिया है. सिर्फ दो ही विकल्प बचे हैं- कर्ज को जारी रखना- जिसका मतलब है कि स्वास्थ्य की आपातकाल स्थिति से लड़ने के लिए पर्याप्त रूप से कम खर्च करना, या कर्ज न चुकाना.दोनों ही संभव नहीं है. लेकिन कर्ज की अदायगी को अगर अस्थायी तौर पर रोक दिया जाए तो बाद वाले में बेहतर अवसर हैं. इस बाद वाले विकल्प को लेकर खासी चर्चा है, जिसे अक्सर “वैश्विक कर्ज समझौता” कहा जाता है. विश्व बैंक और अंतरराष्ट्रीय मुद्रा कोष (आईएमएफ) जैसे बहुपक्षीय विकास वित्तपोषण संस्थानों से शुरू होकर संयुक्त राष्ट्र और विकसित व विकासशील दोनों देशों के मंचों तक, कर्ज चुकाने को अस्थायी रूप से रोकने की मांग जोर पकड़ रही है. विकासशील और गरीब देशों के हिस्से में दुनिया की 70 फीसदी आबादी और 33 फीसदी सकल घरेलू उत्पाद (जीडीपी) आता है. महामारी के कारण, पहली बार दुनिया भर में गरीबी बढ़ रही है. ऑर्गनाइजेशन फॉर इकोनॉमिक को-ऑपरेशन एंड डेवलपमेंट (ओईसीडी) का एक पॉलिसी पेपर बताता है दुनिया भर में आर्थिक संकट के कारण विकासशील देशों की अर्थव्यवस्था के लिए 2020 में बाहरी निजी पूंजी की उपलब्धता 2019 के स्तर के मुकाबले 700 अरब डॉलर कम हो जाएगी. यह 2008 के वैश्विक वित्तीय संकट के तुरंत बाद दर्ज की गई कमी के मुकाबले लगभग 60 फीसदी ज्यादा है. ओईसीडी ने कहा, “इसने विकास के मोर्चे पर नुकसान होने का खतरा बढ़ा दिया है, जिसके नतीजे में यह भविष्य में महामारी, जलवायु परिवर्तन और दुनिया के अन्य सार्वजनिक खतरों के प्रति हमारा जोखिम बढ़ा देगा.”व्यापार और विकास पर संयुक्त राष्ट्र सम्मेलन (अंकटाड) और आईएमएफ ने अनुमान लगाया कि विकासशील देशों को अपनी आबादी की आर्थिक सहायता और सुविधा देते हुए महामारी और इसके उतार-चढ़ाव वाले प्रभावों से निपटने के लिए तत्काल 2.5 खरब डॉलर की जरूरत है. पहले ही 100 देशों ने आईएमएफ से तत्काल आर्थिक सहायता देने की मांग की थी. अफ्रीकी वित्त मंत्रियों ने 100 अरब डॉलर के प्रोत्साहन पैकेज देने की अपील की थी. अफ्रीकी देशों के लिए इसमें से 40 फीसदी से ज्यादा हिस्सा कर्ज राहत के रूप में था. उन्होंने अगले साल ब्याज के भुगतान पर भी रोक लगाने की मांग की थी. अंकटाड के महासचिव मुखीसा कितुयी ने कहा, “अंतर्राष्ट्रीय समुदाय को कर्ज चुकाने के लिए विकासशील देशों पर बढ़ते वित्तीय दबाव को घटाने के लिए तत्काल और अधिक कदम उठाने चाहिए, क्योंकि वे कोविड-19 के आर्थिक उठा-पटक के शिकार हैं.” अंकटाड के एक अनुमान के मुताबिक, चालू वित्त वर्ष और 2021 में, विकासशील देशों को 2.6 खरब से लेकर 3.4 खरब डॉलर के बीच बाहर का सार्वजनिक कर्ज चुकाना होगा.कोविड-19 महामारी की वजह से वित्तीय संकट एक ऐसे वक्त में आया, जब दुनिया पहले से ही भारी कर्ज में डूबी थी. 2018 में, निम्न और मध्यम आय वाले देशों में सार्वजनिक कर्ज उनकी सकल घरेलू उत्पाद के 51 फीसदी के बराबर था. 2016 के लिए उपलब्ध नए आंकड़ों के अनुसार, कम आय वाले देशों के पास अपने कर्ज का 55 फीसदी हिस्सा गैर-रियायती स्रोतों से था, जिसका अर्थ विश्व बैंक के लिए विशेष कर्ज विपरीत बाजार दर पर लिया गया कर्ज है. हाल के महीनों में कर्ज चुकाने को कुछ समय के लिए रोकने का एक सिलसिला बना है. 13 अप्रैल को, आईएमएफ ने 25 सबसे गरीब विकासशील देशों को अक्टूबर 2020 तक कर्ज न चुकाने की छूट दी. 15 अप्रैल को, जी 20 देशों ने सबसे गरीब देशों में से 73 को मई 2020 के अंत तक कर्ज न चुकाने की राहत दी. लेकिन ऐसी राहत– भले ही यह तत्काल मदद कर सकती है- अभी भी विकासशील देशों की महामारी से लड़ने का खर्च उठाने में मददगार नहीं होगी और इस प्रकार यह उन्हें शिक्षा और अन्य टीकाकरण कार्यक्रमों जैसे अन्य सामाजिक क्षेत्रों के वित्तीय संसाधनों को दूसरी जगहों पर लगाने के लिए मजबूर करेगा. अंकटाड के ग्लोबलाइजेशन डिवीजन, जो रिपोर्ट तैयार करती है, के निदेशक रिचर्ड कोजुल-राइट ने कहा, “अंतरराष्ट्रीय एकजुटता के लिए हालिया आवाजें सही दिशा में हैं. लेकिन यह अपील अभी तक विकासशील देशों के लिए बहुत थोड़ी मदद ही जुटा पाई है, क्योंकि वे महामारी के तत्काल प्रभावों और इसके आर्थिक नतीजों से निपटने में जुटे हुए हैं.”अंकटाड ने भविष्य में सार्वभौमिक कर्ज के पुनर्गठन को निर्देशित करने के लिए एक ज्यादा स्थायी अंतरराष्ट्रीय ढांचे के लिए संस्थागत और नियामकीय नींव रखने और उसे लागू करने की निगरानी के लिए एक इंटरनेशनल डेवलपिंग कंट्री डेब्ट अथॉरिटी बनाने का सुझाव दिया था. यह ‘वैश्विक कर्ज समझौते’ का एक हिस्सा है, जिसका अब बहुत से लोग समर्थन कर रहे हैं. यूएन ने सुझाव दिया है कि “सभी विकासशील देशों के लिए सभी तरह की कर्ज सेवाओं (द्विपक्षीय, बहुपक्षीय और वाणिज्यिक) पर पूरी तरह रोक होनी चाहिए. अत्यधिक कर्ज के बोझ वाले विकासशील देशों के लिए, संयुक्त राष्ट्र ने अतिरिक्त कर्ज राहत का सुझाव दिया, ताकि वे कर्ज चुकाने से न चूकें और उनके पास एसडीजी के तहत अन्य विकास आवश्यकताओं को पूरा करने के लिए संसाधन भी रहे. बिना अधिक कर्ज के बोझ वाले विकासशील देशों के लिए, इसने महामारी से लड़ने के लिए आपातकालीन उपायों के वित्त पोषण के लिए नये कर्ज की मांग की है.अक्टूबर में, विश्व बैंक ने एक बार फिर खतरे की घंटी बजाई थी. बैंक की एक नई रिपोर्ट में कहा गया था कि निम्न और मध्यम आय वाले देशों का ज्यादातर बाहरी कर्ज लंबे समय के लिए है और इसका बड़ा हिस्सा सरकारों और अन्य सार्वजनिक क्षेत्र की संस्थाओं पर बकाया है. गरीब देशों में लंबी अवधि के कर्ज में सरकारी और सरकार की गारंटी वाले कर्जदारों की जिम्मेदारी वाला हिस्सा 49 फीसदी तक बढ़ गया. 2019 में कम समय के कर्ज का हिस्सा गिरकर 16 फीसदी हो गया.महामारी ने एक आपात स्थिति पैदा कर दी, जिसने सभी उपलब्ध संसाधनों की दिशा को मोड़ दिया. द लैंसेट कोविड-19 आयोग के एक बयान के मुताबिक, सरकार के सभी स्तर पर सरकारी राजस्व में भारी गिरावट देखी गई थी. आगे हालात और बिगड़ सकते हैं, खासकर विकासशील देशों के लिए क्योंकि उन्हें बढ़ती सामाजिक आवश्यकताओं को पूरा करना होगा और उन्हें ज्यादा मदद की जरूरत हो सकती है. यह विश्व बैंक के अध्यक्ष डेविड मलपास ने कहा, यहां तक कि जी-20 लेनदार देशों ने 73 सबसे कम विकसित देशों (एलडीसी) को जून 2021 के आगे कोविड-19 कर्ज राहत देने में उत्सुकता नहीं दिखाई. जी-20 लेनदारों ने अप्रैल में डेब्ट सर्विस सस्पेंशन इनिशिएटिव (डीएसएसआई) के तहत 73 सबसे कम विकसित (एलडीसी) देशों को आधिकारिक द्विपक्षीय कर्ज के भुगतान को साल 2020 के अंत तक निलंबित करने की मंजूरी दी थी. विश्व बैंक की और से 13 अक्टूबर को जारी अंतरराष्ट्रीय कर्ज सांख्यिकी-2021 के अनुसार, 2019 में एलडीसी पर कर्ज का बोझ 744 अरब डॉलर के रिकॉर्ड स्तर पर पहुंच गया.वर्ष 2019 में डीएसएसआई योग्य देशों के कर्ज स्टॉक का 178 अरब डॉलर आधिकारिक द्विपक्षीय कर्जदाताओं, जिसमें ज्यादातर जी-20 देश वाले शामिल हैं, को देय था. रिपोर्ट का कहना है कि इसका 63 फीसदी हिस्सा चीन को देय था. वहीं, कम आय वाले देशों की लंबी अवधि के कर्ज स्टॉक का 27 प्रतिशत था. रिपोर्ट में कहा गया है कि 2019 में इन देशों के लिए कर्ज जुटाने की रफ्तार अन्य निम्न और मध्यम आय वाले देशों के मुकाबले लगभग दोगुनी थी. 120 निम्न और मध्यम आय वाले देशों का कुल बाहरी कर्ज, जिसके आंकड़े अंतरराष्ट्रीय कर्ज सांख्यिकी 2021 में दिए गए थे, 2019 में 5.4 प्रतिशत बढ़कर 8.1 अरब डॉलर हो गया.रिपोर्ट बताती है कि 2019 में उप-सहारा के अफ्रीकी देशों का बाहरी कर्ज स्टॉक का 9.4 फीसदी औसत के साथ सबसे तेजी से बढ़ा. क्षेत्र का कर्ज स्टॉक 2018 में लगभग 571 अरब डॉलर से बढ़कर 2019 में 625 अरब डॉलर से भी ज्यादा हो गया. विश्व बैंक के आंकड़ों के अनुसार, नाइजीरिया और दक्षिण अफ्रीका समेत प्रमुख अर्थव्यवस्थाओं और क्षेत्र के अन्य देनदारों के कर्ज स्टॉक में महत्वपूर्ण बढ़ोतरी के चलते उप-सहारा अफ्रीका की कर्ज की स्थिति आगे और बिगड़ गई थी. दक्षिण अफ्रीका ने 2018 और 2019 के बीच कर्ज के बोझ में 8.7 फीसदी बढ़ोतरी दर्ज की. देश का कर्ज का बोझ 2018 में 173 अरब डॉलर से बढ़कर 2019 में 188.10 अरब डॉलर पहुंच गया. मध्य पूर्व और उत्तरी अफ्रीका क्षेत्र में मिस्र सबसे बड़ा देनदार देश था, जहां कर्ज स्टॉक में औसतन 5.3 फीसदी की दर से वृद्धि हुई थी. दक्षिण एशिया ने कर्ज स्टॉक में 7.6 फीसदी की बढ़ोतरी दर्ज की. इस क्षेत्र में बांग्लादेश (9.5 फीसदी) और पाकिस्तान (7.8 फीसदी) के बाद भारत ने कर्ज स्टॉक में छह फीसदी बढ़ोतरी की.यदि जी-20 देशों मत्थे चढ़े हुए कर्ज में चीन की बढ़ती हिस्सेदारी को आंके तो 2013 में जहां इसकी हिस्सेदारी 45 फीसदी थी, वहीं 2019 के अंत में यह 63 फीसदी तक पहुंच गई.कोविड-19 के बाद अगली महामारीइंटरगवर्नमेंटल साइंस-पॉलिसी प्लेटफॉर्म ऑन बायोडायवर्सिटी एंड इकोसिस्टम सर्विसेज (आईपीबीईएस) ने एक असाधारण शोध पत्र में चेतावनी दी है कि नोवेल कोरोना वायरस रोग (कोविड-19) जैसी महामारी हमें बार-बार नुकसान पहुंचाएंगे और अब की तुलना में ज्यादा लोगों की जिंदगी छीनेंगे. आईपीबीईएस रिपोर्ट को दुनिया भर के 22 विशेषज्ञों ने तैयार किया है. रिपोर्ट में नई बीमारियों के उभरने के पीछे इंसानों की वजह से पर्यावरण को होने वाले नुकसान की भूमिका का विश्लेषण किया गया है.अक्टूबर में जारी रिपोर्ट ने कहा, “जमीन के उपयोग में बदलाव वैश्विक स्तर पर महामारी के लिए अहम संचालक है और 1960 के बाद से 30 फीसदी से ज्यादा नए रोगों के उभरने की वजह भी है.” रिपोर्ट ने आगे कहा, “भले ही कोविड-19 की शुरुआत जानवरों पर रहने वाले रोगाणुओं से हुई है, सभी महामारियों की तरह, इसकी शुरुआत भी पूरी तरह से इंसानी गतिविधियों से प्रेरित रही है.” हम अभी तक 17 लाख विषाणुओं की ही पहचान कर सके हैं, जो स्तनधारियों और पक्षियों में मौजूद हैं. इनमें से 50 फीसदी विषाणु में इंसानों को संक्रमित करने के गुण या क्षमता मौजूद है. रिपोर्ट को जारी करने वाले इको हेल्थ एलायंस के अध्यक्ष और आईपीबीईएस वर्कशॉप के प्रमुख पीटर दासजैक ने कहा, “जो मानवीय गतिविधियां जलवायु परिवर्तन और जैव विविधता के नुकसान को बढ़ाती हैं, वही हमारे पर्यावरण पर अपने प्रभावों के जरिए महामारी के जोखिम भी लाती हैं. जमीन को इस्तेमाल करने के हमारे तरीके में बदलाव, खेती का विस्तार और सघन होना और गैर-टिकाऊ कारोबार, उत्पादन और खपत प्रकृति में तोड़-फोड़ पैदा करते हैं और वन्य जीवों, मवेशियों, रोगाणुओं और लोगों के बीच संपर्क को बढ़ाते हैं. यह महामारियों का पथ है.”जूनोसिस या जूनोटिक रोग एक ऐसा ही रोग है जो किसी मवेशियों के स्रोत से सीधे या किसी मध्यस्थ प्रजाति के जरिए इंसानी आबादी तक आया है. जूनोटिक संक्रमण बैक्टीरिया, वायरस या प्रकृति में पाए जाने वाले परजीवियों से हो सकता है, जानवर ऐसे संक्रमणों को बचाए रखने में महत्वपूर्ण भूमिका निभाते हैं. जूनोसिस के उदाहरणों में एचआईवी-एड्स, इबोला, लाइम रोग, मलेरिया, रेबीज, वेस्ट नाइल बुखार और मौजूदा कोविड-19 शामिल हैं.हालांकि, महामारी की आर्थिक कीमत के मुकाबले इसकी रोकथाम के उपाय बहुत कम खर्चीले होंगे. मौजूदा महामारी ने वैश्विक स्तर पर जुलाई 2020 तक लगभग 16 ट्रिलियन डॉलर का बोझ डाला है. रिपोर्ट के लेखकों का कहना है कि भविष्य में आने वाली महामारियों के खतरे को कम करने का खर्च इन महामारियों से निपटने में आने वाले खर्च से कम से कम 100 गुना कम होगा. दासज़ैक ने कहा, “वैज्ञानिक सबूत बहुत सकारात्मक परिणामों की तरफ इशारा करते हैं.” “हमारे पास महामारी को रोकने की बढ़ती हुई क्षमता है- लेकिन अभी हम जिस तरह से उनसे निपट रहे हैं, वह काफी हद तक उस क्षमता की अनदेखी करने वाला है. हमारा नजरिया प्रभावी रूप से स्थिर हो गया है- हम अभी भी रोगों के पैदा होने के बाद टीके और चिकित्सीय उपायों से उन्हें नियंत्रित करने पर भरोसा करते हैं. हम महामारी के युग से बच सकते हैं, लेकिन इसके लिए प्रतिक्रिया के अलावा इनके रोकथाम पर भी अधिक ध्यान देने की जरूरत है.” यूनिवर्सिटी कॉलेज लंदन में इकोलॉजी एंड बायोडायवर्सिटी के चेयर केट जोन्स ने कहा, “ये खर्चे काल्पनिक जरूर हैं, लेकिन दुनिया भर में हमारी जिंदगी की मौजूदा परेशानियों को देखते हुए उचित लगते हैं. अंतरराष्ट्रीय समुदाय को पता है कि संक्रामक रोग के प्रकोप कितने खर्चीले हैं. और आप कैसे समझते हैं कि वे अपने जोखिम की सूची में महामारी फ्लू जैसी चीजों को सबसे ऊपर क्यों रखते हैं? हमें अब काम करने वाले वैश्विक नेताओं की जरूरत है.”जलवायु परिवर्तन पर अंतर-सरकारी पैनल की जलवायु परिवर्तन और भूमि रिपोर्ट के मुताबिक, जमीन के उपयोग में बदलाव के पीछे भोजन, पशुओं के चारे और रेशे के लिए इस्तेमाल होने वाली कृषि भूमि है. संयुक्त राष्ट्र के खाद्य और कृषि संगठन के अनुसार, 2050 तक दुनिया की खाद्य जरूरतों को पूरा करने के लिए खेती के लिए 50 करोड़ हेक्टेयर से ज्यादा नई जमीन की जरूरत होगी. द इकोनॉमिक्स ऑफ लैंड डिग्रेडेशन इनिशिएटिव के 2015 में आए अध्ययन के मुताबिक, सालाना भूक्षरण के 10.6 खरब डॉलर के पारिस्थितिकीय तंत्र की सेवाएं नष्ट हो जाती हैं. इसने आगे कहा था, इसके विपरीत टिकाऊ भूमि प्रबंधन को अपनाकर फसल उत्पादन की बढ़ोतरी में 1.4 खरब डॉलर जोड़े जा सकते हैं. दुनिया की सबसे बड़ी वैश्विक पुनर्स्थापना प्रयास में, बीते पांच वर्षों में, लगभग 100 देशों में 2030 तक सुधारने और दोबारा पहले की स्थिति में लाने के लिए क्षेत्रों की पहचान की गई है. एक शुरुआती आकलन बताता है कि इस के तहत 40 करोड़ हेक्टेयर जमीन चिन्हित की गई है, जो कि 2050 तक वैश्विक खाद्य की जरूरत पूरी करने के लिए आवश्यक कृषि भूमि का लगभग 80 फीसदी है. भविष्य में जूनोसिस से बचने के लिए नए सिरे से निर्माण की व्यापक परियोजना के हिस्से के तौर पर इन इलाकों की पहले जैसा बनाने के कई अन्य प्रमुख लाभ, खास तौर पर जलवायु परिवर्तन पर लगाम, सामने आएंगे.जुलाई के शुरुआत में संयुक्त राष्ट्र पर्यावरण कार्यक्रम (यूएनईपी) और अंतरराष्ट्रीय पशुधन अनुसंधान संस्थान (आईएलआरआई) ने “अगली महामारी की रोकथाम: जूनोटिक रोगों और संक्रमण फैलाव की श्रृंखला को कैसे तोड़ें” शीर्षक से एक रिपोर्ट प्रकाशित की. इस रिपोर्ट के अनुसार मनुष्यों में मौजूद जिन संक्रामक रोगों की जानकारी है, उनमें लगभग 60 फीसदी और सभी नए संक्रामक रोगों में 75 फीसदी जूनोटिक हैं. यूएनईपी के कार्यकारी निदेशक इंगर एंडरसन ने इस रिपोर्ट की प्रस्तावना में लिखा था, “कोविड-19 महामारी सबसे खराब हो सकती है, लेकिन यह पहली नहीं है.” रिपोर्ट ने कोविड-19 महामारी के दौरान भविष्य के संभावित जूनोटिक रोग के प्रकोप के संदर्भ और प्रकृति पर चर्चा की थी.इसने जूनोटिक रोग के जन्म को बढ़ावा देने वाले मानव विकास से प्रेरित सात कारकों को पहचाना– पशुओं के प्रोटीन की बढ़ती मांग, गहन और गैर-टिकाऊ खेती में बढ़ोतरी, वन्यजीवों का बढ़ता उपयोग और शोषण, प्राकृतिक संसाधनों का गैर-टिकाऊ इस्तेमाल, यात्रा और परिवहन, खाद्य आपूर्ति श्रृंखलाओं में बदलाव और जलवायु परिवर्तन संकट. पशुओं से मिलने वाले भोजन की बढ़ती मांग ने पशु उत्पादन में अधिकता और औद्योगीकरण को बढ़ावा दिया है, जिसमें ऊंची उत्पादकता और रोगों से सुरक्षा के लिए बड़ी संख्या में आनुवंशिक तौर पर एक जैसे जानवर पाले जाते हैं.सीमित जैव-सुरक्षा और पशुपालन, खराब कचरा प्रबंधन और इन परिस्थितियों के विकल्प के तौर रोगाणुरोधकों के इस्तेमाल की विशेषताओं के साथ कम आदर्श स्थिति में फॉर्म की सघन बनावट के कारण उन्हें एक-दूसरे के बहुत नजदीक रखकर पाला जा सकता है. यह उन्हें संक्रमण के लिहाज से असुरक्षित बना देता है, जो आगे जूनोटिक रोगों को बढ़ावा दे सकते हैं. फॉर्म की ऐसी व्यवस्था में रोगाणुरोधकों का अंधाधुंध इस्तेमाल रोगाणुरोधी प्रतिरोध (एएमआर) का बोझ बढ़ा रहा है, जो अपने आप में ऊंचे नुकसान के साथ वैश्विक जनस्वास्थ्य को खतरे में डालने वाली एक गंभीर महामारी है. इसके अलावा, कृषि उद्देश्यों के लिए वन क्षेत्र का नुकसान, पशुओं के चारे में सबसे ज्यादा इस्तेमाल होने वाले सोया की खेती, भी इंसानों की वन्यजीवों तक पहुंच बढ़ाकर जूनोटिक रोगों के उभार को भी प्रभावित कर रहा है.रिपोर्ट ने इस बात से पर्दा उठाया कि पर्यावरण-वन्यजीव मिलन बिंदु (इंटरफेस) पर रोगों के पैदा होने में मानव गतिविधियों ने कैसे सक्रिय योगदान दिया. वन्यजीवों का बढ़ता उपयोग और शोषण इंसानों को जंगली जानवरों के बहुत नजदीकी संपर्क में ला सकता है, इसलिए जूनोटिक रोग के उभरने का खतरा बढ़ जाता है. इसमें मांस के लिए जंगली जीवों को पकड़ना, मनोरंजन के लिए वन्यजीवों का शिकार और इस्तेमाल, मनोरंजन के लिए जीवित जानवरों का कारोबार, या सजावट, चिकित्सा या व्यावसायिक उद्देश्यों के लिए जानवरों के अंगों का इस्तेमाल जैसी गतिविधियां शामिल हैं.यूएनईपी और आईएलआरआई ने इंसान, पशु और पर्यावरणीय स्वास्थ्य के मिलन स्थलों पर पैदा होने वाले जूनोटिक रोगों के प्रकोप और महामारियों के प्रबंधन और रोकथाम के लिए ‘वन-हेल्थ’ (एकल स्वास्थ्य) दृष्टिकोण के महत्व पर जोर दिया. रिपोर्ट ने एकल स्वास्थ्य दृष्टिकोण के आधार पर दस सिफारिशें कीं जो भविष्य की महामारियों के लिए तालमेल आधारित बहु-क्षेत्रीय प्रतिक्रिया बनाने में मदद कर सकती है. इनमें शामिल था: जूनोटिक बीमारियों के बारे में जागरूकता बढ़ाना, एकल स्वास्थ्य सहित अंतर-विषयी दृष्टिकोण में निवेश करना, जूनोटिक रोगों को लेकर वैज्ञानिक शोधों को विस्तार देना, रोग के सामाजिक प्रभावों के पूर्ण आकलन के साथ हस्तक्षेपों के लागत-लाभ विश्लेषण में सुधार करना, खाद्य प्रणालियों सहित जूनोटिक रोगों से जुड़ी निगरानी और नियंत्रण के व्यवहारों को मजबूत बनाना, टिकाऊ भूमि प्रबंधन व्यवहारों को बढ़ावा देना और खाद्य सुरक्षा व आजीविका के विकल्प विकसित करना जो आवासीय क्षेत्रों और जैव विविधता को नुकसान न पहुंचाते हों, जैव-सुरक्षा और नियंत्रण में सुधार, पशुपालन में उभरते रोगों के प्रमुख कारणों की पहचान करना और साबित हो चुके प्रबंधन व जूनोटिक रोग नियंत्रण उपायों को प्रोत्साहित करना, कृषि और वन्यजीवों के स्थायी सह-अस्तित्व को बढ़ाने वाले भू क्षेत्रों और समुद्री क्षेत्रों के टिकाऊ प्रबंधन की मदद करना, सभी देशों में स्वास्थ्य से जुड़े सभी हितधारकों की क्षमता को मजबूत करना, और अन्य क्षेत्रों में भूमि-उपयोग और सतत विकास योजनाएं बनाने, लागू करने और निगरानी में एकल स्वास्थ्य दृष्टिकोण को लागू करना.यह पहला दस्तावेज है, जिसमें कोविड-19 महामारी के दौरान रोग उभरने के जूनोटिक आयाम के पर्यावरण पक्ष पर ध्यान केंद्रित किया गया है. इसने एकल स्वास्थ्य दृष्टिकोण के पर्यावरणीय पक्षों को मजबूत करने की जरूरत को उभारा, क्योंकि यह जूनेसिस का जोखिम घटाने और उसके नियंत्रण के लिए महत्वपूर्ण था. यह एएमआर रोकथाम के प्रयासों का भी एक महत्वपूर्ण तत्व है, क्योंकि रोगागुरोधकों के अत्यधिक इस्तेमाल वाले कचरे से पर्यावरण में एएमआर निर्धारकों (उदाहरण के लिए, एंटीबायोटिक अवशेषों, प्रतिरोधी बैक्टीरिया) के लिए रास्ते खोल दिए हैं. जूनोटिक रोगों के साथ पर्यावरणीय से जुड़ी गहरी समझ में निवेश करने, इंसानी वर्चुस्व वाले क्षेत्रों में ऐसे रोगों की निगरानी करने, पर्यावरणीय परिवर्तन या गिरावट का जूनोटिक रोग के उभार पर आने वाले प्रभावों का बता लगाने, जैसे कदम तत्काल उठाने की जरूरत है.हमें भोजन के साथ अपने संबंधों पर नए सिरे से विचार करने की शुरुआत जरूर करें, यह कैसे तैयार होता है और इसका हमारे ऊपर और हमारे पर्यावरण पर क्या प्रभाव पड़ता है. यही समय है जब हम खाद्य उत्पादन की टिकाऊ पद्धतियों को चुनें और स्वास्थ्य व पारिस्थितिकी तंत्र को बचाने के लिए गहन व्यवस्थाओं पर निर्भरता घटाएं. एंडरसन ने रिपोर्ट जारी करने वाली प्रेस रिलीज में कहा, “महामारियां हमारे जीवन और हमारी अर्थव्यवस्थाओं के लिए विनाशकारी है, और जैसा कि हमने बीते कुछ महीनों में देखा है, जो सबसे गरीब और सबसे कमजोर हैं, वही सबसे अधिक पीड़ित है. भविष्य में प्रकोप को रोकने के लिए, हमें अपने प्राकृतिक पर्यावरण की रक्षा के लिए और अधिक सतर्क होना चाहिए.”कोरोना महामारी से पस्त दुनिया खास तौर पर विकासशील देश कर्ज के बढ़ते बोझ और उसे समय से न चुका पाने की कमी के साथ आर्थिक मंदी जैसे खतरनाक हालातों की चुनौती वर्ष 2021 में खड़ी है. ऐसे असमंजस वाले आर्थिक हालात उभरे हैं जो शायद पहले कभी नहीं देखे गए. दुनिया के कई देशों पर कोविड-19 महामारी के पहले से ही कर्ज का भारी-भरकम बोझ था. महामारी ने अब और एक आपातस्थिति पैदा कर दी है. इस परिस्थिति ने सभी उपलब्ध अहम संसाधनों को दूसरी तरफ मोड़ दिया है. सिर्फ दो ही विकल्प बचे हैं- कर्ज को जारी रखना- जिसका मतलब है कि स्वास्थ्य की आपातकाल स्थिति से लड़ने के लिए पर्याप्त रूप से कम खर्च करना, या कर्ज न चुकाना.दोनों ही संभव नहीं है. लेकिन कर्ज की अदायगी को अगर अस्थायी तौर पर रोक दिया जाए तो बाद वाले में बेहतर अवसर हैं. इस बाद वाले विकल्प को लेकर खासी चर्चा है, जिसे अक्सर “वैश्विक कर्ज समझौता” कहा जाता है. विश्व बैंक और अंतरराष्ट्रीय मुद्रा कोष (आईएमएफ) जैसे बहुपक्षीय विकास वित्तपोषण संस्थानों से शुरू होकर संयुक्त राष्ट्र और विकसित व विकासशील दोनों देशों के मंचों तक, कर्ज चुकाने को अस्थायी रूप से रोकने की मांग जोर पकड़ रही है. विकासशील और गरीब देशों के हिस्से में दुनिया की 70 फीसदी आबादी और 33 फीसदी सकल घरेलू उत्पाद (जीडीपी) आता है. महामारी के कारण, पहली बार दुनिया भर में गरीबी बढ़ रही है. ऑर्गनाइजेशन फॉर इकोनॉमिक को-ऑपरेशन एंड डेवलपमेंट (ओईसीडी) का एक पॉलिसी पेपर बताता है दुनिया भर में आर्थिक संकट के कारण विकासशील देशों की अर्थव्यवस्था के लिए 2020 में बाहरी निजी पूंजी की उपलब्धता 2019 के स्तर के मुकाबले 700 अरब डॉलर कम हो जाएगी. यह 2008 के वैश्विक वित्तीय संकट के तुरंत बाद दर्ज की गई कमी के मुकाबले लगभग 60 फीसदी ज्यादा है. ओईसीडी ने कहा, “इसने विकास के मोर्चे पर नुकसान होने का खतरा बढ़ा दिया है, जिसके नतीजे में यह भविष्य में महामारी, जलवायु परिवर्तन और दुनिया के अन्य सार्वजनिक खतरों के प्रति हमारा जोखिम बढ़ा देगा.”व्यापार और विकास पर संयुक्त राष्ट्र सम्मेलन (अंकटाड) और आईएमएफ ने अनुमान लगाया कि विकासशील देशों को अपनी आबादी की आर्थिक सहायता और सुविधा देते हुए महामारी और इसके उतार-चढ़ाव वाले प्रभावों से निपटने के लिए तत्काल 2.5 खरब डॉलर की जरूरत है. पहले ही 100 देशों ने आईएमएफ से तत्काल आर्थिक सहायता देने की मांग की थी. अफ्रीकी वित्त मंत्रियों ने 100 अरब डॉलर के प्रोत्साहन पैकेज देने की अपील की थी. अफ्रीकी देशों के लिए इसमें से 40 फीसदी से ज्यादा हिस्सा कर्ज राहत के रूप में था. उन्होंने अगले साल ब्याज के भुगतान पर भी रोक लगाने की मांग की थी. अंकटाड के महासचिव मुखीसा कितुयी ने कहा, “अंतर्राष्ट्रीय समुदाय को कर्ज चुकाने के लिए विकासशील देशों पर बढ़ते वित्तीय दबाव को घटाने के लिए तत्काल और अधिक कदम उठाने चाहिए, क्योंकि वे कोविड-19 के आर्थिक उठा-पटक के शिकार हैं.” अंकटाड के एक अनुमान के मुताबिक, चालू वित्त वर्ष और 2021 में, विकासशील देशों को 2.6 खरब से लेकर 3.4 खरब डॉलर के बीच बाहर का सार्वजनिक कर्ज चुकाना होगा.कोविड-19 महामारी की वजह से वित्तीय संकट एक ऐसे वक्त में आया, जब दुनिया पहले से ही भारी कर्ज में डूबी थी. 2018 में, निम्न और मध्यम आय वाले देशों में सार्वजनिक कर्ज उनकी सकल घरेलू उत्पाद के 51 फीसदी के बराबर था. 2016 के लिए उपलब्ध नए आंकड़ों के अनुसार, कम आय वाले देशों के पास अपने कर्ज का 55 फीसदी हिस्सा गैर-रियायती स्रोतों से था, जिसका अर्थ विश्व बैंक के लिए विशेष कर्ज विपरीत बाजार दर पर लिया गया कर्ज है. हाल के महीनों में कर्ज चुकाने को कुछ समय के लिए रोकने का एक सिलसिला बना है. 13 अप्रैल को, आईएमएफ ने 25 सबसे गरीब विकासशील देशों को अक्टूबर 2020 तक कर्ज न चुकाने की छूट दी. 15 अप्रैल को, जी 20 देशों ने सबसे गरीब देशों में से 73 को मई 2020 के अंत तक कर्ज न चुकाने की राहत दी. लेकिन ऐसी राहत– भले ही यह तत्काल मदद कर सकती है- अभी भी विकासशील देशों की महामारी से लड़ने का खर्च उठाने में मददगार नहीं होगी और इस प्रकार यह उन्हें शिक्षा और अन्य टीकाकरण कार्यक्रमों जैसे अन्य सामाजिक क्षेत्रों के वित्तीय संसाधनों को दूसरी जगहों पर लगाने के लिए मजबूर करेगा. अंकटाड के ग्लोबलाइजेशन डिवीजन, जो रिपोर्ट तैयार करती है, के निदेशक रिचर्ड कोजुल-राइट ने कहा, “अंतरराष्ट्रीय एकजुटता के लिए हालिया आवाजें सही दिशा में हैं. लेकिन यह अपील अभी तक विकासशील देशों के लिए बहुत थोड़ी मदद ही जुटा पाई है, क्योंकि वे महामारी के तत्काल प्रभावों और इसके आर्थिक नतीजों से निपटने में जुटे हुए हैं.”अंकटाड ने भविष्य में सार्वभौमिक कर्ज के पुनर्गठन को निर्देशित करने के लिए एक ज्यादा स्थायी अंतरराष्ट्रीय ढांचे के लिए संस्थागत और नियामकीय नींव रखने और उसे लागू करने की निगरानी के लिए एक इंटरनेशनल डेवलपिंग कंट्री डेब्ट अथॉरिटी बनाने का सुझाव दिया था. यह ‘वैश्विक कर्ज समझौते’ का एक हिस्सा है, जिसका अब बहुत से लोग समर्थन कर रहे हैं. यूएन ने सुझाव दिया है कि “सभी विकासशील देशों के लिए सभी तरह की कर्ज सेवाओं (द्विपक्षीय, बहुपक्षीय और वाणिज्यिक) पर पूरी तरह रोक होनी चाहिए. अत्यधिक कर्ज के बोझ वाले विकासशील देशों के लिए, संयुक्त राष्ट्र ने अतिरिक्त कर्ज राहत का सुझाव दिया, ताकि वे कर्ज चुकाने से न चूकें और उनके पास एसडीजी के तहत अन्य विकास आवश्यकताओं को पूरा करने के लिए संसाधन भी रहे. बिना अधिक कर्ज के बोझ वाले विकासशील देशों के लिए, इसने महामारी से लड़ने के लिए आपातकालीन उपायों के वित्त पोषण के लिए नये कर्ज की मांग की है.अक्टूबर में, विश्व बैंक ने एक बार फिर खतरे की घंटी बजाई थी. बैंक की एक नई रिपोर्ट में कहा गया था कि निम्न और मध्यम आय वाले देशों का ज्यादातर बाहरी कर्ज लंबे समय के लिए है और इसका बड़ा हिस्सा सरकारों और अन्य सार्वजनिक क्षेत्र की संस्थाओं पर बकाया है. गरीब देशों में लंबी अवधि के कर्ज में सरकारी और सरकार की गारंटी वाले कर्जदारों की जिम्मेदारी वाला हिस्सा 49 फीसदी तक बढ़ गया. 2019 में कम समय के कर्ज का हिस्सा गिरकर 16 फीसदी हो गया.महामारी ने एक आपात स्थिति पैदा कर दी, जिसने सभी उपलब्ध संसाधनों की दिशा को मोड़ दिया. द लैंसेट कोविड-19 आयोग के एक बयान के मुताबिक, सरकार के सभी स्तर पर सरकारी राजस्व में भारी गिरावट देखी गई थी. आगे हालात और बिगड़ सकते हैं, खासकर विकासशील देशों के लिए क्योंकि उन्हें बढ़ती सामाजिक आवश्यकताओं को पूरा करना होगा और उन्हें ज्यादा मदद की जरूरत हो सकती है. यह विश्व बैंक के अध्यक्ष डेविड मलपास ने कहा, यहां तक कि जी-20 लेनदार देशों ने 73 सबसे कम विकसित देशों (एलडीसी) को जून 2021 के आगे कोविड-19 कर्ज राहत देने में उत्सुकता नहीं दिखाई. जी-20 लेनदारों ने अप्रैल में डेब्ट सर्विस सस्पेंशन इनिशिएटिव (डीएसएसआई) के तहत 73 सबसे कम विकसित (एलडीसी) देशों को आधिकारिक द्विपक्षीय कर्ज के भुगतान को साल 2020 के अंत तक निलंबित करने की मंजूरी दी थी. विश्व बैंक की और से 13 अक्टूबर को जारी अंतरराष्ट्रीय कर्ज सांख्यिकी-2021 के अनुसार, 2019 में एलडीसी पर कर्ज का बोझ 744 अरब डॉलर के रिकॉर्ड स्तर पर पहुंच गया.वर्ष 2019 में डीएसएसआई योग्य देशों के कर्ज स्टॉक का 178 अरब डॉलर आधिकारिक द्विपक्षीय कर्जदाताओं, जिसमें ज्यादातर जी-20 देश वाले शामिल हैं, को देय था. रिपोर्ट का कहना है कि इसका 63 फीसदी हिस्सा चीन को देय था. वहीं, कम आय वाले देशों की लंबी अवधि के कर्ज स्टॉक का 27 प्रतिशत था. रिपोर्ट में कहा गया है कि 2019 में इन देशों के लिए कर्ज जुटाने की रफ्तार अन्य निम्न और मध्यम आय वाले देशों के मुकाबले लगभग दोगुनी थी. 120 निम्न और मध्यम आय वाले देशों का कुल बाहरी कर्ज, जिसके आंकड़े अंतरराष्ट्रीय कर्ज सांख्यिकी 2021 में दिए गए थे, 2019 में 5.4 प्रतिशत बढ़कर 8.1 अरब डॉलर हो गया.रिपोर्ट बताती है कि 2019 में उप-सहारा के अफ्रीकी देशों का बाहरी कर्ज स्टॉक का 9.4 फीसदी औसत के साथ सबसे तेजी से बढ़ा. क्षेत्र का कर्ज स्टॉक 2018 में लगभग 571 अरब डॉलर से बढ़कर 2019 में 625 अरब डॉलर से भी ज्यादा हो गया. विश्व बैंक के आंकड़ों के अनुसार, नाइजीरिया और दक्षिण अफ्रीका समेत प्रमुख अर्थव्यवस्थाओं और क्षेत्र के अन्य देनदारों के कर्ज स्टॉक में महत्वपूर्ण बढ़ोतरी के चलते उप-सहारा अफ्रीका की कर्ज की स्थिति आगे और बिगड़ गई थी. दक्षिण अफ्रीका ने 2018 और 2019 के बीच कर्ज के बोझ में 8.7 फीसदी बढ़ोतरी दर्ज की. देश का कर्ज का बोझ 2018 में 173 अरब डॉलर से बढ़कर 2019 में 188.10 अरब डॉलर पहुंच गया. मध्य पूर्व और उत्तरी अफ्रीका क्षेत्र में मिस्र सबसे बड़ा देनदार देश था, जहां कर्ज स्टॉक में औसतन 5.3 फीसदी की दर से वृद्धि हुई थी. दक्षिण एशिया ने कर्ज स्टॉक में 7.6 फीसदी की बढ़ोतरी दर्ज की. इस क्षेत्र में बांग्लादेश (9.5 फीसदी) और पाकिस्तान (7.8 फीसदी) के बाद भारत ने कर्ज स्टॉक में छह फीसदी बढ़ोतरी की.यदि जी-20 देशों मत्थे चढ़े हुए कर्ज में चीन की बढ़ती हिस्सेदारी को आंके तो 2013 में जहां इसकी हिस्सेदारी 45 फीसदी थी, वहीं 2019 के अंत में यह 63 फीसदी तक पहुंच गई.कोविड-19 के बाद अगली महामारीइंटरगवर्नमेंटल साइंस-पॉलिसी प्लेटफॉर्म ऑन बायोडायवर्सिटी एंड इकोसिस्टम सर्विसेज (आईपीबीईएस) ने एक असाधारण शोध पत्र में चेतावनी दी है कि नोवेल कोरोना वायरस रोग (कोविड-19) जैसी महामारी हमें बार-बार नुकसान पहुंचाएंगे और अब की तुलना में ज्यादा लोगों की जिंदगी छीनेंगे. आईपीबीईएस रिपोर्ट को दुनिया भर के 22 विशेषज्ञों ने तैयार किया है. रिपोर्ट में नई बीमारियों के उभरने के पीछे इंसानों की वजह से पर्यावरण को होने वाले नुकसान की भूमिका का विश्लेषण किया गया है.अक्टूबर में जारी रिपोर्ट ने कहा, “जमीन के उपयोग में बदलाव वैश्विक स्तर पर महामारी के लिए अहम संचालक है और 1960 के बाद से 30 फीसदी से ज्यादा नए रोगों के उभरने की वजह भी है.” रिपोर्ट ने आगे कहा, “भले ही कोविड-19 की शुरुआत जानवरों पर रहने वाले रोगाणुओं से हुई है, सभी महामारियों की तरह, इसकी शुरुआत भी पूरी तरह से इंसानी गतिविधियों से प्रेरित रही है.” हम अभी तक 17 लाख विषाणुओं की ही पहचान कर सके हैं, जो स्तनधारियों और पक्षियों में मौजूद हैं. इनमें से 50 फीसदी विषाणु में इंसानों को संक्रमित करने के गुण या क्षमता मौजूद है. रिपोर्ट को जारी करने वाले इको हेल्थ एलायंस के अध्यक्ष और आईपीबीईएस वर्कशॉप के प्रमुख पीटर दासजैक ने कहा, “जो मानवीय गतिविधियां जलवायु परिवर्तन और जैव विविधता के नुकसान को बढ़ाती हैं, वही हमारे पर्यावरण पर अपने प्रभावों के जरिए महामारी के जोखिम भी लाती हैं. जमीन को इस्तेमाल करने के हमारे तरीके में बदलाव, खेती का विस्तार और सघन होना और गैर-टिकाऊ कारोबार, उत्पादन और खपत प्रकृति में तोड़-फोड़ पैदा करते हैं और वन्य जीवों, मवेशियों, रोगाणुओं और लोगों के बीच संपर्क को बढ़ाते हैं. यह महामारियों का पथ है.”जूनोसिस या जूनोटिक रोग एक ऐसा ही रोग है जो किसी मवेशियों के स्रोत से सीधे या किसी मध्यस्थ प्रजाति के जरिए इंसानी आबादी तक आया है. जूनोटिक संक्रमण बैक्टीरिया, वायरस या प्रकृति में पाए जाने वाले परजीवियों से हो सकता है, जानवर ऐसे संक्रमणों को बचाए रखने में महत्वपूर्ण भूमिका निभाते हैं. जूनोसिस के उदाहरणों में एचआईवी-एड्स, इबोला, लाइम रोग, मलेरिया, रेबीज, वेस्ट नाइल बुखार और मौजूदा कोविड-19 शामिल हैं.हालांकि, महामारी की आर्थिक कीमत के मुकाबले इसकी रोकथाम के उपाय बहुत कम खर्चीले होंगे. मौजूदा महामारी ने वैश्विक स्तर पर जुलाई 2020 तक लगभग 16 ट्रिलियन डॉलर का बोझ डाला है. रिपोर्ट के लेखकों का कहना है कि भविष्य में आने वाली महामारियों के खतरे को कम करने का खर्च इन महामारियों से निपटने में आने वाले खर्च से कम से कम 100 गुना कम होगा. दासज़ैक ने कहा, “वैज्ञानिक सबूत बहुत सकारात्मक परिणामों की तरफ इशारा करते हैं.” “हमारे पास महामारी को रोकने की बढ़ती हुई क्षमता है- लेकिन अभी हम जिस तरह से उनसे निपट रहे हैं, वह काफी हद तक उस क्षमता की अनदेखी करने वाला है. हमारा नजरिया प्रभावी रूप से स्थिर हो गया है- हम अभी भी रोगों के पैदा होने के बाद टीके और चिकित्सीय उपायों से उन्हें नियंत्रित करने पर भरोसा करते हैं. हम महामारी के युग से बच सकते हैं, लेकिन इसके लिए प्रतिक्रिया के अलावा इनके रोकथाम पर भी अधिक ध्यान देने की जरूरत है.” यूनिवर्सिटी कॉलेज लंदन में इकोलॉजी एंड बायोडायवर्सिटी के चेयर केट जोन्स ने कहा, “ये खर्चे काल्पनिक जरूर हैं, लेकिन दुनिया भर में हमारी जिंदगी की मौजूदा परेशानियों को देखते हुए उचित लगते हैं. अंतरराष्ट्रीय समुदाय को पता है कि संक्रामक रोग के प्रकोप कितने खर्चीले हैं. और आप कैसे समझते हैं कि वे अपने जोखिम की सूची में महामारी फ्लू जैसी चीजों को सबसे ऊपर क्यों रखते हैं? हमें अब काम करने वाले वैश्विक नेताओं की जरूरत है.”जलवायु परिवर्तन पर अंतर-सरकारी पैनल की जलवायु परिवर्तन और भूमि रिपोर्ट के मुताबिक, जमीन के उपयोग में बदलाव के पीछे भोजन, पशुओं के चारे और रेशे के लिए इस्तेमाल होने वाली कृषि भूमि है. संयुक्त राष्ट्र के खाद्य और कृषि संगठन के अनुसार, 2050 तक दुनिया की खाद्य जरूरतों को पूरा करने के लिए खेती के लिए 50 करोड़ हेक्टेयर से ज्यादा नई जमीन की जरूरत होगी. द इकोनॉमिक्स ऑफ लैंड डिग्रेडेशन इनिशिएटिव के 2015 में आए अध्ययन के मुताबिक, सालाना भूक्षरण के 10.6 खरब डॉलर के पारिस्थितिकीय तंत्र की सेवाएं नष्ट हो जाती हैं. इसने आगे कहा था, इसके विपरीत टिकाऊ भूमि प्रबंधन को अपनाकर फसल उत्पादन की बढ़ोतरी में 1.4 खरब डॉलर जोड़े जा सकते हैं. दुनिया की सबसे बड़ी वैश्विक पुनर्स्थापना प्रयास में, बीते पांच वर्षों में, लगभग 100 देशों में 2030 तक सुधारने और दोबारा पहले की स्थिति में लाने के लिए क्षेत्रों की पहचान की गई है. एक शुरुआती आकलन बताता है कि इस के तहत 40 करोड़ हेक्टेयर जमीन चिन्हित की गई है, जो कि 2050 तक वैश्विक खाद्य की जरूरत पूरी करने के लिए आवश्यक कृषि भूमि का लगभग 80 फीसदी है. भविष्य में जूनोसिस से बचने के लिए नए सिरे से निर्माण की व्यापक परियोजना के हिस्से के तौर पर इन इलाकों की पहले जैसा बनाने के कई अन्य प्रमुख लाभ, खास तौर पर जलवायु परिवर्तन पर लगाम, सामने आएंगे.जुलाई के शुरुआत में संयुक्त राष्ट्र पर्यावरण कार्यक्रम (यूएनईपी) और अंतरराष्ट्रीय पशुधन अनुसंधान संस्थान (आईएलआरआई) ने “अगली महामारी की रोकथाम: जूनोटिक रोगों और संक्रमण फैलाव की श्रृंखला को कैसे तोड़ें” शीर्षक से एक रिपोर्ट प्रकाशित की. इस रिपोर्ट के अनुसार मनुष्यों में मौजूद जिन संक्रामक रोगों की जानकारी है, उनमें लगभग 60 फीसदी और सभी नए संक्रामक रोगों में 75 फीसदी जूनोटिक हैं. यूएनईपी के कार्यकारी निदेशक इंगर एंडरसन ने इस रिपोर्ट की प्रस्तावना में लिखा था, “कोविड-19 महामारी सबसे खराब हो सकती है, लेकिन यह पहली नहीं है.” रिपोर्ट ने कोविड-19 महामारी के दौरान भविष्य के संभावित जूनोटिक रोग के प्रकोप के संदर्भ और प्रकृति पर चर्चा की थी.इसने जूनोटिक रोग के जन्म को बढ़ावा देने वाले मानव विकास से प्रेरित सात कारकों को पहचाना– पशुओं के प्रोटीन की बढ़ती मांग, गहन और गैर-टिकाऊ खेती में बढ़ोतरी, वन्यजीवों का बढ़ता उपयोग और शोषण, प्राकृतिक संसाधनों का गैर-टिकाऊ इस्तेमाल, यात्रा और परिवहन, खाद्य आपूर्ति श्रृंखलाओं में बदलाव और जलवायु परिवर्तन संकट. पशुओं से मिलने वाले भोजन की बढ़ती मांग ने पशु उत्पादन में अधिकता और औद्योगीकरण को बढ़ावा दिया है, जिसमें ऊंची उत्पादकता और रोगों से सुरक्षा के लिए बड़ी संख्या में आनुवंशिक तौर पर एक जैसे जानवर पाले जाते हैं.सीमित जैव-सुरक्षा और पशुपालन, खराब कचरा प्रबंधन और इन परिस्थितियों के विकल्प के तौर रोगाणुरोधकों के इस्तेमाल की विशेषताओं के साथ कम आदर्श स्थिति में फॉर्म की सघन बनावट के कारण उन्हें एक-दूसरे के बहुत नजदीक रखकर पाला जा सकता है. यह उन्हें संक्रमण के लिहाज से असुरक्षित बना देता है, जो आगे जूनोटिक रोगों को बढ़ावा दे सकते हैं. फॉर्म की ऐसी व्यवस्था में रोगाणुरोधकों का अंधाधुंध इस्तेमाल रोगाणुरोधी प्रतिरोध (एएमआर) का बोझ बढ़ा रहा है, जो अपने आप में ऊंचे नुकसान के साथ वैश्विक जनस्वास्थ्य को खतरे में डालने वाली एक गंभीर महामारी है. इसके अलावा, कृषि उद्देश्यों के लिए वन क्षेत्र का नुकसान, पशुओं के चारे में सबसे ज्यादा इस्तेमाल होने वाले सोया की खेती, भी इंसानों की वन्यजीवों तक पहुंच बढ़ाकर जूनोटिक रोगों के उभार को भी प्रभावित कर रहा है.रिपोर्ट ने इस बात से पर्दा उठाया कि पर्यावरण-वन्यजीव मिलन बिंदु (इंटरफेस) पर रोगों के पैदा होने में मानव गतिविधियों ने कैसे सक्रिय योगदान दिया. वन्यजीवों का बढ़ता उपयोग और शोषण इंसानों को जंगली जानवरों के बहुत नजदीकी संपर्क में ला सकता है, इसलिए जूनोटिक रोग के उभरने का खतरा बढ़ जाता है. इसमें मांस के लिए जंगली जीवों को पकड़ना, मनोरंजन के लिए वन्यजीवों का शिकार और इस्तेमाल, मनोरंजन के लिए जीवित जानवरों का कारोबार, या सजावट, चिकित्सा या व्यावसायिक उद्देश्यों के लिए जानवरों के अंगों का इस्तेमाल जैसी गतिविधियां शामिल हैं.यूएनईपी और आईएलआरआई ने इंसान, पशु और पर्यावरणीय स्वास्थ्य के मिलन स्थलों पर पैदा होने वाले जूनोटिक रोगों के प्रकोप और महामारियों के प्रबंधन और रोकथाम के लिए ‘वन-हेल्थ’ (एकल स्वास्थ्य) दृष्टिकोण के महत्व पर जोर दिया. रिपोर्ट ने एकल स्वास्थ्य दृष्टिकोण के आधार पर दस सिफारिशें कीं जो भविष्य की महामारियों के लिए तालमेल आधारित बहु-क्षेत्रीय प्रतिक्रिया बनाने में मदद कर सकती है. इनमें शामिल था: जूनोटिक बीमारियों के बारे में जागरूकता बढ़ाना, एकल स्वास्थ्य सहित अंतर-विषयी दृष्टिकोण में निवेश करना, जूनोटिक रोगों को लेकर वैज्ञानिक शोधों को विस्तार देना, रोग के सामाजिक प्रभावों के पूर्ण आकलन के साथ हस्तक्षेपों के लागत-लाभ विश्लेषण में सुधार करना, खाद्य प्रणालियों सहित जूनोटिक रोगों से जुड़ी निगरानी और नियंत्रण के व्यवहारों को मजबूत बनाना, टिकाऊ भूमि प्रबंधन व्यवहारों को बढ़ावा देना और खाद्य सुरक्षा व आजीविका के विकल्प विकसित करना जो आवासीय क्षेत्रों और जैव विविधता को नुकसान न पहुंचाते हों, जैव-सुरक्षा और नियंत्रण में सुधार, पशुपालन में उभरते रोगों के प्रमुख कारणों की पहचान करना और साबित हो चुके प्रबंधन व जूनोटिक रोग नियंत्रण उपायों को प्रोत्साहित करना, कृषि और वन्यजीवों के स्थायी सह-अस्तित्व को बढ़ाने वाले भू क्षेत्रों और समुद्री क्षेत्रों के टिकाऊ प्रबंधन की मदद करना, सभी देशों में स्वास्थ्य से जुड़े सभी हितधारकों की क्षमता को मजबूत करना, और अन्य क्षेत्रों में भूमि-उपयोग और सतत विकास योजनाएं बनाने, लागू करने और निगरानी में एकल स्वास्थ्य दृष्टिकोण को लागू करना.यह पहला दस्तावेज है, जिसमें कोविड-19 महामारी के दौरान रोग उभरने के जूनोटिक आयाम के पर्यावरण पक्ष पर ध्यान केंद्रित किया गया है. इसने एकल स्वास्थ्य दृष्टिकोण के पर्यावरणीय पक्षों को मजबूत करने की जरूरत को उभारा, क्योंकि यह जूनेसिस का जोखिम घटाने और उसके नियंत्रण के लिए महत्वपूर्ण था. यह एएमआर रोकथाम के प्रयासों का भी एक महत्वपूर्ण तत्व है, क्योंकि रोगागुरोधकों के अत्यधिक इस्तेमाल वाले कचरे से पर्यावरण में एएमआर निर्धारकों (उदाहरण के लिए, एंटीबायोटिक अवशेषों, प्रतिरोधी बैक्टीरिया) के लिए रास्ते खोल दिए हैं. जूनोटिक रोगों के साथ पर्यावरणीय से जुड़ी गहरी समझ में निवेश करने, इंसानी वर्चुस्व वाले क्षेत्रों में ऐसे रोगों की निगरानी करने, पर्यावरणीय परिवर्तन या गिरावट का जूनोटिक रोग के उभार पर आने वाले प्रभावों का बता लगाने, जैसे कदम तत्काल उठाने की जरूरत है.हमें भोजन के साथ अपने संबंधों पर नए सिरे से विचार करने की शुरुआत जरूर करें, यह कैसे तैयार होता है और इसका हमारे ऊपर और हमारे पर्यावरण पर क्या प्रभाव पड़ता है. यही समय है जब हम खाद्य उत्पादन की टिकाऊ पद्धतियों को चुनें और स्वास्थ्य व पारिस्थितिकी तंत्र को बचाने के लिए गहन व्यवस्थाओं पर निर्भरता घटाएं. एंडरसन ने रिपोर्ट जारी करने वाली प्रेस रिलीज में कहा, “महामारियां हमारे जीवन और हमारी अर्थव्यवस्थाओं के लिए विनाशकारी है, और जैसा कि हमने बीते कुछ महीनों में देखा है, जो सबसे गरीब और सबसे कमजोर हैं, वही सबसे अधिक पीड़ित है. भविष्य में प्रकोप को रोकने के लिए, हमें अपने प्राकृतिक पर्यावरण की रक्षा के लिए और अधिक सतर्क होना चाहिए.”TAGSCoronavirusPovertyGDPPay to keep news free Complaining about the media is easy and often justified. But hey, it’s the model that’s flawed.Subscribe"}