{"link": "https://rodaleinstitute.org/hi/science/farming-systems-trial/", "text": "1981 में शुरू किया गया, Rodale Instituteफार्मिंग सिस्टम ट्रायल उत्तरी अमेरिका में जैविक और पारंपरिक अनाज फसल प्रणालियों की तुलना में सबसे लंबे समय तक चलने वाला है।लगभग 40 वर्षों के लिए, हमने मृदा स्वास्थ्य, फसल की पैदावार, ऊर्जा दक्षता, पानी के उपयोग और प्रदूषण में अंतर को मापने के लिए डेटा एकत्र किया है, और जैविक और पारंपरिक प्रणालियों में उगाई जाने वाली फसलों के पोषक घनत्व को जुताई के विभिन्न स्तरों के साथ प्रबंधित किया है।पारंपरिक पैदावार के साथ प्रतिस्पर्धी हैं 5 साल की संक्रमण अवधि के बादतक पैदावार देता है 40% अधिक सूखे के समय में3-6 गुना अधिक मुनाफा कमाएं किसानों के लिएकोई जहरीले रसायन नहीं जलमार्ग में45% कम ऊर्जा का उपयोग करें40% कम जारी करें कार्बन उत्सर्जनयह सब मिट्टी से शुरू होता है। स्वास्थ्यवर्धक मिट्टी अधिक पानी धारण करती है, जिससे पौधों को सूखे की अवधि के दौरान एक पैर ऊपर उठता है। स्वस्थ मिट्टी भी एक साथ बेहतर बांधती है, जिससे मिट्टी का कटाव और जलमार्ग में अपवाह को रोका जा सकता है। क्योंकि कार्बनिक सिस्टम रासायनिक आदानों का उपयोग नहीं करते हैं, विषाक्त पदार्थ पर्यावरण से बाहर रहते हैं और कम जीवाश्म ईंधन का उपयोग किया जाता है। जैसे तरीके जैविक नहीं ऊर्जा की लागत को भी कम रखें।फार्मिंग सिस्टम ट्रायल पेंसिल्वेनिया के कुटजटाउन में हमारे मुख्य परिसर में 12 एकड़ में स्थित है। इसे 3 अतिव्यापी प्रणालियों में विभाजित किया गया है: जैविक खाद, जैविक फलियां, और पारंपरिक।प्रत्येक प्रणाली को आगे दो में विभाजित किया गया है: कुल 6 प्रणालियों के लिए जुताई और नहीं-तक। कुल 72 प्रायोगिक भूखंड हैं।जुताई पर एक नोट: नहीं-तक और जैविक नहीं समान नहीं बनाए गए हैं। परम्परागत नं-तक जड़ी-बूटियों का उपयोग कवर फसल को समाप्त करने के लिए करता है, जबकि जैविक प्रणाली रोलर क्रिम्पर जैसे उपकरणों का उपयोग करती है। हमने पाया है कि साल-दर-साल ऑर्गेनिक नो-प्रैक्टिस साल दर साल इष्टतम परिणाम नहीं देते हैं, इसलिए हमारे ऑर्गेनिक सिस्टम कम जुताई का उपयोग करते हैं और जमीन को केवल वैकल्पिक वर्षों में गिरवी रखा जाता है।यह प्रणाली एक कार्बनिक डेयरी या बीफ ऑपरेशन का प्रतिनिधित्व करती है। यह वार्षिक चारा अनाज फसलों और बारहमासी चारा फसलों की एक लंबी रोटेशन की सुविधा है। फलीदार कवर फसलों और खाद खाद के आवधिक अनुप्रयोगों द्वारा उर्वरता प्रदान की जाती है। एक विविध फसल चक्र कीटों से बचाव की प्राथमिक रेखा है।यह प्रणाली एक कार्बनिक नकद अनाज प्रणाली का प्रतिनिधित्व करती है। इसमें वार्षिक अनाज फसलों और कवर फसलों से मिलकर एक मध्य-लंबाई का घुमाव है। प्रणाली की उर्वरता का एकमात्र स्रोत फलीदार आवरण वाली फसलें हैं और फसल का रोटेशन कीटों से बचाव की प्राथमिक रेखा प्रदान करता है।यह प्रणाली एक विशिष्ट अमेरिकी अनाज खेत का प्रतिनिधित्व करती है। यह प्रजनन क्षमता के लिए सिंथेटिक नाइट्रोजन पर निर्भर करता है, और पेन स्टेट यूनिवर्सिटी कोऑपरेटिव एक्सटेंशन द्वारा सुझाए गए दरों पर चयनित कृत्रिम जड़ी-बूटियों द्वारा नियंत्रित किया जाता है।कार्बनिक पदार्थ एक मिट्टी के नमूने में मौजूद बैक्टीरिया, कवक और अन्य सूक्ष्मजीवों की मात्रा है। एक नमूने में अधिक कार्बनिक पदार्थ, मिट्टी है कि स्वस्थ है.फार्मिंग सिस्टम ट्रायल के डेटा से पता चलता है कि कार्बनिक पदार्थ और इस प्रकार कार्बनिक प्रणालियों में मिट्टी का स्वास्थ्य समय के साथ निरंतर बढ़ता जाता है। पारंपरिक प्रणालियों में मिट्टी का स्वास्थ्य अनिवार्य रूप से अपरिवर्तित रहता है। (आकृति 1)मृदा स्वास्थ्य में सुधार के कारण, 15-20% अधिक पानी कार्बनिक प्रणालियों में मिट्टी के माध्यम से percolates, जमीन की मेज को फिर से भरना और जैविक फसलों को चरम मौसम में अच्छा प्रदर्शन करने में मदद करता है। अधिक कार्बनिक पदार्थ का अर्थ अधिक कुल सूक्ष्मजीव भी हैं जो मजबूत विकास के लिए पौधों को पोषक तत्व उपलब्ध कराते हैं।फार्मिंग सिस्टम ट्रायल की शुरुआत बॉब रोडले ने की थी, जो 1980 के दशक में नवगठित राष्ट्रीय जैविक कार्यक्रम के लिए की जा रही सिफारिशों के लिए वैज्ञानिक समर्थन चाहते थे। आज, परीक्षण को कुल 72 प्रायोगिक भूखंडों में विभाजित किया गया है।खेती प्रणाली परीक्षण के लिए डिजाइन किया गया था किसानों की सहायता करें पारंपरिक से जैविक में संक्रमण की तलाश में है, और उपज के लिए इरादा है व्यावहारिक डेटा। हम देश भर के किसानों के सलाहकार बोर्ड का उपयोग करते हैं जो सुनिश्चित करते हैं कि हमारे तरीके समकालीन प्रथाओं के अनुरूप हैं।हम विश्लेषण करते हैं अनाज फसल प्रणाली क्योंकि संयुक्त राज्य अमेरिका में उगाई जाने वाली 70% फसलें मक्का, सोया, जई और गेहूं सहित अनाज हैं।एफएसटी का उद्देश्य मानक कृषि तकनीकों का एक मॉडल होना है, इसलिए GMO फसलों और कोई तक 2008 में पारंपरिक भूखंडों को पेश किया गया था जब उनका उपयोग पूरे देश में व्यापक हो गया था।FST एक है दीर्घकालिक अध्ययन इरादे से। अल्पकालिक अध्ययन जो केवल कुछ वर्षों में होते हैं, सूखे की तरह दीर्घकालीन मौसम प्रभावों को माप नहीं सकते हैं, जो अनिवार्य रूप से हो सकते हैं, या मिट्टी में जैविक परिवर्तन, जो धीरे-धीरे हो सकते हैं। वैश्विक खाद्य उत्पादन के भविष्य को प्रभावित करने वाली समस्याओं के वास्तविक समाधान खोजने के लिए हमें दीर्घकालिक अध्ययन की आवश्यकता है।हाल के परिणामों से पता चलता है कि पारंपरिक खेती प्रणालियां आट्राईज़ेन को प्राप्त करती हैं, मानव और पशु अंतःस्रावी प्रणालियों को बाधित करने के लिए ज्ञात एक हर्बिसाइड, पानी की मेज में प्रति अरब 1 और 3 भागों के बीच मात्रा में (चित्र 1)। मेंढकों पर बार-बार नियंत्रित अध्ययनों से पता चला है कि सिर्फ 0.1ppb पर एट्राजीन के संपर्क में आने से पुरुष मेंढकों के हार्मोनल प्रोफाइल में महत्वपूर्ण बदलाव आते हैं, जिससे उन्हें हेर्मैप्रोडिटिक प्रदान किया जाता है। मनुष्य उभयचरों की तुलना में एट्राजीन के उच्च स्तर को सहन कर सकता है, लेकिन जानवरों और पारिस्थितिक तंत्र पर रासायनिक प्रभाव पहले से कम स्तर पर चिन्ताजनक है। ऑर्गेनिक सिस्टम, जो सिंथेटिक इनपुट पर निर्भर नहीं करते हैं, जीरो एट्राजीन को लीच करते हैं।फली कवर फसलों का उपयोग करने वाले सिस्टम में उगाए गए ऑर्गेनिक ओट्स में आवश्यक और गैर-आवश्यक अमीनो एसिड के एक सूट के साथ कुल प्रोटीन सांद्रता (चित्रा 2) अधिक होती है। हमने पारंपरिक प्रणाली की तुलना में दोनों कार्बनिक प्रणालियों में काफी अधिक मिट्टी कार्बन और नाइट्रोजन (प्रोटीन के निर्माण खंड) पाए।2016 में, हमारे नो-अप ऑर्गेनिक खाद सिस्टम ने 200 एकड़ मकई का उत्पादन किया, जो हमारे काउंटी के लिए एक रिकॉर्ड-ब्रेकिंग उपज थी, जो पारंपरिक नो-टेल सिस्टम (चित्र 3) से लगभग दोगुना था।"}