{"link": "https://www.bhaskar.com/HAR-OTH-MAT-latest-gharaunda-news-051002-1395950-NOR.html/", "text": "Hindi NewsNationalपांच प्रकार की जैविक खाद से फसलों के उत्पादन में होगा लाभपांच प्रकार की जैविक खाद से फसलों के उत्पादन में होगा लाभ5 वर्ष पहलेकॉपी लिंकजैविकखाद का इस्तेमाल जहां भूमि की उर्वरा शक्ति को बढ़ाता है, वहीं गुणवत्तायुक्त फसल भी प्राप्त होती है। इस खाद को किसान अपने स्तर पर भी तैयार कर खेती की कुल उत्पादन लागत में कमी लाकर भरपूर फायदा उठा सकता है। किसान जैविक खाद के प्रति जागरूक हो, इसके लिए सब्जी उत्कृष्टता केंद्र में जैविक खेती परियोजना के तहत पांच प्रकार की जैविक खाद तैयार की जा रही है। जिसका उद्देश्य भूमि स्वास्थ्य में सुधार, खेती की कुल उत्पादन लागत में कमी, गुणवत्तायुक्त स्वस्थ खाद्य, सब्जी, फल, दूध उत्पादन करके किसान की माली हालत एवं समस्त वातावरण में सुधार लाना है। जैविक खेती राष्ट्रीय जैविक उत्पादन मानकों के अनुसार ही की जाती है।केंद्र के जैविक विशेषज्ञ अतर सिंह सांगवान बताते हंै कि जैविक खाद को किसान अपने खेत पर और बहुत ही आसान विधियों के साथ तैयार कर सकता है। जिसमें लागत मूल्य भी बहुत ही कम आता है। इस खाद के प्रयोग से खेतों की उपजाऊ शक्ति बढ़ती है और पेस्टीसाइड रहित खाद्य सामग्री प्राप्त होती है। किसान खेत में पुआल, घास-फुस, पतियां आदि जलाएं, इन्हें इक्टठा कर कम्पोस्ट, वर्मी कम्पोस्ट बनाएं। जैविक खेती में प्लास्टिक की थैलियां, िडब्बे, एवं कांच के टुकडें आदि जैविक खाद के साथ खेत मेें डालें।केंद्र में जैविक खेती परियोजना के तहत वर्मीवॉश, नादेप कम्पोस्ट, वर्मी कम्पोस्ट या केंचुआ खाद, सीपीपी (गाय के गोबर की खाद) तथा तरल खाद तैयार की जाती है। विशेषज्ञों के अनुसार 75 प्रतिशत मुख्य पौषक तत्वों (नाईट्रोजन, फास्फोरस, पोटाश) की पूर्ति किसान द्वारा तैयार जैविक खादों के माध्यम से बुवाई करने से पहले तथा शेष 25 प्रतिशत पूर्ति जैविक तरल खाद/सीपीपी/कैंचुआ धौवन/जींवामृत/अमृत पानी के माध्यम से करनी चाहिए।} जैविक मिश्रण मृदा में उपलब्ध पोषक-तत्वों की घुलनशीलता को बढ़ाकर पौधों को उपलब्ध कराता हैं।} भूमि में रासायनिक एवं मोटाबोलिक क्रियाओं से उत्पन्न जहरीलेपन को कम कराता है।} भूमि मे जैविक कार्बन की मात्रा बढाकर पौधो की बढवार में सहायक होता है।} जैव में अपघटन (परिवर्तन) को बढावा देता है।} भूमि में उपलब्ध लाभदायक सुक्ष्म जीवाणुओं की संख्या को बढाने में सहायक।} भूमि के पीएच को संतुलित करने में मदद करता है।} भूमि में उपलब्ध सुक्ष्म पोषक तत्वों की उपलब्धता बढाता है।} बीज जमाव के बाद खेत में फसल को रोग कीटों के प्रति अवरोधकता पैदा करता है।जानकारीखबरें और भी हैं...ऐप खोलें"}