{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/the-ruinous-impact-of-chemical-farming", "text": "\n\nरासायनिक उर्वरक का विकल्प जैविक खेती\n\n02 Sep 2019\n16 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIप्रत्यक्ष और अप्रत्यक्ष फार्म सब्सिडीसंरक्षणपर्यावरण प्रदूषण और गिरावटपर्यावरण प्रभाव आकलन (ईआईए) \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस आलेख में रासायनिक उर्वरकों के दुष्प्रभावों तथा इसके विकल्प के रूप में जैविक खेती की चर्चा की गई है। आवश्यकतानुसार यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nस्वतंत्रता दिवस के अवसर पर भारत के प्रधानमंत्री ने कृषि में रासायनिक उर्वरक के अधिक उपयोग पर चिंता व्यक्त की। यह चिंता प्रमुख रूप से रासायनिक उर्वरकों के कारण भूमि पर पड़ रहे नकारात्मक प्रभावों को लेकर व्यक्त की गई। भूमि के साथ-साथ यह समस्या किसानों से भी प्रत्यक्ष रूप से जुड़ी है। भारत में हज़ारों किसान प्रत्येक वर्ष आत्महत्या करते हैं। वर्ष 1995 से अब तक 3 लाख से अधिक किसान आत्महत्या कर चुके हैं। इस समस्या के मूल में महँगे बीज, मृदा का क्षरण तथा जीवन के लिये खतरनाक रासायनिक उर्वरक व कीटनाशक और साथ ही 70 हज़ार करोड़ रुपए से अधिक की सरकार समर्थित रासायनिक उर्वरक सब्सिडी है।\nहरित क्रांति के परिणाम\n1960 के दशक में आई हरित क्रांति ने तीव्र कृषि उत्पादन, विशेष रूप से खाद्यान्न उत्पादन के एक नए युग का सूत्रपात किया। इस क्रांति का एक प्रमुख उत्प्रेरक रासायनिक उर्वरकों का प्रयोग रहा। भारत तब खाद्यान्न की अत्यंत कमी से जूझ रहा था और कृषि में इन रासायनिक उर्वरकों ने सहयोगी भूमिका निभाई। रासायनिक उर्वरकों, कीटनाशकों और सिंचाई में भारी निवेश ने उच्च फसल उत्पादन का लक्ष्य पूरा किया। निश्चय ही हरित क्रांति ने तात्कालिक संकट का समाधान किया। किंतु हरित क्रांति ने भविष्य के लिये एक हानिकारक पद्धति का सूत्रपात कर दिया। मृदा का क्षरण, जल-गहन और जल-प्रदूषणकारी खेती तथा पारिस्थितिकी के प्रतिकूल कृषि अभ्यास आदि से प्रत्येक रासायनिक कृषि से संबद्ध है। इस प्रकार का कृषि अभ्यास न तो कृषि की उन्नति के लिये लाभदायक है और न ही सार्वजनिक स्वास्थ्य के दृष्टिकोण से लाभकारी है। यह एक आश्चर्य का विषय है कि कृषि विशेषज्ञों, पर्यावरणविदों तथा सरकार द्वारा इसे रोकने हेतु किसी प्रकार के प्रयास नहीं किये गए। कृषि क्षेत्र में बदलाव हेतु कर्ज़ माफ़ी, न्यूनतम समर्थन मूल्य (MSP), संविदा खेती जैसे प्रयासों पर बल दिया जाता रहा है, जिन्हें सतही ही कहा जा सकता है।\nरासायनिक खेती तथा किसान\nछोटे किसान आजीविका और अस्तित्व के संकट से जूझ रहे हैं। किसान रासायनिक उर्वरकों व कीटनाशकों के उपयोग से जुड़ी कई समस्याओं का सामना कर रहे हैं। भारत के 86 प्रतिशत कृषक लघु व सीमांत कृषक हैं। रासायनिक कृषि कृषकों को ऋणग्रस्तता की ओर धकेलती है और उर्वरक कंपनियों को लाभ प्रदान करती है। सरकार प्रदत्त भारी उर्वरक सब्सिडी का लाभ लघु कृषकों को नहीं मिलता बल्कि उर्वरक निर्माता इसका लाभ उठाते रहे हैं। केरल राज्य में जैविक खेती पर वर्ष 2008 की रिपोर्ट के अनुसार, पिछले 50 वर्षों से केरल में रसायन गहन कृषि के आरंभ और इसके प्रचलन के परिणामस्वरूप उत्पादकता लगभग स्थिर हो चुकी है। उर्वरक, कीटनाशक और जल जैसी बाह्य निविष्टियों की उच्च मांग से प्रेरित कृषि के उच्च लागत की पूर्ति हेतु लिये गए ऋण के कारण किसान ऋण-जाल में फँस गए हैं। इसके परिणामस्वरूप किसानों द्वारा आत्महत्या की घटनाओं में वृद्धि हुई है। खाद्य एवं कृषि संगठन (FAO) ने पुष्टि की है कि रासायनिक कृषि का संबंध कृषक ऋणग्रस्तता और आत्महत्याओं से है तथा यह भी रेखांकित किया है कि वर्ष 1997-2005 के बीच महाराष्ट्र राज्य में 30,000 किसानों ने आत्महत्या की। बंबई उच्च न्यायालय ने महाराष्ट्र में किसानों की आत्महत्या के कारणों को संबोधित करते हुए कहा कि कपास उगाए जाने वाले क्षेत्रों में आत्महत्या की अधिक घटनाएँ हुईं, जहाँ रासायनिक उर्वरकों का उपयोग किया गया था। सरकार की प्राक्कलन समिति की वर्ष 2015 की रिपोर्ट में रासायनिक खेती के प्रति वर्तमान नीति की निंदा करते हुए कहा गया था कि विद्यमान उर्वरक सब्सिडी व्यवस्था ने भारतीय कृषि का सर्वाधिक नुकसान किया है।\nजैविक खेती\nजैविक खेती (ऑर्गेनिक फार्मिंग) कृषि की वह विधि है जो संश्लेषित उर्वरकों एवं संश्लेषित कीटनाशकों के अप्रयोग या न्यूनतम प्रयोग पर आधारित है तथा जिसमें भूमि की उर्वरा शक्ति को बचाए रखने के लिये फसल चक्र, हरी खाद, कम्पोस्ट आदि का प्रयोग किया जाता है। सूखा, ऋणग्रस्तता और मृदा की घटती उत्पादकता के दुष्चक्र से बाहर निकलने के लिये जैविक खेती एक उपयोगी विकल्प हो सकती है। लेकिन जैविक खेती को लेकर एक सार्वजनिक भ्रम मौजूद है। जैविक खेती के संबंध में हमारी कल्पना महँगे तथा कथित गैर-रासायनिक रूप से उत्पन्न खाद्य उत्पादों तक सीमित है जो उत्पाद कुछ विशिष्ट खुदरा दुकानों पर उपलब्ध होते हैं।\nभोजन के अधिकार पर संयुक्त राष्ट्र की रिपोर्ट, 2017 में कहा गया है कि कृषि-पारिस्थितिकी (Agroecology) विश्व की संपूर्ण आबादी को भोजन उपलब्ध कराने और उसका उपयुक्त पोषण सुनिश्चित करने के लिये पर्याप्त पैदावार देने में सक्षम है। ऐसे कई उदाहरण मौजूद हैं जहाँ गाँव जैविक खेती की ओर आगे बढ़ते हुए ग्रामीण जीवन में रूपांतरण ला रहे हैं तथा शहरों में भी जैविक खेती के सफल प्रयोग हो रहे हैं। बिना सरकारी सहायता के इन उपलब्धियों को देखते हुए कल्पना की जा सकती है कि यदि इसमें राज्य का सहयोग प्राप्त हो तो बड़ी संख्या में किसानों को लाभ मिल सकता है। हालाँकि भारत सरकार जैविक खेती को बढ़ावा देने के लिये लोगों को प्रोत्साहित कर रही है किंतु यह प्रोत्साहन प्रचार और जागरूकता के साथ-साथ सब्सिडी और आर्थिक स्तर पर भी होना चाहिये। भारत बड़ी मात्रा में उर्वरकों पर सब्सिडी देता है। यह सब्सिडी वर्ष 1976-77 की 60 करोड़ रुपए से बढ़कर वर्तमान में 75 हज़ार करोड़ रुपए हो गई है। भारत के सबसे बड़े आर्थिक बोझों में से एक सिंथेटिक उर्वरकों के लिये प्रदत्त केंद्रीय सब्सिडी रही है। इसकी तुलना में जैविक क्षेत्र को मात्र 500 करोड़ रुपए की सब्सिडी प्राप्त है। इसके अतिरिक्त, परंपरागत कृषि विकास योजना (PKVY) तथा उत्तर-पूर्वी क्षेत्र के लिये जैविक मूल्य श्रृंखला विकास अभियान (Mission Organic Value Chain Development for North Eastern Region- MOVCDNER) के दायरे में अत्यंत सीमित क्षेत्र ही है। जैविक खेती के अंतर्गत मात्र 23.02 मिलियन हेक्टेयर भूमि है जो भारत में कुल कृषि योग्य भूमि (181.95 मिलियन हेक्टेयर) की मात्र 1.27 प्रतिशत है।\nजैविक खेती से होने वाले लाभ\n\nकृषकों की दृष्टि से लाभ\n\nभूमि की उपजाऊ क्षमता में वृद्धि हो जाती है।\nसिंचाई अंतराल में वृद्धि होती है।\nरासायनिक खाद पर निर्भरता कम होने से लागत में कमी आती है।\nफसलों की उत्पादकता में वृद्धि।\n\n\nमिट्टी की दृष्टि से लाभ\n\nजैविक खाद का उपयोग करने से भूमि की गुणवत्ता में सुधार आता है।\nभूमि की जल धारण क्षमता बढ़ती है।\nभूमि से पानी का वाष्पीकरण कम होगा।\n\n\nपर्यावरण की दृष्टि से लाभ\n\nभूमि के जल स्तर में वृद्धि होती है।\nमिट्टी, खाद्य पदार्थ और ज़मीन में पानी के माध्यम से होने वाले प्रदूषण मे कमी आती है।\nकचरे का उपयोग खाद बनाने में होने से बीमारियों में कमी आती है।\nफसल उत्पादन की लागत में कमी एवं आय में वृद्धि ।\nअंतर्राष्ट्रीय बाज़ार स्पर्द्धा में जैविक उत्पाद की गुणवत्ता का खरा उतरना।\n\n\n\nप्रतिबद्धता \nजनवरी 2016 में वाणिज्य और उद्योग मंत्रालय ने एक श्वेत पत्र जारी करते हुए जैविक खेती की आवश्यकता पर बल दिया। रिपोर्ट में सरकार से पूर्ण प्रतिबद्धता जताने और जैविक खेती को प्रोत्साहन देने का आग्रह किया गया। जैविक खेती में 50,000 करोड़ रुपए वार्षिक से अधिक के राजस्व सृजन की क्षमता मौजूद है। किंतु सरकार ने जैविक कृषि को विकसित होने का बराबर का अवसर नहीं दिया है। रासायनिक कृषि और जैविक कृषि को प्राप्त सब्सिडी के अंतर से उपरोक्त तथ्य को समझा जा सकता है।\nरासायनिक कृषि रसायन उद्योग की सहायता करती है। वर्ष 2015 की प्राक्कलन रिपोर्ट में रसायन उद्योग में उछाल को दर्ज करते हुए कहा गया कि रसायन आधारित कृषि के लिये निविष्टियों का उत्पादन करने वाले निगम/कंपनियों ने निश्चय ही रासायनिक कृषि के प्रोत्साहन में अप्रत्यक्ष योगदान किया है ताकि ऐसे उद्योगों को लाभ प्राप्त होता रहे।\nवर्ष 2005 में सर्वोच्च न्यायालय की संविधान पीठ ने ‘गुजरात राज्य बनाम मिर्जापुर मोती कुरैशी कसाब जमात एवं अन्य’ मामले में अन्य बातों के साथ मवेशियों परराष्ट्रीय आयोग (National Commission on Cattle) की रिपोर्ट उद्धृत करते हुए मवेशियों की निरंतर उपयोगिता की ओर ध्यान दिलाया। संविधान पीठ ने कहा कि मवेशियों के गोबर जैसे मृदा-पोषक जैविक उर्वरकों के अभाव में किसान महँगे और हानिकारक रासायनिक उर्वरकों के उपयोग के लिये विवश होते हैं तथा रासायनिक उर्वरकों में निवेश अर्थव्यवस्था पर भारी बोझ डालता है। इसके अतिरिक्त, उर्वरक सब्सिडी नीति भारतीय किसान के पारंपरिक ज्ञान की अनदेखी करने और उसे आजीविका के उपयुक्त साधन से वंचित करने तथा पर्यावरण, सार्वजनिक स्वास्थ्य और कमज़ोर वर्गों के आर्थिक हितों को खतरे में डालने के रूप में संविधान का उल्लंघन करती हैं।\n\nविषय से संबंधित कुछ सांविधानिक प्रावधान-\nअनुच्छेद 21- प्राण और दैहिक स्वतंत्रता का संरक्षण।\nअनुच्छेद 39 (क)- सभी नागरिकों को आजीविका के पर्याप्त साधन प्राप्त करने का अधिकार, (ख)- सामूहिक हित के लिये समुदाय के भौतिक संसाधनों का समान वितरण।\nअनुच्छेद 47- पोषाहार स्तर और जीवन स्तर को ऊँचा उठाने तथा लोक स्वास्थ्य में सुधार करने का राज्य का कर्त्तव्य\nअनुच्छेद 48- कृषि और पशुपालन हेतु संगठन।\nअनुच्छेद 48 (क)- पर्यावरण का संरक्षण और संवर्द्धन तथा वन तथा वन्यजीवों की रक्षा।\nअनुच्छेद 51 (क) VII- प्राकृतिक पर्यावरण, जिसके अंतर्गत वन, झील, नदी और वन्यजीव आते हैं, की रक्षा करें और उसका संवर्द्धन करें तथा प्राणिमात्र के प्रति दया भाव रखें।\n\nनिष्कर्ष\nभारत एवं विश्व के अन्य देशों के किसानों का अनुभव रहा हैं कि रासायनिक खेती को तत्काल छोड़कर जैविक खेती अपनाने वाले किसानों को पहले तीन सालों तक आर्थिक रूप से घाटा हुआ, चौथे साल ब्रेक-ईवन बिंदु आता है तथा पाँचवे साल से लाभ मिलना प्रारंभ होता है। भारत में जैविक खेती की संभावनाएँ तभी सफल हो सकती हैं जब सरकार जैविक खेती करने वालों को स्वयं के संस्थानों से प्रमाणीकृत खाद सब्सिडी पर उपलब्ध करवाए तथा चार साल की अवधि के लिये गारंटी युक्त आमदनी हेतु बीमा की व्यवस्था करके प्रारंभिक सालों में होने वाले घाटे की क्षतिपूर्ति करे। सरकार को पशुपालन को बढ़ावा देना चाहिये जिससे किसान जैविक खाद के लिये पूरी तरह बाज़ार पर आश्रित न रहें। तात्कालिक आवश्यकता यह है कि प्राथमिकताओं में परिवर्तन लाया जाए और सब्सिडी को रासायनिक कृषि से जैविक कृषि की ओर मोड़ा जाए जैसा कि सिक्किम राज्य ने किया है (सिक्किम को विश्व के प्रथम जैविक राज्य के रूप में चिह्नित किया गया है और वह यूएन फ्यूचर पालिसी अवार्ड का स्वर्ण पदक विजेता रहा, जबकि डेनमार्क को रजत पदक मिला)। पिछले वर्ष आंध्र प्रदेश द्वारा ‘शून्य बजट प्राकृतिक खेती’ (Zero Budget Natural Farming) परियोजना की शुरुआत की गई और वर्ष 2024 तक रसायन के प्रयोग को चरणबद्ध ढंग से समाप्त करने का लक्ष्य निर्धारित किया गया है। सरकार को रासायनिक कृषि क्षेत्र को प्रदत्त अवांछित सब्सिडी को जैविक कृषि क्षेत्र की ओर मोड़ देना चाहिये और देश भर में कृषकों को प्रोत्साहित व प्रशिक्षित करना चाहिये कि वे जैविक कृषि अभ्यासों की ओर आगे बढें तथा इस प्रकार अपनी आजीविका में वृद्धि करें एवं रासायनिकों के खतरे से जीवन की रक्षा करें।\nप्रश्न: खेती में रासायनिक उर्वरकों का उपयोग न सिर्फ पर्यावरण को बल्कि किसानों को भी प्रभावित करता है। क्या जैविक खेती इस समस्या को सुलझा सकती है? चर्चा कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}