{"link": "https://www.tractorjunction.com/agriculture-news/pusa-kisan-mela-2021-inauguration-in-delhi-from-25th-february/", "text": "\nप्रत्येक किसान को मिलेगा एक किलो बीज, जानें, धान की इस नई किस्म की खासियत और लाभ हर साल की तरह इस बार भी दिल्ली में पूसा किसान मेले का आयोजन किया जा रहा है। ये मेला 25 फरवरी को शुरू होगा और 27 फरवरी तक चलेगा। इस तीन दिवसीय मेले बेहतर फसल किस्मों और नवीन फसल की खेती के तरीकों का प्रदर्शन किया जाएगा। मेले की थीम आत्मनिर्भर भारत रखी गई है। मेले में कृषि के कई उपकरणों को भी पेश किया जाएगा। कार्यक्रम के मुख्य अतिथि कृषि मंत्री नरेंद्र सिंह तोमर होंगे। भारतीय कृषि अनुसंधान संस्थान (पूसा) के निदेशक डॉ. एके सिंह के अनुसार, इस वर्ष के किसान मेले में बेहतर फसल किस्मों और नवीन फसल की खेती के तरीकों का प्रदर्शन किया जाएगा। मेला में एक क्यू / ए सत्र भी होगा, जो किसानों और वैज्ञानिकों को एक दूसरे के साथ बातचीत करने देगा। वैज्ञानिक किसानों के सवालों का जवाब देंगे।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  क्या है पूसा किसान मेला भारतीय कृषि अनुसंधान संस्थान (आईएआरआई या पूसा) द्वारा हर साल आयोजित किया जाता है। संस्थान हर वर्ष अनेक फसलों और फलों की नई किस्में विकसित करता है। मेले में किसानों के लिए इन नई किस्मों के बीज उपलब्ध कराए जाते हैं। इसके साथ ही किसान विभिन्न फसलों के बारे में तकनीकी जानकारी भी दी जाती है। मेले के दौरान एक किसान गोष्ठी का आयोजन भी किया जाता है। इस दौरान किसान कृषि से संबंधित अपनी परेशानियों के बारे में जानकारी भी प्राप्त कर सकते हैं।     धान की नई किस्म पूसा बासमती 1692 का होगा प्रदर्शन आईएआरआई सूत्रों के मुताबिक इस वर्ष बासमती धान की विभिन्न किस्में मेले का सबसे बड़ा आकर्षण होंगी। पूसा बासमती 1962 को किसानों के लिए बेहद लाभकारी बताया जा रहा है, जो प्रति हेक्टेयर पांच क्विंटल ज्यादा पैदावार देकर किसानों की आर्थिक स्थिति मजबूत बनाने का काम करेगा।   यह भी पढ़ें : बीज ग्राम योजना : किसानों को रियायती दरों पर बीज उपलब्ध कराएंगी सरकार  पूसा बासमती 1692 की खासियत व लाभ इस बार मेले में पूसा बासमती 1692 नाम की धान की नई किस्म पेश की जाएगी जो केवल 115 दिनों के बीच तैयार हो जाती है। यह किस्म सितंबर माह तक ही पककर तैयार हो जाएगी, जिससे किसान आगे के समय में अपने खेतों में आलू-सूरजमुखी जैसी अन्य फसलों का उत्पादन भी कर सकेंगे। वैज्ञानिकों ने दावा किया है कि प्रति हेक्टेयर यह पांच क्विंटल ज्यादा उत्पादन देता है जो किसानों के लिए लाभकारी होगा।  किसानों के लिए ये बीज होंगे उपलब्ध  किसान मेले में भाग लेने वाले प्रत्येक किसान को आईएआरआई इस नई किस्म पूसा बासमती 1692 के एक किलो बीज उपलब्ध कराएगा। इसके अलावा पूसा बासमती 1121, 1718, 1509, 1401, 1637, 1728 और कुछ अन्य किस्में पेश की जाएंगी। वहीं किसानों को पूसा अरहर 16 (जो कि 120 दिनों में फसल के लिए तैयार छोटी अवधि की फसल है), अरहर 1191 और 1192 और मूंग की 3 प्रमुख किस्में मिल सकती हैं।    यह भी पढ़ें : महिंद्रा समृद्धि इंडिया एग्री अवार्ड्स : महिंद्रा ने किसानों को दिए कृषि चैंपियन अवॉर्ड  कोरोना के कारण मेले में इस बार ये रहेगी व्यवस्था  कोरोना काल के कारण इस बार मेले में कई सावधानियां बरती जाएगी। मेले के दौरान कोरोना संक्रमण को देखते हुए शारीरिक दूरी बनाए रखने और सुरक्षा संबंधी नियमों का विशेष तौर पर पालन करना होगा। इस साल होटल-धर्मशालाओं के बंद होने के कारण किसानों को रात्रि प्रवास की कोई सुविधा नहीं दी जाएगी। मेले में फेस मास्क पहनकर आना अनिवार्य होगा। मेले में भी फेस मास्क उपलब्ध कराने की सुविधा दी जाएगी। इस बार मेले में सीमित संख्या में किसानों को प्रवेश दिया जाएगा। इसलिए मेला समिति ने किसान भाइयों से आपस में बातचीत कर मेले के तीनों दिन बराबर संख्या में आने का अनुरोध किया गया है।       अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}