{"link": "https://www.aajtak.in/education/story/general-knowledge-geography-interesting-facts-about-the-solar-system-213897-2014-07-03", "text": "Feedbackसूर्य के चारों ओर चक्कर लगाने वाले विभिन्न ग्रहों, धूमकेतुओं, उल्काओं और अन्य आकाशीय पिंडों के समूह को सौरमंडल कहते हैं. सौरमंडल के पूरे ऊर्जा का स्रोत सूर्य ही है. सौर मंडल से जुड़े महत्‍वपूर्ण तथ्‍य इस प्रकार हैं:(1) सौरमंडल में 8 ग्रह हैं- बुध, शुक्र, पृथ्वी, मंगल, बृहस्पति, शनि, अरुण और वरुण.(2) सौरमंडल में 9वां ग्रह प्लूटो था, लेकिन वैज्ञानिकों ने प्लूटो को ग्रह की श्रेणी से हटा दिया क्योंकि यह बहुत छोटा था.(3) ग्रहों के उपग्रह भी होते हैं जो अपने ग्रहों की परिक्रमा करते हैं.(4) सूर्य हमारी गैलेक्सी मिल्की वे से लगभग 30,000 प्रकाश वर्ष की दूरी पर स्थित है.(5) सूर्य मिल्की वे के चारो ओर 250 किमी/ सेकेंड की गति से परिक्रमा कर रहा है.(6) मिल्की वे के चारो ओर घूमने में लगा वक्त 25 करोड़ वर्ष है, जिसे ब्रह्मांड वर्ष भी कहते हैं.(7) सूर्य अपने अक्ष पर पूरब से पश्चिम की ओर घूमता है.(8) हमारा सौरमंडल करीब 4.6 बिलियन वर्ष पहले अस्तित्व में आया.(9) सूर्य हमारी पृथ्वी से 13 लाख गुना बड़ा है.(10) ग्रहों में सबसे बड़ा ग्रह बृहस्पति और सबसे छोटा ग्रह बुध है.(11) सूर्य का व्यास 13 लाख 92 हजार है किलोमीटर है, और ये पृथ्वी के व्यास से 110 गुना ज्यादा है.(12) बुध, शुक्र, शनि, बृहस्पति और मंगल इन पांचों ग्रहों को खुली आंखो से देखा जा सकता है.(13) शुक्र सौरमंडल का सबसे गर्म ग्रह है.(14) सूर्य में 71 फीसदी हाइड्रोजन, 26.5 फीसदी हीलियम और 2.5 फीसदी अन्य तत्व होते हैं.(15) सौर मंडल में सूर्य और खगोलीय पिंड एक दूसरे से गुरुत्वाकर्षण बल में बंधे हैं.(16) सूर्य हमारे सौर मंडल का सबसे बड़ा पिंड है.(17) सौरमंडल में पिंडों को तीन श्रेणियों में बांटा गया है- परम्परागत ग्रह, बौने ग्रह और लघु सौरमंडलीय पिंड. (18) परंपरागत ग्रह में बुध, शुक्र, पृथ्वी, मंगल, बृहस्पति, शनि, यूरेनस और वरुण हैं.(19) बौने ग्रहों में प्लूटो, एरीज, सेरस, माकेमाके, हॉमिया हैं.(20) लघु सौरमंडलीय पिंड में धूमकेतू, उपग्रह और अन्य छोटे खगोलीय पिंड शामिल हैं. (21) सौरमंडल में बहुत ही छोटे- छोटे अरबों पिंड है जिन्‍हें धूमकेतू या पुच्छल तारे कहते हैं.(22) चंद्रमा 6 ग्रहों और 3 बौने ग्रहों की परिक्रमा करता है."}