{"link": "https://www.aajtak.in/religion/news/photo/chandra-grahan-26-may-2021-in-india-total-lunar-eclipse-date-and-time-tlifd-1260644-2021-05-25-4", "text": "FeedbackLunar Eclipse 26 May 2021 in India: साल का पहला चंद्र ग्रहण 26 मई 2021 को लगने जा रहा है. इस बार का चंद्र ग्रहण पूर्ण चंद्र ग्रहण होगा. यह चंद्र ग्रहण पूर्वी एशिया, ऑस्ट्रेलिया, प्रशांत और अमेरिका में दिखाई देगा. यह प्रशांत, अटलांटिक और हिंद महासागर के कुछ हिस्सों से भी दिखाई देगा. इस साल का पहला चंद्र ग्रहण दोपहर 2 बजकर 17 मिनट पर शुरू होगा और शाम 7 बजकर 19 मिनट पर खत्म होगा. पृथ्वी विज्ञान मंत्रालय की एक रिलीज के अनुसार, बुधवार को पूर्ण चंद्र ग्रहण होगा और यह भारत के पूर्वोत्तर राज्यों के कुछ हिस्से, पश्चिम बंगाल के कुछ हिस्सों, ओडिशा के कुछ हिस्सों और अंडमान और निकोबार द्वीप समूह से कुछ वक्त के लिए दिखाई देगा.credit- getty imagesपूर्ण चंद्र ग्रहण 26 मई 2021 को घटित होगा. भारत में चंद्रोदय के ठीक बाद, ग्रहण के आंशिक चरण की समाप्ति भारत के उत्तरपूर्वी हिस्सों (सिक्किम को छोड़कर), पश्चिम बंगाल के कुछ हिस्से, ओडिशा के कुछ तटीय हिस्से और अंडमान और निकोबार द्वीप समूह से दिखाई देगा. न्यूज एजेंसी पीटीआई की एक रिपोर्ट के अनुसार, पश्चिम बंगाल और ओडिशा में चक्रवात यास के कारण ग्रहण दिखने की संभावना कम हो सकती है. ग्रहण का आंशिक चरण भारतीय समय के अनुसार दोपहर करीब 3 बजकर 15 मिनट से शुरू होकर शाम 6 बजकर 23 मिनट पर खत्म होगा. ग्रहण दक्षिण अमेरिका, उत्तरी अमेरिका, एशिया, ऑस्ट्रेलिया, अंटार्कटिका, प्रशांत महासागर और हिंद महासागर को कवर करने वाले क्षेत्र में भी दिखाई देगा.credit- getty imagesइस खगोलीय घटना में रुचि रखने वाले लोग 26 मई, 2021 को पूर्ण चंद्र ग्रहण देख सकेंगे. इस घटना को ब्लड मून भी कहा जाता है क्योंकि इसमें चंद्रमा थोड़ा लाल-नारंगी रंग का दिखाई देता है. गौरतलब है कि 21 जनवरी 2019 के बाद पहली बार पूर्ण चंद्र ग्रहण लगने जा रहा है.पूर्ण चंद्र ग्रहण तब होता है जब पृथ्वी सूर्य और चंद्रमा के बीच आ जाती है, जिससे सूर्य की किरणें सीधे चंद्रमा तक नहीं पहुंच पाती हैं. इसके विपरीत, सूर्य ग्रहण तब होता है जब चंद्रमा पृथ्वी और सूर्य के बीच आ जाता है और सूर्य की किरणों को अवरुद्ध करके पृथ्वी पर छाया डालता है.credit- getty imagesइस साल का पहला पूर्ण चंद्र ग्रहण कई मायनों में दुर्लभ है. ये ग्रहण वाले दिन सुपरमून कहलाएगा और ब्लड रेड रंग का होगा. ये दोनों संयोग कई सालों में एक बार आता है. वैज्ञानिकों के अनुसार इसे सुपर लूनर इवेंट कहा जाता है. क्योंकि ये सुपरमून भी होगा, ग्रहण भी होगा और चंद्रमा खूनी लाल रंग का दिखेगा.विज्ञान के अनुसार, जब चंद्रमा पृथ्वी के पीछे पूरी तरह से ढक जाता है तब इस पर सूर्य की कोई रोशनी नहीं पड़ रही होती है. ये अंधेरे में चला जाता है. लेकिन चंद्रमा कभी पूरी तरह से काला नहीं होता. ये लाल रंग का दिखने लगता है. इसलिए कई बार पूर्ण चंद्र ग्रहण को ब्लड मून भी कहा जाता है.credit- getty imagesचंद्र ग्रहण एक खगोलीय घटना है. जब पृथ्वी सूर्य और चंद्रमा के बीच में आ जाती है और जब चंद्रमा धरती की छाया से निकलता है तो चंद्र ग्रहण पड़ता है. जब पृथ्वी सूर्य की किरणों को पूरी तरह से रोक लेती है तो उसे पूर्ण चंद्र ग्रहण कहते हैं लेकिन जब चंद्रमा का सिर्फ एक भाग छिपता है तो उसे आंशिक चंद्र ग्रहण कहते हैं.चंद्र ग्रहण हमेशा पूर्णिमा की रात में ही होता है. एक साल में अधिकतम तीन बार पृथ्वी के उपछाया से चंद्रमा गुजरता है, तभी चंद्र ग्रहण लगता है.भारत के कुछ शहरों में 26 मई को आंशिक ग्रहण देखा जा सकेगा. इन शहरों में अगरतला, आइजोल, कोलकाता, चेरापूंजी, कूचबिहार, डायमंड हार्बर, दीघा, गुवाहाटी, इम्फाल, ईटानगर, कोहिमा, लुमडिंग, मालदा, उत्तर लखीमपुर, पुरी, सिलचर शामिल हैं."}