{"link": "https://reefresilience.org/hi/community-based-climate-adaptation/climate-change-introduction/", "text": "जलवायु परिवर्तन क्या है? जलवायु परिवर्तन का तात्पर्य दशकों, सदियों या उससे अधिक समय में होने वाली जलवायु में दीर्घकालिक परिवर्तनों से है। यह मुख्य रूप से जीवाश्म ईंधन (जैसे, कोयला, तेल और प्राकृतिक गैस) को जलाने के कारण पृथ्वी के वातावरण में तेजी से बढ़ती ग्रीनहाउस गैसों के कारण होता है। ये गर्मी-फंसाने वाली गैसें पृथ्वी और महासागरों को गर्म कर रही हैं, जिसके परिणामस्वरूप समुद्र का स्तर बढ़ रहा है, तूफान के पैटर्न में बदलाव, समुद्र की धाराओं में बदलाव, बारिश में बदलाव, बर्फ और बर्फ पिघलना, अधिक चरम गर्मी की घटनाएं, आग और सूखा। इन प्रभावों को जारी रखने और कुछ मामलों में, मानव स्वास्थ्य, बुनियादी ढांचे, जंगलों, कृषि, मीठे पानी की आपूर्ति, समुद्र तटों और समुद्री प्रणालियों को प्रभावित करने, तेज करने का अनुमान है। अनुमान  वायुमंडलीय तापमान: 2-4 ° C 2100 द्वारा वृद्धि, ज्यादातर मानव गतिविधि के कारण रेफरी समुद्र के स्तर में वृद्धि: ~ 1 मीटर 2100 द्वारा थर्मल विस्तार और हिमनदों के पिघलने के कारण। नोट: ग्रीनलैंड और पश्चिम अंटार्कटिक बर्फ की चादर के योगदान से समुद्र के स्तर में वृद्धि हो सकती है रेफरी तूफान के पैटर्न में बदलाव - वार्मिंग के कारण विश्व स्तर पर उष्णकटिबंधीय तूफान औसतन अधिक तीव्र हो सकते हैं (2 तक 11-2100% की तीव्रता में वृद्धि के साथ) रेफरी  जलवायु परिवर्तन के अधिक अनुमानों और प्रवाल भित्तियों के विशिष्ट प्रभावों के लिए, क्लिक करें यहाँ। मुख्य भौगोलिक क्षेत्रों में स्थानीय और क्षेत्रीय, अनुमानों के लिए, नीचे संसाधन अनुभाग देखें। मौसम और जलवायु के बीच अंतर  मौसम थोड़े समय (कुछ घंटों या कुछ दिनों) में तापमान और वर्षा जैसी वायुमंडलीय स्थितियों को संदर्भित करता है। मौसम वह है जो आप दिन-प्रतिदिन अनुभव करते हैं। जलवायु किसी विशेष स्थान के लिए आमतौर पर कम से कम 30 वर्षों में मौसम का औसत पैटर्न होता है।  जलवायु परिवर्तनशीलता जलवायु में प्राकृतिक भिन्नता जो महीने से महीने, मौसम से मौसम, साल से साल और दशक से दशक तक होती है, को जलवायु परिवर्तनशीलता कहा जाता है (जैसे, पश्चिमी उष्णकटिबंधीय प्रशांत में गीले और सूखे मौसम के वार्षिक चक्र)। वर्षों के बीच जलवायु परिवर्तनशीलता वातावरण और महासागर में प्राकृतिक बदलावों के कारण होती है, जैसे कि एल नीनो दक्षिणी दोलन (ENSO)। ENSO के दो चरम चरण हैं: एल नीनो और ला नीना। अल नीनो प्रशांत क्षेत्र में भूमध्य रेखा के पास कमजोर व्यापारिक हवाओं और गर्म महासागरीय परिस्थितियों को लाने के लिए जाता है, जबकि ला नीना मजबूत व्यापारिक हवाओं और ठंडे महासागरों की स्थिति लाने के लिए जाता है। प्राकृतिक जलवायु परिवर्तनशीलता जलवायु परिवर्तन के साथ समानांतर में होती है (यानी, ENSO की वजह से सूखा और बाढ़ जारी रहेगी और जलवायु परिवर्तन के कारण तीव्र हो सकती है)। इसलिए, भविष्य के लिए योजना बनाते समय इन प्राकृतिक उतार-चढ़ावों को भी ध्यान में रखना चाहिए।"}