{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%B0%E0%A5%8D%E0%A4%B7%E0%A4%BE", "text": "\"बरसात\"  यहाँ पुनर्प्रेषित होता है। अन्य प्रयोगों के लिए, बरसात (बहुविकल्पी) देखें। 1957 की फिल्म के लिए, बारिश (1957 फ़िल्म) देखें।\n\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (अप्रैल 2019)  \n वर्षा\nवर्षा (Rainfall) एक प्रकार का संघनन है। पृथ्वी के सतह से पानी वाष्पित होकर ऊपर उठता हैऔर ठण्डा होकर पानी की बूंदों के रूप में पुनः धरती पर गिरता है। इसे वर्षा कहते हैं।\nवर्षा के प्रकार:\n\nसंवहनीय वर्षा\nपर्वत कृत वर्षा\nचक्रवाती वर्षा\nअनुक्रम\n\n1 परिचय\n2 वर्षा के प्रकार\n\n2.1 संवहनीय वर्षा (Convectional rain)\n2.2 पर्वतकृत वर्षा (Orographical rain)\n2.3 चक्रवातीय वर्षा (Cyclonic rain)\n\n\n3 वर्षामापन\n4 इन्हें भी देखें\n5 सन्दर्भ\n6 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\nवायु में मिला जलवाष्प शीतल पदार्थों के संपर्क में आने से संघनन (condensation) के कारण ओसांक तक पहुंचता है। जब वायु का ताप ओसांक से नीचे गिर जाता है, तब जलवाष्प पानी की बूँदों अथवा ओलों के रूप में धरातल पर गिरने लगता है। इसी को वर्षा कहते हैं। किसी भी स्थान पर किसी निश्चित समय में बरसे हुए जलकणों तथा हिमकणों से प्राप्त जल की मात्रा को वहाँ की वर्षा का माप कहते हैं। \n\n विश्व के विभिन्न भागों में मासवार औसत वर्षा की मात्रा\nगरमी के कारण उत्पन्न जलवाष्प ऊपर आकाश में जाकर फैलता है एवं ठंडा होता है। अत: जैसे जैसे वायु ऊपर उठती है, उसमें जलवाष्प धारण करने की क्षमता कम होती जाती है। यहाँ तक कि अधिक ऊपर उठने से वायु का ताप उस अंक तक पहुंच जाता है, जहाँ वायु जलवाष्प धारण कर सकती है। इससे भी कम ताप हो जाने पर, जलवाष्प जलकणों में परिवर्तित हो जाता है। इसी से बादलों का निर्माण होता है। फिर बादल जल के कारण धरातल पर बरस पड़ते हैं। जलकण बनने के उपरांत भी यदि वायु का ताप कम होते होते हिमांक से भी कम हो जाता है, तो जलकण हिमकणों का रूप धारण कर लेते हैं जिससे हिमवर्षा होती है। वर्षा के लिए दो बातें आवश्यक हैं : \n\n(१) हवा में पर्याप्त मात्रा में जलवाष्प का होना, तथा\n(२) वाष्प से भरी हवाओं का शीतल पदार्थों के संपर्क में आने से ठंडा होना और ओसांक तक पहुँचना।\nवर्षा के प्रकार[संपादित करें]\nवर्षा तीन प्रकार की होती है :\n\nसंवहनीय वर्षा (Convectional rain)[संपादित करें]\n[[चित्र:Konvektionsregen.jpg|right|thumb|200px|संवहनीय वर्ष में प्राय: प्रति दिन होती है । दिन में अत्यधिक गर्मी पड़ने के कारण धरातल गर्म हो जाता है , जिस कारण वायु गर्म होकर फैलती है शुष्क एडियावेटिक दर से प्रति 1000 मीटर पर या वायु का 10° सेंटीग्रेट तापमान कम होने लगता है जिस कारन वायु ठंडी हो जाती है।\n\nपर्वतकृत वर्षा (Orographical rain)[संपादित करें]\n पर्वतकृत वर्षा\nवाष्प से भरी हवाओं के मार्ग में पर्वतों का अवरोध आने पर इन हवाओं को ऊपर उठना पड़ता है जिससे पर्वतों के ऊपर जमे हिम के प्रभाव से तथा हवा के फैलकर ठंडा होने के कारण हवा का वाष्प बूँदों के रूप में आकर धरातल पर बरस पड़ता है। ये हवाएँ पर्वत के दूसरी ओर मैदान में उतरते ही गरम हो जाती हैं और आसपास के वातावरण को भी गरम कर देती है। विश्व के अधिकतर भागों में इसी प्रकार की वर्षा होती है। मानसूनी प्रदेशों (भारत) में भी इसी प्रकार की वर्षा होती है। इस वर्षा को पर्वतकृत वर्षा कहते हैं।\n\nचक्रवातीय वर्षा (Cyclonic rain)[संपादित करें]\n चक्रवाती वर्षा\nइस प्रकार की वर्षा गर्म और शीतल वायुराशियों के आपस में मिलने से होती है, क्योंकि हल्की गरम वायु ऊपर उठती है तथा भारी शीतल वायु नीचे बैठती है। अत: ऊपर उठनेवाली वायु ठंडी होकर वर्षा करने लगती है। इस प्रकार वर्षा प्राय: शीतोष्ण कटिबंध में हुआ करती है।\n\nवर्षामापन[संपादित करें]\n मानक वर्षामापी\nकिस स्थान पर कितनी वर्षा हुई है, इसे मापने के लिए एक यंत्र काम में लाया जाता है, जिसे वर्षामापी (Rain gauge) कहते हैं। इसे एक निश्चित समय में तथा निश्चित स्थान पर वर्षा में रखकर पानी के बरसने की मात्रा को माप लिया जाता है।\nवर्षामापी कई तरह का होता है। वर्षा अधिकतर इंच या सेंटीमीटर में मापी जाती है। वर्षामापी एक खोखला बेलन होता है जिसके अंदर एक बोतल रखी रहती है और उसके ऊपर एक कीप लगा रहता है। वर्षा का पानी कीप द्वारा बोतल में भर जाता है तथा बाद में पानी को मापक द्वारा माप लिया जाता है। इस यंत्र को खुले स्थान में रखते हैं, ताकि वर्षा के पानी के कीप में गिरने में किसी प्रकार की रुकावट न हो।\n\nइन्हें भी देखें[संपादित करें]\nजलचक्र\nवर्षा ऋतु\nपर्वतीय वर्षा\nमानसून\nइन्द्रधनुष\nसन्दर्भ[संपादित करें]\n\n\nबाहरी कड़ियाँ[संपादित करें]\nबीबीसी 'सप्ताहांत बारिश प्रभाव' पर लेख\nबीबीसी 'बारिश कैसे होती ' पर लेख \nवर्षा ऋतु पर निबंध\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वर्षा&oldid=5285450\" से लिया गया"}