{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%B0%E0%A5%80_%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF", "text": "स्थानान्तरी कृषि अथवा स्थानान्तरणीय कृषि (अंग्रेज़ी: Shifting cultivation) कृषि का एक प्रकार है जिसमें कोई भूमि का टुकड़ा कुछ समय तक फसल लेने के लिये चुना जाता है और उपजाऊपन कम होने के बाद इसका परित्याग कर दूसरे टुकड़े को ऐसी ही कृषि के लिये चुन लिया जाता है। पहले के चुने गये टुकड़े पर वापस प्राकृतिक वनस्पति का विकास होता है। आम तौर पर १० से १२ वर्ष, और कभी कभी ४०-५० की अवधि में जमीन का पहला टुकड़ा प्राकृतिक वनस्पति से पुनः आच्छादित हो कर सफाई और कृषि के लिये तैयार हो जाता है।[1]\nझूम कृषि भी एक प्रकार की स्थानान्तरी कृषि ही है। इसके पर्यावरणीय प्रभावों को देखते हुए भारत के कुछ हिस्सों में इस पर प्रतिबन्ध भी आयद किया गया है।[2]\n[Milpa] this is the transferred forming of Rhodesia (Southern Africa)\n[Ladang] this is the transferred forming of Malesia and Indonesia.\nस्थानांतरित कृषि का भविष्य:\nस्थानांतरित कृषि से मृदा अपरदन तथा वनों का हास्य होता है जिस कारण प्रायः इसकी आलोचना की जाती है।\nफिर भी यह सबसे पुरानी कृषि पद्धति है और हजारों वर्षों से चली आ रही है। यदि यह कृषि एक निश्चित सीमा तक की जाए जिससे मृदा तथा वनस्पति प्राकृतिक प्रक्रिया द्वारा अपनी पूर्व स्थिति में आ जाएं और परिस्थितिक तंत्र का संतुलन ना बिगड़े तो इस कृषि के विरुद्ध कोई आपत्ति नहीं है।\nअतः यह विचार की स्थानांतरित केसी हर परिस्थिति में हानिकारक है न्याय संगत नहीं है।\nपरंतु पिछले कुछ दशकों में अफ्रीका लैटिन अमेरिका तथा एशिया के स्थानांतरित कृषि वाले इलाकों में जनसंख्या बड़ी तीव्र गति से बढ़ रही है। इससे स्थानांतरित कृषि वाली वन्य भूमि पर भार अत्यधिक बढ़ गया है जिसे वन करने में यह प्रदेश असमर्थ हैं। स्थानांतरित कृषि एक विस्तृत कैसी है जिसमें लगभग 90% भूमि प्रति छोड़नी चाहिए ताकि मृदा और वन संपदा को सहन शक्ति से अधिक हानि न पहुंचे। परंतु तेजी से बढ़ती हुई जनसंख्या की उदर पूर्ति के लिए उन भू भागो में भी कृषि की जाने लगी है जिन्हें प्रति छोड़ देना चाहिए।इससे मृदा तथा वन संपदा की हानि होती है और मृदा की उपजाऊ शक्ति कम होती है कृषि उपज में कमी आती है। कुछ प्रदेशों में तो भूमि पूर्णतया बंजर हो जाती है और किसी के लिए स्थाई रूप से अयोग्य हो जाती है।\nस्थानांतरित कृषि की विशेषताएं:\n1.इसमें फसलों के हेरफेर के स्थान पर  खेतों का हेरफेर होता है।\n2. खेतों का औसत आकार 0.5 से 1.5 हेक्टेयर तक होता है।\n3. कई फसलें एक साथ हो गाई जाती है। कुछ जोड़ों वाली फसलें होती है।\n4.विभिन्न प्रकार की फसलों के उगाने से मिट्टी की उपजाऊ शक्ति बनी रहती है।\n5.यदि यदि निश्चित सीमा तक किसी की जाए तो मृदा अपरदन नहीं होता।\n6. खेत इधर-उधर बिखरे हुए होते हैं।\n7. मुख्यतः खाद्य फसलें उगाई जाती हैं।\n\nइन्हें भी देखें[संपादित करें]\nझूम कृषि\nसन्दर्भ[संपादित करें]\n\n\n↑ खुल्लर. भूगोल मुख्य परीक्षा. McGraw-Hill Education (India) Pvt Limited. पपृ॰ 7–. आई॰ऍस॰बी॰ऍन॰ 978-0-07-014485-9.\n\n↑ हुसैन, माजिद. भारत का भूगोल. McGraw-Hill Education (India) Pvt Limited. पपृ॰ 2–. आई॰ऍस॰बी॰ऍन॰ 978-0-07-070285-1.\n\n\nयह भूगोल से सम्बंधित लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\nसाँचा:कृषि-आधार\nस्थानांतरित फसलों में खाद्य फसलें जैसे मक्का ,चावल ,गेहूं इत्यादि उगाई जाती हैं।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=स्थानान्तरी_कृषि&oldid=4669462\" से लिया गया"}