{"link": "https://www.angelbroking.com/knowledge-center/share-market/common-stocks-hindi", "text": "प्रतिभूति जो निगम/संस्था में एक निवेशक के स्वामित्व का प्रतिनिधित्व करती है, कंपनी का सामान्य स्टॉक है। जो सामान्यस्टॉक रखते हैं, वे कंपनी के निदेशक मंडल का चुनाव करते हैं, कंपनी में कॉर्पोरेट नीतियों पर मतदान का अधिकार रखते हैं। इक्विटी स्वामित्व के रूप में आम शेयरधारिता, लंबी अवधि में उच्च रिटर्न प्राप्त कर सकती है। कंपनी के परिसमापन/निस्तारण की स्थिति में, सामान्य स्टॉकहोल्डर के पास पसंदीदा स्टॉकहोल्डर, बॉन्डहोल्डर्स और अन्य ऋणधारक के भुगतान के बाद कंपनी की संपत्ति का दावा करने का अधिकार होता है।कोई भी कंपनी के प्रारंभिक सार्वजनिक प्रस्ताव (आईपीओ) से सामान्य स्टॉक जारी कर सकता हैं। कंपनी की बैलेंस शीट में स्टॉकहोल्डर इक्विटी सेक्शन होता है, जहाँ सामान्य स्टॉक की सूचना दी जाती है। किसी कंपनी द्वारा पेश किए जाने वाले सामान्य स्टॉक्स की संख्या को व्यक्त करने के लिए, जारी किए गए स्टॉक्स की कुल संख्या से राजकोष के कुल स्टॉक्स को घटाया जा सकता है।सामान्य स्टॉक का अर्थ और उद्देश्य को समझना:हम जानते हैं कि सामान्य स्टॉक्स की परिभाषा क्या है, तो सवाल उठता है: उन्हें जारी करने का उद्देश्य क्या है? सामान्य स्टॉक जारी करने का प्राथमिक लक्ष्य पूंजी जुटाना है। कंपनी द्वारा जुटाई गई पूंजी का उपयोग निम्नलिखित उद्देश्यों के लिए किया जा सकता है:– एक भरोसेमंद कंपनी का अधिग्रहण– भविष्य में रिजर्व नगदी बनाना– विस्तार– बकाया ऋण का भुगतान करनासामान्य स्टॉक जारी करने के परिणामों में से एक यह है कि बाजार पहले से मौजूद स्टॉकहोल्डर्स की होल्डिंग शक्ति को कम कर देता है। कंपनी के लक्ष्य के आधार पर, वे या तो कमजोर पड़ने से बच सकते हैं या इसके लिए लक्ष्य बना सकते हैं। इसलिए, इन प्रेरणाओं से कंपनी को अधिक सामान्य स्टॉक जारी करना पड़ सकता है।सामान्य स्टॉक जारी करने के लाभों को संक्षेप में प्रस्तुत किया जा सकता है:मताधिकारप्रत्येक सामान्य स्टॉक के प्रति निवेशक को एक वोटिंग राइट प्रति शेयर के लिए दिया जाता है। ये मतदान अधिकार निवेशकों को कॉर्पोरेट नीतियों और अन्य व्यावसायिक निर्णयों के निर्माण में भागीदारी करने की अनुमति देते हैं। निवेशक, कुछ मामलों में, अपने मतदान अधिकार का प्रयोग करके निदेशक मंडल का चुनाव कर सकते हैं। एक निवेशक के पास जितने अधिक सामान्य स्टॉक होते हैं, उसके पास उतनी ही अधिक शक्ति होती है किसी कंपनी को प्रभावित करने में।संभावित लाभजब जमा प्रमाणपत्र और बांड की तुलना की जाती है, तो सामान्य स्टॉक बेहतर प्रदर्शन करते हैं। इस बात की कोई ऊपरी सीमा नहीं है कि कोई निवेशक अपनी सामान्य स्टॉक होल्डिंग से कितना कमा सकता है। ये स्टॉक ऋण निवेश का कम खर्चीला और अधिक संभावित विकल्प है।सीमित कानूनी देनदारियांकंपनी के भीतर होने वाली वित्तीय निवेश घटनाओं से परे, सामान्य स्टॉकहोल्डर्स के दायित्वों का अस्तित्व समाप्त हो जाता है। उन्हें कानूनी देनदारियों से चिंतित होने की आवश्यकता नहीं है। जब कंपनी समय के साथ लगातार अच्छा रिटर्न देती है, तो सामान्य स्टॉकहोल्डर एक निश्चित आय के निष्क्रिय ग्राहक हैं। निष्क्रिय स्टॉकहोल्डर्स के रूप में, वे उस मामले में ज़िम्मेदार नहीं हैं जब कंपनी ऋणमुक्त या कानूनी मुद्दों में शामिल हो जाती है।लिक्विडिटीसामान्य स्टॉक आसानी से निवेशकों द्वारा निवेशित या छोड़ दिए जाते है क्योंकि वे तरल हो जाते हैं। ये स्टॉक निवेशकों को न केवल अधिक स्टॉक खरीदने में मदद करते हैं, बल्कि अगर कंपनी उनके निशान तक का प्रदर्शन नहीं कर रही है, तो वे अपने फंड से दूर हो जाते हैं। लिक्विडिटी निवेशकों को अपने निवेश के साथ लचीलेपन की पेशकश करता है जिसे वे बिना परेशानी के फिट पाते हैं।अनिश्चितताआम भुगतान को एक निश्चित आय विकल्प के रूप में माना जा सकता है, भले ही भुगतान की कोई गारंटी न हो। हालांकि, यहां अंतर यह है कि उस समय आय की गारंटी नहीं दी जा सकती है, जिसमें किसी को उम्मीद है कि कंपनी में धन की उपलब्धता के आधार पर वे उस धन को कैसे आवंटित कर रहे हैं। जब कंपनी निवेशकों को लाभांश भुगतान का आवंटन करती है तो सामान्य स्टॉकहोल्डर्स प्राथमिक भुगतान प्राप्त करने वाले नहीं होते हैं। पसंदीदा स्टॉकहोल्डर्स और बॉन्डहोल्डर्स को पूर्ण रूप से लाभांश प्राप्त होने के बाद ही वे अपना लाभांश प्राप्त करते हैं। इसलिए अनिश्चितता की एक श्रेणी और नियंत्रण की कमी है जब पता चलता है कि सामान्य स्टॉक कितने लाभदायक हैं।बाजार जोखिमसामान्य शेयरों से जुड़ा एक और जोखिम बाजार का जोखिम है। बाजार जोखिम समय के साथ खराब प्रदर्शन करने वाली कंपनी का मुद्दा है। प्रदर्शन में गिरावट से मुनाफे में गिरावट आ सकती है और स्टॉकहोल्डर्स को लाभांश नहीं मिलता है जिसके लिए वे होड़ करते हैं। यह विचार करने के लिए एक महत्वपूर्ण पैरामीटर है क्योंकि सामान्य स्टॉकहोल्डर्स इकलौते नहीं हैं जो लाभ का भुगतान प्राप्त करते हैं जब कंपनी अच्छा प्रदर्शन कर रही होती है।निष्कर्षसामान्य स्टॉक की पेशकश कंपनी में निष्क्रिय स्वामित्व साझा करने का एक तरीका है। सामान्य स्टॉक वाले निवेशकों के पास कंपनी की वैधता के दबाव के बिना मतदान का अधिकार होता हैं। हालांकि, सामान्य स्टॉक की लाभप्रदता कुछ हद तक सीमित है कि कैसे वे भुगतान में प्राथमिकता देते हैं और फंड उपलब्ध होने तक लाभांश को स्थगित करने की कंपनी की स्वतंत्रता होती है।"}