{"link": "https://www.madanverma.com/%E0%A4%B6%E0%A4%BE%E0%A4%95-%E0%A4%9D%E0%A4%BE%E0%A4%A1%E0%A4%BC%E0%A5%80-%E0%A4%94%E0%A4%B0-%E0%A4%B5%E0%A5%83%E0%A4%95%E0%A5%8D%E0%A4%B7-%E0%A4%95%E0%A5%80-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%AD/", "text": "\nशाक, झाड़ी और वृक्ष की क्या परिभाषा है\nशाक (Herb ) – हरे एवं कोमल तने वाले पौधे को शाक कहते हैं जैसे टमाटर, गेंदा आदि।\nझाड़ी (Shrub) – जिन पौधों में शाखाएं तने के आधार के समीप से निकलती हैं, तना कठोर होता है परंतु अधिक मोटा नहीं होता उन्हें झाड़ी कहते हैं; जैसे-गुलाब और बोगनविलिया।\nवृक्ष (Tree) – कुछ पौधे ऊँचे होते हैं। इनका तना कठोर, सुदृढ़ तथा मोटा होता है। इनमें शाखाएं भूमि से अधिक ऊँचाई पर तने के ऊपरी भाग से निकलती हैं, उन्हें वृक्ष कहते हैं।\nशाक, झाड़ी और वृक्ष से संबंधित प्रश्न उत्तर\nशाक, झाड़ी और वृक्ष से संबंधित हमें विज्ञान के अंतर्गत पढ़ाया जाता है. और इससे संबंधित हमें स्कूल से ही बताया जाता है जो विद्यार्थी शाक, झाड़ी और वृक्ष से संबंधित जानकारी ढूंढ रहा है उसके लिए इस पोस्ट में शाक, झाड़ी और वृक्ष से संबंधित कुछ महत्वपूर्ण प्रश्न और उनके उत्तर दिए गए हैं जो कि पहले विज्ञान की परीक्षा में पूछे जा चुके हैं . तो इन्हें ध्यानपूर्वक पढ़ें और याद करें .अगर आपको यह प्रश्न उत्तर फायदेमंद लगे तो अपने दोस्तों के साथ शेयर जरूर करें.\nप्रश्न . परागकण पुष्प का कौन-सा भाग पैदा करता है ?\n उत्तर. पुंकेसर के परागकोष में परागकण पैदा होते हैं।\nप्रश्न . बीज पुष्प के कौन-से भाग से बनता है ?\n उत्तर. पुष्प के बीजांड से बीज बनता है।\nप्रश्न . फल पुष्प के कौन-से भाग से बनता है ?\n उत्तर. पुष्प के स्त्रीकेसर से फल बनता है।\nप्रश्न . विसर्गी लता किसे कहते हैं ?\n उत्तर. कमज़ोर तने वाले पौधे, जो सीधे खड़े नहीं हो सकते और भूमि पर फैल जाते हैं उन्हें विसर्गी लता कहते हैं।\nप्रश्न . आरोही पौधे किसे कहते हैं ? |\n उत्तर. आरोही पौधे-जो पौधे किसी सहारे की सहायता से ऊपर चढ़ जाते हैं, उन्हें आरोही पौधे कहते हैं।\nप्रश्न . दो आरोही लताओं के नाम लिखिए।\n उत्तर. मनी प्लांट और अंगूर की बेल।\nप्रश्न . पत्ती तने से किस भाग से जुड़ी होती है ?\n उत्तर. पत्ती पर्णवृंत से जुड़ी होती है।\nप्रश्न . किन पौधों के पुष्प रंग-बिरंगे नहीं होते ?\n उत्तर. घास, गेहूँ, मक्का, आम के फूल रंग-बिरंगे नहीं होते।\nप्रश्न . किन पौधों के पुष्प रंग-बिरंगे होते हैं ?\n उत्तर. गुलाब, सरसों, गुलमोहर और डेलिया के पुष्प रंग-बिरंगे होते हैं।\nप्रश्न . पौधे के मुख्यतः कौन-से भाग हैं ?\n उत्तर. पौधे के मुख्य भाग हैं-जड़, तना, पत्ती, फूल और फल।\nप्रश्न . शिरा विन्यास किसे कहते हैं ?\n उत्तर. पत्तियों पर शिराओं द्वारा बनाये गए डिज़ाइन को शिराविन्यास कहते हैं।\nप्रश्न . शिरा-विन्यास कितने प्रकार का होता है ?\n उत्तर. शिरा-विन्यास दो प्रकार का होता है\n(i) जालिका शिरा-विन्यास (ii) समांतर शिरा-विन्यास।\nप्रश्न . जालिका शिरा-विन्यास वाले चार पौधों के नाम लिखिए।\n उत्तर. तुलसी, आम, अमरूद और पीपल।।\nप्रश्न . समांतर शिरा-विन्यास वाले चार पौधों के नाम लिखो।\n उत्तर. घास, गेहूँ, मक्की और केला।\nप्रश्न . वाष्पोत्सर्जन किसे कहते हैं ?\n  उत्तर. पौधों के पत्तों द्वारा पत्ती की सतह से जलवाष्प के उत्सर्जन को वाष्पोत्सर्जन कहते हैं।\nप्रश्न . प्रकाश-संश्लेषण प्रक्रम किसे कहते हैं ?\n उत्तर. हरे पौधों द्वारा सूर्य के प्रकाश की उपस्थिति में कार्बन डाइऑक्साइड और जल से भोजन बनाने की क्रिया को प्रकाश-संश्लेषण कहते हैं।\nप्रश्न . प्रकाश संश्लेषण के लिए कौन-सी कच्ची सामग्री की ज़रूरत होती है ?\n उत्तर. पानी, कार्बन डाइऑक्साइड, सूर्य का प्रकाश और क्लोरोफिल आदि प्रकाश संश्लेषण की कच्ची सामग्री है।\nप्रश्न . पत्ती के दो मुख्य भाग कौन-से हैं ?\n उत्तर. पर्णवृंत और फलक पत्ती के दो मुख्य भाग हैं।\nप्रश्नू . शिरा किसे कहते हैं ?\n उत्तर. शिरा–पत्ती की रेखित संरचनाओं को शिरा कहते हैं।\nप्रश्न . खरपतवार किसे कहते हैं ?\n उत्तर. खरपतवार (Weeds)-खेतों में फसलों के साथ जो अवांछित या फालतू जंगली पौधे उग जाते हैं, उन्हें खरपतवार कहते हैं।\nप्रश्न . जड़ का एक कार्य बताओ।\n उत्तर. जड़ का कार्य-जड़ मृदा से जल और खनिज पदार्थ अवशोषित करती है।\nप्रश्न . जड़ें कितनी प्रकार की होती हैं ?\n उत्तर. जड़े दो प्रकार की होती हैं\n(1) मूसला जड़े और (2) रेशेदार जड़\nप्रश्न . पौधों के पत्तों को देखकर उसकी जड़ का कैसे पता लगाया जा सकता है ?\n उत्तर. यदि पौधे के पत्तों का शिरा-विन्यास जालिका हो तो पौधे की जड़ें मूसलादार होंगी, यदि शिरा-विन्यास समांतर हो तो रेशेदार होंगी\nप्रश्न . किन पौधों की जड़ों को भोजन के रूप में प्रयोग किया जाता है ?\n उत्तर. गाजर, मूली, शकरकंद, शलगम आदि पौधों की जड़ों को भोजन के रूप में प्रयोग करते हैं।\nप्रश्न . पौधों के कौन-से संवर्ग हैं ?\n उत्तर. पौधों के तीन संवर्ग हैं-शाक, झाड़ी और वृक्ष।\nप्रश्न . पांच शाक पौधों के नाम लिखिए।\n उत्तर. टमाटर, मिर्च, डेलिया, गेंदा और आलू।\nप्रश्न . पाँच झाड़ियों के नाम लिखिए।\n उत्तर. नींबू, गुलाब, बेर, बोगनविलिया, नागफनी।\nप्रश्न . शाक के क्या लक्षण होते हैं ?\n उत्तर. शाक का तना कोमल होता है, इसका आकार सामान्यतः छोटा होता है और इसकी अक्सर शाखाएं कम होती हैं।\nप्रश्न . झाड़ी के क्या लक्षण होते हैं ?\n उत्तर. झाड़ी में तने के आधार से शाखाएं निकलती हैं, तना कठोर होता है तथा थोड़ा मोटा होता है।\nप्रश्न . पुष्प के जनन अंग कौन-से हैं ?\n उत्तर. पुष्य के जनन अंग-स्त्रीकेसर और पुंकेसर पुष्प के जनन अंग हैं।\nप्रश्न . स्त्रीकेसर के कौन-कौन से भाग हैं ?\n उत्तर. स्त्रीकेसर के तीन मुख्य भाग हैं(1) अंडाशय, (2) वर्तिका और (3) वर्तिकाग्र\nप्रश्न . पुंकेसर के कौन-कौन से भाग हैं ?\n उत्तर. पुंकेसर के दो मुख्य भाग हैं परागकोण और पुतं\nइस पोस्ट में शाक, झाड़ी और वृक्ष की परिभाषा लिखिए। वृक्ष का महत्व वृक्ष के लाभ पेड़ के प्रकार पेड़ पौधों के नाम झाड़ियों पौधों पेड़ों से मिलने वाली चीजे बहुवर्षीय पौधे के नाम वृक्ष प्रतिनिधि प्रजातियां पेड़ों और झाड़ियों के बीच भेद पेड़ और झाड़ी के बीच के अंतर शाक का तना होता है शाक किसे कहते है से संबंधित काफी महत्वपूर्ण जानकारी दी गई है यह जानकारी फायदेमंद लगे तो अपने दोस्तों के साथ शेयर करें और इसके बारे में आप कुछ जानना यह पूछना चाहते हैं तो नीचे कमेंट करके अवश्य पूछे.  "}