{"link": "https://www.agriculturestudyy.com/2020/06/animal-husbandry.html", "text": "\n\nपशुपालन (animal husbandry in hindi) की जानकारी हिंदी में - व्यावहारिक विज्ञान की एक शाखा है, जिसमें पालतू पशुओं का, वैज्ञानिक ढंग से रख - रखाव, स्वास्थ्य की देखभाल एवं उन्नतिशील विधियों द्वारा उनके विकास की कला का अध्ययन किया जाता है ।\nपशुपालन विज्ञान (animal husbandry in hindi), कृषि ‌विज्ञान की ही एक शाखा है, जिसमें -\nपशुपालन (animal husbandry in hindi) के अन्तर्गत विभिन्न पशुओं की भिन्न - भिन्न नस्लों में सुधार, भोजन व्यवस्था एवं निवास स्थान की देख - रेख तथा पशुओं की विभिन्न बीमारियों एवं उनकी चिकित्सा का अध्ययन सम्मिलित किया जाता है ।\nपशुपालन की परिभाषा (defination of animal husbandry in hindi)\nपशुपालन (animal husbandry in hindi), जीव विज्ञान की एक व्यावहारिक शाखा है - \nपशुपालन (animal husbandry in hindi) अन्तर्गत उपयोगी पशुओं के पशुप्रजनन, पशुपोषण, पशुप्रबन्ध एवं पशु स्वास्थ्य रक्षा आदि का विशेष ज्ञान सम्मिलित किया जाता है ।\nAnimal husbandry is a practical branch of biology - \nunder which specialized knowledge of animal breeding, animal nutrition, animal management and animal health protection is included.\nपशुपालन की जानकारी/निबंध हिंदी में (Animal husbandry in hindi)पशुपालन की जानकारी हिंदी में (Animal husbandry in hindi)\nपशुपालन क्या है? what is animal husbandry in hindi \nआधुनिक काल में विभिन्न पशुओं जैसे - गाय, बैल, भैंस, भेड़, बकरी, मुर्गी, हाथी, घोड़े एवं ऊँट आदि उपयोगी पशुओं का पालन - पोषण वैज्ञानिक ढंग से किया जाने लगा ।\nअत: विभिन्न उद्देश्यों की पूर्ति के लिये पशुओं को वैज्ञानिक विधि से पालना ही पशुपालन (Animal Husbandry in hindi) कहलाता है ।ये भी पढ़ेंपशुधन की जानकारी हिंदी में (livestock in hindi)पशुपालन सबंधित योजनाएं की पूरी जानकारीपशुधन बीमा योजना की जानकारी\nपशुपालन से आप क्या समझते है?\nपशुपालन (animal husbandry in hindi) – प्राचीन समय से ही मनुष्यों का सम्बन्ध पशुओं से रहा है ।\nआदिकाल में मनुष्य अपने भोजन की पूर्ति जंगली पशुओं को मारकर करता था, उनके मांस से अपना पेट भरता था तथा चमड़े से अपने शरीर को ढक्कर सर्दी, गर्मी और बरसात से अपनी रक्षा करता था ।\nधीरे - धीरे मनुष्यों ने इन पशुओं को उपयोगी समझकर पालना शुरू कर दिया और पशुपालन (animal husbandry in hindi), दूध एवं दूध से बने पदार्थ, मांस, चमड़े, हडडी, बाल, सींग, खुर, ऊन अण्डे, सवारी, भार वाहन एवं कृषि कार्यों को पूरा करने के उद्देश्य को लेकर किया जाने लगा ।\nइस प्रकार विभिन्न उद्देश्यों की पूर्ति हेतु विभिन्न प्रकार के पशुओं का पालन पोषण किया जाने लगा ।\nपशुपालन विभाग से संबधित महत्वपूर्ण जानकारी हिंदी में\nभारत सरकार द्वारा जगह - जगह पर पशु प्रजनन संस्थान एवं पशु चिकित्सालय खोले गये हैं जो पशुपालकों को उत्तम नस्ल के पशु दिलवाने, बीमारियों से उनके स्वास्थ्य की रक्षा करने एवं पशुओं के उन्नतिशील ढंग से रखरखाव की पूरी जानकारी देते हैं ।\nपशुपालन का महत्व (Importance of animal husbandry in hindi)\nभारत एक गाँवों का देश है, जिसकी अधिकांश जनसंख्या ( लगभग 65-70%) प्रत्यक्ष रूप से कृषि पर आधारित है । \nयहाँ पर जोतो का आकार इतना कम अर्थात् छोटा है जिस पर यान्त्रिक कृषि पूर्णतया सम्भव नहीं हो सकती है । \nइसलिये भारतीय कृषि में मुख्य शाक्ति का स्त्रोत बैल, भैंसा, ऊँट आदि पशु ही हैं ।\nकृषि कार्यों में पशु खेत की तैयारी से लेकर फसल के विक्रय आदि सभी कार्यों में सहयोग करते हैं ।\nभारतीय कृषक एवं कृषि श्रमिक विभन्न प्रकार के पशु पालकर अपने जीवन की अनेक आवश्यक वस्तुओं जैसे - घी, दूध, दही, मक्खन, मांस एवं अण्डा आदि प्राप्त करते हैं ।\nपशुओं से गोबर मिलता है, जिससे जीवांश खाद तैयार की जाती है जिसका फसलोत्पादन में विशेष महत्व है ।\nमरणोपरान्त भी पशुओं से हमें चमड़ा, हड्डियाँ आदि प्राप्त होती हैं, जिनको अनेक कार्यों में प्रयोग किया जाता है ।\nविश्व में पाये जाने वाले पशुओं की कुल संख्या का 1/3 भाग अकेले भारत में पाया जाता है ।\nसंसार के 15% गाय - बैल, 37% भैंसा - भैसे और 20% बकरे - बकरियाँ भारत में पाई जाती हैं ।\nवर्ष 2003 की पशुधन (livestock in hindi) जनगणना के अनुसार देश में 185, करोड़ गाय - बैल तथा 9.8 करोड़ भैंस - धन पाया जाता है ।\nपशुओं के घनत्व के आधार पर भारत का विश्व में दूसरा स्थान है ।\nपशुओं का सबसे अधिक घनत्व 127 पशु प्रति वर्ग किलो मीटर डेनमार्क में तथा 102 पशु प्रति वर्ग किलोमीटर भारत में हैं । \nआधुनिक समय में पशुपालन (animal husbandry in hindi) के अन्तर्गत कौन - कौन से पशु - पक्षियों को सम्मिलित किया जाता है?\nआधुनिक समय में पशुपालन (animal husbandry in hindi) में गाय, भैंस, भेड, बकरी, घोड़ा, ऊँट, हाथी, मुर्गी तथा बत्तख आदि का पालन - पोषण वैज्ञानिक ढंग से किया जाता है ।\nआज हमारे देश में कृत्रिम गर्भाधान, पशुचिकित्सा, पशु अनुसन्धान आदि उन्नत विधियों को अपनाकर पशुपालन (animal husbandry in hindi) को अधिक उपयोगी बनाने का प्रयास किया जा रहा है ।\nपशुपालन के क्या लाभ है? Benefits of animal husbandry in hindi\nभारत में पशुपालन (animal husbandry in hindi) के निम्नलिखित हैं -\n1. भारत कृषि प्रधान देश है, कृषि कार्यों के लिए कहीं न कहीं पशुओं की सहायता की आवश्यकता होती है ।\n2. अधिकांश भारतीय जनता शाकाहारी है अतः भोजन में जैसे दूध एवं दुग्ध पदार्थों का प्रयोग अत्यधिक मात्रा में होता है ।\n3. पशुओं से कार्बनिक खाद प्राप्त होती है ।\n4. पशुओं से मृत्यु उपरान्त चमड़ा, हड्डी, खाल आदि प्राप्त होती है ।\n5. भेड़ पालन में ऊन एवं गोश्त मिलता है ।\n6. बकरी पालन में दूध एवं गोश्त मिलता है ।\n7. सूअर पालन में उत्तम गोश्त मिलता है ।\n8. मुर्गी, वटेर पालन में अण्डे एवं गोश्त मिलता है ।ये भी पढ़ेंपशुधन की जानकारी हिंदी में (livestock in hindi)पशुपालन सबंधित योजनाएं की पूरी जानकारीपशुधन बीमा योजना की जानकारी\nपशुपालन की परिसीमाएँ (Animal husbandry Limitations )\nअन्य व्यवसायों की भाँति पशुपालन के लाभ जितने भी है, वहाँ पर यह भी परिसीमाओं से मुक्त नहीं है, जो व्यक्ति इस व्यवसाय में आना चाहता है उसे प्रारम्भ करने से पूर्व इसकी परिसीमाओं से भली भाँति परिचित हो जाना चाहिए -\nपशुपालन की परिसीमाएँ निम्नलिखित है -\n1. प्रारम्भिक व्यय अधिक होता है ।\n2. पशु खरीदने के लिए अधिक धन चाहिए ।\n3. पशुओं के लिए आवास व्यवस्था पर्याप्त चाहिए ।\n4. प्राकृतिक आपदाओं का भय सदैव बना रहता है जो एक बड़ी हानि का कारण है ।\n5. अधिक श्रम की आवश्यकता होती है जो हर स्थान पर आसानी से प्राप्त नहीं होता है ।\n6. पशुपालन (animal husbandry in hindi) को सम्बन्धित कार्यों का ज्ञान एवं अनुभव हो ।\n7. हर जलवायु में प्रत्येक पशु का विकास एवं उत्पादन सम्भव नहीं है ।\n8. यह व्यवसाय अधिक लाभप्रद नहीं है ।\nपशुओं के पालतूकरण से आप क्या समझते हैं?\nजैसे - जैसे मनुष्य में सभ्यता का विकास होता गया उसी के अनुसार मनुष्य ने अपनी आवश्यकताओं की पूर्ति के लिये पशुओं को पालना शुरू किया ।\nनामांकित चार अवस्थाओं में पशुपालतूकरण की प्रक्रिया पूरी होती है -\n1. प्रथम अवस्था - स्वतंत्र घूमते पशुओं का भोजन तथा कपड़ो के लिये शिकार करना ।\n2. द्वितीय अवस्था - पशुओं के झुण्ड को अपने पास रखकर खेती तथा बोझा ढोने में प्रयोग करना ।\n3. तृतीय अवस्था - अपनी आवश्यकताओं के अनुरूप विभिन्न पशुओं के उपयोगी गुणों को पहचानकर उन्नत प्रजनन विधियों का प्रयोग करना ।\n4. चतुर्थ अवस्था – पशुओं की उन्नत नस्लों को पालकर व्यवसाय रूप में अपनाना ।\nपशुपालन का भविष्य (Future of animal husbandry in hindi)\nभारत में कृषि के विभिन्न क्षेत्रों में यन्त्रीकरण तेजी में बढ़ रहा है तथा बैलों की आवश्यकता कम हो रही है ।\nअधिक दूध उत्पादन के लिए गायों में विदेशी जाति के उत्तम सांडों से प्रजनन कराया जा रहा है ।\nगायों से उत्पन्न नर बच्चे कृषि कार्यों के लिए अनुउपयोगी है ।\nअतः यह एक समस्या है, नर चोरी छिपे गोश्त के लिए काटे जाते हैं ।\nवर्तमान में देश में अनेक अनुसन्धान केन्द्र, कृषि विश्वविद्यालयों की स्थापना हुई है ।\nपशुपालन सम्बन्धी जानकारी जेसे - प्रजनन, पोषण रोग चिकित्सा, आदि पर अनुसन्धान कार्य हो रहे हैं जिससे देश में पशुओं में सुधार हो रहा है ।\nजिनका उनका उत्पादन, कार्य क्षमता तथा प्रजनन क्षमता में वृद्धि हो रही है ।\n"}