{"link": "https://www.hmoob.in/wiki/Operating_risk", "text": "परिचालन जोखिम \"इस तथ्य के कारण मूल्य में परिवर्तन का जोखिम है कि वास्तविक नुकसान, अपर्याप्त या असफल आंतरिक प्रक्रियाओं, लोगों और प्रणालियों के लिए, या बाहरी घटनाओं (कानूनी जोखिम सहित) से, अपेक्षित नुकसान से भिन्न होता है\"। बीमाकर्ताओं के लिए यूरोपीय सॉल्वेंसी II निर्देश द्वारा अपनाई गई यह सकारात्मक परिभाषा, बैंकों के लिए बेसल II नियमों से अपनाई गई भिन्नता है । [1] [2] से पहले, परिचालन जोखिम नकारात्मक में परिभाषित किया गया था बेसल मैं , अर्थात् है कि परिचालन जोखिम सभी जोखिमों को जो कर रहे हैं नहीं  बाजार के जोखिम और न ऋण जोखिम । इसलिए कुछ बैंकों ने परिचालन जोखिम शब्द का पर्यायवाची रूप से प्रयोग किया हैगैर-वित्तीय जोखिम । [३]अक्टूबर 2014 में, बैंकिंग पर्यवेक्षण पर बेसल समिति ने अपने परिचालन जोखिम पूंजी ढांचे में एक संशोधन का प्रस्ताव दिया जो बुनियादी संकेतक दृष्टिकोण और परिचालन जोखिम पूंजी की गणना के लिए मानकीकृत दृष्टिकोण को बदलने के लिए एक नया मानकीकृत दृष्टिकोण निर्धारित करता है। [४]इसमें जोखिम के अन्य वर्ग भी शामिल हो सकते हैं, जैसे धोखाधड़ी , सुरक्षा , गोपनीयता सुरक्षा , कानूनी जोखिम , भौतिक (जैसे बुनियादी ढांचा बंद) या पर्यावरणीय जोखिम।परिचालन जोखिम का अध्ययन एक व्यापक अनुशासन है, जो अच्छे प्रबंधन और गुणवत्ता प्रबंधन के करीब है । [५]इसी तरह, परिचालन जोखिम ग्राहकों की संतुष्टि, प्रतिष्ठा और शेयरधारक मूल्य को प्रभावित करते हैं, जबकि सभी व्यवसाय की अस्थिरता को बढ़ाते हैं। अन्य जोखिमों के विपरीत (जैसे क्रेडिट जोखिम , बाजार जोखिम , बीमा जोखिम ) परिचालन जोखिम आमतौर पर स्वेच्छा से नहीं होते हैं और न ही वे राजस्व संचालित होते हैं। इसके अलावा, वे विविध नहीं हैं और उन्हें बंद नहीं किया जा सकता है। इसका मतलब यह है कि जब तक लोग, सिस्टम और प्रक्रियाएं अपूर्ण रहती हैं, तब तक परिचालन जोखिम को पूरी तरह समाप्त नहीं किया जा सकता है।परिचालन जोखिम, फिर भी, जोखिम सहनशीलता के कुछ स्तर के भीतर हानियों को रखने के लिए प्रबंधनीय है (अर्थात जोखिम की मात्रा जो अपने उद्देश्यों की खोज में स्वीकार करने के लिए तैयार है), अपेक्षित लाभों के खिलाफ सुधार की लागत को संतुलित करके निर्धारित किया जाता है। वैश्वीकरण, इंटरनेट के विस्तार और सोशल मीडिया के उदय के साथ-साथ दुनिया भर में अधिक कॉर्पोरेट जवाबदेही की बढ़ती मांग जैसे व्यापक रुझान उचित परिचालन जोखिम प्रबंधन की आवश्यकता को सुदृढ़ करते हैं। पृष्ठभूमिबैंकिंग पर्यवेक्षण के लिए बेसल II के सुधारों तक , परिचालन जोखिम जोखिम और अनिश्चितताओं के लिए आरक्षित एक अवशिष्ट श्रेणी थी, जिसे पारंपरिक तरीकों से मापना और प्रबंधित करना मुश्किल था [6] - \"अन्य जोखिम\" टोकरी।इस तरह के विनियमों ने नियामक और प्रबंधकीय ध्यान की श्रेणी के रूप में परिचालन जोखिम को संस्थागत रूप दिया और अच्छे कॉर्पोरेट प्रशासन के साथ परिचालन जोखिम प्रबंधन को जोड़ा ।सामान्य रूप से व्यवसाय, और अन्य संस्थान जैसे कि सेना, कई वर्षों से परिचालन कारकों, आंतरिक या बाहरी से उत्पन्न होने वाले खतरों से अवगत हैं। सेना का प्राथमिक लक्ष्य त्वरित और निर्णायक तरीके से और कम से कम नुकसान के साथ युद्ध लड़ना और जीतना है। सेना और दुनिया के व्यवसायों के लिए समान रूप से, परिचालन जोखिम प्रबंधन प्रत्याशा द्वारा संसाधनों के संरक्षण के लिए एक प्रभावी प्रक्रिया है।वैश्वीकरण और विनियमन ( जैसे  बिग बैंग (वित्तीय बाजार) ) के दो दशकों (1980 से 2000 के दशक तक) ने दुनिया भर में वित्तीय सेवाओं के बढ़ते परिष्कार के साथ संयुक्त रूप से बैंकों, बीमाकर्ताओं और फर्मों की गतिविधियों में अतिरिक्त जटिलताएं पेश कीं। सामान्य और इसलिए उनके जोखिम प्रोफाइल।1990 के दशक के मध्य से, बाजार जोखिम और ऋण जोखिम के विषय बहुत बहस और शोध का विषय रहे हैं, जिसके परिणामस्वरूप वित्तीय संस्थानों ने जोखिम के इन दोनों रूपों की पहचान, माप और प्रबंधन में महत्वपूर्ण प्रगति की है। हालांकि, सितंबर 2008 [7] [8] में अमेरिकी वित्तीय प्रणाली का लगभग पतन एक संकेत है कि बाजार और ऋण जोखिम को मापने की हमारी क्षमता एकदम सही नहीं है और अंततः बेसल III सहित दुनिया भर में नई नियामक आवश्यकताओं की शुरुआत हुई। बैंकों के लिए विनियम और बीमाकर्ताओं के लिए सॉल्वेंसी II विनियम।11 सितंबर के आतंकवादी हमलों , सोसाइटी जेनरल , बारिंग्स , एआईबी , यूबीएस और नेशनल ऑस्ट्रेलिया बैंक में दुष्ट व्यापारिक नुकसान जैसी घटनाएं इस तथ्य को उजागर करने का काम करती हैं कि जोखिम प्रबंधन का दायरा केवल बाजार और क्रेडिट जोखिम से परे है ।ये कारण बैंकों और पर्यवेक्षकों के परिचालन जोखिम की पहचान और माप पर बढ़ते ध्यान को रेखांकित करते हैं। आज बैंकों द्वारा सामना किए जाने वाले जोखिमों (और, अधिक महत्वपूर्ण रूप से, इन जोखिमों के पैमाने) की सूची में धोखाधड़ी, सिस्टम विफलताएं, आतंकवाद और कर्मचारी मुआवजे के दावे शामिल हैं। इस प्रकार के जोखिम को आमतौर पर 'ऑपरेशनल रिस्क' शब्द के तहत वर्गीकृत किया जाता है।परिचालन जोखिम की पहचान और माप आधुनिक समय के बैंकों के लिए एक वास्तविक और जीवंत मुद्दा है, विशेष रूप से बैंकिंग पर्यवेक्षण पर बेसल समिति (बीसीबीएस) द्वारा नए पूंजी पर्याप्तता ढांचे के हिस्से के रूप में इस जोखिम के लिए पूंजी शुल्क शुरू करने के निर्णय के बाद से ( बेसल II )।परिभाषाबेसल समिति बेसल II और बेसल III में परिचालन जोखिम को इस प्रकार परिभाषित करती है: अपर्याप्त या विफल आंतरिक प्रक्रियाओं, लोगों और प्रणालियों या बाहरी घटनाओं से होने वाले नुकसान का जोखिम। इस परिभाषा में कानूनी जोखिम शामिल है, लेकिन इसमें रणनीतिक और प्रतिष्ठित जोखिम शामिल नहीं है। [९]बेसल समिति यह मानती है कि परिचालन जोखिम एक ऐसा शब्द है जिसके विभिन्न अर्थ हैं और इसलिए, आंतरिक उद्देश्यों के लिए, बैंकों को परिचालन जोखिम की अपनी परिभाषा अपनाने की अनुमति है, बशर्ते कि समिति की परिभाषा में न्यूनतम तत्व शामिल हों। स्कोप बहिष्करणपरिचालन जोखिम की बेसल II परिभाषा में शामिल नहीं है, उदाहरण के लिए, रणनीतिक जोखिम - एक खराब रणनीतिक व्यापार निर्णय से उत्पन्न होने वाले नुकसान का जोखिम। अन्य जोखिम शर्तों को परिचालन जोखिम की घटनाओं के संभावित परिणामों के रूप में देखा जाता है। उदाहरण के लिए, प्रतिष्ठा जोखिम (किसी संगठन की प्रतिष्ठा या प्रतिष्ठा के नुकसान के माध्यम से नुकसान) परिचालन विफलताओं के परिणाम (या प्रभाव) के साथ-साथ अन्य घटनाओं से उत्पन्न हो सकता है।बेसल II सात घटना प्रकार श्रेणियांप्रत्येक श्रेणी के लिए कुछ उदाहरणों के साथ निम्नलिखित सात आधिकारिक बेसल II ईवेंट प्रकारों को सूचीबद्ध करता है: आंतरिक धोखाधड़ी - संपत्ति का दुरूपयोग, कर चोरी, पदों की जानबूझकर गलत पहचान , रिश्वत [10]बाहरी धोखाधड़ी - सूचना की चोरी, हैकिंग क्षति, तीसरे पक्ष की चोरी और जालसाजीरोजगार व्यवहार और कार्यस्थल सुरक्षा - भेदभाव, श्रमिक मुआवजा, कर्मचारी स्वास्थ्य और सुरक्षाग्राहक, उत्पाद, और व्यवसाय अभ्यास - बाजार में हेरफेर , अविश्वास, अनुचित व्यापार, उत्पाद दोष, प्रत्ययी उल्लंघन, खाता मंथनभौतिक संपत्ति को नुकसान - प्राकृतिक आपदाएं, आतंकवाद, बर्बरताव्यावसायिक व्यवधान और सिस्टम विफलताएँ - उपयोगिता व्यवधान, सॉफ़्टवेयर विफलताएँ, हार्डवेयर विफलताएँनिष्पादन, वितरण और प्रक्रिया प्रबंधन - डेटा प्रविष्टि त्रुटियां, लेखा त्रुटियां, विफल अनिवार्य रिपोर्टिंग, ग्राहक संपत्ति की लापरवाही से नुकसानकठिनाइयोंकिसी संगठन के लिए बाजार जोखिम और क्रेडिट जोखिम के विशिष्ट, मापने योग्य स्तरों को निर्धारित करना और उनका निरीक्षण करना अपेक्षाकृत सरल है क्योंकि ऐसे मॉडल मौजूद हैं जो बाजार की गतिविधियों के संभावित प्रभाव, या क्रेडिट की लागत में बदलाव की भविष्यवाणी करने का प्रयास करते हैं। ये मॉडल केवल अंतर्निहित धारणाओं के समान ही अच्छे हैं, और हाल के वित्तीय संकट का एक बड़ा हिस्सा इसलिए उत्पन्न हुआ क्योंकि विशेष प्रकार के निवेशों के लिए इन मॉडलों द्वारा उत्पन्न मूल्यांकन गलत धारणाओं पर आधारित थे।इसके विपरीत, परिचालन जोखिम के स्तर और इसके कई स्रोतों को पहचानना या उनका आकलन करना अपेक्षाकृत कठिन है। ऐतिहासिक रूप से संगठनों ने व्यवसाय करने की अपरिहार्य लागत के रूप में परिचालन जोखिम को स्वीकार किया है। कई अब हालांकि परिचालन घाटे पर डेटा एकत्र करते हैं - उदाहरण के लिए सिस्टम की विफलता या धोखाधड़ी के माध्यम से - और इस डेटा का उपयोग परिचालन जोखिम को मॉडल करने और भविष्य के परिचालन नुकसान के खिलाफ पूंजी आरक्षित की गणना करने के लिए कर रहे हैं। बैंकों के लिए बेसल II आवश्यकता के अतिरिक्त, यह अब यूरोपीय बीमा फर्मों के लिए एक आवश्यकता है जो बीमा क्षेत्र के लिए बेसल II के समकक्ष सॉल्वेंसी II को लागू करने की प्रक्रिया में हैं। [1 1]परिचालन जोखिम पूंजी की गणना के तरीकेबासेल II और देशों के विभिन्न पर्यवेक्षी निकायों ने बैंकों और इसी तरह के वित्तीय संस्थानों के लिए परिचालन जोखिम प्रबंधन के लिए विभिन्न सुदृढ़ता मानक निर्धारित किए हैं। इन मानकों को पूरा करने के लिए, बेसल II ने परिचालन जोखिम के लिए पूंजी गणना के 3 व्यापक तरीकों को मार्गदर्शन दिया है:बुनियादी संकेतक दृष्टिकोण - वित्तीय संस्थान के वार्षिक राजस्व पर आधारितमानकीकृत दृष्टिकोण - वित्तीय संस्थान की व्यापक व्यावसायिक लाइनों में से प्रत्येक के वार्षिक राजस्व पर आधारितउन्नत मापन दृष्टिकोण - निर्धारित मानकों का पालन करने वाले बैंक के आंतरिक रूप से विकसित जोखिम मापन ढांचे पर आधारित (विधियों में आईएमए, एलडीए, परिदृश्य-आधारित, स्कोरकार्ड आदि शामिल हैं)परिचालन जोखिम प्रबंधन ढांचे में परिचालन जोखिम के लिए पहचान, माप, निगरानी, ​​​​रिपोर्टिंग, नियंत्रण और शमन ढांचे शामिल होना चाहिए। परिचालन जोखिम की मॉडलिंग करते समय चुनने के लिए कई तरीके हैं, जिनमें से प्रत्येक अपने फायदे और लक्ष्य अनुप्रयोगों के साथ है। आपके संस्थान में उपयोग की जाने वाली कार्यप्रणाली/पद्धतियों का अंतिम विकल्प कई कारकों पर निर्भर करता है, जिनमें शामिल हैं:विश्लेषण के लिए समय संवेदनशीलता;कार्य के लिए वांछित और/या उपलब्ध संसाधन;अन्य जोखिम उपायों के लिए उपयोग किए जाने वाले दृष्टिकोण;परिणामों का अपेक्षित उपयोग (उदाहरण के लिए, व्यावसायिक इकाइयों को पूंजी आवंटित करना, नियंत्रण सुधार परियोजनाओं को प्राथमिकता देना, नियामकों को संतुष्ट करना कि आपकी संस्था जोखिम को माप रही है, परिचालन जोखिम के बेहतर प्रबंधन के लिए प्रोत्साहन प्रदान करना आदि);वरिष्ठ प्रबंधन समझ और प्रतिबद्धता; तथामौजूदा पूरक प्रक्रियाएं, जैसे कि स्व-मूल्यांकन [12]मानकीकृत मापन दृष्टिकोण (बेसल III)बैंकिंग पर्यवेक्षण पर बासेल समिति (बीसीबीएस) \"का प्रस्ताव किया है मानकीकृत माप दृष्टिकोण ए एम ए सहित सभी मौजूदा दृष्टिकोण, के लिए एक स्थानापन्न के रूप में परिचालन जोखिम का आकलन करने की एक विधि के रूप में\" (SMA)। उद्देश्य परिचालन जोखिम जोखिम के लिए स्थिर, तुलनीय और जोखिम-संवेदनशील अनुमान प्रदान करना है और 1 जनवरी, 2022 से प्रभावी है। [13] एसएमए आंतरिक नुकसान के इतिहास पर भार डालता है (पिछले 10 वर्षों के नुकसान पर विचार किया जाना चाहिए)। शुद्ध नुकसान (वसूली और बीमा के बाद) पर विचार करना संभव है।सीमांत गुणांक (α) बीआई के आकार के साथ बढ़ता है जैसा कि नीचे दी गई तालिका में दिखाया गया है। बाल्टी बीआई रेंज (€ बिलियन में) बीआई सीमांत गुणांक (αi) 1 1 12% 2 1 <बीआई ≤30 15% 3 > 30 18% ILM को इस प्रकार परिभाषित किया गया है:  मैं  ली  म  =  एलएन  ⁡  (  ऍक्स्प  ⁡  (  1  )  -  1  +  (  ली  सी  /  ख  मैं  सी  )  0  .8  )  {\\displaystyle ILM=\\ln(\\exp(1)-1+(LC/BIC)^{0}.8)}  जहां नुकसान घटक (एलसी) पिछले 10 वर्षों में किए गए औसत वार्षिक परिचालन जोखिम नुकसान के 15 गुना के बराबर है। [13]यह सभी देखेंसंकट प्रबंधनपरिचालन जोखिम संस्थानऑपरेशनल रिस्क का जर्नलप्रमुख जोखिम संकेतकपरिचालन जोखिम प्रबंधनजोखिम प्रबंधनजोखिम प्रबंधन उपकरणजोखिम मॉडलिंगसंदर्भ^  \"बासेल II: संशोधित अंतरराष्ट्रीय पूंजी ढांचा\" . बिस.ऑर्ग. 2004-06-10 । 2013-06-06 को लिया गया । ^ \"सॉल्वेंसी II शब्दावली - यूरोपीय आयोग\" (पीडीएफ) । सीईए - ग्रुप कंसल्टेटिफ । 2014-04-29 को पुनः प्राप्त । ^ हिदा, एडवर्ड; पीपर, माइकल। \"वित्तीय सेवाओं में गैर-वित्तीय जोखिम का भविष्य\" । डेलॉइट । 16 सितंबर 2020 को लिया गया । ^ \"ऑपरेशनल रिस्क कैपिटल: नोव्हेयर टू हाइड\" (पीडीएफ) । पीडब्ल्यूसी वित्तीय सेवा नियामक अभ्यास, नवंबर, 2014। ^ \"वित्तीय सेवाओं में परिचालन जोखिम: एक नए वातावरण में एक पुरानी चुनौती\" (पीडीएफ) । क्रेडिट सुइस समूह । 2014-04-29 को पुनः प्राप्त । ^ \"ऑपरेशनल रिस्क का आविष्कार\" (पीडीएफ) । CARR - जोखिम और विनियमन के विश्लेषण के लिए ESRC केंद्र । 2014-04-30 को पुनः प्राप्त . ^  २००७-०८ का वित्तीय संकट ^  सबप्राइम मॉर्गेज क्राइसिस ^ पूंजी मापन और पूंजी मानकों का अंतर्राष्ट्रीय अभिसरण । https://www.bis.org/publ/bcbs128.pdf : बैंक फॉर इंटरनेशनल सेटलमेंट्स। पी 144. आईएसबीएन 92-9197-720-9.CS1 रखरखाव: स्थान ( लिंक ) ^ \"लायनट्रस्ट एसेट मैनेजमेंट: वार्षिक रिपोर्ट और वित्तीय विवरण 2020\" । मार्केटस्क्रीनर । 21 जुलाई 2020। ^ \"सॉल्वेंसी - यूरोपीय आयोग\" । ई.यूरोपा.यू. 2012-11-26 । 2013-06-06 को लिया गया । ^ सांचेज़, लुइस; सेस्के, रॉबर्ट; हर्नान्डेज़, जोस (1 दिसंबर 2000)। \"क्वांटिफाइंग इवेंट रिस्क: द नेक्स्ट कन्वर्जेंस\"। जर्नल ऑफ़ रिस्क फ़ाइनेंस (स्प्रिंग 2000)। CiteSeerX  10.1.1.454.372 । ^ ए बी बेसल III: संकट के बाद के सुधारों को अंतिम रूप देना । https://www.bis.org/bcbs/publ/d424.pdf : बैंक फॉर इंटरनेशनल सेटलमेंट्स। २०१७ आईएसबीएन 978-92-9259-022-2.CS1 रखरखाव: स्थान ( लिंक ) बाहरी कड़ियाँबैंक प्रबंधन और नियंत्रण , स्प्रिंगर - पेशेवरों के लिए प्रबंधन, 2020परिचालन जोखिम के ध्वनि प्रबंधन के लिए सिद्धांतबेसल II ढांचे में परिचालन जोखिमबैंक प्रबंधन और नियंत्रण , स्प्रिंगर - पेशेवरों के लिए प्रबंधन, 2014परिचालन जोखिम संस्थान संस्थान पेशेवर मान्यता प्रदान करता है और सदस्यों को परिचालन जोखिम के अनुशासन में योग्यता बनाए रखने में सक्षम बनाता है।ओपरिस्क एंड रेगुलेशन एक पत्रिका, प्रशिक्षण, सम्मेलनों, पुस्तकों आदि सहित परिचालन जोखिम पर अग्रणी शैक्षिक संसाधन का मुख पृष्ठ है।संशोधित अंतर्राष्ट्रीय पूंजी ढांचा नए बेसल II समझौते का पाठ है।ऑपरेशनल रिस्क ब्लॉग ऑपरेशनल रिस्क कंटेंट के लिए एक संसाधन है।सामरिक जोखिम सूचकांक दुनिया भर के बाजारों में रणनीतिक जोखिम के स्तर को मापने वाला एक सूचकांक है।लगातार परिचालन जोखिम मापन और विनियमन की बाधाएं: डेटा संग्रह और हानि रिपोर्टिंग , एंड्रियास ए जॉबस्ट, 2007 (वित्तीय विनियमन और अनुपालन जर्नल)क्रेडिट क्राइसिस एंड ऑपरेशनल रिस्क - प्रैक्टिशनर्स एंड रेगुलेटर्स के लिए निहितार्थ , एंड्रियास ए जॉबस्ट, 2010 (जर्नल ऑफ ऑपरेशनल रिस्क, वॉल्यूम 5, नंबर 2)जोखिम प्रबंधन संघ - परिचालन जोखिम पेशेवरों के लिए अग्रणी उद्योग संगठनउद्योग मानक बनाने में मदद करने के लिए पेशेवरों द्वारा प्रस्तुत बीआईएस2 और जोखिम मॉडलिंग पर व्यावहारिक लेखपरिचालन जोखिम के मापन पर एफआरबी बोस्टन पेपरऑपरेशनल रिस्क - द स्टिंग इज़ स्टिल इन द टेल बट द पॉइज़न डिपेंड्स ऑन द डोज़ , एंड्रियास ए। जॉबस्ट, 2007 (ऑपरेशनल रिस्क जर्नल)टायसन मैकाले (2008)। \"परिचालन और ऋण जोखिम का अभिसरण\" (पीडीएफ) । से संग्रहीत मूल (पीडीएफ) 2013-06-17 पर।टायसन मैकाले (2008)। \"ऑपरेशनल निरंतरता और ऑपरेशनल रिस्क की एडिटिविटी\" (पीडीएफ) । से संग्रहीत मूल (पीडीएफ) 2013-06-17 पर।टायसन मैकाले (2008)। \"मैट्रिक्स और परिचालन निरंतरता\" (पीडीएफ) । से संग्रहीत मूल (पीडीएफ) 2013-06-17 पर।ऑपरेशनल रिस्क कंसोर्टियम एक कंसोर्टियम है जो बीमा उद्योग के लिए ऑपरेशनल रिस्क लॉस डेटा एकत्र करता है और उसका विश्लेषण करता है।ऑपरेशनल रिस्क जर्नल एक त्रैमासिक जर्नल है जो ऑपरेशनल रिस्क थ्योरी और प्रैक्टिस पर शोध प्रकाशित करता है"}