{"link": "https://www.greelane.com/hi/%e0%a4%ae%e0%a4%be%e0%a4%a8%e0%a4%b5%e0%a4%bf%e0%a4%95%e0%a5%80/%e0%a4%87%e0%a4%a4%e0%a4%bf%e0%a4%b9%e0%a4%be%e0%a4%b8-%e0%a4%94%e0%a4%b0-%e0%a4%b8%e0%a4%82%e0%a4%b8%e0%a5%8d%e0%a4%95%e0%a5%83%e0%a4%a4%e0%a4%bf/richard-arkwright-water-frame-1991693/", "text": "जब वह कताई फ्रेम का आविष्कार करते थे, तो रिचर्ड आर्कराइट, औद्योगिक क्रांति में महत्वपूर्ण आंकड़ों में से एक बन गया , जिसे बाद में पानी के फ्रेम, यंत्रवत् कताई धागे का आविष्कार कहा गया । प्रारंभिक जीवन रिचर्ड आर्कराइट का जन्म 1332 में सबसे कम उम्र के लंकाशायर, इंग्लैंड में हुआ था। उन्होंने एक नाई और विगमेकर के साथ काम किया। शिक्षुता ने अपने पहले करियर के लिए एक विगमेकर के रूप में नेतृत्व किया, जिसके दौरान उन्होंने विग बनाने के लिए बाल एकत्र किए और अलग-अलग रंगों के विग बनाने के लिए बालों को रंगने के लिए एक तकनीक विकसित की।  कताई फ्रेम 1769 में अर्कराइट ने उस आविष्कार का पेटेंट कराया जिसने उन्हें और उनके देश को एक आर्थिक महाशक्ति: कताई फ्रेम बना दिया। कताई फ्रेम एक उपकरण था जो यार्न के लिए मजबूत धागे का उत्पादन कर सकता था। पहले मॉडल वॉटरव्हील द्वारा संचालित थे इसलिए डिवाइस को पानी के फ्रेम के रूप में जाना जाने लगा।यह पहली संचालित, स्वचालित, और निरंतर कपड़ा मशीन थी और औद्योगिक उत्पादन को किकस्टार्ट करते हुए कारखाने के उत्पादन के लिए छोटे घर निर्माण से दूर जाने में सक्षम बनाया। अरकोराइट ने 1774 में क्रॉफोर्ड, इंग्लैंड में अपनी पहली कपड़ा मिल का निर्माण किया। रिचर्ड आर्कराइट एक वित्तीय सफलता थी, हालांकि बाद में उन्होंने कताई फ्रेम के लिए अपने पेटेंट अधिकारों को खो दिया, जिससे कपड़ा मिलों के प्रसार का द्वार खुल गया।1792 में अर्कराइट की मृत्यु एक अमीर व्यक्ति से हुई। सैमुअल स्लेटर सैमुअल स्लेटर (1768-1835) औद्योगिक क्रांति में एक और प्रमुख व्यक्ति बन गया, जब उसने अमेरिका के लिए अर्कराइट के कपड़ा नवाचारों का निर्यात किया ।20 दिसंबर, 1790 को रोड आइलैंड के पंक्केट में कताई और कार्डिंग कपास के लिए पानी से चलने वाली मशीनरी को गति में स्थापित किया गया था। अंग्रेजी आविष्कारक रिचर्ड अर्कराइट के डिजाइन के आधार पर, ब्लैकस्टोन नदी पर सैमुअल स्लेटर द्वारा एक चक्की का निर्माण किया गया था। स्लेटर मिल पानी से चलने वाली मशीनों के साथ सूती धागे का सफलतापूर्वक उत्पादन करने वाला पहला अमेरिकी कारखाना था। स्लेटर हाल ही में एक अंग्रेजी आप्रवासी थे, जिन्होंने आर्कवेइट के साथी, जेबेदिया स्ट्रट को प्रशिक्षु बनाया।सैमुअल स्लेटर ने अमेरिका में अपने भाग्य की तलाश के लिए कपड़ा श्रमिकों के प्रवास के खिलाफ ब्रिटिश कानून को विकसित किया था। संयुक्त राज्य अमेरिका के कपड़ा उद्योग के पिता को ध्यान में रखते हुए, उन्होंने अंततः न्यू इंग्लैंड में कई सफल सूती मिलों का निर्माण किया और स्लेटर्सविले, रोड आइलैंड के शहर की स्थापना की।"}