{"link": "https://indiancattle.com/hi/remember-while-drying-off-dairy-cows/", "text": "\n\n\n\n\nडेयरी गायों को दूहना बंद करते समय ध्यान रखने योग्य बातें \nअक्टूबर 23, 2020जुलाई 30, 2020 by Dr. Rajesh Kumar \nगायों द्वारा 305 दिन या उससे अधिक की अवधि पूरा करने के बाद, अगले दूध अवधि के लिए तैयार करने के लिए अडर को आराम देने के लिए उन्नत गर्भवती को सूखाने की आवश्यकता होती है। दूध निकालना और सुखाने की शुरुआत दोनों ही दूध के संश्लेषण की प्रक्रिया शुरू करने और दूध निकालना जीन के स्विचिंग को बंद करने और एपोप्टोसिस जीन को सक्रिय करने के मामले में कई जीनों को बदलने से जुड़ी जटिल जैव रासायनिक प्रक्रियाएं हैं। डेयरी गायों को सुखाने के दौरान किसी भी त्रुटि के कारण अडर ऊतकों को नुकसान होगा और गायों के स्वास्थ्य और अगले दूध अवधि को प्रभावित करेगा।\nगाय को कब सुखाया जाना चाहिए?\nइस दुविधा का कई किसानों को सामना करना पडता है, खासकर अगर गाय उच्च उत्पादन वाली हैं। यदि एक गाय गर्भवती है और ब्याने की अंतिम अवस्था में है, तो अडर को 45-60 दिनों की बाकी अवधि के लिए आराम देना चाहिए। कई अध्ययनों से पता चला है कि यह महत्वपूर्ण है। हालांकि ऐसे शोधकर्ता हैं जो मानते हैं कि गाय को सूखाने की जरूरत नहीं है, लेकिन यह एक स्वीकृत दृष्टिकोण नहीं है। यदि कोई गाय गर्भवती नहीं है और पर्याप्त दूध नहीं दे रही है, तो किसान ऐसी गायों को दुहना जारी रख सकते हैं जब तक कि उत्पादन लागत फीडिंग लागत से कम न हो। गाय को कितने दिन तक दूधना चाहिए यह भी कई कारकों पर निर्भर करता है। स्तनपान की बढ़ी हुए अवधि झुंड में प्रजनन समस्याओं को इंगित करती है और इसे पहले ध्यान दिया जाना चाहिए। विस्तारित स्तनपान अवधि पर एक गाय को दूध के लिए फीड के आर्थिक कनवर्टर के रूप में नहीं माना जाता है। भारत में, हालांकि, ऐसे किसान हैं जो एक वर्ष से भी अधिक समय तक दुधारू पशुओं को पालते हैं, साधारण कारण यह है कि गायों के निर्वाह के लिए आवश्यक पैसा जितना दूध गाय देती रहती है। आदर्श रूप से, एक गर्भवती गाय को ब्याने की अपेक्षित तिथि से 45-60 दिन पहले सूख जाना चाहिए। गर्भवती की प्रारंभिक अवस्था या गैर-गर्भवती होने की स्थिति में गाय को तब तक दूहा जा सकता है जब तक कि फीड की लागत उत्पादित दूध से प्राप्त राजस्व से कम हो।\nविधिपूर्वक सूखाना क्यों जरूरी है?\nलगभग 60 प्रतिशत मेसटाइटिस और फुफ्फुसीय संक्रमण शुष्क अवधि में देखने को मिलते है। उप-क्लिनिकल मेसटाइटिस के मामले में, स्तनपान की प्रक्रिया और दूध के दूषित होने के डर से संक्रमण से छुटकारा पाना मुश्किल है। इस तरह के मामलों को शुष्क अवधि में संभाला जा सकता है। सुखाने के दौरान दो महत्वपूर्ण चरण होते हैंः (ए) सुखाने के बाद पहले सप्ताह और (बी) ब्याने के एक सप्ताह पहले। पहले चरण में, एक किरेटिन प्लग एक सील के रूप में बनता है जो शुष्क अवधि के दौरान आरोही संक्रमण का ख्याल रखता है, जबकि ब्याने के एक सप्ताह पहले लैक्टेशन की तैयारी में प्लग धीरे-धीरे गायब हो जाता है। दोनों चरणों में संक्रमण के लिए अडर अतिसंवेदनशील है। किसानों को सावधान रहना चाहिए जब गायों के सूखने के समय गाय बड़ी मात्रा में दूध का उत्पादन कर रही होती हैं, अगर ठीक से संभाला नहीं जाता है, तो अडर में संक्रमण होने की संभावना 100 प्रतिशत होती है। कारण यह है कि जब बहुत से अवशिष्ट दूध अडर में मौजूद होते हैं, तो श्वेत रक्त कोशिकाएं दूध वसा और अन्य अणुओं में परिवर्तित हो जाती हैं और इसलिए ये आक्रमणकारी रोगजनकों से नहीं लड़ सकते हैं।\nसुखाने का प्रबंधन\nदो अलग-अलग दृष्टिकोण हैं। पहली सलाह में गायों को अचानक दूध देने से रोकना है और दूसरा तरीका चरणों में दूध देना बंद करना है, यानी पहले गायों को दिन में एक बार दूहना चाहिए, फिर दिन और दूसरे दिन दूहना चाहिए। कई शोधकर्ताओं का मानना है कि दूध को धीरे-धीरे बंद करने से समस्याएँ पैदा हो सकती हैं क्योंकि दूध निकालने से दूध के संश्लेषण को बढ़ावा मिलता है और अगर बहुत सारा अवशिष्ट दूध अडर में छोड़ दिया जाता है, तो इससे संक्रमण हो सकता है। सामान्य सलाह दूध के पूर्ण ठहराव को अनुकूलित करने के लिए है। सुखाने की प्रक्रिया वास्तविक सुखाने की तारीख से कम से कम 15 दिन पहले शुरू होनी चाहिए। गायों को कम चारा मिलना चाहिए, अधिमानतः केवल उच्च गुणवत्ता वाले चारा रखरखाव ऊर्जा की आपूर्ति करने के लिए पर्याप्त है। इससे दूध के संश्लेषण में बहुत कमी आएगी।\nक्या अक्रिफ्लेविन या लुगोल आयोडीन को अडर जटिलता को प्रेरित करने के लिए प्रशासित किया जाना चाहिए?\n1950 के दशक की शुरुआत में अडर अक्रिफ्लेविन या कमजोर लुगोल आयोडीन में रोगजनक को साफ करने के लिए इस्तेमाल किया गया था। लेकिन, ये गंभीर प्रतिक्रिया, सूजन और दर्द का कारण बनते हैं और कई मामलों में यह काफी गंभीर हो सकता है, जिससे अडर के ऊतकों को अपूरणीय क्षति हो सकती है। प्रोलैक्टिन प्रतिपक्षी कैबर्जोलिन के उपयोग पर कुछ रिपोर्ट प्रकाशित हुई हैं। यह एक एर्गोलिन व्युत्पन्न है जो दूध संश्लेषण के लिए जिम्मेदार प्रोलैक्टिन हार्मोन को रोकता है। परीक्षणों में 5.6 मिलीग्राम कैबर्जोलिन का एक इंजेक्शन स्तन एपोप्टोसिस और सूखाने की शुरुआत के लिए पाया गया था। ड्राय-ऑफ अवधि के दौरान स्तन संक्रमण को कम करने के लिए दवा का उपयोग देखा गया है।\nगाय को सूखाने की चिकित्सा- एंटीबायोटिक दवाओं के साथ या बिना\nयह बहस का मुद्दा भी है। विकल्प फार्म में सामान्य प्रबंधन पर निर्भर करता है, वर्ष के दौरान मेसटाइटिस के मामलों की घटना और गाय की दैहिक कोशिका गणना प्रोफाइल। अंगूठे का नियम है कि यदि आपको संदेह है कि गाय को अवशिष्ट अडर संक्रमण हो रहा है, तो थेरेपी सूखने के समय एंटीबायोटिक जोड़ा जाना चाहिए। क्या यह एक धीमी प्रतिक्रिया है या धीमी गति से जारी एंटीबायोटिक यह पशु चिकित्सक की पसंद पर निर्भर करेगा। फार्म में जहां गायों को कंक्रीट के फर्श (भारत में) पर बांधा जाता है, मैं हमेशा एक सीलेंट के साथ एंटीबायोटिक का उपयोग करना पसंद करती हूं। यदि सीलेंट कुशल है तो एक सप्ताह के बाद एंटीबायोटिक की आवश्यकता नहीं होगी क्योंकि उस समय तक सीलेंट द्वारा शारीरिक सील की सहायता की जाएगी। लेकिन चूंकि उप-नैदानिक हाइपोकैल्सीमिया के कारण उच्च उपज देने वाली गायों में और स्तनपान के दौरान दूध के तनाव के कारण सील गठन में देरी हो सकती है। यदि एक सीलेंट का उपयोग किया जाता है तो एक सप्ताह से अधिक धीमी गति से जारी लंबे समय तक प्रतिक्रिया एंटीबायोटिक दवाओं के उपयोग का कोई औचित्य नहीं है। एक बार सीलेंट प्रशासित होने के बाद, टीट कैनाल को परेशान नहीं किया जाना चाहिए।\nभारत में लंबे समय तक काम करने वाली एंटीबायोटिक में गैर-सीलेंट युक्त गाय को सूखाने की चिकित्सा उपलब्ध है। एक प्राकृतिक बहुलक सीलेंट और धीमी गति से रिलीज एंटीबायोटिक के साथ ड्राई गाय थेरेपी फॉर्मुलेशन क्लिनिकल परीक्षण के दौर से गुजर रहा है। इन विट्रो और सीटू अध्ययनों में लगभग 45 दिनों के लिए एंटीबायोटिक की अच्छी सीलेंट गुण और रिलीज दिखाया गया है। उच्च जोखिम वाली गायों में, सूखी गाय थेरेपी को नोवाडिप उपचार के बाद 15 दिनों तक उच्च उपज देने वाली गायों को सूखे की अवधि के दौरान कुल सुरक्षा प्रदान करने के लिए इस्तेमाल किया जा सकता है।\nब्याने के एक सप्ताह पहले उच्च जोखिम की अवधिः\nक्रॉसब्रेड गायों में इस तरह की खबरें बढ़ रही हैं और दो सवाल आमतौर पर सामने आते हैंः (1) गाय का अडर दूध से भरा होता है, क्या कोलोस्ट्रम को हटाया जाना चाहिए? (2) क्या संक्रमण का ध्यान रखने के लिए किसी भी तरह का इंट्रामैरमरी एडमिनिस्ट्रेशन जरूरी है। यदि गाय से दूध टपकता है और कोलोस्ट्रम संश्लेषित होता है और अडर का दबाव अधिक होता है, तो हमेशा दूध को निकालने की सलाह दी जाती है अन्यथा इससे संक्रमण और दूध संश्लेषण के लिए नकारात्मक प्रतिक्रिया होगी। क्या बछड़े का जन्म न होने पर भी गाय का दूध निकाला जाना चाहिए? इसका जवाब है हाँ। अन्यथा यदि गाय ब्याने की प्रक्रिया का सामना करने के लिए तैयार है, तो डेक्सामेथासोन 40-80 मिलीग्राम इंट्रामस्क्युलर को प्रशासित करके समाप्ति को प्रेरित किया जा सकता है। यह प्रशासन के 72 घंटों के भीतर सामान्य जन्म को प्रेरित करेगा।\nक्या गायों के थनो को रोजाना ब्याने के एक सप्ताह पहले दबाना चाहिए?\nहाँ, मैं गायों के थनो को रोजाना ब्याने के एक सप्ताह पहले दबाने की सलाह देता हूं ताकि टीट कैनाल में एक बैरियर बन सके। ऐसा ही एक बैरियर अब भारत में उपलब्ध है (नोवादीप-सैफवेटड)। दबाने पर, यह एक बाधा फिल्म बनाता है जो बैक्टीरिया को टीट कैनाल में प्रवेश करने की अनुमति नहीं देता है और बाहरी लघु-अवधि सीलेंट के रूप में कार्य करता है।\n\nअनुवादक\nडाॅ. राजेश कुमार\nस्नातकोतर पशु चिकित्सा शिक्षा एवं अनुसंधान संस्थान\nपी.जी.आई.वी.ई.आर., जयपुर\n\n\n\n\n\nPost navigation\n\n\n"}