{"link": "https://www.animal-ethics.org/%E0%A4%B0%E0%A5%87%E0%A4%B6%E0%A4%AE/", "text": "\n रेशम\nरेशम प्रोटीन से बना एक फाइबर है जो विभिन्न कीड़ों द्वारा उत्पादित होता है । यद्यपि रेशम फाइबर कई कीट प्रजातियों (मधुमक्खियों, घास, मकड़ियों, आदि) द्वारा उत्पादित किया जा सकता है, रेशम जिसे धागे के रूप में बेचा जाता है, विशेष रूप से उन जानवरों द्वारा उत्पादित किया जाता है जिन्हें हम “रेशम के कीड़े” कहते हैं । सिल्क का इस्तेमाल सभी तरह के कपड़ों को बनाने के लिए किया जाता है, जैसे संबंध, स्कार्फ, शर्ट, ब्लाउज, सूट, पजामा, नाइटगाउन और अंडरवियर । \nथाईलैंड में, नस्ल के कीड़े (बॉम्बीसीडी) के अलावा, रेशम प्राप्त करने के लिए जंगली कीड़े () का भी उपयोग किया जाता है । इस उद्देश्य के लिए उपयोग किए जाने वाले कीड़ों की किस्में इतिहास भर में चयन की प्रक्रिया से गुजर रही हैं ताकि उनके रेशम धागे का उत्पादन यथासंभव अधिक से अधिक हो सके ।1 वर्तमान में, रेशम उत्पादक रेशम के कीड़ों को हार्मोन और अन्य रसायन देकर लागत कम करने की कोशिश कर रहे हैं ।2\nरेशम के कीड़े अन्य उद्देश्यों के लिए भी उपयोग किए जाते हैं, जैसे मुर्गियों और मछलियों जैसे अन्य पालतू जानवरों के लिए खाने के रूप में ।3 कुछ देशों में उनका उपयोग मनुष्यों के लिए भोजन के रूप में भी किया जाता है ।4\nरेशम का उत्पादन कैसे किया जाता है\nरेशम या तो हाथों से या मशीन के साथ प्राप्त किया जा सकता है । सबसे पहले, अंडे विशेष कागज के साथ कंटेनरों में जमा किए जाते हैं । 35 दिनों तक संलग्न होने के बाद, कीड़े अपने चारों ओर कोकून को बिन्ना शुरू कर देते हैं जब तक कि वे पूरी तरह से संलग्न न हो जाएं । ऐसा होने के बाद ज्यादातर कीड़े उबलते पानी में डाल दिए जाते हैं या गैस से मारे जाते हैं । \nकीड़े का एक छोटा सा प्रतिशत नहीं मारा जाता है, बल्कि अंडे डालने के लिए रेशम पतंगों के रूप में उनके कोकून से उभरने के लिए छोड़ दिया जाता है, ताकि उत्पादन का चक्र जारी रहे । \nलगभग 6,000 कीड़े एक किलोग्राम रेशम का उत्पादन करने के लिए मारे जाते हैं ।5 इसके अतिरिक्त, मछली पालन में मछलियों के लिए, सूअरों के लिए, और कभी-कभी मानव उपभोग के लिए भारी मात्रा में मृत क्रिसलिस को भोजन के रूप में इस्तमाल किया जाता है । \nरेशम का उपयोग अक्सर संबंधों, रूमाल और अन्य सामान में किया जाता है । पिछले कुछ वर्षों में स्वच्छता और कॉस्मेटिक उत्पादों के उत्पादन में रेशम का भी इस्तेमाल होने लगा है । \nरेशम उत्पादन में, केवल स्वास्थ्यप्रद पतंगों का उपयोग किया जाता है । उनके अंडों को छांटकर उनका परीक्षण किया जाता है । सबसे कम स्वस्थ अंडे जला दिए जाते हैं, जबकि बाकी को शीतागार तब तक रखा जाता है जब तक वे रची नहीं जाएं । एक बार रची, उन्हें सात दिनों के लिए संलग्न रखा जाता है । जबकि सामान्य रची साल में एक बार होती है, रेशम कीट को उत्पादन के लिए साल में तीन बार रची दोहराया जाता है । \nरेशम के कीड़ों को शहतूत के पत्ते खिलाया जाता है, और वे नौ सेंटीमीटर तक तक बढ़ते हैं, इस प्रक्रिया के दौरान कई बार अपनी त्वचा निर्मोचन करते हैं । उनकी त्वचा ग्रे से एक पारदर्शी गुलाबी में बदल जाता है । \nएक निश्चित समय पर, कीड़े अपने सिर हिलाते हैं और अपना कोकून बनाना शुरू कर देते हैं । ऐसा करने के लिए, वे एक आंकड़ा आठ में तंतुओं की एक डबल श्रृंखला बुनते हैं , जब तक वे अपने चारों ओर एक सममित दीवार का गठन करते है । कोकून बनाने के लिए इस्तेमाल होने वाले तंतुओं को फाइब्रोइन कहा जाता है । यह सेरिसिन द्वारा एक साथ आयोजित किए जाते हैं, जो कीड़े द्वारा स्रावित एक घुलनशील गम है, जो हवा के संपर्क में कठोर होता है । \nयदि प्रक्रिया में कोई रुकावट नहीं है, तो क्रिसलिस एक पतंग के रूप में कोकून से बाहर निकलता है । हालांकि, रेशम उत्पादक रेशम धागे को तोड़ने से बचने के लिए क्रिसलिस को नष्ट कर देते हैं । अंतिम उत्पाद को गुणवत्ता में एक समान होने के उद्देश्य से रंग और आकार जैसी विशेषताओं द्वारा कोकून वर्गीकृत किया जाता है । फिर, अधिकांश सेरिसिन को हटाने के लिए कोकून गर्म पानी में डूबाया जाता है । इस तरह, तंतुओं को अधिक आसानी से एक धागा बना सकते हैं । \nअहिंसा रेशम\nरेशम का उत्पादन करने का एक और तरीका अहिंसा विधि है, जो जैनियों द्वारा उपयोग की जाती है । इस विधि के साथ, पतंग उभरने के बाद कोकून का उपयोग किया जाता है, ताकि पतंग को न मारा जाए । इस विधि द्वारा उत्पादित कपड़ा खराब गुणवत्ता का होता है, ऊन की तरह । अहिंसा रेशम कुल बिक्री का अपेक्षाकृत छोटा प्रतिशत ही उत्पाद करता है । \nअहिंसा रेशम का उत्पादन अपनी समस्याओं के बिना नहीं है, क्योंकि जानवर अभी भी इस प्रक्रिया में बंदी बनाकर रखे जाते हैं और उनको नुकसान पहुंचाया जाता है । \n\nआगे की पढाई\nCherry, R. (1993) “Sericulture”, Bulletin of the Entomological Society of America, 35, pp. 83-84.\nGleason, C. (2007) The biography of silk, New York: Crabtree, p. 12.\nHyde, N. (1984) “The queen of textiles”, National Geographic, 165, p. 249.\nPeigler, R. S. (1993) “Wild silks of the world”, American Entomologist, 39, pp. 151-161.\nTomasik, B. (2016) “Insect suffering from silk, shellac, carmine, and other insect products”, Essays on Reducing Suffering, Feb [अभिगमन तिथि 9 दिसंबर 2020].\nWigglesworth, V. B. (1961) “Physiology of insect metamorphosis”, Journal of Insect Physiology, 7, p. 73.\n\nटिप्पणियाँ\n\n1 Nagaraju, J. (2002) “Application of genetic principles for improving silk Production”, Current Science, 83, pp. 409-414.\n\n\n2 Chang, C. F.; Murakoshi, S. & Tamura, S. (1972) “Giant cocoon formation in the silkworm, Bombyx mori L., topically treated with methylenedioxyphenyl derivatives”, Agricultural Biology and Chemistry, 36, pp. 629-694 [अभिगमन तिथि 24 दिसंबर 2020]. Akai, H.; Kiguchi, K.; Kobari, Y. & Shibukawa, A. (1981) “Practical utilization of juvenoids for increasing silk production”, Scientific Papers of the Institute of Organic Physical Chemistry, 22, pp. 781-792. Sarangi, S. K. (1988) “Effect of juvenile hormone analogue on the silk gland of the silkworm, Bombyx mori L.”, Sericologia, 28, pp. 553-557 [अभिगमन तिथि 30 दिसंबर 2020].\n\n\n3 Kiuchi, M. & Tamaki, Y. (1990) “Future of edible insects”, Farming Japan, 24, p. 374L.\n\n\n4 Hoffman, W. E. (1947) “Insects as human food”, Proceedings of the Entomological Society of Washington, 49, pp. 233-237. Defoliart, G. R. (1995) “Edible insects as minilivestock”, Biodiversity and Conservation, 4, pp. 306-321.\n\n\n5 University of Illinois at Urbana-Champaign (2006) “Silkworm (Bombyx mori)”, Insects and People, 6 Jan.\n\n\n"}