{"link": "https://www.elearnmarkets.com/blog/understanding-derivative-market-hindi/", "text": "\n\n \n\nEnglish: Click here to read this article in English.\nडेरिवेटिव (व्युत्पन्न) मार्केट को भारत में वर्ष 2000 में पेश किया गया था और तब से यह विदेशों में अपने समकक्षों की तरह काफी महत्व प्राप्त कर रहा है।\nशेयरों की तरह ही, डेरिवेटिव्स का भी स्टॉक एक्सचेंजों में कारोबार होता है।\nडेरिवेटिव्स एक प्रकार की सुरक्षा है, जिसका मूल्य अंतर्निहित परिसंपत्ति से प्राप्त होता है।\nये अंतर्निहित परिसंपत्तियां स्टॉक, बॉन्ड, कमोडिटी या मुद्रा हो सकती हैं।\n\n\n\n   Table of Contents\n\n\n\n\n   डेरीवेटिव मार्केट क्या है?\n\n\n   डेरीवेटिव का उपयोग\n\n\n   नकदी और डेरीवेटिव बाजार के बीच अंतर\n\n\n   डेरीवेटिव मार्केट के साझेदार\n\n\n   डेरीवेटिव कॉन्ट्रैक्ट के प्रकार﻿\n\n\n   फॉरवर्ड और फ्यूचर्स कॉन्ट्रैक्ट के बीच अंतर﻿\n\n\n   फ्यूचर्स के प्रकार\n\n\n   मार्जिन आवश्यकताओं के प्रकार\n\n\n   मुख्य बिंदु\n\n\n\nडेरिवेटिव की लोकप्रियता को एक्सचेंज पर डेरिवेटिव सेगमेंट में दैनिक टर्नओवर द्वारा आसानी से समझा जा सकता है, जो एक ही एक्सचेंज पर कैश सेगमेंट में टर्नओवर से बहुत अधिक है।\n\n\n\n\n\n\nनीचे दिए गए ग्राफ से हम यह देख सकते हैं कि पिछले वर्षों में डेरिवेटिव्स बाजार में निरंतर विकास कैसे हुआ है:\n\nSource: http://www.ijemr.net/DOC/PresentScenarioOfDerivativeMarketInIndiaAnAnalysis.pdf\nडेरिवेटिव मार्केट क्या है?\nडेरीवेटिव  या तो एक्सचेंज- ट्रेडेड है या फिर ट्रेडेड ओवर दी काउंटर (ओटीसी) है।  \nएक्सचेंज औपचारिक रूप से स्थापित स्टॉक एक्सचेंज को संदर्भित करता है जिसमें प्रतिभूतियों का कारोबार होता है और उनके पास हिस्सेदारों के लिए नियमों का एक निर्धारित समूह होता है।\nजबकि ओटीसी प्रतिभूतियों का एक डीलर उन्मुख बाजार है, जो एक असंगठित बाजार है जहां फोन, ईमेल, आदि के माध्यम से व्यापार होता है।\nएक्सचेंज पर डेरीवेटिव व्यापार मानकीकृत और विनियमित होते हैं।\nदूसरी ओर, डेरीवेटिव कॉन्ट्रैक्ट ओटीसी डेरिवेटिव का एक बड़ा हिस्सा है, लेकिन यह उच्च प्रतिपक्ष जोखिम उठाता है और अनियमित है।\nये वित्तीय उपकरण अंतर्निहित परिसंपत्ति के भविष्य के मूल्य पर दांव लगाकर लाभ कमाने में मदद करते हैं।\nइसलिए इसे डेरीवेटिव कहते हैं क्योंकि वे अंतर्निहित परिसंपत्ति से मूल्य प्राप्त करते हैं\nउदाहरण के लिए, डेरीवेटिव कॉन्ट्रैक्ट्स गेहूं किसानों और बेकर द्वारा उपयोग किया जाता है ताकि उनके जोखिम को कम किया जा सके।\nकिसान को डर होता कि कीमत में कोई गिरावट उसकी आय को प्रभावित करेगी\nइसलिए दिए गए कमोडिटी के स्वीकार्य मूल्य में लॉक करने के लिए कॉन्ट्रैक्ट में प्रवेश करते है।\nदूसरी ओर, बेकरअपने जोखिम को कम करने के लिए कॉन्ट्रैक्ट में प्रवेश करता है ताकि मूल्य में वृद्धि के साथ उसे नुकसान न हो।\n\nडेरिवेटिव का उपयोग\nवायदा और विकल्प जैसे डेरीवेटिव कॉन्ट्रैक्ट एक्सचेंजों पर स्वतंत्र रूप से व्यापार करते हैं और विभिन्न आवश्यकताओं को पूरा करने के लिए नियोजित किया जा सकता है जिसमें निम्नलिखित शामिल हैं-\na) अपनी प्रतिभूतियों का बचाव करें\nडेरीवेटिव कॉन्ट्रैक्ट का उपयोग मूल्य में उतार-चढ़ाव से आपकी प्रतिभूतियों का बचाव करने के लिए किया जा सकता है।\nआपके पास जो शेयर हैं, उन्हें डेरीवेटिव कॉन्ट्रैक्ट में दर्ज करके नकारात्मक पक्ष पर संरक्षित किया जा सकता है।\nइसके अलावा, यह आपको शेयर की कीमत में वृद्धि से भी बचाता है जिसे आप खरीदने की योजना बनाते हैं।\nb) जोखिम(रिस्क) ट्रांसफर \nयह डेरीवेटिव का सबसे महत्वपूर्ण उपयोग है जो जोखिम उठाने वाले लोगों से जोखिम लेने वाले निवेशक को जोखिम ट्रांसफर करने में मदद करता है।\nजोखिम लेने वाला निवेशक अल्पकालिक लाभ प्राप्त करने के लिए जोखिम भरे विपरीत ट्रेडों में प्रवेश कर सकता है।\nजबकि जोखिम उठाने वाला निवेशक एक डेरीवेटिव कॉन्ट्रैक्ट में प्रवेश करके अपनी स्थिति की सुरक्षा बढ़ा सकता है।\nc) आर्बिट्रेज अवसरों से लाभ\nआर्बिट्रेज ट्रेडिंग का सीधा मतलब है कि एक बाजार में कम खरीदना और दूसरे बाजार में उच्च बेचना।\nइसलिए डेरीवेटिव कॉन्ट्रैक्ट की सहायता से, आप दो बाजारों में मूल्य अंतर का लाभ उठा सकते हैं।\nइस प्रकार यह बाजार की दक्षता बनाने में मदद करता है।\nनकदी और डेरीवेटिव बाजार के बीच अंतर\n\nनकद बाजार में, हम एक शेयर भी खरीद सकते हैं जबकि वायदा और विकल्प के मामले में न्यूनतम लॉट तय किए जाते हैंनकद बाजार में मूर्त संपत्तियों का कारोबार किया जाता है, जबकि मूर्त या अमूर्त आस्तियों के आधार पर डेरिवेटिव कॉन्ट्रैक्ट्स में कारोबार किया जाता है।नकद बाजार का उपयोग निवेश के लिए किया जाता है। हेजिंग, आर्बिट्रेज या स्पेकुलेशन के लिए डेरिवेटिव्स का उपयोग किया जाता है।नकदी बाजार के मामले में, एक ग्राहक को एक ट्रेडिंग और डीमैट खाता खोलना चाहिए, जबकि वायदा के लिए एक ग्राहक को एक डेरीवेटिव ब्रोकर के साथ भविष्य का ट्रेडिंग खाता खोलना होगा।नकदी बाजार के मामले में, पूरी राशि को सामने रखा जाता है जबकि वायदा के मामले में केवल मार्जिन मनी को लगाने की आवश्यकता होती है।जब कोई व्यक्ति शेयर खरीदता है, तो वह कंपनी का हिस्सेदार बन जाता है जबकि वायदा अनुबंध के मामले में ऐसा नहीं होता है।नकद बाजार के मामले में, शेयरों का मालिक लाभांश का हकदार है, जबकि डेरीवेटिव धारक लाभांश का हकदार नहीं है।\nडेरीवेटिव मार्केट के  साझेदार \nडेरीवेटिव बाजारों में भाग लेने वालों को तीन श्रेणियों में अलग किया जा सकता है-\na) हेडर्स(बचाव करने वाला) \nये वे व्यापारी हैं जो मूल्य आंदोलन में शामिल जोखिम या अनिश्चितता से खुद को बचाने की इच्छा रखते हैं।\nवे एक सटीक विपरीत व्यापार में प्रवेश करके अपनी स्थिति को हेज करने की कोशिश करते हैं और उन लोगों के लिए जोखिम को पास करते हैं जो इसे सहन करने के लिए इच्छुक हैं।\nऐसा करने से वे कीमत से जुड़ी अनिश्चितता से छुटकारा पाने की कोशिश करते हैं।\nउदाहरण के लिए, आपके पास एक्सवाईजेड लिमिटेड के 1000 शेयर हैं और सीएमपी 50 रुपये है।\nआप 6-9 महीनों के लिए शेयरों को रखने की योजना बना रहे हैं और आप एक अच्छे बदलाव की उम्मीद करते हैं।\nहालांकि, अल्पावधि में, आपको लगता है कि स्टॉक में सुधार देखने को मिल सकता है, लेकिन आप आज अपनी स्थिति को समाप्त नहीं करना चाहते हैं क्योंकि आप निकट अवधि में एक अच्छे बदलाव की उम्मीद कर रहे हैं।\nउदाहरण के लिए, आप एक ऑप्शंस कॉन्ट्रैक्ट (व्युत्पन्न रणनीति का एक हिस्सा) में एक छोटी सी कीमत या प्रीमियम का भुगतान करके और अपने नुकसान को कम कर सकते हैं।\nइसके अलावा, इससे आपको लाभ होगा चाहे मूल्य गिरे है या नहीं।इस तरह आप अपने जोखिम को रोक सकते हैं और इसे किसी ऐसे व्यक्ति को स्थानांतरित कर सकते हैं जो जोखिम लेने के लिए तैयार है।\nb) स्पेक्युलेटर्स (दाँव लगाने वाला)\nवे बहुत उच्च जोखिम वाले साधक हैं जो बड़े और त्वरित लाभ की उम्मीद में पहले से भविष्य के मूल्य गतिविधि  की आशा करते हैं।\nयहां मकसद कीमत में उतार-चढ़ाव का अधिकतम लाभ उठाना है।\nवे अतिरिक्त जोखिम को अवशोषित करके बाजार में बहुत महत्वपूर्ण भूमिका निभाते हैं और जब सामान्य निवेशक भाग नहीं लेते हैं तो बाजार में बहुत जरूरी तरलता प्रदान करते हैं।\nc) आर्बिट्राजर्स\nआर्बिट्रेज एक कम जोखिम वाला व्यापार है जिसमें एक बाजार में प्रतिभूतियों की खरीद के साथ दूसरे बाजार में बिक्री शामिल है।\nऐसा तब होता है जब एक ही प्रतिभूति दो अलग-अलग बाजारों में अलग-अलग कीमतों पर कारोबार कर रही होती है।\nउदाहरण के लिए, मान लेते है कि एक शेयर का नकद बाजार मूल्य 100 रुपये है और यह वायदा बाजार पर 110 रुपये प्रति शेयर पर कारोबार कर रहा है।\nएक आर्बिट्राज(मध्यस्थ) इसकी निरीक्षण करता है और नकद बाजार में 100 रुपये प्रति शेयर के हिसाब से 50 शेयर खरीदता है और साथ ही 50 शेयर 110 प्रति शेयर के हिसाब से बेचता है, इस प्रकार प्रति शेयर 10 रुपये प्राप्त होता है।\nडेरीवेटिव कॉन्ट्रैक्ट के प्रकार﻿\nचार प्रकार के डेरीवेटिव कॉन्ट्रैक्ट हैं जिनमें फॉरवर्ड्स, फ्यूचर्स, ऑप्शंस और स्वैप शामिल हैं।\nचूंकि स्वैप जटिल उपकरण हैं, जिन्हें हम शेयर बाजार में व्यापार नहीं कर सकते हैं, इसलिए हम पहले तीन पर ध्यान केंद्रित करेंगे।\na) फॉरवर्ड कॉन्ट्रैक्ट्स\nवे दो पक्षों के बीच अनुबंधित कॉन्ट्रैक्ट को अनुकूलित करते हैं जहां वे किसी विशेष परिसंपत्ति को सहमत मूल्य पर और भविष्य में किसी विशेष समय पर व्यापार करने के लिए सहमत होते हैं।\nइन अनुबंधों का आदान-प्रदान नहीं किया जाता है, लेकिन काउंटर पर निजी तौर पर कारोबार किया जाता है।\nb) फ्यूचर्स (वायदा) कॉन्ट्रैक्ट \nये फॉरवर्ड कॉन्ट्रैक्ट के मानकीकृत संस्करण हैं जो दो पक्षों के बीच होते हैं जहां वे एक विशेष अनुबंध को निर्दिष्ट समय और मूल्य के लिए व्यापार करने के लिए सहमत होते हैं।\nइन अनुबंधों का आदान-प्रदान किया जाता है।\nc) ऑप्शंस \nयह एक खरीदार और एक विक्रेता के बीच एक समझौता है जो खरीदार को अधिकार देता है लेकिन सहमत मूल्य पर बाद की तारीख में किसी विशेष संपत्ति को खरीदने या बेचने की बाध्यता नहीं है।\nफॉरवर्ड और फ्यूचर्स कॉन्ट्रैक्ट के बीच अंतर﻿\nफॉरवर्ड और फ्यूचर्स के अनुबंध के बीच मुख्य अंतर हैं:\n\nफॉरवर्ड कॉन्ट्रैक्ट्स का निजी आधार पर कारोबार किया जाता है जबकि फ्यूचर्स के कॉन्ट्रैक्ट्स का प्रतिस्पर्धी क्षेत्र में कारोबार किया जाता है।फॉरवर्ड अनुबंध का कारोबार काउंटर पर किया जाता है जबकि फ्यूचर्स कारोबार का आदान-प्रदान होता है।फॉरवर्ड कॉन्ट्रैक्ट सेटलमेंट पार्टियों के बीच सहमत तारीख पर होता है जबकि फ्यूचर्स कॉन्ट्रैक्ट सेटलमेंट प्रतिदिन किए जाते हैं।फॉरवर्ड कॉन्ट्रैक्ट्स की लागत बोली-आधारित प्रसार पर आधारित होती है जबकि फ्यूचर्स कॉन्ट्रैक्ट में ऑर्डर खरीदने और बेचने के लिए ब्रोकरेज शुल्क होता है।फॉरवर्ड्स की स्थिति में, वे बाजार के अंकन के अधीन नहीं हैं। दूसरी ओर, फ्यूचर्स बाजार के लिए चिह्नित हैं।फॉरवर्ड बाजार के मामले में मार्जिन की आवश्यकता नहीं होती है जबकि फ्यूचर्स में मार्जिन की आवश्यकता होती है। फोरवर्ड के अनुबंध में, क्रेडिट जोखिम प्रत्येक पार्टी द्वारा वहन किया जाता है जबकि फ्यूचर्स के मामले में टू वे लेन-देन  होता है, इसलिए दोनों पक्षों को जोखिम के बारे में परेशान होने की आवश्यकता नहीं है\nफ्यूचर्स के प्रकार﻿\nअंतर्निहित परिसंपत्ति के आधार पर, ट्रेडिंग के लिए विभिन्न प्रकार के फ्यूचर्स कॉन्ट्रैक्ट उपलब्ध हैं।\nवो हैं: –\na) व्यक्तिगत स्टॉक फ्यूचर्स –\nये 2 निवेशकों के बीच अनुबंध हैं।\nखरीदार एक पूर्व निर्धारित भविष्य बिंदु पर एक शेयर, मान लेते हैं 500 शेयरों के लिए एक निर्दिष्ट मूल्य का भुगतान करने का वादा करता है।\nविक्रेता भविष्य की तारीख पर निर्दिष्ट मूल्य पर स्टॉक वितरित करने का वादा करता है।\nb ) स्टॉक इंडेक्स फ्यूचर्स\nअंतर्निहित परिसंपत्ति स्टॉक इंडेक्स है। स्टॉक इंडेक्स वायदा तब अधिक उपयोगी होता है जब कोई व्यक्ति स्टॉक की दिशा के बजाय बाजार की सामान्य दिशा पर अटकलें लगाता है।\nइसका उपयोग शेयरों के पोर्टफोलियो को हेज करने के लिए किया जा सकता है।\nc) कमोडिटी फ्यूचर्स-\nयहाँ अंतर्निहित परिसंपत्ति एक वस्तु है जैसे सोना, चाँदी, निकल, कच्चा तेल आदि।\nभारत में कमोडिटी फ्यूचर्स का कारोबार 2 एक्सचेंजों यानी एमसीएक्स यानी मल्टी कमोडिटी एक्सचेंज और एनसीडीईएक्स यानी नेशनल कमोडिटीज एंड  डेरिवेटिव्स एक्सचेंज में किया जाता है।\nनिम्नलिखित कमोडिटीज के कुछ उदाहरण हैं – दालें, अनाज, फाइबर, तेल और बीज, ऊर्जा, धातु और बुलियन।\nd) मुद्रा(करेंसी) फ्यूचर्स-\nये एक्सचेंज ट्रेडेड फ्यूचर कॉन्ट्रैक्ट हैं जो एक मुद्रा में मूल्य निर्दिष्ट करते हैं, जिस पर किसी अन्य मुद्रा को भविष्य की तारीख में खरीदा या बेचा जा सकता है।\nये कानूनी रूप से बाध्यकारी हैं और समाप्ति की तारीख पर अनुबंध रखने वाले दलों को निर्दिष्ट तिथि पर निर्दिष्ट राशि पर मुद्रा राशि वितरित करनी चाहिए।\ne) इंटरेस्ट रेट(ब्याज दर) फ्यूचर्स-\nइस मामले में अंतर्निहित संपत्ति ऋण दायित्व है जो ब्याज दरों में बदलाव के अनुसार चलती है।\nमार्जिन आवश्यकताओं के प्रकार\nडेरीवेटिव मार्केट में मूल रूप से तीन प्रकार के मार्जिन होते हैं।\nये प्रारंभिक मार्जिन, रखरखाव मार्जिन और भिन्नता मार्जिन हैं-\na) प्रारंभिक(इनिशियल) मार्जिन\nयह प्रारंभिक नकदी है जिसे आपको ट्रेडिंग शुरू करने से पहले अपने खाते में जमा करना होगा।\nयह सुनिश्चित करने के लिए आवश्यक है कि पार्टियां अपने दायित्व का सम्मान करती हैं और व्यापार में नुकसान के लिए एक गुंजाइश प्रदान करती हैं।\nसरल शब्दों में, यह कॉन्ट्रैक्ट की डिलीवरी के लिए डाउन पेमेंट जैसा है।\nb) रखरखाव(मेंटेनेंस) मार्जिन\nयह एक नकद शेष राशि है जिसे एक व्यापारी को अपने खाते को बनाए रखने के लिए सामने लाना चाहिए क्योंकि यह मूल्य में उतार-चढ़ाव के कारण बदल सकता है।\nरखरखाव मार्जिन एक स्थिति के लिए प्रारंभिक मार्जिन का एक निश्चित हिस्सा है।\nयदि खाते में मार्जिन बैलेंस इस तरह के मार्जिन से नीचे चला जाता है, तो व्यापारी को आवश्यक धन जमा करने या संपार्श्विक को प्रारंभिक मार्जिन आवश्यकता पर वापस लाने के लिए कहा जाता है।\nइसे मार्जिन कॉल के रूप में जाना जाता है।\nc) भिन्नता(वेरिएशन) मार्जिन\nजैसे ही मार्जिन रखरखाव मार्जिन से नीचे आता है, आपको खाते को प्रारंभिक मार्जिन पर वापस लाने के लिए नकदी या संपार्श्विक जमा करने की आवश्यकता होती है।\nमुख्य बिंदु\nडेरीवेटिव एक वित्तीय अनुबंध है जो एक या अधिक अंतर्निहित परिसंपत्तियों से इसके मूल्य को प्राप्त करता है।डेरिवेटिव्स फॉरवर्ड,फ्यूचर्स,ऑप्शंस और स्वैप हो सकते हैं।अधिकांश डेरिवेटिव्स को हेजिंग टूल के रूप में या किसी अंतर्निहित परिसंपत्ति की कीमतों में बदलाव की अटकलें लगाने के लिए उपयोग किया जाता हैडेरिवेटिव्स अत्यधिक लीवरेज्ड इंस्ट्रूमेंट्स हैं जो उनके संभावित जोखिम और रिवार्ड्स को बढ़ाते हैं।डेरीवेटिव व्यापार में मूल रूप से तीन प्रकार के मार्जिन होते हैं जो कि प्रारंभिक(इनिशियल) मार्जिन, रखरखाव(मेंटेनेंस) मार्जिन और भिन्नता(वेरिएशन) मार्जिन हैं।\nTags: arbitrageArbitrageursbasicderivativesfutures contractHedgershindioptions educationoptrions contractSpeculators\n\n"}