{"link": "https://hi.unionpedia.org/i/%E0%A4%97%E0%A4%B9%E0%A4%A8_%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nगहन कृषि\n\n\n\n\n\nसघन कृषि या 'सघन खेती' या सघन सस्यन (Intensive farming) कृषि उत्पादन की वह प्रणाली है जिसमें कम जमीन में अधिक परिश्रम, पूँजी, उर्वरक या कीटनाशक आदि डालकर अधिक उत्पादन लिया जाता है। इसमें एक ही भूमि पर वर्ष में कई फसलें बोयी जाती हैं। .\n3 संबंधों: सुअर इन्फ्लूएंजा, विस्तीर्ण खेती, कृषि।\n\nसुअर इन्फ्लूएंजास्थानिक्वारी सूअरों में सुअर इन्फ्लूएंजा इस reassorted इन्फ्लूएंजा H1N1 वायरस के संक्रमण सीडीसी प्रयोगशाला में फोटो खिंचवाने के इलेक्ट्रॉन माइक्रोस्कोप छवि. इस वायरस व्यास में 80-120 नानोमेत्रेस है। 4 सुअर इन्फ्लूएंजा (जिसे स्वाएन फ्लू, स्अर फ्लू या शूकर फ्लू भी कहते हैं), एक संक्रामक है जो \"सूअर इन्फ़्लुएन्ज़ा वाइरस\" नाम के सूक्ष्म जीव की अनेको विशिष्ट प्रकार की प्रजातियों में से किसी एक प्रकार के धारक से होती है। 2009 में संचार माध्यम ने इसको स्वाइन फ्लूकहा जो एक नई नस्ल A/H1N1 पैन्डेमिक वायरस से होता है, वैसे ही जैसे इससे पहले 'बर्ड फ्लू' हुआ था जिस फ्लू ने हाल ही में एशियाई-वंशावली HPAI (उच्च रोगजनक एवियन इन्फ़्लुएन्ज़ा) H5N1 नाम के वायरस से होता है जो कई देशों में स्थानीय जंगली पक्षियों के कई प्रजातियों में पाया जाता है, से होता था। एक सूअर इन्फ्लूएंजा वायरस (SIV) जो सामान्यतः होस्ट वायरस है जो (किसी भी स्थानीय) सुआरों में पाया जाता है। वर्ष 2009 के अनुसार SIV भेद में इन्फ्लूएंजा C वायरस और उपभेद इन्फ्लूएंजा A वायरस जो H1N1, H1N2, H3N1, H3N2, H2N3, के रूप में माना जाता है, से होता है। सुअर फ्लू दुनिया भर में सुअर आबादी में आम है। सूअर इन्फ्लुएंजा आम तौर पर सुअरों से मनुष्यों में नहीं फैलता है और अक्सर मानव इन्फ्लुएंजा का कारण नहीं होता है, तथा अक्सर इसके फलस्वरूप रक्त में केवल एंटीबॉडी ही पैदा होते हैं। पशु के मांस को यदि अच्छी तरह पकाया गया हो तो उससे संक्रमण का कोई ख़तरा नहीं होता है। यदि संक्रमण के कारण मानव इन्फ्लुएंजा होता है तो उसे जूनोटिक सूअर फ्लू कहते हैं। जो लोग सूअर के साथ काम करते हैं और उनके साथ अधिक रहते हैं उनको सुवर फ्लू होने का खतरा ज्यादा होता है। 20वीं शताब्दी के मध्य में, इन्फ्लूएंजा उपभेदों की पहचान संभव हो सका, जो मनुष्य के लिए संचरण के सही निदान की जानकारी देता है। तब से, पचास संचरण की पुष्टि दर्ज की गई है। इस तरह की नसल एक मनुष्य से दुसरे मनुष्य में बहुत कम ही प्रवेश करता है। मनुष्य में सूअर फ्लू के लक्षण मूलतः इन्फ़्लुएन्ज़ा के लक्षण होते हैं या इन्फ़्लुएन्ज़ा जैसे लक्षण होते हैं, जैसे - जैसे ठंड लगना, बुखार का आना, गले में ख़राश, मांसपेशियों में दर्द, गंभीर सिर दर्द, खांसी, कमजोरी और सामान्य असुविधा.नई!!: गहन कृषि और सुअर इन्फ्लूएंजा · और देखें »विस्तीर्ण खेतीविस्तीर्ण खेती (Extensive farming या extensive agriculture) कृषि उत्पादन की वह प्रणाली है जो भूमि के क्षेत्रफल की तुलना में अपेक्षाकृत कम श्रम, उर्वरक तथा पूँजी का उपयोग करती है। .नई!!: गहन कृषि और विस्तीर्ण खेती · और देखें »कृषिकॉफी की खेती कृषि खेती और वानिकी के माध्यम से खाद्य और अन्य सामान के उत्पादन से संबंधित है। कृषि एक मुख्य विकास था, जो सभ्यताओं के उदय का कारण बना, इसमें पालतू जानवरों का पालन किया गया और पौधों (फसलों) को उगाया गया, जिससे अतिरिक्त खाद्य का उत्पादन हुआ। इसने अधिक घनी आबादी और स्तरीकृत समाज के विकास को सक्षम बनाया। कृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है तथा इसी से संबंधित विषय बागवानी का अध्ययन बागवानी (हॉर्टिकल्चर) में किया जाता है। तकनीकों और विशेषताओं की बहुत सी किस्में कृषि के अन्तर्गत आती है, इसमें वे तरीके शामिल हैं जिनसे पौधे उगाने के लिए उपयुक्त भूमि का विस्तार किया जाता है, इसके लिए पानी के चैनल खोदे जाते हैं और सिंचाई के अन्य रूपों का उपयोग किया जाता है। कृषि योग्य भूमि पर फसलों को उगाना और चारागाहों और रेंजलैंड पर पशुधन को गड़रियों के द्वारा चराया जाना, मुख्यतः कृषि से सम्बंधित रहा है। कृषि के भिन्न रूपों की पहचान करना व उनकी मात्रात्मक वृद्धि, पिछली शताब्दी में विचार के मुख्य मुद्दे बन गए। विकसित दुनिया में यह क्षेत्र जैविक खेती (उदाहरण पर्माकल्चर या कार्बनिक कृषि) से लेकर गहन कृषि (उदाहरण औद्योगिक कृषि) तक फैली है। आधुनिक एग्रोनोमी, पौधों में संकरण, कीटनाशकों और उर्वरकों और तकनीकी सुधारों ने फसलों से होने वाले उत्पादन को तेजी से बढ़ाया है और साथ ही यह व्यापक रूप से पारिस्थितिक क्षति का कारण भी बना है और इसने मनुष्य के स्वास्थ्य पर प्रतिकूल प्रभाव डाला है। चयनात्मक प्रजनन और पशुपालन की आधुनिक प्रथाओं जैसे गहन सूअर खेती (और इसी प्रकार के अभ्यासों को मुर्गी पर भी लागू किया जाता है) ने मांस के उत्पादन में वृद्धि की है, लेकिन इससे पशु क्रूरता, प्रतिजैविक (एंटीबायोटिक) दवाओं के स्वास्थ्य प्रभाव, वृद्धि हॉर्मोन और मांस के औद्योगिक उत्पादन में सामान्य रूप से काम में लिए जाने वाले रसायनों के बारे में मुद्दे सामने आये हैं। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, ईंधन, कच्चा माल, फार्मास्यूटिकल्स और उद्दीपकों में समूहित किया जा सकता है। साथ ही सजावटी या विदेशी उत्पादों की भी एक श्रेणी है। वर्ष 2000 से पौधों का उपयोग जैविक ईंधन, जैवफार्मास्यूटिकल्स, जैवप्लास्टिक, और फार्मास्यूटिकल्स के उत्पादन में किया जा रहा है। विशेष खाद्यों में शामिल हैं अनाज, सब्जियां, फल और मांस। रेशे में कपास, ऊन, सन, रेशम और सन (फ्लैक्स) शामिल हैं। कच्चे माल में लकड़ी और बाँस शामिल हैं। उद्दीपकों में तम्बाकू, शराब, अफ़ीम, कोकीन और डिजिटेलिस शामिल हैं। पौधों से अन्य उपयोगी पदार्थ भी उत्पन्न होते हैं, जैसे रेजिन। जैव ईंधनों में शामिल हैं मिथेन, जैवभार (बायोमास), इथेनॉल और बायोडीजल। कटे हुए फूल, नर्सरी के पौधे, उष्णकटिबंधीय मछलियाँ और व्यापार के लिए पालतू पक्षी, कुछ सजावटी उत्पाद हैं। 2007 में, दुनिया के लगभग एक तिहाई श्रमिक कृषि क्षेत्र में कार्यरत थे। हालांकि, औद्योगिकीकरण की शुरुआत के बाद से कृषि से सम्बंधित महत्त्व कम हो गया है और 2003 में-इतिहास में पहली बार-सेवा क्षेत्र ने एक आर्थिक क्षेत्र के रूप में कृषि को पछाड़ दिया क्योंकि इसने दुनिया भर में अधिकतम लोगों को रोजगार उपलब्ध कराया। इस तथ्य के बावजूद कि कृषि दुनिया के आबादी के एक तिहाई से अधिक लोगों की रोजगार उपलब्ध कराती है, कृषि उत्पादन, सकल विश्व उत्पाद (सकल घरेलू उत्पाद का एक समुच्चय) का पांच प्रतिशत से भी कम हिस्सा बनता है। .नई!!: गहन कृषि और कृषि · और देखें »\n\nयहां पुनर्निर्देश करता है:\nसघन कृषि, औद्योगिक कृषि।\n\n\n"}