{"link": "https://hi.ert.wiki/wiki/catgut", "text": "यह लेख सामग्री के बारे में है। समुद्री शैवाल की प्रजातियों के लिए, देखें चोरदा फिलम.पशु आंतों के परिष्कृत प्राकृतिक फाइबर से बने कॉर्ड का प्रकार कण्ठ का एक टुकड़ा वायलनचेलो तारतार (के रूप में भी जाना जाता है आंत) एक प्रकार की नाल है[1] से तैयार किया जाता है प्राकृतिक फाइबर जानवरों की दीवारों में पाया जाता है आंत.[2] कैटगट निर्माता आमतौर पर उपयोग करते हैं भेड़ या बकरा आंतों, लेकिन कभी-कभी आंतों का उपयोग करें पशु,[3] हॉग, घोड़ों, खच्चरों, या गदहे.[4] नाम के बावजूद, कैटगट निर्माता उपयोग नहीं करते हैं बिल्ली आंत।अंतर्वस्तु1 शब्द-साधन2 सामान्य उपयोग2.1 तारवाला बाजा2.2 टांके2.3 टेनिस रैकेट3 उत्पादन4 संदर्भ5 बाहरी संबंधशब्द-साधन\n\n\n\nशब्द तार \"मवेशी\" शब्द का संक्षिप्त नाम हो सकता है। वैकल्पिक रूप से, इसके द्वारा प्राप्त किया जा सकता है लोक व्युत्पत्ति से किटगुट या किटस्ट्रिंग-शब्द किट, अर्थ बेला, कुछ बिंदु पर शब्द के साथ भ्रमित किया गया किट एक युवा बिल्ली के लिए, \"किट\" शब्द संभवतः वेल्श से लिया गया है।[5]सामान्य उपयोग\n\n\n\nतारवाला बाजा कैटगुट वायलिन के तारलंबे समय से, कैटगट के लिए सबसे आम सामग्री थी स्ट्रिंग्स का वीणा, तम्बूरे, वायलिन, उल्लंघन, सेलोस, तथा डबल बेस, ध्वनिक गिटार और अन्य कड़े वाद्य यंत्र, साथ ही पुराने मार्चिंग नमकीन ड्रम। आज उत्पादित अधिकांश संगीत वाद्ययंत्र आम तौर पर अन्य सामग्रियों से बने कोर के साथ तार का उपयोग करते हैं इस्पात या सिंथेटिक पॉलीमर। आंत के तार कई शास्त्रीय और बारोक स्ट्रिंग खिलाड़ियों के लिए प्राकृतिक विकल्प हैं,[6] और आंत के तार अभी भी कॉन्सर्ट-तनाव में सबसे अधिक पसंद किए जाते हैं पेडल / भव्य और कुछ लीवर वीणा क्योंकि वे कम ऑल्टो, टेनर और हाई-बास रेंज के भीतर उच्च तनाव को समझने के साथ-साथ एक समृद्ध, गहरी ध्वनि देते हैं।[6] कई ध्वनिक गिटारवादक 1900 के दशक की शुरुआत में आंतों से दूर चले गए थे सी। एफ। मार्टिन एंड कंपनी स्टील के तार पेश किए, जिसने गिटार को अधिक मात्रा दी। \"स्टील की मांग कलाकारों की टुकड़ी से हुई, जो खुद को इसके बिना स्पष्ट रूप से नहीं सुन सकते थे।\"[7] कुछ वर्षों के भीतर मांग को समायोजित करने के लिए बहुसंख्यक मार्टिन गिटार स्टील स्ट्रिंग्स के साथ बनाए गए थे। द्वितीय विश्व युद्ध के बाद, अधिकांश शास्त्रीय और फ्लैमेन्को गिटारवादकों ने कैटगुट से अपनी अधिक चिकनाई, स्थायित्व, और स्थिरता की स्थिरता के लिए नए नायलॉन स्ट्रिंग्स पर स्विच किया।1900 से पहले, के लिए सबसे अच्छा तार संगीत वाद्ययंत्र से प्रतिष्ठित थे इटली.[प्रशस्ति पत्र की जरूरत] संगीतकारों का मानना ​​था कि सर्वश्रेष्ठ नेपल्स से थे, हालांकि रोम और अन्य इतालवी शहरों ने भी उत्कृष्ट तार का उत्पादन किया। आज उच्च गुणवत्ता वाले आंतों का उत्पादन ज्यादातर इटली, जर्मनी और संयुक्त राज्य अमेरिका में किया जाता है। उन्हें अन्यत्र भी बनाया जाता है, उदाहरण के लिए भारत और मोरक्को में, स्थानीय उपयोग के लिए।टांकेकैटगट सिवनी एक बार एक व्यापक रूप से इस्तेमाल सामग्री थी शल्य चिकित्सा समायोजन। इस बारे में बहस चल रही है कि चिकित्सा सेटिंग में कैटगट का उपयोग जारी रखना है या नहीं कपास आमतौर पर सस्ता होता है और कपास या सिंथेटिक धागे के साथ बंद घाव कम होता है संक्रमण.[8] विकासशील देशों में जहां वे स्थानीय रूप से कम महंगे होते हैं और प्राप्त करना आसान होता है, वहां कैटगट टांके उपयोग में रहते हैं।[प्रशस्ति पत्र की जरूरत] क्रोमियम लवण के साथ इलाज किया जाने वाला कैटगट, जिसे क्रोमिक कैटगट के रूप में जाना जाता है, का उपयोग सर्जरी में भी किया जाता है।[9]टेनिस रैकेटप्राकृतिक आंत को अभी भी उच्च प्रदर्शन के रूप में उपयोग किया जाता है तार में टेनिस रैकेट, हालांकि अतीत में इसकी लोकप्रियता अधिक थी और इसे सिंथेटिक तारों द्वारा विस्थापित किया जा रहा था।उत्पादन\n\n\n\nकैटगट तैयार करने के लिए, कार्यकर्ता छोटी आंतों को साफ करते हैं, उन्हें किसी भी वसा से मुक्त करते हैं, और खड़ी उन्हें पानी में। फिर वे एक कुंद चाकू के साथ बाहरी झिल्ली को खुरचते हैं, और कुछ समय के लिए आंतों को फिर से खड़ी करते हैं पोटेशियम हाइड्रोक्साइड। तब वे आंतों को बाहर खींचकर चिकना और समान करते हैं। दुबले जानवरों में सबसे कठिन आंत निकलती है।[10] अगला, वे स्ट्रिंग बनाने के लिए तैयार आंत किस्में को एक साथ मोड़ते हैं। स्ट्रिंग व्यास व्यक्तिगत हिम्मत की मोटाई, और उपयोग की गई संख्या से निर्धारित होता है। एक पतली स्ट्रिंग, जैसे कि वायलिन ई, केवल तीन या चार हिम्मत का उपयोग करती है, जबकि डबल बास स्ट्रिंग बीस या अधिक का उपयोग कर सकती है। मुड़ने और सूखने के बाद, श्रमिक स्ट्रिंग को आवश्यक व्यास में पॉलिश करते हैं।बीसवीं सदी से पहले, तार बस उन्हें चिकना करने के लिए एक अपघर्षक के साथ मला गया था। आज वे आम तौर पर एक का उपयोग कर वांछित व्यास के नीचे जमीन हैं केंद्रहीन चक्की। सुखाने और चमकाने के बाद, श्रमिक ब्लीच का उपयोग करते हुए ब्लीच और कीटाणुरहित करते हैं सल्फर डाइऑक्साइड, यदि आवश्यक हो तो उन्हें रंग दें, और उन्हें आकारों में क्रमबद्ध करें।कैटगट टांके आमतौर पर एक के साथ इलाज कर रहे हैं क्रोमियम नमक शरीर के एंजाइमों का प्रतिरोध करने के लिए, अवशोषण प्रक्रिया को धीमा करने के लिए, और कैटगट क्रोमिक टांके कहा जाता है - जबकि अनुपचारित कैटगट टांके को कैटगट सादे टांके कहा जाता है।[11]संदर्भ\n\n\n\nटिप्पणियाँ^ अंडरवुड, ऑस्कर वाइल्डर (1913)। शुल्क कार्यक्रम: तरीकों और साधनों पर समिति के समक्ष सुनवाई. संगीत वाद्ययंत्र के लिए तार। अमेरिकी सरकार मुद्रण कार्यालय। पी5691। पुनः प्राप्त किया 27 फरवरी, 2010. [टी] यहाँ क्रूड कैटगट या कैटगट अनमैन्च्योर जैसी कोई चीज़ नहीं है। तार एक निर्मित लेख और एक तैयार उत्पाद है; कच्चे रूप भेड़ या अन्य जानवरों की आंत या हिम्मत हैं।^ रोनिगक, रान्डेल के .; हेनरी एच। रोएनिगक (23 जनवरी 1996)। Roenigk और Roenigk की डर्माटोलोगिक सर्जरी: सिद्धांतों और अभ्यास। पी 93। आईएसबीएन 9780824795030. कैटगट टांके से बने हैं सबम्यूकोसल भेड़ की छोटी आंत की परत और सिरोसल मवेशियों की छोटी आंत की परत।^ \"जानवरों के शरीर के अंगों के लिए असामान्य उपयोग\"। बीबीसी। 2011-06-06। पुनः प्राप्त किया 2013-10-11.^ हकीक, डेवन। \"वायलिन के तार वास्तविक बिल्ली हिम्मत से बाहर कभी नहीं बने थे\". TodayIFoundOut.com। पुनः प्राप्त किया 15 दिसंबर 2015.^ बूथ, आर्थर वुडवर्ड (1894)। \"सर्जिकल कैटगट की तैयारी\". चिकित्सीय राजपत्र। पुनः प्राप्त किया 2013-10-11 - Books.google.com के माध्यम से।>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>??????????&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&& तो सभी जगह / एफ़टीपी% 3Akev% 3Akev% 3Amtx% 3Amtx% 3Ajournal & rft.genie = लेख = rft.jtitle = चिकित्सीय + गज़ल या rft.atitle = \"+\" + तैयारी + के लिए तैयार की जाती है। aufirst = आर्थर + वुडवर्ड और rft_id = https% 3A% 2F% 2Fbooks.google.com% 2Fbooks% 3Fid% 3DLbMCAAAAYAAJ% 26pg% 3DPA811 और rfr_id = info% 3Asid% 2Fen.wikipedia.org% 3ACatgutut\" class=\"Z3988\">^ ए ख ब्रग्गेमेयर, सेसिलिया (22 जनवरी, 2018)। \"पीरियड इंस्ट्रूमेंट क्या हैं?\". यूट्यूब। पुनः प्राप्त किया 29 जनवरी, 2019.^ डे Ste। क्रोक्स, फिलिप, संपादक। पूरा गिटार विश्वकोश, न्यू यॉर्क: पैरागॉन बुक्स, 2014, पी। १४^ \"कॉटन बनाम कैटगट\". समय. 1944-02-07। पुनः प्राप्त किया 2013-10-11.^ प्रारंभ, एन जे; आर्मस्ट्रांग, ए एम; रॉबसन, डब्ल्यू जे (1989)। \"बच्चों में खोपड़ी के घावों के प्राथमिक बंद होने में क्रोमिक कैटगट का उपयोग\". इमरजेंसी मेडिसिन के अभिलेखागार. 6 (3): 216–219. दोई:10.1136 / emj.6.3.216. ISSN 0264-4924. पीएमसी 1285609. PMID 2789586.^ \"कार्यशाला साथी\"। Chestofbooks.com। पुनः प्राप्त किया 2013-10-11.^ \"कैटगट सूत्र के प्रकार\"। डॉल्फिन सूत्र। पुनः प्राप्त किया 2014-01-07. =\" = \"=\" = \"> =\" = \"> =\" = \"> =\">। com% 2Fresources% 2Finformation-on-catgut & rfr_id = info% 3Asid% 2Fen.wikipedia.org% 3ACatgut\" class=\"Z3988\">सूत्रों का कहना है इस लेख में अब प्रकाशन से पाठ शामिल है पब्लिक डोमेन: चिशोल्म, ह्यूग, एड। (1911)। \"तार\". एनसाइक्लोपीडिया ब्रिटानिका (11 वां संस्करण)। कैम्ब्रिज यूनिवर्सिटी प्रेस।बाहरी संबंध\n\n\n\nविकिमीडिया कॉमन्स से संबंधित मीडिया है तार.कंपनी डॉलफिन सट्रेट्स से कैटगट टांके की जानकारीदिमित्री बडियारोव द्वारा \"गुड गट स्ट्रिंग्स\"\"इतालवी वायलिन अठारहवीं और उन्नीसवीं सदी में तार: टाइपोलॉजी, निर्माण तकनीक और स्ट्रिंग के प्रिंसिपल\" मीमो पेरफो द्वाराvटीइरेशेप्राकृतिकपौधाअबकापैरे हुएबांसजूटकपासफिकसनसनीभांगजूटरूईकेनाफपिनादेवदारदुराचारएक प्रकार का पौधारतनएक प्रकार का पौधालकड़ीजानवरअलपाकाअंगोराबायससऊँट के बालकश्मीरीतारचिनगौरागुआनाकोबाललामामहीन चिकना ऊनपश्मीनाकिवियुतखरगोशरेशमपट्टास्पाइडर सिल्कऊनविकग्नायाकखनिजअदहकृत्रिमपुनर्जीवितकला रेशमदूध का रेशाअर्द्ध कृत्रिमएसीटेटडाइटेटेटलाइकोलमॉडलरेयानट्राईसैटखनिजकांचकार्बनबाजालतधातु कापॉलीमरऐक्रेलिकअरमानTwaronकेवलरटेक्नोराNomexमाइक्रोफ़ाइबरमंदाकिनीनायलॉनओलेफिनपॉलिएस्टरpolyethyleneयूएचएमडबल्यूपीईस्पैन्डेक्सविचरणविनाइलोनविनयोनज़ाइलॉन वर्ग लोक\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}