{"link": "http://www.vivacepanorama.com/animal-husbandry-in-india/", "text": "\nइसकी विविधतापूर्ण भौतिक और जलवायु दशाओं एवं वनस्पति के कारण भारत के पास समृद्ध प्राकृतिक संसाधन हैं। भारत का विश्व में भैसों की संख्या में प्रथम स्थान, गाय और बकरी के संदर्भ में द्वितीय स्थान और भेड़ों की संख्या के मामले में तीसरा स्थान है।\nपशुपालन क्षेत्र दूध, अंडे, मांस इत्यादि के द्वारा न केवल जरूरी प्रोटीन एवं पोषक तत्व प्रदान करता है अपितु अखाद्य कृषि उप-उत्पादों की उपयोगिता में भी एक महत्वपूर्ण भूमिका अदा करता है। पशुपालन त्वचा, रक्त, अस्थि, वसा इत्यादि के रूप में भी कच्चा माल प्रदान करता है।\nमवेशी\nसत्रहवीं पशु जनगणना की रिपोर्ट के अनुसार, विश्व की कुल भैसों का 57 प्रतिशत और गाय-बैलों का लगभग 14 प्रतिशत भारत में है। पशुपालन भारतीय अर्थव्यवस्था का महत्वपूर्ण क्षेत्र है। इसके अंतर्गत कृषि और मवेशी क्षेत्र में महत्वपूर्ण अवसर उपलब्ध होते हैं। पशुपालन से सूखे रोजगार प्राप्त होता है। राष्ट्रीय अर्थव्यवस्था में पशु इस प्रकार सहायक है।\n\nगौ-पशु एवं भैसों द्वारा जुताई, यातायात और कुओं से पानी खींचने जैसी कृषि संबंधी गतिविधियों में सर्वाधिक महत्वपूर्ण भूमिका अदा की जाती है।\nउनसे हमें दूध और दूध से बने उत्पाद प्राप्त होते हैं।\nउनसे मांस प्राप्त होता है।\nपशु कृषि खाद एवं ऊर्जा (गोबर के उपलों के रूप में) के अच्छे स्रोत हैं। इस रूप में ये पौधों से प्राप्त पोषक तत्वों के पुनर्चक्रण में सहायक होते हैं।\nपशु आहार निर्माण, डेयरी व मुर्गी पालन उपकरणों के निर्माण तथा ऊन, चमड़ा, हड्डी जैसे पशु आधारित उद्योगों के माध्यम से पशुओं द्वारा अप्रत्यक्ष रूप से रोजगार अवसरों का निर्माण किया जाता है।\n\nवितरण: अच्छी नस्ल के पशु अधिकतर सीमांत क्षेत्रों की अपेक्षा सूखे क्षेत्रों जैसे- हरियाणा, पंजाब, राजस्थान, गुजरात और मध्य प्रदेश में पाये जाते हैं। इन क्षेत्रों में अच्छी गुणवत्ता वाले चारागाह पर्याप्त मात्रा में हो सकते हैं, लेकिन वे अक्सर अपर्याप्त हैं।\nवर्षा की अनिश्चितता कृषकों को फसल उगाने को बाध्य करती है, ताकि इससे पशुओं के लिए चारे का प्रबंध हो सके। नम जलवायु में, बेहद कमजोर पशु पाए जाते हैं।\nभारत में कुल पशु संख्या में लगभग 17 प्रतिशत भैस हैं। ये मृदुल वर्षा वाले क्षेत्रों में अच्छे प्रकार से रहती हैं क्योंकि इन्हें दैनिक स्नान के लिए पर्याप्त पानी की आवश्यकता होती है। ये मोटी घास पर जीवित रहती हैं और भारी मात्रा में दूध देती हैं। भारत में कुल दुग्ध उत्पादन में भैसों का योगदान लगभग 55 प्रतिशत है।\n\n\n\nसर्वाधिक भारी संख्या में पशु मध्य प्रदेश में पाए जाते हैं। तत्पश्चातू उत्तर प्रदेश, बिहार, पश्चिम बंगाल, ओडिशा, कर्नाटक, महाराष्ट्र, राजस्थान आन्ध्र प्रदेश और तमिलनाडु का स्थान आता है। भेंसों की संख्या के मामले में भारत में उत्तर प्रदेश का प्रथम स्थान है। भारत में प्रति 100 हेक्टेयर कुल फसल क्षेत्र में पशु घनत्व 112 है। लगभग 60 प्रतिशत भेड़ें लगभग समान रूप से राजस्थान, आंध्र प्रदेश और तमिलनाडु में तथा शेष महाराष्ट्र, कर्नाटक, उत्तर प्रदेश एवं अन्य राज्यों में हैं।\nभारतीय गायों की किस्में: भारत में गायों की मुख्य दुधारू किस्में इस प्रकार हैं-\nसाहीवाल: इसे मांटगोमरी, मुल्तानी और लोला आदि अन्य नामों से भी जाना जाता है। साहीवाल गाय मुख्य रूप से पंजाब, दिल्ली, हरियाणा और उत्तर प्रदेश में प्राप्त होती है। इसका रंग प्रायः लाल या भूरे रंग पर उजले रंग का धब्बे वाला होता है। यह गाय की अत्यधिक दुधारू किस्म है। तीन सौ दिनों में यह औसतन लगभग 2000 कि.ग्रा. या इससे अधिक दूध देती है। कभी-कभी तो यह लगभग 5000 कि.ग्रा. तक दूध देती है।\nगिर: गाय की इस किस्म को सूर्ती, देकन और काठियावाड़ी आदि अन्य नामों से भी पुकारा जाता है। गिर गाय गुजरात, महाराष्ट्र, राजस्थान और महाराष्ट्र राज्यों में पायी जाती है। इस गाय का रंग लाल या काला होता है और इसके सींग पीछे की ओर मुड़े हुए होते हैं। यह औसतन लगभग 1700 कि.ग्रा. से अधिक दूध देती है।\nसिन्धी: इनका आयात कराची से किया गया था। सिंधी गाय गहरे लाल या भूरे रंग की और मोटे सींग वाली होती है। यह लगभग 1500 कि.ग्रा. दूध का उत्पादन करती है।\nदेओनी: इसे डोंगरपट्टी के नाम से भी जाना जाता है। यह मुख्य रूप से उत्तर-पश्चिमी क्षेत्रों में पायी जाती है। इस गाय का रंग काला और भूरा (या भूरा और उजला) तथा सींग पीछे की ओर मुड़े हुए होते है। देओनी गाय लगभग 1000 कि.ग्रा. तक दूध देती है।\nकरण स्विस: यह साहीवाल और भूरे स्विस की संकर प्रजाति है। ये मुख्यतः उत्तर प्रदेश, आंध्र प्रदेश तथा कर्नाटक में पायी जाती हैं। हरियाणा में पायी जाने वाली यह गाय हल्के भूरे रंग की होती है। इसकी अधिक-से-अधिक दुग्ध-उत्पादन क्षमता 3000 कि.ग्रा. तक होती है।\nऔंगोल: यह आंध्र प्रदेश में पाई जाने वाली गाय की एक प्रजाति है। इसे नेल्लौर के नाम से भी जाना जाता है। यह सामान्यतया उजले रंग की होती है और 1200 कि.ग्रा. से लेकर 2200 कि.ग्रा. तक दुग्ध-उत्पादन करती है।\nहराना: दिल्ली और हरियाणा में पायी जाने वाली गाय की एक नस्ल है, जो उजले और हल्के धूसर रंग की होती है। हराना गाय लगभग 1400 कि.ग्रा. तक दूध देती है।\nकंकरेज: इसे बन्नाय या नागू नाम से भी जाना जाता है। यह किस्म राजस्थान और गुजरात में पायी जाती है, जिसकी दुग्ध-उत्पादन क्षमता लगभग 1330 कि.ग्रा. तक होती है।\nधारपारकर: राजस्थान और गुजरात में पायी जाने वाली गाय की एक किस्म है, जिसे उजली सिंधी के नाम से भी जाना जाता है। यह उजले रंग की होती है। गाय की यह नस्ल लगभग 1500 कि.ग्रा. तक दूध देती है, परंतु कहीं-कहीं 4000 कि.ग्रा. से अधिक दूध देने के मामले भी सामने आए हैं।\nइसके अतिरिक्त कई अन्य विदेशी प्रजातियां भी हैं, यथा- जर्सी, हॉल्सटीन और भूरा स्विस। इन विदेशी प्रजातियों का उपयोग भारतीय गायों की किस्मों के साथ संकर प्रजाति उत्पन्न करने में किया गया है, जिससे अच्छी नस्ल की गायों का उत्पादन होता है।\nभारत में कुल मवेशियों का 42 प्रतिशत भाग बैलों का है। बैलों की मुख्य किस्में हैं- नागौरी (राजस्थान), बचौर (बिहारः भागलपुर, मुजफ्फरपुर और चंपारण जिले), मालवी (मध्य प्रदेश), कंटाहा (उत्तर प्रदेश), हलीवर और अमृतमहल (कर्नाटक), खिल्लारी (महाराष्ट्र), बार्गर और कंगायम (तमिलनाडु) तथा सिरी (पश्चिम बंगाल और सिक्किम)।\nइनमें से कुछ पशु ऐसे हैं, जो दो उद्देश्यों की पूर्ति एक साथ करते हैं। गाय दूध उत्पादक होती है और बैलों का उपयोग गाड़ी खींचने तथा खेतों में जुताई हेतु किया जाता है।\nभारतीय भैसों की प्रमुख किस्में: भारत में प्रमुख रूप से भैसों की निम्नलिखित किस्में पाई जाती हैं-\nमुर्रा: ये सबसे प्रमुख किस्म है। इसे दिल्ली भैस के नाम से भी जाना जाता है। दस महीने की अवधि में इसका औसतन दुग्ध उत्पादन 1500 कि.ग्रा. से लेकर 2000 कि.ग्रा. तक होता है। मुर्रा भैस मुख्य रूप से पंजाब, उत्तर प्रदेश और राजस्थान में पायी जाती है।\nनीली-राकी: यह भैंस पंजाब में पायी जाती है। यह 250 दिन में लगभग 1600 कि.ग्रा. तक दूध देती है।\nभदवारी: यह उत्तर प्रदेश की देशी भैंस है, जो मध्य प्रदेश और राजस्थान में भी पायी जाती है। यह 305 दिनों की दुग्ध-उत्पादन अवधि में 2000 कि.ग्रा. से अधिक दूध देती है।\nनागपुरी: भैस की इस प्रजाति को गुलानी, बेरारी, गौली आदि नामों से भी जाना जाता है। यह मुख्य रूप से महाराष्ट्र में पायी जाती है, जो 1000 कि.ग्रा. तक दुग्ध उत्पादन करती है।\nमाण्डा: भैस की इस किस्म को परलाकीमेडी और गंजाम नाम से भी पुकारा जाता है। भैंस की यह प्रजाति आंध्र प्रदेश में पायी जाती है।\nसुर्ती: यह गुजरात में पायी जाने वाली प्रजाति है, जो लगभग 2000 कि.ग्रा. तक दुग्ध उत्पादन करती है।\nजफ़ारबादी: गुजरात में पायी जाने वाली भैस की यह अत्यधिक दुधारू प्रजाति है, जो प्रतिदिन 16 कि.ग्रा. दूध देती है।\nमेहसाना: यह गुजरात में पायी जाने वाली भैस है जो मुर्रा और सुर्ती की संकर से उत्पन्न प्रजाति है।\nटोडा:  नीलगिरि में पायी जाने वाली भैंस की एक प्रजाति है। यह प्रतिदिन लगभग 7 कि.ग्रा. तक दूध देती है।\nश्वेत क्रांति\nश्वेत क्रांति का तात्पर्य सहकारी स्तर पर किये गये संस्थात्मक प्रयासों द्वारा दुग्ध आपूर्ति में व्यापक वृद्धि करने से है। 2003-04 में भारत ने लगभग 88.1 मिलियन टन के प्रत्याशित उत्पादन लक्ष्य की हासिल करके विश्व के सर्वाधिक दुग्ध उत्पादक देश का दर्जा प्राप्त किया। देश के सकल घरेलू उत्पादन में कृषि क्षेत्र से डेयरी उद्योग द्वारा सर्वाधिक योगदान दिया जाता है।\nऑपरेशन फ्लड: दुग्ध उत्पादन में वृद्धि का श्रेय ऑपरेशन फ्लड परियोजना को दिया जाता है। सहकारिता के माध्यम से डेयरी विकास के संवर्धन, नियोजन एवं संगठन हेतु 1965 में राष्ट्रीय डेयरी विकास बोर्ड (एनडीडीबी) की स्थापना की गयी। इन सहकारी समितियों की लोकतांत्रिक संस्थाओं के रूप में स्थापित किया गया, जिनके प्रबंधन एवं स्वामित्व का दायित्व उत्पादकों के ऊपर था और ये उत्पादकों की मांगों के प्रति संवेदनशील थीं। ये सहकारी संस्थाएं परामर्श सेवाएं भी उपलब्ध-कराती थीं तथा डेयरी संयंत्रों की स्थापना में सहायता प्रदान करती थीं।\nएनडीडीबी द्वारा यूरोपीय समुदाय से प्राप्त वस्तु उपहारों (दुग्ध पाउडर, मक्खन इत्यादि) के साथ 1970 में ऑपरेशन फ्लड की शुरूआत की गयी। इन उत्पादों के विक्रय द्वारा ऑपरेशन हेतु वित्त जुटाया गया। ऑपरेशन के अंतर्गत एक बहु-स्तरीय सहकारी संरचना की स्थापना की गयी जिसमें आधार स्तर परग्राम सहकारी समिति, जिला स्तर पर जिला संघ, राज्य स्तर पर राज्य परिसंघ तथा शीर्ष स्तर परराष्ट्रीय सहकारी डेयरी परिसंघ शामिल हैं।\nऑपरेशन फ्लड को विश्व का सर्वाधिक विशाल डेयरी विकास कार्यक्रम माना जाता है।\nप्रथम चरण: यह चरण 1970 में शुरू हुआ तथा 1981 में समाप्त हो गया। इस चरण का उद्देश्य 10 राज्यों के 18 दुग्ध क्षेत्रों में सहकारी डेयरी की स्थापना करना था ताकि चार सबसे बड़े महानगरीय बाजारों (मुंबई, दिल्ली, चेन्नई, कोलकाता) को जोड़ा जा सके। प्रथम चरण के अंत तक 13 हजार ग्राम सहकारी डेयरी समितियों की स्थापना की जा चुकी थी, जिनसे 15 लाख किसान परिवार जुड़े थे।\nद्वितीय चरण: इसके अंतर्गत छठी योजना का काल (1981-85) शामिल था। इस चरण की रूपरेखा पहले चरण की नींव, तथा मध्य प्रदेश, कर्नाटक व राजस्थान में आईडीए की सहायता से चलाये जा रहे डेयरी विकास कार्यक्रम को ध्यान में रखकर तैयार की गयी थी। द्वितीय चरण के अंत तक 136 दुग्ध क्षेत्र तथा 34500 ग्राम सहकारी डेयरी समितियां मौजूद थीं, जिनके सदस्यों की संख्या 36 लाख थी।\nतृतीय चरण: यह 1985 में शुरू हुआ । इसके अंतर्गत सहकारी डेयरी क्षेत्र की उत्पादकता एवं क्षमता में सुधार के माध्यम से पूर्व चरणों में हासिल की गयी उपलब्धियों को सुदृढ़ बनाने तथा दीर्घावधिक संवहनीयता हेतु संस्थात्मक आधार विकसित करने पर सर्वाधिक बल दिया गया। तृतीयचरण अप्रैल 1996 में समाप्त हुआ। सितंबर 1996 तक देश के 170 दुग्ध क्षेत्रों में लगभग 73800 सहकारी डेयरी समितियां संगठित की जा चुकी थीं, जिनके सदस्यों की संख्या लगभग 94 लाख थी।\nऑपरेशन फ्लड को आशातीत परिणाम: \n\nभारत का दुग्ध-उत्पादन 2004-05 के 90.7 मिलियन टन से बढ़कर 2009-10 में लगभग 112.5 मिलियन टन के स्तर पर पहुंच गया, जो 1950-51 में 17 मिलियन टन था।\n1970 में प्रति व्यक्ति दूध की उपलब्धता 107 ग्राम प्रतिदिन थी, जो 2004-05 में बढ़कर 232 ग्राम प्रतिदिन हो गयी है।\nदुग्ध-उत्पादों का आयात समाप्त हो गया। अब भारत ने दुग्ध-पाउडर का निर्यात भी शुरू कर दिया है।\nडेयरी उद्योग तथा आधार संरचना का विस्तार और आधुनिकीकरण हुआ है। दूध उत्पादन में क्षेत्रीय एवं मौसमी असंतुलन दूर करने के लिए एक मिल्क ग्रिड को सक्रिय किया गया है। राजनीतिक अस्थिरता से निपटने के लिए एक स्थायी संरचना मौजूद है।\n70 हजार गांवों के 90 लाख छोटे किसान संयुक्त रूप से लगभग 2000 करोड़ रुपये की अतिरिक्त आय अर्जित कर रहे हैं। ऑपरेशन फ्लड के अंतर्गत उपलब्ध दूध का 62 प्रतिशत छोटे, सीमांत एवं भूमिहीन किसानों से एकत्रित किया जाता है।\nअधिकांश डेयरी आवश्यकताओं को घरेलू स्तर पर पूरा किया जाता है।\nदुधारू पशुओं का अनुवंशिक सुधार संकर प्रजनन द्वारा संभव हुआ।\n\nभारत में डेयरी उद्योग की समस्याएं:\n\nलघु जोतों एवं बिखरे हुए दुग्ध-उत्पादन के कारण दूध का संग्रह तथा परिवहन कठिन हो जाता है, जिसे शहरी बाजारों में उत्तम गुणवत्ता वाले दूध की किल्लत बनी रहती है। इससे दुग्ध-उत्पादों के अप्रभावी उपयोग की समस्या पैदा होती है।\nअस्वास्थ्यकर उत्पादन रख-रखाव तथा उच्च तापमान के कारण दूध की गुणवत्ता बुरी तरह प्रभावित होती है।\nपर्याप्त विपणन सुविधाओं के अभाव में अधिकांश दूध अधिशेष घी के रूप में बेचा जाता है, जो अन्य दुग्ध-उत्पादों की तुलना में कम लाभदायक है।\nदूध संग्रहण एवंउत्पादन की अपरिष्कृत पद्धतियों के कारण निम्न उत्पादकता की स्थिति मौजूद रहती है।\n\nउष्णकटिबंधीय ताप, बीमारी एवं पौष्टिक चारे व आहार के अभाव में भारतीय गाय-भैसों की उत्पादकता सामान्यतः निम्न होती है। भारत में विश्व के गौ-पशुओं का 15 प्रतिशत होने के बावजूद विश्व के कुल गौ-दुग्ध-उत्पादन में भारत का हिस्सा मात्र 3.2 प्रतिशत है। यह देखा गया है कि संतुलित मिश्रित खेती वाले क्षेत्रों में प्रति पशु दूध उत्पादन की दर उच्च होती है। समृद्ध कृषि क्षेत्रों (जहां चारा, अनाज, तिलहन गौण-उत्पाद तथा फसल अवशिष्ट पर्याप्त मात्रा में उपलब्ध हो) तथा उन क्षेत्रों में, जहां भूमि पर दबाव अपेक्षाकृत कम होता है, सर्वोत्तम दुधारू पशु पाये जाते हैं।\n\nभेड़\nविश्व की भेड़ जनसंख्या की लगभग 4 प्रतिशत भेड़ भारत में हैं। भेड़ सामान्यतः कम वर्षा वाले शुष्क क्षेत्रों में पायी जाती हैं। भारत में प्रति भेड़ से प्रति वर्ष 1 किलोग्राम से भी कम ऊन का उत्पादन होता है। मांस उत्पादन की दृष्टि से भारतीय भेड़ों का औसत वजन 25 किग्रा. से 30 किग्रा. के बीच होता है। राजस्थान, आंध्र प्रदेश, कर्नाटक, जम्मू-कश्मीर, हिमाचल प्रदेश और उत्तराखंड में भेड़ पाली जाती हैं। मेरिनो (आस्ट्रेलियन, रशियन और स्पेनिश), लाइसेस्टर, लिंकॉन, केवियोट विदेशी नस्लें हैं।\nजैसाकि भारत में भेड़ों की सामान्यतया निम्न किस्म हैं तथा अच्छी नस्ल प्राप्ति के प्रयास किए जा रहे हैं।\nवितरण: भारत में अधिकतर भेड़ें अत्यधिक शुष्क, पथरीली, या पर्वतीय प्रदेशों में होती हैं। सर्वोत्तम ऊन प्रदान करने वाली भेड़े उत्तरी मैदानों के शुष्क क्षेत्र में तथा राजस्थान तथा गुजरात के जोरिया प्रदेश में होती है। फिर भी, भौगोलिक दृष्टि से भेड़ पालन के तीन प्रमुख क्षेत्र हैं- उत्तरी शीतोष्ण क्षेत्र या हिमालयीय क्षेत्र, उत्तरी-पश्चिमी क्षेत्र और दक्षिणी क्षेत्र।\nउत्तरी शीतोष्ण क्षेत्र या हिमालयीय क्षेत्र, जिनमें जम्मू और कश्मीर, हिमाचल प्रदेश और उत्तराखंड राज्य शामिल हैं। चम्बा, कुल्लू और कश्मीर की घाटियों में उत्तम किस्म की ऊन प्रदान करती है। इस क्षेत्र में गुरेज, करणा, नक्खरवाल, गद्दी और रामपुर बुशेर प्रमुख नस्लें हैं।\nशुष्क उत्तरी-पश्चिमी क्षेत्र में राजस्थान., दक्षिण-पूर्व पंजाब, गुजरात और पश्चिमी उत्तर प्रदेश का भाग गलीचे की ऊन के लिए प्रसिद्ध है। यहां पायी जाने वाली भेड़ों में अत्यधिक गर्मी एवं सर्दी के प्रति बेहतर अनुकूलन क्षमता पायी जाती है। इस क्षेत्र में रेबारी समूह द्वारा भेड़ पालन किया जाता है। वर्षा के दौरान रेबारी अपने झुंडों (भेड़ों) के साथ रेगिस्तान या शुष्क पहाड़ी में घूमते हैं जहां भेड़ें शुष्क भूमि पर चरती हैं। वर्षा के बाद रेबारी फसल वाले खेतों की ओर आ जाते हैं। इस क्षेत्र में लोही, बीकानेरी, मारवाही, कुच्छी और काथियावाड़ी भेड़ों की मुख्य प्रजातियां हैं।\nदक्षिण क्षेत्र के अंतर्गत महाराष्ट्र, कर्नाटक, आंध्र प्रदेश, तमिलनाडु और मध्य प्रदेश शामिल हैं। यहां भेड़ों का पालन मुख्य रूप से ऊन और मटन (नेल्लौर नस्ल) दोनों के लिए किया जाता है। ऊन अपरिष्कृत है। इस क्षेत्र के भेड़ रोएंदार होती है। दक्कनी, नेल्लौर, बेल्लारी, माण्डय और बांडुर इस क्षेत्र में प्रमुख नस्लें हैं।\nबकरी: बकरी गरीब की गाय कहलाती है। यह बहुत सस्ते में पाली जाती है। भारत में इसके मांस का उपयोग अधिक होता है। भारत में कुल मांस उत्पादन का लगभग 35 प्रतिशत बकरी का मांस होता है।\nवितरण: बिहार (झारखण्ड सहित) का बकरियों की संख्या में पहला स्थान है, इसके बाद राजस्थान, उत्तर प्रदेश, उत्तराखण्ड, मध्य प्रदेश और छत्तीसगढ़ तथा महाराष्ट्र हैं।\nनस्लें: भारत में प्रमुख रूप से बकरियों की जो नस्लें पायी जाती हैं, उन सभी का वर्णन करना संभव नहीं है। परंतु कुछ महत्वपूर्ण नस्लें हैं- चम्बा, गद्दी, चेगू और पश्मीना (कश्मीर की नस्ल), जो गर्म मुलायम ऊन के उत्पादन के लिए बहुत प्रसिद्ध हैं। कुछ विशेष किस्म की बकरियां कश्मीर में पायी जाती हैं, जिनके मुलायम बालों का उपयोग ऊन की तरह किया जाता है, वे हैं- अंगोरा बकरी और पश्मीना बकरी। दुधारू बकरियों की नस्लें हैं- यमुनापारी और बरबरी, जो पश्चिमी उत्तर प्रदेश तथा हरियाणा में मिलती हैं। राजस्थान, गुजरात और मध्य प्रदेश में मारवाड़ी, मेहसाना, काठियावाड़ी और लालवाड़ी नस्लें पायी जाती हैं। सुर्ती और दक्कनी दक्षिण भारत की मुख्य नस्लें हैं।\nसूअर: सूअर का मांस कम कीमत पर प्रोटीन का अच्छा स्रोत है। भारत में पाए जाने वाले कुल सूअरों का 14.5 प्रतिशत उन्नत किस्म का है। विदेशी नस्लों के सूअर के साथ संकर पद्धति द्वारा और अच्छे नस्ल के सूअर का उत्पादन हुआ है। उत्तर प्रदेश, बिहार और आंध्र प्रदेश में सर्वाधिक संख्या में सूअर पाए जाते हैं। इसके अतिरिक्त असम गुजरात, मध्य प्रदेश व बिहार में भी सूअर पाये जाते हैं।\nनस्लें: सुअर की कुछ प्रसिद्ध नस्लें हैं- ह्वाइट यार्कशायर, बर्कशायर, टैमवॉर्थ (सभी इग्लैंड में), चेस्टर ह्वाइट और ड्यूरॉक (संयुक्त राज्य अमेरिका में) लैण्डेरेंस (डेनमार्क में)।\n\nकुक्कुट\nभारत में कुक्कुट विकास एक घरेलू गतिविधि है। सभी फार्म पक्षियों, यथा- मुर्गी, टर्की, बतख और अन्य समांतर पक्षियों को कुक्कुट पालन के अंतर्गत लाया जाता है, जिसमें केवल 95 प्रतिशत मुर्गीपालन ही विश्व में कुक्कुट पालन के अंतर्गत किया जाता है। कुक्कुट क्षेत्र पूर्ण रूप से असंगठित प्रणाली से उभरकर अत्याधुनिक प्रणाली के रूप में सामने आया है। लोगों को प्रत्यक्ष अथवा परोक्ष रोजगार देने के अलावा, कुक्कुट क्षेत्र कई भूमिहीन और सीमांत किसानों के लिए सहायक आय सृजन का एक महत्वपूर्ण साधन है।\nभारत प्रतिवर्ष 59.8 बिलियन से अधिक अंडे पैदा करता है और प्रतिवर्ष प्रति व्यक्ति उपलब्धता 51 अंडे है। अंडा उत्पादन के आधार पर भारत विश्व के तीन शीर्ष देशों में शामिल है। भारत में वार्षिक मुर्गे के मांस का उत्पादन 1.85 मिलियन टन है। किसानों की आवश्यक सेवाएं उपलब्ध कराने के लिए चार क्षेत्रीय केंद्रीय कुक्कुट विकास संगठनों को नए सिरे संरचित किया गया है। ये संगठन चंडीगढ़, भुवनेश्वर, मुम्बई तथा हेस्सरघट्टा में स्थित हैं। ये किसानों को उनकी तकनीकी दक्षता के उन्नयन हेतु प्रशिक्षण प्रदान करते हैं। गुड़गांव स्थित केन्द्रीय कुक्कुट निष्पादन परीक्षण केन्द्र को लेयर तथा ब्रॉयलर किस्मों के निष्पादन के परीक्षण का दायित्व सौंपा गया है। यह केन्द्र देश में उपलब्ध विभिन्न आनुवंशिक स्टॉक से सम्बद्ध महत्वपूर्ण जानकारी प्रदान करता है। केन्द्रीय प्रायोजित कुक्कुट विकास योजना के तीन संघटक हैं-राज्य कुक्कुट फार्मों को सहायता, ग्रामीण बैकयार्ड कुक्कुट विकास तथा कुक्कुट सम्पदा।\nभारत में सबसे अधिक कुक्कुट आंध्र प्रदेश में पाले जाते हैं। तमिलनाडु और पश्चिम बंगाल भी अन्य प्रमुख कुक्कुट पालक राज्य हैं।\nनस्लें: मुर्गियों की कुछ प्रसिद्द विदेशी नस्लें हैं- न्यू हैम्पशायर, रोड आइलैंड रेड, प्लाई माउथ रॉक, ह्वाइट लेगहॉर्न, सफेद और काला भिनॉरका, ऑस्ट्रैलॉर्प और ऑपिंगटन। भारत के अधिकतर व्यापारिक अंडा फार्म में एस्ट्रो ह्वाइट नस्ल की मुर्गी के अंडे का उपयोग किया जाता है जो ऑस्ट्रेलॉर्प नर और लेगहॉर्न मादा की संकर प्रजाति है। मुर्गी की एशियाटिक नस्ल को ब्रह्म कहा जाता है।\n\nसेरीकल्चर (रेशम कीट पालन)\nसेरीकल्चर, रेशम के कीड़े को उत्पादित करने वाली प्रक्रिया को कहते हैं। प्रत्येक कोकून 3 किलोमीटर (2 मील) लंबे रेशमी धागे को अपने में समाये रखता है। धागों का पूर्ण विकास होने पर कोकून को गरम पानी में रखकर उसके ऊपर लगे चिपचिपे पदार्थ को साफ कर दिया जाता है और फिर धागे को लपेटा जाता है। कच्चे रेशम के धागे से बहुत अच्छे रेशमी वस्त्र का निर्माण होता है क्योंकि ये ज्यादातर दोहरे एवं मजबूत होते हैं। सेरीकल्चर के लिए उप-उष्णकटिबंधीय क्षेत्रों का होना आवश्यक होता है। रेशम का कीड़ा 16° सेंटीग्रेड से कम तापमान वाले क्षेत्रों में जीवित नहीं रह सकता है।\nभारत रेशम की सभी 5 ज्ञात वाणिज्यिक किस्मों मलवरी, ट्रापिकल तसर, इरी, मूंगा और ओक टसर का उत्पादन करने वाला एकमात्र देश है। चीन के बाद विश्व में प्राकृतिक रेशम उत्पादन में भारत का दूसरा स्थान है। भारत विश्व के कुल रेशम उत्पादन का लगभग 18 प्रतिशत भाग उत्पादित करता है। जबकि विश्व के मलबरी किस्म के रेशम का लगभग 90 प्रतिशत भाग भारत उत्पादित करता है। मुख्यतः कर्नाटक, आंध्र प्रदेश, तमिलनाडु, पश्चिम बंगाल तथा जम्मू और कश्मीर भारत के प्रमुख रेशम उत्पादक राज्य हैं।\nटसर सिल्क मुख्यतया मध्य प्रदेश एवं छत्तीसगढ़, बिहार एवं झारखंड तथा ओडीशा के जनजाति लोगों द्वारा पैदा की जाती है।\nअसम में मूंगा सिल्क सर्वोत्तम स्तर की पैदा की जाती है। मूंगा सिल्क के लिए असम राज्य के सिबसागर, डिब्रूगढ़ और दक्षिण-पश्चिम कामरूप जिले प्रसिद्ध हैं। भारत में असम सबसे बड़ा गैर-मलबरी सिल्क उत्पादक राज्य है।\n\nमत्स्यपालन\nभारत विश्व में मछली का तीसरा सबसे बड़ा उत्पादक और अंतर्देशीय मत्स्यपालन का दूसरा सबसे बड़ा उत्पादक है। यह एक प्रमुख विदेशी मुद्रा अर्जन के अलावा सस्ता और पोषक खाद्य पदार्थ भी है। मात्स्यिकी क्षेत्र 11 मिलियन से अधिक लोगों की आजीविका का साधन है जो इस क्षेत्र में पूर्णतः, आंशिक रूप से अथवा इसकी सहायक गतिविधियों में नियोजित हैं।\n7577 किमी. लम्बी तटरेखा, 20.2 लाख वर्ग किमी. क्षेत्र का अनन्य आर्थिक क्षेत्र (ईईजेड), 2.5 मिलि. हेक्टे. तालाब एवं सरोवर, 1.30 मि. हेक्टेयर झीलें, 2.09 मि. हेक्टे. जलाशय तथा 1.23 मि.हेक्टे. खारे जल क्षेत्रों को मिलाकर भारत में समुद्री तथा अंतःस्थलीय मत्स्यन की उच्च क्षमता का निर्माण होता है।\nभारत के अनन्य आर्थिक क्षेत्र में 2.9 मि. टन समुद्री मत्स्य संसाधन क्षमता का अनुमान लगाया गया है, जिसमें 2.5 मि. टन 50 मीटर की गहराई वाले क्षेत्र में उपलब्ध है। यद्यपि अस्सी के दशक तक इस क्षेत्र में मत्स्यन गतिविधियों पर प्रतिबंध आरोपित थे, फिर भी पिछले सात-आठ सालों से 80-100 मी. की गहराई वाले क्षेत्रों में परंपरागत एवं अल्प-आधुनिक नौकाओं द्वारा मत्स्यन गतिविधियां चलायी जा रही हैं। हालांकि भारत में मत्स्यन के विकास की तुलना जापान एवं नॉर्वे के साथ नहीं की जा सकती तथापि इस क्षेत्र में भारत में समयानुसार महत्वपूर्ण वृद्धि हुई है।\nभारत में लगभग 18000 से भी अधिक प्रकार की मछलियां पाई जाती हैं। भारत के मछली उत्पादक क्षेत्रों को प्रमुखतः दो वर्गों में विभाजित किया जा सकता है। इन क्षेत्रों का संक्षिप्त विवरण इस प्रकार है-\n\nसमुद्री मछली: समुद्री जल में कुल मत्स्यपालन का 40 प्रतिशत उत्पादित होता है। प्रमुख मछली उत्पादक क्षेत्रों के अंतर्गत कच्छ, मालाबार एवं कोरोमण्डल तटीय क्षेत्र आते हैं। समुद्री जल में मुख्य रूप से सारडाइन, हेरिंग, शाडा मैकरेल, ज्यूफिश, कैट फिश, भारतीय सामन, रिबन फिश आदि मछलियां पाई जाती हैं।\nस्वच्छ जल में मत्स्यपालन: आंतरिक जलीय क्षेत्र को स्वच्छ जलीय क्षेत्र माना जाता है। इसके अंतर्गत नदियां, नहरें, तालाब, झीलें इत्यादि आते हैं। इस क्षेत्र से विशाल जनसंख्या को पूर्ण अथवा अल्प रोजगार प्राप्त होता है। स्वच्छ जल में कुल मत्स्य उत्पादन का 60 प्रतिशत उत्पादित होता है। रोहू, कतला, मशीर, मुराल, भ्रिंगल इत्यादि स्वच्छ जल में पाली जाने वाले मछलियां हैं।\nगहरे सागर की मछलियां या तलमज्जी मछलियां: ये समुद्र के नितल में या निचले भाग में रहने वाली मछलियां हैं, जहां रोशनी कम और पानी अत्यधिक ठण्डा होता है। गहरे सागर की मछलियां झुंड में नहीं पायी जाती हैं। इस वर्ग के अंतर्गत आने वाली मछलियां हैं- हैलीवट, कोड-हेडकॉक और फ्लाउंडर्स। इस प्रकार की मछलियों का उत्पादन विश्व में लगभग 2.0 प्रतिशत है।\nमोती देने वाली मछलियां (Pearl Fisheries): भारत में मन्नार की खाड़ी, सौराष्ट्र के समुद्री किनारे तथा कच्छ की खाड़ी में ओइस्टर मछलियों की अधिकता है, जिनसे उत्तम किस्म के बहुमूल्य मोती प्राप्त किए जा सकते हैं। तमिलनाडु में कुमारी द्वीप में ओइस्टर (घोंघा) मछलियां पकड़ी जाती हैं। तमिलनाडु में छोटे स्तर पर कृत्रिम मोती का विकास भी शुरू हो गया है। सर्वप्रथम कृत्रिम मोती का निर्माण जापान में 1913 में कोकिचो मिकोमोती द्वारा किया गया था।\nसमुद्रापगामी मछलियां: यह प्रवासन करने वाली मछलियों का एक वर्ग है, जो प्रतिवर्ष समुद्रों से तटीय नदियों के ताजे जल की ओर चला आता है। सामन मछली समुद्रापगामी मछलियों में सबसे महत्वपूर्ण मानी जाती है। इस प्रकार की मछलियां भारत में उन नदियों में पायी जाती हैं, जो समुद्र में मिलती हैं। इसके अतिरिक्त हिंद महासागर एवं अरब सागर में भी इस प्रकार की मछलियां पायी जाती हैं। ये प्रवासी मछलियां बहुत दूर तक की यात्रा कर लेती हैं।\n\nवितरण:\nकेरल: यह देश का सर्वाधिक मत्स्य उत्पादक राज्य है। यहां कुल मत्स्य उत्पादन का 20 प्रतिशत उत्पादित होता है। कोच्चि, कोलाम, कोझीकोड, बेपोर, अझिकोड, पोन्नानी, कन्नूर व बलिपट्टनम इत्यादि प्रमुख मत्स्य उत्पादक क्षेत्र हैं। सारडाइन, प्रॉन, शार्क, सोल्स, इत्यादि यहां के प्रमुख मत्स्य प्रकार हैं। कुल उत्पादित मछली का 60 प्रतिशत राज्य में ही उपभोग किया जाता है।\nकर्नाटक: कर्नाटक में देश के कुल मत्स्य उत्पादन का 9 प्रतिशत उत्पादित होता है। मंगलौर, करवार, अकोला, कुमटा, भटकल, मजाली, बिंगी इत्यादि राज्य प्रमुख मत्स्य उत्पादक क्षेत्र हैं। शरावती व काली नदियों के किनारों पर मछलियां बहुतायत में पाई जाती हैं। मैकरेल शार्क, सीर इत्यादि यहां की प्रमुख मछलियां हैं।\nमहाराष्ट्र: महाराष्ट्र में कुल मत्स्य उत्पादन का लगभग 12 प्रतिशत प्राप्त होता है। मुम्बई, रत्नगिरि, अलीबाग एवं कोलाबा प्रमुख मत्स्य उत्पादन क्षेत्र हैं। भारतीय सालमोन, मुम्बई डक, सफेद पोमफ्रेट तथा शार्क यहां पाई जाने वाली मछलियों की प्रमुख किस्में हैं।\nआंध्र प्रदेश: यह प्रदेश समुद्री मछलियों के उत्पादन में अग्रणी है। यहां कुल मत्स्य उत्पादन का लगभग 10 प्रतिशत उत्पादित होता है। मछलीपट्टनम, विशाखापट्टनम, काकीनाडा इत्यादि प्रमुख मत्स्य उत्पादक क्षेत्र हैं। यहां सिल्वर मछली, रिबन मछली तथा कैट फिश इत्यादि मछलियां प्रमुख रूप से पाई जाती हैं।\nपश्चिम बंगाल एव आोडीशा: इन राज्यों में मछलियां प्रायः आतरिक जल मागों में पाई जाती हैं। मत्स्य उत्पादन में इन राज्यों की कुल भागीदारी मात्र 2 प्रतिशत है। हालांकि पश्चिम बंगाल मत्स्य उपभोग में अग्रणी राज्यों में शामिल है। पोम्फ्रेट, मकैरल, प्रॉन, टोपसी, हिल्सा, भोला, चन्दा इत्यादि प्रमुख मछली की किस्में यहां पाई जाती हैं।\nतमिलनाडु: तमिलनाडु में देश के कुल मत्स्य उत्पादन का 21 प्रतिशत उत्पादित होता है। चेन्नई राज्य का सर्वाधिक मत्स्य उत्पादक केंद्र है। तूतीकोरीन, एनरॉन, कडलौर मण्डपम एवं नागपट्टनम अन्य प्रमुख मत्स्य उत्पादक केंद्र हैं। मकैरल, सिल्वर मछली, रिबन मछली, कैट मछली यहां पाई जाने वाली प्रमुख मछली किस्में हैं।\nअन्य मत्स्य उत्पादक केन्द्र: उत्तर प्रदेश, उत्तराखंड, बिहार, झारखंड तथा पश्चिम बंगाल में गंगा नदी एवं उसकी सहायक नदियों में विविध प्रकार की मछलियां पाई जाती हैं। इनमें लेबियो रोहिता, लेबियो कलबसू, मृगला एवं कटला प्रमुख हैं।\nपंजाब, हरियाणा एवं हिमाचल प्रदेश में सतलज, रावी, व्यास नदियों में भी विविध प्रकार की मछलियां पाई जाती हैं। असोम में ब्रह्मपुत्र नदी में कई प्रकार की मछलियां पाई जाती हैं।\nनीली क्रांति\nनीली क्रांति शब्द का प्रयोग उन पद्धतियों के पैकेज के स्वीकरण हेतु किया जाता है, जिनके द्वारा स्वतंत्रता के बाद से भारत के मत्स्य उत्पादन में वृद्धि की गयी है। यह शब्द हरित क्रांति की सफलता के बाद गढ़ा गया।\nस्वतंत्रता के उपरांत मत्स्य उद्योग (विशेषतः सामुद्रिक क्षेत्र में) ने एक परंपरागत व जीविकाजन्य उद्यम से एक आधार संरचना से सुसज्जित बाजार चालित बहुपूंजी उद्योग तक की यात्रा पूरी की है। पिछले पांच दशकों के दौरान सामुद्रिक मछलियों का उत्पादन अनवरण चरणों के माध्यम से कई गुणा बढ़ चुका है। प्राकृतिक रेशों के स्थान पर कृत्रिम रेशों का प्रयोग, 50 के दशक में यांत्रिक आनायकों (ट्रॉलरों) के प्रयोगारंभ, 80 के दशक में दक्षिणी-पूर्वी तटीय क्षेत्र में कोष संपाश व मास हार्वेस्टिंग गियर जैसी नवीन तकनीकों के अनुप्रयोग तथा देशी मत्स्यन जहाजों के यांत्रिकीकरण इत्यादि ने मत्स्य उद्योग के विकास में महत्वपूर्ण भूमिका निभाई है।\n1950-51 में कुल मत्स्य उत्पादन 0.75 मिलि. टन था, जो 2006-07 में बढ़कर 6.8 मिलि. टन तक पहुंच गया। हालांकि इन वर्षों के उत्पादन में उतार-चढ़ाव की स्थिति भी मौजूद रही है।\nएक अनुमान के अनुसार, भारत के अनन्य आर्थिक क्षेत्र (ईईजेड) में 50 मी. की गहराई से परे 1.7 मिलि. टन की संभावित उत्पादन क्षमता पायी जाती है, जिसमें 0.74 मिलि. टन बेलापवर्ती किस्में, 0.65 मिलि. टन तलमज्जी किस्में तथा 0.29 मिलि. टन महासागरीय प्रजातियां शामिल हैं।\nइसके अतिरिक्त लगभग 100 मिलि. टन बेलापवतीं किस्मों का दोहन ईईजेड की सीमा से परे अरब सागर में से किया जा सकता है। भविष्य में उत्पादन वृद्धि हेतु मुरारी समिति द्वारा 100 प्रतिशत घरेलू गंभीर सागरीय कार्यक्रमों तथा संयुक्त उद्यमों (जिनमें भारतीय कम्पिनियों को व्यापक अंशभागिता प्राप्त होगी) की सिफारिश की गयी है।\nजैव-प्रौद्योगिकी सहित अनुसंधान और विकास के आधुनिक उपस्करों के प्रयोग से दोहन नहीं किए गए, मात्स्यिकी क्षेत्र की संभावना के दोहन के लिए जुलाई 2006 में राष्ट्रीय मात्स्यिकी विकास बोर्ड की स्थापना की गई है।\nयह भारत सरकार के कृषि मंत्रालय के पशुपालन, डेयरी और मत्स्यिकी विभाग के प्रशासनिक नियंत्रण में स्वायत्त संस्था है। इसका कार्यालय हैदराबाद में स्थापित किया गया है। बोर्ड के विभिन्न कार्यक्रमों को 6 वर्ष में 2006-12 में लागू किया जाना है। बोर्ड के उद्देश्य इस प्रकार हैं-\n\nमछली और समुद्री जीव उद्योग से प्रमुख गतिविधियों पर ध्यान देना और उनका व्यावसायिक प्रबंधन।\nकेंद्र सरकार के विभिन्न मंत्रालयों/विभागों और राज्य सरकारों/केंद्रशासित प्रदेशों द्वारा मछली उद्योग से संबंधित गतिविधियों के बीच समन्वय।\nमछली पालन और मछली उत्पादों का उत्पादन, प्रसंस्करण, भंडारण लाना-ले जाना और विपणन।\nमछली स्टॉक सहित उनके स्थायी प्रबंधन और प्राकृतिक जलजीव संसाधनों के संरक्षण।\nअधिकतम मछली उत्पादन और फार्म उत्पादकता के लिए जैव-प्रौद्योगिकी सहित अनुसंधान और विकास के आधुनिक उपकरणों का इस्तेमाल।\nमछली उद्योग के लिए आधुनिक मूलभूत ढांचा उपलब्ध कराना और उसका अधिकतम उपभोग तथा प्रभावी प्रबंधन सुनिश्चित करना।\nरोजगार के पर्याप्त साधन पैदा करना।\nमछली उद्योग में महिलाओं को प्रशिक्षण देकर सशक्त बनाना।\nखाद्य और पोषण सुरक्षा के प्रति मछली उद्योग के योगदान को बढ़ाना।\n\n"}