{"link": "https://hi.econologie.com/%E0%A4%9C%E0%A4%B2-%E0%A4%AD%E0%A5%8C%E0%A4%A4%E0%A4%BF%E0%A4%95-%E0%A4%97%E0%A5%81%E0%A4%A3%E0%A5%8B%E0%A4%82-%E0%A4%94%E0%A4%B0-%E0%A4%B0%E0%A4%BE%E0%A4%B8%E0%A4%BE%E0%A4%AF%E0%A4%A8%E0%A4%BF%E0%A4%95/", "text": "\n\n\n\n\nपानी के भौतिक और रासायनिक गुण\nपानी के गुण: सामान्यता और जिज्ञासा\nपानी के गुण: समस्थानिक और आणविक संरचना\nइतिहास\nजल को पूर्वजों द्वारा 4 मूलभूत तत्वों में से एक माना जाता था: दुनिया चर अनुपात में इन 4 आवश्यक सिद्धांतों के मिश्रण से बनी थी। यह 1774 वीं शताब्दी तक एक साधारण निकाय माना जाता था। तब कई रसायन विज्ञानियों ने यह पता लगाया कि संश्लेषण और फिर विश्लेषण को अंजाम देकर पानी एक साधारण शरीर नहीं था। आइए हम पूर्वजों का हवाला देते हैं, प्रिस्टले जिन्होंने हाइड्रोजन (1783), वॉट्स (1783) के दहन से पानी का उत्पादन किया था, जिन्होंने उस पानी को परिकल्पित किया था जो एक साधारण शरीर नहीं था, जो स्पंज का एहसास हुआ ऑक्सीजन और हाइड्रोजन के मिश्रण से विद्युत स्पार्क की क्रिया के तहत संश्लेषण। लेकिन निर्णायक संश्लेषण का प्रयोग लवॉइज़ियर और लाप्लास (1800) का था जिन्होंने एक यादगार सार्वजनिक प्रयोग में हाइड्रोजन और ऑक्सीजन से पानी का संश्लेषण किया। 2 में वोल्टा द्वारा विद्युत सेल की खोज के बाद, पानी का अपघटन हुआ। पानी के इलेक्ट्रोलिसिस ने ऑक्सीजन और हाइड्रोजन के संबंधित अनुपात को मापने के लिए अंत में पहुंचना संभव बना दिया। प्रसिद्ध रासायनिक सूत्र H1800O। पहली व्यावहारिक (और शानदार) इलेक्ट्रोलिसिस पेरिस में 1803 में रॉबर्टसन द्वारा किया गया था; रासायनिक सूत्र डाल्टन (1811) और एवोगाद्रो (XNUMX) के सैद्धांतिक कार्य द्वारा स्पष्ट किया गया था।\nपानी के भौतिक गुण\n\nअन्य तरल पदार्थों की तुलना में पानी में विशेष भौतिक गुण होते हैं। यह एक \"संरचित\" तरल के रूप में प्रकट होता है, और अन्य तरल पदार्थों की तरह अव्यवस्थित नहीं होता है, इस तथ्य से कि इसके प्राथमिक घटक जुड़े हुए हैं।\nपानी के गुण संख्यात्मक तराजू के अंतरराष्ट्रीय मानकीकरण के लिए एक संदर्भ के रूप में कार्य करते हैं: तापमान, घनत्व, द्रव्यमान, चिपचिपाहट, विशिष्ट गर्मी। विशिष्ट ऊष्मा असाधारण रूप से उच्च (18 मोल कैलोरी प्रति डिग्री) है, यह पानी की महान ऊष्मीय जड़ता और पृथ्वी की सतह के तापमान को विनियमित करने में इसकी भूमिका को स्पष्ट करती है। महासागरों में भारी मात्रा में ऊष्मा होती है जो इसे समुद्री धाराओं द्वारा पुनर्वितरित करती है; पानी का वाष्पीकरण, जलीय वातावरण में ऊर्जा को अवशोषित करता है और इसके तापमान को कम करता है, बादलों में बूंदों में वाष्प का संघनन इस गर्मी को वातावरण में पुनर्स्थापित करता है। दुनिया की सतह पर पानी के द्रव्यमान जलवायु के लिए वास्तविक थर्मल फ्लाईव्हील हैं।\n\n\n\n\nयह भी पढ़ें:  अध्ययन घटना sonoluminescenceपानी का घनत्व उसके तापमान के साथ बदलता रहता है; जब तापमान गिरता है तो यह बढ़ जाता है, लेकिन अधिकतम घनत्व 4 ° C (0,997 g / cm3) पर होता है, न कि 0 ° पर, जैसा कि हम उम्मीद करते हैं। इस प्रकार, समुद्र और झील सतह से जम जाती हैं और नीचे से नहीं जहां घनीभूत पानी स्तरीकरण द्वारा जमा होता है। ठोस अवस्था में पानी तरल पानी (बर्फ का घनत्व: 0,920 ग्राम / सेमी 3) से हल्का होता है।\nपानी की चिपचिपाहट इसकी समस्थानिक संरचना पर निर्भर करती है: सामान्य पानी की तुलना में भारी पानी 30% अधिक चिपचिपा होता है। पहले दबाव के साथ चिपचिपाहट कम हो जाती है और फिर उसके बाद बढ़ जाती है।\nपानी का आइसोथर्मल कम्प्रेसिबिलिटी गुणांक छोटा होता है (4,9 10-5 प्रति बार) और पहले सन्निकटन के रूप में हम पानी को असंगत मान सकते हैं। फिर भी, महान वायुमंडलीय अवसाद समुद्र के स्तर पर कार्य करते हैं जो तूफानों के दौरान उगता है। सतह का तनाव अधिक है: पानी एक अच्छा गीला एजेंट (72 डायन / सेमी) है; यह रेंगता है और सभी आंतरिक और चट्टानों के छिद्रों के साथ-साथ केशिका घटना द्वारा मिट्टी में प्रवेश करता है। यह संपत्ति चट्टानों के सतही क्षरण (ठंढ के प्रभाव के तहत फटने: जल-बर्फ के मार्ग से 207 केपीए तक का दबाव विकसित करती है) के लिए एक्वीफर्स में पानी के भंडारण के लिए मौलिक है। उच्च सतह तनाव भी पानी की बूंदों के गोलाकार आकार की व्याख्या करता है।\nपानी की भौतिक स्थिति तापमान और दबाव पर निर्भर करती है। तरल-गैस मार्ग पारंपरिक रूप से 100 ° C पर सामान्य दबाव पर 72 ° C पर केवल एवरेस्ट (8 मीटर) के शीर्ष पर किया जाता है। बर्फ का पिघलने का तापमान दबाव के साथ कम हो जाता है: एक दबाव के प्रभाव में बर्फ फिर से तरल हो जाती है: इस प्रकार, स्केटर्स वास्तव में स्केट के दबाव के प्रभाव में गठित तरल पानी की एक पतली फिल्म पर स्लाइड करते हैं । पानी का त्रिगुण बिंदु 848 mbar के नीचे 0,01 ° C है।\nयह भी पढ़ें:  पानी के गुण: समस्थानिक और आणविक संरचना।बर्फ के पिघलने बिंदु के नीचे पानी तरल रह सकता है: -40 डिग्री सेल्सियस के तापमान तक इस सुपरकोलिंग घटना को बनाए रखा जा सकता है। यह ठोस क्रिस्टलीकरण शुरू करने के लिए बीज की अनुपस्थिति से समझाया गया है। प्रकृति में, रोगाणु की आपूर्ति एक आम बैक्टीरिया, स्यूडोमोनास सिरिंज द्वारा की जाती है। इस जीवाणु के आनुवंशिक हेरफेर से या तो फलों के पेड़ों की ठंड में देरी हो सकती है, या कृत्रिम बर्फ को अधिक आसानी से बनाने के लिए ठंढ को तेज किया जा सकता है।\nअंत में, पानी एक उत्कृष्ट विलायक है जो ग्लोब की सतह पर अधिकांश आयनों के लिए एक वाहन के रूप में कार्य करता है।\nपानी के रासायनिक गुण\n\nपानी एक उत्कृष्ट विलायक है जो बड़ी संख्या में लवण, गैसों और कार्बनिक अणुओं को घोलता है। जीवन की रासायनिक प्रतिक्रियाएं एक जलीय माध्यम में होती हैं; जीव पानी में बहुत समृद्ध हैं (90% से अधिक)। यह लंबे समय से रासायनिक प्रतिक्रियाओं में थोड़ा या नहीं एक तटस्थ विलायक के रूप में माना जाता है। पानी में कमजोर पड़ने ने विशेष रूप से अभिकर्मकों की गतिविधि को धीमा करना संभव बना दिया। वास्तव में, पानी एक बहुत आक्रामक रासायनिक एजेंट है जो कंटेनर की दीवारों पर हमला करने का जोखिम रखता है जिसमें यह शामिल है: एक कांच की बोतल में, सिलिकॉन आयन पानी से गुजरते हैं। शुद्ध पानी एक नियामक दृष्टिकोण से मौजूद हो सकता है, अर्थात् जीवाणु और रासायनिक संदूषक के बिना पानी, लेकिन यह व्यावहारिक रूप से रासायनिक दृष्टिकोण से मौजूद नहीं है: यहां तक ​​कि आसुत जल में भी आयनों के निशान होते हैं या कार्बनिक अणुओं को पाइप और जहाजों से लिया जाता है।\n\n\n\n\nरासायनिक प्रतिक्रियाओं में, पानी पहले एच + प्रोटॉन में अपने पृथक्करण द्वारा शामिल होता है, अक्सर हाइड्रेटेड प्रोटॉन एच 2 ओ + और ओह- हाइड्रॉक्सिल आयनों के निर्माण के लिए एच 3 ओ से जुड़ा होता है। यह इन 2 प्रकार के आयनों के बीच का अनुपात है जो समाधान का पीएच (पीएच: एच + के दाढ़ एकाग्रता के व्युत्क्रम का लघुगणक) निर्धारित करता है। हाइड्रोजन और एक धातु हाइड्रॉक्साइड को बंद करके कई धातुएं पानी को विघटित कर सकती हैं।\nयह भी पढ़ें:  एक पुराने \"पानी\" इंजन के साथ बैठकआयनों (लवण, अम्ल, क्षार) का विघटन जल की ध्रुवीय प्रकृति का परिणाम है। नमक की आयन सांद्रता घुलनशीलता उत्पाद की विशेषता है। साल्ट में विभिन्न घुलनशीलता के उत्पाद मूल्य होते हैं, जो एक खारा समाधान के वाष्पीकरण के दौरान भिन्नात्मक क्रिस्टलीकरण की घटना को बताता है। नमक के दलदल में, समुद्र का पानी पहले कैल्शियम कार्बोनेट जमा करता है, कैल्शियम सल्फेट, फिर सोडियम क्लोराइड और अंत में बहुत घुलनशील लवण जैसे पोटेशियम, आयोडाइड और ब्रोमाइड।\nपृथ्वी की सतह पर एक महत्वपूर्ण संपत्ति CO2 का विघटन है जो एक कमजोर एसिड, कार्बोनिक एसिड का उत्पादन करता है, विशेष रूप से चूना पत्थर में कई चट्टानों के रासायनिक अपक्षय के लिए जिम्मेदार है। भंग CO2 की मात्रा दबाव का एक कार्य और तापमान का एक उलटा कार्य है। कैल्शियम कार्बोनेट को एसिड कार्बोनेट के रूप में भंग किया जा सकता है और फिर तापमान और दबाव में भिन्नता के अनुसार रिप्रेसीटेट किया जाता है, जैसा कि कार्स्ट नेटवर्क के मामले में होता है।\nस्रोत: http://www.u-picardie.fr/\nपढ़ो पानी के गुण: समस्थानिक और आणविक संरचना\n\n\n\n\n\nएक ही विषय पर:क्योटो प्रोटोकॉल: पूर्ण और पूर्ण पाठपानी के गुण: समस्थानिक और आणविक संरचना।Bioethanol: फ्रांस विरोधाभास ब्राजीलजैव रसायन परिभाषाएँ और शब्दावली एजीप्रदूषण नई प्रौद्योगिकियों: कंप्यूटर, इंटरनेट, उच्च तकनीक ... 2पेटेंट डॉक्टर Laigretईईएस: समाधान?फ्रांस में सौर तापीय ऊर्जा विश्लेषण energyप्रदूषण: एसएमओजी, एनओएक्स और सीओ से लड़ने के लिए बीजिंग में गीला दहनईस्टर द्वीप, एक व्यक्ति अपने संसाधनों की थकावट से खुद को नष्ट कर दिया\n"}