{"link": "https://www.hindisharemarket.com/%E0%A4%AC%E0%A4%BE%E0%A4%82%E0%A4%A1-%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%95%E0%A4%BF%E0%A4%9F-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE-%E0%A4%B9%E0%A5%88/", "text": "BOND MARKETबांड मार्किट (डेट मार्केट या क्रेडिट मार्केट) एक वित्तीय बाजार है, जहां ऋण प्रतिभूतियां(debt securities) जारी की जाती हैं जिसे प्राथमिक बाजार के रूप में जाना जाता है | और सेकेंडरी मार्किट में ऋण प्रतिभूतियों को खरीदा और बेचा जाता है। बॉण्ड बाजार में मुख्य रूप से सरकार द्वारा जारी किए गए प्रतिभूतियां और कॉर्पोरेट ऋण प्रतिभूतियां शामिल होती हैं, बॉन्ड मार्केट को डेट मार्केट के रूप में भी जाना जाता है| इसमें लेन-देन प्रतिभागियों के एक छोटे से समूह तक सीमित हैं |बॉन्ड मार्किट का प्राथमिक लक्ष्य सार्वजनिक और निजी व्यय के लिए दीर्घकालिक धन प्रदान करना है। बॉन्ड बाजार में बड़े पैमाने पर संयुक्त राज्य अमेरिका का वर्चस्व रहा है, जो बाजार का लगभग 44% हिस्सा है।बांड बाजार में अधिकांश व्यापार संगठित इलेक्ट्रॉनिक ट्रेडिंग नेटवर्क के माध्यम से काउंटर पर होता है और जारीकर्ता द्वारा प्राथमिक बाजार के माध्यम से बांड धारक को ऋण प्रतिभूतियां जारी की जाती हैं | और द्वितीयक बाजार के माध्यम से निवेशक पहले से जारी किए गए ऋणपत्र यानि ऋण प्रतिभूतियों को खरीदते हैं और बेचते हैं | बांड मार्किट को पांच प्रकारों में वर्गीकृत किया है – कॉर्पोरेट, सरकार और एजेंसी, नगर(Municipal) और बंधक समर्थित प्रतिभूति(Mortgage Backed Securities) | बांड क्या होते हैं इसकी जानकारी के लिए इस लिंक पर क्लिक करें – बॉन्ड क्या होते हैं- BOND MEANING IN HINDIContents1. जारीकर्ता2. अंडरराइटर्स3. क्रेताजारीकर्ता: बॉन्ड बाजार में जारीकर्ता द्वारा अपने संगठन के संचालन के लिए बॉन्ड या अन्य डेट इंस्ट्रूमेंट्स बेचते हैं। बांड बाजार का यह क्षेत्र ज्यादातर किसी देश के सरकार, बैंकों और निगमों से बना है। इनमें से सबसे बड़ी बांड जारीकर्ता सरकार होती है | बैंक भी बॉन्ड बाजार में प्रमुख जारीकर्ता हैं | अंतिम प्रमुख जारीकर्ता कॉर्पोरेट बॉन्ड बाजार है |अंडरराइटर्स: इस खंड में मुख्य रूप से निवेश बैंक और अन्य वित्तीय संस्थान होते हैं जो निवेश व्यवसाय में अग्रणी होते हैं। जो कि जारीकर्ता को बाजार में बॉन्ड बेचने में मदद करता है। साथ ही, वे बिचौलियों की अहम भूमिका निभाते हैं और लेनदेन को आसान बनाने के लिए महत्वपूर्ण कानूनी दस्तावेज, प्रॉस्पेक्टस और अन्य दस्तावेजो को तैयार करते हैं।क्रेता : क्रेता यानि जो ऋण पत्र के साधन को खरीदता है। सरकार और निगमों के अलावा, इस खंड में व्यक्तिगत निवेशक होते हैं जो यूनिट-इन्वेस्टमेंट ट्रस्ट्स, क्लोज-एण्डेड फंड और बांड फंड्स के माध्यम से बॉन्ड मार्केट में निवेश करते हैं।"}