{"link": "https://www.hindilibraryindia.com/banking/land-development-banks/%E0%A4%AD%E0%A5%82%E0%A4%AE%E0%A4%BF-%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B8-%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95-%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF-%E0%A4%94%E0%A4%B0-%E0%A4%B8/14793", "text": "ADVERTISEMENTS:भूमि विकास बैंक: कार्य और समस्याएं | Read this article in Hindi to learn about:- 1. भूमि-विकास बैंकों या भूमि बंधक बैंकों का विकास (Development of Land Development Banks) 2. भूमि विकास बैंक या सहकारी कृषि एवं ग्राम विकास बैंक की संरचना (of Land Development Banks) 3. कार्य-संचालन (Functions) 4. समस्याएं (Problems).सामान्यतः कृषकों की अल्पकालीन एवं मध्यम अवधि के ऋणों की पूर्ति प्राथमिक कृषि-साख समितियों केन्द्रीय सहकारी बैंकों एवं राज्यीय सहकारी बैंकों द्वारा की जाती है दीर्घकालीन ऋणों की व्यवस्था के लिये सम्पूर्ण देश में भूमि विकास बैंकों या भूमि बन्धक बैंकों की स्थापना की गई है ।भूमि विकास बैंकों की स्थापना का श्रीगणेश प्रारम्भ में मद्रास प्रान्त में हुआ, जबकि इस राज्य ने ऋण पत्रों (Debentures) को जारी करने एवं राज्य के प्राथमिक बैंकों को समन्वित करने के लिये सन् 1929 में केन्द्रीय भूमि बन्धक बैंक (Central Land Mortgage Bank) की स्थापना की ।ADVERTISEMENTS:भूमि बन्धक बैंकों की प्रगति बहुत धीमी और विषम रही । स्वतंत्रता के बाद ही इस दिशा में विशेष प्रयास हुए और परिणामस्वरूप आन्धप्रदेश, तमिलनाडु, कर्नाटक, महाराष्ट्र एवं गुजरात में इनकी प्रगति तेजी से हुई । कुछ राज्यों में इन बैंकों का नाम बदल कर ”प्राथमिक सहकारी कृषि एवं ग्रामविकास बैंक (Primary Co-Operative Agricultural & Rural Development Banks – PCARDS) कर दिया गया ।सहकारी कृषि एवं ग्राम विकास बैंक या भूमि विकास बैंकों की संख्या वर्ष 1950-51 में केवल 286 थी, जो बढकर वर्ष 1999-2000 में 286 हो गई । इन बैंकों द्वारा वर्ष 2000-01 में 1750 करोड रु. के ऋण उपलब्ध कराए गए । कुल मिलाकर इन बैंकों की बकाया ऋण राशि मार्च, 2001 तक 8070 करोड रुपये थी । इन आँकडों से स्पष्ट है कि दीर्घकालीन साख में भूमि विकास बैंकों का योगदान विशेष उपलब्धिपूर्ण नहीं रहा ।भारत में दीर्घकालिक साख संरचना का निर्माण भूमि विकास बैंक अथवा सहकारी कृषि एवं ग्राम विकास बैंकों के माध्यम से हुआ है कुछ राज्यों में प्राथमिक भूमि-विकास बैंक नहीं है किन्तु, उनके स्थान पर केन्द्रीय सहकारी कृषि एवं ग्राम विकास बैंकों की शाखाएँ कार्यरत है ।भूमि विकास बैंक अपने वित्तीय स्रोतों को हिस्सा पूंजी, रक्षित निधि, जमा राशि तथा बाण्ड अथवा ऋण-पत्र निर्गमन द्वारा प्रान्त करते हैं । इनमें बाण्ड एवं ऋण-पत्र सबसे अधिक अधिक महत्वपूर्ण है । इन बैंकों द्वारा जारी किए गए ऋण-पत्र दीर्घकालिक होते है और इनकी ब्याज दर एवं अवधि निर्धारित रहती है ।ADVERTISEMENTS:सामान्यतः ऋण-पत्रों की अवधि 20 वर्ष तक की होती है । ब्याज की अदायगी एवं मूलधन के भुगतान के सम्बन्ध में राज्य सरकारें इन ऋण पत्रों की गारन्टी देती हैं । सहकारी बैंक, व्यापारिक बैंक, स्टेट बैंक, रिजर्व बैंक इन ऋण पत्रों को खरीदते हैं । सामान्य ऋण-पत्रों के अलावा सर 1957 के बाद में बैंक 7 वर्ष तक की अवधि के लिए ग्राम ऋण-पत्र (Rural Debentures) भी जारी कर रहे है, जिन्हें किसान, पंचायतें और रिजर्व बैंक ऑफ इण्डिया खरीदती है ।पिछले कुछ वर्षों से कृषि तथा ग्राम निकाम के लिये राष्ट्रीय बैंक (नाबार्ड) ने भूमि विकास बैंक, को पुनर्वित्त सुविधा उपलब्ध कराई है जिससे इन बैंकों को अपने ऋणों के विस्तार में बडी सहायता प्राप्त हुई है।भूमि विकास बैंकों का मुख्य कार्य कृषि सम्पत्ति के आधार पर दीर्घकालीन ऋण देना है । चूंकि ये बैंक भूमि-परिसम्पत्ति को रहन या बन्धक रखकर ऋण देते है, अतः प्रतिभूति या रहन रखने (Security) से सम्बन्धित कठोर नियम बनाए गए हैं । साधारणतः ये बैंक प्रतिभूति (Security) के मूल्य के 50 प्रतिशत तक का ऋण देते हैं ।बन्धक रखी जाने वाली भूमि का मूल्यांकन (Evaluation) करने के लिए बैंक उन दक्ष लोगों को नियुक्त करते है, जो स्थानीय स्थिति के जानकार होते है । भूमि का मूल्य निर्धारित करते समय प्रदत्त भूमि-कर (Land Tax Paid), भूमि का भाटक या लगान मूल्य (Rental Value of Land), भूमि से सकल और शुद्ध आय (Gross and Net Income) तथा भूमि का विक्रय मूल्य आदि बहुत सी बातें ही ध्यान में नहीं रखते इस बात का विचार भी करते है कि ऋण लेने वाले व्यक्ति में ऋण चुकाने की क्षमता कितनी है ।ADVERTISEMENTS:भूमि विकास बैंक अनेक उद्देश्यों के लिए ऋण उपलब्ध कराते हैं, जैसे- भूमि सुधार, पुराने ऋणों की वापसी, महंगे कृषि यंत्रों की खरीदी, कुएँ खुदवाने आदि । पुराने ऋणों का चुकाना या परिशोधन (Redemption of Old Debts) इन बैंकों का सबसे महत्वपूर्ण और एक दृष्टि से एक मात्र कार्य समझा जाता था, किन्तु वर्तमान में कृषक मुख्यतः भूमि के सुधार और उन्नति के लिये ही भूमि विकास बैंक से ऋण लेते है ।कुछ राज्यों को छोड़कर भूमि-विकास बैन कृषकों की दीर्घकालीन शाख को उपलब्ध कराने में सफल नहीं है । किन्तु पिछले कुछ वर्षों से इन बैंकों ने कृषि को उन्नत बनाने में महत्वपूर्ण योगदान दिया है उपलब्ध आँकड़ों के अनुसार इन बैंकों द्वारा दिए गए कुल ऋणों का 70 प्रतिशत भाग लघु सिचाई योजनाओं के लिए दिया गया है ।वास्तविकता यह है कि भारतीय कृषि को उन्नत एवं विकसित बनाने के लिए बडी मात्रा में ऋणों की आवश्यकता है और इसे भूमि विकास बैंकों के विद्यमान स्वरूप से हल करना बहुत कठिन कार्य है । कारण यह है कि भूमि-विकास बैंक अनेक समस्या से पीडित हैं ।प्रमुख समस्याएँ निम्न प्रकार है:(i) बकाया ऋणों की समस्या:समिति साधन होने के कारण भूमि विकास बैंकों की उधार क्षमता (Lending Capacity) सीमित है । इसके साथ ही बकाया ऋणों की समस्या ने इन बैंकों की सफलता पर प्रश्नचिन्ह लगा दिया है । बकाया ऋणों की वसूली के संबंध में राज्य सरकारों को समय-समय पर अनेक सुझाव दिए गए, किन्तु इनमें से अनेक सीमित ऋण-पात्रता और वित्तीय समस्या केवल भूमि-विकास बैंकों या अन्य सहकारी संस्थाओं की ही नहीं है, अनेक व्यापारिक बैंक भी इससे ग्रसित है ।अतः इस स्थिति को सुधारने के लिये यही यह उल्लेखनीय है कि बकाया की ही नहीं है अनेक व्यापारिक बैंक भी रिजर्व बैंक, नाबार्ड, भारत सरकार एवं राज्यों को गंभीरता से विचार करना चाहिए ।(ii) प्रशिक्षित अधिकारियों एवं कर्मचारियों का अभाव:यद्यपि पिछले कुछ वर्षों से भूमि-विकास बैंकों के कार्यों में तेजी से विस्तार हुआ है और परिणामस्वरूप अनेक चुनौतियां भी सामने आई है, किन्तु इन उभरती हुई चुनौतियों का सामना करने के लिये प्रशिक्षित एवं कुशल अधिकारियों एवं कर्मचारियों की भर्ती नहीं हुई ।वर्तमान में साख की प्रक्रिया में जो परिवर्तन आए हैं और इन परिवर्तनों को भूमि-विकास बैंक में लाग करने के लिए पर्याप्त मात्रा में तकनीकी कर्मचारियों एवं पर्यवेक्षी स्टॉफ (Supervisory Staff) की आवश्यकता है । संक्षेप में, यदि इन बैंकों को अपने ऋण-व्यवसाय को बढाना है । तो बैंकों के ऋण सम्बन्धी कानूनी प्रावधानों, सहकारी बैंकों के अधिनियमों, सहकारी समितियों के कानूनी ढाँचे आदि में परिवर्तन जरूरी है ।(iii) ऋणों का बहु-विध विकास:बहु विध उधार के विकास की सफलता के लिए इन बैंकों को ऋणों के विरुद्ध भूमि बन्धक रखने की परम्परा को बदलकर अन्य प्रकार कई प्रतिभूतियों अर्थात् परिसम्पत्ति का रेहन (Hypothecation), सरकारी गारन्टी, वैयक्तिक प्रतिभूति आदि को भी स्वीकार करना चाहिए ।भूमिहीन कृषकों, शिल्पकारों, सीमान्त और छोटे कृषकों आदि का भूमि या अन्य रूप में प्रतिभूति न होने के कारण इन बैंकों से उधार प्राप्त नहीं हो पाता । इस सन्दर्भ में यह उल्लेरचनाय है कि कुछ राज्यों में इन बैंकों ने ऋणों का विविधिकृत करने की शुरुआत की है, जिसमें बहुत से किसान तथा कमजोर वर्ग के व्यक्ति बहुत सी उत्पादक क्रियाओं के लिए ऋण लेने लगे है ।इन उत्पादक कार्यों में पशु-पालन, मुर्गीपालन, मछली-पालन, भेड पालन, रेशम उत्पादन, गोबर गैस प्लान्ट निर्माण, बैलगाडियाँ क्रय करना आदि सम्मिलित हैं । इसके साथ ही कृषि-विधान उद्योगों (Agro-Processing Industries) और ग्रामीण तथा कुटीर उद्योगों के वित्त प्रबन्धन का कार्य भी इन बैंकों द्वारा किया जा सकता है ।Releted Articles:Hindi, Banking, India, Land Development Banks"}