{"link": "https://economictimes.indiatimes.com/hindi/wealth/tax/in-which-countries-of-world-do-super-rich-pays-more-taxes-than-india/articleshow/70127676.cms?from=mdr", "text": "नई दिल्ली: वित्तमंत्री निर्मला सीतारमण ने अमीर लोगों पर टैक्स बढ़ाने के प्रस्ताव की वकालत की. उन्होंने कहा कि भारत में टैक्स की सबसे ज्यादा दर अब भी अमेरिका, चीन सहित कई देशों के मुकाबले कम है. उन्होंने यह भी कहा कि दुनियाभर में अमीर लोगों से ज्यादा टैक्स वसूलने का चलन रहा है.\n\nरेवेन्यू सचिव अजय भूषण ने बजट में अमीर लोगों के टैक्स पर सरचार्ज लगाने के प्रस्ताव का बचाव किया. उन्होंने कहा कि चीन और दक्षिण अफ्रीका में इनकम टैक्स की उच्चतम दर 45 फीसदी है. अमेरिका में यह 50.3 फीसदी है. \n\nसीतरमण ने शुक्रवार को पेश बजट में 2 से 5 करोड़ रुपये की करयोग्य आय पर सरचार्ज 15 फीसदी से बढ़ाकर 25 फीसदी करने का एलान किया. 5 करोड़ से ज्यादा की टैक्सेबल इनकम पर सरचार्ज को 15 फीसदी से बढ़ाकर 37 फीसदी करने का प्रस्ताव है.\n\n\nSurcharge on individuals having taxable income from 2 crore - 5 crore and 5 crore and above to be enhanced, so that… https://t.co/zUWYCBZOOJ— PIB India (@PIB_India) 1562313396000\nसरचार्ज बढ़ाने के बाद 2 से 5 करोड़ टैक्सयोग्य आय पर इनकम टैक्स की प्रभावी दर 35.88 फीसदी बढ़कर 39 फीसदी हो जाएगी. 5 करोड़ रुपये से ज्यादा टैक्सेबल इनकम पर प्रभावी दर बढ़कर 42.7 फीसदी हो जाएगी.\n\nयह भी पढ़ें : \nकाला धन रखने वालों को मिलेगा एक और मौका, जानें खास बातें\n\nपांडेय ने कहा कि भारत में सरचार्ज बढ़ने से पहले इनकम टैक्स की उच्चतम दर 35.88 फीसदी थी. इंग्लैंड में इनकम टैक्स की उच्चतम दर 45 फीसदी, जापान में 45.9 फीसदी, कनाडा में 54 फीसदी और फ्रांस में 66 फीसदी है. \n\nरेवेन्यू सचिव ने कहा कि भारत में इनकम टैक्स की उच्चतम दर 35 फीसदी है. इसलिए अगर टैक्स चुकाने की क्षमता के हिसाब से देखा जाए तो क्या 10 लाख कमाने वाले और 10 करोड़ रुपये कमाने वाले लोगों पर क्या समान दर से टैक्स वसूला जाना चाहिए. उन्होंने कहा कि 11 से 14 लाख रुपये कमाने वाले लोगों को करोड़ों कमाने वालों के मुकाबले में थोड़ी राहत मिलनी चाहिए.\n\nसीतारमण ने बजट पेश करने के दौरान यह कहा था कि देश के निर्माण में करदाताओं का बड़ा हाथ है. उन्होंने कहा था कि आय के बढ़ते स्तर को देखते हुए टैक्स के सबसे ज्यादा स्लैब में आने वाले लोगों को देश के निर्माण में ज्यादा योगदान करने की जरूरत है.\n\nवित्तमंत्री ने कहा था, \"इसलिए मैं 2 से 5 करोड़ और 5 करोड़ से ज्यादा के टैक्सेबल इनकम पर सरचार्ज बढ़ाने का प्रस्ताव करती हूं. इससे इन दोनों कैटेगरी के लिए टैक्स की प्रभावी दर क्रमश: 3 फीसदी और 7 फीसदी बढ़ जाएगी.\"\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}