{"link": "https://politicalinhindi.blogspot.com/2019/03/what-is-nations-definition-of-nation.html", "text": "\n\n\nराष्ट्र क्या हैं राष्ट्र की परिभाषा राष्ट्र की परिभाषा (Definition of Nation) - 'राष्ट्र' शब्द अंग्रेजी के शब्द 'नेशन' (Nation) का एक अनुवाद है। 'नेशन' शब्द लैटिन भाषा के 'नेशीऊ' (Nation) शब्द से लिया गया है। लैटिन में, 'नेशीऊ' शब्द का अर्थ जन्म या जाती है। राष्ट्र की परिभाषा के बारे में राजनीतिक वैज्ञानिकों की एक राय नहीं है। कई राजनीतिक विद्वानों ने 'नेशन' (Nation) शब्द के दृष्टिकोण से, कुछ ने राजनीतिक दृष्टिकोण से और कुछ अन्य विचारकों ने सांस्कृतिक और मनोवैज्ञानिक दृष्टिकोण से इसकी परिभाषाएँ दी है।  कुछ महत्वपूर्ण परिभाषाएं इस प्रकार हैं -\n\nलॉर्ड ब्राइस (Lord Bryce) के अनुसार, \"राष्ट्र वह राष्ट्रीयता है, जिसने अपने आप को स्वतंत्र या स्वतंत्र होने की इच्छा रखने वाली राजनीतिक संस्था के रूप में संगठित कर लिया है।बर्गेस (Burgess) के अनुसार, राष्ट्र भौगोलिक एकता वाले एक ही क्षेत्र में निवास करने वाली केवल एक ही नस्ल की जनसंख्या है।बलंशली (Bluntschli) के अनुसार, राष्ट्र ऐसे मनुष्यों का समूह है, जो विशेष तौर पर भाषा और रीति-रिवाजों द्वारा एक ऐसी सांझी सभ्यता में बंधे हुए हैं जो उनमें एकता की भावना और विदेशियों से भिन्नता की भावना पैदा करता है।ऊपर दी गई परिभाषाओं के आधार पर, हम कह सकते हैं कि राष्ट्र ऐसे लोगों का समूह है जो जाति, धर्म, भाषा, रीति-रिवाज, इतिहास आदि की साझ कारण आपस में जुड़े हुए है, जिनका साँझा सभ्याचार है ह, जिनके अंदर मनोवैज्ञानिक सद्भाव की भावना विकसित हुई है। जिनके पास अपनी निश्चित मातृभूमि है, जो राजनीतिक रूप से स्वतंत्र है या जो स्वतंत्र होने के लिए उत्सुक है।राष्ट्र की भावना को विकसित करने वाले तत्व या राष्ट्रीयता के तत्वलॉर्ड बाइसिस, जॉन स्टुअर्ट मिल, हेग आदि विद्वान भी इस मत से सहमत हैं कि सांझी जाति, सांझी भाषा, साझा रीति-रिवाज, साझा धर्म, साझा निवास स्थान और सांझे हित आदि ऐसे तत्व हैं जो मानव जाति में एकता की भावना पैदा करते हैं और इस ऐकता की भावना को ही राष्ट्रीयता का मूल आधार माना जाता है। ऐकता की भावना के बिना किसी जन-समूह में राष्ट्रीयता की भावना का विकसित होना बहुत कठिन है। राष्ट्र या राष्ट्रीयता के प्रमुख निर्धारक तत्व निम्नलिखित अनुसार हैं -1. समान्य नस्ल (Common Race) - \"नैशनैलिटी\" (Nationality) शब्द की उत्पत्ति के दृष्टिकोण से राष्ट्रीयता को उन व्यक्तियों का एक समूह माना जाता है जो एक ही जाति से संबंधित हो। बरगस, लीकाॅक, ज़िमरन, परेडीअर, फोडरे आदि ऐसे विद्वान हैं, जिन्होंने राष्ट्र या राष्ट्रीयता के निर्माण के लिए, दूसरे प्रमुख का तत्वों में नस्ल की सांझ को एक महत्वपूर्ण तत्व माना है। इस कथन में सच्चाई है क्योंकि  जो लोग भी इस नस्ल के होते हैं उनमें एकता की भावना का विकसित होना बिल्कुल स्वाभाविक होता है। एक ही जाति के लोगों में भाषा, रीति-रिवाज, संस्कृति और धर्म आदि की सांझ भी अक्सर होती है और यह साझ उन लोगों के बीच अपनेपन की भावना पैदा करती है। एकता की श्रृंखला में, एक ही जाति के लोग खुद को अन्य जातियों से अलग मानते हैं और इस प्रकार यह अलग होने का अहसास उनके अंदर एक ही राष्ट्रीयता की भावना विकसित करता है।2. समान्य भाषा (Common language) - राष्ट्रयता के निर्माण के लिए कई उपयोगी तत्वों में भाषा की साझ भी एक महत्वपूर्ण तत्व है। इतिहास इस तथ्य का गवाह है कि एक भाषा बोलने वाले अपनेपन और एकता की भावना स्वाभाविक रूप से विकसित हो जाती है।सांझी भाषा के माध्यम से, व्यक्ति एक-दूसरे की आंतरिक भावनाओं और विचारों को ठीक से समझ सकते हैं और इस प्रकार भाषा हमारे विचार और सामान्य आदर्शों को जन्म देती है।3. भौगोलिक एकता (Geographical Unity) - भौगोलिक एकता का अर्थ यह है कि जिस निश्चित क्षेत्र में लोग निवास करते हैं, उस क्षेत्र के विभिन्न भाग आपस में जुड़े हुए हो। एक ही क्षेत्र में रहने वाले लोगों मे चाहे, नस्लीय या धार्मिक सांझ न भी हो, लेकिन फिर भी उनके भीतर एकता की भावना का विकास होना पूरी तरह से स्वाभाविक है। फिर कुछ भौगोलिक एकता वाले क्षेत्रों में रहने वाले लोगों के बीच रहन-सहन के ढंग, परंपराओं, सभ्याचार आदि की सांझ भी उतपन्न हो जाती है और यह सब राष्ट्रीय की भावना के विकास में सहायक तत्व सिद्ध होते हैं।4. सामान्य धर्म (Common Religion) - इतिहास इस बात की पुष्टि करता है कि प्राचीन काल और मध्य युग में धर्म की राजनीति पर विशेष प्रभाव रहा है। एकता की श्रृंखला में लोगों को बांधने वाला तत्व धर्म था जिसने लोगों के भीतर अनुशासन, आज्ञाकारिता और प्रेम की भावना विकसित की। एक धर्म के लोगों के बीच एकता की भावना इतनी मजबूत होती है कि लोग धर्म के नाम पर अपना सब कुछ त्यागने को तैयार हो जाते है। 5. आम इतिहास (Common History) - समान्य इतिहास लोगों के बीच भावनात्मक संबंधों को विकसित करने में एक महत्वपूर्ण तत्व माना जाता है। यदि एक निश्चित क्षेत्र में रहने वाले लोगों की इतिहाससिक यादे, जीत-हार, गाथांए, और जीवन संघर्ष आदि समान्य है तो उनके भीतर एकता की एक मजबूत भावना का विकसित होना बिल्कुल स्वाभाविक है।6. सामान्य राजनीतिक आकांक्षाएँ (Common Political Aspirations) - राष्ट्रयता के विकास के लिए आम राजनीतिक आकांक्षाएँ काफी हद तक सहायक होती हैं। एक निश्चित क्षेत्र में रहने वाले लोगों में यदि धर्म, जाति, भाषा आदि की कमी भी है तब भी उनके भीतर राष्ट्रीयता की भावना विकसित हो सकती है यदि उनकी राजनीतिक आकांक्षाएँ में समानता है। यदि किसी देश के लोग विदेशी सरकार की गुलामी के अधीन हो तो उनके अंदर आम राष्ट्रीयता की भावना के विकसित होने की ओर भी ज्यादा संभावना होती है।7. सामान्य हित (Common Interests) - वर्तमान में राष्ट्रीयता के विकास के लिए सार्वजनिक हित भी प्रमुख सहायक तत्व हैं। यदि किसी भी समूह के लोगो के आर्थिक, सामाजिक और राजनीतिक हित समान्य हैं, तो एकता की भावना आसानी से विकसित होगी। यदि विभिन्न समूहों के आर्थिक या राजनीतिक हितों को साझा किया जाता है, तो उनमें एकता की भावना विकसित हो सकती है और यह ऐकता की भावना उनमें सामान्य राष्ट्रीयता की भावना विकसित करने में काफी सहायक तत्व साबित हुई है। 8. सामान्य संस्कृति (Common Culture) - संस्कृति एक बहुत व्यापक शब्द है। किसी विशेष जाति या सभ्याचार में उसके रीति-रिवाज, सामाजिक विचार, पहनावा, कला, साहित्य, आदि सब आते हैं। सामान्य संस्कृति के रीति-रिवाज, रहन-सहन, पहनावा आदि एक जैसे ही होते हैं, और इस कारण उनमें एक विशेष प्रकार की आपसी सांझ पैदा होती है जो राष्ट्रीय एकता के विकास के लिए सहायक सिद्ध होती है। सांझे सभ्याचार वाले लोग लोगों की विचारधारा भी एक जैसी ही होती है और यह सब कुछ उनके अंदर एकता की भावना को दृढ़ बनाती है।इस प्रकार हम निष्कर्ष में कह सकते हैं कि सामान्य जाति सामान्य धर्म सामान्य इतिहास भूगोल के एकता सामान्य भाषा सामान्य सभ्याचार आज राष्ट्रीयता की भावना के विकास के लिए काफी महत्वपूर्ण है और सहायक तत्व सिद्ध होते हैं।यह भी पढें :-राज्य के जरूरी तथ्य और सबसे महत्वपूर्ण तत्व कौन सा हैराज्यों और राष्ट्रों के बीच अंतरराज्य के आवश्यक तत्व कितने हैदोस्तों अगर आपको हमारी जानकारी अच्छी लगी तो आप इसे शेयर करे और किसी भी प्रकार की जानकारी के लिए कमेंट करें और हमें फालो कर ले ताकि आपको हमारी हर पोस्ट की खबर मिलती रहे।\n\n"}