{"link": "https://www.financialexpress.com/hindi/business-news/yes-bank-given-bumper-bonus-to-employee-stock-rose-as-clarification-on-financial-status/1728851/", "text": "आज यस बैंक के निवेशकों और कर्मचारियों दोनों के लिए अच्छी खबर है.Yes Bank: आज यस बैंक के निवेशकों और कर्मचारियों दोनों के लिए अच्छी खबर है. एक ओर यस बैंक ने अपने खिलाफ सोशल मीडिया पर चल रही कुछ खबरों को अफवाह बताते हुए मुंबई पुलिस और साइबर सेल में शिकायत दर्ज कराई है. साथ ही अपनी वित्तीय स्थिति बेहतर बताई है. जिससे आज शेयर में करीब 10 फीसदी तक तेजी आई है. वहीं, दूसरी ओर मीडिया रिपोर्ट के अनुसारी बैंक के कर्मचारियों के लिए भी खुशखबरी आ रही है. CNBC-TV18 के मुताबिक बैंक ने अपने कर्मचारियों को बंपर बोनस देने का फैसला किया है, जो हर 4 महीने पर दिया जाएगा. साथ ही नए कर्मचारियों की अच्छे इंक्रीमेंट के साथ हायरिंग भी की जाएगी.मीडिया रिपोर्ट के मुताबिक यस बैंक अपने कर्मचारियों को परफॉर्मेंस के आधार पर बोनस देगा. यह बोनस साल में 3 बार यानी हर 4 महीने पर दिया जाएगा. साल भर के कुल बोनस को 3 पार्ट में 30:40:30 के रेश्यो में बांटा गया है. रिपोर्ट के अनुसार टॉप पोजिशन पर बैंक एग्रेसिव तरीके से हायरिंग करने जा रहा है. जिसके लिए अक्ष्छी खासी इंक्रीमेंट भी दी जाएगी.बनाया है.शेयर में 10 फीसदी तक तेजीआज यस बैंक के शेयरों में 10 फीसदी तक तेजी देखने को मिली और शेयर 46.65 रुपये के भाव तक पहुंच गया. शुक्रवार को यह 42.15 के भाव पर बंद हुआ था. असल में यस बैंक ने बैंक की वित्तीय सेहत को लेकर सोशल मीडिया पर फैलाई जा रही अफवाहों और फर्जी खबरों के खिलाफ मुंबई पुलिस और साइबर सेल के पास शिकायत दर्ज कराई है. बैंक ने रविवार को यह जानकारी दी. बैंक की ओर से यह शिकायत ऐसे समय दर्ज कराई गई है, जब प्रमोटर कंपनी में अपनी हिस्सेदारी और शेयर घटाने में जुटे हैं.क्या कहना है Yes बैंक कायस बैंक ने शेयर बाजार को बताया कि बैंक ने वॉट्सऐप और अन्य सोशल मीडिया प्लेटफॉर्म पर उसकी वित्तीय स्थिति को लेकर प्रचारित की जा रही फर्जी खबरों और अफवाहों के खिलाफ मुंबई पुलिस और साइबर सेल में शिकायत दर्ज कराई है. जमाकर्ताओं के मन में डर और हलचल पैदा करने के लिए पिछले दिनों कुछ शरारती तत्वों ने बैंक को लेकर विभिन्न सोशल मीडिया प्लेटफॉर्म पर फर्जी जानकारियां और अफवाहें फैलाई हैं. ये संदेश जमाकर्ताओं, हितधारकों और आम जनता की नजरों में बैंक की छवि को खराब करने के इरादे से फैलाए जा रहे हैं. बैंक अपने सभी बहुमूल्य हितधारकों के हितों की रक्षा करने के प्रतिबद्ध है.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}