{"link": "https://economictimes.indiatimes.com/hindi/news/people-who-are-going-foreign-can-buy-forex-through-online-platform/articleshow/69689361.cms?from=mdr", "text": "विदेश जा रहे लोग अब ऑनलाइन प्लेटफॉर्म से विदेशी मुद्रा खरीद सकते हैं. इस प्लेटफॉर्म पर विदेशी मुद्रा की कीमत इंटरबैंक रेट के करीब होगी. किसी देश की यात्रा शुरू करने से पहले जरूरी काम के लिए आपके पास उस देश की मुद्रा होना जरूरी है. अभी थोड़ी विदेशी मुद्रा खरीदने पर आपको 1 से 3 फीसदी की कीमत चुकानी पड़ती है. यह कीमत इस बात पर निर्भर करती है कि विदेशी मुद्रा कहां से खरीदी जाती है.\n\nभारतीय रिजर्व बैंक (RBI) ने कहा है कि क्लियरिंग कॉर्पोरेशन ऑफ इंडिया (सीसीआई) ने नया प्लेटफॉर्म तैयार किया है. अभी इसका परीक्षण चल रहा है. अगस्त की शुरुआत तक इसका इस्तेमाल शुरू हो जाने की उम्मीद है. \n\nकेंद्रीय बैंक ने पहली बार 2017 में फॉरेन एक्सचेंज ट्रेडिंग पोर्टल का प्रस्ताव पेश किया था. आरबीआई का मानना था कि विदेश यात्रा करने वाले लोग इस प्लेटफॉर्म से अपनी जरूरत के अनुसार विदेशी मुद्रा खरीद या बेच सकेंगे. खास बात यह है कि उन्हें यह खरीख्त-फरोख्त मार्केट क्लियरिंग प्राइस पर करने की सुविधा मिलेगी.\n\nयह भी पढ़ें : \nइंटरनेट पर क्रिकेट वर्ल्डकप की किस टीम के बारे में हो रहा है सबसे ज्यादा सर्च?\n\nआरबीआई ने बयान में कहा है, \"बाजार के अलग-अलग माइक्रोस्ट्रक्चर को मिलाकर बनने वाला यह प्लेटफॉर्म कीमतों के मामले में पारदर्शिता लाएगा. इससे बाजार के पक्षों के बीच प्रतियोगिता को बढ़ावा मिलेगा, जिससे सभी ग्राहकों को अच्छी कीमत मिल सकेगी.\"\n\nसेंट्रमडायरेक्ट के हरिप्रसाद एम पी ने कहा. \"ग्राहक की विदेशी मुद्रा की औसत खरीद 1000 डॉलर से कम है. हमारे जैसे विदेशी मुद्रा के डीलर वैल्यू-एडेड और पर्सनलाइज्ड सेवाएं देते हैं.\" इस मामले में बैंकरों का कहना है कि कीमतों के मामले में जागरूक ग्राहक विदेशी मुद्रा खरीदने के लिए ऑनलाइन प्लेटफॉर्म का रुख कर सकते हैं.\n\nफॉरेन एक्सचेंज डीलर्स एसोसिएशन ने अपने सदस्यों से कहा है कि नए प्लेटफॉर्म के लिए कस्टमर रजिस्ट्रेशन प्रोसेस 1 जुलाई से शुरू हो जाएगा. डीलरों का कहना है कि इस प्लेटफॉर्म पर उन नोटों की बिक्री होगी, जो यात्री और एनआरआई बैंकों को लौटाते हैं. \n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}