{"link": "https://www.ifcmarkets.co.in/hi/about-forex/classification-of-stock-markets", "text": "लेखक: हेगाइन ग्रिगोरियान25/03/21| पढ़ने का समय: -- न्यूनतमप्रतिभूति बाजार या  शेयर बाजार आर्थिक संबंधों, जो मुद्दे और शेयरों के संचलन के दौरान बनते हैं की कुल है। बाजार कुछ हद तक, एक भूमिका निभा इसके प्रतिभागियों जो, कई देशों की आर्थिक परिस्थितियों में के माध्यम से वित्तीय संसाधन redistributes. उनकी गतिविधियों से, प्रमुख खिलाड़ियों एक दहशत बाजार में, इस प्रकार शेयर कीमतों और वित्तीय संकट के पतन के लिए अग्रणी हो सकता है। प्रतिभूति बाजार एक जटिल संरचना है जो एक व्यापार या बाजार सहभागियों के बीच संबंध के संगठन निस्र्पक के विभिन्न सुविधाओं के अनुसार वर्गीकृत किया जा सकता है। मुख्य विशेषताओं द्वारा जो प्रतिभूति बाजार वर्गीकृत किया जा सकता हैं:एक व्यापार की संस्था के द्वारा शेयर बाजार प्रतिभूतियों का एक संगठित बाजार, जहां खरीदने बेचने के संचालनों शेयरों के एक एक्सचेंज द्वारा स्थापित नियमों के अनुसार जगह ले है। मुद्रा बाजार के लिए; केवल सूचीबद्ध कंपनियों के शेयर जारी किए जाते हैं-काउंटर बाजार प्रतिभूतियों की एक असंगठित बाजार, जहां लेन-देन की शर्तों रहे हैं पर सहमत हुए खरीदार और विक्रेता के साथ है। ओटीसी बाजार में, जो सूचीबद्ध नहीं किया गया है या एक एक्सचेंज में सूचीबद्ध किया जा करने की इच्छा नहीं है, जारीकर्ता के शेयरों परिचालित हैं.समस्या और शेयरों के संचलन की अवस्थाओं द्वारा प्राथमिक बाजार एक बाजार है जहां शेयरों का एक आरंभिक पेशकश होती है। प्रारंभिक प्रस्ताव या तो निजी या सार्वजनिक किया जा सकता (आईपीओ-प्रारंभिक सार्वजनिक पेशकश)। पहले मामले में, स्टॉक वित्तीय जानकारी के प्रकटीकरण के बिना व्यक्तियों की निश्चित संख्या के द्वारा खरीदे जाते हैं। दूसरे मामले में, भेंट स्थानों प्रकाशित वित्तीय संकेतक के साथ बिचौलियों के माध्यम से लेता है. है द्वितीयक बाजार एक बाजार है, जहां पहले से ही जारी किए गए शेयरों resold जा रहा हैं। बाजार के मुख्य प्रतिभागियों सट्टेबाजों, जो है खरीदने और बेचने के शेयरों की कीमतों में अंतर पर पैसे कमाने हैं। द्वारा भूगोल राष्ट्रीय-शेयर बाजार के भीतर एक निश्चित राज्य, जहां आर्थिक एजेंटों के बीच अपने वित्तीय संसाधनों का पुनर्वितरण होता है. क्षेत्रीय-एक बंद संचलन के साथ एक विशिष्ट क्षेत्र में एक बाजार। क्षेत्रीय बाजार एक देश के भीतर गठित किया जा सकता है, लेकिन यह भी कुछ राष्ट्रीय बाजारों को जोड़ सकते हैं।  इंटरनेशनल-एक विश्व बाजार जहां विभिन्न देशों और क्षेत्रों के बीच इस प्रकार उन दोनों के बीच राजधानी के हस्तांतरण प्रदान करने प्रतिभूतियों के कारोबार होता है.जारीकर्ता द्वारा सरकार प्रतिभूति बाजार-बाजार मुख्य रूप से राज्य बजट या सरकार परियोजनाओं के घाटे की चुकौती के लिए जारी किए गए सरकारी ऋण प्रतिभूतियों के परिसंचरण के एक. कॉर्पोरेट प्रतिभूति बाजार-वाणिज्यिक उद्यमों जारीकर्ता के रूप में अधिनियम.लेन-देन के प्रकार द्वारा नकदी बाजार-बाजार के लेन-देन (अप करने के लिए दो कार्य दिवस) का तत्काल निष्पादन एक डेरिवेटिव्स मार्केट-व्युत्पन्न प्रतिभूतियों के बाजार देरी लेन देन के साथ.व्यापार का तरीका द्वारा परंपरागत बाजार-ट्रेडों एक विनिमय सीधे विक्रेता और खरीदार के बीच जगह ले पर. कम्प्यूटरीकृत बाजार-ट्रेडों शेयर ट्रेडिंग टर्मिनल की उपलब्धता के साथ कंप्यूटर नेटवर्क के माध्यम से आयोजित कर रहे हैं.एक विश्वव्यापी नेटवर्क के माध्यम से प्रतिभूति बाजार के विकास के इस स्तर पर, व्यापार लगभग हर किसी के लिए उपलब्ध है। ट्रेडिंग टर्मिनलों की अनुमति के पाठ्यक्रम के व्यापार का पालन करने के लिए एक मुद्रा में अचल – पर समय और किसी भी शेयर के साथ लेन-देन कर। Learn Trading with IFC Markets    IFCM शिक्षा केंद्र व्यापार सीखने के लिए 4 सरल कदम      फॉरेक्स व्यापार पुस्तकें  फॉरेक्स & CFD ट्रेडिंग टूरियल लाइब्रेरी      फॉरेक्स & CFD वीडियो ट्यूटोरियल शुरुआती लोगों के लिए वीडियो ट्यूटोरियल और ट्रेडिंग प्लेटफॉर्म (MT4, MT5, NTTX)      व्यापारी की शब्दावली ्रेडिंग शब्दावली: Forex और CFD शर्तों की शब्दावली  \n         Deposit $250 get up to 50% Bonus of your choice! Win Our Electric Iconic MUSTANG MACH-E Sports Car and Other Very Cool Prizes      Let's Get Started! Close     "}