{"link": "https://www.jagran.com/maharashtra/mumbai-migrant-workers-return-from-mumbai-again-for-fear-of-lockdown-21526963.html", "text": "\nमुंबई, एएनआइ। Maharashtra Lockdown: महाराष्ट्र में कोरोना के बढ़ते मामलों की वजह से फिर प्रवासी श्रमिक मुंबई से अपने मूल स्थानों पर लौटने लगे हैं। एक प्रवासी कर्मचारी ने कहा कि हमें डर है कि फिर लॉकडाउन लगेगा। जब से हम बाहर गए, तब से हमारे परिजन चिंतित हैं। हमारी आय भी प्रभावित हुई है, इसीलिए हम लौट रहे हैं। गौरतलब है कि महाराष्ट्र में मुंबई, पुणे और नागपुर सहित कई जिलों में कोरोना के मामले लगातार बढ़ रहे हैं। सीएम उद्धव ठाकरे कुछ दिनों पहले ही लॉकडाउन के संकेत दे चुके हैं। कोरोना के बढ़ते मामलों पर काबू पाने के लिए ही कई जिलों में वीकेंड लॉकडाउन व नाइट कर्फ्यू लगाया जा रहा है। \n\nमहाराष्ट्र में कोरोना वायरस से स्थिति और खराब होती जा रही है। एक दिन में करीब 50 हजार नए मामले मिलने के बाद उद्धव ठाकरे सरकार आपात स्थिति से निपटने की तैयारियों में बड़े स्तर पर जुट गई है। अस्पतालों में और बेड, एंबुलेंस और ऑक्सीजन की आपूर्ति सुनिश्चित की जा रही है। राज्य सरकार ने एक से आठवीं तक के छात्रों को बिना परीक्षा लिए ही अगली कक्षा में प्रमोट करने का फैसला किया है। नौवीं और 11वीं के छात्रों के बारे में जल्द ही फैसला लिया जाएगा। मुख्यमंत्री उद्धव ठाकरे ने शनिवार को कहा कि कोरोना संक्रमितों के लिए ऑक्सीजन की कमी नहीं होने पाए, इसलिए सरकार औद्योगिक क्षेत्रों में इस्तेमाल होने वाले ऑक्सीजन की सप्लाई भी मेडिकल उपयोग के लिए कर सकती है। अभी उत्पादकों से 80 फीसद ऑक्सीजन की सप्लाई मेडिकल इस्तेमाल और 20 फीसद औद्योगिक इस्तेमाल के लिए करने को कहा गया है।\n\n\n\n\n\n\nMoney Laundering Case: महाराष्ट्र के पूर्व गृह मंत्री अनिल देशमुख के पेश नहीं होने पर अदालत पहुंची ईडी \n\n यह भी पढ़ें \n\nवहीं, राज्य के मंत्री एकनाथ शिंदे ने कहा कि राज्य सरकार अस्पतालों में और अधिक बेड और एंबुलेंस की व्यवस्था करेगी। नवी मुंबई के पनवले में कलमबोली स्थित कोरोना केयर सेंटर का वीडियो कांफ्रेंसिंग के जरिये उद्घाटन करते हुए उन्होंने यह बात कही। उन्होंने राज्य में कोरोना के बढ़ते मामलों पर भी चिंता जताई। इस बीच, मुंबई एयरपोर्ट पर कोरोना के नियमों का उल्लंघन करने वालों पर एक हजार रुपये का जुर्माना लगाया जा रहा है। एयरपोर्ट पर औचक निरीक्षण में कुछ यात्रियों द्वारा नियमों का उल्लंघन करते पाए जाने के बाद नागरिक उड्डयन महानिदेशालय (डीजीसीए) ने एयरपोर्ट प्रशासन को सख्त कार्रवाई करने की सलाह दी थी। \n\nEdited By: Sachin Kumar Mishra\n\n"}