{"link": "https://www.jagran.com/uttar-pradesh/mau-removed-clams-cultivator-is-collecting-straw-19788420.html", "text": " \n जागरण संवाददाता, घोसी (मऊ) : पुआल को लेकर कशमकश में पड़े किसानों ने श्रमिकों की कमी को तोड़ निकाल लिया है। किसानों ने कंबाइन मशीन से कटाई के बाद खेत मे छूटे अवशेष को ट्रैक्टर में कल्टीवेटर लगा कर एकत्रित करने की जुगत निकाली है हालांकि यह तरकीब भी महंगी साबित हो रही है। \n खेत में पुआल जलाने पर प्रतिबंध तो पूर्व से लगा था पर कड़ाई से अनुपालन नहीं हो रहा था। परिणाम यह के िधान की कटाई के बाद खेत से पुआल हटाने की बजाय किसान उसे खेत में ही जला देते थे। ऐसा करना खेत की यौगिक संरचना एवं प्रदूषण दोनों के लिए ही नुकसानदेह है। पर उसी नमी पर रबी की बोआई करने करने को किसान खेत में ही पुआल जलाते रहे हैं। अब जब उच्चतम न्यायालय के कड़े तेवर देख प्रशासन ने भी अपनी भृकुटि टेढ़ी कर ली है, कुछ ही किसान चेारी छिपे खेत में पुआल जला रहे हैं। बड़े किसानों के समक्ष समस्या यह कि इन दिनों पुआल एकत्रित करने को न तो श्रमिक मिल रहे हैं ना इसे एकत्रित करने को कई माशीन प्रचलन में है। ऐसे में किसानों ने स्वयं की नई तकनीक ईजाद की है। कल्टीवेटर युक्त ट्रैक्टर खेत की जुताई के बजाय बिखरे अवशेष एकत्रित करने के लिए सर्वथा उपयुक्त साबित हो रहा है। बस कल्टीवेटर को तनिक सा ऊपर खेत की सतह पर सेट किया जाता है। उधर कृषि उपनिदेशक एसपी श्रीवास्तव ने किसानों को पुआल से कंपोस्ट खाद बनाने की तीन विधियों की जानकारी दी है। प्रथम तो किसान खेत में ही पुआल को फैलाकर 20 किग्रा प्रति एकड़ की दर से उस पर यूरिया का छिड़काव कर दें। खेत में नमी न होने के चलते भराई करनी है तो उसके पूर्व ही यह छिड़काव कर दें। अन्यथा कुछ दिन बाद कल्टीवेटर से जुताई कर रोटावेटर से बोआई कर दें। पुआल सड़कर कंपोस्ट खाद बनने लगेगा। दूसरी विधि है कि खाद गड्ढे में छह इंच की मोटाई में पुआल डाल दें। फकर थोड़ी सी यूरिया डाल पानी का छिड़काव करें। इस विधि से पूरा पुआल गड्ढे में डाल कर छोड़ दें। कुछ दिनों बाद यह कंपोस्ट खाद बन जाएगा। तीसरी विधि है कि जमीन से उपर बांस या किसी अन्य वस्तु से मचाननुमा ढांचा बना लें। इस पर छह इंच की मोटाई में पुआल रखते जाएं और यूरिया के साथ पानी का छिड़काव करते जाएं। सारा पुआल इस विधि से मचान पर रख दें। यदि दो सतहों के बीच खाली स्थान है तो यह पुआल शीघ्र ही खाद का रूप ले लेगा। \n\nEdited By: Jagran\n\n"}