{"link": "https://www.hmoob.in/wiki/Common_stock", "text": "सामान्य स्टॉक कॉर्पोरेट इक्विटी स्वामित्व का एक रूप है , एक प्रकार की सुरक्षा । वोटिंग शेयर और साधारण शेयर शब्द का इस्तेमाल अक्सर संयुक्त राज्य अमेरिका के बाहर भी किया जाता है । उन्हें यूके और अन्य राष्ट्रमंडल क्षेत्रों में इक्विटी शेयर या साधारण शेयर के रूप में जाना जाता है। इस प्रकार का शेयर शेयरधारक को कंपनी के मुनाफे में हिस्सा लेने का अधिकार देता है , और कॉर्पोरेट नीति के मामलों और निदेशक मंडल के सदस्यों की संरचना पर वोट देने का अधिकार देता है । शब्द \"सामान्य स्टॉक\" इंगित करता है कि कंपनी में निवेशकों के पास कोई विशेष संपत्ति नहीं है, बल्कि इसके बजाय सभी संपत्ति सभी निवेशकों की साझा, या सामान्य संपत्ति हैं। एक निगम सामान्य और पसंदीदा स्टॉक दोनों जारी कर सकता है , इस मामले में पसंदीदा शेयरधारकों को लाभांश प्राप्त करने की प्राथमिकता होती है । परिसमापन की स्थिति में, सामान्य स्टॉक निवेशकों को बांडधारकों, लेनदारों (कर्मचारियों सहित) के बाद कोई भी शेष राशि प्राप्त होती है, और पसंदीदा स्टॉकहोल्डर्स को भुगतान किया जाता है। जब दिवालियापन के माध्यम से परिसमापन होता है , तो आम स्टॉक निवेशकों को आमतौर पर कुछ भी नहीं मिलता है।चूंकि सामान्य स्टॉक बांड या पसंदीदा स्टॉक की तुलना में व्यवसाय के जोखिमों के लिए अधिक उजागर होता है, इसलिए यह पूंजी वृद्धि की अधिक संभावना प्रदान करता है । लंबी अवधि में, सामान्य स्टॉक अपनी अल्पकालिक अस्थिरता के बावजूद, अधिक सुरक्षित निवेश से बेहतर प्रदर्शन करते हैं। [1]शेयरधारक अधिकारशेयरधारक अधिकार तकनीकी या तथ्यात्मक की तुलना में अधिक वैचारिक होते हैं। उनका सबसे आम स्रोत उस क्षेत्राधिकार के वैधानिक और केस कानून में है जिसमें कंपनी का गठन किया गया था। शेयरधारक अधिकारों के बारे में लोग क्या सोचते हैं, इसके बारे में जानकारी कॉर्पोरेट चार्टर और शासन दस्तावेजों में भी पाई जा सकती है, लेकिन कंपनियों के पास वास्तव में विशिष्ट \"शेयरधारक अधिकारों\" की रूपरेखा वाले दस्तावेज नहीं होते हैं। कुछ शेयरधारक शेयरधारक समझौतों में प्रवेश करने का चुनाव करते हैं जो शेयरधारकों के बीच नए अधिकार पैदा करते हैं, और कंपनी के लिए उस समझौते का एक पक्ष होना आम बात है। [ उद्धरण वांछित ]कुछ सामान्य स्टॉक शेयरों में कुछ मामलों पर मतदान अधिकार होते हैं, जैसे कि निदेशक मंडल का चुनाव करना। हालांकि, संयुक्त राज्य अमेरिका में , एक कंपनी के पास पसंदीदा स्टॉक की तरह सामान्य स्टॉक की \"वोटिंग\" और \"गैर-वोटिंग\" श्रृंखला दोनों हो सकती हैं, लेकिन उन देशों में नहीं जहां कई वोटिंग और गैर-वोटिंग शेयरों के खिलाफ कानून हैं ।हाइपोथेटिक रूप से बोलते हुए, आम स्टॉक वोटिंग के धारक कॉर्पोरेट उद्देश्यों और नीति, स्टॉक विभाजन, और कंपनी के निदेशक मंडल का चुनाव करने पर वोटों के माध्यम से निगम को प्रभावित कर सकते हैं। व्यवहार में, यह संदेहास्पद है कि इस तरह के कार्यों को उनके पक्ष में व्यवस्थित या शासित किया जा सकता है। कुछ शेयरधारक, जिनमें सामान्य स्टॉक के धारक भी शामिल हैं, प्रीमेप्टिव अधिकार भी प्राप्त करते हैं, जो उन्हें किसी कंपनी में अपने आनुपातिक स्वामित्व को बनाए रखने में सक्षम बनाता है यदि वह अतिरिक्त स्टॉक या अन्य प्रतिभूतियां जारी करता है। आम/इक्विटी स्टॉकहोल्डर्स को कोई निश्चित लाभांश का भुगतान नहीं किया गया है और इसलिए उनके रिटर्न अनिश्चित हैं, कमाई पर आकस्मिक, कंपनी के पुनर्निवेश, और स्टॉक को मूल्य और बेचने के लिए बाजार की दक्षता। [2]वर्गीकरणसामान्य/इक्विटी स्टॉक को पसंदीदा स्टॉक से अलग करने के लिए वर्गीकृत किया जाता है। प्रत्येक को एक स्टॉक क्लास माना जाता है , समय-समय पर जारी किए गए प्रत्येक की अलग-अलग श्रृंखला जैसे सीरीज बी पसंदीदा स्टॉक। फिर भी, सामान्य स्टॉक की सुपर-वोटिंग श्रृंखला के लिए \"क्लास बी कॉमन स्टॉक\" का उपयोग करना एक सामान्य लेबल है।यह सभी देखेंपूंजीगत शेषसामान्य स्टॉक लाभांशइक्विटी वित्त)शेयर पूंजीअधिकृत शेयरजारी किए गए शेयरबकाया शेयरखजाने का भंडारसंदर्भ^  \"आम स्टॉक\" । Investopedia.com । वैल्यूक्लिक । 2013-05-12 को लिया गया । ^ \"सामान्य स्टॉक की विशेषताएं\" । बाहरी कड़ियाँसामान्य स्टॉक बनाम पसंदीदा स्टॉक"}