{"link": "https://hi.vikaspedia.in/education/93893e92e93e92894d92f-91c94d91e93e928/90692f915930/90692f915930-938947-91c941940-92a94d93092e941916-91c93e92891593e93093f92f93e901", "text": "आयकर से जुड़ी प्रमुख जानकारियाँभूमिकाआयकर से जुड़ी सामान्य प्रश्नआयकर क्या है?​आयकर का प्रशासनिक ढांचा क्या है?​आयकर का भुगतान किसे करना होता है?​आयकर कानून के तहत मान्यता प्राप्त विभिन्न आवासीय स्थितियां क्या हैं?​एक निवासी/अनिवासी के हाथ में किस आय पर कर प्रभारित किया जाता है?दोहरे कराधान​एक व्यक्ति को भारत के निवासी के रूप में कब माना जाएगा?​मैं यह कैसे जान सकता हूं कि, एक कंपनी निवासी है या अनिवासी?पेशे का अर्थ क्या है?आयकर अधिनियम के तहत व्यापार/पेशे में संलग्न व्यक्ति का लेखा बही​व्यवसाय की लेखा बही कहां और कितनी अवधि के लिए रखी जानी होती हैं?\nभूमिका\nआयकर वार्षिक आय पर लिया जाने वाला कर है। भारतीय आयकर अधिनियम के (अनुभाग 4) के अनुसार हर व्यक्ति की पिछले वर्ष की कुल आय पर उसके द्वारा दिये जाने वाले आयकर का निर्धारण किया जाता है। आयकर अधिनियम के अनुभाग 14 के अंतर्गत यह उल्लेखित है कि आयकर के रूप में चुकाए जाने वाले मूल्य और कुल आय की गणना करने के लिए सभी प्रकार की आय अर्थात वेतन, संपत्ति से होने वाली आय, व्यापार या नौकरी में हुआ लाभ, पूंजीगत लाभ, अन्य स्रोतों से होने वाली आय को शामिल करना होगा।\nअधिनियम के प्रावधानों के अनुसार उपरोक्त सभी प्रकार की आय को शामिल कर कुल आय की गणना आकलन वर्ष में अप्रैल की पहली तिथि को की जाती है। कराधान प्रक्रिया से संबंधित सभी गतिविधियों की ज़िम्मेदारी आयकर विभाग की है।\nआयकर विभाग भारत सरकार के वित्त मंत्रालय के अंतर्गत कार्यरत राजस्‍व विभाग का एक अंग है एवं यह केन्‍द्रीय प्रत्‍यक्ष कर बोर्ड (सीबीडीटी) द्वारा अभिशासित है।\nआय एक विस्तृत और समावेशी शब्द है। नियोजक द्वारा वेतनभोगी व्यक्ति को दिया गया नकद, ईनाम या सुविधा के रूप में दी गई चीज़ों को उस व्यक्ति की आय के रूप में गिना जाता है। व्यापारी को व्यापार में हुए लाभ को उसकी आय माना जाता है। ब्याज, लाभांश और छूट इत्यादि जैसे निवेशों को भी आय माना गया है। आयकर अधिनियम के अनुसार कानूनी और गैर-कानूनी सभी प्रकार की आय पर कर लागू होता है। अधिनियम के अनुसार लोगों द्वारा अर्जित विभिन्न प्रकार की आय का वर्गीकरण पांच शीर्षकों के अंतर्गत किया गया है जो निम्नलिखित हैं : वेतन से होने वाली आय, संपत्ति से होने वाली आय, व्यापार या नौकरी में हुआ लाभ, पूंजीगत लाभ, अन्य स्रोतों से होने वाली आय।\nआयकर से जुड़ी सामान्य प्रश्न\nआयकर क्या है?\n​यह प्रत्येक व्यक्ति की आय पर भारत सरकार द्वारा लगाया जाने वाला एक कर है। आयकर कानून को शासित करने वाले उपबंध आयकर अधिनियम, 1961 में दिए गए हैं।\n​आयकर का प्रशासनिक ढांचा क्या है?\n​भारत सरकार के राजस्व कार्य वित्त मंत्रालय द्वारा प्रबंधित होते हैं। वित्त मंत्रालय ने आयकर, संपत्ति कर आदि जैसे प्रत्यक्ष करों के प्रशासन का कार्य केंद्रीय प्रत्यक्ष कर बोर्ड (सीबीडीटी) को सौंपा है। सीबीडीटी, वित्त मंत्रालय में राजस्व विभाग का एक अंग है।\nसीबीडीटी प्रत्यक्ष करों की नीति तैयार करने और आयोजना बनाने के लिए आवश्यक संसाधन प्रदान करता है और आयकर विभाग के माध्यम से प्रत्यक्ष कर कानून को प्रशासित भी करता है। इस प्रकार, सीबीडीटी के नियंत्रण व देखरेख में आयकर कानून, आयकर विभाग द्वारा प्रशासित किया जाता है।\n​आयकर के प्रयोजन हेतु किसी व्यक्ति की आय के लिए ध्यान में रखी जाने वाली अवधि क्या है?\n​आयकर, किसी व्यक्ति की वार्षिक आय पर लगाया जाता है।आयकर कानून के तहत, वर्ष, 1 अप्रैल से प्रारंभ और अगले कैलेंडर वर्ष के 31 को मार्च को समाप्त होने वाली अवधि है। आयकर कानून में वर्ष को-(1) पिछले वर्ष और (2) निर्धारण वर्ष के रूप में वर्गीकृत किया गया है।\nजिस वर्ष के दौरान आय अर्जित की जाती है, वह पिछला वर्ष कहलाता है और जिस वर्ष में आय पर कर प्रभारित किया जाता है, उसे निर्धारण वर्ष कहा जाता है। सामान्य तौर पर, पिछले वर्ष के दौरान अर्जित आय पर निर्धारण वर्ष में कर प्रभारित किया जाता है। इस नियम के कुछ अपवाद भी हैं और अर्जित की गर्इ आय पर उसी वर्ष के दौरान भी कर लगाया जा सकता है। अपवाद होने के कारण इसका विवरण यहाँ सविस्तार नहीं दिया जा रहा है।\nउदाहरण के तौर पर,1अप्रैल 2013 से 31 मार्च 2014 की अवधि के दौरान अर्जित आय को पिछले वर्ष 2013-14 की आय के रूप में माना जाता है। पिछले वर्ष 2013-14 की आय पर, अगले वर्ष अर्थात् निर्धारण वर्ष 2014-15 में कर प्रभारित किया जाएगा।\n​आयकर का भुगतान किसे करना होता है?\n​आयकर का भुगतान प्रत्येक व्यक्ति को करना होता है। जैसा कि आयकर अधिनियम के तहत परिभाषित किया गया है, शब्द 'व्यक्ति' के दायरे में प्राकृतिक के साथ ही साथ कृत्रिम व्यक्तियों को भी शामिल किया गया है।\nआयकर प्रभारित करने के प्रयोजन के लिए, शब्द 'व्यक्ति' में व्यक्ति, हिंदू अविभाजित परिवार [एचयूएफ,] व्यक्तियों का संघ [एओपी] व्यक्तियों का निकाय[बीओआर्इ,] फर्म, एलएलपी, स्थानीय प्राधिकरण व कोर्इ भी कृत्रिम न्यायिक व्यक्ति शामिल हैं जो उपरोक्त में से किसी के तहत नहीं आते।\nइस प्रकार, शब्द 'व्यक्ति' की इस परिभाषा से यह देखा जा सकता है कि इसमें एक प्राकृतिक व्यक्ति से अलग, अर्थात्, एक व्यक्ति, किसी भी प्रकार की कृत्रिम इकार्इ, आयकर अदा करने के लिए उत्तरदायी हैं।\n​कर देयता के निर्धारण के लिए क्या एक व्यक्ति की आवासीय स्थिति, उसे मिलने वाली आय के लिए प्रासंगिक है?\n​हाँ, कर देयता के निर्धारण के लिए आय अर्जित करने वाले एक व्यक्ति की आवासीय स्थिति उसके हाथ में आने वाली ऐसी आय से अत्यधिक प्रासंगिक है।\nएक व्यक्ति के हाथों, किसी भी आय की कर देयता निम्न दो बातों पर निर्भर करती है:\n(1) आयकर कानून के अनुसार व्यक्ति की आवासीय स्थिति।\n(2) उसके द्वारा अर्जित आय की प्रकृति,\nइसलिए, आवासीय स्थिति, आय कर देयता के निर्धारण में एक महत्वपूर्ण भूमिका निभाती है।\n​क्या, भारतीय नागरिकता धारित करने वाले व्यक्ति को आयकर प्रभारित करने के प्रयोजन हेतु भारत का निवासी माना जाएगा?\n​किसी व्यक्ति की आवासीय स्थिति के निर्धारण के लिए आयकर कानून के अपने नियत उपबंध हैं। इस प्रकार, आयकर कानून के तहत किसी व्यक्ति की आवासीय स्थिति का निर्धारण करते समय भारतीय नागरिकता, भारतीय पासपोर्ट आदि, जैसे तथ्य अप्रासंगिक हैं।\nआयकर कानून के –दृष्टिकोण से, किसी व्यक्ति को भारत के एक निवासी के रूप में माना जाएगा यदि वह आयकर अधिनियम के तहत इस संबंध में निर्धारित मानदंडों को संतुष्ट करता है।\n​आयकर कानून के तहत मान्यता प्राप्त विभिन्न आवासीय स्थितियां क्या हैं?\n​आयकर प्रभारित करने के उद्देश्य से, एक व्यक्ति और एक एचयूएफ की आवासीय स्थिति निम्न रूप में वर्गीकृत की जा सकती है:\n(1) निवासी और भारत में सामान्य तौर पर निवासी\n(2) निवासी परंतु भारत में सामान्य तौर पर निवासी नहीं\n(3) अनिवासी\nव्यक्ति और एचयूएफ के अलावा, अन्य व्यक्तियों को निवासी या अनिवासी के रूप में वर्गीकृत किया जा सकता है। ऐसे व्यक्तियों के लिए निवासी स्थिति के बजाय सामान्य तौर पर निवासी नहीं है, स्थिति का प्रयोग किया जाता है।\n​एक निवासी/अनिवासी के हाथ में किस आय पर कर प्रभारित किया जाता है?\n​निम्न चार्ट विभिन्न व्यक्तियों के संबंध में करापात पर प्रकाश डालता है:\nआय की प्रकृति      आयकर कानून के अनुसार आवासीय स्थिति\nनि नि (*)    नि न (*)    अ नि (*)\nभारत में अर्जित आय करारोपित    करारोपित    करारोपित\nभारत में उपार्जित समझी जाने वाली आय  करारोपित    करारोपित    करारोपित\nभारत में प्राप्त आय  करारोपित    करारोपित    करारोपित\nभारत में प्राप्त समझी जाने वाली आय    करारोपित    करारोपित    करारोपित\nउपरोक्त से भिन्न परंतु भारत से नियंत्रित व्यापार या भारत में स्थापित व्यवसाय से आय    करारोपित      करारोपित    करमुक्त\nउपरोक्त से भिन्न आय (अर्थात् आय जिसका भारत से कोर्इ संबंध नहीं है)     करारोपित    करमुक्त      करमुक्त\n(*) नि नि का अर्थ है, निवासी व सामान्य तौर पर निवासी।\nनि न का अर्थ है, निवासी परंतु सामान्य निवासी नहीं।\nअ नि का अर्थ है, अनिवासी।\nदोहरे कराधान\n​यदि मेरी आय पर भारत के साथ ही साथ विदेश में कर लगाया जाता है तो, क्या मैं दोहरे कराधान के कारण किसी भी प्रकार के राहत का दावा कर सकता हूं?\n​हाँ, यदि आप की आय पर भारत के साथ ही विदेश में भी कर लगाया जाता है तो आप आय के संबंध में राहत का दावा कर सकते हैं। राहत या तो भारत सरकार द्वारा उस देश के साथ (यदि कोर्इ हो) दोहरा कराधान बचाव समझौते के प्रावधानों के अनुसार प्रदान की जाती है या विदेशी देश में भुगतान किए गए कर के संबंध में अधिनियम की धारा 91 के अनुसार प्रदान की जाती है।​\n​एक व्यक्ति को भारत के निवासी के रूप में कब माना जाएगा?\n​आयकर कानून के प्रयोजन हेतु एक व्यक्ति को भारत का निवासी माना जाएगा यदि वह निम्न में से किसी एक शर्त को संतुष्ट करता है:\n(1) विचाराधीन वर्ष के दौरान वह 182 दिन या उससे अधिक की अवधि के लिए भारत में था, या\n(2) विचाराधीन वर्ष के दौरान वह 60 दिन या उससे अधिक की अवधि के लिए भारत में था और तत्काल पूर्व के पिछले 4 वषोर्ं के दौरान 365 दिन या उससे अधिक की अवधि के लिए भारत में था।\n​यदि आयकर कानून के तहत कोर्इ व्यक्ति किसी भी एक वर्ष के लिए निवासी बन जाता है तो क्या उसे बाद के वषोर्ं के लिए भी निवासी माना जाएगा?\n​नहीं, आवासीय स्थिति की जांच प्रत्येक वर्ष की जानी है। इस प्रकार, एक व्यक्ति एक वर्ष में निवासी हो सकता है और बाद के वषोर्ं में अनिवासी हो सकता है।​\n​मैं यह कैसे जान सकता हूं कि, एक कंपनी निवासी है या अनिवासी?\n​भारत में निगमित कंपनी, सदैव भारत की निवासी होगी। एक विदेशी कंपनी के संबंध में, उसे भारत में एक निवासी के रूप में माना जाएगा यदि उसके मामलों का नियंत्रण व प्रबंधन पूरी तरह से भारत में किया जाता है।​\nपेशे का अर्थ क्या है?\n​​पेशे का अर्थ है किसी के कौशल व ज्ञान का स्वतंत्र रूप से दोहन। पेशे में व्यवसाय भी शामिल है। कुछ उदाहरण- विधि, चिकित्सा, इंजीनियरिंग, वास्तुशास्त्र, लेखाशास्त्र, तकनीकी परामर्श, आंतरिक सजावट, कलाकार, लेखक, आदि हैं।\nआयकर अधिनियम के तहत व्यापार/पेशे में संलग्न व्यक्ति का लेखा बही\n​आयकर अधिनियम के तहत व्यापार/पेशे में संलग्न व्यक्ति द्वारा किस प्रकार लेखा बही बनाए रखा जाना निर्धारित किया गया है?\n​आयकर अधिनियम में व्यवसाय या गैर निर्दिष्ट पेशे में संलग्न व्यक्ति के लिए कोर्इ विशिष्ट लेखा बही निर्धारित नहीं की गर्इ है। हालांकि, ऐसे व्यक्ति से इस प्रकार लेखा बनाए रखने की आशा की जाती है कि आयकर विभाग द्वारा व्यवसाय का शुद्ध लाभ यथोचित और आसानी से निकाला जा सके।\nकंपनियों के लिए लेखा बही कंपनी अधिनियम के तहत निर्धारित किया गया है। इसके अलावा, भारतीय सनदी लेखाकार संस्थान ने उसके द्वारा लेखा परीक्षा की जाने वाली व्यावसायिक संस्थाओं द्वारा अनुपालन किए जाने के लिए विभिन्न लेखा मानक निर्धारित किये हैं। आयकर विभाग इन मानकों के तहत रखी गयी लेखा बही को स्वीकार करता है।\nएक पेशेवर द्वारा लेखा बहियों के रखरखाव के संबंध में, निर्दिष्ट पेशे में संलग्न व्यक्ति जिनकी पेशे से वार्षिक प्राप्तियां प्रति वर्ष 1,50,000 रुपये से अधिक हैं को, कुछ निर्धारित लेखा बही रखनी होती है।\nनिर्दिष्ट पेशे में विधि, चिकित्सा, इंजीनियरिंग, वास्तु, लेखाशास्त्र, कंपनी सचिव, तकनीकी परामर्श, आंतरिक सजावट, अधिकृत प्रतिनिधि, फिल्म कलाकार या सूचना प्रौद्योगिकी के पेशे को शामिल किया गया है।\nलेखा बहियों के रखरखाव से संबंधित प्रावधानों के बारे में अधिक जानकारी के लिए आप धारा 44कक के प्रावधानों का संदर्भ ले सकते हैं।\n​व्यवसाय की लेखा बही कहां और कितनी अवधि के लिए रखी जानी होती हैं?\n​सभी लेखा बही व संबंधित दस्तावेज, व्यवसाय के मुख्य स्थल पर रखे जाने चाहिए अर्थात् जहां व्यवसाय या पेशा आम तौर पर किया जाता है। इन दस्तावेजों को न्यूनतम छह साल के लिए संरक्षित किया जाना चाहिए। कर्इ मामलों में आयकर विभाग छह वर्ष के बाद भी मामलों को पुन: खोल सकता है और इसलिए ऐसी स्थिति में यह सलाह दी जाती है कि उपरोक्त अवधि के बाद भी लेखा बही को बनाए रखा जाना चाहिए।​\n​मेरे लिए अपने व्यवसाय की लेखा बही बनाए रखना काफी मुश्किल है। क्या आयकर कानून के तहत ऐसी कोर्इ योजना है जिसके तहत मैं एक पूर्वनिर्धारित दर पर आय घोषित कर सकता हूं और लेखा बही के रखरखाव से राहत मिल सकती है?\n​हाँ, आयकर अधिनियम की धारा 44कघ में निर्धारित प्रकल्पित कराधान योजना के अनुसार, एक व्यक्ति या एचयूएफ या पार्टनरशिप फर्म के रूप में एक निर्धारिती इस योजना को अपना सकता है और लेखा बही के रखरखाव से और लेखा परीक्षा से भी राहत मिल जाती है। यदि एक निर्धारिती प्रकल्पित कराधान योजना को अपनाता है, तो उसे अपनी आय कारोबार के 8% (8% से अधिक की आय भी घोषित की जा सकती है) की दर पर घोषित करनी होगी। यह योजना निर्धारिती द्वारा अपनायी जा सकती है यदि व्यापार से होने वाला कारोबार या सकल प्राप्तियां 1,00,00,000 रुपये से अधिक नहीं हैं। धारा 44कघ के तहत निर्धारित प्रकल्पित कराधान योजना, निम्नलिखित व्यवसायों में से किसी में संलग्न निर्धारिती द्वारा नहीं अपनायी जा सकती हैं:\n\nधारा 44कक के तहत निर्दिष्ट कोर्इ भी पेशा करने वाला एक निर्धारिती।\nएक निर्धारिती जो एजेंसी व्यवसाय कर रहा है।\nएक निर्धारिती जो कमीशन या दलाली की प्रकृति का आय अर्जित कर रहा है।\nएक निर्धारिती जो धारा 44कड़ में निर्दिष्ट काम पर रखने या माल गाड़ी को पट्टे पर या किराए पर देने में सलग्न है।\n\nयदि निर्धारिती उक्त योजना अपनाना नहीं चाहता है, तो वह कम दर पर (अर्थात् 8% से कम) आय घोषित कर सकता है। ऐसे मामले में, यदि उसकी आय, कर के दायरे में न आने वाली अधिकतम राशि से अधिक है तो उसे बही खाता बनाए रखना आवश्यक होगा और ऐसे लेखों को लेखापरीक्षित कराना होगा।\n​मैं काम पर रखने या माल गाड़ी को पट्टे पर या किराए पर देने के कारोबार में संलग्न हूँ। क्या आयकर कानून के तहत ऐसी कोर्इ योजना है जिसके तहत मैं एक पूर्वनिर्धारित दर पर आय घोषित कर सकता हूं और लेखा बही के रखरखाव से राहत मिल सकती है?\n​हाँ, माल गाड़ियों के छोटे अॉपरेटरों को राहत देने के लिए, प्रकल्पित कराधान योजना धारा 44 कड़ के तहत तैयार की गयी है। इन प्रावधानों को अपनाने वाला निर्धारिती लेखाबही के रखरखाव से बच जाता है और लेखों की लेखा परीक्षा कराने से राहत मिलती है। इस संबंध में प्रावधान निम्न प्रकार हैं:\n\nधारा 44कड़ के प्रावधानों को प्रत्येक व्यक्ति (यानी, एक व्यक्ति, एचयूएफ, फर्म, कंपनी, आदि) द्वारा अपनाया जा सकता है।\nइन प्रावधानों को चलाने, काम पर रखने या माल गाड़ी को पट्टे पर देने के कारोबार में संलग्न एक निर्धारिती द्वारा अपनाया जा सकता है जो पिछले वर्ष के दौरान किसी भी समय में दस माल वाहन से अधिक के मालिक नहीं है।\nउस निर्धारिती के मामले में, जो इन प्रावधानों को अपनाने का इच्छुक है, उसकी आय की गणना अनुमानित आधार पर 5,000 रुपये प्रतिमाह या उसके हिस्से के लिए जिसके दौरान भारी माल वाहन पिछले वर्ष के दौरान उसके द्वारा स्वामित्व में था। किसी भी माल वाहन के मामले में (अर्थात, भारी माल वाहन के अलावा) दर प्रति माह या तत्संबंधी महीने के हिस्से के लिए 4500 रूपये होगी। निर्धारिती, अपने विकल्प पर, धारा 44 कड़ में कही गयी आय पर प्रकल्पित आय से अधिक आय की घोषणा कर सकता है।\nनिर्धारिती इस योजना को विकल्प के रूप में नहीं अपना सकता है और और उक्त व्यवसाय से आय की घोषणा एक कम दर (अर्थात्, रू. 5000/ रू. 4500 से कम पर) कर सकता है, हालांकि, यदि निर्धारिती ऐसा करता है, तो उसे धारा 44 कक के अनुसार लेखा बही बनाए रखना आवश्यक होगा और धारा 44 कख के तहत ऐसी लेखा बहियों को लेखापरीक्षित कराना होगा।\n\nस्रोत: भारत सरकार का राष्ट्रीय पोर्टल व आयकर विभाग।\n"}