{"link": "https://www.hisour.com/hi/air-traffic-control-38283/", "text": "वायु यातायात नियंत्रण (एटीसी) जमीन आधारित वायु यातायात नियंत्रकों द्वारा प्रदान की जाने वाली एक सेवा है जो जमीन पर और नियंत्रित हवाई क्षेत्र के माध्यम से विमान को निर्देशित करती है, और गैर-नियंत्रित एयर स्पेस में विमान को सलाहकार सेवाएं प्रदान कर सकती है। दुनिया भर में एटीसी का प्राथमिक उद्देश्य टकराव को रोकने, वायु यातायात के प्रवाह को व्यवस्थित करने और तेज़ करने, और पायलटों के लिए जानकारी और अन्य सहायता प्रदान करना है। कुछ देशों में, एटीसी एक सुरक्षा या रक्षात्मक भूमिका निभाता है, या सेना द्वारा संचालित होता है।टकराव को रोकने के लिए, एटीसी यातायात अलगाव नियम लागू करता है, जो सुनिश्चित करता है कि प्रत्येक विमान हर समय इसके आसपास खाली जगह खाली जगह रखता है। कई विमानों में टक्कर से बचने के सिस्टम भी होते हैं, जो अन्य विमानों को बहुत करीब आने पर चेतावनी पायलटों द्वारा अतिरिक्त सुरक्षा प्रदान करते हैं।कई देशों में, एटीसी अपने निजी क्षेत्र के भीतर संचालित सभी निजी, सैन्य और वाणिज्यिक विमानों को सेवाएं प्रदान करता है। उड़ान के प्रकार और हवाई क्षेत्र की कक्षा के आधार पर, एटीसी निर्देश जारी कर सकता है कि पायलटों को आज्ञा मानने की आवश्यकता है, या सलाहकार (कुछ देशों में उड़ान जानकारी के रूप में जाना जाता है) कि पायलट अपने विवेकाधिकार पर उपेक्षा कर सकते हैं। कमांड में पायलट विमान के सुरक्षित संचालन के लिए अंतिम अधिकार है और आपातकाल में, एटीसी निर्देशों से अपने विमान के सुरक्षित संचालन को बनाए रखने के लिए आवश्यक सीमा तक विचलित हो सकता है।अवलोकन एयरस्पेस को उड़ान सूचना क्षेत्रों में विभाजित किया गया है, जिसे एफआईआर (अंग्रेजी उड़ान सूचना क्षेत्र से) कहा जाता है, और प्रत्येक देश जिम्मेदारी के क्षेत्र में शामिल सेवाओं में सेवा के लिए ज़िम्मेदार है। कई मामलों में जिम्मेदारी का यह क्षेत्र किसी देश के क्षेत्रीय जल से अधिक है, ताकि हवाई क्षेत्र में अंतरराष्ट्रीय जलविद्युत में एक सूचना सेवा शामिल हो। एयरस्पेस जिसमें वायु नियंत्रण सेवा प्रदान की जाती है उसे नियंत्रित एयरस्पेस कहा जाता है और इसे प्रदान करने के प्रभारी इकाई को क्षेत्र नियंत्रण केंद्र कहा जाता है। वे बड़े एयरस्पेस का प्रबंधन करते हैं, वे नियंत्रण क्षेत्रों में विभाजित होते हैं, प्रत्येक कुल स्थान के हिस्से के लिए जिम्मेदार होते हैं। जब कोई हवाई जहाज एक सेक्टर छोड़ने वाला होता है तो इसे अगले स्थान पर स्थानांतरित कर दिया जाता है, और इसी तरह अपने गंतव्य पर उतरने तक। वर्तमान में, अधिकांश हवाई मार्ग रडार से ढके हुए हैं, जो उड़ानों की स्थायी ट्रैकिंग की अनुमति देता है।उड़ान सूचना क्षेत्रों में महत्वपूर्ण हवाई अड्डों के टर्मिनल क्षेत्र हैं और उनके बीच वायुमार्ग गलियारों के माध्यम से चलते हैं जिसके माध्यम से विमान फैलता है। अन्य तत्व निषिद्ध, प्रतिबंधित या खतरनाक क्षेत्र हैं, जो ऐसे क्षेत्र हैं जहां विभिन्न उपायों में और विभिन्न कारणों से विमान की उड़ान प्रतिबंधित है।नियंत्रित वायु क्षेत्र में वायु यातायात को नियंत्रित करने वाले नियम वायु यातायात विनियमन में शामिल हैं।भाषा अंतरराष्ट्रीय नागरिक उड्डयन संगठन (आईसीएओ) की आवश्यकताओं के अनुसार, एटीसी संचालन या तो अंग्रेजी भाषा या जमीन पर स्टेशन द्वारा उपयोग की जाने वाली भाषा में आयोजित किए जाते हैं। अभ्यास में, एक क्षेत्र के लिए मूल भाषा का प्रयोग आमतौर पर किया जाता है; हालांकि, अनुरोध पर अंग्रेजी भाषा का इस्तेमाल किया जाना चाहिए। वायु यातायात नियंत्रण टावर तत्काल हवाईअड्डा पर्यावरण को नियंत्रित करने की प्राथमिक विधि हवाई अड्डे के नियंत्रण टावर से दृश्य अवलोकन है। टावर हवाई अड्डे के मैदानों पर स्थित एक लंबा, खिड़की वाली संरचना है। वायु यातायात नियंत्रक हवाईअड्डे के टैक्सीवे और रनवे पर चलने वाले विमानों और वाहनों के संचालन और कुशल आंदोलन के लिए ज़िम्मेदार हैं, और हवाई अड्डे के पास हवा में विमान, आम तौर पर 5 से 10 समुद्री मील (9 से 18 किमी) के आधार पर हवाई अड्डे की प्रक्रियाओं।वायु यातायात को नियंत्रित करने में सहायता के लिए बड़े हवाई अड्डों पर नियंत्रकों के लिए निगरानी प्रदर्शन भी उपलब्ध हैं। नियंत्रक वायुयान यातायात के लिए माध्यमिक निगरानी रडार नामक एक रडार प्रणाली का उपयोग कर सकते हैं और प्रस्थान कर सकते हैं। इन डिस्प्ले में क्षेत्र का नक्शा, विभिन्न विमानों की स्थिति और डेटा टैग शामिल हैं जिनमें स्थानीय पहचान में वर्णित विमान पहचान, गति, ऊंचाई और अन्य जानकारी शामिल है। प्रतिकूल मौसम की स्थिति में टावर नियंत्रक घुमावदार क्षेत्र (टैक्सीवे और रनवे) पर यातायात को नियंत्रित करने के लिए सतह आंदोलन रडार (एसएमआर), सतही आंदोलन मार्गदर्शन और नियंत्रण प्रणाली (एसएमजीसीएस) या उन्नत एसएमजीसीएस का भी उपयोग कर सकते हैं।टावर नियंत्रकों के लिए ज़िम्मेदारी के क्षेत्र तीन सामान्य परिचालन विषयों में आते हैं; स्थानीय नियंत्रण या वायु नियंत्रण, जमीन नियंत्रण, और उड़ान डेटा / निकासी वितरण-अन्य श्रेणियां, जैसे एप्रन नियंत्रण या ग्राउंड आंदोलन योजनाकार, बेहद व्यस्त हवाई अड्डे पर मौजूद हो सकते हैं। जबकि प्रत्येक टावर में कई हवाईअड्डे के साथ प्रमुख या जटिल हवाई अड्डों पर नियंत्रकों की कई टीमों (‘कर्मचारियों’) जैसी अद्वितीय एयरपोर्ट-विशिष्ट प्रक्रियाएं हो सकती हैं, निम्नलिखित टावर पर्यावरण के भीतर जिम्मेदारियों के प्रतिनिधिमंडल की एक सामान्य अवधारणा प्रदान करती है।रिमोट और आभासी टावर (आरवीटी) एक हवाई अड्डा यातायात नियंत्रकों के आधार पर एक प्रणाली है जो स्थानीय हवाई अड्डे के टावर के अलावा कहीं और स्थित है और अभी भी हवाई यातायात नियंत्रण सेवाएं प्रदान करने में सक्षम है। वायु यातायात नियंत्रकों के लिए प्रदर्शित लाइव वीडियो, सिंथेटिक छवियां निगरानी सेंसर डेटा, या दोनों पर आधारित हो सकती हैं।भूमि नियंत्रण ग्राउंड कंट्रोल (कभी-कभी ग्राउंड मूवमेंट कंट्रोल के रूप में जाना जाता है) एयरपोर्ट “आंदोलन” क्षेत्रों के साथ-साथ एयरलाइंस या अन्य उपयोगकर्ताओं को जारी नहीं किए जाने वाले क्षेत्रों के लिए ज़िम्मेदार है। इसमें आमतौर पर सभी टैक्सीवे, निष्क्रिय रनवे, होल्डिंग एरिया, और कुछ संक्रमणकालीन एप्रन या चौराहे शामिल होते हैं जहां विमान आते हैं, रनवे या प्रस्थान द्वार खाली कर देते हैं। सटीक क्षेत्रों और नियंत्रण जिम्मेदारियों को प्रत्येक हवाई अड्डे पर स्थानीय दस्तावेजों और समझौतों में स्पष्ट रूप से परिभाषित किया जाता है। इन क्षेत्रों में चलने या काम करने वाले किसी भी विमान, वाहन या व्यक्ति को जमीन नियंत्रण से निकासी की आवश्यकता होती है। यह आमतौर पर वीएचएफ / यूएचएफ रेडियो के माध्यम से किया जाता है, लेकिन ऐसे विशेष मामले हो सकते हैं जहां अन्य प्रक्रियाओं का उपयोग किया जाता है। रेडियो या रेडियो के बिना वाहनों को विमानन प्रकाश संकेतों के माध्यम से एटीसी निर्देशों का जवाब देना चाहिए या अन्यथा रेडियो के साथ वाहनों का नेतृत्व करना चाहिए। हवाईअड्डा की सतह पर काम करने वाले लोगों के पास आमतौर पर एक संचार लिंक होता है जिसके माध्यम से वे जमीन नियंत्रण के साथ संवाद कर सकते हैं, आमतौर पर या तो हैंडहेल्ड रेडियो या यहां तक ​​कि सेल फोन द्वारा। हवाई अड्डे के सुचारु संचालन के लिए ग्राउंड कंट्रोल महत्वपूर्ण है, क्योंकि यह स्थिति हवाईअड्डे के संचालन की सुरक्षा और दक्षता को प्रभावित करने वाले प्रस्थान विमान के अनुक्रमण को प्रभावित करती है।कुछ व्यस्त हवाई अड्डों में सतह आंदोलन रडार (एसएमआर) है, जैसे एएसडीई -3, एएमएएसएस या एएसडीई-एक्स, जो जमीन पर विमान और वाहन प्रदर्शित करने के लिए डिज़ाइन किए गए हैं। जमीन के यातायात को नियंत्रित करने के लिए विशेष रूप से रात या खराब दृश्यता में नियंत्रण के लिए इन्हें ग्राउंड कंट्रोल द्वारा अतिरिक्त नियंत्रण के रूप में उपयोग किया जाता है। इन प्रणालियों पर क्षमताओं की एक विस्तृत श्रृंखला है क्योंकि उनका आधुनिकीकरण किया जा रहा है। पुराने सिस्टम हवाई अड्डे और लक्ष्य का नक्शा प्रदर्शित करेंगे। नए सिस्टम में उच्च गुणवत्ता वाले मैपिंग, रडार लक्ष्य, डेटा ब्लॉक और सुरक्षा अलर्ट प्रदर्शित करने की क्षमता, और डिजिटल फ्लाइट स्ट्रिप्स जैसे अन्य सिस्टम के साथ इंटरफेस करने की क्षमता शामिल है।वायु नियंत्रण या स्थानीय नियंत्रण वायु नियंत्रण (पायलटों को “टॉवर” या “टावर कंट्रोल” के रूप में जाना जाता है) सक्रिय रनवे सतहों के लिए ज़िम्मेदार है। एयर कंट्रोल टेकऑफ या लैंडिंग के लिए विमान साफ़ करता है, यह सुनिश्चित करता है कि निर्धारित रनवे अलगाव हर समय मौजूद रहेगा। यदि वायु नियंत्रक किसी भी असुरक्षित परिस्थितियों का पता लगाता है, तो एक लैंडिंग विमान को “जाने-माने” निर्देश दिया जा सकता है और लैंडिंग पैटर्न में फिर से अनुक्रमित किया जा सकता है। यह पुन: अनुक्रमण उड़ान के प्रकार पर निर्भर करेगा और इसे एयर कंट्रोलर, दृष्टिकोण या टर्मिनल एरिया नियंत्रक द्वारा संभाला जा सकता है।टावर के भीतर, वायु नियंत्रण और जमीन नियंत्रण के बीच एक अत्यधिक अनुशासित संचार प्रक्रिया एक पूर्ण आवश्यकता है। वायु नियंत्रण को यह सुनिश्चित करना चाहिए कि ग्राउंड कंट्रोल किसी भी परिचालन से अवगत है जो टैक्सीवे को प्रभावित करेगा, और पहुंचने वाले ट्रैफिक में “अंतराल” बनाने के लिए दृष्टिकोण रडार नियंत्रकों के साथ काम करेगा ताकि टैक्सी यातायात को पार करने के लिए ट्रैफिक को अनुमति दी जा सके और प्रस्थान विमान को बंद कर दिया जा सके। ग्राउंड कंट्रोल को एयर कंट्रोलर को अपने रनवे की ओर यातायात प्रवाह के बारे में जागरूक रखने की आवश्यकता है ताकि प्रभावी दृष्टिकोण अंतर के माध्यम से रनवे उपयोग को अधिकतम किया जा सके। क्रू संसाधन प्रबंधन (सीआरएम) प्रक्रियाओं का उपयोग अक्सर यह सुनिश्चित करने के लिए किया जाता है कि यह संचार प्रक्रिया कुशल और स्पष्ट है। एटीसी के भीतर, इसे आमतौर पर टीआरएम (टीम रिसोर्स मैनेजमेंट) के रूप में जाना जाता है और टीआरएम पर फोकस का स्तर विभिन्न एटीसी संगठनों के भीतर बदलता रहता है।उड़ान डेटा और निकासी वितरण क्लीयरेंस डिलीवरी वह स्थिति है जो विमान को मार्ग मंजूरी जारी करती है, आमतौर पर टैक्सी शुरू करने से पहले। इन मंजूरी में मार्ग के विवरण शामिल हैं जिन्हें विमान प्रस्थान के बाद उड़ान भरने की उम्मीद है। क्लीयरेंस डिलीवरी या व्यस्त हवाई अड्डे पर, ग्राउंड मूवमेंट प्लानर (जीएमपी) या यातायात प्रबंधन समन्वयक (टीएमसी), यदि आवश्यक हो, तो प्रासंगिक रडार केंद्र या प्रवाह नियंत्रण इकाई के साथ समन्वय प्राप्त करने के लिए समन्वय होगा। व्यस्त हवाई अड्डों पर, ये रिलीज अक्सर स्वचालित होते हैं और स्थानीय समझौतों द्वारा नियंत्रित होते हैं जिन्हें “मुक्त प्रवाह” प्रस्थान की अनुमति मिलती है। जब किसी निश्चित हवाई अड्डे या हवाई क्षेत्र के लिए मौसम या अत्यधिक मांग एक कारक बन जाती है, तो जमीन “स्टॉप” (या “स्लॉट देरी”) हो सकती है या सिस्टम को अधिभारित नहीं होने के लिए पुनः मार्ग आवश्यक हो सकते हैं। निकासी वितरण की प्राथमिक ज़िम्मेदारी यह सुनिश्चित करना है कि विमान में सही एयरोड्रोम जानकारी हो, जैसे मौसम और हवाईअड्डा की स्थिति, प्रस्थान के बाद सही मार्ग और उस उड़ान से संबंधित समय प्रतिबंध। प्रासंगिक सूचना द्वारा प्रदान किए गए समय प्रतिबंध को पूरा करने के लिए विमान समय पर रनवे तक पहुंचने के लिए यह जानकारी प्रासंगिक रडार केंद्र या प्रवाह नियंत्रण इकाई और ग्राउंड कंट्रोल के साथ समन्वयित भी है। कुछ हवाई अड्डों पर, क्लीयरेंस डिलीवरी एयरक्राफ्ट पुश-बैक और इंजन शुरू करने की भी योजना बनाती है, इस मामले में इसे ग्राउंड मूवमेंट प्लानर (जीएमपी) के रूप में जाना जाता है: टैक्सीवे और एप्रन ग्रिडलॉक को रोकने के लिए यह स्थिति विशेष रूप से भारी भीड़ वाले हवाई अड्डों पर महत्वपूर्ण है।फ्लाइट डेटा (जिसे नियमित रूप से क्लीयरेंस डिलीवरी के साथ जोड़ा जाता है) वह स्थिति है जो यह सुनिश्चित करने के लिए ज़िम्मेदार है कि दोनों नियंत्रकों और पायलटों की सबसे वर्तमान जानकारी है: प्रासंगिक मौसम परिवर्तन, आउटेज, एयरपोर्ट ग्राउंड देरी / ग्राउंड स्टॉप, रनवे क्लोजर इत्यादि। उड़ान डेटा स्वचालित टर्मिनल सूचना सेवा (एटीआईएस) के रूप में जाने वाली विशिष्ट आवृत्ति पर रिकॉर्ड किए गए निरंतर लूप का उपयोग करके पायलटों को सूचित कर सकते हैं।दृष्टिकोण और टर्मिनल नियंत्रण कई हवाई अड्डों में एक रडार नियंत्रण सुविधा है जो हवाई अड्डे से जुड़ी है। ज्यादातर देशों में, इसे टर्मिनल नियंत्रण के रूप में जाना जाता है; अमेरिका में, इसे ट्रेकॉन (टर्मिनल रडार दृष्टिकोण नियंत्रण) के रूप में जाना जाता है। जबकि हर हवाई अड्डे बदलता रहता है, टर्मिनल नियंत्रक आमतौर पर हवाई अड्डे से 30-से-50-समुद्री-मील (56 से 9 3 किमी) त्रिज्या में यातायात को संभालते हैं। जहां कई व्यस्त हवाई अड्डे एक साथ बंद हैं, एक समेकित टर्मिनल नियंत्रण केंद्र सभी हवाई अड्डों की सेवा कर सकता है। एयरपोर्ट स्पेस और ऊंचाई टर्मिनल कंट्रोल सेंटर को सौंपा गया है, जो हवाईअड्डे से हवाई अड्डे तक व्यापक रूप से भिन्न होता है, यातायात प्रवाह, पड़ोसी हवाई अड्डे और इलाके जैसे कारकों पर आधारित होता है। एक बड़ा और जटिल उदाहरण लंदन टर्मिनल कंट्रोल सेंटर था, जिसने पांच मुख्य लंदन हवाई अड्डों के लिए 20,000 फीट (6,100 मीटर) तक और 100 समुद्री मील (1 9 0 किमी) तक यातायात नियंत्रित किया था।टर्मिनल नियंत्रक अपने एटीसी सेवाओं को अपने एयर स्पेस के भीतर उपलब्ध कराने के लिए ज़िम्मेदार हैं। यातायात प्रवाह व्यापक रूप से प्रस्थान, आगमन, और अतिप्रवाहों में बांटा गया है। जैसे ही विमान टर्मिनल एयरस्पेस में और बाहर जाता है, उन्हें अगली उचित नियंत्रण सुविधा (एक नियंत्रण टावर, एक रूट मार्ग नियंत्रण सुविधा, या सीमावर्ती टर्मिनल या दृष्टिकोण नियंत्रण) तक सौंप दिया जाता है। टर्मिनल नियंत्रण यह सुनिश्चित करने के लिए ज़िम्मेदार है कि विमानों को उचित ऊंचाई पर रखा जाता है, और वह विमान लैंडिंग के लिए उपयुक्त दर पर पहुंच जाता है।सभी हवाई अड्डों में एक रडार दृष्टिकोण या टर्मिनल नियंत्रण उपलब्ध नहीं है। इस मामले में, एन-रूट सेंटर या पड़ोसी टर्मिनल या दृष्टिकोण नियंत्रण सीधे हवाई अड्डे और वेक्टर इनबाउंड एयरक्राफ्ट पर टॉवर के साथ समन्वय कर सकता है, जहां से वे दृष्टि से जमीन पर जा सकते हैं। इनमें से कुछ हवाई अड्डों में, टावर जमीन के दृश्य होने से पहले एक रडार इकाई से सौंपे गए विमान पहुंचने के लिए एक गैर-रडार प्रक्रियात्मक दृष्टिकोण सेवा प्रदान कर सकता है। कुछ इकाइयों में एक समर्पित दृष्टिकोण इकाई भी होती है जो किसी भी कारण से या तो किसी भी समय या रडार आउटेज की किसी भी अवधि के लिए प्रक्रियात्मक दृष्टिकोण सेवा प्रदान कर सकती है।यूएस में, TRACON को अतिरिक्त रूप से तीन अंकों के अल्फान्यूमेरिक कोड द्वारा नामित किया जाता है। उदाहरण के लिए, शिकागो ट्रेकॉन को सी 0 9 नामित किया गया है।मार्ग, केंद्र, या क्षेत्र नियंत्रण में एटीसी एयरपोर्ट के बीच उड़ान में विमानों को सेवाएं भी प्रदान करता है। पायलट अलगाव के लिए नियमों के दो सेटों में से एक के तहत उड़ते हैं: दृश्य उड़ान नियम (वीएफआर) या उपकरण उड़ान नियम (आईएफआर)। वायु यातायात नियंत्रकों के नियमों के विभिन्न सेटों के तहत संचालित विमानों के लिए अलग-अलग जिम्मेदारियां होती हैं। जबकि आईएफआर उड़ानें सकारात्मक नियंत्रण में हैं, यूएस वीएफआर पायलटों में उड़ान भरने का अनुरोध किया जा सकता है, जो समय पर अनुमति के आधार पर यातायात सलाहकार सेवाएं प्रदान करता है और मौसम और उड़ान प्रतिबंधों से बचने में सहायता भी प्रदान कर सकता है। यूरोप भर में, पायलट “फ्लाइट सूचना सेवा” के लिए अनुरोध कर सकते हैं, जो कि उड़ान के समान है। यूके में इसे “यातायात सेवा” के रूप में जाना जाता है।वायु यातायात नियंत्रक एन-रूट एयरबोर्न विमान के लिए मंजूरी और निर्देश जारी करते हैं, और इन निर्देशों का पालन करने के लिए पायलटों की आवश्यकता होती है। एन-रूट नियंत्रक देश भर के कई छोटे हवाई अड्डों पर हवाई यातायात नियंत्रण सेवाएं भी प्रदान करते हैं, जिसमें हवाईअड्डे के दृष्टिकोण के लिए जमीन और निकासी को मंजूरी शामिल है। नियंत्रक अलगाव मानकों के एक सेट का पालन करते हैं जो विमान के बीच न्यूनतम दूरी को परिभाषित करते हैं। ये दूरी एटीसी सेवाओं को प्रदान करने में उपयोग किए जाने वाले उपकरणों और प्रक्रियाओं के आधार पर भिन्न होती है।सामान्य विशेषताएँ वायु यातायात नियंत्रक एन-रूट एयर ट्रैफिक कंट्रोल सेंटर नामक सुविधाओं में काम करते हैं, जिनमें से प्रत्येक को आमतौर पर “केंद्र” के रूप में जाना जाता है। संयुक्त राज्य अमेरिका समकक्ष शब्द हवाई मार्ग यातायात नियंत्रण केंद्र (एआरटीसीसी) का उपयोग करता है। प्रत्येक केंद्र कई हजार वर्ग मीटर के हवाई क्षेत्र (एक उड़ान सूचना क्षेत्र के रूप में जाना जाता है) और उस हवाई क्षेत्र के हवाई अड्डों के लिए ज़िम्मेदार है। जब वे किसी अन्य हवाई अड्डे या टर्मिनल क्षेत्र के हवाई क्षेत्र में पहुंचते हैं, तब तक वे हवाईअड्डे या टर्मिनल क्षेत्र के एयरस्पेस से प्रस्थान करते समय आईएफआर विमान को नियंत्रित करते हैं। केंद्र वीएफआर विमान भी उठा सकते हैं जो पहले ही एयरबोर्न हैं और उन्हें आईएफआर सिस्टम में एकीकृत करते हैं। हालांकि, ये विमान तब तक वीएफआर बने रहेंगे जब तक कि केंद्र मंजूरी नहीं देता है।केंद्र नियंत्रक पायलटों को अपने निर्दिष्ट विमान पर चढ़ने के लिए निर्देश जारी करने के लिए उत्तरदायी होते हैं, साथ ही, यह सुनिश्चित करते हुए कि विमान तत्काल क्षेत्र में अन्य सभी विमानों से ठीक से अलग हो। इसके अतिरिक्त, विमान को उड़ान के मार्ग के साथ लगातार प्रवाह में रखा जाना चाहिए। यह प्रयास यातायात, गंभीर मौसम, विशेष मिशनों को पार करने के लिए जटिल है, जिनके लिए बड़े एयरस्पेस आवंटन और यातायात घनत्व की आवश्यकता होती है। जब विमान अपने गंतव्य तक पहुंचता है, तो केंद्र पायलटों को निर्देश जारी करने के लिए ज़िम्मेदार होता है ताकि वे विशिष्ट बिंदुओं से ऊंचाई प्रतिबंधों को पूरा कर सकें, साथ ही साथ यातायात प्रवाह के साथ कई गंतव्य हवाई अड्डे भी प्रदान कर सकें, जो सभी आगमन को “एक साथ बंधा” । ये “प्रवाह प्रतिबंध” अक्सर मार्ग के बीच में शुरू होते हैं, क्योंकि नियंत्रक उसी गंतव्य में विमान लैंडिंग की स्थिति बनाएंगे ताकि जब विमान उनके गंतव्य के नजदीक हो, तो उन्हें अनुक्रमित किया जाएगा।चूंकि एक विमान एक केंद्र के नियंत्रण क्षेत्र की सीमा तक पहुंचता है, इसलिए इसे अगले क्षेत्र नियंत्रण केंद्र में “सौंप दिया जाता है” या “सौंप दिया जाता है”। कुछ मामलों में इस “हैंड-ऑफ” प्रक्रिया में नियंत्रकों के बीच पहचान और विवरण का हस्तांतरण शामिल होता है ताकि हवाई यातायात नियंत्रण सेवाओं को एक निर्बाध तरीके से प्रदान किया जा सके; अन्य मामलों में स्थानीय समझौते “मूक हैंडओवर” की अनुमति दे सकते हैं जैसे कि प्राप्त करने वाले केंद्र को किसी भी समन्वय की आवश्यकता नहीं होती है यदि यातायात को किसी तरीके से प्रस्तुत किया जाता है। हाथ से बाहर होने के बाद, विमान को आवृत्ति परिवर्तन दिया जाता है और अगले नियंत्रक से बात करना शुरू कर देता है। यह प्रक्रिया तब तक जारी है जब तक कि विमान टर्मिनल नियंत्रक (“दृष्टिकोण”) को सौंप दिया जाता है।रडार कवरेज चूंकि केंद्र एक बड़े एयरस्पेस क्षेत्र को नियंत्रित करते हैं, इसलिए वे आम तौर पर लंबी रेंज रडार का उपयोग करेंगे जिसमें उच्च ऊंचाई पर क्षमता होगी, रडार एंटीना के 200 समुद्री मील (370 किमी) के भीतर विमान देखने के लिए। वे ट्रैकॉन रडार डेटा का उपयोग तब भी कर सकते हैं जब यह यातायात की बेहतर “तस्वीर” प्रदान करता है या जब यह लंबी दूरी रडार द्वारा कवर न किए गए क्षेत्र के एक हिस्से में भर सकता है।अमेरिकी प्रणाली में, उच्च ऊंचाई पर, 9 0% अमेरिकी हवाई क्षेत्र रडार द्वारा कवर किया जाता है और अक्सर कई रडार सिस्टम द्वारा; हालांकि, उच्च इलाके या रडार सुविधाओं से दूरी के कारण अप्रत्याशित विमान द्वारा उपयोग की जाने वाली निचली ऊंचाई पर कवरेज असंगत हो सकती है। एक केंद्र को कई रडार सिस्टमों को आवंटित एयरस्पेस को कवर करने के लिए आवश्यकता हो सकती है, और यह रडार कवरेज के तल के नीचे उड़ान भरने वाले विमान से पायलट स्थिति रिपोर्ट पर भरोसा भी कर सकता है। इसके परिणामस्वरूप नियंत्रक को बड़ी मात्रा में डेटा उपलब्ध हो रहा है। इसे संबोधित करने के लिए, ऑटोमेशन सिस्टम को डिज़ाइन किया गया है जो नियंत्रक के लिए रडार डेटा को समेकित करता है। इस समेकन में डुप्लिकेट रडार रिटर्न को समाप्त करना, प्रत्येक भौगोलिक क्षेत्र के लिए सर्वोत्तम रडार सुनिश्चित करना डेटा प्रदान करना और डेटा को प्रभावी प्रारूप में प्रदर्शित करना शामिल है।एक दूरस्थ पहाड़ पर मानव रहित रडार केंद्र विश्व के महासागर क्षेत्रों में यात्रा यातायात पर नियंत्रण भी करते हैं। ये क्षेत्र उड़ान सूचना क्षेत्रों (एफआईआर) भी हैं। चूंकि समुद्री नियंत्रण के लिए कोई रडार सिस्टम उपलब्ध नहीं है, समुद्री नियंत्रक प्रक्रियात्मक नियंत्रण का उपयोग कर एटीसी सेवाएं प्रदान करते हैं। ये प्रक्रियाएं अलगाव सुनिश्चित करने के लिए विमान स्थिति रिपोर्ट, समय, ऊंचाई, दूरी और गति का उपयोग करती हैं। नियंत्रक उड़ान प्रगति स्ट्रिप्स और विशेष रूप से विकसित समुद्री महासागर कंप्यूटर सिस्टम में विमान रिपोर्ट की स्थिति के रूप में जानकारी रिकॉर्ड करते हैं। इस प्रक्रिया के लिए विमान को अधिक दूरी से अलग किया जाना चाहिए, जो किसी दिए गए मार्ग के लिए समग्र क्षमता को कम कर देता है। उदाहरण के लिए उत्तरी अटलांटिक ट्रैक प्रणाली देखें।उड़ान यातायात मानचित्रण वास्तविक समय में उड़ानों का मानचित्रण हवाई यातायात नियंत्रण प्रणाली पर आधारित है। 1 99 1 में, विमान के स्थान पर डेटा फेडरल एविएशन एडमिनिस्ट्रेशन द्वारा एयरलाइन उद्योग में उपलब्ध कराया गया था। नेशनल बिजनेस एविएशन एसोसिएशन (एनबीएए), जनरल एविएशन मैन्युफैक्चरर्स एसोसिएशन, एयरक्राफ्ट के मालिक और पायलट्स एसोसिएशन, हेलीकॉप्टर एसोसिएशन इंटरनेशनल, और नेशनल एयर ट्रांसपोर्टेशन एसोसिएशन ने एफएए को “एडीडीआई जानकारी” को “जरूरत से जानने” पर उपलब्ध कराने के लिए याचिका दायर की आधार। इसके बाद, एनबीएए ने हवाई यातायात डेटा के व्यापक पैमाने पर प्रसार की वकालत की। विमान परिस्थिति प्रदर्शन उद्योग (एएसडीआई) प्रणाली अब एयरलाइन उद्योग और जनता को अद्यतित उड़ान जानकारी बताती है। एएसडीआई जानकारी वितरित करने वाली कुछ कंपनियां FlightExplorer, FlightView, और FlyteComm हैं। प्रत्येक कंपनी ऐसी वेबसाइट रखती है जो उड़ान की स्थिति पर जनता को निःशुल्क अद्यतन जानकारी प्रदान करती है। एफएए एयर ट्रैफिक सिस्टम में कहीं भी एयरबोर्न आईएफआर (वाद्ययंत्र उड़ान नियम) हवाई यातायात के भौगोलिक स्थान को प्रदर्शित करने के लिए स्टैंड-अलोन कार्यक्रम भी उपलब्ध हैं। वाणिज्यिक और सामान्य विमानन यातायात दोनों के लिए स्थिति की सूचना दी जाती है। कार्यक्रम भू-राजनीतिक सीमाओं, वायु यातायात नियंत्रण केंद्र सीमाओं, उच्च ऊंचाई जेट मार्ग, उपग्रह बादल और रडार इमेजरी जैसे नक्शे के विस्तृत चयन के साथ हवाई यातायात को ओवरले कर सकते हैं।समस्या कायातायात वायु यातायात नियंत्रण प्रणाली का सामना करने वाली दिन-प्रतिदिन की समस्या मुख्य रूप से सिस्टम और मौसम पर रखी गई हवाई यातायात मांग की मात्रा से संबंधित होती है। कई कारक किसी भी समय हवाईअड्डे पर उतरने वाले यातायात की मात्रा को निर्देशित करते हैं। अगले लैंडिंग विमान को रनवे के दृष्टिकोण के अंत को पार करने से पहले रनवे को स्पर्श करना, धीमा करना और बाहर निकलना चाहिए। इस प्रक्रिया के लिए प्रत्येक विमान के लिए कम से कम एक और चार मिनट की आवश्यकता होती है। आगमन के बीच प्रस्थान के लिए अनुमति देते हुए, प्रत्येक रनवे प्रति घंटे लगभग 30 आगमन आयोजित कर सकता है। दो आगमन रनवे वाले एक बड़े हवाई अड्डे अच्छे मौसम में प्रति घंटे लगभग 60 आगमन संभाल सकते हैं। समस्याएं तब शुरू होती हैं जब एयरलाइंस शारीरिक रूप से संभाले जा सकने वाले हवाईअड्डे में अधिक आगमन लेती हैं, या जब कहीं और देरी विमान के समूह का कारण बनती है – जो अन्यथा समय पर अलग हो जाती है – एक साथ आने के लिए। विमान को निर्दिष्ट स्थानों पर पकड़कर हवा में देरी होनी चाहिए जब तक कि उन्हें सुरक्षित रूप से रनवे के अनुक्रमित नहीं किया जा सके। 1 99 0 के दशक तक, होल्डिंग, जिसमें महत्वपूर्ण पर्यावरणीय और लागत प्रभाव पड़ता है, कई हवाई अड्डों पर एक नियमित घटना थी। कंप्यूटर में अग्रिम अब विमानों के अनुक्रमों को अग्रिम में अनुक्रमित करने की अनुमति देता है। इस प्रकार, विमानों को भी ले जाने से पहले देरी हो सकती है (“स्लॉट” दिया जा रहा है), या उड़ान में गति को कम कर सकता है और धीरे-धीरे आगे बढ़ने की मात्रा को कम कर देता है।वायु यातायात नियंत्रण त्रुटियां तब होती हैं जब एयरबोर्न विमान के बीच पृथक्करण (या तो ऊर्ध्वाधर या क्षैतिज) अमेरिकी संघीय विमानन प्रशासन द्वारा न्यूनतम निर्धारित पृथक्करण सेट (घरेलू संयुक्त राज्य अमेरिका के लिए) से नीचे आता है। हवाई अड्डे के आसपास टर्मिनल नियंत्रण क्षेत्रों (टीसीए) के लिए पृथक्करण न्यूनतम सीमाएं मार्ग के मानकों से कम हैं। त्रुटियां आम तौर पर तीव्र गतिविधि के समय के दौरान होती हैं, जब नियंत्रक आराम से आराम करते हैं और यातायात और परिस्थितियों की उपस्थिति को नजरअंदाज करते हैं जो न्यूनतम अलगाव के नुकसान का कारण बनता है।मौसम रनवे क्षमता के मुद्दों से परे, मौसम यातायात क्षमता में एक प्रमुख कारक है। रनवे पर बारिश, बर्फ, बर्फ या गलियारा लैंडिंग विमान को धीमा और बाहर निकलने में अधिक समय लगता है, इस प्रकार सुरक्षित आगमन दर को कम करता है और लैंडिंग विमान के बीच और अधिक जगह की आवश्यकता होती है। कोहरे को लैंडिंग दर में कमी की भी आवश्यकता है। ये बदले में, विमान पकड़ने के लिए एयरबोर्न देरी में वृद्धि करते हैं। यदि अधिक विमानों को हवा में सुरक्षित और कुशलतापूर्वक आयोजित किया जा सकता है, तो जमीन के देरी कार्यक्रम की स्थापना की जा सकती है, आगमन हवाई अड्डे पर स्थितियों के कारण प्रस्थान से पहले जमीन पर विमान में देरी हो सकती है।एरिया कंट्रोल सेंटर में, एक प्रमुख मौसम समस्या तूफान है, जो विमानों के विभिन्न खतरों को पेश करती है। विमान तूफान के चारों ओर विचलित हो जाएगा, एन-रूट सिस्टम की क्षमता को कम करने के लिए प्रति विमान अधिक जगह की आवश्यकता होती है या भीड़ का कारण बनता है क्योंकि कई विमान आंधी की रेखा में एक छेद के माध्यम से जाने की कोशिश करते हैं। कभी-कभी मौसम के विचार उनके प्रस्थान से पहले विमानों में देरी का कारण बनते हैं क्योंकि मार्ग आंधी से बंद होते हैं।Callsigns सुरक्षित वायु यातायात अलगाव के लिए एक शर्त विशिष्ट कॉल संकेतों का असाइनमेंट और उपयोग है। ये आईसीएओ द्वारा स्थायी रूप से निर्धारित उड़ानों और कुछ वायु सेनाओं और सैन्य उड़ानों के लिए अन्य सैन्य सेवाओं के अनुरोध पर स्थायी रूप से आवंटित किए जाते हैं। वे केएलएम, बीएडब्ल्यू, वीएलजी जैसे 3-अक्षर संयोजन के साथ कॉलिग लिखे गए हैं, इसके बाद फ्लाइट नंबर, जैसे एएएल 872, वीएलजी 1011। जैसे वे उड़ान योजनाओं और एटीसी रडार लेबल पर दिखाई देते हैं। पायलटों और वायु यातायात नियंत्रण के बीच रेडियो संपर्क पर उपयोग किए जाने वाले ऑडियो या रेडियोटेलेफ़ोनी कॉलिग भी हैं। ये हमेशा उनके लिखित समकक्षों के समान नहीं होते हैं। एक ऑडियो कॉलिग का एक उदाहरण लिखित “BAW832” के बजाय “स्पीडबर्ड 832” होगा। इसका उपयोग एटीसी और विमान के बीच भ्रम की संभावना को कम करने के लिए किया जाता है। डिफ़ॉल्ट रूप से, किसी भी अन्य उड़ान के लिए कॉललाइन विमान की पंजीकरण संख्या (पूंछ संख्या) है, जैसे “एन 12345”, “सी-जीएबीसी” या “ईसी-आईजेडडी”। इन पूंछ संख्याओं के लिए लघु रेडियोटेलेफ़ोनी कॉलिग्नो नाटो फोनेटिक वर्णमाला (यानी एबीसी बोली जाने वाली अल्फा-ब्रावो-चार्ली सी-जीएबीसी के लिए) या अंतिम 3 संख्याओं (यानी एन -123 के लिए तीन-पांच-पांच) का उपयोग कर अंतिम 3 अक्षरों का है। संयुक्त राज्य अमेरिका में, उपसर्ग पहले पंजीकरण चरित्र के स्थान पर एक विमान प्रकार, मॉडल या निर्माता हो सकता है, उदाहरण के लिए, “N11842” “सेस्ना 842” बन सकता है। इस संक्षेप को केवल प्रत्येक क्षेत्र में संचार स्थापित करने के बाद ही अनुमति दी जाती है।प्रौद्योगिकी वायु यातायात नियंत्रण प्रणाली में कई तकनीकों का उपयोग किया जाता है। प्राथमिक और द्वितीयक रडार का उपयोग अपने निर्दिष्ट एयरस्पेस के भीतर नियंत्रक की स्थिति जागरूकता बढ़ाने के लिए किया जाता है – सभी प्रकार के विमान नियंत्रकों की स्क्रीन पर विभिन्न आकारों के प्राथमिक ईको को वापस भेजते हैं क्योंकि रडार ऊर्जा को उनकी खाल से उछाल दिया जाता है, और द्वितीयक रडार के लिए ट्रांसपोंडर से सुसज्जित विमान का जवाब एक आईडी (मोड ए), एक ऊंचाई (मोड सी) और / या एक अद्वितीय कॉलिग (मोड एस) देकर पूछताछ। कुछ प्रकार के मौसम रडार स्क्रीन पर भी पंजीकरण कर सकते हैं।अन्य राडारों के डेटा में जोड़े गए ये इनपुट, हवा की स्थिति बनाने के लिए सहसंबंधित हैं। कुछ बुनियादी प्रसंस्करण रडार ट्रैक पर होता है, जैसे ग्राउंड स्पीड और चुंबकीय शीर्षलेख की गणना करना।आम तौर पर, एक फ्लाइट डेटा प्रोसेसिंग सिस्टम सभी फ्लाइट प्लान से संबंधित डेटा का प्रबंधन करता है, जिसमें निम्न या उच्च डिग्री शामिल होती है – एक बार ट्रैक की जानकारी (फ्लाइट प्लान और ट्रैक) के बीच सहसंबंध स्थापित होता है। यह सारी जानकारी आधुनिक परिचालन प्रदर्शन प्रणालियों को वितरित की जाती है, जो इसे नियंत्रकों के लिए उपलब्ध कराती है।एफएए ने सॉफ्टवेयर पर 3 अरब अमेरिकी डॉलर से ज्यादा खर्च किया है, लेकिन पूरी तरह से स्वचालित प्रणाली अभी भी क्षितिज से अधिक है। 2002 में ब्रिटेन ने लंदन एरिया कंट्रोल सेंटर, स्वानविक, हैम्पशायर में सेवा में एक नया क्षेत्र नियंत्रण केंद्र लाया, जो लंदन हीथ्रो हवाई अड्डे के उत्तर में मिडलसेक्स, पश्चिम ड्रैटन में व्यस्त उपनगरीय केंद्र से राहत प्राप्त करता था। लॉकहीड-मार्टिन से सॉफ़्टवेयर लंदन एरिया कंट्रोल सेंटर में प्रमुख है। हालांकि, केंद्र शुरुआत में सॉफ़्टवेयर और संचार समस्याओं से परेशान था क्योंकि देरी और कभी-कभी शट डाउन होता था।स्क्रीन सामग्री रिकॉर्डिंग: हार्डवेयर या सॉफ़्टवेयर आधारित रिकॉर्डिंग फ़ंक्शन जो अधिकांश आधुनिक स्वचालन प्रणाली का हिस्सा है और जो एटीसीओ को दिखाए गए स्क्रीन सामग्री को कैप्चर करता है। इस तरह के रिकॉर्डिंग का उपयोग बाद में रीप्ले के लिए जांच के लिए ऑडियो रिकॉर्डिंग और पोस्ट इवेंट विश्लेषण के साथ किया जाता है।संचार नेविगेशन निगरानी / वायु यातायात प्रबंधन (सीएनएस / एटीएम) सिस्टम संचार, नेविगेशन और निगरानी प्रणाली हैं, डिजिटल प्रौद्योगिकियों को नियोजित करते हैं, जिसमें उपग्रह प्रणालियों सहित स्वचालन के विभिन्न स्तरों के साथ-साथ एक निर्बाध वैश्विक वायु यातायात प्रबंधन प्रणाली के समर्थन में लागू किया जाता है।प्रस्तावित परिवर्तन संयुक्त राज्य अमेरिका में, यातायात नियंत्रण प्रक्रियाओं में कुछ बदलावों की जांच की जा रही है।नेक्स्ट जेनरेशन एयर ट्रांसपोर्टेशन सिस्टम जांचता है कि संयुक्त राज्य अमेरिका की राष्ट्रीय हवाई क्षेत्र को कैसे ओवरहाल किया जाए। नि: शुल्क उड़ान एक विकासशील वायु यातायात नियंत्रण विधि है जो कोई केंद्रीकृत नियंत्रण (जैसे हवाई यातायात नियंत्रक) का उपयोग नहीं करती है। इसके बजाए, एयरस्पेस के कुछ हिस्सों को विमान संचार के माध्यम से आवश्यक अलगाव सुनिश्चित करने के लिए कंप्यूटर संचार का उपयोग करके वितरित तरीके से गतिशील रूप से और स्वचालित रूप से आरक्षित किया जाता है। यूरोप में, एसईएसएआर (सिंगल यूरोपीय स्काई एटीएम रिसर्च) कार्यक्रम भविष्य में (2020 और उससे अधिक) हवाई यातायात आवश्यकताओं को समायोजित करने के लिए नई विधियों, प्रौद्योगिकियों, प्रक्रियाओं और प्रणालियों को विकसित करने की योजना बना रहा है।प्रौद्योगिकी के द्वारा उनके आंखों के अपवर्तन और सुधार के संबंध में संभावित एटीसी के प्रवेश के लिए प्रवेश में विनियमन में परिवर्तन का प्रस्ताव दिया गया है।निजीकरण कई देशों ने भी अपने वायु नेविगेशन सेवा प्रदाताओं का निजीकरण या निगम बनाया है। ऐसे कई मॉडल हैं जिनका उपयोग एटीसी सेवा प्रदाताओं के लिए किया जा सकता है। पहला यह है कि एटीसी सेवाएं सरकारी एजेंसी का हिस्सा हों क्योंकि वर्तमान में संयुक्त राज्य अमेरिका में मामला है। इस मॉडल के साथ समस्या यह है कि वित्त पोषण असंगत हो सकता है और सेवाओं के विकास और संचालन को बाधित कर सकता है। कभी-कभी वित्त पोषण गायब हो सकता है जब सांसद समय पर बजट स्वीकार नहीं कर सकते हैं। निजीकरण के समर्थक और विरोधियों दोनों यह मानते हैं कि स्थिर निधि एटीसी आधारभूत संरचना के सफल उन्नयन के लिए प्रमुख कारकों में से एक है। कुछ फंडिंग मुद्दों में परियोजनाओं के अनुक्रमण और राजनीतिकरण शामिल हैं। समर्थकों का तर्क है कि एक निजी निगम को एटीसी सेवाओं को स्थानांतरित करने से लंबी अवधि में वित्त पोषण स्थिर हो सकता है जिसके परिणामस्वरूप नई तकनीक के साथ-साथ कर्मियों के प्रशिक्षण की अधिक अनुमानित योजना और रोलआउट भी हो सकता है।एक अन्य मॉडल एक सरकारी निगम द्वारा प्रदान की गई एटीसी सेवाएं है। इस मॉडल का उपयोग जर्मनी में किया जाता है, जहां उपयोगकर्ता शुल्क के माध्यम से धन प्राप्त किया जाता है। फिर भी एक और मॉडल एक लाभकारी निगम एटीसी सेवाओं को संचालित करना है। यह यूनाइटेड किंगडम में उपयोग किया जाने वाला मॉडल है, लेकिन दिसंबर 2014 में बड़ी संख्या में विफलता सहित सिस्टम के साथ कई मुद्दे सामने आए हैं, जिससे देरी और रद्दीकरण हुआ और इस निगम द्वारा किए गए लागत-कटौती उपायों को जिम्मेदार ठहराया गया है। दरअसल, उस साल के शुरू में, जर्मन सरकार के स्वामित्व वाले निगम ने यूनाइटेड किंगडम में गैटविक हवाई अड्डे के लिए एटीसी सेवाएं प्रदान करने की बोली जीती। अंतिम मॉडल, जिसे संयुक्त राज्य अमेरिका के लिए संक्रमण के लिए अक्सर सुझाया गया मॉडल है, एक गैर-लाभकारी संगठन है जो कनाडा में उपयोग की जाने वाली एटीसी सेवाओं को संभालेगा।कनाडाई प्रणाली सबसे अधिक निजीकरण के समर्थकों द्वारा मॉडल के रूप में उपयोग की जाती है। वायु यातायात नियंत्रण निजीकरण कनाडा में एक निजी गैर-लाभकारी संगठन के निर्माण के साथ कनाडा में सफल रहा है, जिसने लागत कम कर दी है और नौकरशाही लाल टेप के उन्मूलन के कारण नई प्रौद्योगिकियों को तेजी से तैनात करने की अनुमति दी है। इसके परिणामस्वरूप छोटी उड़ानें और कम ईंधन का उपयोग हुआ है। इसके परिणामस्वरूप नई तकनीक के चलते उड़ानें सुरक्षित रहती हैं। एनवाई कनाडा को एयरलाइनों से विमानों के वजन और दूरी की उड़ान के आधार पर एकत्रित शुल्क से वित्त पोषित किया जाता है।संयुक्त राज्य अमेरिका में एटीसी नियम एफएए नियंत्रण टावर ऑपरेटरों (सीटीओ) / वायु यातायात नियंत्रक वायु यातायात के संबंध में सभी प्रक्रियाओं के लिए प्राधिकरण के रूप में एफएए आदेश 7110.65 का उपयोग करते हैं। वायु यातायात नियंत्रण नियमों और विनियमों के बारे में अधिक जानकारी के लिए, एफएए की वेबसाइट देखें।"}