{"link": "https://www.animal-ethics.org/%E0%A4%8A%E0%A4%A8/", "text": "\n ऊन\nऊन एक विशेष प्रकार का बाल है जो भेड़ और कुछ अन्य जानवरों के लिए आम है, जिसमें लामा, अलपाका , विचुना, बकरी और खरगोश शामिल हैं । ऊन प्राप्त करना जानवरों को पीड़ित करता है, और कभी-कभी चोट या बीमारियों का कारण बनता है जो उनके लिए जानलेवा होता हैं । \nऊन कई उत्पादों में से एक है जो जानवरों के शोषण के माध्यम से प्राप्त किया जाता है । वास्तव में, वही जानवर जो ऊन उत्पादन के लिए उपयोग किए जाते हैं, उनका अन्य प्रयोजनों के लिए भी उपयोग किया जाता है । यह पाठ ऊन के उत्पादन के लिए पीड़ित जानवरों पर केंद्रित है, लेकिन आप भेड़ और बकरियों के शोषण पर हमारे पाठ देख सकते हैं ताकि आप अन्य तरीकों जिनसे इन जानवरों को नुकसान पहुंचाया जाता हैं, के बारे में जान सके । \nहजारों वर्षों से, भेड़-बकरियों को कुछ विशेषताओं के लिए पाला जाता है । भेड़-बकरियों में नस्ल की सबसे उल्लेखनीय विशेषताओं में से एक झुर्रीदार त्वचा है, जो अधिक ऊन का उत्पादन करती है । अतिरिक्त त्वचा और ऊन के कारण उन्हें अधिक पसीना आता है, जिससे बीमारियों और संक्रमण का खतरा बढ़ जाता है । \nजब भेड़ों का शोषण अब लाभदायक नहीं है, तो उनके लिए एक बूचड़खाने में भेजा जाना आम है, जहां उनके मांस का उपयोग कुत्ते और बिल्ली के भोजन के लिए किया जाता है । \nजन्म के कुछ समय बाद, पहचान के चिप्पी लगाने के लिए मेमने के कान छिदवाए जाते हैं, और उनकी पूंछ काटी जाती है । बड़ी संख्या में पुरुष बिना संज्ञाहरण के बधिया किये जाते हैं । बधिया करने के लिए, चाकू या कटिंग रिंग का उपयोग किया जाता है । \nकुछ मेमनों को मारे जाने के लिए बूचड़खाने भेजा जाता है, ताकि उनके मांस को भोजन के रूप में बेचा जा सके । मादा का उपयोग प्रजनन करने वाली मशीनों के रूप में किया जाता है ताकि शोषण का चक्र जारी रह सके । ऊन की कई किस्में हैं, जिनमें अल्पाका, मोहायर, अंगोरा और अस्त्रखान शामिल हैं । ऊन का उपयोग आमतौर पर पैंट, कोट और सूट में किया जाता है । विभिन्न प्रकार के वैगन कपड़े हैं जिनका उपयोग ऊन के विकल्प के रूप में किया जा सकता है जैसे कि सूती ऊन, कॉरडरॉय, पॉलिएस्टर और गोरेट जैसे सूती और सिंथेटिक कपड़े । \nकई भेड़ें बीमारियों, परजीवियों और शिकारियों का शिकार होती हैं । सबसे आम आंतरिक परजीवी कीड़े हैं, जो घास खाने से उनके शरीर में प्रवेश कर जाते हैं और भेड़ के शरीर में पनपते हैं । बाहरी परजीवियों में शामिल हैं: जूँ, जूं मक्खियाँ (हिप्पोबोस्किडा), और नाक मक्खियाँ(Gasterophilus haemorrhoidalis) । \nभेड़ों को होने वाले एक संक्रमण को फ्लाई-स्ट्राइक कहा जाता है, और यह उन कीड़ों के कारण होता है जो उनकी त्वचा पर रहते हैं । इसके कारण कई देशों में जानवरों के पूछ के आस-पास की त्वचा को निकल देने का चलन शुरू हो गया है । इसमें मांस को चीरने वाली कैंची से त्वचा फाड़ने की प्रक्रिया है, नंगे, झुलसी हुई त्वचा का एक क्षेत्र बनाना जिसमें कीड़े अंडे नहीं दे सकते । \nकिसानों और पशु चिकित्सकों के संगठन हैं जो ऐसी प्रक्रिया की वकालत करते हैं, उनका दावा है कि यह फ्लाई-स्ट्राइक को खत्म करने का एकमात्र प्रभावी तरीका है । हालांकि यह सच नहीं है, इस प्रथा को स्वीकार्य नहीं होना चाहिए, भले ही यह फ्लाई-स्ट्राइक से बचने के लिए एक ही रास्ता था । भेड़ों में ऐसी बीमारी से बचना विकृति के माध्यम से हासिल नहीं किया जाना चाहिए, बल्कि उपभोक्ताओं के माध्यम से ऊन और मांस की खपत समाप्त करना चाहिए । \nभेड़ों को भी शिकारियों से खतरों का सामना करना पड़ता है । जबकि भेड़ खुद को बचाने के लिए कई अन्य शाकाहारी की तुलना में अधिक क्षमता है, कई एक हमले के बाद मर सकता है, चोटों या सदमे के कारण । उनके शिकारियों में मुख्य रूप से जंगली भेड़ियें (घरेलू कुत्तों सहित) और, एक हद तक, बिल्लियाँ , भालू, शिकार के पक्षियों, कौए और जंगली सूअर हैं ।1\nभेड़ों की परभक्षण को रोकने के लिए, किसान विभिन्न तरीकों को नियोजित करते हैं जिनमें शिकारियों को मारने के लिए जहर, जाल और हथियारों का उपयोग करना शामिल हो सकता है । शिकार रोकने के लिए एक और तरीका जिस में जानवर जैसे कुत्तों का उपयोग है और, एक हद तक, गधों और लामा, जो इन जानवरों के शिकार ऊन की खपत के लिए के रूप में अच्छी तरह से बनाता है ।2\nकर्तन (काटना)\nभेड़ों के उन को कतरने का सबसे आम तरीका क़ैंची के समान संचालित कैंची का उपयोग कर रहा है, हालांकि कैंची कभी-कभी अभी भी उपयोग की जाती है । कतरने के लिए एक गैर यांत्रिक विधि भी विकसित की गई है, जिसमें एक प्रोटीन इंजेक्शन शामिल है जो ऊन फाइबर में एक प्राकृतिक बाधा पैदा करता है । इंजेक्शन के एक सप्ताह बाद, ऊन को हाथ से हटाया जा सकता है । \nऑस्ट्रेलिया, आयरलैंड, ब्रिटेन, दक्षिण अफ्रीका और न्यूजीलैंड जैसे कई देशों में उन कतरना प्रतिस्पर्धी रूप से की जाती है । सबसे अधिक प्रतिभागियों के साथ प्रतियोगिता वैरारपा (न्यू जीलैंड)3 में जगह लेता है । जिस गति से कतरन प्रतिस्पर्धा के दौरान किया जाता है उसके कारण और भेड़ों के परिवहन के दौरान इन जानवरों को बहुत पीड़ा उठानी पड़ती हैं । \nऐसा करना आर्थिक रूप से सुविधाजनक होता है, तो ऊन के लिए इस्तेमाल होने वाली भेड़ों को एक कसाईघर में भेजा जाता है जहां उन्हें मार दिया जाएगा । \n\nआगे की पढाई\nBonacic, C. & Macdonald, D. W. (2003) “The physiological impact of wool-harvesting procedures in vicuñas (Vicugna vicugna)”, Animal Welfare, 12, pp. 387-402.\nChapman, R. E.; Fell, L. R. & Shutt, D. A. (1994) “A comparison of stress in surgically and non-surgically mulesed sheep”, Australian Veterinary Journal, 71, pp. 243-247.\nCockram, M. S. (2004) “A review of behavioural and physiological responses of sheep to stressors to identify potential behavioural signs of distress”, Animal Welfare, 13, pp. 283-291.\nConington, J.; Collins, J. & Dwyer, C. (2010) “Selection for easier managed sheep”, Animal Welfare, 19 (1), pp. 83-92\nFarm Animal Welfare Council (FAWC) (1994) Report on the welfare of sheep, London: MAFF Publications [अभिगमन तिथि 14 अप्रैल 2013].\nFitzpatrick, J.; Scott, M. & Nolan, A. (2006) “Assessment of pain and welfare in sheep”, Small Ruminant Research, 62, pp. 55-61.\nForkman, B.; Boissy, A.; Meunier-Salaün, M.-C.; Canali, E. & Jones, R. B. (2007) “A critical review of fear tests used on cattle, pigs, sheep, poultry and horses”, Physiology and Behavior, 92, pp. 340-374.\nFrench, N. P.; Wall, R. & Morgan, K. L. (1994) “Lamb tail docking: A controlled field study of the effects of tail amputation on health and productivity”, Veterinary Record, 134, pp. 463-467.\nHargreaves, A. L. & Huston, G. D. (1990) “An evaluation of the contribution of isolation, up-ending and wool removal to the stress response to shearing”, Applied Animal Behaviour Science, 26 pp. 103-113.\nJongman, E. C.; Morris, J. P.; Barnett, J. L. & Hemsworth, P. H. (2000) “EEG changes in 4-week-old lambs in response to castration, tail docking, and mulesing”, Australian Veterinary Journal, 78, pp. 339-343.\nLee, C. & Fisher, A. (2007) “Welfare consequences of mulesing of sheep”, Australian Veterinary Journal, 85, pp. 89-93.\nParrott, R. F.; Lloyd, D. M. & Brown, D. (1999) “Transport stress and exercise hyperthermia recorded in sheep by radiotelemetry”, Animal Welfare, 8, pp. 27-34.\nPhillips, C. J. C. (2009) “A review of mulesing and other methods to control flystrike (cutaneous myiasis) in sheep”, Animal Welfare, 18, pp. 113-121.\nRushen, J. (1986a) “Aversion of sheep to electro-immobilisation and mechanical restraint”, Applied Animal Behaviour Science, 15, p. 315.\nRushen, J. (1986b) “Aversion of sheep for handling treatments: Paired-choice studies”, Applied Animal Behaviour Science, 16, p. 363.\nRushen, J. & Congdon, P. (1986) “Relative aversion of sheep to simulated shearing with and without electro-immobilisation”, Australian Journal of Experimental Agriculture, 26, p. 535.\nRushen, J. & Congdon, P. (1987) “Electro-immobilisation of sheep may not reduce the aversiveness of a painful treatment”, Veterinary Record, 120, p. 37.\nScobie, D. R.; Bray, A. R.; O’Connell, D. (1999) “A breeding goal to improve the welfare of sheep”, Animal Welfare, 8, pp. 391-406.\nScobie, D. R.; Young, S. R. & O’Connell, D. (2005) “Skin wrinkles affect wool characteristics and the time taken to harvest wool from Merino and halfbred sheep”, New Zealand Journal of Agricultural Research, 48, pp. 177-185.\nVeissier, I.; Boissy, A.; Désiré, L. & Greiveldinger, L. (2009) “Animals’ emotions: Studies in sheep using appraisal theories”, Animal Welfare, 18, pp. 347-354.\nWard, M. P. & Farrell, R. (2003) “Sheep blowfly strike reduction using a synthetic lure system”, Preventive Veterinary Medicine, 59, pp. 21-26.\nWardhaugh, K. G.; Mahon, R. J. & Bedo, D. (2001) “Factors affecting the incidence of flystrike in sheep: a description and analysis of data from three separate areas in eastern Australia”, Proceedings of the FRICS Conference, Launceston, June 2001.\nWatts, J. E. & Marchant, R. S. (1977) “Effects of diarrhea, tail length and sex on incidence of breech strike in modified mulesed Merino sheep”, Australian Veterinary Journal, 53, pp. 118-123.\nWemelsfelder, F. & Farish, M. (2004) “Qualitative categories for the interpretation of sheep welfare: A review”, Animal Welfare, 13, pp. 261-268.\nWinter, A. C. & Fitzpatrick, J. L. (2008) “Sheep welfare: Standards and practices”, Aitken, I. D. (ed.) Diseases of sheep, 4th ed., Oxford: Blackwell.\n\nटिप्पणियाँ\n\n1 National Agricultural Statistics Service (2010) “Sheep and goats death loss”, National Agricultural Statistics Service.\n\n\n2 Simmons, P. & Ekarius, C. (2001) Storey’s guide to raising sheep, North Adams: Storey.\n\n\n3 Golden Shears Internation Shearing Society (2013) “Golden shears”, goldenshears.co.nz [अभिगमन तिथि 11 मार्च 2013].\n\n \n\n"}