{"link": "https://mimirbook.com/hi/884e3827bd4", "text": "\n\nसारांश\n\n\n\n\n                                    एक रासायनिक पदार्थ मिट्टी की संरचना में सुधार करने और इसकी porosity बढ़ाने के लिए प्रयोग किया जाता है\n                                                                            जिप्सम मिट्टी कंडीशनर के रूप में इस्तेमाल किया जा सकता है \n\n\nअवलोकन\n\n\n\nमृदा गुणवत्ता एक या अधिक जैविक प्रजातियों की आवश्यकताओं और किसी भी मानव आवश्यकता या उद्देश्य के संबंध में मिट्टी की स्थिति का एक उपाय है। संयुक्त राज्य अमेरिका के कृषि विभाग प्राकृतिक संसाधन संरक्षण सेवा के अनुसार, \"मृदा गुणवत्ता प्राकृतिक या प्रबंधित पारिस्थितिक तंत्र सीमाओं के भीतर, पौधे और पशु उत्पादकता को बनाए रखने, पानी और वायु गुणवत्ता को बनाए रखने या बढ़ाने के लिए एक विशिष्ट प्रकार की मिट्टी की कार्य करने की क्षमता है, और मानव स्वास्थ्य और आवास का समर्थन करते हैं। यूरोपीय आयोग के संयुक्त शोध केंद्र ने एक परिभाषा का प्रस्ताव दिया, जिसमें कहा गया है कि \"मृदा गुणवत्ता बदलती स्थितियों के तहत अपने कार्यों को करने के लिए अपनी क्षमताओं के माध्यम से पारिस्थितिक तंत्र और सामाजिक सेवाओं को प्रदान करने की मिट्टी की क्षमता का एक खाता है।\"  मृदा गुणवत्ता दर्शाती है कि मिट्टी जैव विविधता और उत्पादकता को बनाए रखने, पानी और घुलनशील प्रवाह, फ़िल्टरिंग और बफरिंग, पोषक तत्व साइकलिंग, और पौधों और अन्य संरचनाओं के लिए समर्थन प्रदान करने के कार्यों को कितनी अच्छी तरह से करता है। मृदा प्रबंधन का मिट्टी की गुणवत्ता पर एक बड़ा प्रभाव पड़ता है।  कृषि शर्तों में मृदा गुणवत्ता जर्मनी में मिट्टी के मूल्य ( Bodenwertzahl ) के पैमाने पर मापा जाता है।  मृदा गुणवत्ता मिट्टी के समारोह से संबंधित है। पानी या हवा के विपरीत, जिसके लिए स्थापित मानकों को स्थापित किया गया है, मिट्टी की गुणवत्ता को परिभाषित करना या मात्रा बनाना मुश्किल है। मृदा गुणवत्ता का आकलन मृदा प्रबंधन आकलन ढांचे का उपयोग करके किया जा सकता है।\n            \n\n\n\n\n\n\nमिट्टी के सुधार के लिए प्रशासित दवा। अम्लीय मिट्टी के लिए नींबू, वृद्ध धान के खेतों के लिए लौह युक्त पृथ्वी, मिट्टी बेस प्रतिस्थापन क्षमता और रिसाव की रोकथाम बढ़ाने के लिए बेंटोनाइट, और एकत्रीकरण एजेंट के रूप में पॉलीविनाइल अल्कोहल जैसी दवाओं का भी उपयोग किया जाता है।\n            \n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}