{"link": "https://economictimes.indiatimes.com/hindi/wealth/insurance/what-are-the-different-types-of-life-insurance-policies-which-one-should-you-pick/articleshow/81966778.cms", "text": "लाइफ इंश्‍योरेंस प्‍लान मुख्‍य रूप से दो तरह के होते हैं. एक शुद्ध प्रोटेक्शन प्लान होते हैं. दूसरे, बीमा और निवेश दोनों की मिलीजुली पेशकश करते हैं. इस तरह इनका फोकस वेल्थ क्रिएशन पर भी होता है.\n\nशुद्ध प्रोटेक्शन प्‍लान के मामले में बीमाधारक की मौत पर बेनिफिट मिलता है. वहीं, अन्‍य दूसरी तरह की पॉलिसी में बीमाधारक के जीवित रहने पर भी बीमा की रकम का पेमेंट होता है. हर कैटेगरी में कई वैरिएंट होते हैं. पेमेंट के आधार पर ये जीवन में अलग-अलग तरह के उद्देश्यों को पूरा करती हैं.\n\n\n- टर्म इंश्‍योरेंस\nयह सबसे सरल बुनियादी प्रोटेक्‍शन प्‍लान है जो मौत के जोखिम को कवर करता है. बीमाधारक की किसी अनहोनी में असमय मौत की स्थिति में परिवार या नॉमिनी को एकमुश्‍त बीमित राशि का पेमेंट किया जाता है. ये प्‍लान अमूमन 85 साल की उम्र तक होते हैं.\n\n\nडेथ बेनिफिट\nइस तरह के प्‍लान में बीमाधारक की मौत पर पेमेंट किया जाता है. अगर प्‍लान की अवधि में बीमाधारक जीवित रहता है तो उन्‍हें कोई मैच्‍योरिटी बेनिफिट नहीं मिलता है. हालांकि, रिटर्न ऑफर करने वाले लाइफ प्‍लान की मांग के चलते एक वैरियंट में मैच्योरिटी पर प्रीमियम की वापसी होती है.\n\nइसे भी पढ़ें : \nजीवन बीमा के इन छह सवालों के जवाब से दूर होगी आपकी हर उलझन\n\n\nप्रीमियम\nटर्म प्‍लान का प्रीमियम सबसे कम होता है. इसमें काफी बड़ा कवर कम प्रीमियम में मिल जाता है. पॉलिसी की अवधि के दौरान प्रीमियम फिक्स हो सकता है.\n\n\nटर्म प्‍लान के प्रकार\n\n1. रेगुलर प्‍लान\nयह शुद्ध प्रोटेक्‍शन प्‍लान है. इसमें बीमित व्यक्ति की मौत पर सम एश्योर्ड का पेमेंट होता है.\n30 साल के व्यक्ति के लिए 40 साल के 1 करोड़ रुपये के टर्म प्‍लान पर सालाना प्रीमियम : 11,210 रुपये\n\n\n2. रिटर्न ऑफ प्रीमियम\nरेगुलर प्‍लान की तरह इसमें पॉलिसीधारक की पॉलिसी अवधि के दौरान मौत होने पर बेनिफिट का पेमेंट किया जाता है. हालांकि, इसमें पॉलिसीधारक पॉलिसी अवधि के दौरान जीवित रहता है तो चुकाए गए प्रीमियम का भुगतान किया जाता है. यह अवधि 10-40 साल हो सकती है.\n30 साल के व्‍यक्ति के लिए 40 साल के 1 करोड़ रुपये के टर्म प्‍लान पर सालाना प्रीमियम : 17,969 रुपये\n\n\n3. स्‍टैगर्ड पेमेंट\nइस तरह के प्‍लान में पॉलिसीधारक की मौत होने पर नॉमिनी को डेथ बेनिफिट का एक हिस्‍सा दिया जाता है. बाकी की रकम धीरे-धीरे 10-20 साल में दी जाती है.\n30 साल के व्‍यक्ति के लिए 15 साल की अवधि में 10 लाख रुपये और 50,000 रुपये मासिक पेमेंट का प्रीमियम : 15,725 रुपये\n\n\n4. सिंगल प्रीमियम\nजो लोग प्‍लान की पूरी अवधि के दौरान प्रीमियम का भुगतान नहीं करना चाहते हैं, इस विकल्प के साथ वे एकमुश्‍त पूरा प्रीमियम दे सकते हैं. इस तरह के प्‍लान का टर्म अमूमन 85 साल होता है.\n30 साल के व्यक्ति के लिए 20 साल के 1 करोड़ रुपये के टर्म प्‍लान पर सालाना प्रीमियम : 1.8 लाख रुपये\n\n\n5. बढ़ता/घटता प्रीमियम\nजैसा कि नाम से पता चलता है कि इसमें सम एश्योर्ड बढ़ या घट सकता है. हालांकि, प्रीमियम में बदलाव नहीं होता है. यह अमूमन रेगुलर प्‍लान के मुकाबले ज्‍यादा होता है.\n30 साल के व्‍यक्ति के लिए 1 करोड़ रुपये के बढ़ते टर्म प्‍लान पर सालाना प्रीमियम : 22,801 रुपये\n\n\nकिसे खरीदना चाहिए?\nकोई अगर परिवार में कमाऊ व्यक्ति है जिस पर लोग आश्रित हैं या उस व्‍यक्ति पर लोन इत्यादि की जिम्‍मेदारी है तो उसे पॉलिसी जरूर खरीदनी चाहिए. अगर कोई व्‍यक्ति कमा नहीं रहा है या फिर रिटायर हो चुका है और उस पर कोई आश्र‍ित नहीं है तो वह इसे नजरअंदाज कर सकता है.\n\n\n- होल लाइफ इंश्‍योरेंस\nइसे परमानेंट प्‍लान भी कहा जाता है. यह बेसिक टर्म प्‍लान से अलग है. यह पूरी जिंदगी या 10 साल के लिए कवर की पेशकश करता है. यह प्‍लान दो तरह का होता है.\n\n\nडेथ/ मैच्‍योरिटी बेनिफिट\nबीमित व्‍यक्ति की मौत होने पर नॉमिनी को एकमुश्‍त रकम मिलती है. अगर वह 100 साल तक जीवित रहता है तो उसे मैच्‍योरिटी की रकम दी जाती है.\n\nइसे भी पढ़ें : \nटैक्‍स सेविंग के लिए टर्म इंश्‍योरेंस पॉलिसी खरीद रहें हैं? इन गलतियों से बचें\n\n\nप्रीमियम\nपॉलिसी की अवधि के दौरान प्रीमियम एक जैसा रहता है. होल लाइफ प्‍लान के दूसरे वैरियंट में आप छोटी अवधि मसलन 15 साल के लिए प्रीमियम दे सकते हैं.\n30 साल के व्‍यक्ति के लिए होल लाइफ प्‍लान का सालाना प्रीमियम : 15,167 रुपये\n\n\nकिसे खरीदना चाहिए?\nअगर विरासत में बच्‍चों के लिए कुछ छोड़कर नहीं जाना है तो इससे बचना चाहिए.\n\n\n- ट्रेडिशनल इंश्‍योरेंस प्‍लान\nइस तरह के लाइफ इंश्‍योरेंस प्‍लान इंश्‍योरेंस और इंवेस्‍टमेंट का मिलाजुला प्रारूप होते हैं. लेकिन, मुख्य रूप से इनका इस्तेमाल पैसे बढ़ाने के लिए किया जाता है. इनमें प्रोटेक्शन बहुत कम मिलता है. पेमेंट की अवधि के आधार पर ये दो कैटेगरी में बंटे होते हैं.\n\n\n1. एनडावमेंट प्‍लान\n\nडेथ/मैच्योरिटी बेनिफिट\nये प्‍लान पॉलिसीधारक की मौत होने पर नॉमिनी को बीमित राशि का पेमेंट बोनस के साथ करते हैं. पॉलिसी की अवधि में पॉलिसीधारक के जीवित रहने पर उन्‍हें मैच्‍योरिटी पर गारंटीशुदा बोनस के साथ पेमेंट किया जाता है.\n\n\nप्रीमियम\nटर्म प्‍लान की तुलना में प्रीमियम बहुत ज्‍यादा होता है. इस निर्धारित सालों तक देना पड़ता है.\n30 साल के व्‍यक्ति के लिए 20 साल के 10 लाख रुपये के प्‍लान पर सालाना प्रीमियम : 1.04 लाख रुपये\n\n\n2. मनीबैक प्‍लान\n\nडेथ/मैच्‍योरिटी बेनिफिट\nयहां मुख्‍य अंतर यह है कि इसमें पेमेंट नियमित अंतराल पर धीरे-धीरे होता है. पॉलिसीधारक के जीवित रहने पर मैच्‍योरिटी पर बोनस भी दिया जाता है.\n\n\nप्रीमियम\nएनडावमेंट प्‍लान की तरह टर्म प्‍लान की तुलना में प्रीमियम ज्यादा होता है. यह प्रीमियम इंश्‍योरेंस और इंवेस्‍टमेंट बंटता है.\n\n\nकिसे खरीदना चाहिए?\nकेवल तभी खरीदना चाहिए अगर आप में निवेश करने के लिए अनुशासन नहीं है. चूंकि इनमें कम कवर और कम रिटर्न मिलता है. लिहाजा, इनसे परहेज किया जा सकता है. इन्‍हें टैक्‍स सेविंग इंस्‍ट्रूमेंट समझने की भी भूल नहीं करें.\n\nपैसे कमाने, बचाने और बढ़ाने के साथ निवेश के मौकों के बारे में जानकारी पाने के लिए हमारे फेसबुक पेज पर जाएं. फेसबुक पेज पर जाने के लिए \nयहां क्‍ल‍िक करें\n\n"}