{"link": "https://www.businessmanagementideas.com/hi/banking/investment-banking/investment-banking-in-india-history-concept-theory-objectives-types-and-growth/18669", "text": "द्वारा साझा लेख : विज्ञापन: \n भारत में निवेश बैंकिंग! जानें: - १। निवेश बैंकिंग का विकास और विकास 2। संकल्पना निवेश बैंकिंग का सिद्धांत 3. सिद्धांत निवेश बैंकिंग की 4. उद्देश्य निवेश बैंकिंग की 5. सुविधाएँ निवेश बैंकिंग की 6. स्कोप और संरचना निवेश बैंकिंग की 7. निवेश बैंकिंग संस्थानों के प्रकार 8। भारतीय निवेश बैंकिंग प्रणाली ९। में हाल ही में विकास निवेश बैंकिंग. भारत में निवेश बैंकिंग का विकास: विकास, संकल्पना, सिद्धांत, उद्देश्य, सुविधाएँ, क्षेत्र, संरचना और प्रकारभारत में निवेश बैंकिंग - इतिहास, विकास और विकास: टीम निवेश बैंकिंग हाल के वर्षों में केवल आम उपयोग में आया है। यह अब बैंकिंग के एक अलग काम या शाखा को नियुक्त करने के लिए नियोजित है, जो मुख्य रूप से इस तथ्य से विशेषता है कि यह दीर्घकालिक क्रेडिट के साथ संबंध है। एक ओर \"बैंकिंग\" का पुराना सामान्य शब्द, इस समावेशन की अनुमति देने के लिए व्यापक रूप से विस्तृत किया गया है, और दूसरी ओर, यह अवधारणा वाणिज्यिक और निवेश बैंकिंग की दो शाखाओं में विभाजन के माध्यम से अधिक तेजी से सीमित और परिभाषित की गई है। एक, अल्पकालिक वित्तपोषण के लिए समर्पित, और दूसरा दीर्घकालिक या पूंजीगत आवश्यकताओं के वित्तपोषण के लिए। विज्ञापन: \n इस अंतर के विकास ने पिछले कुछ वर्षों के दौरान अधिक से अधिक महत्व ग्रहण किया है, और इसके साथ प्रत्येक के उचित सीमाओं, और वाणिज्यिक और निवेश बैंकिंग के बीच उपयुक्त संबंध के रूप में राय के तेज मतभेदों को लाया है। अपने सबसे आदिम रूप में, बैंक केवल व्यक्तियों की निधि प्राप्त करता है और उनकी सुरक्षा करता है। पहले के दिनों में, इस प्रकार के बैंकिंग को इंग्लैंड के गोल्ड स्मिथ बैंकरों के संचालन द्वारा अच्छी तरह से चित्रित किया गया था, जो सत्रहवीं शताब्दी में उस देश में जनता के धन के प्रमुख संरक्षक थे। हमारे अपने समय में, इस प्रकार की बैंकिंग अभी भी सुरक्षित जमा कंपनियों द्वारा की जाती है जो बैंकों द्वारा व्यक्तियों और निगमों को सुरक्षित रखने वाल्टों में जगह किराए पर देने के लिए बनाई जाती हैं। बैंकिंग के विकास में एक कदम तब हुआ जब बैंकरों ने जनता से प्राप्त धन को ब्याज पर उधार दिया। बैंकिंग में अतिरिक्त महत्वपूर्ण विशेषताएं ऋण की सुरक्षा को सुनिश्चित करने के उद्देश्य से ऋण के अध्ययन और विश्लेषण की प्रक्रिया है। इटली में लोम्बार्ड बैंकरों और राइन शहरों में जर्मन बैंकरों ने अपने स्वयं के धन और जमाकर्ताओं के साथ, यहां तक कि मध्य युग में भी ऋण परिचालन पर काम किया। बैंक इस प्रकार पूँजी के मालिकों के बीच एक मध्यस्थ बन गया, जो स्वयं इसका उपयोग उत्पादक रूप से नहीं कर सकते थे और जो इस पूँजी को एक या दूसरे रूप में उपयोग करना चाहते थे। विज्ञापन: \n वाणिज्यिक बैंकिंग के विकास में एक तीसरा कदम नोटों या जमा क्रेडिट के रूप में अपने स्वयं के दायित्वों के बैंक द्वारा जारी किया गया था, जबकि बैंक अपने स्वयं के फंडों और डिपॉजिटर्स से बनाए रखा गया था, जिससे मिलने की क्षमता सुनिश्चित करने के लिए केवल वास्तविक नकदी पर्याप्त थी मांग पर इस तरह के दायित्वों। केवल विनिमय के मौजूदा मीडिया को संभालने के बजाय, बैंक इस तरह के मीडिया का निर्माण करने के लिए आया था। उन लोगों के बीच मध्यस्थ के रूप में कार्य करने के बजाय जो नकदी के कब्जे में हैं और जो लोग इसे उधार लेना चाहते हैं, बैंक उन लोगों को अनुमति देने के लिए सहमत हुए जो बैंक के रूप में शक्ति खरीदने के लिए संपत्ति या धन के किसी भी प्रकार के कब्जे में हैं। क्रेडिट। इस संपत्ति को आधार के रूप में, बैंक ने ऋण दिया जिसने उधारकर्ता को वर्तमान क्रय शक्ति दी। जैसा कि बैंकिंग का विकास हुआ है, इसके अलावा, यह अपरिहार्य था कि बैंक फंड के टर्नओवर की दर में बाजार अंतर होना चाहिए। कुछ डिपॉजिट में टर्नओवर की दर कम है-वे निष्क्रिय हैं या लगभग बेकार हैं जो उनके मालिक के निर्णय की प्रतीक्षा कर रहे हैं जिस तरह से उनका उपयोग किया जाएगा। अन्य फंड सक्रिय-लगातार खिलाफ हैं, और नए डिपॉजिट के माध्यम से लगातार बनाए जाते हैं। जहाँ टर्नओवर की अलग-अलग दरों का प्रतिनिधित्व करने वाले फंड और इन दोनों वर्गों को एक ही संस्था द्वारा रखा जाता है, उपयोग में उनके अंतरमन की ओर एक मजबूत प्रवृत्ति होने की संभावना है। विज्ञापन: \n बैंक जो उधारकर्ताओं से मजबूत मांगों के दबाव को महसूस करता है जो पूंजीगत सामान बनाने के लिए लंबे समय तक उपयोग के लिए धन चाहते हैं, ऐसे ऋणों को किसी भी संसाधन से बाहर करने के लिए इच्छुक हैं, भले ही वे अपने मालिकों द्वारा वापसी के लिए लगातार उत्तरदायी हों। दूसरी ओर, जो बैंक खुद को धीमी गति से कारोबार के साथ अनुचित राशि रखने के लिए मजबूर करता है, वह खुद को वाणिज्यिक उपयोग के लिए अग्रिम बनाने की अनुमति दे सकता है जो व्यवसाय के वास्तविक संचालन द्वारा संरक्षित नहीं हैं, जैसा कि वे हो सकते हैं। तदनुसार, वाणिज्यिक बैंकों ने अलग-अलग शाखाएँ विकसित की हैं जैसे कि बचत, ट्रस्ट फ़ंड, थ्रिफ़ट अकाउंट, और इसी तरह से काम करने वाले, और इनमें से कुछ वाणिज्यिक बैंकिंग की तुलना में निवेश से अधिक चिंतित हैं - हालांकि, विभाजन स्पष्ट आवश्यकताओं पर आधारित है इन विभागों द्वारा प्राप्त धन के उपयोग की आवश्यक प्रकृति के बजाय, पुस्तक-रख-रखाव और प्रशासन। बैंक अपनी देनदारियों को ध्यान से वर्गीकृत करता है, लेकिन परिसंपत्तियों के हिस्से को इसके अनुरूप वर्गीकृत नहीं किया जाता है। तकनीक के इस विकास के क्रम में एक अलग प्रकार की बैंकिंग गतिविधि विकसित हुई है जो हाल के वर्षों में एक मान्यता प्राप्त व्यक्ति के साथ क्रेडिट सिस्टम के एक अलग विभाजन में विकसित हुई है। यह निर्धारित करने का प्रयास कि इतिहास में पहली बार किस प्रकार का बैंकिंग फलीभूत होगा, प्राचीन समय के स्मैक के दोनों में दर्ज कुछ सबसे आदिम बैंकिंग कार्यों के लिए। यह कहने के लिए पर्याप्त है कि निवेश बैंकिंग ने वाणिज्यिक बैंकिंग के समानांतर विकास की एक पंक्ति का अनुसरण किया है। अपने अधिक आदिम रूप में, निवेश बैंकिंग में कुछ संप्रभु के लिए दीर्घकालिक आधार पर, निवेश बैंकर की पूंजी का ऋण शामिल था, या कुछ ग्राहकों का। विज्ञापन: \n इस तरह के ऋण यूरोप में बाद के मध्य युग और उसके बाद आम थे, और अक्सर लंबी अवधि के प्रतिभूतियों द्वारा प्रतिनिधित्व किया जाता था। अब, हालांकि, निवेश बैंकर सरकारों और निगमों से प्रतिभूतियों के मुद्दों को खरीदता है, जो पूंजी की इच्छा रखते हैं, क्योंकि उन्होंने वाणिज्यिक बैंकर द्वारा किए गए क्रेडिट के अध्ययन के अनुरूप क्रेडिट जोखिम का कुछ विश्लेषण किया है, और फिर वह इन दायित्वों को दूसरों के लिए फिर से तैयार करता है। निवेश बैंकिंग के विशेष क्षेत्रों में, एक मध्यवर्ती कदम उठाया जा सकता है, जहां निवेश संस्थान निवेशकों को अपने दायित्वों को बेचता है, जो कि पूंजी का उपयोग कर सकते हैं। बंधक बैंक और निवेश ट्रस्ट इनके उदाहरण हैं।भारत में निवेश बैंकिंग - संकल्पना: निवेश बैंकिंग दृष्टिकोण से धन की अवधारणा शायद सबसे सरल है और इसलिए इसे शुरुआती बिंदु के रूप में इस्तेमाल किया जा सकता है। धन से अभिप्राय किसी भी आर्थिक भलाई या सेवा से है, जो मनुष्य की आवश्यकता को पूरा करती है, और फलस्वरूप, बदले में अन्य वस्तुओं या सेवाओं को कमांड करने की शक्ति रखती है। विनिमय मूल्य इस तथ्य से उत्पन्न होता है कि दी गई वस्तु या सेवा वांछित है, हालांकि, कुछ इकाई के संदर्भ में मापा जाना चाहिए, और वस्तुओं के बीच विनिमय की दर उनकी कीमत है। ऐसा ही एक अच्छा धन है, जो मुद्रा को विनिमय को बढ़ावा देने और विनिमय में वस्तुओं के मूल्य को मापने के साधन के रूप में कार्य करने के लिए तैयार धन का एक रूप है। इस प्रकार हम धन को धन के प्रमुख के तहत शामिल करते हैं, लेकिन निश्चित रूप से, धन को किसी भी मायने में धन नहीं मान सकते हैं, सिवाय इसके कि यह अप्रत्यक्ष रूप से धन को आदेश देने का एक साधन है। विज्ञापन:   उत्पादन धन को अस्तित्व में लाने की प्रक्रिया है- अर्थात, वस्तुओं या सेवाओं के चरित्र या रूप को बदलना ताकि उन्हें उपयोग में लाया जा सके। दूसरी ओर, उपभोग, इन वस्तुओं और सेवाओं के लिए उनकी विशिष्ट वस्तुओं का अनुप्रयोग है। यही है, मानवीय जरूरतों या इच्छाओं की संतुष्टि के लिए। पूंजी में विशेष रूप से उपकरण और मशीनों के रूप में आगे के उत्पादन के लिए अपनाई गई संपत्ति के रूप शामिल हैं, जो स्वयं किसी भी उपभोग की इच्छाओं को पूरा नहीं करते हैं। आमतौर पर, बचत को धन के आवधिक उत्पादन के उस हिस्से के रूप में परिभाषित किया जाता है जो पूंजी के निर्माण के लिए समर्पित है। निवेश ऐसी बचत को पूंजी के विशिष्ट रूपों के निर्माण के लिए लागू करने की प्रक्रिया है। इस सवाल को लेकर लंबे समय से विवाद रहा है कि बचत वास्तव में निवेश के बराबर है या नहीं। इस शब्द का उपयोग, हालांकि, दो अवधारणाओं को अलग करता है और माल का उपभोग न करने के उनके निर्णय के रूप में बचत का संबंध है, जबकि निवेश इस प्रकार कुछ निर्दिष्ट उद्देश्य के लिए की गई बचत का वास्तविक उपयोग है। भारत में निवेश बैंकिंग – सिद्धांत: निवेश के सिद्धांत को सामाजिक दृष्टिकोण से माना जा सकता है। सामाजिक दृष्टिकोण जो निवेश में वार्षिक आय के प्रवाह का संबंध है, समुदाय पर अटकलों का प्रभाव, आदि, निवेश बैंकिंग के नियंत्रण के साथ-साथ निवेश की स्थिति में बदलाव के पूर्वानुमान के संबंध में महत्वपूर्ण है। विज्ञापन:   व्यक्तिगत निवेश बैंकर और निवेशक के लिए, समस्याओं की एक समान श्रृंखला उत्पन्न होती है, जिसमें उन नीतियों को आकार देना शामिल है जो इन व्यापक सामाजिक परिवर्तनों के अनुरूप हैं। विचार के अधिक बुनियादी सेट के रूप में, जो लोग निवेश के सामाजिक सिद्धांत से संबंधित हैं, उन्हें पहले ध्यान देना चाहिए। निवेश को एक ऐसी प्रक्रिया के रूप में देखना जो हर समाज में चलती है, हम पूछ सकते हैं कि वास्तव में यह प्रक्रिया क्या है, और इसकी क्या सीमाएँ या स्थितियाँ हैं। सीमा के अर्थ में निवेश से तात्पर्य है कि बचत के नाम पर अर्थशास्त्रियों द्वारा आमतौर पर क्या संदर्भित किया जाता है, लेकिन इस विचार के साथ कि धन की बचत वास्तव में पूंजीगत वस्तुओं को कहा जाता है के निर्माण पर लागू होती है। आर्थिक अर्थों में पूंजी का अर्थ है धन का वह रूप जिसकी सेवा उपभोग्य वस्तुओं के उत्पादन में प्रत्यक्ष या अप्रत्यक्ष रूप से मिलती है। वे स्वयं किसी भी संतुष्टि का उत्पादन नहीं करते हैं, लेकिन वे उत्पाद के उपयोग द्वारा ऐसी संतुष्टि प्राप्त करना संभव बनाते हैं जो वे बाहर निकलते हैं। उदाहरण के लिए, यदि कोई व्यक्ति रु। उनके बैंक खाते में एक करोड़, एक पावर हाउस के निर्माण के लिए खुद को समर्पित करता है, और उसके बाद उत्पन्न होने वाली बिजली बेचता है, उसने अपने एक करोड़ रुपये का उपयोग पूंजी निर्माण में किया है, और यह पूंजी \"पावर\" के रूप में एक सेवा प्रदान करती है। \", जो बेचा जा सकता है और इसलिए\" पैसे \"में समेट दिया गया है। इस प्रक्रिया को \"निवेश\" के रूप में वर्णित किया जा सकता है। विज्ञापन:   निवेश का नतीजा, प्रश्न में पूंजी से आय के प्रवाह की स्थापना है, जिसके परिणामस्वरूप आर्थिक वस्तुओं या सेवाओं की निरंतर धारा है। इस प्रकार, यह स्पष्ट है कि निवेश पूंजी को पूंजी में परिवर्तित करने की एक प्रक्रिया है, पूंजी का उपयोग उन वस्तुओं और सेवाओं के उत्पादन के लिए किया जाता है जो कि धन के लिए बेची जाती हैं जिन्हें वांछित किया जा सकता है। पुन: रूपांतरण की यह अंतिम प्रक्रिया आय का अर्जन या प्राप्ति है, ऐसी आय जो मूल्यों का प्रवाह है जो संकेतित तरीके से पूंजी के उपयोग से आता है। यह स्पष्ट है कि इस प्रक्रिया का धन के साथ कोई आवश्यक संबंध नहीं है, हालांकि यह आमतौर पर पैसे के संदर्भ में वर्णित है, ताकि हम कह सकें कि \"पैसा निवेश करना\" या धन की आय को निवेश से बाहर करना। एक उद्देश्य के लिए पैसे का आवेदन जिसमें मालिक की ओर से तत्काल उपयोग शामिल नहीं है, निवेश है। इसलिए, पैसे के निवेश में मालिक के तत्काल उपभोग की जरूरतों को पूरा करने के अलावा एक उद्देश्य के लिए वर्तमान धन का उपयोग शामिल है। इसे पैसे के निवेश के रूप में जाना जाता है। यह एक ऑपरेशन है जिसमें शामिल है, एक नियम के रूप में, पैसे के लिए खिताब के हस्तांतरण, वे दूसरों के हाथों में पारित किए जाते हैं जो उन्हें उनके उपयोग के लिए भुगतान के साथ वापस करने के लिए सहमत होते हैं जिसे \"ब्याज या लाभांश\" के रूप में जाना जाता है। इस प्रकार ऐसे धन का उपयोग करने वाले अन्य लोग ब्याज या लाभांश का भुगतान नहीं कर सकते हैं, हालांकि, जब तक कि वे इसे अर्जित करने में सफल नहीं हो जाते। इसलिए उन्हें इस बात का उपयोग करना चाहिए कि वे इस प्रकार उपभोग के लिए नहीं बल्कि अधिक वस्तुओं या सेवाओं के उत्पादन के उद्देश्य से उधार लेते हैं, जो दूसरों के लिए निपटाए जाते हैं, और जिसके परिणामस्वरूप माल का एक बड़ा हिस्सा वापस लाते हैं या, वर्तमान वाक्यांश में, जो था, उससे अधिक पैसा साथ में। यदि हम इन बिचौलियों को खत्म करते हैं, और बस संचालन के मूल चरित्र को देखते हैं, तो हम देखेंगे कि इसमें अधिक से अधिक धन के उत्पादन के लिए वर्तमान धन का उपयोग करना शामिल है। धन के हर उपयोग में जोखिम तत्व शामिल है। निवेशक अपनी जिम्मेदारी दूसरों को सौंपने में सफल हो सकता है। निवेशक अपना पैसा बचत बैंक, जीवन बीमा निगम या निवेश ट्रस्ट में डाल सकता है, लेकिन इस तरह की जिम्मेदारी हस्तांतरण से जोखिम तत्व समाप्त नहीं होता है। यह केवल निवेश संस्थानों के कंधों पर निर्णय लेने का कर्तव्य रखता है। उनका निर्णय सही हो सकता है या गलत हो सकता है। विज्ञापन:   विशिष्ट निवेशक अपनी पूंजी के उपयोग के लिए उद्यम खोजने की इच्छा रखता है जिसमें जोखिम तत्व न्यूनतम है, लेकिन वह कभी भी ऐसे उद्यम नहीं खोज सकता है, जिसमें जोखिम तत्व समाप्त हो। इसलिए, निवेश में जोखिम एक नियमित तत्व है, और निवेश के किसी भी सिद्धांत को उस प्रक्रिया के एक हिस्से के रूप में जोखिम वहन के कार्य को पहचानना चाहिए, जिसके द्वारा पूंजी को समाज की सेवा में रखा जाता है, और आय अर्जित करने के लिए बनाया जाता है। सरकार द्वारा नियंत्रित या प्रबंधित अर्थव्यवस्था या नियोजित अर्थव्यवस्था में निवेश सिद्धांत कहता है कि सरकारी कार्रवाई के माध्यम से, यह माना जाता है कि पूंजीवादी अर्थव्यवस्था के तहत किए गए निर्माण की तुलना में समाज की बचत का बेहतर और बेहतर उपयोग किया जा सकता है। यहां यह धारणा है कि सरकार समाज की बचत का बेहतर उपयोग कर सकती है और वर्तमान समय में व्यक्ति या उसके लिए काम करने वाले कॉर्पोरेट संगठन की तुलना में अधिक दूरदर्शिता के साथ। इसमें कभी-कभी यह भी जोड़ा जाता है कि सेंट्रल बैंक या निवेश संस्थान इन निवेशों को निर्देशित कर सकते हैं और यह निर्धारित करने के लिए कि वे कब और कैसे बना सकते हैं, के लिए एब्रीज का काम करता है। निवेश को सकारात्मक या नकारात्मक माना जाना चाहिए। यह मौजूदा पूंजी रूपों को अप्रचलित करने में परिणत हो सकता है और इस प्रकार नुकसान हो सकता है, हालांकि यह प्रभाव पहले से उपलब्ध सामान की आपूर्ति की तुलना में बहुत अधिक आपूर्ति से बाहर हो सकता है। दूसरी ओर, यह मामूली लाभ या लाभ के परिणामस्वरूप हो सकता है, या, दुर्लभ मामलों में, यह कमाई के दृष्टिकोण से व्यावहारिक रूप से कोई प्रभाव नहीं पैदा कर सकता है। धन की दृष्टि से निवेश प्रक्रिया के विश्लेषण में, निवेश फंडों की मांग और आपूर्ति में कारक के बारे में विचार करना वांछनीय है। निवेश फंडों की मांग को देखते हुए, हम कुछ कारकों को पहचान सकते हैं जो इसकी तीव्रता निर्धारित करते हैं। वे आर्थिक विकास की दर, वित्तीय बाजार और व्यापार चक्र हैं। निवेश संसाधनों की मांग की गतिविधि, अन्य चीजें बराबर होती हैं, कम या ज्यादा होती हैं क्योंकि व्यापार चक्र अपने विभिन्न चरणों में से एक या दूसरे से गुजरता है। विज्ञापन:   घरेलू निवेश के लिए पूंजी की मांग तब चरम पर पहुंच जाती है जब औद्योगिक विकास अपनी पूर्ण वृद्धि हासिल कर लेता है। एक ऐसे देश में जिसका व्यावहारिक रूप से पूरी तरह से शोषण होता है और जिसमें उद्योग पर्याप्त रूप से सुसज्जित है, नए निवेश कोष की आवश्यकता कम होने की संभावना है; और भले ही बचत अधिक हो, घरेलू बाजार में उनके लिए एक आउटलेट खोजना मुश्किल है। यह इस कारण से है कि कुछ विकसित देश पूंजी के निर्यातक हैं, और यह कि कई मामलों में उन्होंने एशिया और अफ्रीका के कई विकासशील देशों में आउटलेट की तलाश करना आवश्यक पाया है। ऐसे देशों में, निवेश की मात्रा निवेश के अवसरों की तुलना में अधिक है, जिसके परिणामस्वरूप धन अन्य देशों में निवेश किया जाना चाहिए। उल्टे मामले में, जिसमें एक देश सक्रिय आर्थिक विकास के एक चरण में पहुंच गया है, और इसके लिए अधिक अवसर खुले हैं जिसमें नई पूंजी को औद्योगिक उत्पादन बढ़ाने में लाभ के लिए नियोजित किया जा सकता है, बचत को आकर्षित करने के लिए हर संभव प्रयास किया जाएगा; और जब उनकी आपूर्ति आंतरिक संसाधनों से कम होती है, तो उन्हें बाहरी संसाधनों से व्यवस्थित करने का प्रयास किया जाएगा। निवेश संसाधनों की आपूर्ति हमेशा उन जोखिमों की मात्रा से काफी हद तक प्रभावित होती है जो उनके उपयोग में शामिल हैं। भारत और जॉर्डन जैसे देश में, जहां राजनीतिक गैरजिम्मेदारी और कमजोर केंद्र सरकार मौजूद है या जहां ऐसे देशों में सड़क, रेल और संचार नेटवर्क अपर्याप्त है, वहां निवेश का जोखिम काफी अधिक है। जहां जोखिम सीमित है, निवेश पर रिटर्न कम है, और परिणाम एक अध्ययन है, जो उचित लागत पर निवेश चैनलों में धन का विश्वसनीय प्रवाह है। इन कारकों के साथ, जो निवेश के लिए उपलब्ध पूंजी की आपूर्ति को नियंत्रित करते हैं, निवेशकों द्वारा उपयोग किए जा सकने वाले निवेश सेट-अप के चरित्र पर भी विचार करना वांछनीय है। इस प्रकार, उदाहरण के लिए, बैंकिंग और सुरक्षा वितरण के लिए संतोषजनक व्यवस्था का अस्तित्व हमेशा बचत की वृद्धि को प्रोत्साहित करता है। कई देशों में पोस्टल सेविंग सिस्टम बचत के महान प्रेरक पाए गए हैं, और यही बात निवेश बैंकों के लिए भी सही है, जिन्हें भारतीय जीवन बीमा निगम, यूनिट ट्रस्ट ऑफ इंडिया, जॉर्डन इन्वेस्टमेंट एंड फाइनेंस बैंक, अम्मान बैंक के रूप में जाना जाता है। निवेश, यूनियन बैंक ऑफ सेविंग्स एंड इन्वेस्टमेंट और अन्य कई संस्थानों को एशियाई देशों में अन्य नामों से जाना जाता है, स्टॉक एक्सचेंजों की उपस्थिति प्रतिभूतियों में रुचि पैदा करती है, और निवेशकों के लिए बड़े सम्मान के साथ अधिक ग्रहणशील रवैया। उन कंपनियों में निधियों का निवेश जिसमें कुछ जोखिम शामिल हैं। विज्ञापन:   बैंकिंग की संतोषजनक संस्था बड़े पैमाने पर व्यवसायियों की क्षमता को प्रभावित करती है ताकि उनके संचालन के विकास के लिए आवश्यक धन प्राप्त किया जा सके। इस प्रकार यह काफी हद तक कहा जा सकता है कि पूंजी की आपूर्ति और उपयोग दोनों संगठनात्मक सेट-अप के चरित्र से बहुत प्रभावित होते हैं जो कि बचत, वितरण और पूंजी के उपयोग के लिए उपलब्ध है। निवेश पर आय उनके उपयोग के लिए निधियों के स्वामी को भुगतान है। निवेशकों की तत्काल खरीद के बजाय निवेश के लिए इन संसाधनों के आवेदन को प्राथमिकता देने के लिए निवेशक को प्रेरित करने के लिए यह पर्याप्त होना चाहिए। यदि पूरी तरह से सुरक्षित निवेश की कल्पना की जा सकती है, तो उस निवेश पर ब्याज केवल न्यूनतम राशि होगी जो कि धन के मालिकों को बचाने और उनके साथ भागीदारी करने के लिए प्रेरित करेगा। हालांकि, ऐसा कोई निवेश नहीं पाया जा सकता है; और तदनुसार, निवेश पर आय को कम से कम दो तत्वों से मिलकर माना जाना चाहिए। पहला पूंजी पर ब्याज है और दूसरा जोखिम के लिए भुगतान है। इन उपर्युक्त तत्वों के अलावा, एक तीसरे को आमतौर पर प्रबंधन के लिए भुगतान के रूप में पहचाना जाता है ताकि फंड से निपटने में समय और खर्च शामिल हो सके, उन्हें स्थानांतरित किया जा सके, उन्हें उपलब्ध कराया जा सके, उन्हें निवेश में बदलाव के बीच औसत समय के लिए निष्क्रिय रखा जाए, और पसन्द। केंद्रीय निवेश या वाणिज्यिक बैंकों के नीतिगत फैसलों से किसी भी समय पूंजी निवेश के लिए उपलब्ध धन की मात्रा बढ़ाई या घटाई जा सकती है। बैंक जमा देश के तरल निधियों का प्रतिनिधित्व करते हैं जिन्हें कई चैनलों में से किसी एक को निर्देशित किया जा सकता है। अपने मालिक के निर्णय के अनुसार, निवेश के लिए समर्पित की खपत के लिए इसकी किसी भी इकाई को नियोजित किया जा सकता है। बैंक फंडों के लिए चार्ज की गई दर, या अल्पकालिक ऋणों के लिए ब्याज की दर, आमतौर पर दीर्घकालिक निवेश की तुलना में अधिक संवेदनशील और आसानी से बदली गई है, दूसरी ओर, केंद्रीय बैंक की नीतियां कृत्रिम रूप से ब्याज दरों को कम कर सकती हैं लंबी अवधि के पूंजीगत अग्रिमों पर, निवेश के लिए उपलब्ध अल्पकालिक निधियों की अधिकता के माध्यम से। भारत में निवेश बैंकिंग – उद्देश्य: अनिश्चित भविष्य के प्रतिफल के लिए निश्चित मूल्य का निवेश ही निवेश है। यह निवेश और विनिवेश के प्रकार, मिश्रण, राशि, समय, ग्रेड इत्यादि जैसे कई फैसलों पर पहुंचने के लिए मजबूर करता है। इसके अलावा, इस तरह के निर्णय न केवल निरंतर, बल्कि तर्कसंगत भी होते हैं। मोटे तौर पर, एक निवेश निर्णय जोखिम और वापसी के बीच एक व्यापार है। सभी निवेश विकल्प व्यक्तिगत निवेश समाप्त होने और अनिश्चित भविष्य के चिंतन के अनुसार समय के बिंदुओं पर किए जाते हैं। विज्ञापन:   चूंकि प्रतिभूतियों में निवेश प्रत्यावर्तनीय हैं, निवेश के अंत क्षणिक हैं और निवेश का वातावरण तरल है, तर्कपूर्ण अपेक्षाओं के लिए विश्वसनीय आधार अधिक से अधिक अस्पष्ट हो जाते हैं क्योंकि दूर भविष्य के एक विचारक हैं। इसलिए, प्रतिभूतियों में निवेशक समय-समय पर, नई जानकारी, बदली हुई अपेक्षाओं और छोरों की रोशनी में अपनी विभिन्न निवेश प्रतिबद्धताओं का पुन: मूल्यांकन और पुनर्मूल्यांकन करते हैं। निवेश के निर्णयों को कारकों के तीन अलग-अलग लेकिन संबंधित वर्गों का परिणाम माना जाता है। पहले को तथ्यात्मक या सूचनात्मक परिसर के रूप में वर्णित किया जा सकता है। निवेश संबंधी निर्णयों का तथ्यात्मक परिसर डेटा की कई धाराओं द्वारा प्रदान किया जाता है जो एक साथ लिए जाते हैं, एक निवेशक का प्रतिनिधित्व करते हैं जो देखने योग्य वातावरण और सामान्य के साथ-साथ प्रतिभूतियों और फर्मों की विशेष विशेषताओं में निवेश करते हैं जिसमें वह निवेश कर सकता है। निवेश निर्णयों में प्रवेश करने वाले कारकों के दूसरे वर्ग को प्रत्याशात्मक परिसर के रूप में वर्णित किया जा सकता है। वैकल्पिक निवेशों के परिणामों से संबंधित अपेक्षाएं किसी भी मामले में व्यक्तिपरक और काल्पनिक हैं, लेकिन उनकी नींव आवश्यक रूप से निवेशकों को उपलब्ध पर्यावरण और वित्तीय तथ्यों द्वारा प्रदान की जाती हैं। ये सीमाएँ न केवल निवेश की सीमा होती हैं, बल्कि ऐसे परिणामों की अपेक्षाएँ भी होती हैं जो वैध रूप से मनोरंजन कर सकते हैं। कारकों के तीसरे और अंतिम वर्ग को मूल्यांकन के परिसर के रूप में वर्णित किया जा सकता है। निवेशकों के लिए आम तौर पर इनमें से प्राप्त होने वाली आय के आकार और नियमितता के लिए व्यक्तिपरक वरीयताओं की संरचना और विशिष्ट निवेशों या निवेश के संयोजन की सुरक्षा और परक्राम्यता शामिल है क्योंकि इन्हें समय-समय पर मूल्यांकन किया जाता है। \"निवेश\" या \"निवेश\", जैसे \"मूल्य\" कई व्याख्याओं का एक शब्द है। मूल रूप से निवेश की तीन अवधारणाएँ हैं: विज्ञापन: \n 1. आर्थिक निवेश-अर्थात्, एक अर्थशास्त्री निवेश की परिभाषा; 2. अधिक सामान्य या विस्तारित अर्थ में निवेश, जिसका उपयोग \"सड़क पर आदमी\" द्वारा किया जाता है; 3. जिस अर्थ में हम बहुत ज्यादा दिलचस्पी रखने वाले हैं, वह है वित्तीय निवेश। आइए कुछ प्रकार की विशेषताओं के बारे में जानने के लिए हम इन प्रकार के निवेशों की संक्षिप्त समीक्षा करें। आर्थिक निवेश शब्द का आर्थिक सिद्धांत के साहित्य में अधिक सटीक अर्थ है। आमतौर पर इसमें समाज के पूंजी स्टॉक में शुद्ध जोड़ शामिल होते हैं। \"समाज के पूंजी भंडार\" से अभिप्राय उन वस्तुओं से है, जिनका उपयोग अन्य वस्तुओं के उत्पादन में किया जाता है। यह एक सकल सामाजिक या समग्र दृष्टिकोण है। समाज में बहुत सारे सामान (जैसे भवन और उपकरण) हैं जिनका उपयोग अन्य वस्तुओं के उत्पादन के लिए किया जाता है, और उत्पादन के इन साधनों को समाज के पूंजी भंडार का हिस्सा माना जाता है। कई कारणों से, अर्थशास्त्रियों में उस पूंजी स्टॉक के हिस्से के रूप में आविष्कारक (यानी उत्पादित माल और निर्माता के हाथों में) भी शामिल हैं। इस प्रकार, पूंजी स्टॉक का शुद्ध जोड़-एक निवेश का अर्थ है, एक वर्ष पहले एक ही समय में, समतुल्य सामानों की मात्रा से अधिक की इमारतों, उपकरणों या आविष्कारों में वृद्धि। शब्द निवेश का रोजमर्रा का उपयोग विभिन्न प्रकार की चीजों का मतलब हो सकता है, लेकिन सड़क पर आदमी के लिए यह आमतौर पर किसी प्रकार की धन प्रतिबद्धता को संदर्भित करता है। उदाहरण के लिए, एक नई कार खरीदने के लिए पैसे की प्रतिबद्धता निश्चित रूप से एक व्यक्ति के दृष्टिकोण से \"निवेश\" है। लेकिन ये बहुत सामान्य और शब्द के बहुत विस्तारित अर्थों में हैं क्योंकि कोई भी वापसी की दर शामिल नहीं है, और न ही एक वित्तीय रिटर्न या पूंजी वृद्धि की उम्मीद है। वित्तीय निवेश शब्द के इस सामान्य या विस्तारित अर्थ का एक रूप है। इसका अर्थ है वित्तीय दावों-शेयरों और बांडों (सामूहिक रूप से प्रतिभूतियों को समाप्त करना), अचल संपत्ति बंधक आदि का एक आदान-प्रदान। वित्तीय निवेश शब्द का उपयोग अक्सर निवेशकों द्वारा उपभोक्ता की छद्म निवेश अवधारणा और व्यवसायी के वास्तविक निवेश के बीच अंतर करने के लिए किया जाता है। । एक तरफ शब्दार्थ, एक घोड़े पर एक टिकट और नए संयंत्र के निर्माण में \"निवेश\" के बीच अभी भी एक अंतर है; एक घड़ी के छिद्रण और मकई के afield के रोपण के बीच। कुछ निवेश केवल लोगों के बीच लेनदेन हैं, अन्य में प्रकृति शामिल है। बाद वाले \"वास्तविक\" निवेश हैं; पहले \"वित्तीय\" निवेश हैं। इस अध्ययन में निवेश से भविष्य की तारीख में निवेश के मूल्य में अतिरिक्त आय या वृद्धि को महसूस करने के उद्देश्य से धन का रोजगार होगा। निवेश की अटकलों और जुए की कई अकादमिक परिभाषाओं में, यह देखा जा सकता है कि उनमें से अधिकांश निम्नलिखित तीन विभेदक कारकों के आसपास बनाए गए हैं: 1. खरीदार का मकसद क्या है? निवेशक निश्चित रूप से सुरक्षा की शर्तों के तहत वार्षिक रिटर्न खरीदने के लिए खरीदता है, जबकि अन्य प्रशंसा के लिए खरीदते हैं। 2. किस प्रकार की सुरक्षा खरीदी जाती है-उच्च ग्रेड या निम्न ग्रेड? निवेशक संभवतः उच्च-श्रेणी की प्रतिभूतियों को खरीदता है, अन्य निम्न-श्रेणी को। 3. सुरक्षा कब तक आयोजित की जाती है? निवेशक संभवतः दीर्घकालिक, अल्पकालिक के लिए सट्टेबाज के लिए रखता है। भारत में निवेश बैंकिंग - सुविधाएँ और विकास: विशिष्ट निवेशों को चुनने में, निवेशकों को उन विशेषताओं के बारे में निश्चित विचारों की आवश्यकता होगी जो उनके पोर्टफोलियो के पास होनी चाहिए। इन सुविधाओं को निवेशकों के सामान्य उद्देश्यों के अनुरूप होना चाहिए और, इसके अलावा, उन्हें उन सभी आकस्मिक आवश्यकताओं और लाभों को वहन करना चाहिए जो परिस्थितियों में संभव हैं। निम्नलिखित विशेषताएं उन सामग्रियों के रूप में सुझाई गई हैं जिनसे कई सफल निवेशक अपनी चयन नीतियों को संयोजित करते हैं। फ़ीचर - 1. प्रिंसिपल की सुरक्षा: निवेश में मांगी गई सुरक्षा पूर्ण या पूर्ण नहीं है; इसके बजाय संभावित रूप से संभावित परिस्थितियों या विविधताओं के तहत नुकसान के खिलाफ सुरक्षा का अर्थ है। यह निवेश के प्रकार और / या समय तय करने से पहले आर्थिक और उद्योग के रुझानों की सावधानीपूर्वक समीक्षा के लिए कहता है। इस प्रकार, यह मानता है कि त्रुटियां अपरिहार्य हैं जिसके लिए व्यापक विविधीकरण का सुझाव दिया जाता है। पर्याप्त विविधीकरण का अर्थ विभिन्न तरीकों से निवेश प्रतिबद्धताओं का वर्गीकरण है। जो लोग आक्रामक-रक्षात्मक दृष्टिकोण से परिचित नहीं हैं फिर भी अक्सर मुद्रास्फीति-अपस्फीति के खिलाफ बचाव के सिद्धांत को आगे बढ़ाते हैं। जहां भी संभव हो, विविधीकरण भौगोलिक हो सकता है, क्योंकि क्षेत्रीय या स्थानीय तूफान, बाढ़, सूखा, आदि से व्यापक अचल संपत्ति को नुकसान हो सकता है। ऊर्ध्वाधर और क्षैतिज विविधीकरण को भी उसी के लिए चुना जा सकता है। वर्टिकल डायवर्सिफिकेशन तब होता है जब कच्चे माल से लेकर तैयार माल तक उत्पादन के विभिन्न चरणों में लगी विभिन्न कंपनियों के प्रतिभूतियों को पोर्टफोलियो में रखा जाता है। दूसरी ओर, क्षैतिज विविधीकरण एक निवेशक द्वारा विभिन्न कंपनियों में होल्डिंग है, जो सभी उत्पादन के एक ही चरण में गतिविधि करते हैं। प्रतिभूतियों में विविधता लाने का एक और तरीका है कि उन्हें बॉन्ड और शेयरों के अनुसार वर्गीकृत किया जाए और बॉन्ड के प्रकार और शेयरों के प्रकारों के अनुसार पुनर्चक्रण किया जाए। फिर, उन्हें जारीकर्ताओं के अनुसार लाभांश या ब्याज आय तिथि के अनुसार भी वर्गीकृत किया जा सकता है, उत्पाद के अनुसार जो प्रतिभूतियों द्वारा प्रतिनिधित्व फर्मों द्वारा बनाए जाते हैं। लेकिन अति-विविधीकरण अवांछनीय है। कुछ मुद्दों पर निवेश को सीमित करके, निवेशक के पास प्रत्येक मुद्दे के आसपास की परिस्थितियों का ज्ञान बनाए रखने का एक उत्कृष्ट अवसर है। संभवतः सबसे सरल और सबसे प्रभावी विविधीकरण एक ही समय में प्रत्येक में उचित एकाग्रता के साथ अलग-अलग मीडिया को पकड़कर पूरा किया जाता है। फ़ीचर - 2. पर्याप्त तरलता और संपार्श्विक मूल्य: एक निवेश एक तरल संपत्ति है अगर इसे किसी भी मात्रा में पूर्ण बाजार मूल्य पर देरी के बिना नकदी में परिवर्तित किया जा सकता है। तरल होने के लिए एक निवेश के लिए यह (1) प्रतिवर्ती या (2) विपणन योग्य होना चाहिए। रिवर्सलिबिलिटी और मार्केटिबिलिटी के बीच का अंतर यह है कि रिवर्सलिबिलिटी वह प्रक्रिया है जिसके तहत ट्रांजेक्शन रिवर्स होता है या समाप्त हो जाता है जबकि मार्केटिबिलिटी में कैश के लिए मार्केट में निवेश की बिक्री शामिल होती है। आपात स्थिति को पूरा करने के लिए, प्रत्येक निवेशक के पास अतिरिक्त फंडों के बारे में सुनिश्चित करने के लिए एक ध्वनि पोर्टफोलियो होना चाहिए जो कि व्यावसायिक अवसरों के लिए आवश्यक हो। चाहे धन उगाही बिक्री से की जाए या उधार लेकर यह आसान होगा यदि पोर्टफोलियो में उच्च-ग्रेड और आसानी से बिक्री योग्य निवेश का योजनाबद्ध अनुपात शामिल है। फ़ीचर - 3. आय की स्थिरता: मूलधन की सुरक्षा के साथ ही आय की स्थिरता को अलग-अलग तरीकों से देखा जाना चाहिए। एक निवेशक को मौद्रिक आय की स्थिरता और आय की क्रय शक्ति की स्थिरता पर विचार करना चाहिए। हालांकि, आय स्थिरता पर जोर हमेशा अन्य निवेश सिद्धांतों के अनुरूप नहीं हो सकता है। यदि मौद्रिक आय स्थिरता पर बल दिया जाता है, तो पूंजी वृद्धि और विविधीकरण सीमित होगा। फ़ीचर - 4. पूंजी वृद्धि: पूंजीगत प्रशंसा आज एक महत्वपूर्ण सिद्धांत बन गया है। निगम और उद्योग विकास और बहुत बड़ी पूंजी प्रशंसा के बीच संबंध को स्वीकार करते हुए, निवेशक और उनके सलाहकार लगातार \"विकास स्टॉक\" की मांग कर रहे हैं। एक सफल विकल्प बनाना बहुत मुश्किल है। आदर्श \"विकास स्टॉक\" सही उद्योग में सही मुद्दा है, जिसे सही समय पर खरीदा गया है। फ़ीचर - 5. कर लाभ: किसी की स्थिति की परवाह किए बिना निवेश कार्यक्रम की योजना बनाना निवेशक को महंगा पड़ सकता है। यहां वास्तव में दो समस्याएं हैं, एक निवेश से भुगतान की गई आय की राशि और दूसरी उस आय पर आयकर के बोझ के साथ। जब निवेशकों की आय छोटी होती है, तो वे अपने निवेश पर अधिकतम नकद रिटर्न पाने के लिए उत्सुक होते हैं, और अत्यधिक जोखिम लेने की संभावना होती है। दूसरी ओर, जिन निवेशकों को नकद आय के लिए दबाया नहीं जाता है, वे अक्सर पाते हैं कि आयकर कुछ प्रकार के निवेश की आय को दूसरों की तुलना में कम कर देता है, इस प्रकार उनकी पसंद को प्रभावित करता है। फ़ीचर - 6. क्रय शक्ति स्थिरता: चूंकि किसी निवेश में हमेशा भविष्य के फंडों की अधिक मात्रा प्राप्त करने के उद्देश्य से वर्तमान फंडों की प्रतिबद्धता शामिल होती है, इसलिए भविष्य के फंड की क्रय शक्ति पर निवेशक को विचार करना चाहिए। क्रय शक्ति स्थिरता बनाए रखने के लिए, निवेशकों को सावधानीपूर्वक अध्ययन करना चाहिए; (i) उनके द्वारा अपेक्षित मूल्य स्तर की मुद्रास्फीति की डिग्री, (ii) उनके लिए उपलब्ध निवेश में लाभ और हानि की संभावनाएं, और (iii) व्यक्तिगत और पारिवारिक विचारों द्वारा लगाई गई सीमाएँ। फ़ीचर - 7. स्थिरता: सामाजिक विकारों से सुरक्षित होने के लिए, सरकारी जब्ती या कराधान के अस्वीकार्य स्तर, संपत्ति को छिपाना चाहिए और इसके उपयोग या बिक्री से प्राप्त आय का कोई रिकॉर्ड नहीं छोड़ना चाहिए। सोने और कीमती पत्थरों को लंबे समय से इन उद्देश्यों के लिए सम्मानित किया गया है क्योंकि वे छोटे थोक के साथ उच्च मूल्य को जोड़ते हैं और आसानी से हस्तांतरणीय होते हैं। भारत में निवेश बैंकिंग – स्कोप और संरचना: सामान्य उपयोग शायद ही वाणिज्यिक और निवेश बैंकिंग के बीच किसी भी एकल-कट और निश्चित अंतर को मंजूरी देगा। दोनों के बीच मोटे तौर पर व्यावहारिक अंतर बनाने के लिए जिस कारक का सबसे अधिक उपयोग किया जाता है, वह है वाणिज्यिक बैंकिंग जिसमें उधारकर्ताओं को अल्पकालिक अग्रिम शामिल होते हैं, जबकि निवेश बैंकिंग में दीर्घकालिक अग्रिम शामिल होते हैं जो आमतौर पर परक्राम्य प्रतिभूतियों द्वारा दर्शाए जाते हैं। लेकिन, जैसा कि नीचे देखा जाएगा, अन्य कारक, जो ऋण के उद्देश्य के रूप में, इसे बनाने वाले संस्थान के चरित्र, आदि, को भी इन दो अवधारणाओं के बीच पूर्ण अंतर बनाने में अक्सर विचार किया जाना चाहिए क्योंकि वे कस्टम रूप से नियोजित हैं वर्तमान उपयोग में। हालांकि यह कोई आंतरिक कारण नहीं है कि यह जरूरी क्यों होना चाहिए, वाणिज्यिक बैंकिंग संस्थान मुख्य रूप से जमा और छूट की प्रणाली के माध्यम से काम करते हैं, जबकि निवेश बैंकिंग सुरक्षा मुद्दों और उनकी बिक्री के बाद, एक लाभ पर, के माध्यम से किया जाता है। निवेशकों को। वाणिज्यिक पत्र प्रतिभूतियों की तरह खरीदा और बेचा जा सकता है; और वाणिज्यिक बैंक, अल्पकालिक ऋण बनाने के बाद, फेडरल रिजर्व बैंक के साथ इस तरह के कागज को फिर से खोज सकते हैं। दूसरी ओर, बचत बैंक, एक निवेश बैंकिंग संस्थान, वाणिज्यिक बैंकों की तरह ही जमा राशि प्राप्त करता है, लेकिन पूंजी बाजार में प्रतिभूतियों को खरीदने और बंधक ऋण बनाने के लिए आय का उपयोग करता है। इसके अलावा, निवेश घरानों को सरकार और निगमों से जारी किए गए अल्पकालिक प्रतिभूतियों को उनकी परिपक्वता तक रखने के लिए जाना जाता है, बजाय उन्हें दूसरों को बेचने के। इसलिए, ऑपरेशन की विधि के दृष्टिकोण से, केवल मोटे और अनुमानित भेद किए जा सकते हैं। यह अंतर, हालांकि अपर्याप्त और अनुमानित है, उस खाते पर किसी भी वास्तविक और मौलिक के रूप में विचार नहीं किया जाना चाहिए। तथ्य यह है कि समुदाय हमेशा अपनी बैंकिंग प्रथाओं को वर्गीकृत करने के लिए तैयार नहीं होता है, खुद को बैंकों के प्रबंधन में इन अंतरों को स्पष्ट रूप से ध्यान में रखने की आवश्यकता को कम नहीं करता है। उपरोक्त संकेत बैंकिंग व्यवसाय की आवश्यक प्रकृति से बाहर निकलते हैं। लंबी अवधि में सफल बैंकिंग अनिवार्य रूप से देय देनदारियों की प्रकृति के लिए परिसंपत्ति होल्डिंग्स को स्वीकार करने की आवश्यकता की मान्यता पर निर्भर होगी। किसी भी मामले में, यह याद रखना चाहिए कि बैंकिंग के दो विभाग बारीकी से संबंधित हैं, और व्यवहार में एक को दूसरे के ज्ञान के बिना पर्याप्त रूप से नहीं समझा जा सकता है। इस प्रकार, दोनों के बीच एक संबंध इस तथ्य में पाया जाता है कि वाणिज्यिक बैंकर समुदाय के तरल निधियों का संरक्षक है, ताकि जब कोई व्यक्ति अपने धन को निवेश प्रतिभूतियों में निवेश करने वाले या एक बैंकर के माध्यम से खरीदने के लिए रखे, तो वह वह राशि निकालता है जिसकी उसे वाणिज्यिक बैंक से जरूरत होती है। इस प्रकार, वाणिज्यिक बैंक जमा की मुद्रास्फीति या अपस्फीति सुरक्षा बाजारों में उपलब्ध धन की मात्रा को गहराई से प्रभावित करती है। यह भी सच है कि वाणिज्यिक बैंकर अक्सर अपने स्वयं के संसाधनों को काम पर रखने के लिए, निवेश योग्य बैंकर द्वारा जारी की जाने वाली प्रतिभूतियों को खरीदने के लिए, इसे वांछनीय पाते हैं। इस प्रकार जो कहा गया है, उसमें विभिन्न प्रकार के वित्तीय कार्यों के रूप में निवेश और वाणिज्यिक बैंकिंग का संदर्भ दिया गया है। लेकिन एक तरह के बैंकिंग, और कुछ निवेश बैंकों को दूसरे पर ले जाने के रूप में कुछ वाणिज्यिक बैंकों को चुनना या नामित करना संभव नहीं है। अंतर्निहित विचारों को स्पष्ट करने के उद्देश्य से यह स्वच्छ-आउट कार्यात्मक भेद स्वीकार्य है, लेकिन यह व्यवहार में पाए जाने वाले के अनुरूप नहीं है। इसलिए, संस्थागत दृष्टिकोण से भी वाणिज्यिक और निवेश बैंकिंग पर विचार करना आवश्यक है, और देखें कि वास्तविक बैंकिंग संस्थान एक, या दूसरे, या दोनों प्रकार के संचालन कैसे करते हैं। कई वर्षों से बैंकिंग या वित्तीय संस्थानों का अस्तित्व है, जो दोनों प्रकार के बैंकिंग पर समवर्ती रूप से चलते हैं- अभ्यास अब पहले से कहीं अधिक संभव है। बड़े पैमाने पर शुद्ध निवेश बैंकिंग संस्थानों का विकास पश्चिमी यूरोप में सरकारी ऋण के स्थिरीकरण और सरकारी प्रतिभूतियों में लोकप्रिय निवेश के परिणामस्वरूप हुआ। इसने मुद्दे के घरों का निर्माण किया, जैसे कि रोथ्सचाइल्ड की शुरुआती पीढ़ियों के। हाल के दशकों में कॉर्पोरेट वित्तपोषण के विशाल विकास ने प्रतिभूतियों को खरीदने, बेचने और निपटने में ऐसी कंपनियों के संचालन के क्षेत्र का बहुत विस्तार किया है। एक ही समय में, कई संस्थानों ने दोनों वाणिज्यिक बैंकिंग कार्यों और कुछ, या कुछ मामलों में, सभी निवेश बैंकिंग कार्यों का उपयोग किया है। इन दो मौलिक बैंकिंग कार्यों के भीतर अधिक स्पष्ट रूप से इस संस्थागत अतिव्यापीकरण को बाहर लाने के लिए हम कुछ देशों के प्रमुख वित्तीय संस्थानों का संक्षिप्त रूप से सर्वेक्षण कर सकते हैं। 1. राष्ट्रीय बैंक: राष्ट्रीय बैंकिंग प्रणाली को मूल रूप से एक वाणिज्यिक बैंकिंग प्रणाली के रूप में मुख्य रूप से संगठित किया गया था, लेकिन यह धीरे-धीरे निवेश बैंकिंग कार्यों पर ले गया, विशेष रूप से कृषि क्षेत्रों में जहां देश के बैंक ऋण का एक बड़ा हिस्सा एक या दूसरे तरीके से सुरक्षित दीर्घकालिक आवास से मिलकर बना था। हालांकि, ऐसे ऋणों को कानून द्वारा अनुमति नहीं थी। 2. स्टेट बैंक: राज्य बैंकिंग प्रणाली को मूल रूप से राष्ट्रीय बैंक के समानांतर बनाने वाली लाइनों के साथ आयोजित किया गया था। उन्होंने हाल के वर्षों के दौरान एक निवेश बैंकिंग व्यवसाय विकसित करने के लिए भी प्रयास किया है। 3. ट्रस्ट कंपनियों: राज्य के कानूनों के तहत आयोजित ट्रस्ट कंपनियां शुरू से ही मुख्य रूप से दूसरों के निवेश कोष का प्रबंधन करके एक निवेश बैंकिंग व्यवसाय को चलाने के लिए डिज़ाइन की गई थीं। सबसे पहले, उन्होंने मुख्य रूप से ट्रस्टों की स्थापना करने वाले ग्राहक की संपत्ति के प्रबंधन के लिए मुख्य रूप से खुद को समर्पित किया, लेकिन उनमें से कई ने व्यावसायिक बैंकिंग विभागों को विकसित किया, ताकि बाकी के व्यवसाय पर हावी हो सकें, जबकि राष्ट्रीय और राज्य बैंक रहे हैं एक व्यापक पैमाने पर ट्रस्ट व्यापार का संचालन करने के लिए अधिकृत है। 4. बचत बैंक: बचत बैंक, या तो आपसी या स्टॉक, निवेश बैंकिंग संस्थानों के रूप में पहचाने जाते हैं जो समय के आधार पर समुदाय से जमा प्राप्त करते हैं और उनका उपयोग अचल संपत्ति पर ऋण बनाने के लिए करते हैं, साथ ही कानून द्वारा अनुमत अन्य प्रतिभूतियों को खरीदने के लिए भी। 1950 के बाद से, कानूनी सीमाएं उन्हें वाणिज्यिक बैंकिंग में जाने से रोकती हैं; कई राज्यों में प्रतिभूतियों के वर्गों को व्यापक बनाने के लिए एक मजबूत प्रवृत्ति थी जो इस प्रकार बचत बैंकों द्वारा खरीदी जा सकती थी। यह अब एक विपरीत प्रवृत्ति से सफल हुआ है जो बचत बैंक परिसंपत्तियों के निकट वर्गीकरण की दिशा में देख रहा है और इस तरह के बैंकों द्वारा उचित रूप से खरीदी जा सकने वाली प्रतिभूतियों के प्रकार का प्रतिबंध है। 5. बंधक बैंक: बंधक बैंकों, संघीय कृषि भूमि बैंकों द्वारा संयुक्त राज्य में सबसे अच्छा प्रतिनिधित्व किया, उन्हें कृषि और अचल संपत्ति के विकास के वित्तपोषण के लिए समर्पित किया। वे इस तरह से उपयोग किए जाने वाले धन जुटाने के लिए प्रतिभूतियां बेचते हैं, और इस प्रकार एक उच्च विकसित, यद्यपि विशेष रूप से विशिष्ट, निवेश बैंकिंग संस्थान का प्रकार। बिल्डिंग और लोन एसोसिएशन एक विशेष, लेकिन बहुत महत्वपूर्ण है, बंधक बैंक का संस्करण। इस तरह के भवन और ऋण संघों का व्यवसाय हाल के वर्षों में तेजी से विकसित हुआ है, लेकिन लंबे और अल्पकालिक दायित्वों के बीच उचित पृथक्करण के लिए आवश्यकता को समझने में विफलता ने, कई मामलों में, देनदारियों को लेने में जिसके परिणामस्वरूप देनदारियों को नहीं लिया है संतुष्ट रहो। तदनुसार, कई राज्यों में जहां भवन और ऋण संघों ने अपने परिचालन के तरीकों को व्यापक बनाने की मांग की है, उन्होंने अपने पारंपरिक क्षेत्र में वापस काम करने के लिए आवश्यक पाया है-विचलन की एक प्रक्रिया जो कुछ मामलों में बेहद दर्दनाक रही है। 6. निवेश घर: निवेश घर, जिसे कभी-कभी बॉन्ड हाउस कहा जाता है, विशेष रूप से ज्यादातर उदाहरणों में बैंकिंग परिचालन में निवेश करने के लिए खुद को समर्पित करता है। निम्नलिखित चर्चा इस तरह के संस्थान के पूर्ण विश्लेषण के लिए समर्पित है, जो अन्य वित्तीय संस्थानों या व्यक्तिगत निवेशकों द्वारा खरीद के लिए निवेश प्रतिभूतियों की आपूर्ति करता है। 7. ब्रोकरेज हाउस और स्टॉक एक्सचेंज: ये संगठन पहले से जारी की गई प्रतिभूतियों को खरीदते और बेचते हैं, इस प्रकार उनके लिए बाजार बनाते हैं। वे प्रतिभूतियों के वितरण की सुविधा प्रदान करते हैं, और निवेश बैंकिंग मशीनरी में एक अत्यधिक महत्वपूर्ण दल का गठन करते हैं। 8. निवेश ट्रस्ट: निवेश ट्रस्ट वे संगठन हैं जो पूंजी जुटाने के उद्देश्य से अपनी प्रतिभूतियों को जारी करते हैं जिनके साथ अन्य प्रतिभूतियों को खरीदना होता है। वे इस प्रकार प्रतिभूति प्रतिस्थापन कंपनियों के रूप में कार्य करते हैं और जैसे, निवेश बैंकिंग प्रक्रिया को सुविधाजनक बनाते हैं। 9. अन्य संस्थान: विभिन्न प्रकार के संस्थानों को निवेश बैंकिंग क्षेत्र में ठीक से वर्गीकृत किया जा सकता है, हालांकि उस संबंध में हमेशा नहीं सोचा जाता है। इस प्रकार, बीमा कंपनियों को उचित रूप से निवेश बैंकिंग की मांग या खरीदने के पक्ष में संचालित किया जाता है, क्योंकि वे बड़े खरीदार और निवेश प्रतिभूतियों के धारक होते हैं, जो वे अपने पॉलिसी धारकों के धन को लाभकारी रूप से नियोजित रखने के लिए खरीदते हैं। बड़े व्यापारिक निगम और एलेमेन्सरी संस्थान भी अक्सर बड़े पैमाने पर सुरक्षा खरीदार होते हैं, इस प्रकार निवेश बैंकिंग व्यवसाय में महत्वपूर्ण कारक होते हैं। पूंजी बाजार: प्रतिभूतियों के खरीदारों और विक्रेताओं को एक साथ रखा जाता है जो अक्सर पूंजी बाजार के रूप में शिथिल रूप से परिभाषित होते हैं। निवेश बैंकिंग से जुड़े सभी संस्थान, जैसा कि ऊपर वर्णित है, इसलिए पूंजी बाजार में कारक हैं। पूंजी बाजार अक्सर मुद्रा बाजार से अलग होता है। उत्तरार्द्ध में अल्पावधि क्रेडिट के खरीदार और विक्रेता शामिल हैं, जिनमें ऋण, वाणिज्यिक पत्र, स्वीकृति और लघु तिथि के सरकारी दायित्व शामिल हैं। शब्द निवेश बैंकिंग, जो कई बार संकीर्ण अर्थों में अपने मूल जारीकर्ताओं से प्रतिभूतियों की खरीद और सभी प्रकार के निवेशकों को उनकी बिक्री को इंगित करने के लिए उपयोग किया जाता है, संस्थागत व्यक्ति, का संचालन बढ़ाने के लिए विस्तार किया जा रहा है। पूरे पूंजी बाजार। यह काफी उचित है, क्योंकि जिस तंत्र को विकसित करने और दीर्घकालिक पूंजी के प्रवाह को निर्देशित करने के लिए विकसित किया गया है, वह जटिल है, और इसके विभिन्न तत्वों में इतनी बारीकी से इंटरलॉक किया गया है कि इसका समग्र रूप से अध्ययन किया जा सकता है। निवेश बैंकिंग संस्थानों के एक अध्ययन के प्रारंभिक के रूप में, जो पूंजी बाजार में मुख्य कारकों का गठन करते हैं, हम सामान्य रूप से पूंजी की मांग के चरित्र पर विचार कर सकते हैं जो बाजार पर आता है। भारत में निवेश बैंकिंग – निवेश बैंकिंग संस्थानों के प्रकार: पूंजी बाजार में अपने स्वयं के विशेष कार्य करने वाले विभिन्न प्रकार के संस्थान हैं। निवेश घर को पहले माना जाएगा, क्योंकि सुरक्षा बिचौलिया के रूप में, यह निवेश बैंकिंग प्रणाली का मूल है। एक साथ लिया गया, ये संगठन उन सरकारों और निगमों से खरीद के माध्यम से नए सुरक्षा मुद्दों की उत्पत्ति करते हैं जो पूंजी बाजार में धन जुटाना चाहते हैं। निवेश घर के बाद, हम दलालों और स्टॉक एक्सचेंजों पर विचार करेंगे, जो जारी किए जाने के बाद इन प्रतिभूतियों के लिए बाजार प्रस्तुत करते हैं। निवेश बैंकिंग संस्थानों के इन दो व्यापक वर्गों के बाद, दो अन्य संगठनों के प्रमुख समूहों पर विचार किया जाएगा जो खुद को दूसरों के लिए निवेश प्रतिभूतियों की खरीद के लिए समर्पित करते हैं। सबसे पहले, बचत बैंक, निवेश ट्रस्ट, ट्रस्ट कंपनी और बंधक बैंक जैसे निहित संस्थानों में विशेष हैं। दूसरे, ऐसी संस्थाएँ हैं जो मुख्य रूप से किसी अन्य उद्देश्य के लिए बनाई जाती हैं, लेकिन जो संयोग से बड़े पैमाने पर सुरक्षा-खरीद कार्यों को अंजाम देती हैं, क्योंकि वे अपने अन्य गतिविधियों के दौरान जमा होते हैं। बीमा कंपनियाँ, वाणिज्यिक बैंक, एलिमोसिनरी संस्थाएँ और बड़े व्यावसायिक निगम सभी इस वर्ग में आते हैं। विभिन्न प्रकार के संस्थानों की स्थिति जो कि सरकारों और निगमों की प्रतिभूतियों में जनता की बचत के निवेश को सुविधाजनक बनाने के लिए विकसित की गई है जो धन के लिए पूंजी बाजार में बदल जाते हैं। भारत में निवेश बैंकिंग – भारतीय निवेश बैंकिंग प्रणाली और विकास: भारत को ब्रिटिश शासकों से अल्प विकसित अर्थव्यवस्था और अविकसित पूंजी बाजार विरासत में मिला। आजादी के बाद के दौर में अपरिवर्तित आर्थिक वातावरण के कारण चीजों में तेजी से सुधार नहीं हुआ। पैसे की शक्ति, प्रबंधकीय कौशल और उद्यमशीलता की एकाग्रता, सभी प्रबंध एजेंसी के घरों के साथ आराम करते हैं जो लाभ और व्यक्तिगत उपलब्धियों के साथ औद्योगिक उपक्रमों के लिए दीर्घकालिक पूंजी की तीव्र कमी पैदा करना चाहते थे। इस कमी के विभिन्न कारण बताए गए हैं: (ए) नए निवेश का अभाव- कर नकदी में आय अर्जित आय और ज्यादातर बुलियन और कमोडिटी बाजार में अटकलों के लिए उपयोग किया जाता है। (b) सामाजिक-आर्थिक और राजनीतिक सुधारों के प्रभाव ने पूर्ववर्ती शासकों और राजकुमारों के निजी पर्सों में भारी कटौती के कारण निवेश योग्य निधियों पर अंकुश लगाया, ज़मींदारी उन्मूलन ज़ींदरों की आय को कम कर दिया, जो निवेश चैनलों में अपने अधिशेष धन का निवेश करते थे। (c) कम बचत और अल्प बचत क्षमता आर्थिक परिदृश्य पर हावी है। आय और धन के स्रोतों के असमान वितरण ने देश में गरीबी के दुष्चक्र को जारी रखा, और (d) विदेशी पूंजी की स्वतंत्रता के बाद की उड़ान और देश के विभाजन के बुरे प्रभावों ने संसाधनों में व्यापक अंतराल पैदा किए, विशेष रूप से मौद्रिक संसाधनों की उपलब्धता। विधायी और अन्य उपायों द्वारा विधिवत सरकार द्वारा नियोजित आर्थिक विकास का एक नेटवर्क तैयार किया गया था। उद्योग और व्यापार में निवेश योग्य चैनलों में घरेलू और व्यावसायिक क्षेत्र की बचत को जुटाकर आर्थिक विकास की गति को तेज करने के लिए पूंजी बाजार की वृद्धि को प्रमुख क्षेत्रों में से एक माना जाता था। पूंजी बाजार को बढ़ावा देने के प्रयासों को विधायी उपायों, नीतिगत फ्रेम-वर्क और संस्थागत समर्थन के माध्यम से पूरक किया गया था। व्यापार उद्यम के विकास को नियंत्रित करने वाले विधायी ढांचे में कठोर संशोधन किए गए थे। कंपनी अधिनियम, कैपिटल इश्यूज (कंट्रोल) अधिनियम, बैंकिंग कंपनी अधिनियम, आदि। प्रबंध एजेंसी प्रणाली को कंपनी प्रबंधन अधिनियम 1956 के कॉर्पोरेट प्रबंधन के क्षितिज से समाप्त करने की मांग की गई थी, ताकि यह विकास में उत्पन्न होने वाले ठोकरों से दूर हो सके। भारत में एक मुक्त पूंजी बाजार की। देश में निवेश के माहौल में सुधार लाने और पूंजी बाजार गतिविधि को बढ़ावा देने के लिए औद्योगिक उद्यमों के लिए लंबी और मध्यम अवधि के वित्त प्रदान करने और नए मुद्दों को अंडरराइटिंग कवरेज देने के लिए IFC अधिनियम, 1948 के तहत राष्ट्रीय स्तर पर भारतीय औद्योगिक वित्त निगम (IFCI) की स्थापना की गई थी। राज्य स्तर पर, राज्य वित्तीय निगमों (SFC) को भी राज्य वित्तीय निगम अधिनियम, 1950 के तहत 1951 में स्थापित किया गया था, ताकि उद्योग को वित्तीय सहायता प्रदान की जा सके। पाँच वर्षों की योजनाओं में परिकल्पित रूप में देश में औद्योगिक विकास की गति को तेज करने के लिए ये प्रयास पर्याप्त नहीं थे। निजी क्षेत्र के लिए वित्त पर समिति की रिपोर्ट में, बॉम्बे 1954 में औद्योगिक क्षेत्र की कठिनाइयों पर प्रकाश डाला गया, यह देखा गया कि \"यह सामान्य रूप से उद्योगों का अनुभव रहा है कि भारत में इस तरह की पूंजी जुटाना अधिक कठिन है पश्चिम के अधिक औद्योगिक देशों ”। देश के नियोजित विकास के लिए कैपिटल मार्केट ने नए मुद्दों को आश्रय देने के लिए पूंजी बाजार की अक्षमता के कारणों का पता लगाया है जैसे \"मुद्दा घर, निवेश ट्रस्ट या निवेश कंपनियों की कमी\" जैसे कि \"यूके और यूएसए\" में जिनके लिए खेलने की भूमिका है। कॉरपोरेट क्षेत्र के उद्योगों के लिए इक्विटी वित्त की व्यवस्था करना, इस प्रकार, व्यापारी बैंकरों की अनुपस्थिति को मुद्दा घर गतिविधि में शामिल करने के लिए हर स्तर पर महसूस किया गया था और सरकार के स्तर पर झूठ संस्थानों की तलाश लगातार जारी थी। देश में पूंजी बाजार को बेहतर बनाने के लिए सरकार की चिंता इतनी है कि इस उद्देश्य को प्राप्त करने के लिए वर्षों से स्थापित वित्तीय और निवेश संस्थानों के नेटवर्क में वित्तीय सुविधाएं आसानी से और अधिक आसानी से उपलब्ध हैं। ये संस्थाएँ एक-एक करके उन विशिष्ट आवश्यकताओं को पूरा करने के लिए उभरीं, जो निम्न अनुच्छेदों में ठीक-ठीक बताई गई थीं। इंडस्ट्रियल क्रेडिट एंड इनवेस्टमेंट कॉरपोरेशन ऑफ इंडिया (ICICI) की स्थापना 1955 में, कंपनी अधिनियम के तहत भारतीय और विदेशी वित्तीय संस्थानों और बैंकरों के समर्थन के साथ-साथ धन के मामले में विदेशी भागीदारी को सुविधाजनक बनाने के उद्देश्य से की गई थी, साथ ही तकनीकी जानकारी- भारत में उद्योग के विकास में कैसे। यह एक गैर-सरकारी संगठन है और इसका उद्देश्य औद्योगिक चिंताओं को अन्य बातों के साथ-साथ मध्यम और दीर्घकालिक ऋण को कवर करना, प्रत्यक्ष सदस्यता के माध्यम से इक्विटी में निवेश, शेयरों और डिबेंचर के अंडरराइटिंग, आदि के लिए विकासात्मक वित्त प्रदान करना है। भारतीय जीवन बीमा निगम (LIC) की स्थापना 1956 में जीवन बीमा निगम अधिनियम, 1956 के तहत देश में जीवन बीमा व्यवसाय के राष्ट्रीयकरण के परिणामस्वरूप हुई थी जिसने निवेश के माहौल को बढ़ावा दिया और पूंजी बाजार में सुधार को जोड़ा। भारतीय रिज़र्व बैंक (RBI) द्वारा 1958 में Refinance Corporation for Industry Ltd. (RCI) की स्थापना की गई थी, जिसका उद्देश्य बैंकों को उद्योगों को मध्यम और दीर्घकालिक वित्त उपलब्ध कराने में सक्षम बनाना था। भारतीय औद्योगिक विकास बैंक (IDBI) की स्थापना 1964 में RBI द्वारा औद्योगिक विकास बैंक अधिनियम, 1963 के तहत की गई थी, जो उद्योगों को वित्त प्रदान करने के लिए एक शीर्ष वित्तीय संस्थान के रूप में है और उद्योगों को वित्त उपलब्ध कराने के लिए अन्य वित्तीय संस्थानों की गतिविधियों का समन्वय करता है। । आरसीआई की गतिविधियों को आईडीबीआई द्वारा नियंत्रित किया गया था। यूनिट ट्रस्ट ऑफ इंडिया (UTI) की स्थापना 1964 में यूनिट ट्रस्ट ऑफ इंडिया एक्ट, 1963 के तहत कॉर्पोरेट सिक्योरिटीज में बचत जुटाने के लिए की गई थी। यूटीआई का मुख्य उद्देश्य बचत और निवेश को प्रोत्साहित करना और आय, लाभ और लाभ में भागीदारी के लिए निगमों को अधिग्रहण, होल्डिंग, प्रबंधन और निपटान से प्राप्त करना है। 1965 में राष्ट्रीय और औद्योगिक स्तर के विकास निगमों (NIDC), राज्य औद्योगिक विकास निगम (SIDC), राज्य औद्योगिक और निवेश निगमों (SIIC) में 1966 में और बाद में राष्ट्रीय और औद्योगिक संस्थानों में विशेष प्रयोजन के साथ और अधिक वित्तीय और वित्तीय संस्थान विकसित हुए। इन वर्षों में, भारतीय औद्योगिक पुनर्निर्माण निगम (IRCI) आदि। IRCI बाद में, औद्योगिक पुनर्निर्माण बैंक ऑफ इंडिया (IRBI) में परिवर्तित हो गया। इन संस्थानों का मूल उद्देश्य औद्योगिक जलवायु को भरना और उद्योग के लिए ढांचागत और वित्तीय बैकअप प्रदान करना और देश में निवेश के माहौल का समर्थन करना था। जनरल इंश्योरेंस कॉरपोरेशन ऑफ इंडिया (जीआईसी) देश में पूंजी बाजार में पूर्ण भागीदारी प्रदान करने वाली संस्थाओं के अलावा एक और महत्वपूर्ण निवेश संस्थान है। जीआईसी 1972 में भारत में सामान्य बीमा व्यवसाय के राष्ट्रीयकरण के परिणामस्वरूप उभरा और इसकी चार सहायक कंपनियों के साथ काम किया गया। जीआईसी अपनी सहायक कंपनियों के साथ-साथ कंपनियों के नए मुद्दों के अंडर राइटिंग, टर्म लोन देने, इक्विटी शेयरों की सदस्यता लेने के साथ-साथ डिबेंचर के जरिए औद्योगिक क्षेत्र को वित्तीय सहायता प्रदान करता है। बढ़ती औद्योगिक क्षेत्र की पूंजी और कॉर्पोरेट उद्यमों की विभिन्न मांगों को पूरा करने के लिए समय-समय पर वाणिज्यिक बैंकों के राष्ट्रीयकरण ने वित्तीय संस्थानों और निवेश संगठनों के नेटवर्क को फैलाने में भी मदद की है। इस प्रकार, उपरोक्त सभी संस्थान अर्थात। IFCI, IDBI, ICICI, SFC, IRBI, LIC UTI, GIC, NIDC, SIDCs, SIIC, उद्योग और गतिविधियों के लिए वित्तीय सहायता का एक नेटवर्क प्रदान करते हैं। पूंजी बाजार में इन संस्थानों की भागीदारी उनके संबंधित उद्भव के बाद से बढ़ रही है। उदाहरण के लिए, 1950 के दशक के दौरान, केवल IFCI, ICICI और LIC अस्तित्व में थे और इन संस्थानों ने पूंजी बाजार गतिविधि में संभव हद तक भाग लिया था। औद्योगिक विकास के लिए दीर्घकालिक और मध्यम अवधि के वित्त के लिए पूंजी बाजार को बढ़ावा देने के उद्देश्य से, इन संस्थानों ने स्टॉक ब्रोकरों और डीलरों के साथ 1950 के मध्य में कॉर्पोरेट इकाइयों के पूंजीगत मुद्दों को रेखांकित किया था। 1962 में रु .4.4 कोर की कुल राशि में से एक आध वित्तीय संस्थाओं द्वारा लिखी गई थी। LIC 22%, बैंक 18%, ICICI 7% और IFCI 4%, जबकि शेष 50% को दलालों और निवेश कंपनियों द्वारा लिखा गया था। शेयर दलालों ने प्रतिष्ठित कंपनियों के सार्वजनिक मुद्दों के लिए प्रमुख दलालों या प्रबंध दलालों के रूप में कार्य करने के लिए स्विच किया था। ये दलाल सार्वजनिक मुद्दों को काफी संतोषजनक ढंग से प्रबंधित करने में सक्षम थे। भारत में निवेश बैंकिंग - हाल ही हुए परिवर्तनें: हालिया विकास - 1. बैंक की सहायक कंपनियां: संगठनात्मक और प्रबंधकीय क्षमताओं को मजबूत करने, संसाधनों की स्थिति को व्यापक आधार देने, संचालन और गतिविधियों के दायरे को बढ़ाने और पेशेवर विशेषज्ञता और कौशल के साथ और अधिक विशिष्ट सेवाएं प्रदान करने के उद्देश्य से, राष्ट्रीय बैंकों के पूर्ववर्ती निवेश बैंकिंग प्रभागों ने स्वतंत्र शुरुआत की है। सहायक कंपनियों। इस तरह की सहायक कंपनी का पहला गठन भारतीय स्टेट बैंक द्वारा किया गया था, जिसे एसबीआई कैपिटल मार्केट्स लिमिटेड के रूप में जाना जाता है, जिसे 2 जुलाई, 1986 को निगमित किया गया था और 1 अगस्त, 1986 को इसके संचालन की शुरुआत की गई थी। कंपनी एसबीआई की पूर्ण स्वामित्व वाली सहायक कंपनी है और इसे अपने कब्जे में ले लिया है। निवेश बैंकिंग व्यवसाय पहले SBI के निवेश बैंकिंग प्रभाग द्वारा चलाया जाता है। SBI द्वारा उपरोक्त सहायक कंपनी के गठन में मुख्य कारण \"कॉरपोरेट क्षेत्र से व्यापक आधारित वित्तीय सेवाओं के लिए पर्याप्त रूप से और प्रभावी रूप से उभरती मांग को पूरा करना\" रहा है। इसके बाद 1987 में कैनबैंक फाइनेंशियल सर्विसेज लिमिटेड, केनरा बैंक की पूर्ण स्वामित्व वाली सहायक कंपनी, बीओबी फिस्कल सर्विसेज लिमिटेड, बैंक ऑफ बड़ौदा, पीएनबी कैपिटल सर्विसेज लिमिटेड द्वारा प्रचारित किया गया, जो कि 1988 के मध्य में पंजाब नेशनल बैंक द्वारा पदोन्नत किया गया था। इन सहायक कंपनियों ने अपने संबंधित मर्चेंट बैंकिंग डिवीजनों के मौजूदा निवेश बैंकिंग व्यवसाय को संभाल लिया है। इस तरह के कई और सहायक अन्य राष्ट्रीयकृत बैंकों द्वारा बंद हैं। ताजा विकास - 2. निवेश बैंकरों की निजी फर्मों का पुनर्गठन: निजी क्षेत्र के कुछ निवेश बैंकरों ने राष्ट्रीयकृत बैंकों की निवेश बैंकिंग सहायक कंपनियों की बढ़ती संख्या के साथ कड़ी प्रतिस्पर्धा का सामना करने की अपेक्षा में अपनी गतिविधियों को पुनर्गठित करने के लिए कदम उठाए हैं, इनमें से प्रमुख हैं डीएसपी फाइनेंशियल कंसल्टेंट्स लिमिटेड, जेएम वित्तीय & इन्वेस्टमेंट कंसल्टेंसी लिमिटेड, चंपकलाल इन्वेस्टमेंट एंड फाइनेंशियल कॉन्स्टेंसी लिमिटेड (CIFCO), 20 वीं सदी के वित्त निगम लिमिटेड, VB देसाई फाइनेंशियल सर्विसेज लिमिटेड, क्रेडिट कैपिटल फाइनेंस कॉर्पोरेशन लिमिटेड और LKP व्यापारी फाइनेंस लिमिटेड। ताजा विकास - 3. स्टॉक ब्रोकर अंडरराइटर एसोसिएशन: नए मुद्दों के बाजार को बढ़ावा देने के लिए अंडरराइटिंग गतिविधि को पेशेवर बनाने के लिए, बॉम्बे में अपने पंजीकृत कार्यालय के साथ 'स्टॉक ब्रोकर अंडरराइटर्स एसोसिएशन' (एसयूए) और 1984 के दौरान 95 प्रमुख अंडरराइटर्स की सदस्यता भी व्यापक उद्देश्यों के साथ स्थापित की गई है, अर्थात्- (1) पूंजी बाजार से संबंधित विभिन्न मुद्दों पर आम जनता के हित को शिक्षित करना और उनकी रक्षा करना, (2) सदस्यों और जनता को पूंजी बाजार के नए मुद्दों के बारे में जानकारी दें, (3) अंडर-राइटर्स के लिए एक आचार संहिता का विकास करें, और (4) संबंधित अधिकारियों और कंपनियों की शिकायतों का प्रतिनिधित्व करते हैं और सदस्यों और जनता को कानूनी और अन्य सेवाएं प्रदान करते हैं। एसोसिएशन अन्य स्थानों पर अध्याय खोलकर विभिन्न स्टॉक एक्सचेंज सदस्यों की प्रभावी भागीदारी की परिकल्पना करता है। कलकत्ता और बैंगलोर में SUA ने पहले ही अध्याय खोल दिए हैं और अन्य स्थानों पर भी अध्याय स्थापित करने के प्रयास किए जा रहे हैं। SUA निवेश बैंकरों के साथ अपनी गतिविधियों का समन्वय करता है और विशेष रूप से, निम्नलिखित कार्यों में भाग लेकर पूंजी बाजार की गतिविधियों को बढ़ावा देने के लिए कदम उठाता है: (i) मुद्दों के मूल्यांकन, नए मुद्दों में मेलिंग सुविधाओं, विकास मामलों आदि जैसे मुद्दों पर सदस्यों के बीच चर्चा करें और उपयुक्त अधिकारियों को सिफारिशें दें, पदोन्नति और पूंजी बाजार के विकास से संबंधित समस्याएं, (ii) पूंजीगत मुद्दे, पूंजी बाजार, आदि जैसे निवेश बैंकिंग क्षेत्रों से संबंधित विषयों पर प्रतिष्ठित व्यक्तियों के साथ चर्चा करें। (iii) विशेष रूप से नए मुद्दों से संबंधित विचार विमर्श, (iv) निवेश करने वाली जनता की समस्याओं का विश्लेषण करें और उसके समाधानों का विकास करें। एसयूए सदस्य पूंजी बाजार को मजबूत करने के लिए अंडरराइटिंग गतिविधि को पेशेवर बनाने के प्रयासों पर विचार करते हैं। ताजा विकास - 4. भारतीय प्रतिभूति और विनिमय बोर्ड: केंद्र सरकार ने प्रतिभूति बाजार के अर्दली और स्वस्थ विकास को बढ़ावा देने और निवेशक संरक्षण के लिए 4 अप्रैल, 1988 को भारतीय प्रतिभूति और विनिमय बोर्ड (सेबी) का गठन किया। बोर्ड करेगा- (ए) सिक्योरिटीज मार्केट और निवेशक संरक्षण के विकास और विनियमन से संबंधित सभी मामलों से निपटना और इन मामलों पर सरकार को सलाह देना, (बी) प्रतिभूति बाजार के विनियमन और विकास के लिए एक व्यापक कानून तैयार करना, और (ग) केंद्र सरकार द्वारा प्रतिभूति बाजार के विकास और नियमन के लिए बोर्ड / अध्यक्ष को ऐसे कार्य सौंपे जा सकते हैं। भारत सरकार कंपनियों में निहित प्रतिभूति बाजार अधिनियम, पूंजीगत मुद्दे (नियंत्रण) अधिनियम, और प्रतिभूति अनुबंध (विनियमन) अधिनियम से संबंधित मौजूदा कानून को युक्तिसंगत बनाने के लिए एक व्यापक कानून लाने का प्रस्ताव करती है, ताकि निष्पक्षता, दक्षता, आत्मविश्वास सुनिश्चित किया जा सके। और पूंजी बाजार में लचीलापन, मर्चेंट बैंकर, अंडरराइटर, सब-ब्रोकर और ब्रोकर, डीलर, निवेश सलाहकार, पोर्टफोलियो मैनेजर, म्यूचुअल फंड, नए मुद्दों के लिए एजेंट और कंपनी जमा आदि जैसे निवेश व्यवसाय में काम करने वाले व्यक्तियों को प्राधिकरण की तलाश करनी होगी। बोर्ड से। ताजा विकास - 5. भारत का डिस्काउंट हाउसिंग फाइनेंस (DFHI): DFHI को कंपनी अधिनियम के तहत एक कंपनी के रूप में शामिल किया गया है। भारतीय रिज़र्व बैंक, वित्तीय संस्थानों और वाणिज्यिक बैंकों द्वारा संयुक्त रूप से 1056 और इसके अधिकृत और चुकता पूंजी के साथ रु .100 करोड़ की भारतीय रिजर्व बैंक रु। 16 करोड़ रुपये और सार्वजनिक क्षेत्र के बैंकों ने 3 करोड़ रुपये। DFHI मुद्रा बाजार में तरलता प्रदान करने के लिए वाणिज्यिक बिलों की तरह मनी मार्केट इंस्ट्रूमेंट्स में सौदा करेगा। इसके अलावा, अपनी स्वयं की शेयर पूंजी, DFHI के पास सार्वजनिक क्षेत्र के बैंकों से क्रेडिट की एक पंक्ति होगी और RBI से पुनर्वित्त लाइनें होंगी ताकि इसके कार्यशील धन में वृद्धि हो सके। अल्पकालिक मुद्रा बाजार का विकास निश्चित रूप से देश के पूंजी बाजार को समर्थन देगा। ताजा विकास - 6. क्रेडिट रेटिंग इंफॉर्मेशन सर्विसेज ऑफ इंडिया लिमिटेड (क्रिसिल): CRISIL को ICICI और UTI के संयुक्त प्रयास के रूप में निवेशकों, निवेश बैंकरों, हामीदारों, दलालों, बैंकों और वित्तीय संस्थानों आदि की सहायता के लिए एक स्वतंत्र पेशेवर एजेंसी के रूप में स्थापित किया गया है ताकि डेट इक्विटी के साथ विभिन्न प्रकार के उपकरणों में निवेश करने के निर्णय लिए जा सकें। और अन्य निश्चित रिटर्न प्रतिभूतियां। डिबेंचर, वरीयता शेयर आदि। CRISIL 1987 में चालू हो गई। CRISIL निवेश करने वाली जनता को दिए जाने वाले विभिन्न प्रकार के वित्तीय साधनों का मूल्यांकन करेगी। CRISIL बाजार मानकों की स्थापना करेगा और इस तरह पूंजी बाजार की दक्षता में सुधार करेगा और निवेशक आधार को चौड़ा करेगा। ताजा विकास - 7. स्टॉक-होल्डिंग कॉर्पोरेशन ऑफ़ इंडिया लिमिटेड (SHC): अखिल भारतीय वित्तीय संस्थानों द्वारा 1986 में स्थापित SHC ने अपना परिचालन 1987 में शुरू कर दिया था। SHC ने सुरक्षित रखने के लिए अखिल भारतीय वित्तीय संस्थानों द्वारा की गई प्रतिभूतियों की बिक्री, शेयरों के वितरण और संग्रहण की आय का ध्यान रखा। हाल के वर्षों में प्रतिभूतियों की होल्डिंग और शेयर बाजार में व्यापार में परिणामी वृद्धि की मात्रा। SHC की स्थापना समय के नियत समय में प्रभावित होने के लिए बाध्य है, अखिल भारतीय वित्तीय संस्थान बाजार में नियमित रूप से काम करेंगे। संबंधित आलेख:\nभारत में मर्चेंट बैंकिंग प्रतिष्ठान में शीर्ष 7 विकास \nमर्चेंट बैंकिंग: इतिहास, विनियम और सरकार की नीति \nभारत में बैंकिंग उद्योग: परिचय, आवश्यकता, इतिहास, संरचना, विकास और चुनौतियां \nप्रतिभूति: अवधारणा और प्रकार | हिंदी | निवेश | कंपनी प्रबंधन   बैंकिंग, भारत, निवेश बैंकिंग भारत में प्रौद्योगिकी प्रबंधन: नोट्स, प्रकृति, आवश्यकता और सरकार की पहलभारत में आर्थिक नियोजन: अर्थ, सुविधाएँ, उद्देश्य, प्रकार और महत्व  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nविषय - सूचीभारत में निवेश बैंकिंग का विकास: विकास, संकल्पना, सिद्धांत, उद्देश्य, सुविधाएँ, क्षेत्र, संरचना और प्रकारभारत में निवेश बैंकिंग - इतिहास, विकास और विकास: भारत में निवेश बैंकिंग - संकल्पना: भारत में निवेश बैंकिंग - सिद्धांत: भारत में निवेश बैंकिंग - उद्देश्य: भारत में निवेश बैंकिंग - सुविधाएँ और विकास: भारत में निवेश बैंकिंग - क्षेत्र और संरचना: भारत में निवेश बैंकिंग - निवेश बैंकिंग संस्थानों के प्रकार: भारत में निवेश बैंकिंग - भारतीय निवेश बैंकिंग प्रणाली और विकास: भारत में निवेश बैंकिंग - हालिया विकास: दिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}