{"link": "https://www.gaonconnection.com/desh/importance-of-native-cow-breeds-in-india-48164", "text": "भारत वह देश है जहां गाय की वह प्रजाति पायी जाती है जिसका वैज्ञानिक नाम बॉस इंडिकस (Bos indicus) है जब कि दुनिया के अन्य देशों में जो नस्ल है वह एक दूसरी प्रजाति है, जिसे बॉसटारस (Bos tauras) कहा जाता है। भारतीय प्रजाति की गाय को आम भाषा में देशी गाय या देसज गोवंश कहा जाता है। देशी गाय की मुख्य पहचान है उसकी पीठ पर कूबड़ (Hump) होता है जब कि विदेशी नस्ल की गाय की पीठ सपाट होती है। भगवान श्रीकृष्ण के चित्रों मे जो गाय दिखाई देती है वह देशी गाय है।    जहां एक ओर भारतीय जन मानस मे देशी गाय के प्रति अगाध श्रद्धा है और आज भी गाय को गोमाता के रूप मे सम्बोधित किया जाता है, लेकिन आर्थिक कारणों से दुग्ध उत्पादन के क्षेत्र मे विदेशी नस्ल की गायों ने देशी नस्ल की गायों का स्थान ले लिया, इस वजह से देशी गाय के पालन, संरक्षण और संर्वधन संबधी प्रश्न हमारे सामने हैं, जिनके उत्तर हमें खोजने हैं। इस लेख मे  \"गाय \" शब्द का उपयोग देशी गाय के लिए किया गया है, न की उन विदेशी नस्ल की गायों के लिए जिनका दूध आजकल सभी उपयोग मे ले रहे हैं, और जिस पर दुग्ध आधारित उद्योग भी शत-प्रतिशत निर्भर हो गया है।   अब एक बार हम गाय के पारंपरिक, सांस्कृति और धार्मिक महत्व पर दृष्टि डाले : गाय भारतीय संस्कृति की मूलाधार है। वैदिक काल से ही गाय को संस्कृति, कृषि, सामाजिक, आर्थिक, धार्मिक, औद्योगिक एवं औषधीय पहलुओं के लिए पोषण किया जाता रहा है। आध्यात्मिक मनीषियों ने जीवन और सृष्टि, दोनों के रहस्य को खोजकर, गाय को सर्वोपयोगी जीव के रूप मान्य किया और गोविज्ञान का वैज्ञानिक रूप से विकास किया। हड़प्पा से मिली मोहरों में मिले लम्बे सींगो के कांकरेज नस्ल के पशु इस बात का घोतक है कि गोपालन भारतीय जीवन शैली व ग्रामीण अर्थव्यवस्था का सदैव केंद्र बिन्दु रहा है। कृषि भारत की प्रमुख आर्थिक शक्ति होने के कारण गाय को हर प्रमुख भारतीय त्याहारों में माता के रूप में पूजा जाता रहा है तथा गाय से जुड़े कई व्रत जैसे गोपद्वमव्रत, गोवर्धनपूजा, गोवत्सव्रत, गोत्रि-रात्रव्रत, गोपाष्टमी और प्रयोव्रत हिंदुओं द्वारा रखे जाते हैं। महाकाव्यों में अनेक स्थानों पर गोमाता की स्तुतिभाव काव्य के रूप में संग्रहीत है एवं अनेक कथाओं के माध्यम से वेदों मे गाय के अंग-प्रत्यंग में समस्त देवी-देवताओं का वास कहा गया है। गाय को सभी नक्षत्रों की किरणों का प्राप्तकर्ता बताया गया है। वेदों में गाय की रीढ़ की हड्डी के अन्दर \"सुर्यकेतु नाड़ी\" बतायी गयी है। सुर्यकेतु नाड़ी में सूर्य की किरण द्वारा गाय के रक्त मे स्वर्णक्षार बनता है, वही स्वर्णक्षार \"गोरस\" में विद्यमान होता है। गाय से प्राप्त दूध, दही, घी, गोमूत्र तथा गोबर को \"पचंगव्य\" एवं गाय को \"सुर्वसुखप्रदा\" कहा गया है। पचंगव्य रोगाणुरोघी गुण होने के कारण शरीर की प्रतिरक्षा क्षमता को बढाकर शारीरिक संतुलन बनाये रखता है। गाय को पंचभूमि की माँ भी कहा गया है। \"मातर: सर्वभूता नाम गाव: सर्वसुखप्रदा\" अर्थात गाय सबको सुख प्रदान करने वाली प्रकृति की माता है। वेदों में गाय के दूध को \"स्वर्णआय\" वाला बताया गया है और लिखा है \"आयुर्वेघृतम, तेजोवैघृतम, पयोघृतम\" अर्थात गाय का घी हमारी आयु बढाता हैं, जीवन को तेज प्रदान करता है। पुराणों व वेदों में गाय के दूध को अमृत बताया गया है। \"गोमये वसे लक्ष्मी\" अर्थात गाय के गोबर मे धन की देवी लक्ष्मी का निवास बताया गया है। श्रीमदभागवत के अनुसार गो - मूत्र सेवन स्वास्थ्य  रक्षण में महती भुमिका निभाता है। ऋगवेद मे गाय को अघन्या, यजुर्वेद में गो अनुपमेय और अथर्ववेद मे गाय को संपत्तियों का घर कहा गया है। वेदानुसार कृषि आधारित ग्रामीण अर्थव्यवस्था के लिए गाय एवं बैलों का उचित पालन, संरक्षण एवं संवर्धन आवश्यक है।  स्वतंत्रता प्राप्ति के बाद भारतवर्ष में गो वंश के विकास के लिए अनेक योजनाए प्रारंभ की गईं किन्तु ज्यादातर योजनाओं का उद्देश विदेशी नस्ल के गोवंश को आयात कर उनको बढ़ावा देना था। अधिक अन्न उत्पादन के लिए \"हरितक्रांति\" परियोजना प्रारंभ की गर्इ जिसके उद्देश्यों की पूर्ति के लिए रासायनिक खादों,  कीटनाशकों एवं ट्रैक्टरों का उपयोग किया गया। ट्रैक्टरों व डीजल वाहनों के कारण बैलों की खेती, परिवहन तथा भार वाहन में उपयोग धीरे धीरे कम होता चला गया। अधिक अन्न उपजाने की लालसा में खाद्यान्न की ऐसी विदेशी प्रजातियों का उपयोग किया गया जिनसे खाद्यान्न तो ज्यादा पैदा हुआ और भारतवर्ष खाद्यान्न उत्पादन में आत्म निर्भर भी बन गया किन्तु खाद्यान्नों की विदेशी किस्मों से सूखा चारे (भूसा) की उत्पादकता कम हो गई। परिणामस्वरुप सूखे चारे की देशमें कमी होती चली गई। इसी प्रकार अधिक दूध उत्पादन के लिए वर्ष 1970 में \"श्वेतक्रांति\"  एवं \"आपरेशन फ्लड\" परियोजनाएं प्रारंभ की गईं इन परियोजनाओं के उद्देश्य की आपूर्ति के लिए यूरोपियन गोवंश जैसे होलस्टीन, जर्सी व रेड डेन गायों का आयात किया गया और इन विदेशी गायों के सांड़ों का देशी गाय के साथ क्रॉस ब्रीडिंग (संकरण) कराया गया ताकि इस तरह से जन्मी संकर नस्ल की गाय में दूध देने के क्षमता ज्यादा हो। इस तरह दूध उत्पादन बढ़ने से आपरेशन फ्लड सफल रहा और भारत विश्व में दूग्ध उत्पादन मे प्रथम पायदान पर आ गया। लेकिन विवेकहीन (Indiscriminate) रूप से की गयी क्रॉस ब्रीडिंग की इस अंधी दौड़ से देशी गाय की अहमियत व उपयोगिता कम होती चली गई, साथ ही देश में अवर्गीकृत संकर नस्ल के गोवंश की संख्या बाहुल्य में हो गयी जिनकी प्रति पशु दुग्ध उत्पादकता बहुत कम है। यांत्रिक खेती व रासायनिक खाद व कीटनाशकों के उपयोग की अंधी दौड़ ने स्तिथि को और अधिक चिंताजनक बना दिया जिसके कारण लोग गो-सेवा और स्वदेशी गोपालन से दूर होते चले गये और स्वदेशी गोवंश व्यवसायीकरण की इस दौड़ में विलुप्ती के कगार पर आ गया। भारत वर्ष में भौगोलिक स्थिति एवं जलवायु के अनुसार विभिन्न प्रांतो में विभिन्न प्रकार की गोवंशीय नस्लें पायी जाती हैं। इनमें से अनुवांशिक रूप से श्रेष्ठ ३६ नस्लें पहचान शुदा/ वर्गीकृत हैं। 20वीं पशु गणना के अनुसार भारत वर्ष मे 19.20 करोड़ देशी गोवंश है। देशी गोवंश के रख रखाव व भरण-पोषण पर विदेशी गोवंश से अपेक्षाकृत कम खर्चा आता है साथ ही ये कम गुणवत्ता वाला चारा पचा कर ज्यादा दूध देती हैं। देशी गोवंश में रोग प्रतिरोधक क्षमता काफी अधिक है तथा ये देश की हर प्रकार की जलवायु के उपयुक्त हैं इनमें गर्मी व सर्दी, सहने के क्षमता और बीमारियों से लड़ने के ज्यादा ताकत होती है। दुधारू देशी गाय प्रति लैक्टेशन चक्र में  1600-2500 लीटर दूध देती हैं जब कि होलस्टीन, जर्सी, रेड डेन और संकर नस्ल से प्रति लैक्टेशन चक्र में ४०००-५००० लीटर दूध मिलता है। देशी गायों मे ब्यांतो की संख्या औसतन १२-१५ होती है और विदेशी नस्ल में औसतन ५ ब्यांत होते है अतः देशी गोवंश के सम्पूर्ण लैक्टेशन चक्र में दुग्ध उत्पादन विदेशी नस्लों से कहीं ज्यादा होता है। देशी गोवंश के गोबर व गोमूत्र में औषधीय गुण होते हैं। इनका गोबर जैविक कार्बन तत्व का अहम स्त्रोत है जिससे मृदा का स्वास्थ्य संवरता है और फसलों की उत्पादकता बढती है। देशी गाय के बछडे कृषि व भार वाहन में सुगमता से उपयोग में आते हैं जबकि विदेशी गोवंश के बछड़े कृषि व भार वाहन में अनुपयोगी हैं। यह एक निर्विवाद सत्य है कि भारतवर्ष में स्वदेशी गाय का अलग ही महत्व और स्थान है जो कि विश्व में अन्यत्र नहीं है। किन्तु यांत्रिक खेती, ट्रेक्टर व डीजल चलित वाहनों के उपयोग के कारण, चारे व दाने की बढ़ती कीमतों व उनकी अनुपलब्ध्ता, दूध का उचित मूल्य न मिलना जैसे कई कारणों से, पिछले दो दशकों में, पशु पालकों का रुझान स्वदेशी गोवंश पालन से कम होता गया और वैज्ञानिक जानकारी के अभाव में पशुपालक गाय को आर्थिक बोझ समझने लगा। गाय जब तक दूध देती रही तभी तक उपयोगी रह गयी और अनुपयोगी गोवंश को निराश्रित कर सड़को पर छुट्टा छोड़ दिया। फलस्वरूप, बड़ी संख्या में उपलब्ध अवर्गीकृत गोवंश के कम दूध उत्पादन के आर्थिक पक्ष के कारण सबला गाय इतनी निर्बल हो गयी कि उच्च अनुवांशिक क्षमता वाली देशीगाय की उपलब्धता पर ही प्रश्न चिन्ह लग गया।   गाय के दूध में दो तरह की प्रोटीन पायी जाती है: वेह प्रोटीन (Wheyprotein) व कैसीन प्रोटीन (Casein protein)। कैसीन प्रोटीन भी दो प्रकार का होता है अल्फा कैसीन व बीटा कैसीन। बीटा कैसीन भी दो रूपों मे पाया जाता है एकA1 व A2। बीटा कैसीन प्रोटीन एक उच्च कोटि प्रोटीन होता है जिससे न केवल अमीनो-अम्ल की आपुर्ति होती है बल्कि ये गायों मे कैल्सियम अवशोषण में भी सहायक होता है। देशी गायों मे A2 बीटा कैसीन के जीन पाए जाते हैं और इनका दूध A2 किस्म का होता है जबकि विदेशी नस्ल की गायों के दूध मे A1 प्रोटीन मिलती है। A1 व A2 दूध में केवल इतना अंतर है की A1 प्रोटीन की संरचना मे ६७ वे स्थान पर \"प्रोलीन\" नामक अमीनो-अम्ल की जगह \"हिस्टीडीन\" नामक अमीनो-अम्ल प्रतिस्थापित होता है जो बीटा-केसोमार्फीन-७ (BCM- 7) नामक पेप्टाइड के उत्पादन के लिए पाचन एन्जायमो द्वारा A1 बीटा कैसीन की अति संवेदनता को बढ़ाता है। कुछ शोधकर्ताओं के अनुसार A1 बीटा कैसीन युक्त दूध पीने व हृदयरोग, मधुमेह व स्नायु-तंत्र सम्बन्धित रोगों के मध्य गहरा संबध बताया गया है। कुछ लोग लैक्टोज के प्रति अत्यधिक सवेंदनशील होते हैं तथा वे A1 दूध को पचा नहीं पाते, ऐसे लोगो को A2 दूध से लाभ होता है। A2  दूध में मौजूद प्रोलीन तथा BCM- 7 नामक प्रोटीन के मध्य मजबूत जोड़ होता है जिससे BCM-7 मनुष्य की भोजननली, रक्त व मूत्र तक नहीं पहुँच पाता जब कि A1 दूध पीने वाले मनुष्यों की भोजन नली, रक्त व मूत्र मे आसानी से पहुँच जाता है। BCM-7 प्रोटीन हमारी रोग प्रतिरोधी प्रणाली को प्रभावित करता है जिससे टाइप-१ मधुमेह रोग हो सकता है। दूध को देखकर इसके A1 तथा A2  बीटा कैसीन युक्त होने का अनुमान नहीं लगाया जा सकता परन्तु  PCR आधारित परीक्षण द्वारा इसे आसानी से पहचाना जा सकता है। आजकल बाजार में A2 बीटा कैसीन युक्त देशी गाय का दूध एक अलग ब्रांड के नाम से बेचा जा रहा है तथा सामान्य दूध की तुलना में कुछ अधिक दाम पर बिकता है। देशी गाय के आर्थिक पक्ष को मजबूत करने के लिए इस प्रकार से दुग्ध के विपणन एवं प्रथक मूल्य निर्धारण की नीति की स्थापना करनी होगी। चुकि A2 प्रकार की प्रोटीन अन्य पशुओं जैसे भैंस व बकरी के दूध मे भी पायी जाती है अतः देशी नस्ल के गाय के A2 दूध व अन्य पशुओं के A1 व A2 दूध से तुलना हेतु गहन अनुसंधान की आवश्यकता है। वर्तमान परिस्थितियों मे गाय का आर्थिक सुदृणीकरण केवल दूध के आधार पर नहीं किया जा सकता बल्कि उससे प्राप्त होने वाले पंचगव्य और गोमूत्र के महत्व और व्यवसायीकरण एवं विपणन को बढ़ावा देना होगा। गोवंश के दूध व उसके मूल्यसवंर्धन उत्पाद जैसे घी, पनीर, मावा, चीज, छाछ, आइसक्रीम, चॉकलेट और मिठाई बेचकर अतिरिक्त आय से गाय के रख रखाव व आहार की व्यवस्था की जा सकती है। गाय का गोबर व गोमूत्र दोनों ही बहुगुणी हैं। इनके उपयोग से मृदा स्वास्थ्य में भी सुधार होगा तथा ऊसर भूमि को कृषि योग्य बनाया जा सकेगा। जैविक खेती में स्वदेशी गोवंश की उपयोगिता को पुनः समझना होगा। गोबर व गोमूत्र से औषधियाँ, बायो-उर्वरक, बायो-कीटनाशक व अन्य उपयोगी पदार्थ जैसे साबुन, फिनाइल, अगरबत्ती, धूपबत्ती, मच्छर अगरबत्ती, हवन सामग्री, पूजा की मूर्तियाँ, कंडे, कागज, गोबरबांस, गमले, दिये, पेंट, सेनेटाइजर व टाइल्स आदि बनाने के लिए स्थानीय स्तर पर लघु व मध्यम कुटीर उद्योग प्रारंभ किये जा सकते है इससे गोपालक को अतिरिक्त आय तो प्राप्त होगी ही, ग्रामीण क्षेत्रो में रोजगार भी सृजित होंगे। गोबर से बायो गैस एवं सीएनजी बनाकर ग्रामीण क्षेत्रों मे बिजली व खाना पकाने की गैस की आपूर्ति की जा सकती हैं और बायोगैस के बायोप्रोडक्टस से निकली स्लरी को जैविक खाद के रूप मे प्रयोग किया जा सकता हैं।   पंचगव्य एक प्राचीन विज्ञान का नया परिष्कृतरूप है, इस विषय से जनसाधारण को पंचगव्य की विशेषताओं और उनसे होने वाले फायदे के बारे मे जागरूक करना होगा। पंचगव्य/गाय पद्धति पर सीमित साहित्य होने के कारण हमें इसके प्रचार पर अधिक सक्रिय होना होगा। पंचगव्य/गाय पद्धति की महत्वपूर्ण औषधीय क्षमता से मानवता के लाभ के लिए वैज्ञानिक समुदाय को इसके विश्वव्यापी प्रचार, शोध एवं सत्यापन के लिए काम करना होगा। पंचगव्य में उपस्थित रासायनिक तत्वों, इसकी सूक्ष्मजीवी विशेषताओं एवं फार्मास्यूटिकल पहलुओं पर ध्यान देने के साथ साथ मनुष्यों व पशुओं मे होने वाले रोगों के निदान हेतु पंचगव्य आधारित चिकित्सा के वैज्ञानिक परीक्षणों को बढ़ावा देने हेतु पंचगव्य संग्रहित प्रयास अत्यंत आवश्यक है। पंचगव्य प्रोधोगिकी एवं कुटीर उद्योग सबंधी नीति निर्माण हेतु पशुपालन विभाग, राष्ट्रीय कामधेनु आयोग, गोसेवा आयोग, बायो-टेक्नोलॉजी विभाग, कुटीर उद्योग विभाग, भारतीय प्रोधोगिकी संस्थानों, अभियांत्रिकी संस्थानों, पशुचिकिस्ता, विश्वविद्यालयों, भारतीय कृषि अनुसंधान परिषद, जैव ऊर्जा विकास बोर्ड, स्वंयसेवी संस्थाओं एवं गौशालाओं को समन्वितरूप से कार्य करना होगा। देशी गाय के आर्थिक पक्ष पर असंगठित रूप से प्रथक प्रथक कई अच्छे कार्य हो रहे हैं जैसे गोबर से खाद, गोबर से देवमूर्तियों का निर्माण, देशीकंडो, गोमूत्र अर्क और देशी घी का ऑनलाइन विपणन, पंच्यगव्य, कई प्रकार की धूपबत्ती और हवन सामग्री (जिनकी विदेशों मे भी मांग है) एवं पंच्यगव्य औषधियाँ। इन समस्त विपणन संभावनाओं का एक फोरम बनना चाहिए और ग्रामीण व शहरी क्षेत्रों में राज्य और केंद्र सरकार इन लघु और गृह उद्योगों को प्रोत्साहित करने की नीति बननी चाहिए। कृषि एवं पशु चिकित्सा विश्वविद्यालयों एवं अनुसंधान संस्थानों में चिन्हित विषयों पर परियोजनायें स्वीकृत होनी चाहिए और वास्तविक शोध होने चाहिए। किसान और पशु पालकों को पुनः देशी गाय को रखने के लिए और प्रयोग धर्मिता अपनाने के लिए प्रोत्साहित किया जाना चाहिए कि क्या वे देशी गाय के गोबर एवं मूत्र को सूक्ष्मरूप से अन्य प्रकार की खाद और रोग प्रतिरोधक क्षमता में अभिवृद्धि कर सकते हैं? इस तरह हम गाय के प्रति श्रद्धा और आर्थिक आयाम के बीच संतुलन स्थापित कर सकते हैं। अनुपयोगी हो रहे बछड़े व बैल के गोबर व  गोमूत्र का उपयोग भी औषध व कीटनाशक दवावों आदि के निर्माण मे प्रयोग किया जाना चाहिए इससे प्राप्त अतिरिक्त आय से किसान इनका भरण पोषण कर सकेगा साथ ही बैलों का आटा चक्की, कोल्हू व बैल चालित विद्युत जनरेटर एवं बैल चालित ट्रेक्टर आदि में उपयोग कर अतिरिक्त आय प्राप्त की जा सकती हैं। एक अनुमान के अनुसार गाय के गोबर व गोमूत्र से पशुपालक 2-3 हजार रूपये प्रतिमाह तक की अतिरिक्त आय प्राप्त कर सकता है। अतः राज्य सरकारों को पशुपालकों से गोबर व गोमूत्र खरीदने की व्यवस्था करनी चाहिए इससे एक तरफ देशी गोवंश को बढ़ावा मिलेगा वहीं पशुपालक स्वावलंबी हो जायेंगे और लाखो लोगों को गावों में ही रोजगार और अतरिक्त आय के अवसर मिलेंगे।  आधुनिक तकनीकियों का प्रयोग कर गो रोजगारून्मुखी कुटीर उद्योग ग्रामीण क्षेत्रो मे प्रारंभ कर रोग मुक्त आत्मनिर्भर भारत बनाया जा सकता है। कोविड महामारी के कारण गांव लौटे बेरोजगार युवक व युवतियों को गोवंश आधारित कुटीर उद्योगों की ओर आकर्षित किया जाना चाहिए। इससे इनको स्थानीय स्तर पर रोजगार उपलब्ध होगा वहीं ग्रामीण अर्थव्यवस्था को भी बल मिलेगा।  हमें यह भी समझना होगा की गौशालाओं की स्थापनाओं के पीछे भी आर्थिक कारण प्रमुख रहे हैं। लेकिन आधुनिक सन्दर्भ मे बड़ी और छोटी गौशालाएं देशीगाय के संवर्धन औरआर्थिक विकास के शोध और प्रसार मे महत्ती भूमिका निभा सकती हैं। ऐसी गौशालाओं में आमंत्रण द्वारा शोध एवं प्रसार कार्य से जोड़ने का काम होना  चाहिए। साथ ही हमें गौशालाओं मे कार्य करने की कॉरपोरेट संस्कृति विकसित करनी होगी।   मुख्य बात यह है कि जहां तक देशी गाय का सवाल है वहां सिर्फ श्रद्धा और अकेले विज्ञान कुछ नहीं कर सकते। इससे भी ज्यादा महत्वपूर्ण यह समझना है कि श्रद्धा के बिना, अध कचरे विज्ञान और अधूरी जानकारी पर आधारित, व्यापारिक उपक्रमों से जो नुकसान मानव जाति को भुगतने पड़े हैं, उनकी सूची लम्बी है। अतः देशी गाय की पारम्परिक गौरव की पुनर्स्थापना के लिए श्रद्धा सहित किये गए अनुसंधान पर आधारित प्रौद्योगिकी को आज की आर्थिक आकांक्षाओं के अनुरूप किसी प्रारूप मे ढालना होगा तभी बात बनेगी। ( प्रो. केएमएल पाठक, भारतीय कृषि अनुसंधान परिषद, नई दिल्ली के पूर्व उपमहानिदेशक (पशुविज्ञान),  और दुवासु, मथुरा के पूर्वकुलपति रह चुके हैं। लेखक के निजी विचार हैं)ये भी पढ़ें: भारत की ज्यादा दूध देने वाली देसी गाय की नस्लों के बारे में जानते हैं ? "}