{"link": "https://gktrickhindi.com/gk-tricks-economics-direct-and-indirect-tax-list-in-hindi/", "text": "\nGK Tricks Economics  – नमस्कार दोस्तो पिछली पोस्ट (केंद्र सरकार व राज्य सरकार के प्रमुख कर) में हमने आपको बाताया था कि हम आपको जल्द ही Direct and Indirect Tax को याद करने की Trick बताऐंगे ! तो दोस्तो आज हम आपके सामने इस ट्रिक को शेयर कर रहे है ! दोस्तो Diract व Indirect Tax को याद रखना बहुत कठिन होता है , और अगर हमें याद भी हो जाये तो हम जल्द ही भूल भी जाते है ! तो दोस्तो आपकी इस समस्या का Solution अब हमारे पास है , अब आप इन Taxes को आसानी से याद रख पाऐंगे !\nसभी बिषयवार Free PDF यहां से Download करें\nJoin Here – नई PDF व अन्य Study Material पाने के लिये अब आप हमारे Telegram Channel को Join कर सकते हैं !\n\n\n\nतो चलिये दोस्तो शुरू करते है  –\nप्रत्यक्ष कर (Direct Tax) – \nप्रत्यक्ष कर वो कर होता है जिसे जिस व्यक्ति पर आरोपित किया जाता है, उसी से उसे वसूला जाता है ! अर्थात वह कर जिसे आपसे सीधे तौर पर वसूला जाता है उसे प्रत्यक्ष कर कहते है ! इस ट्रिक के माध्यम से आप यह जान पाऐंगे कि कौन कौन से कर प्रत्यक्ष कर है !\nGK Tricks \n\n\n\nम्रत्यु आया क्रषि,व्यवसाय,धन,संपत्ति,निगम,भू–पूंजी हार के\nExplanation\nम्रत्यु – म्रत्यु कर\n\n\n\nआया – आय कर\nक्रषि – क्रषि कर\nव्यवसाय – व्यवसाय कर\n\n\n\nधन – धन कर\nसंपत्ति – संपत्ति कर\nनिगम – निगम कर\n\n\n\nभू – भू-राजस्व कर\nपूंजी – पूंजी लाभ कर\nहार – उपहार कर\n\n\n\nअप्रत्यक्ष कर (Indirect Tax) – \nऐसे कर को अप्रत्यक्ष कर कहा जाता है, जिसका मौद्रिक भार दूसरों पर डाला जाता है अर्थात कर का वास्तविक भार उस व्यक्ति पर नही पडता जो उसे अदा करता है ! इस ट्रिक के माध्यम से आप यह जान पाऐंगे कि कौन कौन से कर अप्रत्यक्ष कर है !\nGK Tricks –\nEXCUSE ME SS (Shahrukh , Salman) “\n\n\n\nExplanation\nEX – Excise Tax (उत्पाद कर)\nCU – Custom Tax (सीमा शुल्क)\nSE – Services Tax (सेवा कर)\nM – Market Tax/Vat (बाजार कर)\nE – Entertainment Tax (मनोरंजन कर)\nS – Sales Tax (बिक्री कर)\nS – Stamp Duty (स्टाम्प शुल्क)\nतो दोस्तो उम्मीद है कि आपको ये अच्छे से याद हो गये होंगे और अब आप ये कभी नही भूलेंगे !\nClick Here to Subscribe Our Youtube Channel\nRelated General Knowledge Tricks\n\nGK Tricks – भारत के लौह स्पात कारखाने व देश जिनकी सहायता से वो स्थापित हुए\nGK Tricks – क्रय शक्ति क्षमता (Purchasing Power Parity – PPP) के आधार पर विश्व के शीर्ष 6 देश \nGK Tricks – केंद्र सरकार व राज्य सरकार के प्रमुख कर\nGK Tricks – भारत की महारत्न कंपनिया\n\nदोस्तो आप मुझे ( नितिन गुप्ता ) को Facebook पर Follow कर सकते है ! दोस्तो अगर आपको यह पोस्ट अच्छी लगी हो तो इस Facebook पर Share अवश्य करें ! क्रपया कमेंट के माध्यम से बताऐं के ये पोस्ट आपको कैसी लगी आपके सुझावों का भी स्वागत रहेगा Thanks !\nदोस्तो कोचिंग संस्थान के बिना अपने दम पर Self Studies करें और महत्वपूर्ण पुस्तको का अध्ययन करें , हम आपको Civil Services के लिये महत्वपूर्ण पुस्तकों की सुची उपलब्ध करा रहे है –\n\nUPSC/IAS व अन्य State PSC की परीक्षाओं हेतु Toppers द्वारा सुझाई गई महत्वपूर्ण पुस्तकों की सूची\nTop Motivational Books In Hindi – जो आपकी जिंदगी बदल देंगी\n\nTAG –  Trick of GK , GK Apps in Hindi , GK Hindi Trick , GK Short Tricks in Hindi PDF , GK Trick App , General Knowledge Tricks , GK Tricks Book , Daily GK App , GK Trick in Hindi Apps , GK Short Tricks App , GK Short Trick Book Free Download , GK Shortcut Tricks in Hindi PDF , Magic Tricks in Hindi , GK for Kids , Tricks of History , India GK Tricks , History Tricks , General Knowledge Tricks in Hindi , www GK Hindi Download , GK Shortcut Tricks , www GK com in Hindi , Indian History Learning Tricks , Tricks to Remember Indian History\n\n\n\n\n"}