{"link": "https://www.abplive.com/news/india/17-times-more-trade-license-fee-in-delhi-direct-effect-4-lakh-traders-ann-1929207", "text": "\n\nनई दिल्ली: दिल्ली में उत्तरी दिल्ली नगर निगम ने 1 अप्रैल से ट्रेड लाइसेंस फीस बढ़ा दी है. यह फीस अभी तक कि मौजूदा फीस से तकरीबन 17 गुणा ज्यादा है. इस वजह से उत्तरी दिल्ली नगर निगम के अंतर्गत आने वाले व्यापारी काफी गुस्से में है. एक अनुमान के तहत तकरीबन 4 लाख व्यापारी उत्तरी दिल्ली नगर निगम के अंतर्गत आते है. \nबता दें कि नॉर्थ एमसीडी दिल्ली का सबसे महत्वपूर्ण निगम है. ज्यादातर बड़े बाजार जैसे कश्मीरी गेट, चांदनी चौक, सदर बाजार, चावड़ी बाजार, नया बाजार, खारी बावली, भागीरथ प्लेस, लाजपत राय मार्केट, आजाद मार्केट, कमला नगर, रोहिणी, पीतमपुरा, मॉडल टाउन, मुखर्जी नगर, वजीरपुर, अवंतिका जैसे सभी बड़े मार्केट नॉर्थ एमसीडी के तहत ही आते हैं. \nलाखों दुकानदार पिछले 2 महीने से लॉकडाउन खुलने के इंतजार में थे लेकिन लॉकडाउन खुलने के बाद तुरंत नॉर्थ एमसीडी की ओर से ट्रेड लाइसेंस में बढ़ोतरी का जो प्रस्ताव पास किया गया था उसे लागू कर दिया है. व्यापारियों का कहना है कि कोरोना जैसी गंभीर महामारी के दौर में व्यापारियों का व्यापार पहले से ही चौपट था और अब यह ट्रेड लाइसेंस की फीस बढ़ोतरी ने व्यापारियों की चिंताएं और बढ़ा दी है.\nकितनी है नई फीस?\nनए लाइसेंस फीस स्ट्रक्चर के हिसाब से जिन लोगों की दुकानें 10 वर्ग मीटर की है, उन्हें अब ₹500 के बजाए 3,450 रुपये सालाना लाइसेंस फीस देनी पड़ेगी. पहले 20 वर्ग मीटर से कम के 500 रुपये थे. लेकिन अब 10 से कम का 3450 रुपये सालाना और  11 से 20 वर्ग मीटर के 8,625 रुपये है. वहीं अगर दुकान 20 वर्ग मीटर से ज्यादा है तो 144 रुपये पर मीटर ऐड होगा. जबकि शोरूम मालिकों को अधिकतम 57,000 रुपये तक लाइसेंस फीस देनी पड़ेगी.\nयह प्रस्ताव पिछले साल कोरोना से पहले ही पास हो गया था लेकिन जब अप्रैल 2020 में इसे लागू किया जाता, तब पिछले साल पूरे देश मे लॉकडाउन था. लॉकडाउन खुलने के बाद व्यापारियों ने इसका विरोध किया था क्योंकि व्यापारियों की आर्थिक स्थिति तकरीबन ढाई महीने के लगे उस लॉकडाउन से पूरी तरह खराब हो गई थी. जिसके बाद इसको व्यापारियों की स्थिति और कड़े विरोध के चलते रोक दिया गया था. \nवहीं इस साल यानी साल 2021 में इसको 1 अप्रैल से वापस से लागू किया गया, लेकिन कोरोना की दूसरी लहर की वजह से एक बार फिर तकरीबन दो महीने का लॉकडाउन लगा और लॉकडाउन खुलते ही व्यापारियों पर ट्रेड लाइसेंस फीस जमा करने को लेकर दवाब बढ़ने लगा. ऐसे समय में जब कोरोना ने व्यापारियों की कमर तोड़ दी तो व्यापारी काफी गुस्से में है. व्यापारियों का गुस्सा धीरे-धीरे विरोध का रंग ले रहा है. व्यापारियों ने बीते शुक्रवार को कश्मीरी एमसीडी ऑफिस का घेराव कर प्रदर्शन किया. इस प्रदर्शन का नेतृत्व CTI (चैम्बर ऑफ ट्रेड एंड इंडस्ट्री) ने किया था जो लगातार इसका विरोध कर रही है.\nकोरोना के कारण काम प्रभावित\nवहीं व्यापारियों का कहना है कि पहले ही कोरोना की वजह से हमारा काम प्रभावित है और इतनी ट्रेड फीस बढ़ा दी है. ऐसे में हम क्या करेंगे? मर जाने के अलावा क्या रास्ता है हमारे पास. साथ ही ट्रेड लाइसेंस फीस के साथ-साथ प्रोसेसिंग फीस भी 50 रुपये से अब 1000 रुपये कर दी गई है. ऑनलाइन का एडिशनल 2% लगा दिया गया है, पहले मैन्युअल जमा होता था.\nइस मुद्दे पर व्यापारियों के संगठन CTI के कुछ मेंबर्स ने उत्तरी दिल्ली नगर निगम मेयर से लेकर नॉर्थ एमसीडी कमिश्नर संजय गोयल से मुलाकात भी की. हाल ही में बदले एमसीडी मेयर जय प्रकाश ने अपने कार्यकाल में व्यापारियों को आश्वाशन दिया था कि इसे हटा दिया जाएगा लेकिन मेयर का कार्यकाल 14 जून को खत्म हो गया है और नए मेयर ने काम संभाला है. जिस के बाद सीटीआई ने कमिश्नर ने मुलाकात की. जिसके बाद व्यापारियों का कहना है कि उन्होंने इसे खत्म करने से इनकार किया है.\nइस मुद्दे को CTI के साथ CAIT (कॉन्फेडरेशन ऑफ आल इंडियन ट्रेडर्स) ने भी कड़ाई से उठाया है. कैट से प्रवीण खंडेलवाल का कहना है कि इससे दिल्ली के 4 लाख से ज्यादा व्यापारियों पर असर पड़ेगा. नॉर्थ एमसीडी अपने इस फैसले को जल्द से जल्द वापस ले. \nवहीं इस मुद्दे पर जब उत्तरी दिल्ली नगर निगम के नए मेयर से बात करने की कोशिश की तो उन्होंने जवाब नहीं दिया. हालांकि उत्तरी दिल्ली नगर निगम के पूर्व मेयर जय प्रकाश ने हमसे बात की, जिनका कार्यकाल तकरीबन एक हफ्ते पहले ही खत्म हुआ है. उन्होंने कहा है कि में कोशिश कर रहा हूं कि व्यापारियों को बढ़ी हुई फीस ना देनी हो और इस मुद्दे को हाउस में उठने की बात कहते हुए यह भी कहा कि वह इसको खत्म करवाने की कोशिश करेंगे लेकिन व्यापारी संगठन दवाब में है और जल्द से जल्द इस पर फैसला चाहते है.\nयह भी पढ़ें: कोरोना की तीसरी लहर को लेकर दिल्ली सरकार का एक्शन प्लान, सीएम अरविंद केजरीवाल और उपराज्यपाल ने की बैठक "}