{"link": "https://ndtv.in/india-news/delhi-weather-today-light-rain-and-dust-storm-occurred-in-delhi-mercury-reached-46-degrees-in-churu-rajasthan-2452552", "text": "Delhi Weather News : राजधानी के मौसम में लगातार उतार-चढ़ाव देखने को मिला (प्रतीकात्मक)राष्ट्रीय राजधानी रविवार शाम धूल भरी आंधी और हल्की बारिश देखने को मिली, जिससे दिल्ली में मौसम सुहाना हो गया. इससे तापमान में थोड़ी गिरावट देखने को मिली. वहीं राजस्थान के चुरू जिले में तापमान 46 डिग्री के करीब पहुंच गया. भारत मौसम विज्ञान विभाग (आईएमडी) ने बताया कि दिल्ली में रात में बारिश हो सकती है. आईएमडी के मुताबिक, अधिकतम तापमान 38.2 डिग्री सेल्सियस और न्यूनतम तापमान 25.2 डिग्री सेल्सियस दर्ज किया गया. यह मौसम के औसत तापमान से दो डिग्री सेल्सियस कम है. यहां सापेक्ष आर्द्रता स्तर 65 प्रतिशत रहा.केरल में 2 दिन की देरी से पहुंचेगा मानसून, मौसम विभाग ने भारी बारिश का अनुमान जतायाआईएमडी ने कहा कि सोमवार को अधिकतम और न्यूनतम तापमान क्रमश: 38 डिग्री और 27 डिग्री रहने का अनुमान है. केंद्रीय प्रदूषण नियंत्रण बोर्ड के आंकड़ों के अनुसार वायु गुणवत्ता सूचकांक सुबह में 103 दर्ज किया गया. एक्यूआई में 50 तक की श्रेणी को ‘अच्छा', 51 से 100 तक ‘संतोषजनक', 101 से 200 तक ‘मध्यम', 201 से 300 ‘खराब', 301 से 400 ‘बहुत खराब' और 401 से 500 ‘गंभीर' माना जाता है. वहीं राजस्थान के कई इलाकों में गर्मी का कहर रविवार को भी दिखा. राजस्थान के चूरू जिले में अधिकतम तापमान 45.6 डिग्री तक पहुंच गया.पाली में रात का तापमान 33 डिग्री सेल्सियस रहा.मौसम विभाग ने 3-4 दिनों में राज्य के पूर्वी और पश्चिमी इलाकों के कई जिलों में बादलों की गड़गड़ाहट, बिजली कड़कने के साथ अचानक आंधी चलने से तापमान में गिरावट होने की संभावना जताई है. मौसम विभाग के अनुसार रविवार को चूरू में अधिकतम तापमान 45.6 डिग्री , बीकानेर-फलौदी में 45.4-45.4 डिग्री, श्रीगंगानगर में 45 डिग्री , सवाईमाधोपुर-पाली में 43.7-43.7 डिग्री , पिलानी में 43.1 डिग्री , कोटा-जैसलमेर-वनस्थली में 42.2-42.2 डिग्री तापमान दर्ज किया गया.बाडमेर में 42 डिग्री , जयपुर में 41.8 डिग्री और अन्य प्रमुख शहरों में 41.3 डिग्री सेल्सियस से लेकर 37.4 डिग्री सेल्सियस के बीच दर्ज किया गया. अन्य शहरों में 31.2 डिग्री सेल्सियस से लेकर 26.1 डिग्री सेल्सियस के बीच दर्ज किया गया. वहीं रविवार सुबह श्रीगंगानगर में 5.2 मिलीमीटर बारिश, चूरू में 1.6 मिलीमीटर बारिश दर्ज की गई.पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}