{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A4%B8%E0%A5%8D%E0%A4%AF_%E0%A4%86%E0%A4%B5%E0%A4%B0%E0%A5%8D%E0%A4%A4%E0%A4%A8", "text": " एक प्रायोगिक खेत पर सस्य आवर्तन का प्रभाव : बायें खेत में आलू-जई-नीवारिका-मटर सस्यचक्र अपनाकर खेती की जा रही है; दायें खेत में पिछले ४५ वर्षों से केवल नीवारिका ही उगायी जा रही है।\nविभिन्न फसलों को किसी निश्चित क्षेत्र पर, एक निश्चित क्रम से, किसी निश्चित समय में बोने को सस्य आवर्तन (सस्यचक्र या फ़सल चक्र (क्रॉप रोटेशन)) कहते हैं। इसका उद्देश्य पौधों के भोज्य तत्वों का सदुपयोग तथा भूमि की भौतिक, रासायनिक तथा जैविक दशाओं में संतुलन स्थापित करना है।\n\nअनुक्रम\n\n1 परिचय\n2 एक ही फसल या एक ही तरह की फसल उगाने से हानि\n3 लाभ\n4 फसल चक्र निर्धारण के मूल सिद्धान्त\n5 कुछ उपयोगी फसल चक्र\n6 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\nसभ्यता के प्रारम्भ से ही किसी खेत में एक निश्चित फसल न उगाकर फसलों को अदल-बदल कर उगाने की परम्परा चली आ रही है। फसल उत्पादन की इसी परंपरा को फसल चक्र कहते हैं अर्थात् किसी निश्चित क्षेत्र पर निश्चित अवधि के लिए भूमि की उर्वरता को बनाये रखने के उद्देश्य से फसलों को अदल-बदल कर उगाने की क्रिया को फसल चक्र कहते हैं। अथवा, किसी निश्चित क्षेत्रा में एक नियत अवधि में फसलों को इस क्रम में उगाया जाना कि उर्वरा शक्ति का कम से कम हृस हो फसल चक्र कहलाता है। \nआदिकाल से ही मानव अपने भरण पोषण हेतु अनेक प्रकार की फसले उगाता चला आ रहा है। फसलें मौसम के अनुसार भिन्न-भिन्न होती है। अधिक मूल्यवान फसलों के साथ चुने गये फसल चक्रों में मुख्य दलहनी फसलें, चना, मटर, मसूर, अरहर, उर्द, मूँग, लोबिया, राजमा, आदि का समावेश जरूरी है। \n\nएक ही फसल या एक ही तरह की फसल उगाने से हानि[संपादित करें]\nकिसी खेत में लगातार एक ही फसल उगाने के कारण कम उपज प्राप्त होती है तथा भूमि की उर्वरता खराब होती है। भारत के अनेक भागों में प्रचलित सबसे लोकप्रिय फसल उत्पादक प्रणाली धान-गेहूँ, मृदा-उर्वरता के टिकाऊपन के खतरे का स्पष्ट आभास कराती प्रतीत हो रही है। इसके कारण उपजाऊ भूमि का क्षरण, जीवांश की माता में कमी, भूमि से लाभदायक सूक्ष्म जीवों की कमी, मित्र जीवों की संख्या में कमी, हानिकारक कीट पतंगों का बढ़ाव, खरपतवार की समस्या में बढ़ोत्तरी, जलधारण क्षमता में कमी, भूमि के भौतिक, रासायनिक गुणों में परिवर्तन, क्षारीयता में बढ़ोत्तरी, भूमिगत जल का प्रदूषण, कीटनाशीयों का अधिक प्रयोग तथा नाशीजीवों में उनके प्रति प्रतिरोधक क्षमता का विकास आदि हानियाँ होतीं हैं।\nआज न तो केवल उत्पाद वृद्धि रूक गयी है बल्कि एक निश्चित मात्रा में उत्पादन प्राप्त करने के लिए पहले की अपेक्षा न बहुत अधिक मात्रा में उर्वरकों का प्रयोग करना पड़ रहा है क्योंकि भूमि में उर्वरक क्षमता उपयोग का हृस बढ़ गया है। इन सब विनाशकारी अनुभवों से बचने के लिए हमें फसल चक्र, फसल सघनता, के सिद्धान्तों को दृष्टिगत रखते हुए फसल चक्र में दलहनी फसलों का समावेश जरूरी हो गया है क्योंकि दलहनी फसलों से एक टिकाऊ फसल उत्पादन प्रक्रिया विकसित होती है।\n\nलाभ[संपादित करें]\nफसल चक्र से मृदा उर्वरता बढ़ती है, भूमि में कार्बन-नाइट्रोजन के अनुपात में वृद्धि होती है। भूमि के पी.एच. तथा क्षारीयता में सुधार होता है। भूमि की संरचना में सुधार होता है। मृदा क्षरण की रोकथाम होती है। फसलों का बिमारियों से बचाव होता है, कीटों का नियन्त्रण होता है, खरपतवारों की रोकथाम होती है, वर्ष भर आय प्राप्त होती रहती है, भूमि में विषाक्त पदार्थ एकत्र नहीं होने पाते हैं। उर्वरक - अवशेषों का पूर्ण उपयोग हो जाता है सीमित सिंचाई सुविधा का समुचित उपयोग हो जाता है।\nसस्यचक्र से निम्नलिखित लाभ होते हैं:\n\n1. पोषक तत्वों का समान व्यय- फसलों की जड़ें गहराई तथा फैलाव में विभिन्न प्रकार की होती हैं, अत: गहरी तथा उथली जड़ वाली फसलों के क्रमश: बोने से पोषक तत्वों का व्यय विभिन्न गहराइयों पर समान होता है, जैसे गेहूँ, कपास।\n2. पोषक तत्वों का संतुलन- विभिन्न पौधे नाइट्रोजन, फॉस्फोरस, पोटाश तथा अन्य पोषक तत्व भिन्न-भिन्न मात्राओं में लेते हैं। सस्यचक्र द्वारा इनका पारस्परिक संतुलन बना रहता है। एक ही फसल निरंतर बोने से अधिक प्रयुक्त होने वाले पोषक तत्वों की भूमि में शून्यता हो जाती है।\n3. हानिकारक कीटाणु रोग तथा घासपात की रोकथाम- एक फसल, अथवा उसी जाति की अन्य फसलें, लगातार बोने से उनके हानिकारक कीड़े, रोग तथा साथ उगने वाली घासपात उस खेत में बनी रहती है।\n4. श्रम, आय तथा व्यय का संतुलन - एक बार किसी फसल के लिए अच्छी तैयारी करने पर, दूसरी फसल बिना विशेष तैयारी के ली जा सकती है और अधिक खाद चाहने वाली फसल को पर्याप्त मात्रा में खाद को देकर, शेष खाद पर अन्य फसलें लाभके साथ ली जा सकती है, जैसे आलू के पश्चात् तंबाकू, प्याज या कद्दू आदि।\n\n5. भूमि में कार्बनिक पदार्थों की पूर्ति- निराई, गुड़ाई चाहने वाली फसलें, जैसे आलू, प्याज आदि बोने से, भूमि में जैव पदार्थों की कमी हो जाती है। इनकी पूर्ति दलहन वर्ग की फसलों तथा हरी खाद के प्रयोग से हो जाती है।\n6. अल्पकालीन फसलें बोना- मुख्य फसलों के बीच अल्पकालीन फसलें बोई जा सकती हैं, जैसे मूली, पालक, चीना, मूँग नंबर 1.।\n7. भूमि में नाइट्रोजन की पूर्ति- दलहन वर्ग की फसलों को, जैसे सनई, ढेंचा, मूँग इत्यादि, भूमि में तीन या चार वर्ष में एक बार जोत देने से, न केवल कार्बनिक पदार्थ ही मिलते हैं अपितु नाइट्रोजन भी मिलता है, क्योंकि इनकी जड़ की छोटी-छोटी गाँठों में नाइट्रोजन स्थापित करने वाले जीवाणु होते हैं।\n8. भूमि की अच्छी भौतिक दशा- झगड़ा जड़वाली तथा अधिक गुड़ाई चाहने वाली फसलों को सस्यचक्र में संमिश्रित करने से भूमि की भौतिक दशा अच्छी रहती है।\n9. घास पात की सफाई- निराई, गुड़ाई चाहने वाली फसलों के बोने से घासपात की सफाई स्वयं हो जाती है।\n10. कटाव से बचत- उचित सस्यचक्र से वर्षा के जल से भूमि का कटाव रुक जाता है तथा खाद्य पदार्थ बहने से बच जाते हैं।\n11. समय का सदुपयोग- इससे कृषि कार्य उत्तम ढंग से होता है। खेत एवं किसान व्यर्थ खाली नहीं रहते।\n12. भूमि के विषैले पदार्थों से बचाव- फसलें जड़ों से कुछ विषैला पदार्थ भूमि में छोड़ती हैं। एक ही फसल बोने से, भूमि में विषैले पदार्थ अधिक मात्रा में एकत्रित होने के कारण हानि पहुँचाते हैं।\n13. उर्वरा शक्ति की रक्षा- भूमि की उर्वरा शक्ति मितव्ययिता से ठीक रखी जा सकती है।\n14. शेषांक से लाभ- पूर्व फसलों के शेषांक से लाभ उठाया जा सकता है।\n15. अधिक उपज- उपर्युक्त कारणों से फसल की उपज प्राय: अधिक हो जाती है।\nफसल चक्र निर्धारण के मूल सिद्धान्त[संपादित करें]\nफसल चक्र के निर्धारण में कुछ मूलभूत सिद्धान्तों को ध्यान में रखना जरूरी होता है जैसे-\n\nअधिक खाद चाहने वाली फसलों के बाद कम खाद चाहने वाली फसलों का उत्पादन,\nअधिक पानी चाहने वाली फसल के बाद कम पानी चाहने वाली फसल\nअधिक निराई गुड़ाई चाहने वाली फसल के बाद कम निराई गुड़ाई चाहने वाली फसल,\nदलहनी फसलों के बाद अहदलनी फसलों का उत्पान,\nअधिक मात्रा में पोषक तत्व शोषण करने वाली फसल के बाद खेत को परती रखना,\nएक ही नाशी जीवों से प्रभावित होने वाली फसलों को लगातार नहीं उगाना,\nउथली जड़ वाली फसल के बाद गहरी जड़ वाली फसल को उगाना,\nफसलों का समावेश स्थानीय बाजार की माँग के अनुरूप रखना।\nफसल का समावेश जलवायु तथा किसान की आर्थिक क्षमता के अनुरूप करना चाहिए।\nकुछ उपयोगी फसल चक्र[संपादित करें]\nउत्तर प्रदेश में कुछ प्रचलित फसल चक्र इस प्रकार हैं जैसे -\n\nपरती पर आधारित फसल चक्र : परती-गेहूँ, परती-आलू, परती-सरसों, धान-परती\nहरी खाद पर आधारित फसल चक्र : इसमें फसल उगाने के लिए हरी खाद का प्रयोग किया जाता है। जैसे हरी खाद - गेहूँ, हरी खाद-धान, हरी खाद-केला, हरी खाद-आलू, हरी खाद-गन्ना, आदि\nदलहनी फसलों पर आधारित फसल चक्र : मूंग-गेहूँ, धान-चना, कपास-मटर-गेहूँ, ज्वार-चना, बाजरा-चना, मूंगफली-अरहर, मूंग-गेहूँ, धान-चना, कपास-मटर-गेहूँ, ज्वार-चना, बाजरा-चना, धान-मटर, धान-मटर-गन्ना, मूंगफली-अरहर-गन्ना, मसूर-मेंथा, मटर-मेंथा।\nअन्न की फसलों पर आधारित फसल चक्र : मक्का-गेहूँ, धान-गेहूँ, ज्वार-गेहूँ, बाजरा-गेहूँ, गन्ना-गेहूँ, धान-गन्ना-पेड़ी, मक्का-जौ, धान-बरसीम, चना-गेहूँ, मक्का-उर्द-गेहूँ।\nसब्जी आधारित फसल चक्र : भिण्डी-मटर, पालक-टमाटर, फूलगोभी-मूली, बन्दगोभी-मूली, बैंगन-लौकी, टिण्डा-आलू-मूली, घुईयां-शलजम-भिण्डी-गाजर, धान-आलू-टमाटर, धान-लहसुन-मिर्च, धान-आलू-लौकी इत्यादि हैं।\nबाहरी कड़ियाँ[संपादित करें]\nफसल चक्र के सिद्धान्त\nफसल चक्र[मृत कड़ियाँ]\nशुष्क क्षेत्रों में फल आधारित बहुफसलीय खेती प्रणाली (कृषिसेवा)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=सस्य_आवर्तन&oldid=4847179\" से लिया गया"}