{"link": "https://hindi.webdunia.com/astrology-articles/what-is-a-comet-120052300031_1.html", "text": "\n\n\n\n\n\nअनिरुद्ध जोशी|\n\n\r\n\t\t\t\t\t\t\t\t\t\tLast Updated:\r\n\t\t\t\t\t\tशनिवार,  23 मई 2020 (12:00 IST)\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\r\n\tअंतरिक्ष में दो तरह के पिंड घूम रहे हैं, एक उल्कापिंड और दूसरा धूमकेतु। धूमकेतु को पुच्छल तारा भी कहते हैं। इसके पीछे जलती हुई पूंछ दिखाई देती है इसलिए इसे पुच्छल तारा भी कहते हैं। उल्कापिंड की अपेक्षा धूमकेतु ज्यादा तेजी से घूमते हैं। हमारे सौर मंडल के अंतिम छोर पर अरबों धूमकेतु सूर्य का चक्कर लगा रहे हैं।\n\n\n\n\n\n\n\r\n\tधूमकेतु के चार भाग है। पहला नुक्लेओस जो बर्फ, गैस और धूल के मिश्रण से बना होता है। दूसरा हाइड्रोजन के बादल, तीसरा धूल का गुब्बार, चौथा कोमा जो पानी, कार्बन डाइऑक्साइड और दूसरे गैसों के मिश्रण से बने घने बादलों के समुह होते हैं। पांचवां आयन टेल अर्थात पूंछ जो सूर्य के संपर्क में आने पर ही निर्मित होती है। यह पूंछ जो प्लाज्मा और किरणों से भरी हुई होती हैं।\n\n\n\r\n\tधूमकेतु को सूर्य की एक परिक्रमा करने में हजारों और कभी-कभी लाखों वर्ष लग जाते हैं। हालांकि कुछ धूमकेतु ऐसे भी हैं जिन्हें 100 या सैंकड़ों वर्ष लगते हैं। इनमें से कुछ धुमकेतु का आकार कुछ किलोमीटर के एक पिंड के बराबर होता है तो कुछ चंद्रमा के बराबर तक के होते हैं और जब ये परिक्रमा करते हुए सूर्य के निकट आ जाते हैं तो बहुत गर्म हो जाते हैं और गैस एवं धूल को फैलाते हैं जिसके कारण विशालकाय चमकती हुई पिंड का निर्माण हो जाता है जो धरती बराबर के ग्रहों की तरह दिखाई देते हैं।\n\n    \n\n\r\n\tधूमकेतु जब सूर्य के नजदीक होते हैं जो जलने लगते हैं और फिर इनका सिर एक चमकते हुए तारे जैसा नजर आता है और पूंछ अतिचमकीली जलती हुई नजर आती है। सिर इनका नाभिक होता है। मतलब केंद्र होता है। फिर जब ये सूर्य से दूर चले जाते हैं तो फिर से यह ठोस रूप लेकर धूल और बर्फ पुन: नाभिक में जम जाती है। जिसके कारण इनकी पूंछ छोटी होती जाती है और अक्सर यह पूंछ विहीन हो जाते हैं।\n\n\n\r\n\tकहते हैं कि 6.5 करोड़ वर्ष पहले पृथ्वी से डायनासोर समेत 70 प्रतिशत जीव-जंतुओं का सफाया करने वाला आकाशीय पिंड उल्का पिंड नहीं बल्कि धूमकेतु था। इससे धरती से टकराकर सभी विशालकाय जीव जंतुओं का सफाया कर दिया था।\n\n\n\r\n\tप्रत्येक धूमकेतु के लौटने का निश्चित समय होता है। सबसे प्रसिद्ध हैली का धूमकेतु अंतिम बार 1986 में दिखाई दिया था। अगली बार यह 1986+76 = 2062 में दिखाई देगा। हैली धूमकेतु का परिक्रमण काल 76 वर्ष है। जिनका जन्म 1970 या 71 या इसके पहले हुआ है उन्होंने ये धूमकेतु जरूर देखा होगा। धुमके‍तुओं का नाम उनके खोजकर्ताओं के नाम पर रखा जाता है जैसे हैली का नाम खगोलशास्त्री एडमंड हैली के नाम पर रखा गया था।\n\n\n\r\n\tसोर्स : एजेंसियां "}