{"link": "https://www.nayadost.in/2020/08/manav-bhugol-in-hindi.html", "text": "\n\n\n\n\n\n  मानव भूगोल की परिभाषा:-\n\n फ्रेडरिक रैटजेल के अनुसार - \"मानव सर्वत्र वातावरण से संबंधित होता है जो स्वयं भौतिक दशाओं का एक योग है।\"\n\nकुमारी ई सी सैंपुल के अनुसार - \"क्रियाशील मानव एवं गतिशील पृथ्वी के परिवर्तनशील संबंधों का अध्ययन ही मानव भूगोल है।\"  \n\n\n\nManav bhugol\n\n\n      मानव भूगोल के अध्ययन का केंद्र बिंदु मानव है। अर्थात मानव भूगोल के अंतर्गत मानव जातियां, जनजातियों का वितरण घनत्व तथा घनत्व को प्रभावित करने वाले तथ्य लिंग, अनुपात, आयु ,वर्ग स्वास्थ्य तथा कार्यक्षमता आदि का अध्ययन किया जाता है। मानवीय प्रतिक्रियाओं के अंतर्गत मानव की आवश्यकताएं तकनीकी उन्नति का अध्ययन सम्मिलित किया जाता है। इस प्रकार मानव भूगोल विभिन्न प्रदेशों में निवास करने वाले जनसंख्या समूहों एवं उनकी प्राकृतिक परिस्थितियों के पारस्परिक संबंधों की तारीख की विवेचना की जाती है।\n\n\n मानव भूगोल से अभिप्राय\n      मानव भूगोल - भूगोल की एक प्रमुख शाखा है जिसके अध्ययन का एक पक्ष मानव तथा उसके क्रियाकलाप तथा दूसरा पक्ष उसके प्राकृतिक वातावरण की शक्तियां एवं उनका प्रभाव है। मानवीय क्रियाएं उनका प्राकृतिक वातावरण की दशाएं परिवर्तनशील है अतः इनका परसपरिक संबंध भी परिवर्तनशील हो जाता है। मानव तथा प्राकृतिक वातावरण की इस परसपरिक परिवर्तनशील संबंधों का विस्तृत अध्ययन ही मानव भूगोल है।\n\n\nमानव भूगोल की प्रकृति का वर्णन\n     मानव भूगोल -भूगोल शास्त्र की एक प्रमुख शाखा है, जिसमें मानव पक्ष को केंद्र मानकर आर्थिक एवं प्राकृतिक वातावरण का अध्ययन किया जाता है। मानव का प्राकृतिक वातावरण से घनिष्ठ संबंध होता है मानव एवं प्राकृतिक वातावरण की परस्पर क्रिया एवं प्रतिक्रियाओं के परिणाम स्वरूप संस्कृत पर्यावरण का निर्माण एवं विकास होता है अतः संस्कृतियों की व्याख्या करने पर मानव एवं प्राकृतिक वातावरण का परस्पर संबंध होता है। जो कि मानवीय क्रियाएं और प्राकृतिक वातावरण की दशा परिवर्तनशील है अतः इनका पारस्परिक संबंध भी परिवर्तनशील होता है अतः मानव भूगोल क्रियाशील मानव एवं प्रकृति के परिवर्तनशील संबंधों का अध्ययन है।\n\n\nमानव भूगोल का विषय क्षेत्र को समझाइए -\n\n       मानव भूगोल का विषय क्षेत्र अत्यंत व्यापक है भूगोल की इस शाखा में विभिन्न प्रदेशों में निवास करने वाले जनसंख्या के समूह एवं उनकी प्राकृतिक परिस्थितियों के पारस्परिक संबंधों की तार्किक विवेचना की जाती है अतः इसके अध्ययन के अंतर्गत निम्न पक्षों को सम्मिलित किया जाता है\n\n\n\n\n\n1. किसी प्रदेश की जनसंख्या तथा उसकी क्षमता और मानव भूमि अनुपात।\n\n2. प्रदेश के प्राकृतिक संसाधनों का मूल्यांकन।\n\n3.प्रदेश में निवास करने वाले मानव समुदाय द्वारा प्राकृतिक संसाधनों के शोषण एवं उपयोग से निर्मित संस्कृतिक भु दृश्य।\n\n4.प्रदेश के प्राकृतिक तथा सांस्कृतिक वातावरण के कार्यात्मक संबंधों से उत्पन्न मानव वातावरण समायोजन का प्रारूप।\n\n5. वातावरण समायोजन का समय अनुसार विकास तथा उसकी दिशा का इतिहास।\nमानव भूगोल के उप-क्षेत्र कौन-कौन से हैं?     मानव भूगोल के उप-क्षेत्र में आर्थिक भूगोल, जनसंख्या भूगोल, सांस्कृतिक भूगोल, सामाजिक भूगोल, रानीतिक भूगोल, एतिहासिक भूगोल ये सभी मानव भूगोल के उप-क्षेत्र हैं|इन्हें भी पढ़ें :-जनसंख्या के वितरण घनत्व को प्रभावित करने वाले कारकभूगोल का अर्थ एवं परिभाषामानव भूगोल का विषय क्षेत्रपर्वत किसे कहते हैंवायु मंडल किसे कहते हैंकृषि कितने प्रकार के होते हैंआधुनिक नगरों की विशेषताएंभूगोल के विभिन्न संबंध\n\nGK Questions \nइनका उतर Comment में दें !!\n\n1. मानव भूगोल से संबंधित प्रथम ग्रंथ की रचना किसने की ?\nउत्तर -\n2. मानव भूगोल को संस्कृति भूगोल की संस्था किसने की है ?\nउत्तर -\n3. मानव भूगोल के जन्मदाता कौन हैं?\nउत्तर-\n\n\n"}