{"link": "https://www.bhaskar.com/RAJ-JHUN-MAT-latest-jhunjhunu-news-050010-3284115-NOR.html/", "text": "Hindi NewsNationalअब हर खेत के हिसाब से बनेगी फसल खराबे की रिपोर्टअब हर खेत के हिसाब से बनेगी फसल खराबे की रिपोर्ट4 वर्ष पहलेकॉपी लिंकभास्कर संवाददाता | झुंझुनूंसंकल्पसे सिद्धि अभियान के तहत रविवार को आबूसर स्थित कृषि विज्ञान केंद्र में संकल्प से सिद्धि अभियान के तहत किसान सम्मेलन में सांसद संतोष अहलावत ने कहा कि केंद्र सरकार ने कृषि विकास के लिए अनेक कल्याणकारी योजनाएं शुरू की हैं। पहले फसल का खराबा होने तहसील स्तर पर रिपोर्ट बनती थी, लेकिन अब हर खेत के हिसाब से रिपोर्ट बनेगी। इससे हर उस किसान को मुआवजा मिलेगा जिसकी फसल का खराबा हुआ है। अहलावत ने कहा कि किसान को फसल का सही समर्थन मूल्य मिल जाए तो उसे किसी ऋण या अन्य सहायता की जरूरत ही नहीं रहती। किसानों को कोशिश करनी चाहिए कि फसल को खेतों से सीधा बाजार में ले जाकर कुछ दिन घर पर रोकें, इससे उनकी फसल को सही कीमत मिलेगी।अहलावत ने कहा कि किसानों की भी मजबूरी है कि उसे खेत से फसल को सीधा मंडी पहुंचाना पड़ता है क्योंकि एक तो जिले में भंडार गृह की कमी है और दूसरे किसान को अपनी जरूरतें पूरा करने के लिए शीघ्र पैसा चाहिए होता है। माचिस से लेकर हवाई जहाज की कीमत निर्माणकर्ता तय करता है लेकिन एक किसान ही है जिसकी फसल की कीमत व्यापारी तय करते हैं। सांसद ने कहा कि खेती को लाभकारी बनाने के लिए आधुनिक तकनीक अपनानी होगी। नगर परिषद के सभापति सुदेश अहलावत, कृषि विज्ञान केंद्र के समन्वयक एसएन मेहता कृषि अधिकारी विजयपाल कस्वां ने भी संबोधित किया। सरपंच रघुवीर सिंह, आरएस राठौड़, आरके वर्मा दयानंद किसान मौजूद थे।सम्मेलन में किसानों की आय दोगुनी करने के सात सूत्र बताए गए। उत्पादन में वृद्धि हो इसके लिए वर्षों से बंद मध्यम बड़ी सिचाई परियोजनाओं को चार साल में पूरा किया जाएगा। श्रेष्ठ बीज, जैविक खेती नीम कोटेड यूरिया का उपयोग किया जाएगा। खाद्य पदार्थों के प्रसंस्करण को ध्यान में रखकर किसान संपदा योजना योजना शुरू की गई है। गुणवत्ता में वृद्धि की जाएगी। सरकार राष्ट्रीय बाजार की रचना कर रही है। प्रधानमंत्री फसल बीमा योजना के तहत जोखिम में कमी की जाएगी। कृषि के साथ-साथ सहायक गतिविधियों जैसे पशुपालन, मुर्गी पालन को प्रोत्साहित करेगी।झुंझुनूं. किसानों को संकल्प से सिद्धि अभियान के तहत शपथ दिलाती सांसद संतोष अहलावत।किसान सम्मेलनखबरें और भी हैं...ऐप खोलें"}