{"link": "https://www.drishtiias.com/hindi/important-institution/national-organization/supreme-court-of-india", "text": "\n\nभारत का सर्वोच्च न्यायालय\n\n19 Feb 2020\n28 min read\n\n\nटैग्स: सामान्य अध्ययन-IIसंवैधानिक निकायन्यायतंत्र \nभारत का सर्वोच्च न्यायालय न्यायिक समीक्षा की शक्ति के साथ देश का शीर्ष न्यायालय है एवं यह भारत के संविधान के तहत न्याय की अपील हेतु अंतिम न्यायालय है। भारत एक संघीय राज्य है एवं इसकी एकल तथा एकीकृत न्यायिक प्रणाली है जिसकी त्रिस्तरीय संरचना है, अर्थात् सर्वोच्च न्यायालय, उच्च न्यायालय और अधीनस्थ न्यायालय।\nसर्वोच्च न्यायालय की संक्षिप्त पृष्ठभूमि\n\nवर्ष 1773 के रेग्युलेटिंग एक्ट के प्रवर्तन से कलकत्ता में पूर्ण शक्ति एवं अधिकार के साथ कोर्ट ऑफ रिकॉर्ड के रूप में सर्वोच्च न्यायाधिकरण (Supreme Court of Judicature) की स्थापना की गई।\nबंगाल, बिहार और उड़ीसा में यह सभी अपराधों की शिकायतों को सुनने तथा निपटान करने के लिये एवं किसी भी सूट या कार्यों की सुनवाई एवं निपटान हेतु स्थापित किया गया था।\nमद्रास एवं बंबई में सर्वोच्च न्यायालय जॉर्ज तृतीय द्वारा क्रमशः वर्ष 1800 एवं वर्ष 1823 में स्थापित किये गए थे।\nभारत उच्च न्यायालय अधिनियम 1861 के तहत विभिन्न प्रांतों में उच्च न्यायालयों की स्थापना की गई एवं कलकत्ता, मद्रास और बंबई में सर्वोच्च न्यायालयों को तथा प्रेसीडेंसी शहरों में सदर अदालतों को समाप्त कर दिया गया।\nइन उच्च न्यायालयों को भारत सरकार अधिनियम 1935 के तहत भारत के संघीय न्यायालय की स्थापना तक सभी मामलों के लिये सर्वोच्च न्यायालय होने का गौरव प्राप्त था।\nसंघीय न्यायालय के पास प्रांतों और संघीय राज्यों के बीच विवादों को हल करने और उच्च न्यायालयों के निर्णय के खिलाफ अपील सुनने का अधिकार क्षेत्र था।\nवर्ष 1947 में भारत को स्वतंत्रता मिलने के बाद 26 जनवरी, 1950 को भारत का संविधान लागू हुआ। साथ ही भारत का सर्वोच्च न्यायालय भी अस्तित्व में आया एवं इसकी पहली बैठक 28 जनवरी, 1950 को हुई।\nसर्वोच्च न्यायालय द्वारा घोषित कानून भारत के सभी न्यायालयों के लिये बाध्यकारी है।\nइसे न्यायिक समीक्षा की शक्ति प्राप्त है - संविधान के प्रावधानों एवं संवैधानिक पद्धति के विपरीत विधायी तथा शासनात्मक कार्रवाई को रद्द करने की शक्ति, संघ एवं राज्यों के बीच शक्ति का वितरण या संविधान द्वारा प्रदत्त मौलिक अधिकारों के विरुद्ध प्रावधानों की समीक्षा।\n\nसंवैधानिक प्रावधान\n\nभारतीय संविधान में भाग पाँच (संघ) एवं अध्याय 6 (संघ न्यायपालिका) के तहत सर्वोच्च न्यायालय का प्रावधान किया गया है।\nसंविधान के भाग पाँच में अनुच्छेद 124 से 147 तक सर्वोच्च न्यायालय के संगठन, स्वतंत्रता, अधिकार क्षेत्र, शक्तियों एवं प्रक्रियाओं से संबंधित हैं।\nअनुच्छेद 124 (1) के तहत भारतीय संविधान में कहा गया है कि भारत का एक सर्वोच्च न्यायालय होगा जिसमें एक मुख्य न्यायाधीश (CJI) होगा तथा सात से अधिक अन्य न्यायाधीश नहीं हो सकते जब तक कि कानून द्वारा संसद अन्य न्यायाधीशों की बड़ी संख्या निर्धारित नहीं करती है।\nभारत के सर्वोच्च न्यायालय के क्षेत्राधिकार को सामान्य तौर पर मूल अधिकार क्षेत्र, अपीलीय क्षेत्राधिकार और सलाहकार क्षेत्राधिकार में वर्गीकृत किया जा सकता है। हालाँकि सर्वोच्च न्यायालय के पास अन्य कई शक्तियाँ हैं।\n\nसर्वोच्च न्यायालय का संगठन (Organisation)\n\nवर्तमान में सर्वोच्च न्यायालय में 31 न्यायाधीश (एक मुख्य न्यायाधीश एवं तीस अन्य न्यायाधीश) हैं।\nसर्वोच्च न्यायालय (न्यायाधीशों की संख्या) 2019 के विधेयक में चार न्यायाधीशों की वृद्धि की गई। इसने मुख्य न्यायाधीश सहित न्यायिक शक्ति को 31 से बढ़ाकर 34 कर दिया।\nमूल रूप से सर्वोच्च न्यायालय में न्यायाधीशों की संख्या आठ (एक मुख्य न्यायाधीश एवं सात अन्य न्यायाधीश) निर्धारित की गई थी।\nसंसद उन्हें विनियमित करने के लिये अधिकृत है।\n\nसर्वोच्च न्यायालय का स्थान\n\nसंविधान दिल्ली को सर्वोच्च न्यायालय का स्थान घोषित करता है। यह मुख्य न्यायाधीश को अन्य किसी स्थान अथवा एक से अधिक स्थानों को सर्वोच्च न्यायालय के स्थान के रूप में नियुक्त करने का अधिकार प्रदान करता है।\nवह राष्ट्रपति के अनुमोदन से ही इस संबंध में निर्णय ले सकता है। यह प्रावधान केवल वैकल्पिक है, अनिवार्य नहीं है। इसका अर्थ यह है कि कोई भी अदालत राष्ट्रपति या मुख्य न्यायाधीश को सर्वोच्च न्यायालय को किसी अन्य स्थान पर नियुक्त करने के लिये कोई निर्देश नहीं दे सकती है।\n\nन्यायाधीशों की नियुक्तियाँ\n\nसर्वोच्च न्यायालय के न्यायाधीशों की नियुक्ति राष्ट्रपति द्वारा की जाती है। यदि राष्ट्रपति आवश्यक समझता है तो मुख्य न्यायाधीश की नियुक्ति के लिये सर्वोच्च न्यायालय एवं उच्च न्यायालयों के न्यायाधीशों की सलाह ली जाती है।\nअन्य न्यायाधीशों को राष्ट्रपति द्वारा मुख्य न्यायाधीश एवं सर्वोच्च न्यायालय तथा उच्च न्यायालयों के ऐसे अन्य न्यायाधीशों के साथ परामर्श के बाद नियुक्त किया जाता है, यदि वह आवश्यक समझता है। मुख्य न्यायाधीश के अतिरिक्त किसी अन्य न्यायाधीश की नियुक्ति के मामले में मुख्य न्यायाधीश के साथ परामर्श करना अनिवार्य है।\nवर्ष 1950 से वर्ष 1973 तक मुख्य न्यायाधीश की नियुक्ति: सर्वोच्च न्यायालय के वरिष्ठतम न्यायाधीश को भारत के मुख्य न्यायाधीश के रूप में नियुक्त करने की परंपरा रही है। वर्ष 1973 में इस परंपरा का उल्लंघन किया गया था जब तीन वरिष्ठ न्यायाधीशों को छोड़कर ए एन रे को भारत के मुख्य न्यायाधीश के रूप में नियुक्त किया गया था। वर्ष 1977 में इसका पुनः उल्लंघन किया गया जब तत्कालीन 10 वरिष्ठतम न्यायाधीशों को छोड़कर एम. यू. बेग को भारत के मुख्य न्यायाधीश के रूप में नियुक्त किया गया था।\r\n\nसरकार की इस स्वायत्तता को सर्वोच्च न्यायालय ने द्वितीय न्यायाधीश मामले (1993) में रद्द कर दिया था, जिसमें सर्वोच्च न्यायालय ने फैसला दिया कि सर्वोच्च न्यायालय के वरिष्ठतम न्यायाधीश को ही भारत के मुख्य न्यायाधीश के रूप में नियुक्त किया जाना चाहिये।\n\n\n\n\nपरामर्श एवं कॉलेजियम प्रणाली पर विवाद\n\nसर्वोच्च न्यायालय ने निम्नलिखित प्रावधानों में 'परामर्श' शब्द की अलग-अलग व्याख्या की है।\r\n\nप्रथम न्यायाधीश मामले (1982) में न्यायालय ने कहा कि परामर्श का अर्थ सहमति नहीं है और इसका अर्थ सिर्फ विचारों के आदान-प्रदान से है।\nद्वितीय न्यायाधीश मामले (1993) में न्यायालय ने अपने पहले फैसले को पलट दिया और परामर्श शब्द का अर्थ सहमति के रूप में परिवर्तित कर दिया।\nतृतीय न्यायाधीशों के मामले (1998) में न्यायालय ने कहा कि भारत के मुख्य न्यायाधीश द्वारा अपनाई जाने वाली परामर्श प्रक्रिया के लिये ‘न्यायाधीशों के सम्मिलित परामर्श’ की आवश्यकता होती है।\n\n\nमुख्य न्यायाधीश की एकमात्र राय परामर्श प्रक्रिया का गठन नहीं करती है। उन्हें उच्चतम न्यायालय के चार वरिष्ठतम न्यायाधीशों के एक कॉलेजियम से परामर्श करना चाहिये यदि दो न्यायाधीश भी विपरीत राय देते हैं, तो उसे सरकार को नियुक्ति की सिफारिश नहीं भेजनी चाहिये।\r\n\nअदालत ने माना कि परामर्श प्रक्रिया के मानदंडों और आवश्यकताओं का अनुपालन किये बिना भारत के मुख्य न्यायाधीश द्वारा की गई सिफारिश सरकार पर बाध्यकारी नहीं है।\n\n\n\n\nकॉलेजियम प्रणाली (Collegium System)\n\nकॉलेजियम प्रणाली की शुरुआत ‘तृतीय न्यायाधीश मामले’ के माध्यम से हुई थी और यह वर्ष 1998 से चलन में है। इसका उपयोग उच्च न्यायालयों और सर्वोच्च न्यायालय में न्यायाधीशों की नियुक्तियों एवं स्थानांतरण के लिये किया जाता है।\nभारत के मूल संविधान में या संशोधनों में कॉलेजियम का कोई उल्लेख नहीं है।\n\nकॉलेजियम प्रणाली एवं NJAC (राष्ट्रीय न्यायिक नियुक्ति आयोग) की कार्यप्रणाली \nकॉलेजियम केंद्र सरकार को वकीलों या न्यायाधीशों के नाम प्रस्तावित करता है। इसी प्रकार केंद्र सरकार भी अपने कुछ प्रस्तावित नामों को कॉलेजियम को भेजती है।\n\nकॉलेजियम केंद्र सरकार द्वारा प्रस्तावित नामों या सुझावों पर विचार करता है एवं अंतिम अनुमोदन के लिये फाइल को सरकार के पास भेज देता है।\nयदि कोलेजियम फिर से उन्हीं नामों को पुनः भेजता है तो सरकार को उन नामों पर अपनी सहमति देनी होगी लेकिन जवाब देने के लिये समयसीमा तय नहीं है। यही कारण है कि न्यायाधीशों की नियुक्ति में लंबा समय लगता है।\n99वें संवैधानिक संशोधन अधिनियम, 2014 के माध्यम से न्यायाधीशों की नियुक्ति के लिये कॉलेजियम प्रणाली को बदलने हेतु राष्ट्रीय न्यायिक नियुक्ति आयोग अधिनियम (NJAC) की स्थापना की गई थी।\nहालाँकि सर्वोच्च न्यायालय ने कॉलेजियम प्रणाली को बरकरार रखा और NJAC को इस आधार पर असंवैधानिक ठहराया कि न्यायिक नियुक्ति में राजनीतिक कार्यपालिका की भागीदारी \"मूल संरचना के सिद्धांतों\" अर्थात् \"न्यायपालिका की स्वतंत्रता\" के खिलाफ थी।\n\nन्यायाधीशों की योग्यताएँ\n\nसर्वोच्च न्यायालय के न्यायाधीश के रूप में नियुक्त किये जाने वाले व्यक्ति में निम्नलिखित योग्यताएँ होनी चाहिये:\r\n\nउसे भारत का नागरिक होना चाहिये।\nउसे कम-से-कम पाँच वर्षों के लिये किसी उच्च न्यायालय (या उत्तरोतर एक से अधिक न्यायालय) का न्यायाधीश होना चाहिये, या\nउसे दस वर्षों के लिये उच्च न्यायालय ( या उत्तरोतर एक से अधिक उच्च न्यायालय) का अधिवक्ता होना चाहिये, या\nउसे राष्ट्रपति के मत में एक प्रतिष्ठित न्यायवादी होना चाहिये।\n\n\nसर्वोच्च न्यायालय के न्यायाधीश के रूप में नियुक्ति के लिये संविधान में न्यूनतम आयु निर्धारित नहीं की गई है।\n\nशपथ या प्रतिज्ञान (Oath or Affirmation)\n\nसर्वोच्च न्यायालय के लिये नियुक्त न्यायाधीश को अपना कार्यभार संभालने से पूर्व राष्ट्रपति या इस कार्य के लिये राष्ट्रपति द्वारा नियुक्त व्यक्ति के समक्ष निम्नलिखित शपथ लेनी होगी कि मैं-\r\n\nभारत के संविधान के प्रति सच्ची श्रद्धा और निष्ठा रखूँगा;\nभारत की प्रभुता एवं अखंडता को अक्षुण्ण रखूँगा;\nअपनी पूरी योग्यता ज्ञान और विवेक से अपने पद के कर्त्तव्यों का बिना किसी भय या पक्षपात, अनुराग या द्वेष के पालन करूँगा;\nसंविधान एवं विधि की मर्यादा बनाए रखूँगा।\n\n\n\nन्यायाधीशों का कार्यकाल (Tenure )\n\nसंविधान ने सर्वोच्च न्यायालय के न्यायाधीश का कार्यकाल तय नहीं किया है। हालाँकि इस संबंध में निम्नलिखित तीन प्रावधान किये गए हैं:\n\nवह 65 वर्ष की आयु तक पदासीन रह सकता है। उसके मामले में किसी प्रश्न के उठने पर संसद द्वारा स्थापित संस्था इसका निर्धारण करेगी।\nवह राष्ट्रपति को लिखित त्यागपत्र देकर पद त्याग सकता है।\nसंसद की सिफारिश पर राष्ट्रपति द्वारा उसे पद से हटाया जा सकता है।\n\n\n\nन्यायाधीशों को अपदस्थ करना\n\nराष्ट्रपति के आदेश से सर्वोच्च न्यायालय के न्यायाधीश को पद से हटाया जा सकता है। राष्ट्रपति उसे हटाने का आदेश तभी जारी कर सकता है, जब इस प्रकार हटाए जाने हेतु संसद द्वारा उसी सत्र में ऐसा संबोधन किया गया हो।\nइस आदेश को संसद के दोनों सदस्यों के विशेष बहुमत (अर्थात् सदन की कुल सदस्यता का बहुमत एवं सदन में उपस्थित और मत देने वाले सदस्यों का दो-तिहाई) का समर्थन प्राप्त होना चाहिये। उसे हटाने का आधार दुर्व्यवहार या अक्षमता होना चाहिये।\nन्यायाधीश जाँच अधिनियम (1968) सर्वोच्च न्यायालय के न्यायाधीशों को हटाने के संबंध में महाभियोग की प्रक्रिया का उपबंध करता है-\r\n\nअभी तक सर्वोच्च न्यायालय के किसी भी न्यायाधीश पर महाभियोग नहीं लगाया गया है। न्यायमूर्ति वी रामास्वामी (1991-1993) और न्यायमूर्ति दीपक मिश्रा (2017-18) के महाभियोग के प्रस्ताव संसद में पारित नहीं हुए।\n\n\n\nवेतन एवं भत्ते\n\nउच्चतम न्यायालय के न्यायाधीशों के वेतन, भत्ते, विशेषाधिकार, अवकाश और पेंशन समय-समय पर संसद द्वारा निर्धारित किये जाते हैं। वित्तीय आपातकाल के अतिरिक्त नियुक्ति के बाद इनमें कटौती नहीं की जा सकती है।\n\nकार्यकारी मुख्य न्यायाधीश \n\nराष्ट्रपति भारत के कार्यवाहक मुख्य न्यायाधीश के रूप में सर्वोच्च न्यायालय के किसी न्यायाधीश की नियुक्ति कर सकता है जब:\r\n\nमुख्य न्यायाधीश का पद रिक्त हो।\nअस्थायी रूप से मुख्य न्यायाधीश अनुपस्थित हो।\nमुख्य न्यायाधीश अपने दायित्वों के निर्वहन में असमर्थ हो।\n\n\n\nतदर्थ न्यायाधीश\n\nजब सर्वोच्च न्यायालय के किसी भी सत्र को आयोजित करने या जारी रखने के लिये स्थायी न्यायाधीशों के कोरम गणपूर्ति की कमी होती है, तो भारत का मुख्य न्यायाधीश एक अस्थायी अवधि के लिये सर्वोच्च न्यायालय के तदर्थ न्यायाधीश के रूप में किसी उच्च न्यायालय के न्यायाधीश की नियुक्ति कर सकता है। वह संबंधित उच्च न्यायालय के मुख्य न्यायाधीश के साथ परामर्श और राष्ट्रपति की पूर्ण सहमति के बाद ही ऐसा कर सकता है।\nजिस न्यायाधीश को नियुक्त किया जाता है, उसे सर्वोच्च न्यायालय के न्यायाधीश के रूप में नियुक्ति के योग्य होना चाहिये। तदर्थ न्यायाधीश का यह दायित्व है कि वह अपने अन्य दायित्वों की तुलना में सर्वोच्च न्यायालय की बैठकों में भाग लेने को अधिक वरीयता दे। ऐसा करते समय उसे सर्वोच्च न्यायालय के न्यायाधीश के सभी अधिकार क्षेत्र, शक्तियाँ और विशेषाधिकार (और पद त्याग) प्राप्त होते हैं।\n\nसेवानिवृत्त न्यायाधीश \n\nभारत का मुख्य न्यायाधीश किसी भी समय उच्चतम न्यायालय के सेवानिवृत्त न्यायाधीश या उच्च न्यायालय के सेवानिवृत्त न्यायाधीश (जो उच्चतम न्यायालय के न्यायाधीश के रूप में नियुक्ति के योग्य है) से अनुरोध कर सकता है कि वह अस्थायी अवधि के लिये सर्वोच्च न्यायालय के न्यायाधीश के रूप में कार्य करे।\nऐसा नियुक्त किये जाने वाले व्यक्ति एवं राष्ट्रपति की पूर्व सहमति होने पर ही किया जा सकता है।\r\n\nऐसा न्यायाधीश राष्ट्रपति द्वारा निर्धारित भत्ते प्राप्त करने के योग्य होता है। वह सर्वोच्च न्यायालय के अन्य न्यायाधीशों की तरह न्यायनिर्णयन, शक्तियों एवं विशेषाधिकारों को प्राप्त करेगा किंतु वह उच्चतम न्यायालय का न्यायाधीश नहीं माना जाएगा।\n\n\n\nन्यायालय की प्रक्रिया \n\nसर्वोच्च न्यायालय राष्ट्रपति की मंज़ूरी के साथ, न्यायालय के संचालन एवं प्रक्रिया को विनियमित करने के लिये नियम बना सकता है।\nसंवैधानिक मामलों या संदर्भों को अनुच्छेद 143 के तहत राष्ट्रपति द्वारा निर्धारित किया जाता है और कम-से-कम पाँच न्यायाधीशों वाली एक खंडपीठ द्वारा तय किया जाता है। अन्य सभी मामले आमतौर पर तीन न्यायाधीशों वाली पीठ द्वारा तय तय किये जाते हैं। ये निर्णय खुले न्यायालय द्वारा दिये जाते हैं। सभी निर्णय बहुमत से लिये जाते हैं, लेकिन यदि अलग-अलग मत होते हैं, तो न्यायाधीश एक-दूसरे से असहमत निर्णय या राय दे सकते हैं।\n\nसर्वोच्च न्यायालय की स्वतंत्रता \n\nसर्वोच्च न्यायालय एक संघीय न्यायालय, अपील का सर्वोच्च न्यायालय, नागरिकों के मौलिक अधिकारों का गारंटर और संविधान का संरक्षक है।\r\n\nअतः इसे सौंपे गए कर्त्तव्यों के प्रभावी निर्वहन के लिये इसकी स्वतंत्रता बहुत आवश्यक हो जाती है। यह कार्यकारी (मंत्रियों की परिषद) और विधानमंडल (संसद) के अतिक्रमण, दबावों एवं हस्तक्षेपों से मुक्त होना चाहिये। इसे बिना किसी डर या पक्षपात के न्याय करने की स्वतंत्रता दी जानी चाहिये।\n\n\nसंविधान ने सर्वोच्च न्यायालय के स्वतंत्र और निष्पक्ष कामकाज को सुरक्षित रखने एवं सुनिश्चित करने के लिये निम्नलिखित प्रावधान किये हैं:\n\nनियुक्ति का तरीका\nकार्यकाल की सुरक्षा\nनिश्चित सेवा शर्तें\nसंचित निधि से व्यय\nन्यायाधीशों के आचरण पर बहस नहीं हो सकती\nसेवानिवृत्ति के बाद वकालत पर रोक\nअपनी अवमानना पर दंड देने की शक्ति\nअपना स्टाफ नियुक्त करने की स्वतंत्रता\nइसके न्यायक्षेत्र में कटौती नहीं की जा सकती\nकार्यपालिका से पृथक\n\n\n\nसर्वोच्च न्यायालय की शक्तियाँ एवं क्षेत्राधिकार\nमूल क्षेत्राधिकार\n\nएक संघीय न्यायालय के रूप में सर्वोच्च न्यायालय भारतीय संघ की विभिन्न इकाइयों के बीच विवादों का फैसला करता है। अधिक विस्तृत रूप से देखें तो निम्न के मध्य किसी भी विवाद का निर्णय करता है-\r\n\nकेंद्र व एक या अधिक राज्यों के मध्य, या\nकेंद्र एवं कोई राज्य या राज्यों का एक तरफ होना तथा एक अथवा अधिक राज्यों का दूसरी तरफ होना, या\nदो या अधिक राज्यों के मध्य\n\n\nउपरोक्त संघीय विवादों पर सर्वोच्च न्यायालय में विशेष मूल, न्यायक्षेत्र निहित है।\nसर्वोच्च न्यायालय के न्यायक्षेत्र में निम्नलिखित समाहित नहीं हैं-\n\nकोई विवाद जो किसी पूर्व संवैधानिक संधि, समझौता, प्रसंविदा सनद एवं अन्य संस्थाओं को लेकर उत्पन्न हुआ हो।\nकोई विवाद जो संधि, समझौते आदि के बाहर उत्पन्न हुआ हो जिसमें यह प्रावधान हो कि संबंधित न्यायक्षेत्र उस विवाद से संबंधित नहीं है।\nअंतर्राज्यीय जल विवाद।\nवित्त आयोग के संदर्भ वाले मामले।\nकेंद्र एवं राज्यों के मध्य खर्चों एवं पेंशन के संबंध में समझौता।\nकेंद्र एवं राज्यों के मध्य वाणिज्यिक प्रकृति वाला साधारण विवाद।\nकेंद्र के खिलाफ राज्य के किसी नुकसान की भरपाई।\n\n\n\nन्यायादेश क्षेत्राधिकार (Writ Jurisdiction)\n\nसर्वोच्च न्यायालय को अधिकार प्राप्त है कि वह बंदी प्रत्यक्षीकरण, परमादेश, उत्प्रेषण, प्रतिषेध एवं अधिकार प्रेच्छा आदि पर न्यायादेश जारी कर विक्षिप्त नागरिकों के मूल अधिकारों की रक्षा करे।\r\n\nइससे संबंधित सर्वोच्च न्यायालय का मूल अधिकार क्षेत्र इस अर्थ में है कि एक पीड़ित नागरिक सीधे सर्वोच्च न्यायालय में जा सकता है, ज़रूरी नहीं कि यह कार्य याचिका के माध्यम से किया जाए।\nहालाँकि सर्वोच्च न्यायालय का न्यायादेश अधिकार क्षेत्र पर विशेषाधिकार नहीं है। उच्च न्यायालयों को भी मौलिक अधिकारों के प्रवर्तन के लिये रिट जारी करने का अधिकार है।\n\n\n\nअपीलीय क्षेत्राधिकार (Appellate Jurisdiction)\n\nसर्वोच्च न्यायालय मुख्य रूप से अपील हेतु अदालत है और निचली अदालतों के निर्णयों के खिलाफ अपील सुनता है। इसको एक विस्तृत अपीलीय क्षेत्राधिकार प्राप्त है जिसे चार शीर्षकों के अंतर्गत वर्गीकृत किया जा सकता है:\r\n\nसंवैधानिक मामलों में अपील\nदीवानी मामलों में अपील\nआपराधिक मामलों में अपील\nविशेष अनुमति द्वारा अपील\n\n\n\nसलाहकार क्षेत्राधिकार (Advisory Jurisdiction)\n\nअनुच्छेद 143 के तहत संविधान राष्ट्रपति को दो श्रेणियों के मामलों में सर्वोच्च न्यायालय की राय लेने का अधिकार देता है:\r\n\nसार्वजनिक महत्त्व के किसी मामले पर विधिक प्रश्न उठने पर अथवा प्रश्न उठने की संभावना पर।\nकिसी पूर्व संवैधानिक संधि, समझौते, प्रसंविदा आदि सनद संबंधी मामलों पर कोई विवाद उत्पन्न होने पर।\n\n\n\nअभिलेख का न्यायालय (Court of Record)\n\nअभिलेखों के न्यायालय के रूप में सर्वोच्च न्यायालय के पास दो शक्तियाँ हैं-\r\n\nसर्वोच्च न्यायालय के निर्णय, कार्यवाही और उसके फैसले सार्वकालिक अभिलेख एवं साक्ष्य के रूप में दर्ज़ किये जाते हैं तथा किसी अन्य अदालत में चल रहे मामलों के दौरान इन पर प्रश्न नहीं उठाया जा सकता।\nये रिकॉर्ड विधिक संदर्भों की तरह स्वीकार किये जाते हैं\nइनके पास न्यायालय की अवमानना करने पर दंडित करने का अधिकार है, यह सजा 6 माह का सामान्य कारावास या 2000 रुपये तक का आर्थिक दंड अथवा दोनों हो सकती है।\n\n\n\nन्यायिक समीक्षा की शक्ति\n\nन्यायिक समीक्षा केंद्र और राज्य दोनों सरकारों के विधायी अधिनियमों और कार्यकारी आदेशों की संवैधानिकता की जाँच करने की शक्ति सर्वोच्च न्यायालय को है।\r\n\nजाँच में यदि वे संविधान (अल्ट्रा-वायर्स) के उल्लंघनकर्त्ता पाए जाते हैं, तो उन्हें सर्वोच्च न्यायालय द्वारा अवैध, असंवैधानिक और अमान्य (बालित और शून्य) घोषित किया जा सकता है। नतीजतन, उन्हें सरकार द्वारा लागू नहीं किया जा सकता है।\n\n\n\nसर्वोच्च न्यायालय में वर्तमान मामले\n\nमास्टर ऑफ रोस्टर: मामलों की सुनवाई लिये पीठों का गठन करना मुख्य न्यायाधीश के विशेषाधिकार को संदर्भित करता है।\r\n\nन्यायिक प्रशासन पर मुख्य न्यायाधीश की पूर्ण शक्ति को लेकर सर्वोच्च न्यायालय में विवाद खड़ा हो गया है।\nसर्वोच्च न्यायालय ने कई बार कहा है कि \"मुख्य न्यायाधीश रोस्टर का मास्टर होता है और वह अकेले ही न्यायालय की पीठों का गठन करने और गठित किये गए पीठों को मामले आवंटित करने का विशेषाधिकार रखता है।\"\nभारत के मुख्य न्यायाधीश हों या किसी भी उच्च न्यायालय के मुख्य न्यायाधीश हों, वे प्रशासनिक पक्ष के प्रमुख हैं। इसमें न्यायाधीश के समक्ष मामलों का आवंटन भी शामिल है।\n\n\nअतः जब तक कि भारत के मुख्य न्यायाधीश द्वारा मामलों का आवंटन नहीं किया जाता है, तब तक कोई भी न्यायाधीश स्वतः मामले नहीं ले सकता है।\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}