{"link": "https://www.businessmanagementideas.com/hi/financial-management/financial-markets/indian-money-market-features-defects-and-reforms/4105", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख को पढ़ने के बाद आप भारतीय मुद्रा बाजार के बारे में जानेंगे: - १। भारतीय मुद्रा बाजार की विशेषताएं 2। भारतीय मुद्रा बाजार के दोष 3। सुधार।भारतीय मुद्रा बाजार की विशेषताएं: मनी मार्केट में बैंकों, वित्तीय संस्थानों और अन्य लोगों के साथ अल्पकालिक अधिशेष धन की बोली उधारकर्ताओं, यानी, व्यक्तियों, कंपनियों और सरकार द्वारा लगाई जाती है। भारतीय मुद्रा बाजार में RBI का प्रमुख स्थान है। भारतीय मुद्रा बाजार को दो क्षेत्रों में विभाजित किया जा सकता है अर्थात असंगठित और संगठित।संगठित क्षेत्र में भारतीय रिजर्व बैंक, एसबीआई समूह और वाणिज्यिक बैंक-विदेशी, सार्वजनिक क्षेत्र और निजी क्षेत्र शामिल हैं। वित्तीय संस्थान भी एक सीमित सीमा तक भाग लेते हैं। अनऑर्गनाइज्ड सेक्टर में स्वदेशी बैंकर और मनी लेंडर्स शामिल हैं।विज्ञापन: \n भारत में ऑर्गनाइज्ड मनी मार्केट में सब-मार्केट्स की संख्या है जैसे ट्रेजरी बिल मार्केट, कमर्शियल मार्केट और इंटर-बैंक कॉल मनी मार्केट।भारतीय मुद्रा बाजार के दोष: 1. अन-ऑर्गनाइज्ड मनी मार्केट का अस्तित्व:भारतीय मुद्रा बाजार का सबसे महत्वपूर्ण दोष असंगठित क्षेत्र का अस्तित्व है। बाजार के इस क्षेत्र में उद्देश्य के रूप में अच्छी तरह से अवधि स्पष्ट रूप से सीमांकित नहीं हैं। वास्तव में, यह खंड इस विशेषता पर पनपता है।यह खंड मुद्रा बाजार में RBI की भूमिका को कम आंकता है। स्वदेशी बैंकरों को वैधानिक फ्रेम वर्क के दायरे में लाने के आरबीआई के प्रयासों का बहुत अधिक परिणाम नहीं निकला है।विज्ञापन: \n 2. एकीकरण की कमी: एक और महत्वपूर्ण कमी विभिन्न खंडों या पदाधिकारियों के एकीकरण की कमी है। हालांकि, बैंकिंग कंपनी विनियमन अधिनियम 1949 के अधिनियमन के साथ, स्थिति काफी बदल गई है। RBI अब इस क्षेत्र में RBI अधिनियम और बैंकिंग कंपनी विनियमन अधिनियम के विभिन्न प्रावधानों के तहत लगभग पूरी तरह से प्रभावी है।3. ब्याज दरों में असमानता: सरकार की उधार दरों, वाणिज्यिक बैंकों की उधार दरों, सहकारी बैंकों की दरों और वित्तीय संस्थानों की दरों की तरह बाजार में भी कई ब्याज दरें प्रचलित हैं।विज्ञापन: \n यह मूल रूप से एक उप-खंड से दूसरे तक धन की गतिशीलता की कमी के कारण था। हालांकि, वित्तीय क्षेत्र में परिवर्तन के साथ ब्याज की विभिन्न दरों को बैंक दर में परिवर्तन के लिए जल्दी से समायोजित किया गया है।4. मुद्रा बाजार की मौसमी विविधता: एक उल्लेखनीय विशेषता मौसमी विविधता है। वर्ष में एक अवधि से दूसरे अवधि में मुद्रा बाजार में ब्याज की दरों में बहुत व्यापक उतार-चढ़ाव होते हैं। नवंबर से जून व्यस्त अवधि है। इस अवधि के दौरान ग्रामीण क्षेत्रों से फसलों को शहरों और भागों में ले जाया जाता है। व्यापक उतार-चढ़ाव मुद्रा बाजार में समस्याएं पैदा करते हैं। भारतीय रिजर्व बैंक मुद्रा बाजार में मौसमी उतार-चढ़ाव को कम करने का प्रयास करता है।5. उचित बिल बाजार का अभाव: विज्ञापन: \n भारतीय बिल बाजार अविकसित है। क्रेडिट एजेंसियों और भारतीय रिजर्व बैंक के बीच एक प्रभावी लिंक स्थापित करने के लिए एक अच्छी तरह से उत्पन्न बिल बाजार या अल्पकालिक बिलों के लिए एक छूट बाजार आवश्यक है। इस स्थिति के कारण ऐतिहासिक हैं, जैसे नकद से बिलों को वरीयता देना आदि।भारतीय रिजर्व बैंक ने 1952 में इस दिशा में प्रयास करना शुरू किया था। हालाँकि, 1970 में एक नया और उचित बिल बाजार लाया गया था। तब से काफी सुधार हुआ है।6. एक सुव्यवस्थित बैंकिंग प्रणाली का अभाव: 1969 तक, शाखा विस्तार बहुत धीमा था। राष्ट्रीयकरण के बाद इस दिशा में जबरदस्त प्रयास हुआ। मुद्रा बाजार के लिए एक अच्छी तरह से विकसित बैंकिंग प्रणाली आवश्यक है। यहां तक कि, वर्तमान में ग्रामीण क्षेत्रों में शाखाओं की कमी से धन की आवाजाही बाधित होती है। लाभप्रदता पर जोर देने के साथ, इस खाते में कुछ समस्याएं हो सकती हैं।विज्ञापन:   समग्रता में यह कहा जा सकता है कि भारतीय मुद्रा बाजार अपेक्षाकृत विकसित है। किसी भी मामले में इसकी तुलना लंदन मनी मार्केट या न्यूयॉर्क मनी मार्केट से नहीं की जा सकती। उपरोक्त चर्चा की गई विशेषताओं के अतिरिक्त इसके लिए कई कारक जिम्मेदार हैं।उदाहरण के लिए, बिलों की निरंतर आपूर्ति की कमी, एक विकसित स्वीकृति बाजार, वाणिज्यिक बिल बाजार, अल्पावधि परिसंपत्तियों में डीलरों और मुद्रा बाजार के विभिन्न वर्गों के बीच समन्वय।भारतीय मुद्रा बाजार में सुधार: अपनी स्थापना के बाद से, विशेष रूप से स्वतंत्रता के बाद, भारतीय रिजर्व बैंक भारतीय मुद्रा बाजार के दोषों को दूर करने के लिए प्रयास कर रहा है। बाजार का संगठित क्षेत्र अपेक्षाकृत अच्छी तरह से बुना हुआ है और बाजार के विभिन्न क्षेत्रों के बीच अंतर कम हो गया है।बिल बाजार योजना एक बहुत ही महत्वपूर्ण कदम था। लेकिन भारतीय मुद्रा बाजार अभी भी कॉल मनी बाजार पर केंद्रित है, हालांकि 1991 के बाद की अवधि में द्वितीयक बाजार को विकसित करने के प्रयास किए गए हैं।विज्ञापन:   मनी मार्केट पर वाघुल समिति, वित्तीय प्रणाली के कामकाज पर मौद्रिक प्रणाली और नरसिम्हम समिति की समीक्षा पर सुखमोय चक्रवर्ती समिति ने भारतीय मुद्रा बाजार पर महत्वपूर्ण सिफारिशें की हैं। भारतीय रिजर्व बैंक ने इन सिफारिशों को लागू करने की प्रक्रिया शुरू कर दी है।1. मनी मार्केट इंस्ट्रूमेंट्स का विकास: भारतीय रिजर्व बैंक ने नए मुद्रा बाजार साधनों की शुरुआत में महत्वपूर्ण भूमिका निभाई है। ये नए उपकरण 182 दिन के ट्रेजरी बिल, लंबी परिपक्वता के बिल, दिनांकित सरकारी प्रतिभूतियां, जमा प्रमाणपत्र और वाणिज्यिक पत्र, 1998-99 से 3–4 दिन के रेपो और 1 दिन के रेपो हैं।परंपरागत रूप से, 91 दिनों के ट्रेजरी बिल, भारत सरकार द्वारा अल्पकालिक धन जुटाने के लिए इस्तेमाल किया जाने वाला मुख्य साधन है। निवेश वाणिज्यिक बैंकों से आया था। जनवरी 1993 में, भारत सरकार ने साप्ताहिक आउट टाइम की प्रणाली शुरू की, जो काफी लोकप्रिय हो गई है।विज्ञापन:   सरकार लगभग रु। बढ़ा रही है। उसकी माप के माध्यम से 16,000 करोड़। इन बिलों में ब्याज दर भिन्नता 7.15 से 11 प्रतिशत के बीच रही है। भारतीय मुद्रा बाजार 2 साल या 5 साल की दिनांकित प्रतिभूतियों में ट्रेजरी बिलों को परिवर्तित करने की अनूठी प्रथा का पालन कर रहा है, सामान्य रूप से ब्याज दर 12 प्रतिशत है।182 दिनों के राजकोष बिलों का पुन: निर्माण: 182 दिनों के बिल, जो 1992 में बंद कर दिए गए थे, 1998-99 से फिर से शुरू किए गए हैं। अब भारतीय मुद्रा बाजार में 14 दिन, 91 दिन, 182 दिन और 364 दिन के ट्रेजरी बिल हैं।ट्रेजरी बिल की मांग अब केवल वैधानिक तरलता दरों के विचार से नहीं जुड़ी है। अल्पकालिक तरलता के प्रभावी प्रबंधन के उद्देश्य से द्वितीयक बाजार लेनदेन बढ़ रहा है।2. ब्याज दरों में छूट: ब्याज दरों में कटौती से बैंकों को परिसंपत्तियों और देनदारियों के बेहतर मूल्य निर्धारण और अपनी बैलेंस शीट में ब्याज दरों को प्रबंधित करने की आवश्यकता होती है।विज्ञापन:   ब्याज दर के नियमों में कटौती की प्रक्रिया 1988 में शुरू हुई, जब भारतीय रिजर्व बैंक ने 16.5 प्रतिशत की सीमा को हटा दिया और न्यूनतम 16 प्रतिशत प्रति वर्ष तय किया। 1989 में, अंतर-बैंक कॉल बाजार, इंटर पर ब्याज दरों की सीमा -बैंक शॉर्ट टर्म डिपॉजिट आदि को भी हटा दिया गया और ब्याज दरों को बाजार की ताकतों से जोड़ दिया गया।नवंबर 1991 में नरसिम्हम समिति की सिफारिशों के अनुसार, ब्याज दरों को और कम कर दिया गया। अप्रैल 1998 में ब्याज दरों को लगभग पूरी तरह से समाप्त कर दिया गया है।3. संस्थागत विकास: सुधार के बाद की अवधि में महत्वपूर्ण संस्थागत विकास और सरकारी प्रतिभूतियों में एक मजबूत द्वितीयक बाजार विकसित करने के उद्देश्य से प्रक्रियात्मक सुधार देखा गया।डिस्काउंट और फाइनेंस हाउस ऑफ़ इंडिया लिमिटेड: मुद्रा बाजार के सुधारों के पैकेज के एक भाग के रूप में स्थापित किया गया है। यह बैंकों और वित्तीय संस्थानों से बिल और अन्य अल्पकालिक कागजात खरीदता है। यह बैंकों को अल्पकालिक निवेश का अवसर प्रदान करता है।विज्ञापन:   सरकारी प्रतिभूतियों में एक द्वितीयक बाजार विकसित करने के लिए, 1992 में सीमित मात्रा में प्रतिभूतियों की खरीद और बिक्री शुरू की। सरकारी प्रतिभूतियों में सौदा करने के लिए डिस्काउंट एंड फाइनेंस हाउस ऑफ इंडिया लिमिटेड (DFHI) को सक्षम करने के लिए, भारतीय रिजर्व बैंक आवश्यक पुनर्वित्त प्रदान करता है। ।सरकारी प्रतिभूतियों में संस्थागत बुनियादी ढांचे को मार्च 1995 में घोषित प्राथमिक व्यापारियों (पीडी) और दिसंबर 1996 में सैटेलाइट डीलर्स (एसडी) की प्रणाली के साथ मजबूत किया गया है।इसी तरह, भारतीय प्रतिभूति व्यापार निगम की स्थापना 1994 में की गई थी, ताकि प्रतिभूतियों के लिए बेहतर बाजार और तरलता प्रदान की जा सके, और ट्रेजरी बिलों की तरह अल्पकालिक मुद्रा बाजार परिसंपत्तियों को धारण किया जा सके। नेशनल स्टॉक एक्सचेंज (NSE) के पास सभी प्रकार के डेट इंस्ट्रूमेंट्स में पारदर्शी और स्क्रीन आधारित ट्रेडिंग के लिए एक विशेष ट्रेडिंग फ्लोर है4. मनी मार्केट म्युचुअल फंड: 1992 में मनी मार्केट म्यूचुअल फंड की स्थापना को व्यक्तियों की पहुंच में लाने की घोषणा की गई थी। इन फंडों को वित्तीय संस्थानों और बैंकों द्वारा पेश किया गया है।इन सुधारों के साथ मुद्रा बाजार जीवंत हो रहा है। नए बाजार के खिलाड़ियों को पेश करने और भारतीय रिजर्व बैंक से पुनर्वित्त का विस्तार करने की गुंजाइश है।विज्ञापन:   नरसिम्हम समिति ने यह भी प्रस्ताव दिया है कि अच्छी तरह से प्रबंधित गैर-बैंकिंग वित्तीय मध्यवर्ती और व्यापारी बैंक को भी मुद्रा बाजार में काम करने की अनुमति दी जानी चाहिए। इसे लागू करने के दौरान मुद्रा बाजार का दायरा बढ़ेगा।5. विदेशी संस्थागत निवेशकों (एफआईआई) को अनुमति: एफआईआई को सभी दिनांकित सरकारी प्रतिभूतियों में काम करने की अनुमति है। 1998-99 की नीति ने उन्हें स्वीकृत ऋण सीमा के भीतर राजकोष बिल खरीदने की अनुमति दी थी।संबंधित आलेख:\nभारत में मुद्रा बाजार के 5 मुख्य साधन \nवॉल्यूम कंट्रोल के लिए सेंट्रल बैंक द्वारा उपयोग किए जाने वाले ओपन मार्केट ऑपरेशंस \nमुद्रा बाजार के शीर्ष 5 संस्थान | वित्तीय बाजार \nद्वितीयक बाजार में सुधार | निबंध | वित्तीय प्रबंधन   प्रबंध, वित्तीय प्रबंधन, वित्तीय बाजार, भारतीय मुद्रा बाजार भारत में शीर्ष 5 अंडरराइटिंग एजेंसियांएक कंपनी द्वारा राइट इश्यू  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}