{"link": "https://utkarsh.com/blog/blog_hn/world-bio-fuel-day/", "text": "\nजैव ईंधन इस देश और दुनिया भर में ऊर्जा का भविष्य है। – रॉड ब्लागोजेविच\nविश्व जैव ईंधन दिवस प्रतिवर्ष 10 अगस्त को ईंधन के अपरम्परागत स्रोतों के बारे में जागरूकता फैलाने के लिए मनाया जाता है। ऐसे जीवाश्म स्रोत जो ईंधन के विकल्प के रूप में काम कर सकते हैं।\nजैव ईंधन को ऊर्जा के किसी भी स्रोत जो जैविक सामग्री हो जैसे कृषि अपशिष्ट, फसल, पेड़ या घास से निकाला जाता है। कार्बन के किसी भी स्रोत से जैव ईंधन का उत्पादन किया जा सकता है। पारम्परिक जीवाश्म ईंधन की तुलना में जैव ईंधन में सल्फर नहीं होता है और कार्बन मोनोऑक्साइड और विषाक्त उत्सर्जन भी कम होता है। आइए विश्व जैव ईंधन दिवस पर इसके महत्त्व , इतिहास और इस वर्ष की थीम जैसी महत्त्वपूर्ण जानकारी इस लेख से प्राप्त करते हैं।\nविश्व जैव ईंधन दिवस की शुरुआत –\nडीजल इंजन के आविष्कारक सर रूडोल्फ डीजल ने 9 अगस्त, 1893 को पहली बार मूँगफली के तेल के साथ यांत्रिक इंजन को कुशलता से चलाया था। इसी प्रयोग की स्मृति में 10 अगस्त को विश्व जैव ईंधन दिवस के रूप में चिह्नित किया गया। उनके प्रयोगों से अनुमान लगा कि वनस्पति तेल बाद की शताब्दी में विभिन्न यांत्रिक इंजनों को ईंधन देने के लिए जीवाश्म ईंधन की जगह लेगा।\nविश्व जैव ईंधन दिवस: थीम 2021\nइस वर्ष विश्व जैव ईंधन दिवस की थीम “बेहतर पर्यावरण के लिए जैव ईंधन को बढ़ावा देना” रखी गई। जिससे पर्यावरण पर उनके प्रतिकूल प्रभावों को कम से कम रखा जाए और जैव ईंधन का इष्टतम तरीके से उपयोग करने पर ध्यान केंद्रित किया जाए। \nविश्व जैव ईंधन दिवस का महत्त्व \nइस दिन गैर-जीवाश्म ईंधन के महत्त्व  के बारे में जागरूकता पैदा करने के लिए सरकारी और निजी संगठन ऊर्जा संसाधन कार्य करते हैं। वर्ष  2019 में, भारतीय खाद्य सुरक्षा और मानक प्राधिकरण ने स्वास्थ्य मंत्रालय के साथ मिलकर ‘Repurpose of Used Cooking Oil’ नाम से एक पहल शुरू की थी। इसमें इस्तेमाल किए गए तेल को होटल और रेस्तरां से एकत्र करके और बायोडीजल संयंत्रों को भेजा जाना था।\nजैव ईंधन के लाभ\nये ऊर्जा के नवीकरणीय और जैव निम्नीकरणीय स्रोत हैं।जैव ईंधन, किसी भी प्रकार की जैविक सामग्री जैसे कृषि अपशिष्ट, या पेड़ और फसलों सहित वनस्पति से उत्पन्न हो सकता है।जैव ईंधन नवीकरणीय संसाधनों से बना है और जीवाश्म डीजल की तुलना में अपेक्षाकृत कम ज्वलनशील है। इसमें काफी बेहतर चिकनाई गुण होते हैं।यह मानक डीजल की तुलना में कम हानिकारक कार्बन उत्सर्जन का कारण बनता है।कोयले और तेल के जलने से तापमान में वृद्धि होती है और ग्लोबल वार्मिंग का कारण बनता है। इसके विपरीत जैव ईंधन ग्रीनहाउस गैसों के प्रभाव को कम करते हैं।इसके उपयोग से पर्यावरण प्रदूषण से मुक्ति मिलती है।\nजैव ईंधन के क्षेत्र में राजस्थान की उपलब्धता\nइस साल मई में केंद्र द्वारा अनावरण की गई जैव ईंधन पर राष्ट्रीय नीति को लागू करने वाला पहला भारतीय राज्य बन गया है। उच्च शक्ति जैव ईंधन प्राधिकरण ने इस कार्यान्वयन को मंजूरी दी है।\nराजस्थान जैव ईधन नियम लागू करने वाला देश का पहला राज्य है।वर्तमान तक राज्य में बायोडीज़ल विक्रय हेतु 11 बायोफ्यूल निर्माता एवं 40 रिटेल विक्रेता पंजीकृत हैं।राज्य में प्रतिदिन 4 लाख लीटर से अधिक बायोडीज़ल का उत्पादन हो रहा है।3 करोड़ से अधिक रतनजोत, करंज और अन्य तेलीय पौधों का पौधरोपण।राज्य सरकार वैकल्पिक ईंधन और ऊर्जा संसाधनों के क्षेत्र में अनुसंधान को बढ़ावा दे रही हैइसके बारे में जागरूकता पैदा करने के लिए राज्य सरकार द्वारा जैव ईंधन विज्ञापनों पर और जोर दिया जाएगा।\nभारत में महत्त्वपूर्ण जैव ईंधन श्रेणियाँ –\nबायो-एथेनॉल (bio-ethanol) – चीनी युक्त सामग्री, स्टार्च युक्त सामग्री और सेल्यूलोसिक सामग्री बायोमास से उत्पादित इथेनॉल।\nबायो-डीजल (bio-diesel) – गैर-खाद्य वनस्पति तेलों, एसिड तेल, प्रयुक्त खाना पकाने के तेल/पशु वसा और जैव-तेल से उत्पादित फैटी एसिड का मिथाइल या एथिल एस्टर।\nबायो-सीएनजी (Bio-CNG) – यह बायो-गैस का शुद्ध रूप है जिसकी ऊर्जा क्षमता और संरचना जीवाश्म आधारित प्राकृतिक गैस के समान है।\nभारत में उपर्युक्त जैव ईधन श्रेणियाँ है। जैव-ईंधन पर्यावरणीय, सामाजिक-आर्थिक और स्वास्थ्य की दृष्टि से लाभप्रद है। यह हमारे लिए फायदे की बात है कि तेजी से घट रहे पारम्परिक ईंधनों की जगह जैव ईंधन बेहतर विकल्प के रूप में उपलब्ध हैं। अतः हमें इस क्षेत्र हमारे अथक प्रयास जारी रखते हुए अधिक से अधिक लोगों को इसके प्रति जागरूक करना है।\n"}