{"link": "https://hindi.indiawaterportal.org/content/bhaarataiya-jauuta-udayaoga/content-type-page/50368", "text": "नये बाजार की तलाश मेंभारत में जूट का प्रथम कारखाना सन 1859 में स्कॉटलैंड के एक व्यापारी जार्ज ऑकलैंड ने बंगाल में श्रीरामपुर के निकट स्थापित किया और इन कारखानों की संख्या 1939 तक बढ़कर 105 हो गई। देश के विभाजन से यह उद्योग बुरी तरह प्रभावित हुआ। जूट के 112 कारखानों में से 102 कारखाने ही भारत के हिस्से में आये।भारतीय अर्थव्यवस्था में जूट उद्योग का महत्त्वपूर्ण स्थान है। 19वीं शताब्दी तक यह उद्योग कुटी एवं लघु उद्योगों के रूप में विकसित था एवं विभाजन से पूर्व जूट उद्योग के मामले में भारत का एकाधिकार था। विशेष रूप से कच्चा जूट भारत से स्कॉटलैंड भेजा जाता था। जहाँ से टाट-बोरियाँ बनाकर फिर विश्व के विभिन्न देशों में भेजी जाती थीं, जोकि विदेशी मुद्रा का प्रमुख स्रोत थी। यह निर्यात व्यापार जूट उद्योग का जीवन रक्त था। दुनिया के प्रायः सभी देशों में जूट निर्मित उत्पादों की माँग हमेशा बनी रहती है। अतः आज भी भारत में जूट को ‘सोने का रेशा’ कहा जाता है।प्रथम तथा द्वितीय विश्वयुद्ध के दौरान युद्ध स्थलों पर खाद्य तथा आयुध सामग्री पहुँचाने के लिये जूट से निर्मित उत्पादों की माँग में हुई अप्रत्याशित वृद्धि से इस उद्योग की तेजी से प्रगति हुई। भारत में जूट का प्रथम कारखाना सन 1859 में स्कॉटलैंड के एक व्यापारी जार्ज ऑकलैंड ने बंगाल में श्रीरामपुर के निकट स्थापित किया और इन कारखानों की संख्या 1939 तक बढ़कर 105 हो गई। देश के विभाजन से यह उद्योग बुरी तरह प्रभावित हुआ। जूट के 112 कारखानों में से 102 कारखाने भारत के हिस्से में आये। भारत में जूट उद्योग के विकास के लिये यह चुनौती भरा कार्य था। साथ ही 1949 में भारतीय रुपये के अवमूल्यन के कारण भारतीय कारखानों के लिये पाकिस्तान का कच्चा जूट बहुत महँगा हो गया। पाकिस्तान ने इन बदलती हुई परिस्थितियों का भरपूर लाभ उठाया लेकिन भारत सरकार के प्रोत्साहन एवं प्रयासों के कारण शीघ्र ही इस समस्या का निदान कर लिया गया। पश्चिम बंगाल, असम, बिहार इत्यादि राज्यों के किसानों ने इस चुनौती को स्वीकार करते हुये जूट के उत्पादन में अथक परिश्रम किया और वे अपने लक्ष्य में सफल रहे।आज भारत में 9 लाख 70 हजार हेक्टेयर भूमि पर जूट का उत्पादन किया जा रहा है। जूट मिलों की संख्या 73 है। इनमें से 59 मिलें पश्चिम बंगाल में हैं। सार्वजनिक क्षेत्र में 5 इकाईयाँ कार्यरत हैं। प्रतिवर्ष लगभग 14 लाख टन जूट का उत्पादन किया जा रहा है। अनुकूल जलवायु के कारण 90 प्रतिशत जूट पश्चिम बंगाल, बिहार एवं असम राज्यों में उतपन्न होता है। पश्चिम बंगाल में नित्यवाही नदियों के कारण बहता हुआ साफ पानी उपलब्ध हो जाता है जिससे जूट को साफ, चमकीले एवं मजबूत रेशों में परिवर्तित किया जाता है। जूट उद्योग में 3 लाख से अधिक लोगों को रोजगार मिला हुआ है, तथा जूट उत्पादन से 40 लाख परिवार अपना जीविकोपार्जन करते हैं। वर्तमान में करघों की संख्या बढ़कर लगभग 40,500 हो गई है। विश्व के जूट उत्पाद का 40 प्रतिशत भारत एवं 50 प्रतिशत बांग्लादेश से उपलब्ध होता है।नियोजित विकासविभिन्न पँचवर्षीय योजनाओं में देश में जूट के उत्पादन में निरन्तर वृद्धि की प्रवृत्ति रही है। पहली योजना के अन्तिम वर्ष में भारत में जूट का उत्पादन 42 लाख गाँठे था, जो 1996-97 में बढ़कर एक करोड़ गाँठें हो गया। जूट का उत्पादन एवं जूट से निर्मित उत्पादों को तालिका-1 में दर्शाया गया हैै।तालिका - 1योजना एवं वर्षकच्चे जूट का उत्पादन (लाख गाँठें) जूट निर्मित माल (लाख टन)प्रथम पंचवर्षीय योजना (1951-56)4211.13द्वितीय पंचवर्षीय योजना (1956-61)4311.00तृतीय पंचवर्षीय योजना (1961-66)5813.00चतुर्थ पंचवर्षीय योजना (1969-74)5610.70पांचवीं पंचवर्षीय योजना (1974-79)5812.70छठी पंवर्षीय योजना (1980-1985)7513.00सातवीं पंचवर्षीय योजना (1985-1990)7814.28आठवीं पंचवर्षीय योजना (1992-1997)10014.00(एक गांठ=180 किलोग्राम)   यद्यपि नियोजन काल में जूट की पैदावार में हमें पर्याप्त सफलता मिली, लेकिन घरेलू एवं विदेशी माँग के अभाव में जूट निर्मित माल के उत्पादन में विशेष वृद्धि नहीं हो पाई है। अन्य प्राकृतिक तथा कृत्रिम रेशों के कारण इनका उपभोग क्षेत्र घटता जा रहा है जोकि इस उद्योग के लिये एक चिन्ताजनक पहलू है।निर्यातभारतीय जूट उद्योग परम्परागत रूप से निर्यात प्रधान रहा है। अविभाजित भारत का तो इस क्षेत्र में एकाधिकार था लेकिन धीरे-धीरे निर्यात व्यापार में गिरावट आती गई। 1964-65 में समस्त जूट उत्पादन का 72 प्रतिशत भाग निर्यात कर दिया जाता था जो घटकर 1989-90 में 17 प्रतिशत रह गया। पिछले कई वर्षों से (1992-95) अमेरिका, जापान, रूस आस्ट्रेलिया एवं यूरोपीय देशों में माँग स्थिर बनी हुई है। तालिका-2 में जूट निर्यात व्यापार को दर्शाया गया है।प्रमुख समस्याएँदेश के विभाजन से भारतीय जूट उद्योग को झटका उस समय लगा जब जूट उत्पादन क्षेत्र का 72 प्रतिशत हिस्सा पाकिस्तान (बांग्लादेश) के हिस्से में आया तथा लगभग सभी कारखाने भारत के हिस्से में आये। इस समस्या का समाधान संरक्षण एवं प्रोत्साहन द्वारा जूट का बुवाई क्षेत्र बढ़ाकर कुछ ही वर्षों में कर लिया गया। लेकिन जूट उद्योगों को 60 व 70 के दशक में उस समय भारी झटका लगा जब विश्व में जूट के मुकाबले में सिंथेटिक फाइबर (पाॅलिप्रोपलीन) का उपयोग किया जाने लगा। अमेरिका, कनाडा तथा यूरोपीय देशों में जूट की वैकल्पिक वस्तुओं का प्रयोग बढ़ने के कारण माँग में कमी आई है। विश्व के विभिन्न देशों में जैसे केनप, टिनेक्स, वरलम इत्यादि सस्ती पैकिंग सामग्री के कारण विदेशी माँग में वृद्धि नहीं हो रही है। पिछले 5 वर्षों में जूट उद्योग ने अपना 20 प्रतिशत बाजार खो दिया है। विदेशी बाजार के साथ-साथ घरेलू बाजार में भी जूट उत्पादों की खपत में निरन्तर गिरावट आ रही है। अनाज के क्षेत्र में 1992-93 में खपत 430 टन थी जो 1996-97 में घटकर 375 टन रह गयी। यूरिया क्षेत्र में 1992-93 में खपत 102 टन थी जो 1996-97 में घटकर 57 टन रह गयी। सीमेंट के क्षेत्र में तो यह गिरावट बहुत ज्यादा दर्ज की गयी है। घरेलू और अन्तरराष्ट्रीय बाजारों में इसकी घटती हुई हिस्सेदारी इस उद्योग के लिये खतरे की घंटी है।यही कारण है कि पिछले कई वर्षों से जूट का सामान बनाने की कोई नई इकाई स्थापित नहीं की गई है। माँग की कमी होने के कारण जूट उद्योग अपनी उत्पादन क्षमता का उपयोग नहीं कर पा रहा है। मशीनें पुरानी होने के कारण उत्पादन की किस्म निम्न है जबकि लागत ऊँची है। जूट उद्योग में विविधीकरण को बढ़ावा देने के लिये मिलों में आधुनिकीकरण की अत्यन्त आवश्यकता है।सिंथेटिक फाइबर की तुलना में जूट उत्पादों की कीमतें बहुत अधिक है जिसके फलस्वरूप जूट उद्योग का परम्परागत बाजार भी हाथ से निकल गया है। लाखों लोगों की रोजी-रोटी से जुड़े इस उद्योग को सहयोग व संरक्षण जारी रखने में अब सरकार भी पीछे हट रही है।तालिका-2वर्षजूट का निर्यात (करोड़ रुपये में)1960-612131970-711901980-813301990-912981991-923911992-933521994-954731995-966351996-97463 जूट उद्योग के विकास एवं संरक्षण के लिये केन्द्र सरकार ने 1971 में कलकत्ता में भारतीय जूट निगम की स्थापना की थी। इस वर्ष जूट की शानदार 100 लाख गाँठों का उत्पादन हुआ है। कीमतों में कमी न आए, इसके लिये निगम द्वारा कुल 121 क्रय केन्द्र खोले गये हैं। जहाँ पर समर्थन मूल्य पर जूट की खरीद की जा रही है।जूट उद्योग के विविधीकरण की योजना की जानकारी देने के लिये नई दिल्ली में प्रगति मैदान में जूट इंडिया 97 प्रदर्शनी लगाई गई थी लेकिन यह अपने उद्देश्य में सफल नहीं हो पाई। इस प्रदर्शनी में कुल 20 देशों के 60 विदेशी व्यापारियों ने भाग लिया था जिन्होंने केवल परम्परागत उत्पादों पर अपना ध्यान केन्द्रित किया और विविधीकरण योजना को नकार दिया। अन्तरराष्ट्रीय सौदे भी परम्परागत उत्पादों के ही हुये। इस प्रदर्शनी से यह बात स्पष्ट हो गयी है कि जूट उद्योग अभी तक स्वावलम्बी नहीं बन पाया है। इसे अभी सरकारी संरक्षण एवं बैसाखियों की आवश्यकता है।संयुक्त राष्ट्र विकास कार्यक्रमअन्तरराष्ट्रीय बाजार में जूट उत्पादों की माँग बनाये रखने के लिये सरकार ने भारतीय केन्द्रीय जूट समिति एवं जूट जाँच आयोग की स्थापना की। इधर, संयुक्त राष्ट्र विकास कार्यक्रम के प्रयास से इस उद्योग को कुछ आशाएँ जगी हैं। इस कार्यक्रम का उद्देश्य जूट से सम्बन्धित विविध पक्षों जैसे अनुसंधान एवं विकास, रोजगार वृद्धि, विविध प्रयोग, उन्नत खेती इत्यादि को प्रोत्साहित करना है। जूट के परम्परागत बाजार पर पालिप्रोपलीन उद्योग का कब्जा शुरू होने से उत्पन्न समस्याओं से निजात दिलाने के लिये संयुक्त राष्ट्र विकास कार्यक्रम शुरू किया गया है। इस कार्यक्रम के अन्तर्गत जूट उद्योग को 2 करोड़ डाॅलर दिये गये हैं तथा उसमें भारत सरकार की हिस्सेदारी भी बराबर की है। यह योजना इस वर्ष मई में समाप्त हो रही है लेकिन योजना की सफलता एवं महत्ता को देखते हुये इसकी अवधि बढ़ाने पर विचार किया जा रहा है।अनुसंधान के क्षेत्र में इस कार्यक्रम को काफी सफलता मिली है। अब उन्नत टेक्नोलॉजी को खेतों एवं कारखानों में लाने का प्रयास किया जा रहा है। जूट की उन्नत खेती के लिये अच्छे बीज का अनुसंधान तथा जूट के रेटिंग की नई विधि से गुणवत्ता नियंत्रण प्रभावी होगा और इस मामले में बांग्लादेश के जूट से तुलना हो सकेगी। इस कार्यक्रम से स्पीनिंग, वीविंग, यार्न मिक्सिंग, जियो टेक्सटाइल एवं कागज बनाने में महत्त्वपूर्ण सफलता मिली है। पूँजी एवं वित्त की समस्या को दूर करने के लिये नौवीं पँचवर्षीय योजना के अन्तर्गत 50 लाख रुपये तक ब्याजरहित ऋण की व्यवस्था इस उद्योग के लिये की गई है।(लेखक राजकीय महाविद्यालय, श्रीगंगानगर, राजस्थान के लेखा शास्त्र विभाग में विभागाध्यक्ष हैं।)"}