{"link": "https://www.jagran.com/uttar-pradesh/sambhal-city-khad-20504205.html", "text": "गुन्नौर (सम्भल): रजपुरा के कस्बा गवा निवासी आशुतोष प्रताप सिंह ने मार्केटिंग की नौकरी छोड़कर जैविक खाद का कारोबार खड़ा किया है। जैविक खेती उनका प्रमुख व्यवसाय बन गया। इसके साथ ही उन्होंने 20 किसानों को प्रशिक्षित कर अपने व्यवसाय से जोड़ा है। \n जनपद के विकास खंड रजपुरा क्षेत्र के कस्बा गवा निवासी आशुतोष प्रताप ने आधा एकड़ जमीन पर वर्मी कम्पोस्ट खाद बनाने के लिए सेटअप तैयार किया। पेड़, पौधों की पत्तियों, घास, गोबर और केंचुए से वर्मी कम्पोस्ट तैयार करना शुरू कर दिया। सबसे पहले इसे अपने ही खेत में प्रयोग किया। उत्पादन बढ़ने लगा तो आसपास के जनपदों व राज्यों में बिक्री करना शुरू कर दिया। उससे उन्हें एक लाख रुपये महीने तक की आमदनी होने लगी। आसपास के जनपदों व अन्य राज्यों में भी मल्टीलेवल फाìमग डेवलप करने के लिए सुविधाएं उपलब्ध कराते हैं। \n\n ----------\n ऐसे आगे बढ़ा सफर\n 2001 में इंदौर से एमबीए की पढ़ाई पूरी करने के बाद कालेज से ही उनका एक निजी कंपनी में प्लेसमेंट हो गया। उसके बाद तीन कंपनियों में लगभग 17 साल तक कार्य करने के बाद बढ़ते प्रदूषण व रासायनिक खादों से पैदा की सब्जियों व अनाज के विषय में सोचकर चिंतित रहने लगे। जनपद का सर्वे किया तो पता चला कि रासायनिक खादों का प्रयोग धड़ल्ले से किया जा रहा है। इसके बाद 2018 में नौकरी छोड़ अपने घर आ गए और जैविक खाद बनाने का काम शुरू किया। \n ---------\n खाद की बिक्री के लिये सोशल मीडिया का ले रहे सहारा \n घरों में किचन गार्डन बनाने वाले व दिल्ली एनसीआर में फार्म हाउसों में जैविक खाद की अच्छी खासी माग रहती है। जिसके चलते 20 से 25 टन जैविक खाद प्रत्येक महीने सप्लाई हो जाती है। फार्म हाउस में जैविक खेती के लिए प्रशिक्षित मजदूरों की माग रहती है। जिसके लिये मजदूरों को निशुल्क प्रशिक्षण देकर तैयार कर रोजगार उपलब्ध कराते हैं। फिलहाल दिल्ली और अहमदाबाद में दो-दो फार्म हाउसों में मल्टीलेयर फाìमग डेवलप कर रहे हैं। खाद बेचने के लिए सोशल मीडिया का सहारा लेते हैं। \n --------\n जैविक खाद व खेती ट्रेनिंग सेंटर खोलने पर कर रहे कार्य \n आशुतोष जनपद बुलंदशहर के कस्बा अनूपशहर में जैविक खाद व खेती के प्रशिक्षण के लिए ट्रेनिंग सेंटर खोलने की योजना बना रहे हैं। अगस्त तक सभी संशाधनों से पूर्ण प्रशिक्षण केन्द्र संचालित कर दिया जायेगा। ताकि किसान कम लागत में अधिक मुनाफा कमाकर लाभ अíजत कर सकें।\nEdited By: Jagran\n\n"}