{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/biofuel-opportunities-and-challenges", "text": "\n\nजैव ईंधन: संभावनाएँ और चुनौतियाँ\n\n29 Dec 2020\n11 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIजैव प्रौद्योगिकीपर्यावरण प्रदूषण और गिरावट \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में आर्थिक, पर्यावरण और ऊर्जा सुरक्षा को सक्षम करने में जैव ईंधन की भूमिका व इससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ:\nभारत जैसे-जैसे स्थायी ऊर्जा संसाधनों की ओर बढ़ रहा है, इसके लिये अपनी अलग-अलग ज़रूरतों के बीच समन्वय स्थापित करना एक चुनौती बनती जा रही है। इन चुनौतियों में ऊर्जा आयात पर निर्भरता को कम करना, विद्युत की वहनीयता को बनाए रखते हुए ग्रिडों को हरित ऊर्जा से जोड़ना, रोज़गार के अवसरों को बढ़ाते हुए ऊर्जा उत्पादन के पुराने तरीकों को बदलना आदि शामिल है।  \nइस संदर्भ में जैव-ईंधन (इथेनॉल, संपीड़ित जैव गैस और बायोडीज़ल) इन लक्ष्यों को प्राप्त करने का एक महत्त्वपूर्ण उपकरण बनकर उभरा है। जैव-ईंधन तेल आयात पर निर्भरता और पर्यावरण प्रदूषण को कम करने के साथ ही किसानों को अतिरिक्त आय प्रदान करने तथा ग्रामीण क्षेत्रों में स्थानीय स्तर पर रोज़गार के अवसर उपलब्ध कराने में सहायक हो सकता है।\nआर्थिक सुरक्षा और जैव-ईंधन:     \n\nचीनी उद्योग के लिये सहायक:  भारत में इथेनॉल उत्पादन के लिये प्रयोग किया जाने वाला प्रमुख कच्चा माल गन्ना और इसके उप-उत्पाद हैं जो ‘इथेनॉल सम्मिश्रण कार्यक्रम' (Ethanol Blending Programme- EBP) के तहत 90% तेल उत्पादन के लिये उत्तरदायी है। \n\nयह कार्यक्रम आर्थिक दबाव झेल रहे चीनी उद्योग में तरलता बढ़ाने के साथ किसानों को आय का एक वैकल्पिक साधन उपलब्ध कराता है। \n\n\nकृषि बाज़ारों का विविधीकरण: भारतीय खाद्य निगम के तहत भंडारित अधिशेष चावल और मक्के को इथेनॉल उत्पादन हेतु प्रयोग किये जाने के हालिया निर्णय का अर्थ है कि इससे किसानों को अपने उत्पाद के लिये एक वैकल्पिक बाज़ार मिल सकेगा। \nबंजर भूमि से आय: जैव-ईंधन के संदर्भ में ‘राष्ट्रीय जैव-ईंधन नीति-2018’ के तहत वर्ष 2030 तक पारंपरिक डीज़ल में 5% जैव-ईंधन मिश्रण का लक्ष्य रखा गया है।\n\nयह नीति गैर-खाद्य तिलहनों, प्रयुक्त कुकिंग ऑयल और लघु अवधि वाली फसलों से बायोडीज़ल उत्पादन के लिये आपूर्ति शृंखला तंत्र की स्थापना को प्रोत्साहित करती है।    \nइन फसलों को विभिन्न राज्यों के उन क्षेत्रों में भी आसानी से उगाया जा सकता है, जो या तो बंजर हैं या खाद्य फसलों के लिये उपयुक्त नहीं हैं। इस प्रकार जैव-ईंधन के लिये चिह्नित फसलों का उत्पादन कृषि आय को बढ़ावा देता है।    \n\n\n\nपर्यावरण सुरक्षा और जैव-ईंधन:   \n\n\nवायु प्रदूषण को कम करना: देश के विभिन्न अपशिष्ट बायोमास स्रोतों से ‘संपीड़ित जैव-गैस’ (Compressed Bio-Gas-CBG) उत्पादन के लिये एक पारिस्थितिकी तंत्र स्थापित करने हेतु अक्तूबर 2018 में ‘किफायती परिवहन के लिये टिकाऊ विकल्प’ या ‘सतत’ (Sustainable Alternative towards Affordable Transportation-SATAT) नामक योजना की शुरुआत की गई थी। \n\nसतत योजना के तहत प्रस्तावित संयंत्रों (विशेषकर हरियाणा, पंजाब और उत्तर प्रदेश) में संपीड़ित जैव-गैस के उत्पादन के लिये कच्चे माल के रूप में फसलों के अवशेष जैसे- धान का पुआल और बायोमास का उपयोग किया जाएगा। \nसतत योजना न सिर्फ ग्रीनहॉउस गैसों के उत्सर्जन को रोकने में सहायक होगी बल्कि यह कृषि क्षेत्र में फसलों के अवशेषों जैसे-पराली आदि को जलाने की घटनाओं को कम करने में सहायक होगी, जो कि दिल्ली जैसे शहरों में वायु प्रदूषण की वृद्धि का एक प्रमुख कारण है।    \n‘संपीड़ित जैव-गैस’  संयंत्रों  से निकलने वाले उपोत्पादों में से एक जैव खाद है, जिसका उपयोग खेती में किया जा सकता है।  \nइसके अतिरिक्त यह ग्रामीण और अपशिष्ट प्रबंधन क्षेत्र में रोज़गार के अवसरों का विकास करने के साथ किसानों के अनुपयोगी जैव-कचरे के सदुपयोग के माध्यम से उनकी आय में वृद्धि करने में सहायक होगा। \n\n\n\nऊर्जा सुरक्षा और जैव-ईंधन:\n\n\nतेल आयात में कमी:  वर्तमान में भारत अपनी ऊर्जा ज़रूरतों को पूरा करने के लिये देश में  खनिज तेल और गैस की कुल मांग का क्रमशः 84% तथा  56% अन्य देशों से आयात करता है, खनिज तेल की कुछ मात्रा को जैव-ईंधन से प्रतिस्थापित कर आयात पर निर्भरता को कम करने में सहायता प्राप्त होगी।\n\nवर्तमान में पेट्रोल में इथेनॉल समिश्रण वर्ष 2022 तक 10% और वर्ष 2030 तक 20%  करने का लक्ष्य रखा गया है, जो वाहनों से होने वाले उत्सर्जन को काम करने में सहायक होगा।  \n\n\nऊर्जा का नवीकरणीय स्रोत : खनिज तेल, जो कि एक क्षयशील संसाधन है, के विपरीत जैव-ईंधन का उत्पादन अक्षय स्रोतों से किया जाता है। ऐसे में सैद्धांतिक रूप से जैव-ईंधन के उत्पादन और इसके उपयोग को अनंत काल तक स्थायी रूप से जारी रखा जा सकता है।\n\nचुनौतियाँ:    \n\nखाद्य सुरक्षा और खाद्य पदार्थों के मूल्य में वृद्धि: जैव-ईंधन उत्पादन में कच्चे माल के रूप में अधिकांशतः कई ऐसी फसलों का प्रयोग किया जाता है, जिन्हें लोगों द्वारा प्रत्यक्ष रूप (जैसे-मानव आहार) या अप्रत्यक्ष रूप (जैसे-पशुओं के आहार के रूप में) से दैनिक जीवन में प्रयोग किया जाता है।\n\nइन फसलों का प्रयोग जैव-ईंधन के लिये किये जाने से कृषि भूमि के क्षेत्रफल और इन फसलों के उत्पादन को बढ़ाने हेतु प्रदूषणकारी कीटनाशकों तथा उर्वरकों के प्रयोग में वृद्धि होगी।\nइसके साथ ही ऐसे कृषि उत्पादों की मांग बढ़ने के कारण खाद्य पदार्थों के मूल्य में भी वृद्धि हो सकती है।\n\n\nतकनीकी सीमाएँ: जैव-ईंधन के प्रयोग में कई अन्य प्रकार की तकनीकी समस्याएँ भी जुड़ी हुई हैं, जैसे- लंबे समय तक संचालन के लिये वाहन के इंजन की क्षमता आदि।    \nवनोन्मूलन और कृषि क्षेत्र में वृद्धि: जैव-ईंधन के उत्पादन के लिये आवश्यक कच्चे माल के रूप में प्रयोग की जाने वाली फसलों को उष्णकटिबंधीय जंगलों से साफ की गई भूमि पर उगाया जाता है, भूमि उपयोग के पैटर्न में इस प्रकार का बदलाव स्थलीय कार्बन स्टॉक को वातावरण में मुक्त कर ग्रीनहॉउस गैसों के उत्सर्जन को बढ़ा सकता है।\n\nआगे की राह: \n\nसहयोगात्मक प्रयास: जैव-ईंधन की व्यापक बदलावकारी क्षमता का सदुपयोग केवल छात्रों, अध्यापकों, वैज्ञानिकों, उद्यमियों और अन्य हितधारकों के साझा सहयोग के माध्यम से ही किया जा सकता है।\nजैव-रिफाइनरियों को मंज़ूरी देने में तेज़ी: सतत योजना का पूरा लाभ प्राप्त करने के लिये जैव-रिफाइनरियों की स्थापना हेतु आवश्यक सरकारी मंज़ूरी की प्रक्रिया को आसान और तेज़ बनाना बहुत ही आवश्यक है।\n\nइस संदर्भ में परियोजनाओं को पर्यावरणीय मंज़ूरी देने के लिये परिवेश पोर्टल की स्थापना एक सकारात्मक कदम है।\n\n\nतकनीकी हस्तक्षेप:  बायोडीज़ल के व्यावसायीकरण के लिये  डेडीकेटेड बायोडीज़ल इंजन के विकास को बढ़ावा देना बहुत ही महत्त्वपूर्ण है। \n\nइस संदर्भ में भारत को ब्राज़ील से सीख लेनी चाहिये,  क्योंकि उसने लचीले ईंधन वाले वाहनों (FFV) के विकास में वृद्धि कर अपने जैव-एथेनॉल विपणन को सफलतापूर्वक बढ़ाया, इन वाहनों में इथेनॉल और गैसोलीन दोनों के लिये एक डेडीकेटेड इंजन होता है।   \nइसके अलावा, जैव-ईंधन की दूसरी और तीसरी पीढ़ी के अनुसंधान और विकास में निवेश किए जाने की भी आवश्यकता है।\n\n\n\nनिष्कर्ष:\nजैव-ईंधन आपूर्ति शृंखला के घटक एक ऐसी चक्रीय ग्रामीण अर्थव्यवस्था का निर्माण करते हैं जो समुदायों को व्यापक पर्यावरणीय, सामाजिक-आर्थिक और स्वास्थ्य लाभ उपलब्ध कराते हैं।\n\nअभ्यास प्रश्न:  जैव-ईंधन आपूर्ति शृंखला समुदायों के लिये व्यापक पर्यावरणीय, सामाजिक-आर्थिक और स्वास्थ्य लाभ उपलब्ध करा सकती है। इस कथन के संदर्भ में भारत में जैव-ईंधन का उत्पादन बढ़ाए जाने से जुड़ी संभावनाओं और इसकी चुनौतियों पर चर्चा कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}