{"link": "https://www.aajtak.in/trending/photo/potato-yeld-soil-less-aeroponic-karnal-haryana-tstc-1194645-2021-01-19", "text": "Feedbackहवा में उगेंगे आलू. जी हां, सुनने में ये शायद अजीब लगे लेकिन ये सच है कि अब नई तकनीक से बिना जमीन और मिट्टी रहित हवा से तैयार किया जाएगा अच्छी गुणवत्ता के आलू के बीज. हरियाणा के करनाल जिले में स्थित आलू प्रौद्योगिकी केंद्र ने इसे मुमकिन कर दिखाया है. बताया जा रहा है कि इसकी पैदावार 10 गुना ज्यादा होगी.(फोटो आजतक)किसान अब बिना जमीन बिना मिट्टी हवा में ही आलू उगा सकेंगे, जिसमें पैदावार भी 10 गुना ज्यादा होगी. यानी अब किसान परंपरागत खेती की बजाय एरोपोनिक तकनीक के प्रयोग से कम लागत में आलू की ज्यादा फसल उगा कर ज्यादा मुनाफा कमा सकता है. केंद्र द्वारा किसानों के लिए नई विधि निकाली गई है, जिसमें बिना जमीन, बिना मिट्टी के हवा में ही आलू उगेंगे और पैदावार भी 10 गुना ज्यादा होगी. विशेषज्ञों ने बताया कि इस सेंटर का इंटरनेशनल पोटेटो सेंटर के साथ एक एमओयू हुआ है. इसके बाद भारत सरकार द्वारा एयरोपोनिक प्रोजेक्ट को अनुमति मिल गई.डॉ मुनीश सिंगल सीनियर कंसलटेंट ने बताया कि एयरोपोनिक एक अहम तकनीक है, जिसके नाम से ही स्पष्ट होता है, एयरोपोनिक्स यानी हवा में ही आलू को पैदा करना. उन्होंने बताया कि इस तकनीक में जो भी न्यूट्रिएंट्स पौधों को दिए जाते हैं वह मिट्टी के जरिए से नहीं बल्कि लटकती हुई जड़ों से दिए जाते हैं.इस तकनीक के जरिए आलू के बीजों का बहुत ही अच्छा उत्पादन कर सकते हैं, जो किसी भी मिट्टी जनित रोगों से रहित होंगे. इसके अलावा उन्होंने बताया कि परंपरागत खेती के मुकाबले में इस तकनीक के जरिए ज्यादा संख्या में पैदावार मिलती है. उन्होंने बताया कि आने वाले समय में इस तकनीक के जरिए अच्छी गुणवत्ता वाले बीज की कमी पूरी की जा सकेगी.आलू केंद्र के सब्जेक्ट मैटर स्पेशलिस्ट शार्दुल शंकर ने बताया कि केंद्र में आलू की पैदावार में एक और कदम बढ़ाते हुए सीपीआरआई की मदद से 2 करोड़ की लागत से इस केंद्र में एक सिस्टम इंस्टॉल करवाया गया है, जिससे आलू के बीज के उत्पादन की क्षमता लगभग 3 से 4 गुना बढ़ गई है. उन्होंने बताया कि इस तकनीक से न केवल हरियाणा के किसान बल्कि दूसरे राज्यों के किसानों को भी लाभ मिलेगा. इससे किसानों को उच्च श्रेणी व गुणवत्ता वाला बीज कम दामों पर प्राप्त होगा."}