{"link": "https://www.jagran.com/uttar-pradesh/banda-8468852.html", "text": "बाँदा, जागरण संवाददाता : बुंदेलखंड में पशुओं के अन्ना प्रथा के चलन एवं जलवायु परिवर्तन जैसी परिस्थितियों के बीच दुग्ध उत्पादन बढ़ाना भले ही चुनौतीपूर्ण हो लेकिन नस्ल सुधार इसके लिये एक बेहतर जरिया है। बाएफ द्वारा पशु प्रजनन नीति के अंतर्गत कृत्रिम गर्भाधान कार्यक्रम चलाया जा रहा है। जिसके तहत गो वंशीय (गाय) एवं महिष वंश (भैंस) की करीब आठ सैकड़ा नस्ल तैयार की जा चुकी है। \nपशुधन ग्रामीण आर्थिक विकास की रीढ़ है। जो कि रोजगार हासिल करने का एक बेहतर जरिया है। कहा जाता है कि एक समय ऐसा था कि बुंदेलखंड में घर-घर दूध और घी की उपलब्धता हुआ करती थी। समय के साथ-साथ जहां दुग्ध उत्पादन में कमी आई वहीं घरों में भी अभाव होने लगा है। जानकारों के मुताबिक दुग्ध उत्पादन घटने के लिए मुख्य रूप से अन्ना प्रथा और जलवायु परिवर्तन को जिम्मेदार माना जा रहा है। ऐसे में बाएफ द्वारा दूध को उत्पादन को बढ़ावा देने के लिए नस्ल सुधार पर जोर दिया जा रहा है। जनपद में करीब 400 संकर गायों लगभग इतनी ही मुर्रा भैंस की नस्ल तैयार की गई है। बाएफ झांसी जोन के क्षेत्रीय अधिकारी वाईबी सिंह ने यहां कृषि महाकुंभ में विभाग द्वारा लगाए गए स्टाल पर बताया कि वर्ष 2009 से लेकर 31 अक्टूबर तक जनपद में 398 संकर गाय एवं 386 मुर्रा भैंस की नस्ल तैयार कर चुके हैं। उन्होंने कहा कि अन्ना प्रथा से दुग्ध का उत्पादन घट रहा है। इसलिए जरूरी है कि अच्छी नस्ल के जानवर रखे जाएं तभी दूध का उत्पादन बढ़ेगा। प्रदेश सरकार की पशु प्रजनन नीति के अंतर्गत पशु प्रजनन कार्यक्रम चलाया जा रहा है।\nशाहीवाल व एचएफ की तरफ बढ़ा पशुपालकों का रुझान \nबाँदा : दुग्ध उत्पादन के लिए पशुपालकों का रुझान नस्ल सुधार की तरफ बढ़ा है। भारतीय नस्ल के साथ-साथ विदेशी नस्ल की गाय भी लोग पाल रहे हैं। \nबाएफ द्वारा चलाये जा रहे पशु प्रजनन कार्यक्रम के अंतर्गत जिले में केंद्रों के माध्यम से शाहीवाल व एचएफ (होलिस्टन फिजीयन) नस्ल के गाय के बच्चों को तैयार कर रहे हैं। झांसी जोन के क्षेत्रीय अधिकारी वाईबी सिंह बांदा-चित्रकूट के कार्यक्रम अधिकारी शिवलाल राजपूत ने बताया कि भूरागढ़ के पशुपालक श्री सिंह के यहां शाहीवाल की छह माह की बछिया तैयार है। इसी प्रकार तिंदवारा के पशुपालक फूलचंद्र के यहां एचएफ नस्ल की दस दिन की बछिया तैयार हो गई है। इन दोनो को कृषि महाकुंभ में बाएफ द्वारा लगाए गए स्टाल में लाया गया। साथ ही एक देशी गाय की भी बछिया को रखा। प्रदर्शनी में बाएफ के कार्यक्रम संयोजक बीएम निरंजन व हमीरपुर जोन के क्षेत्रीय अधिकारी एसके सिंह उपस्थित रहे।\nमोबाइल पर ताजा खबरें, फोटो, वीडियो व लाइव स्कोर देखने के लिए जाएं m.jagran.com पर\n"}