{"link": "https://usds.ru/hi/bandage/catgut-resolves-catgut-is-a-rapidly-absorbable-natural-suture-material/", "text": "\n तार - 175 ईस्वी में चिकित्सक गैलेन द्वारा वर्णित सबसे पुराना, पहले इस्तेमाल किया गया था। यह जानवरों की आंतों से बनाया गया है, अंग्रेजी से अनुवादित, नाम का शाब्दिक अर्थ \"बिल्ली की आंत\" है। पिछली शताब्दियों में, थ्रेड के उत्पादन में बदलाव आया है - मुख्य रूप से स्रोत सामग्री को शुद्ध करने के तरीकों के सुधार के कारण, लेकिन बुनियादी तकनीकी सिद्धांत एक ही रहता है: सामग्री पशुओं के आंतरिक ऊतकों से, गायों की सीरियस परत या भेड़ की आंतों की उप-परत परत से बनाई जाती है।\nधागे के उत्पादन के लिए कच्चे माल में रोगजनक आंत्र वनस्पति होती है, इसलिए, निर्माण प्रक्रिया के दौरान, कोलेजन फाइबर को कीटाणुनाशक दवाओं के साथ श्लेष्म और सल्फर परतों से साफ किया जाता है। मूल ऊतक को लंबी स्ट्रिप्स में काट दिया जाता है, फिर उन्हें समान मोटाई के धागे में बदल दिया जाता है, विकिरण विधि द्वारा निष्फल, निष्फल और कॉइल में घाव कर दिया जाता है। सामग्री को एक शराबी संरक्षक में संग्रहीत किया जाता है, जो लंबे समय तक लोच का संरक्षण सुनिश्चित करता है: उत्पाद के लिए वारंटी अवधि, भंडारण की स्थिति के अधीन, पांच साल तक है।\nमानव शरीर के फिलामेंट और अंग रचना में समरूप हैं। जिसके चलते कैटगट - सीवन सामग्री\nतेजी से अवशोषण: पदार्थ पूरी तरह से शरीर द्वारा अवशोषित होता है, जैविक अस्वीकृति का कारण नहीं बनता है और न्यूनतम एलर्जी प्रतिक्रियाओं के साथ होता है: सीवन क्षेत्र में लालिमा और जलन। पॉलिश किए गए धागे आसानी से कपड़ों से गुजरते हैं, अच्छे हैंडलिंग गुणों को दर्शाता है, लोचदार है, उच्च तन्यता भार का सामना करता है, और एक मजबूत गाँठ प्रदान करता है।\nअनुप्रयोग:\nश्लेष्मा झिल्ली;\nमांसपेशी;\nमूत्रविज्ञान, स्त्री रोग और प्रसूति;\nनेत्र विज्ञान;\nTraumatology;\nजख्म भरना;\nजठरांत्र संबंधी मार्ग और पेरिटोनियल अंगों;\nफेफड़े, ब्रांकाई;\nपित्त पथ;\nचमड़े के नीचे ऊतक;\nप्लास्टिक सर्जरी;\nसंयुक्ताक्षर।\nविरोधाभास: एक साधारण धागे का पुनरुत्थान अवधि बहुत कम है, 7-12 दिनों में यह अपनी तन्यता ताकत का 50% खो देता है। इस वजह से, लंबे समय तक सिवनी फिक्सेशन की आवश्यकता वाले संचालन के लिए सरल कैटगट का संकेत नहीं दिया जाता है। थ्रेड की मोटाई और उपचार क्षेत्र के आधार पर एक से दो महीने की अवधि के भीतर पूर्ण पुनर्जीवन होता है।\nपुनरुत्थान अवधि का विस्तार करने के लिए, कैटगुट का क्रोमियम लवण के साथ इलाज किया जाता है। एक अन्य सामग्री निकलती है, क्रोम मढ़वाया तार, 18-28 दिनों के भीतर 50% की ताकत के नुकसान के साथ और चार महीने तक पूर्ण पुनर्जीवन।\nरिलीज़ फॉर्म द्वारा तार विभिन्न सुइयों के साथ काम करने के लिए डिज़ाइन की गई किस्मों में विभाजित है - एट्रूमैटिक, पियर्सिंग, कटिंग, बैक-कटिंग, आदि। या सुइयों के बिना (संयुक्ताक्षर के लिए)।\nकैटगट के उपयोग के लिए पूर्ण बाँझपन की आवश्यकता होती है: गैर-बाँझ वस्तुओं और सामग्री के साथ धागे का संपर्क जो पहले से ही उपयोग किया जा चुका है, अस्वीकार्य है। एक धागे को फिर से बाँझ करना और उसका उपयोग करना भी अस्वीकार्य है। सामग्री को हटा दिया जाना चाहिए। परिवहन या भंडारण के दौरान पैकेज की अखंडता का उल्लंघन बाँझपन के नुकसान के रूप में योग्य है।\n5-22 डिग्री सेल्सियस के तापमान पर सामग्री को स्टोर करें, गर्मी, नमी और धूप से सुरक्षित जगह पर।\nजिसे शुद्ध किया जाता है संयोजी ऊतक या तो से प्राप्त किया तरल परत आंत मवेशी, या भेड़ की आंतों के सबम्यूकोसा से। तार वाले वाद्ययंत्रों के लिए तार के रूप में भी उपयोग किया जाता है।\nविनिर्माणकैटगुट भेड़ की छोटी आंत की मांसपेशियों की परत और सबम्यूकोसा से बनता है। उत्पादन प्रक्रिया जटिल है और इसमें 10 से अधिक ऑपरेशन शामिल हैं। आने वाले कच्चे माल (सूखा या गीला-नमकीन) को एक समाधान के साथ इलाज किया जाता है पोटाश , दोहराया गया मशीनिंग स्क्रेपर्स, स्ट्रिप्स में कटौती, समाधान में प्रक्षालित perhydrol तथा कास्टिक सोडा और धागे में बदल गया। सल्फर डाइऑक्साइड के साथ धूमन के बाद, थ्रेड्स को कमजोर समाधान में डुबोया जाता है सिरका अम्ल गाढ़ा, सूखा, पॉलिश किया हुआ, गाढ़ा होने के कारण गलता हुआ पेट्रोल या ईथर , रासायनिक अभिकर्मकों के साथ, अधिक बार निष्फल आयोडीन , और, कॉइल में घुमा, पैक।कैटगट के प्रकारकैटगट सरल (प्लेन सर्जिकल कैटगट) - सामान्य कैटगट है सर्जिकल सिवनी सामग्री , जिसे पुनर्जीवन अवधि बढ़ाने के लिए अतिरिक्त प्रसंस्करण के अधीन नहीं किया गया है:\nरूप - लोचदार एक धागा क्रीम से हल्के भूरे रंग के लिए एक चिकनी सतह के साथ।\nआवेदन क्षेत्र: जठरांत्र पथ श्लेष्मा झिल्ली, उरोलोजि , स्त्री रोग, प्रावरणी, मांसपेशियों, चमड़े के नीचे ऊतक, पेरिटोनियम , पैरेन्काइमल अंग, ब्रोन्ची और फेफड़े, आघात सर्जरी, घाव बंद करना।\nपुनरुत्थान - पुनर्जीवन समय (तन्यता की हानि 50% तक) 7-12 दिन। इसे 70 दिनों के भीतर शरीर से एंजाइमेटिक क्रिया द्वारा हटा दिया जाता है।\nबंध्याकरण - विकिरण विधि।\nकैटगट क्रोम मढ़वाया (क्रोमिक सर्जिकल कैटगट) - क्रोम-प्लेटेड कैटगट एक सर्जिकल सिवनी सामग्री है जिसे क्रोमियम लवण के साथ उपचारित किया जाता है ताकि पुनरुत्थान समय बढ़ाने के लिए अतिरिक्त क्रॉस-आणविक बॉन्ड बनाया जा सके:\nउपस्थिति - एक चिकनी सतह के साथ लोचदार धागा, हल्के हरे रंग से हरे रंग तक।\nअनुप्रयोग - जठरांत्र संबंधी मार्ग, श्लेष्मा झिल्ली, मूत्रविज्ञान, स्त्री रोग, प्रावरणी, मांसपेशियों, चमड़े के नीचे ऊतक , पेरिटोनियम, पैरेन्काइमल अंगों, ब्रोन्ची और फेफड़े, आघात सर्जरी, घाव बंद करना।\nपुनरुत्थान - पुनर्जीवन समय (तन्यता की हानि 50% तक) 18-28 दिन। इसे 90 दिनों में एंजाइमी क्रिया द्वारा शरीर से निकाल दिया जाता है।\nनसबंदी एक विकिरण विधि है।\nविशेषताएं:कैटगट धागा सबसे अधिक अभिक्रियाशील है। प्रायोगिक अध्ययनों से पता चला है कि जब कैटगुट के साथ एक साफ घाव की सिटिंग होती है, तो यह 100 से स्टेफिलोकोकस माइक्रोबियल निकायों को शुरू करने के लिए पर्याप्त होता है ताकि दबाव को प्रेरित किया जा सके। कैटगट पुनर्जीवन का समय अप्रत्याशित है। यह ज्ञात है कि जब पेट सुखाया जाता है, तो पहले 2-3 दिनों के भीतर कैटगट अवशोषित हो जाता है। कैटगुट सर्जरी के बाद 2-10 दिनों के भीतर अपनी ताकत का 50% खो देता है। इसके अलावा, अन्य चीजें समान होने के नाते, कैटगट की ताकत सबसे सिंथेटिक धागे की तुलना में कम है, जिसके लिए एक बड़े व्यास के धागे के उपयोग की आवश्यकता होती है\nवर्तमान में, एथिकॉन ने फिर से सर्जिकल सिवनी सामग्री - कैटगट के साथ रूसी बाजार में आपूर्ति शुरू कर दी है। 1998 की संकट के बाद ऐसी आपूर्ति बाधित हुई थी। बाजार की स्थितियों को देखते हुए, कंपनी ने ब्राजील में अपने कारखानों से कैटगट की आपूर्ति करने का निर्णय लिया है। यह इन कारखानों में है जो कैटगट का उत्पादन किया जाता है, जो एथिकॉन अमेरिका को आपूर्ति करता है। ब्राजील में उत्पादित कैटगट गुणवत्ता के लिए मानदंड है। सामग्री विवरणकैटगट एक बाँझ शोषक सर्जिकल सिवनी है जिसे शुद्ध संयोजी ऊतक (कोलेजन) से बनाया जाता है, जो मवेशियों की आंत की सीरम परत या भेड़ की आंत के सबम्यूकोसा से प्राप्त होता है। साधारण कैटगट एक सर्जिकल सिवनी है जिसे पुनर्जीवन अवधि बढ़ाने के लिए आगे संसाधित नहीं किया गया है।ये टांके पुआल के रंग के होते हैं। क्रोमियम-प्लेटेड कैटगट एक सर्जिकल सिवनी है जिसे अवशोषण के समय को बढ़ाने और सामग्री को गहरे भूरे रंग में रंगने के लिए ट्रिटेंट क्रोमियम लवण और पाइरोगॉलॉल ऑक्साइड (रंग कोड 76515) के साथ दाग दिया गया है।कैटगुट विभिन्न मोटाई और लंबाई का हो सकता है, अलग से आपूर्ति की जा सकती है (लिगर्स) या साथ में विभिन्न प्रकारों और आकारों के स्टेनलेस स्टील सुइयों (एट्रूमैटिक) के साथ, और कैटगट कैसेट में भी उपलब्ध है। एंडोस्कोपिक प्रक्रियाओं के लिए, विशेष संशोधनों का उपयोग किया जाता है (एंडोपेटल एंड एंडसेल)। विस्तृत जानकारी उत्पादों की श्रेणी के लिए, कैटलॉग देखें। इसोप्रोपेनॉल, पानी, सोडियम बेंजोएट और 2-डायथाइलमाइनोएथेनॉल से युक्त एक द्रव द्रव में सामग्री की आपूर्ति की जाती है।संकेतकैटगुट नेत्र शल्य चिकित्सा में उपयोग सहित कोमल ऊतकों के सन्निकटन और / या बंधाव के लिए अभिप्रेत है।ऊतक की प्रतिक्रिया\nकैटगट आरोपण के साथ, मध्यम ऊतक जलन होती है, एक विदेशी शरीर की प्रतिक्रिया की विशेषता। इसके बाद ऊतकों में एंजाइम के प्रभाव में कैटगुट के प्रोटियोलिटिक विघटन के परिणामस्वरूप तन्य शक्ति की हानि और सीवन द्रव्यमान का नुकसान होता है। स्वाभाविक असमानता के परिणामस्वरूप प्राकृतिक सामग्री तन्य शक्ति और पुनर्जीवन डेटा अनुमानित हैं। 21-28 दिनों के बाद कैटगट सिवनी की तन्य शक्ति का प्रभावी नुकसान होता है। सिवनी आमतौर पर 90 दिनों में पूरी तरह से अवशोषित हो जाती है। मानव शरीर में, एक सामग्री के तन्य शक्ति के नुकसान की दर विभिन्न कारकों से प्रभावित हो सकती है। दो मुख्य कारक हैं:\n1. संक्रमण की उपस्थिति। आम कैटगट में असंक्रमित ऊतकों की तुलना में संक्रमित ऊतकों में अवशोषण की दर बढ़ जाती है।\n2. आरोपण का स्थान। साधारण कैटिग को प्रोटीयोलाइटिक एंजाइमों के बढ़े हुए स्तर के साथ ऊतकों में तेजी से अवशोषित किया जाएगा, उदाहरण के लिए, गैस्ट्रिक, ग्रीवा और योनि स्राव की उपस्थिति में।\nमतभेदहृदय शल्य चिकित्सा और न्यूरोसर्जरी में साधारण कैटगट का उपयोग करने की अनुशंसा नहीं की जाती है। कोलेजन के लिए ज्ञात संवेदनशीलता या एलर्जी वाले रोगियों में आम कैटगट का उपयोग करने की अनुशंसा नहीं की जाती है, क्योंकि कैटगुट का आधार कोलेजन है।प्रतिकूल प्रतिक्रियाइस सामग्री के उपयोग से जुड़ी प्रतिकूल प्रतिक्रियाओं में चयनित रोगियों में एलर्जी की प्रतिक्रिया, घाव क्षेत्र में अस्थायी स्थानीय जलन, इसके बाद विदेशी निकायों के लिए एक अस्थायी भड़काऊ प्रतिक्रिया शामिल है। किसी भी अन्य विदेशी शरीर की तरह, कैटगुट एक मौजूदा संक्रमण को बढ़ा सकता है।बंध्याकरणकैटगट विकिरण द्वारा निष्फल होता है। कोड\nनाम / विवरण\nIW436\nकैटगट धागा 75 सेमी\nIW106\nकैटगट, धागा 12 टुकड़े 150 सेमी\n\n\n\n"}