{"link": "https://hindifly.com/money-market-kya-hai-hindi/", "text": "Money market नाम सुनकर ऐसा प्रतीत होता है जैसे कि पैसों का बाजार जहां पैसों का लेन-देन किया जाता होगा  जैसे कि प्राचीन काल में सेठ साहूकार लोग पैसे  का लेन-देन किया करते थे | उसके बदले में उससे मोटी रकम वसूल करते थे | परंतु इसका काम  इसके नाम से बिल्कुल ही भिन्न है मुद्रा बाजार (Money market) क्या है और यह किस प्रकार से कार्य करता है आज हम लोग इस आर्टिकल में जानेंगे |Table of Contents मुद्रा बाजार क्या है? What is Money Market in Hindi?मुद्रा बाजार के कितने अंग है?मुद्रा बाजार के मुख्य कार्य (Functions of Money Market)Indian Money Market के अंग कौन-कौन से हैं? भारतीय मुद्रा बाजार के दोष अर्थात् विशेषताएँ मुद्रा बाजार के दोषों को दूर करने के सुझावरिजर्व बैंक का मुद्रा बाजार पर नियन्त्रण भारतीय मुद्रा बाजार को सुदृढ़ करने के सरकारी कदम (New Measures of The Govt. To Strengthen The Indian Money Market)जुलाई 1991 में मुद्रा एवं पूंजी बाजार को विकसित करने हेतु अपनाये गये उपाय :आज आपने क्या सीखामुद्रा बाजार क्या है? What is Money Market in Hindi?संतुलित तथा कुशलतापूर्वक संगठित साख पद्धति का विकास बिना एक अच्छे प्रकार से विकसित मुद्रा बाजार में नहीं हो सकता। मुद्रा बाजार एक संस्था अथवा वह संगठन है जिसका कार्य मुद्रा एवं साख या मुद्रा के प्रयोग करने के अधिकारों का क्रय-विक्रय करना है। मुद्रा बाजार Banking institutions का एक समूह है जो Currency तथा  credit में व्यापार करता है।    दूसरे शब्दों में, मुद्रा बाजार से अभिप्राय उस क्षेत्र से होता है जिसमें मुद्रा का क्रय-विक्रय एक निश्चित मुल्य पर होता है। इस मूल्य का अर्थ उस दर से होता है जिस पर मुद्रा उधार दी जाती या ली जाती है अर्थात् मुद्रा को भविष्य में लौटा देने के बदले में जो कुछ रकम दी जाती है वही मुद्रा का मूल्य होता है। इस प्रकार मुद्रा बाजार के अन्तर्गत वे सभी क्रियायें आ जाती हैं जिनका संबंध मुद्रा के उधार देने व लेने से होता है।या, उन फर्मों या संस्थाओं को सामूहिक रूप में मुद्रा बाजार कहते हैं, जो विभिन्न प्रकार के मुद्रातुल्य (Near Money) पत्रों का लेन-देन करते हैं। साख का लेन-देन भी दो प्रकार का होता है- अल्पकालीन तथा दीर्घकालीन। जब बाजार में साख का अल्पकालीन लेन-देन होता है तो उसे मुद्रा बाजार (Money market) कहते हैं। बैंकों का संबंध अधिकतर मुद्रा बाजार से ही होता है, क्योंकि वे अल्पकालीन ऋणों में ही अपना धन लगाना अधिक पसंद करते हैं। इसलिये मुद्रा-बाजार वस्तुत: अल्पकालीन ऋणों का बाजार होता है।मुद्रा बाजार में भी दो पक्ष होते हैं: Buyer (ऋण लेनेवाला) और Seller(देनेवाला)।    विक्रेता से अभिप्राय उन ऋणदाताओं तथा ऋण देनेवाली संस्थाओं से है जो ऋण उधार देती है। क्रेता से आशय उन व्यापारियों या उद्योगपतियों से है, जो मुद्रा बाजार से रुपया उधार लेते हैं। बैंकों का सम्बन्ध प्रधानत: मुद्रा बाजार से ही रहता है।> Commercial Paper और Certificate of Deposit में क्या अंतर है?> Negotiable Instruments Act क्या है?> Promissory Note क्या है? What is Promissory Note in Hindi?मुद्रा बाजार के कितने अंग है?मुद्रा बाजार के अंगों को पाँच भागों में बाँटा गया हैं:   (1) Central Bankमुद्रा बाजार से Central bank का बहुमत महत्वपूर्ण स्थान रहता है। समस्त मुद्रा बाजार पर इसका नियंत्रण रहता है। Central bank के आदेशानुसार ही व्यावसायिक बैंक तथा अन्य Monetary institutions काम करती है। Central bank मूल्य स्तर में स्थिरता स्थापित करने के लिए Credit control policy अपनाता है। Central bank की नीति का प्रभाव मुद्रा बाजार पर पड़ता है।(2) Call loan market इस बाजार के द्वारा अतिअल्पकालीन ऋण दिये जाते हैं। Commercial Banks अपने साधनों का कुछ तो अतिअल्पकालीन ऋणों में लगाते हैं। अतिअल्पकालीन ऋणों के क्रेता अधिकतर दलाल या सट्टेबाज़ (bill broker and speculators) होते हैं। इस प्रकार के ऋण बैंकों द्वारा प्राप्त होते हैं अथवा बड़ी मिश्रित पूँजी की कंपनियों के द्वारा भी लिये जाते हैं।(3) Short term marketइस प्रकार के बाजार में ऋणों की अवधि कुछ लंबी होती है। Commercial Banks अग्रिम तथा बिलों पर बट्टा काटकर (discount of bills) अपनी जमा राशि को व्यवहार में लाते हैं। इस प्रकार के बाजार के मुख्य क्रेता व्यवसायी और उद्योगपति है। ट्रेजरी-बिल के माध्यम द्वारा सरकार भी इस प्रकार के ऋण लेती है। इस प्रकार के बाजार का संचालन Commercial Banks द्वारा होता है।(4) Long term credit market   इस प्रकार के बाजार के दो अंग होते हैं:- Commercial Banks तथा Stock Exchange |Commercial Banks, Securities, Letter of credit तथा कंपनियों के शेयर खरीदे जाने के लिए उन्हें बाजार में जारी करते हैं। Stock Exchange हस्तांतरण की सुविधा प्रदान की जाती है और इसके द्वारा पुराने Share और Bond खरीदे तथा बेचे जाते हैं।(5) अन्य संस्थाएँ: इन संस्थाओं के अलावा भी कुछ विशिष्ट संस्थाएँ हैं, जो साख देती हैं, जैसे: Savings Bank, Land Mortgage Bank आदि।मुद्रा बाजार के मुख्य कार्य (Functions of Money Market)मुद्रा बाजार के निम्नलिखित मुख्य कार्य हैं:- (1) व्यापार, वाणिज्य तथा उद्योग-धंधे और कृषि में पूँजी लगाने के लिए रुपये की पूर्ति करना। (2) रुपया उधार देने वालों तथा लेने वालों के बीच एक कड़ी का काम करना। (3) जिन लोगों के पास बेचने को तथा विनियोग करने को फ़ालतू धन होता है किंतु वह अपने लिए उचित विनियोगों को ढ़ूँढ़ने योग्य नहीं होते तथा जिन लोगों को उद्योग-धन्धों तथा वाणिज्य व्यवसायों को शुरू करने के लिये पूँजी की आवश्यकता है वे सब मुद्रा बाजार के द्वारा एक दूसरे से सम्पर्क में आते हैं। (4) जन साधारण की छोटी-छोटी बचतों को एक बड़ी उत्पादक धन राशि के रूप में एकत्र करके, उसको उत्पादक स्रोतों में लगाना। (5) चालू मुद्रा, साख मुद्रा तथा साख पद्धति पर एक Central bank द्वारा प्रभाव पूर्ण नियंत्रण करके चालू मुद्रा तथा विनिमय को स्थिर रखना एवं विनिमय के माध्यमों की माँग और पूर्ति बराबर करके बट्टे की दर तथा ब्याज की दरों को नियमित करना। अत: किसी देश की आर्थिक एवं वित्तीय व्यवस्था में उसके मुद्रा बाजार का बहुत महत्व होता है। विशेषत: अल्पकालीन कोष के लेन-देन के लिये एक सुव्यवस्थित एवं सुसंगठित मुद्रा बाजार की नितांत आवश्यकता होती है।अत: हम यह कह सकते हैं कि किसी भी देश में बिना मुद्रा बाजार के पूँजी-बाजार का कार्य सुचारु रूप से नहीं चल सकता। इतना ही नहीं, सरकार की आर्थिक एवं वित्तीय नीति पर मुद्रा बाजार के व्यवहारों का प्रभाव पड़ता है। इसलिए प्रत्येक देश में मुद्रा बाजार की व्यवस्था आवश्यक एवं महत्वपूर्ण है।Indian Money Market के अंग कौन-कौन से हैं? भारतीय मुद्रा बाजार के दो प्रमुख अंग है:(1) ऋण दाता: भारतीय द्रव्य बाजार के ऋणदाताओं को निम्नलिखित दो भागों में बाँटा जा सकता है:(क) यूरोपीय तथा केन्द्रीय भाग: इस भाग के अंग Reserve Bank of India, State Bank of India तथा exchange bank हैं।(ख) भारतीय तथा स्वदेशी भाग: इस भाग में Moneylender, indigenous banker, loan office, chit fund fund, business bank, savings bank आदि सम्मिलित किये जाते हैं।(2) ऋण लेने वाले: भारतीय मुद्रा बाजार में उधार में लेने वालों के अंतर्गत निम्न व्यक्ति अथवा संस्थाएँ आती हैं:- (i) केन्द्रीय, प्रान्तीय तथा स्थानीय सरकारी संस्थायें (ii) उद्योगी एवं व्यापारी वर्ग (iii) कृषक वर्ग (iv) साधारण जनता।भारतीय मुद्रा बाजार के दोष अर्थात् विशेषताएँ भारतीय मुद्रा बाजार की निम्नलिखित कठिनाइयाँ, दोष अथवा विशेषतायें हैं:(1) द्रव्य बाजार में धन की कमीभारतीय मुद्रा बाजार में आवश्यकता के अनुसार धन राशि नहीं है जिससे सभी की माँग पूरी की जा सके धन के अभाव के तीन मुख्य कारण हैं: पर्याप्त विनियोग के साधनों की कमी, बैंक प्रणाली का अपर्याप्त विकास, बैंकों के टूटते रहने के कारण जनता का उसके प्रति अविश्वास। इसके अतिरिक्त देश में आय तथा बचत की कमी, बचतों को गाड़ कर रखने की प्रवृत्ति, आय के वितरण की असमानता, जन-साधारण की अशिक्षा आदि बैंकों के पास धन की कमी उत्पन्न कर देती है।(2) व्यवस्थित बिल बाजार की कमीअन्य देशों के मुद्रा बाजारों की भाँति हमारे यहाँ बिलों का प्रयोग पर्याप्त मात्रा में नहीं होता। यहाँ बैंक बिलों का लेन-देन करते तो हैं परन्तु केवल ऐसे बिलों की कटौती जो मान्य व्यवसाय के तथा उसके द्वारा निर्धारित शर्तों के अनुसार हो। इस प्रकार से बिलों का प्रयोग बहुत सीमित रहा है, दूसरे मुद्रा बाजार में बिलों की कटौती की पूर्ण सुविधायें भी उपलब्ध नहीं हैं।(3) ब्याज की दरों में विभिन्नताBank rate, interest rate तथा Discount rate में बहुत अंतर रहता है। interest rates में न केवल विभिन्न स्थानों में विभिन्नता पाई जाती है बल्कि उनमें प्राय: ऊँची रहने की प्रवृत्ति तक पायी जाती है। बैंक दर की असफलता का मुख्य कारण यही है और इसी के कारण रिजर्व बैंक को नियंत्रण कार्य में भारी कठिनाई होती है।(4) मुद्रा बाजार के विभिन्न अंगों में घनिष्ट सम्बन्ध का अभाव वास्तव में भारत में अभी तक मुद्रा बाजार का न तो कोई उचित संगठन है और न ही इसमें पारस्परिक सहयोग की भावना ही है। भारतीय मुद्रा बाजार में ऐसे स्वतंत्र भाग हैं जिनमें पारस्परिक सहयोग तो दूर रहा बल्कि इसके स्थान पर पारस्परिक प्रतियोगिता पायी जाती है।(5) विशिष्ट साख संस्थाओं का अभावभारतीय मुद्रा बाजार में कृषि और उद्योग तथा व्यापार की विशिष्ट आवश्यकताओं की पूर्ति के लिये वहाँ पर काफी भूमि बंधक बैंक तथा बट्टा गृह भी नहीं हैं। इन संस्थाओं का विकास होना परम आवश्यक है।(6) साहूकार तथा बैंकों का प्रभावआधुनिक बैंकिंग का विकास भी इनके प्रभाव को कम नहीं कर पाया है। कृषि वित्त तथा आंतरिक व्यापार में भी साहूकारों तथा देशी Bankers का बोल-बाला है।(7) ग्रामीण क्षेत्रों में बैंकिंग सुविधाओं का अभावSecond World war तक हमारे बैंकों की शाखाएँ बहुत कम थीं और ग्रामीण क्षेत्रों में तो बैंकिंग सुविधाओं का पर्याप्त अभाव था परिणामस्वरूप ग्रामीण बैंकिंग से बिल्कुल अनभिज्ञ थे। जिसके कारण उन्हें न तो बचत करने के लिए प्रोत्साहित किया जाता था और न वे साख सुविधाओं का उपयोग ही कर सकते थे।(8) शाखा बैंकिंग के विकास का अभावद्वितीय महायुद्ध तक हमारे देश में बैंकों की शाखायें बहुत कम थी और ये शाखायें भी बड़े-बड़े व्यापारिक केंद्रों तक ही सीमित थी जबकि इनकी आवश्यकता ग्रामीण क्षेत्रों में भी है। परिणामत: देश में बैंकिंग सुविधाओं की सामान्य कमी के कारण न तो बचत को ही प्रोत्साहन मिलता है और न पर्याप्त मात्रा में धन ही एकत्रित होने पाता है।(9) मुद्रा बाजार में लोच तथा स्थायित्व का अभावReserve Bank of India की स्थापना से पूर्व भारतीय मुद्रा बाजार में लोच तथा स्थायित्व का अभाव रहा है क्योंकि साख पर नियंत्रण का कार्य इम्पीरियल बैंक द्वारा और मुद्रा पर नियंत्रण का कार्य सरकार द्वारा सम्पन्न किया जाता था। परन्तु Reserve Bank of India की स्थापना के पश्चात् ये दोनों कार्य बैंक के हाथ में आ गये हैं और Reserve Bank of India ने बहुत अंश तक मुद्रा बाजार के उक्त दोषों को दूर कर दिया है। परन्तु भारतीय बैंकों के सीमित साधन होने के कारण तथा देश में बैंकिंग आदत न होने के कारण आज भी बैंक देश की बढ़ती हुई पूँजी की माँग की पूर्ति नहीं कर पा रहे हैं।(10) व्याज में मौसमी परिवर्तनभारत एक कृषि प्रधान देश है और कृषि प्रधान होने के कारण देश में विभिन्न मौसम में ब्याज की दरों में भारी अंतर होते हैं। नम्बर से जून तक के मौसम में धन की आवश्यकता अधिक रहती है और ब्याज की करें ऊपर चढ़ जाती हैं शेष काल में वे नीची ही रहती है। यह परिस्थिति अभी तक ठीक नहीं हो पाई है।  > HUF क्या है और इसके नियम क्या – क्या है?> Trust क्या होता है? What is Trust in Hindi> Garnishee Order क्या है और इसके नियम हिंदी मेंमुद्रा बाजार के दोषों को दूर करने के सुझावइन दोषों को दूर करने के लिए निम्नलिखित उपाय करने चाहिए:-(1) देश में विकास गृहों तथा माल गोदामों की वृद्धि की जानी चाहिए। (2) सरकार द्वारा बनाये गये कानून का पूर्ण रूप से पालन होना चाहिए। (3) बैंकों को नकद साख के बदले बिलों का अधिक प्रयोग करना चाहिए। (4) ग्रामों में Co-operative credit societies की स्थापना की जानी चाहिए एवं अन्य बैंकिंग सुविधायें भी प्रदान करनी चाहिए जिससे ग्रामीण जनता में विनियोग करने की भावना जागृत हो। (5) जनता में बैंकिंग का प्रचार करके अधिक धन एकत्र करना तथा बिल एवं. हुण्डियों का प्रचार करना। (6) एक All India Bank की स्थापना करना जिसके सदस्य सभी भारतीय बैंक हों। यह संघ उनमें और रिजर्व बैंक में सम्बन्ध स्थापित करने में पूर्ण सहयोग देगा और बैंकिंग विकास के लिए हर संभव प्रयत्न करेगा। रिजर्व बैंक का मुद्रा बाजार पर नियन्त्रण रिजर्व बैंक भारतीय मुद्रा बाजार को एवं सुसंगठित करने में असफल रहा है। मुद्रा बाजार की विभिन्न साख संस्थाओं में यथेष्ट सहयोग उत्पन्न नहीं करने पाया है और मुद्रा बाजार के एक महत्वपूर्ण अंग (स्वदेशी बैंकर) पर तो इसका बिलकुल भी नियंत्रण नहीं है। अत: रिजर्व बैंक एक्ट और सन् 1949 के बैंकिंग कम्पनी एक्ट से जो विशेषाधिकार प्राप्त हुए हैं उनका इसे पूरा-पूरा उपयोग करना चाहिए और देश की विभिन्न साख संस्थाओं में सामंजस्य स्थापित करने का प्रयत्न करना चाहिए।Central bank को निम्न अधिकार दिये गये हैं:Reserve Bank of India को बैंकों के निरीक्षण का अधिकार प्राप्त है और निरीक्षण के समय बैंक विशेष का यह कर्त्तव्य है अपनी हिसाब की पुस्तकें तथा अन्य संबंधित कागज पत्र प्रस्तुत करें।रिजर्व बैंक को ऋण नीति नियंत्रित करने का अधिकार भी प्राप्त है अर्थात् वह बैंक द्वारा दिये जाने वाले ऋणों की मात्रा को नियंत्रित कर सकता है।लाइसेन्स प्रदान करना तथा शाखाओं की स्थापना पर नियन्त्रण रखना।बैंकों से विभिन्न प्रकार के विवरणों को प्राप्त करने का अधिकार है। यदि Reserve Bank of India उसकी कार्य प्रणाली में कोई दोष देखता है तो वह उस दोष को दूर करने के लिए बैंक अथवा उसके संचालकों को बाध्य करता है।उक्त अधिकारों के अनुसार ही बैंक अन्य बैंकों पर नियंत्रण रखता है और इस प्रकार भारतीय मुद्रा बाजार के बहुत से दोषों को दूर कर सकता है। इस समय देश में बैंकिंग का विकास हो रहा है, यद्यपि यह विकास पर्याप्त एवं संतोषजनक नहीं है और अभी अधिक विकास की आवश्यकता है।भारत का रिजर्व बैंक देश में एक सुव्यवस्थित बाजार का विकास करने का भी अत्यधिक प्रयत्न कर रहा है क्योंकि भारत वर्ष में बिल-बाजार की कमी के कारण बैंकिंग प्रणाली का उचित विकास नहीं हो पायेगा।अतः यह कहा जा सकता है कि पहले की अपेक्षा अब भारतीय मुद्रा बाजार के दोष बहुत कम रह गये हैं।भारतीय मुद्रा बाजार को सुदृढ़ करने के सरकारी कदम (New Measures of The Govt. To Strengthen The Indian Money Market)भारत सरकार ने अपनी साख और मौद्रिक नीति में विशेष रुप से सातवीं योजना से कई महत्वपूर्ण परिवर्तन किए हैं जिससे देश का मुद्रा बाजार विकसित हुआ है। मुद्रा बाजार देश की अर्थव्यवस्था का एक अंग है और हमारी अर्थव्यवस्था की सबसे बड़ी बाधा ऊंची लागत का ढाँचा है। इस ऊंची लागत को पूरा करने के लिए सरकार ने विशेष रुप से उद्योग और व्यापार के क्षेत्र में कई उदार उपायों की घोषणा की। इसके फलस्वरूप Reserve Bank of India ने मौद्रिक क्षेत्र की कुशलता बढ़ाने तथा उसे अधिक लोचपूर्ण बनाने के लिए कई कदम उठाए ताकि हमारी मौद्रिक नीति राष्ट्रीय उद्देश्यों की पूर्ति में सहायक हो सके। रिजर्व बैंक ने देश में मौद्रिक प्रणाली का अध्ययन करने के लिए चक्रवर्ती समिति की नियुक्ति की जिसने अपनी रिपोर्ट अप्रैल 1985 में प्रस्तुत की तथा मौद्रिक बाजारों का अध्ययन करने के लिए Vagul Working Group की नियुक्ति की जिसने जनवरी 1987 में अपनी रिपोर्ट प्रस्तुत की। इनके परिप्रेक्ष्य में Reserve Bank of India ने अपनी Credit and monetary policy में कई उपायों की घोषणा की। Reserve Bank of India ने परिवर्तन किये जिससे वास्तविक क्षेत्र (उद्योग एवं व्यापार) और मौद्रिक क्षेत्र में तालमेल बना रहे।1. ब्याज दर में परिवर्तन : अल्पकालीन जमाओं को आकर्षित करने के लिए पिछले दो वर्षों में सावधि जमाओं की ब्याज दर में परिवर्तन किये गये हैं, किंतु वर्तमान में मुद्रास्फ़ीति की दर घट जाने के कारण Interest rates में कमी कर दी गयी है।इसके अतिरिक्त रिजर्व बैंक एवं सरकार ने मुद्रा बाजार को सुदृढ़ करने की दृष्टि से निम्न उपाय किये हैं2. मुद्दती बिलों पर स्टैम्प शुल्क का प्रेषण (Remittance of Stamp Duty on Usance bills)अगस्त 1989 से रिजर्व बैंक ने मुद्दती बिलों पर स्टैम्प शुल्क लगाकर, बिल-प्रणाली में एक बहुत बड़ी प्रशासकीय बाधा दूर कर दी है।3. मुद्रा बाजार की Interest rates का विनियमन (Deregulation of Money Market Interest Rates) मई 1989 से रिजर्व बैंक ने मुद्रा बाजार की ब्याज की दरों का विनियमन कर दिया है जिससे मुद्रा बाजार में लेन-देन अधिक लोचपूर्ण हो गया है। इसके तहत Interest rates की अधिकतम सीमा को समाप्त कर दिया गया है। इस अधिकतम सीमा का निर्धारण Indian Banks Association द्वारा Interest rates में होने वाले अत्यधिक परिवर्तनों को रोकने की दृष्टि से किया गया था।Call Money की अधिकतम सीमा समाप्त करने के साथ ही अन्य सीमाओं जैसे Inter-Bank सावधि राशि, व्यापारिक बिलों की कटौती की अधिकतम सीमा, आदि को भी समाप्त कर दिया गया। रिजर्व बैंक द्वारा मुद्रा बाजार की दरों को उदार बनाने के पूर्व भारतीय पुन: कटौती एवं वित्त सदन (Discount and Finance House of India -DFHI) में लागू ब्याज दर की अधिकतम सीमा को स्वतंत्र कर दिया गया था जो भारतीय बैंक संघ द्वारा लागू की गयी थी।4. जमा प्रमाण-पत्र एवं व्यापारिक पत्र का जारी किया जाना (Introducing Certificates of Deposits-CD, and Commercial Paper-CP)भारतीय रिजर्व बैंक ने भारतीय मुद्रा बाजार को विस्तृत करने की दृष्टि से मार्च 1989 में Certificate of Deposit एवं Commercial Paper की योजना प्रारम्भ की ताकि विनियोगकर्ता अपने Short term funds का Investment कर सकें।certificate of deposit केवल Scheduled commercial bank द्वारा 1 लाख के गुणक में जारी किये जा सकते हैं तथा एक निर्गम का न्यूनतम अंश एक करोड़ रु. होगा। इसकी Maturity period 3 माह एवं 1 वर्ष के बीच होगी तथा ये पुनः कटौती की दर पर जारी किये जायेंगे तथा 45 दिन के बाद ये हस्तान्तरणीय होंगे। बैंक न तो उक्त प्रमाण पत्र पर ऋण दे सकेंगे और न ही उसे वापिस खरीद सकेंगे।Commercial Paper एक सूचीबद्ध कम्पनी द्वारा जारी किए जा सकेंगे जिसकी कार्यशील पूंजी की सीमा 25 करोड़ से कम न हो। इनकी परिपक्वता अवधि 3 माह से 6 माह के बीच होगी तथा इन्हें जमा प्रमाण-पत्र के समान 5 लाख के गुणक में न्यूनतम 1 करोड़ के अंश के रूप में जारी किया जायगा तथा स्वतंत्र रूप से निर्धारित पुनः Discount Rate पर ये जारी हो सकेंगे। कोई कम्पनी अपनी कार्यशील पूंजी 20 प्रतिशत के बराबर राशि के व्यापारिक पत्र जारी कर सकती5. ऋण लेने वालों एवं ऋण देने वालों को रिजर्व बैंक के निर्देश (Directives of RBI to Borrow and Lenders of Market)रिजर्व बैंक का उद्देश्य है कि भारतीय मुद्रा बाजार में Stability एवं Depth बनी रहे, अत: रिजर्व बैंक ने ऋण लेने वालों को सलाह दी है कि वे मुद्रा बाजार में सामान्य निर्भरता रखें अर्थात् बहुत अधिक ऋण न लें और अपने साधनों के अनुरूप सीमान्त जरुरत के आधार पर ही पूँजी उठावें। ऋण देते समय इस बात का ध्यान रखें कि मुद्रा बाजार की स्थिरता एवं Matuarity बनी रहे अर्थात् सट्टापरक उद्देश्यों के लिए ऋण न दें।6. साधन-सेवा का प्रारम्भ (Beginning of Factoring Service) मुद्रा बाजार को विस्तृत करने की दृष्टि से साधन सेवा का प्रारम्भ भारत में एक उल्लेखनीय घटना है। देश में औद्योगिक उत्पादन एवं उसके फलस्वरूप विक्रय बढ़ने से, समय पर विक्रय राशि की वसूली काफी कठिन हो गयी है जिससे उत्पादन में कार्यकारी पूंजी की कमी हो जाती है। रिजर्व बैंक ने इस समस्या को हल करने के लिए एक समिति (वगुल समिति) की नियुक्ति की जिसने विक्रेता उद्योगपतियों की बकाया राशि वसूल करने के लिए एक सेवा संगठन की स्थापना का सुझाव दिया। रिजर्व बैंक ने इसे स्वीकार कर देश में मार्च 1989 से Domestic Factoring Service की स्थापना करने का निर्णय लिया लिया तथा बाद में इसे निर्यात क्षेत्र में भी लागू करने पर बल दिया। इस सम्बन्ध में रिजर्व बैंक ने संवैधानिक उपाय भी किये हैं।7. वित्तीय संस्थाओं को ऋण लेने की अनुमतिचुनी हुई वित्तीय संस्थाएँ जैसे Industrial Finance Corporation of India, Industrial Bank of India NABARD, Import-Export Bank, आदि जो अब तक मुद्रा बाजार को ऋण उपलब्ध कराती रही हैं, को निर्धारित सीमा में मुद्रा बाजार से ऋण लेने की अनुमति दी गयी है जिसकी समय सीमा 3 से 6 माह की होगी। इससे ये संस्थाएँ न केवल अपने कोषों का प्रबन्ध कर सकेंगी वरन् मुद्रा बाजार का भी विस्तार होगा।8. मुद्रा बाजार में संस्थात्मक विकास (Institutional Development in Money Market) वर्तमान में मुद्रा बाजार में DFHI संस्थाएँ नहीं हैं जो सरकारी प्रतिभूतियों एवं सार्वजनिक क्षेत्र के उपक्रम के ब्राण्डों हेतु द्वितीय बाजार विकसित कर सकें। इसे दृष्टि में रखते हुए Securities Trading Corporation of India स्थापित करने का निर्णय लिया गया है तथा इसकी अधिकृत एवं प्रदत्त प्रारंभिक पूंजी 500 करोड़ रुपए की होगी तथा इसके स्वामित्व में Reserve bank of india, Commercial bank, Financial institution एवं Co-operative banks को भी शामिल किया जाएगा यह निगम Short term money market वासियों को भी धारण कर सकेगा  जुलाई 1991 में मुद्रा एवं पूंजी बाजार को विकसित करने हेतु अपनाये गये उपाय :मुद्रा एवं पूंजी बाजार के क्षेत्र में नवीनतम प्रगति हुई है कि कंपनियों के क्षेत्र में निर्गमों की मात्रा एवं कीमतों पर प्रत्यक्ष सरकारी नियंत्रण के स्थान पर इनका निर्धारण बाजार द्वारा किया जाता है, किंतु ऐसे बाजार का नियंत्रण एक स्वतंत्र Authority द्वारा किया जाता है तथा भारत में यह कार्य Securities and Exchange Board of India-SEBI द्वारा लिया जाता है। यह संख्या Non-Statutory निकाय के में 1988 से कार्यरत रही तथा फरवरी 1992 में इसे संवैधानिक रूप दे दिया गया। इसी के साथ नियंत्रक पूंजी निर्गम’ का कार्यालय समाप्त कर दिया गया। हाल के वर्षों में मुद्रा एवं पूँजी बाजार के कार्यों में सुधार लाने के उद्देश्य से निम्न उपाय अपनाये गये हैं1. Stock Market तथा उसके मध्यस्थों के कार्यों का विनियमन एवं नियंत्रण करने के उद्देश्य से SEBI ने विस्तृत नियम बनाये हैं। विनियोजकों के हितों का भी इन नियमों में पूरा ध्यान रखा गया है।2. निजी क्षेत्र को भी Mutual Funds प्रारम्भ करने की अनुमति दी गयी है, किंतु इन पर SEBI के नियंत्रण लागू होंगे।3. एक मॉडल एक्सचेंज के रूप में देश में National Stock Exchange स्थापित किया जा रहा है जो पूरे देश में Computerized clearing and payment system प्रारम्भ करेगा।4. विदेशी संस्थात्मक विनियोजकों को Indian capital market में विनियोग करने की अनुमति दी गयी है, किंतु इन पर SEBI का नियंत्रण रहेगा।जून, 1992 में प्रतिभूति घोटाले एवं निगम के स्वतंत्र कीमत निर्धारण के कारण यद्यपि पूँजी बाजार में कुछ अनिश्चितता की स्थिति आई है, किंतु आशा है कि 1992-93 में किये गये सुधारों के कारण मुद्रा एवं पूँजी बाजार में स्थिरता आयेगी और बाजार सुचारु रूप से कार्य करेगा।आज आपने क्या सीखादोस्तों मुझे आशा है कि आपको हमारा आर्टिकल मुद्रा बाजार (Money Market) क्या है और इसके क्या कार्य है? What is money market in Hindi? के बारे में पूरी जानकारी मिल गई होगी इसके लिए आपको और कहीं जाने की जरूरत नहीं है|यदि आपके मन में इस Article को लेकर कोई Doubt है या आप चाहते हैं कि इसमें कुछ सुधार होना चाहिए तब इसके लिए आप नीचे Comment लिख सकते हैं आपकी इन्हीं विचारों से हमें कुछ सीखने और कुछ सुधारने का मौका मिलेगा |यदि आपको यह लेख अच्छा लगा हो इससे आपको कुछ सीखने को मिला हो तो आप अपनी प्रसन्नता और उत्सुकता को दर्शाने के लिए कृपया इस पोस्ट को Social Networks जैसे कि Facebook, Google+, Twitter इत्यादि पर Share कीजिए |Share this:Click to share on WhatsApp (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Pinterest (Opens in new window)MoreClick to email this to a friend (Opens in new window)Click to share on Reddit (Opens in new window)Click to share on Tumblr (Opens in new window)Click to share on Skype (Opens in new window)Related Articles"}