{"link": "https://in.ilearnlot.com/2019/02/venture-capital.html", "text": "\n\n\nउद्यम पूंजी (Venture Capital) का क्या मतलब है? परिचय, अर्थ और परिभाषा; यह एक नए व्यवसाय के लिए वित्तपोषण का एक बहुत महत्वपूर्ण स्रोत है। पूंजी एक ऐसी परियोजना में निवेश की जाती है जिसमें जोखिम का पर्याप्त तत्व होता है, आमतौर पर एक नया या विस्तारित व्यवसाय।\n\nयहां निवेशकों को एक व्यवसाय शुरू करने के लिए धन दिया जाता है जिसमें उच्च विकास और लाभप्रदता की प्रबल संभावना होती है। उद्यम पूंजी का प्रदाता प्रबंधकीय और तकनीकी सहायता भी प्रदान करता है। Venture Capital को जोखिम पूंजी के रूप में भी जाना जाता है।\n\nपरिभाषा: निवेश की एक निश्चित राशि की आवश्यकता के लिए बढ़ने की क्षमता वाली Start-Up कंपनियां। धनवान निवेशक लंबी अवधि के विकास के नजरिए से ऐसे व्यवसायों में अपनी पूंजी लगाना पसंद करते हैं। इस पूंजी को उद्यम पूंजी के रूप में जाना जाता है और निवेशकों को उद्यम पूंजीपति कहा जाता है।\n\nव्यापक अर्थ में, उद्यम पूंजी विशेष रूप से नए विचारों या नई प्रौद्योगिकियों में विशेषज्ञता रखने वाली कंपनियों के गठन और स्थापना के लिए पूंजी और ज्ञान की प्रतिबद्धता को संदर्भित करता है। इस प्रकार, यह केवल एक नई फर्म में निधियों का इंजेक्शन नहीं है, बल्कि फर्म को स्थापित करने, अपनी विपणन रणनीति तैयार करने, व्यवस्थित करने और इसे प्रबंधित करने के लिए आवश्यक कौशल का एक साथ Input भी है।\n\nसंकीर्ण रूप से बोलते हुए, उद्यम पूंजी बढ़ती कंपनियों को आपूर्ति की गई जोखिम पूंजी को संदर्भित करती है और यह व्यापारिक फर्मों में शेयर पूंजी का रूप लेती है। स्टार्ट-अप Capital के रूप में और छोटी लेकिन बढ़ती फर्मों के लिए विकास पूंजी के रूप में प्रदान किए गए दोनों पैसे इस परिभाषा में शामिल हैं।\n\nभारत जैसे विकासशील देशों में, उद्यम पूंजी अवधारणा को इस अर्थ में समझा गया है। हमारे देश में उद्यम पूंजी में केवल बीज पूंजी, उच्च प्रौद्योगिकी के लिए वित्त और वाणिज्यिक उत्पादन में अनुसंधान और विकास को चालू करने के लिए धन शामिल हैं।\n\nसंयुक्त राज्य अमेरिका और ब्रिटेन जैसे पश्चिमी देशों में, उद्यम पूंजी परिप्रेक्ष्य उपरोक्त अर्थ के साथ बहुत व्यापक क्षितिज को स्कैन करता है। इन देशों में, उद्यम पूंजी में न केवल वित्तपोषण प्रौद्योगिकी के लिए धन की आपूर्ति होती है, बल्कि उद्यमों की वृद्धि और विकास को बढ़ावा देने के लिए पूंजी और कौशल की आपूर्ति भी होती है।\n\nइस पूंजी का अधिकांश भाग स्थापित प्रौद्योगिकी के पीछे रखा गया है या नई प्रबंधन टीमों के विकास में मदद करने के लिए उपयोग किया जाता है। यह इस व्यापक भूमिका है जिसने पश्चिम में उद्यम पूंजी उद्योग को औद्योगिक विकास में एक जीवंत शक्ति बनने में सक्षम बनाया है। इसलिए, उद्यम पूंजी की व्यापक भावना को स्वीकार करने के लिए यह अधिक सार्थक होगा।\n\n\n\nउद्यम पूंजी (Venture Capital), #Pixabay.\n\n\n"}