{"link": "https://www.studyfry.com/%E0%A4%AA%E0%A5%82%E0%A4%81%E0%A4%9C%E0%A5%80-%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BE%E0%A4%B0-capital-market", "text": "पूंजी बाजार क्या है, पूंजी बाजार से क्या आशय है, पूंजी बाजार का अर्थ, पूंजी बाजार के प्रकार आदि प्रश्नों के उत्तर यहाँ दिए गए हैं। पूँजी बाजार (Capital market) notes in Hindi for UPSC and PCS.Table of Contents पूँजी बाजार1. संगठित पूँजी बाजार (Organized capital market)I. गिल्ट एज्ड बाजार (Gilt Edged Market)II. औद्योगिक प्रतिभूति बाजार (Industrial Security Market)i. प्राथमिक प्रतिभूति बाजार (Primary Security Market)ii. द्वितीयक प्रतिभूति बाजार (Secondary Security Market)2. असंगठित पूंजी बाजार (Unorganized capital market)पूँजी बाजारपूंजी बाजार वह बाजार है जहां पर अंश पूँजी (Share) एवं प्रतिभूतियों (Securities) का लेन-देन किया जाता है। पूंजी बाजार का नियंत्रण सेबी (SEBI-Securities and Exchange Board Of India) करता है। SEBI की स्थापना 12 अप्रैल,1988 में हुई थी, इसका मुख्यालय मुंबई में स्थित है। सेबी की स्थापना के वर्ष (1988) इसकी प्रारंभिक पूंजी 7.5 करोड़ थी जो कि प्रवर्तक कंपनियों (IDBI, ICICI, IFCI) द्वारा प्रदान की गयी थी।   पूँजी बाजार एवं मुद्रा बाजार के बीच में प्रमुख भिन्नता यह है कि मुद्रा बाजार एक अल्पावधि की वित्तीय व्यवस्था वाला बाजार है जबकि पूंजी बाजार में मध्यम तथा दीर्घकाल के कोषों का आदान प्रदान किया जाता है।भारतीय पूँजी बाजारों को दो भागों में बांटा जाता है – 1. संगठित पूँजी बाजार, 2. असंगठित पूंजी बाजार1. संगठित पूँजी बाजार (Organized capital market)संगठित पूँजी बाजार से आशय ऐसे बाजार से है जोकि किसी न किसी प्रकार से नियंत्रित होता है। इसमें पूंजी की मांग करने वाले प्रमुख पक्ष संयुक्त पूँजी वाली कंपनियों एवं सरकारी संस्थाएं होती हैं।संगठित पूंजी बाजार को भी दो भागों में बांटा गया  है –I. गिल्ट एज्ड बाजार (Gilt Edged Market)गिल्ट एज्ड बाजार (Gilt Edged Market) में  भारतीय रिजर्व बैंक के माध्यम से केवल सरकारी व अर्ध सरकारी प्रतिभूतियों का क्रय विक्रय किया जाता है। इस बाजार को सबसे सुरक्षित बाजार माना जाता है (प्रतिभूतियों का मूल्य स्थिर रहता है)। इस बाजार में जोखिम कम होता है जिस कारण निवेशकों की पूंजी यहां सुरक्षित रहती है।II. औद्योगिक प्रतिभूति बाजार (Industrial Security Market)औद्योगिक प्रतिभूति बाजार (Industrial Security Market) में औद्योगिक कंपनियों की इक्विटियों और ऋण-पत्रों को बेचा और खरीदा जाता है। औद्योगिक प्रतिभूति बाजार में नए अथवा पहले से स्थापित औद्योगिक उपक्रमों के शेयरों (अंश पूँजी) की बिक्री (क्रय-विक्रय) की जाती है। इस बाजार में निजी प्रतिभूतियों को कंपनियों द्वारा बेचा जाता है। इनका पंजीकरण भारतीय कंपनी एक्ट 2013 (Indian Company Act 2013) के अंतर्गत होता है।कंपनियां मुख्यतः दो प्रकार की होती हैं – 1. Public Limitedकम से कम 7 अंशपूँजी धारक होते हैं।50% से अधिक हिस्सेदारी सरकार की है।2. Private Limited2 से 50 अंशधारक होते हैं।50% से अधिक हिस्सेदारी निजी कंपनी/कंपनियों की है।औद्योगिक प्रतिभूति बाजार को आगे दो भागों में बांटा गया है –i. प्राथमिक प्रतिभूति बाजार (Primary Security Market)प्राथमिक प्रतिभूति बाजार (Primary Security Market) में  कंपनी सीधे जनता के बीच अपने अंश पूँजी(Share) जारी करती है। ये नये Share होते है और इनके जारी होने से पूंजी बाजार में नया निवेश आता है। इस प्रक्रिया में कोई भी दलाल(Broker) नहीं होता, बल्कि कंपनी सीधे निवेशकों को अंश पूँजी बेचती है।ii. द्वितीयक प्रतिभूति बाजार (Secondary Security Market)द्वितीयक प्रतिभूति बाजार (Secondary Security Market) में कंपनियों की अंश पूंजी को ब्रोकर के माध्यम से निवेशकों के बीच खरीदे व बेचे जाते हैं। द्वितीयक बाजार में पुरानी प्रतिभूतियों की खरीद-बिक्री होती है। ये वे प्रतिभूतियां है जोकि प्राथमिक प्रतिभूति बाजार में पहले बिक चुकी होती हैं। अंश पूँजी (Share) की कीमत में उतार चढ़ाव चलता रहता है। इसी द्वितीयक बाजार को हम स्टॉक एक्सचेंज (Stock Exchange) कहते है।   2. असंगठित पूंजी बाजार (Unorganized capital market)असंगठित पूंजी बाजार से आशय ऐसे बाजार से है जोकि किसी भी प्रकार से नियंत्रित नहीं होता है। ये बाजार पूर्णतः अनियंत्रित होता है। साहूकार, महाजन एवं अन्य अनियंत्रित वित्तीय सहायता समूह इसके उदाहरण हैं। आसान शब्दों में असंगठित पूंजी बाजार कार्यशील पूंजी के लिए वित्तीय सहायता उपलब्ध कराते हैं।   Economics Notes पढ़ने के लिए — यहाँ क्लिक करें"}