{"link": "https://www.ikamai.in/chicken-breeds-in-india-in-hindi/", "text": "India में क्षेत्र और राज्यों से संबंधित बहुत सारी chicken breeds विद्यमान हैं, और इन नस्लों की अपनी अपनी विशेषताएं हैं | Poultry Farm business कर रहे उद्यमी और इच्छुक उद्यमी को chicken breeds की Information होना बेहद जरुरी है, क्योंकि नस्लों की जानकारी ही उद्यमी को उसके बिज़नेस के लिए अच्छी Productive नस्ल का चुनाव करने में मदद करेगी | \n  हालांकि हमने अब तक मुर्गी पालन व्यवसाय से सम्बंधित अनेक विषयों जैसे प्रशिक्षण केंद्र, बैंक ऋण, यह बिज़नेस शुरू करने की प्रक्रिया, इस व्यवसाय को करने में होने वाला खर्चा और कमाई, इनके खाने के बिज़नेस के बारे में और सब्सिडी स्कीम इत्यादि पर लेख लिख चुके हैं | यही कारण है की हमारे पाठकों द्वारा Poultry अर्थात chicken  breeds के बारे में जानने की इच्छा व्यक्त की गई, जिसका जवाब हम इस पोस्ट के माध्यम से देने की कोशिश करेंगे | मुर्गियों की शुद्ध देशी नस्ल की बात करें, तो इनमे मुख्य रूप से ये नस्लें हैं जिनका विवरण निम्नवत है |विषय लिस्ट1. असील (Aseel) chicken Breeds: 2. कड़कनाथ (Kadaknath Chicken breeds): 3. Chittagong Ya Malay Poultry breed: 4. ग्रामप्रिय नश्ल 5. Punjab Brown chicken breed 1. असील (Aseel) chicken Breeds: Asil नस्ल को Aseel भी कहा जाता है, यह chicken breeds India के अलावा Iran में भी पाई जाती है जिसे वहां किसी अन्य नाम से संबोधित किया जाता है | कहते हैं की सबसे पहले इस नस्ल का उपयोग मानव जाति द्वारा इसके दो नरों अर्थात मुर्गों को लड़ाने में किया गया था | इसलिए यह नस्ल झगड़ालू नस्ल के तौर पर भी जानी जाती है | इस Asil chicken breeds की मुख्य विशेषताएं निम्नवत हैं |Asil Chickenइस प्रकार की नस्ल की मुर्गी मुर्गियां बहुत कम उम्र से ही आपस में लड़ना शुरू कर देती हैं | और परिपक्व होने पर यह अपनी मृत्यु होने तक लड़ सकती हैं |मानवता के प्रति इनका व्यवहार काफी विश्वासप्रद होता है, अर्थात भोजन का प्रलोभन दिए बिना भी इन्हें आसानी से अपने पास बुलाया जा सकता है |इस chicken breeds की बहुत सारी किस्में जैसे पीली, याकूब, नूरी, कगार, चिता, जावा, सब्जा, टीकर और रेज़ा India में पाई जाती हैं |इस प्रकार की नस्ल की मुर्गे मुर्गियों में उच्च सहनशक्ति, चालुगिरी और विरोधी को लड़ाई में छका देने की क्षमता पाई जाती है |इस नस्ल के मुर्गे मुर्गियों की लम्बी गर्दन, मजबूत पैर, चमकदार बाल होते हैं |इस chicken breeds की अंडे देने की क्षमता काफी कम होती है, लेकिन फिर भी यह सब Asil की किस्म पर निर्भर करता है |2. कड़कनाथ (Kadaknath Chicken breeds): Kadaknath नामक यह chicken breeds भी Indian originated है और मध्य प्रदेश में इसे कलि मसि के नाम से भी जाना जाता है | यह नस्ल मुख्यत: अनुकूलनशीलता के लिए जानी जाती है अर्थात यह हर मौसम, जलवायु में अपने आप को जल्दी ढाल लेती है | इस नस्ल की मुख्य विशेषताएं निम्नलखित हैं |KadakNath Chickenइस नस्ल की मुर्गी मुर्गियों का meat काले रंग का स्वादिष्ट meat होता है, जिसे अनेकों Homeopathy एवं Allopathic दोनों प्रकार की दवाएं बनाने के उपयोग में लाया जाता है |इस नस्ल की प्रमुख किस्मे जेट ब्लैक, penciled और Golden हैं |इस नस्ल की मुर्गी मुर्गियों के Meat में 25% तक प्रोटीन विद्यमान रहता है, जो अन्य किसी poultry meat से अधिक है इसके अलावा इसमें बहुत कम मात्रा में Cholesterol लगभग 05% जबकि अन्य में यह मात्रा 25% तक रहती है |इस नस्ल के मुर्गे मुर्गियों के त्वचा, चोंच, पैर की अँगुलियों और टांगों का रंग स्लेटी होता है |जीभ, Comb, wattles बैंगनी रंग के होते हैं |मेलेनिन की वजह से आन्तरिक अंगों, नसों, मस्तिष्क इत्यादि का रंग काला होता है |चूँकि इस Poultry अर्थात chicken breeds के meat का उपयोग अनेकों दवाओं बनाने में भी किया जाता है | इसलिए Kamai की दृष्टि से यह नस्ल अन्य नस्लों की तुलना में अधिक उपयोगी साबित हो सकती है |3. Chittagong Ya Malay Poultry breed: Chittagong breeds को Malay भी कहा जाता है यह ऊंचाई में ऊँची होती हैं इस नस्ल के मुर्गे 2.5 feet तक लम्बे और 3.5 किलो तक वजन वाले हो सकते हैं | इनकी pea comb छोटी और गर्दन लम्बी होती है | इस नस्ल की सबसे खासियत यह है की इनका पालन Meat और अंडे दोनों की आपूर्ति हेतु किया जा सकता है | कुछ और मुख्य विशेषताएं इनकी निम्नवत हैं | Chittagong Chickenइस नस्ल के मुर्गों का भार जहाँ 5 से 4.5 किलो तक हो सकता है वही मुर्गियों का भार 2.5 से 4 किलो तक हो सकता है |इस नस्ल के मुर्गे मुर्गियों की गर्दन तो लम्बी होती है लेकिन wattles बहुत छोटी होती हैं, जिन्हें मुश्किल से देखा जा सकता है |इनकी पूंछ की ओर का भाग सिकुड़ा हुआ तो पूंछ छोटी और भरी हुई होती है |इस chicken breeds की लोकप्रिय किस्मे सफेद, काले, गहरे भूरे रंग और भूरे रंग की होती हैं |पीले रंग के पैर सीधे एवं काफी मजबूत होते हैं |4. ग्रामप्रिय नश्ल Gramapriya हैदराबाद स्थित अखिल भारतीय समन्वित अनुसंधान परियोजना के तहत भारत सरकार द्वारा विकसित एक chicken breed है | इस नस्ल को खास तौर पर घरों के पिछवाड़े में पालन करने के लिए विकसित किया गया है | यही कारण है की ग्रामीण इलाकों में किसानो के द्वारा इस नस्ल का पालन अधिकाधिक तौर पर किया जाता है | Grampriya breed की कुछ और विशेषताएं हैं जो निम्न हैं |इस नस्ल का पालन ख़ास तौर पर अंडे लेकिन रंगीन किस्म का पालन अंडे एवं meat दोनों के उत्पादन हेतु किया जा सकता है |इस प्रकार की मुर्गियां एक साल में 210 से 225 अंडे देती हैं |इसका पालन खुले एरिया में आसानी से किया जा सकता है |12 हफ़्तों में इस प्रकार की मुर्गे मुर्गियों का भार 2 से 1.5 किलो होता है |इस नस्ल के मुर्गे का meat तंदूरी चिकन बनाने के लिए जाना जाता है |5. Punjab Brown chicken breed Punjab brown नस्ल पंजाब और हरियाणा के ग्रामीण इलाकों में पाई जाती हैं | इनका पालन पंजाब और हरियाणा में बड़े एवं छोटे दोनों प्रकार के किसानो द्वारा किया जाता है क्योकि इनको meat एवं अंडे उत्पादन में उपयोग में लाया जा सकता है | शुरू में इनका पालन केवल अपनी meat मांस सम्बन्धी आवश्यकता की पूर्ति हेतु लोगों द्वारा किया जाता था | लेकिन बाद में इन्हें आजीविका चलाने का एक जरिया बना दिया गया | इस chicken breeds की अन्य विशेषताएं निम्नलिखित हैं |इनका पंखों का रंग भूरा, लाल और उन पर काले रंग के धब्बे होते हैं |Comb लम्बी और लाल रंग की होती हैं |मुर्गे की wattles मुर्गियों की तुलना में बड़ी और लाल होती है |मुर्गे का भार 1 से लेकर दो किलो के बीच और मुर्गियों का भार 1 से 1.5 किलो के बीच होता है |यह अपनी उम्र के 5 से 7 महीनों में अंडे देना शुरू करती हैं |यह 60 से 80 के बीच अंडे देती हैं |India में उपर्युक्त नस्ल के अलावा और भी बहुत सारी chicken breeds हैं, जिनके बारे में हम भविष्य में इसी पोस्ट को विस्तृत करके जानकारी देने की कोशिश करेंगे | \n यह भी पढ़ें चिकन हैचरी व्यापार कैसे शुरू करें.पोल्ट्री फार्म शुरू करने में आने वाला अनुमानित खर्चा एवं कमाई.मुर्गी फार्म का व्यापार कैसे शुरू करें."}