{"link": "https://www.businessmanagementideas.com/hi/essays/banking-essays/interest-rate-risk-management-essay-india-banking/12564", "text": "द्वारा साझा लेख : विज्ञापन: \n यहां कक्षा 11 और 12 के लिए 'ब्याज दर जोखिम प्रबंधन' पर एक निबंध दिया गया है, विशेष रूप से स्कूल और बैंकिंग छात्रों के लिए लिखे गए 'ब्याज दर जोखिम प्रबंधन' पर पैराग्राफ, लंबे और छोटे निबंध खोजें। ब्याज दर जोखिम प्रबंधन निबंध सामग्री: \nब्याज दर जोखिम के परिचय पर निबंध\nब्याज दर जोखिम की अनिवार्यताओं पर निबंध\nब्याज दर जोखिम के स्रोतों पर निबंध\nब्याज दर जोखिम के प्रभावों पर निबंध\nब्याज दर जोखिम की माप पर निबंध\nब्याज दर जोखिम मापन तकनीकों पर निबंध\nब्याज दर जोखिम के नियंत्रण के लिए रणनीति पर निबंध\nब्याज दर जोखिम प्रबंधन के नियंत्रण और पर्यवेक्षण पर निबंध\nध्वनि ब्याज दर जोखिम प्रबंधन प्रथाओं पर निबंध विज्ञापन: \n निबंध # 1. ब्याज दर जोखिम का परिचय: 1970 तक, बैंकों पर विनियामक प्रतिबंधों ने वित्तीय प्रणाली में कई जोखिमों को कम कर दिया। जमा को अनिवार्य दरों पर लिया गया था और कानूनी रूप से स्थापित दरों पर ऋण दिया गया था। इसलिए ब्याज दरें बाजार के दबाव से अप्रभावित रहीं। वाक्यांश '3-6-3' यानी, बैंकर 3% पर अल्पकालिक जमा राशि लाते हैं, 6% पर लंबे समय तक उधार देते हैं और दिन में 3 बजे तक घर में रहना बैंकरों के बारे में एक सामान्य संदर्भ बन जाता है।50 और 60 के दशक में, बैंकों ने केवल क्रेडिट और चलनिधि के जोखिमों को लाभप्रदता पर बड़ी बाधाओं के रूप में माना। 70 के दशक में बैंकिंग प्रणाली को निष्क्रिय कर दिया गया, हालांकि, कई बैंकरों को ब्याज दर के जोखिम का प्रबंधन करने के लिए तैयार नहीं किया गया, जिससे उनके संस्थानों को अचानक उजागर किया गया था। 70, 80 और 90 के दशक के दौरान दुनिया में कई बैंक विफलताओं को बुरी तरह से प्रबंधित ब्याज दर के जोखिम से ट्रिगर किया गया था।कई वित्तीय संस्थानों ने अल्पकालिक अस्थिरताओं के साथ अपनी दीर्घकालिक अचल संपत्तियों को वित्त पोषित किया। इसलिए जब तक जमा और उधार दरों को विनियमित किया जाता है, इस तरह के फंडिंग बेमेल एक समस्या नहीं थे। हालांकि, आज लगातार ब्याज दर में बदलाव के खिलाफ फैला हुआ ब्याज बैंकों के प्रबंधन का प्रमुख रणनीतिक उद्देश्य बन गया है।विज्ञापन: \n भारत में वित्तीय प्रणाली के विचलन ने वित्तीय संस्थानों को बहुत अधिक परिचालन स्वतंत्रता दी है और विभिन्न परिसंपत्तियों और देनदारियों के मूल्य निर्धारण को उनके वाणिज्यिक निर्णय पर छोड़ दिया गया है। संपत्ति की कमाई और देनदारियों की लागत इसलिए ब्याज दर में अस्थिरता से निकटता से संबंधित हैं। इस प्रकार, ब्याज दर जोखिम, भारत में बैंकिंग उद्योग के लिए पूरी तरह से अज्ञात एक शब्द अचानक प्रासंगिक हो गया है। निबंध # 2. ब्याज दर जोखिम की अनिवार्यता: ब्याज दर जोखिम ब्याज दरों में प्रतिकूल आंदोलनों के लिए एक बैंक की वित्तीय स्थिति का जोखिम है। इस जोखिम को स्वीकार करना बैंकिंग का एक सामान्य हिस्सा है और यह लाभप्रदता और शेयरधारक मूल्य का एक महत्वपूर्ण स्रोत हो सकता है। हालांकि, अत्यधिक ब्याज दर जोखिम बैंक की आय और पूंजी आधार के लिए एक महत्वपूर्ण खतरा पैदा कर सकता है।ब्याज दरों में बदलाव बैंक की शुद्ध ब्याज आय और अन्य ब्याज संवेदनशील आय और परिचालन खर्चों के स्तर को बदलकर बैंक की कमाई को प्रभावित करते हैं। ब्याज दरों में परिवर्तन बैंक की परिसंपत्तियों, देनदारियों और ऑफ-बैलेंस-शीट (ओबीएस) उपकरणों के अंतर्निहित मूल्य को भी प्रभावित करते हैं क्योंकि भविष्य के नकदी प्रवाह का वर्तमान मूल्य (और कुछ मामलों में, नकदी प्रवाह खुद बदल जाता है) जब ब्याज दरें बदल जाती हैं ।विज्ञापन: \n किसी परिसंपत्ति या देयता का बाजार मूल्य वैचारिक रूप से उस परिसंपत्ति और देयता से वर्तमान और भविष्य के नकदी प्रवाह के वर्तमान मूल्य के बराबर है। इसलिए, बढ़ती ब्याज दर उन नकदी प्रवाह पर छूट की दर को बढ़ाती है और उस परिसंपत्ति या देयता के बाजार मूल्य को कम करती है। लगातार गिरती ब्याज दरें परिसंपत्तियों या देनदारियों के बाजार मूल्य को बढ़ाती हैं।इसके अलावा, देनदारियों की तुलना में लंबी अवधि की संपत्ति धारण करके परिपक्वता को बेमेल करने का मतलब है कि जब ब्याज दरें बढ़ती हैं, तो परिसंपत्तियों का बाजार मूल्य देनदारियों की तुलना में अधिक मात्रा में गिरता है। यह बैंक को आर्थिक नुकसान के जोखिम और संभावित रूप से दिवालिया होने के जोखिम को उजागर करता है।ब्याज दर जोखिम एनआईटी ब्याज आय (एनआईआई) में अस्थिरता या नेट इंटरेस्ट मार्जिन (एनआईएम) में भिन्नता को संदर्भित करता है, अर्थात, ब्याज दरों में बदलाव के कारण अर्निंग एसेट्स द्वारा विभाजित एनआईआई। दूसरे शब्दों में, ब्याज दर जोखिम विभिन्न प्रमुख राशियों, परिपक्वता तिथियों या पुनर्मूल्यांकन तारीखों, यानी 'रोलओवर दरों' के साथ परिसंपत्तियों और देनदारियों को रखने से उत्पन्न होता है।तदनुसार, एक प्रभावी जोखिम प्रबंधन प्रक्रिया जो विवेकपूर्ण स्तरों के भीतर ब्याज दर जोखिम को बनाए रखती है, बैंकों की सुरक्षा और सुदृढ़ता के लिए आवश्यक है। अधिकांश बैंकों ने पहले ही ब्याज दर जोखिम को अपनी लाभप्रदता पर एक ड्रैग के रूप में पहचाना है और अपनी बैलेंस शीट में अंतर्निहित ब्याज दर जोखिम की भयावहता का आकलन करना शुरू कर दिया है।विज्ञापन: \n ब्याज दर जोखिम को व्यापक रूप से बेमेल या गैप जोखिम, आधार जोखिम, शुद्ध ब्याज स्थिति जोखिम, एम्बेडेड विकल्प जोखिम, उपज वक्र जोखिम, मूल्य जोखिम और पुनर्निवेश जोखिम में वर्गीकृत किया जाता है। निबंध # 3. ब्याज दर जोखिम के स्रोत: 1. गैप या बेमेल जोखिम: विभिन्न प्रिंसिपल अमाउंट, मैच्योरिटी डेट या रीप्रिंटिंग डेट्स के साथ एसेट्स और लायबिलिटीज रखने से गैप या मिसमैच रिस्क पैदा होता है, जिससे इंटरेस्ट रेट के लेवल में बदलाव होता है। यह अंतर उन परिसंपत्तियों और देयताओं की मात्रा के बीच का अंतर है, जिन पर किसी निश्चित अवधि के दौरान ब्याज दरों को रीसेट किया जाता है। दूसरे शब्दों में, जब विभिन्न अवधियों में पुनरावृत्ति के कारण संपत्ति और देनदारियां गिरती हैं, तो वे एक बेमेल बना सकते हैं। इस तरह के बेमेल या अंतर के कारण लाभ या हानि हो सकती है, जो इस बात पर निर्भर करता है कि बाजार में ब्याज दर कैसे चलती है।विज्ञापन:   उदाहरण 1: मैं। एक बैंक रु। रुपये की परिसंपत्तियों को निधि देने के लिए एक वर्ष की परिपक्वता के 9% पर 100 करोड़ देनदारियां। दो साल की परिपक्वता के साथ 10% पर 100 करोड़। पहले वर्ष में, बैंक को रु। 11,0001T की राशि का लाभ फैला हुआ है। 1 करोर। हालांकि, दूसरे साल के लिए इसका मुनाफा निश्चित नहीं है। यदि ब्याज दर अपरिवर्तित रहती है, तो लाभ समान रहेगा। हालांकि, चूंकि देनदारियां एक वर्ष के लिए होती हैं और दूसरे वर्ष के लिए लुढ़कने की जरूरत होती है, इसलिए बैंक ब्याज दर के जोखिम से अवगत होता है।ii। यदि देनदारियों पर ब्याज दर दूसरे वर्ष में बढ़कर 11% हो जाती है, तो बैंक को 1% की हानि होगी, अर्थात रु। दूसरे वर्ष में 1 करोड़। अगर यह देयताओं के सापेक्ष कम अवधि की संपत्ति रखता है, यानी एक वर्ष में परिपक्व होने वाली संपत्तियों के मुकाबले दो साल में देय देनदारियों के मुकाबले इसके विपरीत ब्याज दर जोखिम के साथ फिर से बैंक उजागर होता है। तब यह ब्याज दर की अनिश्चितता का सामना करता है, जिस पर यह देनदारियों की परिपक्वता से मेल खाते हुए अगले एक वर्ष के लिए पहले वर्ष के बाद धन को पुनर्निवेश कर सकता है।उदाहरण 2: विज्ञापन:   मैं। इस बात पर विचार करें कि किसी बैंक ने 91 दिनों में 8% डिपॉजिट की आय 91 दिनों में T-Bill में 10% की कमाई की है और डिपॉजिट के रूप में उसी दिन निवेश किया है, तो बैंक का मैच्योर गैप होगा, और कोई ब्याज दर जोखिम नहीं होगा। यदि जमा की 91 दिनों की अवधि के दौरान ब्याज दर 100 आधार अंकों तक बढ़ जाती है, तो जमा 9% पर नवीनीकृत हो जाएगी और टी-बिल भी परिपक्व हो जाएगा और 11% की नई उपज पर आय को फिर से प्राप्त किया जा सकता है।ii। इस प्रकार, 200 आधार अंक एनआईआई संरक्षित किए जाएंगे।iii। यदि 101 दिनों की जमा की आय को 10% की प्रारंभिक दर के साथ फ्लोटिंग रेट लोन (प्रत्येक मासिक अंतराल पर पुन: प्राप्त) में पुनर्निवेशित किया जाता है, तो 91 दिनों के दौरान ऋण पर अर्जित ब्याज दर दो बार बदल जाएगी, जबकि जमा दर में परिवर्तन नहीं होता है। चूंकि इस अवधि के दौरान देयता की तुलना में परिसंपत्तियां बहुत तेजी से पुन: प्राप्त होती हैं, इसलिए बैंक संपत्ति के प्रति संवेदनशील है। एसेट सेंसिटिव बैंक बड़े एनआईआई का उत्पादन कर सकता है अगर बाजार में ब्याज दर बढ़ जाती है क्योंकि फ्लोटिंग रेट लोन पर ब्याज दर 91 दिनों की अवधि के दौरान अधिक हो जाती है, जबकि जमा पर ब्याज का भुगतान 8% पर रहता है। इसके विपरीत परिसंपत्ति संवेदनशील अंतर स्थिति एनआईआई में ब्याज दरों में गिरावट के कारण संपीड़न का कारण बनेगी।iv। यदि बैंक ०१ दिनों में loan१ दिन में ५१ टीपी १ टीटी टर्म डिपॉजिट का उपयोग करता है, तो ५० टीटी १ टी पर फिक्स्ड रेट मॉर्टगेज लोन देने के लिए, लोन १०१ टीपी १ टी कमाता रहेगा, जबकि डिपॉजिट हर ९ ६ दिनों के अंतराल पर दोबारा मिलता है। बैंक अब देयता के प्रति संवेदनशील है क्योंकि उसकी जमा राशि पर चुकाया गया ब्याज ऋण पर लगने वाली दर से अधिक तेजी से रीसेट हो जाता है। देयता संवेदनशील स्थिति में ब्याज दर में वृद्धि या गिरावट एनआईआई पर एक परिसंपत्ति संवेदनशील बैंक की तुलना में विपरीत प्रभाव डालती है। ब्याज दर में कोई वृद्धि देयता संवेदनशील बैंक के एनआईआई में क्षरण का कारण बनेगी।विज्ञापन:   परिसंपत्तियों और देनदारियों की बेमेल पुनर्मिलन अवधि ब्याज दर जोखिम का केवल एक रूप है। ब्याज दर जोखिम के अन्य रूप हैं, जो प्रत्येक बैंक की बैलेंस शीट में निहित हैं जो उनकी कमाई को गंभीर रूप से प्रभावित कर सकते हैं।2. बेसिस रिस्क: पूरी तरह से मिलान खाई की स्थिति में रीप्रिटिंग तिथियों के बीच कोई समय का अंतर नहीं है; जमा दरों में परिवर्तन की परिमाण ऋण दर में परिवर्तन की परिमाण से बिल्कुल मेल खाता होगा। हालांकि, दो अलग-अलग साधनों की ब्याज दर समान अवधि के दौरान एक ही डिग्री से शायद ही कभी बदल जाएगी। अलग-अलग परिसंपत्तियों और देनदारियों की ब्याज दर अलग-अलग परिमाण में बदल सकती है, इसे जोखिम कहा जाता है। विचाराधीन तालिका से पता चलता है कि आधार जोखिम कैसे होता है।बैंक अब रुपये का ऋणात्मक अंतर है। 10 करोड़ रु। यदि ब्याज दर 1% से गिरती है, जो पारंपरिक हैगैप प्रबंधन (1% द्वारा सभी परिसंपत्तियों और देनदारियों को बदलने की दर पर विचार करना) इंगित करता है कि रुपये में बैंक के एनआईआई में सुधार करना चाहिए। 1 करोर। एक ही परिमाण में गिरने के बजाय, मान लें कि जब कॉल मनी लेंडिंग की दर 1% गिरती है, तो कैश क्रेडिट पर दर 0.7% गिरती है, बचत जमा पर दर 0.5% गिरती है और सावधि जमा पर दर 0.200TP1T से गिर जाती है। रेखांकित गणना से संकेत मिलता है कि बैंक का एनआईआई अंतर प्रबंधन की धारणा के मामले में सुधार के बजाय बिगड़ जाएगा।यदि बैंक का मानना है कि विभिन्न परिसंपत्तियों और देनदारियों की ब्याज दर में परिवर्तन की मात्रा जैसा कि ऊपर दिखाया गया है, सभी दरों में समान परिवर्तनों की तुलना में भविष्य की वास्तविकता का अधिक प्रतिनिधि होगा, तो यह रुपये की राशि को गुणा करके अंतर को मानकीकृत करना चाहिए एक दर में दिए गए प्रतिशत परिवर्तन के लिए वे कितना बदलेंगे।XYZ बैंक के मानकीकृत अंतर को निम्नानुसार फिर से काम में लिया जा सकता है: इस प्रकार, समायोजित अंतर रुपये के सकारात्मक अंतर में बदल गया है। 33 करोड़ रुपये के नकारात्मक अंतर के खिलाफ। पारंपरिक अंतर मॉडल के तहत 10 करोड़। इस प्रकार, मानकीकृत अंतराल की एक या कई धारणाएं पारंपरिक अंतराल की तुलना में वास्तविक दुनिया के साथ अधिक सुसंगत लगती हैं।आधार जोखिम की डिग्री बैंकों के संबंध में काफी अधिक है जो समग्र देनदारियों से बाहर समग्र संपत्ति बनाते हैं। भारत में ऋण पुस्तिका को एक समग्र देयता पोर्टफोलियो से वित्त पोषित किया जाता है और यह काफी हद तक आधार जोखिम के संपर्क में होता है। अस्थिर ब्याज दर परिदृश्यों में आधार जोखिम काफी दिखाई देता है। जब बाजार की ब्याज दर में भिन्नता एनआईआई का विस्तार करने का कारण बनती है, तो बैंकों ने एक अनुकूल आधार परिवर्तन का अनुभव किया है और यदि ब्याज दर आंदोलन एनआईआई को अनुबंधित करने का कारण बनता है, तो आधार बैंक के खिलाफ स्थानांतरित हो गया है।3. शुद्ध ब्याज स्थिति जोखिम: विज्ञापन:   बैंक की शुद्ध ब्याज स्थिति बैंक को अतिरिक्त ब्याज दर के जोखिम को भी उजागर करती है। यदि किसी बैंक के पास अधिक संपत्तियां हैं, जिस पर वह अपनी देनदारियों की तुलना में ब्याज अर्जित करता है, जिस पर वह ब्याज का भुगतान करता है, तो ब्याज दर जोखिम तब उत्पन्न होता है जब परिसंपत्तियों पर अर्जित ब्याज दर में परिवर्तन होता है, जबकि देनदारियों के वित्तपोषण की लागत समान रहती है।इस प्रकार, एक सकारात्मक शुद्ध ब्याज की स्थिति वाला बैंक एनआईआई में कमी का अनुभव करेगा क्योंकि ब्याज दर में गिरावट और ब्याज दर बढ़ने के साथ एनआई में विस्तार होगा।कई वित्तीय संस्थानों द्वारा उत्पन्न अधिकांश लाभ के लिए एक बड़ा सकारात्मक शुद्ध ब्याज की स्थिति है।4. एंबेडेड विकल्प जोखिम: बाजार की ब्याज दरों के स्तर में बड़े बदलाव बैंकों के लिए जोखिम का एक और स्रोत ऋण और बांडों के प्रीपेमेंट (पुट या कॉल ऑप्शन के साथ) और / या उनकी बताई गई परिपक्वता तारीखों से पहले जमा की समयपूर्व निकासी से पैदा करते हैं। ऐसे मामलों में जहां ऋण के पूर्व भुगतान के लिए कोई जुर्माना नहीं है, ब्याज दर में गिरावट होने पर उधारकर्ताओं को अपने ऋण का भुगतान करने की स्वाभाविक प्रवृत्ति होती है। ऐसे मामलों में, बैंक को केवल निम्न एनआईआई प्राप्त होगा।उदाहरण: विज्ञापन:   एक ऐसे बैंक का उदाहरण लें, जिसने 10% की दर से 90 दिनों के ऋण का वितरण किया है, जिसे 90 दिनों की सीडी के माध्यम से 8% की दर से वित्त पोषित किया जाता है।अगर 30 दिनों के बाद ब्याज दर घटकर 9% हो जाती है और कर्जदार अपना ऋण तुरंत चुका देता है और बैंक प्रत्याशित 90 दिनों के बजाय 30 दिनों के लिए केवल 200 आधार अंक एनआईआई प्राप्त करता है। 90 दिनों के कार्यकाल के शेष 60 दिनों में, एनआईआई केवल 100 आधार अंक होंगे।भारत में एम्बेडेड विकल्प जोखिम एक वास्तविकता बन रहा है और अस्थिर स्थितियों में अनुभव किया जाता है। ब्याज दर में परिवर्तनों की तीव्रता जितनी तेज़ और अधिक होगी, बैंक के एनआईआई के लिए एम्बेडेड विकल्प जोखिम उतना ही अधिक होगा।5. यील्ड कर्व रिस्क: एक उपज वक्र एक ग्राफ पर एक रेखा है जो किसी विशेष उपकरण की सभी परिपक्वताओं की उपज की साजिश रचती है। रिड्यूसिंग और विभिन्न अन्य कारकों के आधार पर यील्ड कर्व समय-समय पर अपनी ढलान और आकार बदलता रहता है। जैसे-जैसे अर्थव्यवस्था व्यापार चक्र के माध्यम से आगे बढ़ती है, पैदावार वक्र में अक्सर बदलाव होता है। भारतीय रिजर्व बैंक के हस्तक्षेप पर, सरकारी शेयरों या विभिन्न परिपक्वताओं पर पैदावार में बदलाव करके उपज वक्र को वांछित दिशा में घुमाया जा सकता है।उदाहरण: विज्ञापन:   मैं। यह वर्णन करने के लिए कि उपज वक्र के आकार में बदलाव बैंकों को एनआईआई को कैसे प्रभावित करता है, आइए हम मानते हैं कि एक्सवाईजेड बैंक ने 3 साल की फ्लोटिंग रेट लोन के लिए 3 साल की फ्लोटिंग रेट फिक्स्ड डिपॉजिट का इस्तेमाल किया (डिपॉजिट और लोन त्रैमासिक अंतराल पर दोबारा प्राप्त होते हैं)। यदि बैंक 12.50% (91 दिनों के ट्रेजरी बिल की दर) से ऊपर 100 आधार बिंदु का भुगतान करता है, यानी सावधि जमा पर 13.5% और 300 आधार बिंदु से ऊपर, 364 दिनों के ट्रेजरी बिल की दर 13%, यानी 16% अपने ऋणों पर, एक एनआईआई। 250 आधार अंकों का उत्पादन किया जाता है।ii। अगर अगली वक्र तारीख के दौरान उपज वक्र उलट जाता है, तो 91 दिनों के साथ टीबी की दर बढ़कर 14% हो जाती है और 364 दिन टीबी की दर 13 ° / o पर रहती है और टीबी के लिए जमा संबंध या जमा और ऋण स्थिर रहता है, एनआईआई कम हो जाएगा 100 आधार अंक।6. मूल्य जोखिम: मूल्य जोखिम तब होता है जब परिसंपत्तियां उनकी परिपक्वता तिथियों से पहले बेची जाती हैं। वित्तीय बाजार में, बांड की कीमतें और बॉन्ड यील्ड विपरीत रूप से संबंधित हैं। उदाहरण के लिए, भारत सरकार के 10-वर्षीय 14% स्टॉक की कीमत मूल रूप से भुगतान किए जाने की तुलना में केवल कम कीमत प्राप्त होगी, जब बाजार में इसी तरह की परिपक्वता के कूपन या स्टॉक 15% से अधिक हो गए हैं। मूल्य जोखिम निकटता के साथ जुड़ा हुआ है जो कि ब्याज दरों में अल्पकालिक आंदोलनों से लाभ कमाने के लिए बनाया गया है।7. पुनर्निवेश जोखिम: ब्याज दर के संबंध में अनिश्चितता, जिस पर भविष्य के नकदी प्रवाह को पुनर्निवेशित किया जा सकता है, को पुनर्निवेश जोखिम कहा जाता है।विज्ञापन: \n उदाहरण: मैं। मान लीजिए, XYZ बैंक में रुपये का शून्य कूपन जमा है। 10,000 और यह 7 साल के साथ राशि को दोगुना करने का वादा करता है और 7 साल के बॉन्ड में निवेश करने के लिए धन का उपयोग करता है, जो 121TPT के वार्षिक कूपन पर होता है।ii। यदि एक वर्ष के बाद ब्याज दर गिरकर 5% हो जाती है, तो बैंक केवल 12% की निश्चित दर पर कूपन को पुनः प्राप्त करने की प्रत्याशा के विरुद्ध केवल 5% पर कूपन कैश फ्लो को पुनः प्राप्त कर सकता है। इस पुनर्निवेश जोखिम के कारण, बैंक परिपक्वता पर जमा राशि का पूरा भुगतान नहीं कर पाएगा।बॉन्ड प्राइसिंग फॉर्मूला मानता है कि बॉन्ड की यील्ड से मैच्योरिटी (YTM) तक सभी कूपन पेमेंट रिवाइज्ड हैं। यदि किसी बॉन्ड के जीवन पर ब्याज दर बढ़ जाती है, तो कूपन को उच्च पैदावार पर पुनर्निवेशित किया जाएगा जिससे पुनर्निवेश आय में वृद्धि होगी। पुनर्निवेश आय में वृद्धि से बांड की वास्तविक उपज में वृद्धि होगी।जब ब्याज दर बढ़ती है, तो बॉन्ड की कीमत कम हो जाती है, लेकिन अधिक कूपन पुनर्निवेश आय के कारण बॉन्ड की एहसास यौगिक उपज में वृद्धि होती है। दूसरी ओर, जब ब्याज दर में गिरावट आती है, तो बॉन्ड की कीमत में वृद्धि होती है, जिसके परिणामस्वरूप पूंजीगत लाभ होता है, लेकिन कम कूपन पुनर्निवेश आय के कारण मिश्रित यौगिक उपज घट जाती है। इस प्रकार, मूल्य जोखिम और पुनर्निवेश जोखिम एक-दूसरे को आंशिक रूप से बंद कर देते हैं।अल्पकालिक बॉन्ड में अधिक निवेश जोखिम होता है क्योंकि बॉन्ड की आय को अधिक से अधिक बार पुनर्निवेशित किया जाना चाहिए। वैकल्पिक रूप से, लंबी अवधि के बॉन्ड में अधिक जोखिम होता है। पुनर्निवेश जोखिम को कम करने के लिए, बैंक अपनी संपत्ति और देनदारियों की अवधि का मिलान करने की कोशिश करते हैं, न कि उनकी परिपक्वता की। निबंध # 4. ब्याज दर जोखिम के प्रभाव: इस लेख में हम बैंक की कमाई और उसके आर्थिक मूल्य को प्रभावित करने वाली ब्याज दरों में बदलाव के बारे में चर्चा करेंगे।इसने बैंक के ब्याज दर जोखिम जोखिम के आकलन के लिए दो अलग-अलग, लेकिन पूरक, दृष्टिकोणों को जन्म दिया है:1. आय परिप्रेक्ष्य,2. आर्थिक दृष्टिकोण, और 3. एंबेडेड नुकसान।1. कमाई परिप्रेक्ष्य: कमाई के परिप्रेक्ष्य में, विश्लेषण का फोकस अर्जित या रिपोर्ट की गई आय पर ब्याज दरों में बदलाव का प्रभाव है। यह कई बैंकों द्वारा लिए गए ब्याज दर जोखिम मूल्यांकन का पारंपरिक तरीका है। ब्याज दर जोखिम विश्लेषण के लिए आय में विविधता एक महत्वपूर्ण केंद्र बिंदु है क्योंकि कम आय या एकमुश्त नुकसान किसी संस्था की वित्तीय स्थिरता को उसकी पूंजी पर्याप्तता को कम करके और बाजार विश्वास को कम करके खतरे में डाल सकता है।इस संबंध में, पारंपरिक रूप से सबसे अधिक ध्यान देने वाली कमाई का घटक शुद्ध ब्याज आय है (यानी, कुल ब्याज आय और कुल ब्याज व्यय के बीच का अंतर)। यह फोकस बैंकों की कुल आय में शुद्ध ब्याज आय और इसके प्रत्यक्ष और आसानी से समझा ब्याज दरों में बदलाव के लिंक दोनों के महत्व को दर्शाता है। हालाँकि, जैसा कि बैंकों ने शुल्क आधारित और अन्य गैर-ब्याज आय पैदा करने वाली गतिविधियों में तेजी से विस्तार किया है, समग्र शुद्ध आय पर एक व्यापक ध्यान केंद्रित है - जिसमें ब्याज और गैर-ब्याज आय और व्यय दोनों शामिल हैं - और अधिक आम हो गया है।कई गतिविधियों से उत्पन्न गैर-ब्याज आय, जैसे ऋण सर्विसिंग और विभिन्न परिसंपत्ति प्रतिभूतिकरण कार्यक्रम, के लिए अत्यधिक संवेदनशील हो सकते हैं, और बाजार ब्याज दरों के साथ जटिल संबंध हैं। उदाहरण के लिए, कुछ बैंक एसेट्स की मात्रा के आधार पर मॉर्गेज लोन के लिए सर्विसिंग और लोन एडमिनिस्ट्रेशन फंक्शन मुहैया कराते हैं।जब ब्याज दरें गिरती हैं, तो सर्विसिंग बैंक अपनी शुल्क आय में गिरावट का अनुभव कर सकता है क्योंकि अंतर्निहित बंधक प्रीपे। इसके अलावा, गैर-आय आय के पारंपरिक स्रोत जैसे कि लेनदेन प्रसंस्करण शुल्क भी अधिक ब्याज दर के प्रति संवेदनशील होते जा रहे हैं। इस बढ़ी संवेदनशीलता ने बैंक प्रबंधन और पर्यवेक्षकों दोनों को बैंक की आय पर बाजार ब्याज दरों में बदलाव के संभावित प्रभावों और व्यापक ब्याज दर के वातावरण के तहत उनकी अनुमानित कमाई में इन व्यापक प्रभावों को तेजी से कारक बनाने के लिए प्रेरित किया है।2. आर्थिक मूल्य परिप्रेक्ष्य: बाजार की ब्याज दरों में भिन्नता भी बैंक की परिसंपत्तियों, देनदारियों और ऑफ-बैलेंस-शीट (ओबीएस) पदों के आर्थिक मूल्य को प्रभावित कर सकती है। इस प्रकार, ब्याज दरों में उतार-चढ़ाव के लिए बैंक के आर्थिक मूल्य की संवेदनशीलता शेयरधारकों, प्रबंधन और पर्यवेक्षकों के लिए समान रूप से महत्वपूर्ण है।किसी उपकरण का आर्थिक मूल्य उसके अपेक्षित शुद्ध नकदी प्रवाह के वर्तमान मूल्य का आकलन करता है, जो बाजार दरों को प्रतिबिंबित करने के लिए छूट देता है। विस्तार से, किसी बैंक के आर्थिक मूल्य को बैंक के अपेक्षित शुद्ध नकदी प्रवाह के वर्तमान मूल्य के रूप में देखा जा सकता है, जिसे अपेक्षित नकदी प्रवाह के रूप में परिभाषित किया जाता है, जो कि संपत्तियों पर अपेक्षित नकदी प्रवाह के साथ देनदारियों पर अपेक्षित नकदी प्रवाह और ओबीएस पदों पर अपेक्षित शुद्ध नकदी प्रवाह के रूप में होता है। इस अर्थ में, आर्थिक मूल्य परिप्रेक्ष्य ब्याज दरों में उतार-चढ़ाव के लिए बैंक के निवल मूल्य की संवेदनशीलता के एक दृश्य को दर्शाता है।चूंकि आर्थिक मूल्य परिप्रेक्ष्य भविष्य के सभी नकदी प्रवाह के वर्तमान मूल्य पर ब्याज दर में बदलाव के संभावित प्रभाव पर विचार करता है, इसलिए यह आय के दृष्टिकोण से ब्याज दरों में बदलाव के संभावित दीर्घकालिक प्रभावों के बारे में अधिक व्यापक दृष्टिकोण प्रदान करता है।निकटवर्ती आय में परिवर्तन के बाद से यह व्यापक दृष्टिकोण महत्वपूर्ण है - आय के परिप्रेक्ष्य का विशिष्ट ध्यान - बैंक के समग्र पदों पर ब्याज दर के आंदोलनों के प्रभाव का सटीक संकेत नहीं दे सकता है। बॉन्ड जैसी परिसंपत्तियों पर ब्याज दर में वृद्धि से बॉन्ड का बाजार मूल्य कम हो जाएगा और जब बाजार में चिह्नित किया जाएगा, तो इसके मूल्य को कम किया जाएगा जिसके परिणामस्वरूप निवेश में मूल्यह्रास होगा।इस तरह, अंततः बैंक के निवल मूल्य को कम किया जाएगा जिसके परिणामस्वरूप आर्थिक दृष्टिकोण को नुकसान होगा। उदाहरण के लिए, बैंक द्वारा 10% का 5 साल का सरकारी बॉन्ड रखा गया है और अब बाजार की ब्याज दर बढ़ाकर 12% कर दी गई है। इससे मौजूदा बॉन्ड की कीमत में छूट होगी, यानी 100 रुपये का बॉन्ड केवल 95 रुपये का हो सकता है, जिससे 5 रुपये का नुकसान होगा।3. एंबेडेड नुकसान: इस प्रकार आय और आर्थिक मूल्य के दृष्टिकोणों पर चर्चा हुई कि भविष्य में ब्याज दरों में बदलाव से बैंक के वित्तीय प्रदर्शन पर क्या प्रभाव पड़ सकता है। ब्याज दर जोखिम के स्तर का मूल्यांकन करते समय, यह इच्छुक है और यह मानने में सक्षम है, एक बैंक को इस आशय पर भी विचार करना चाहिए कि पिछले ब्याज दरों का भविष्य के प्रदर्शन पर क्या प्रभाव पड़ सकता है। विशेष रूप से, ऐसे उपकरण जिन्हें बाजार में चिह्नित नहीं किया गया है उनमें पहले से ही पिछले दर के आंदोलनों के कारण अंतर्निहित लाभ या हानि हो सकती है। ये लाभ या हानि बैंक की कमाई में समय के साथ परिलक्षित हो सकते हैं।उदाहरण के लिए, एक दीर्घकालिक, निश्चित दर वाले ऋण में प्रवेश किया गया जब ब्याज दरें कम थीं और हाल ही में देनदारियों के साथ अधिक धनवापसी हुई, जो कि ब्याज दर से अधिक होगी, अपने शेष जीवन में, बैंक के संसाधनों पर एक नाली का प्रतिनिधित्व करेगी। निबंध # 5. ब्याज दर जोखिम का मापन: इससे पहले कि जोखिम का प्रबंधन किया जा सके, इसकी पहचान और मात्रा निर्धारित की जानी चाहिए। जब तक किसी बैंक की बैलेंस शीट में निहित जोखिम की मात्रा को मापा नहीं जाता है, तब तक यह जोखिम का मापना असंभव है कि किस बैंक का जोखिम है। बैंक की सही जोखिम स्थिति को समझने में सक्षम होने के बिना प्रभावी जोखिम प्रबंधन रणनीतियों / तकनीकों को विकसित करना भी उतना ही असंभव है।सामान्य तौर पर, लेकिन अलग-अलग बैंक की गतिविधियों की जटिलता और सीमा के आधार पर, बैंकों के पास ब्याज दर जोखिम माप प्रणाली होनी चाहिए जो ब्याज दर जोखिम के सभी सामग्री स्रोतों पर कब्जा कर लेती है और जो कमाई और आर्थिक मूल्य दोनों पर दर परिवर्तनों के प्रभावों का आकलन करती है।माप प्रणाली चाहिए: मैं। एक बैंक की संपत्ति, देनदारियों और ओबीएस पदों से जुड़े सभी सामग्री ब्याज दर जोखिम का आकलन करेंii। आमतौर पर स्वीकृत वित्तीय अवधारणाओं और जोखिम माप तकनीकों का उपयोग करेंiii। अच्छी तरह से प्रलेखित मान्यताओं और पैरामीटर हैंआय और आर्थिक मूल्य दोनों के ब्याज दर जोखिम जोखिम को मापने के लिए कई तकनीकें उपलब्ध हैं। उनकी जटिलता संभावित भविष्य की व्यावसायिक गतिविधियों के आधार पर अत्यधिक परिष्कृत गतिशील मॉडलिंग तकनीकों के लिए वर्तमान होल्डिंग्स का उपयोग करके सरल गणनाओं से लेकर स्थिर सिमुलेशन तक होती है।निबंध # 6. ब्याज दर जोखिम मापन तकनीक: 1. पुनर्मूल्यांकन अनुसूचियां: बैंक की ब्याज दर जोखिम जोखिम को मापने के लिए सबसे सरल तकनीक एक परिपक्वता / पुनर्मूल्यांकन अनुसूची के साथ शुरू होती है जो ब्याज-संवेदनशील परिसंपत्तियों, देनदारियों और OBS को उनकी परिपक्वता (यदि निश्चित-दर) या समय के अनुसार पूर्वनिर्धारित समय बैंड की एक निश्चित संख्या में वितरित करती है। शेष उनके अगले पुनर्मूल्यांकन (यदि अस्थायी दर)।उन परिसंपत्तियों और देनदारियों में निश्चित पुनर्मूल्यांकन अंतराल (जैसे, दृष्टि जमा या बचत खाते) या वास्तविक परिपक्वता का अभाव हो सकता है जो संविदात्मक परिपक्वताओं से भिन्न हो सकते हैं (उदाहरण के लिए, जल्दी चुकौती के विकल्प के साथ बंधक) निर्णय और पिछले अनुभव के अनुसार समय को पुनर्मूल्यांकन के लिए सौंपा गया है। बैंक का।2. गैप विश्लेषण: सरल परिपक्वता / रीप्रूटिंग शेड्यूल का उपयोग ब्याज दर बदलने की ब्याज दर और आर्थिक मूल्य दोनों के ब्याज दर जोखिम संवेदनशीलता के सरल संकेतक उत्पन्न करने के लिए किया जा सकता है। जब इस दृष्टिकोण का उपयोग वर्तमान आय के ब्याज दर जोखिम का आकलन करने के लिए किया जाता है, तो इसे आम तौर पर अंतर विश्लेषण के रूप में संदर्भित किया जाता है।गैप विश्लेषण बैंक की ब्याज दर जोखिम जोखिम को मापने के लिए विकसित किए गए पहले तरीकों में से एक था, और बैंकों द्वारा व्यापक रूप से उपयोग किया जाता है। आय के जोखिम का मूल्यांकन करने के लिए, प्रत्येक टाइम बैंड में ब्याज दर-संवेदनशील देनदारियों को उस समय बैंड के लिए पुनर्मूल्यांकन 'गैप' का उत्पादन करने के लिए संबंधित ब्याज दर-संवेदनशील परिसंपत्तियों से घटाया जाता है।इस ब्याज दर में परिवर्तन का अनुमान लगाने के लिए ब्याज दरों में परिवर्तन के कारण इस अंतर को कई गुना किया जा सकता है, जो इस तरह के ब्याज दर के आंदोलन से उत्पन्न होगा।विश्लेषण में उपयोग किए जाने वाले ब्याज दर आंदोलन का आकार विभिन्न प्रकार के कारकों पर आधारित हो सकता है, जिसमें ऐतिहासिक अनुभव, संभावित भविष्य के ब्याज दर आंदोलनों का अनुकरण और बैंक प्रबंधन का निर्णय शामिल हैं: मैं। एक नकारात्मक या देयता-संवेदनशील अंतर तब होता है जब देनदारियां किसी निश्चित समय बैंड में संपत्ति (ओबीएस स्थिति सहित) से अधिक होती हैं। इसका मतलब यह है कि बाजार की ब्याज दरों में वृद्धि से शुद्ध ब्याज आय में गिरावट हो सकती है।ii। इसके विपरीत, एक सकारात्मक या संपत्ति के प्रति संवेदनशील अंतर तब होता है जब संपत्ति देनदारियों से अधिक हो जाती है। इसका मतलब है कि बाजार की ब्याज दरों में कमी से शुद्ध ब्याज आय में गिरावट हो सकती है।हालांकि ब्याज दर जोखिम जोखिम का आकलन करने के लिए गैप विश्लेषण एक बहुत ही आमतौर पर इस्तेमाल किया जाने वाला दृष्टिकोण है, इसमें कई कमियां हैं:मैं। सबसे पहले, अंतराल विश्लेषण एक समय बैंड के भीतर विभिन्न पदों की विशेषताओं में भिन्नता का ध्यान नहीं रखता है। विशेष रूप से, किसी दिए गए टाइम बैंड के भीतर सभी पदों को एक साथ परिपक्व या पुनर्मुद्रण के लिए माना जाता है, एक सरलीकरण जो अनुमानों की सटीकता पर अधिक प्रभाव पड़ता है क्योंकि समय बैंड के भीतर एकत्रीकरण की डिग्री बढ़ जाती है।ii। इसके अलावा, अंतर विश्लेषण ब्याज दरों के बीच फैलता अंतर को नजरअंदाज करता है जो कि बाजार ब्याज दरों में बदलाव (आधार जोखिम) के स्तर के रूप में उत्पन्न हो सकता है।iii। इसके अलावा, यह भुगतानों के समय में किसी भी बदलाव को ध्यान में नहीं रखता है जो ब्याज दर के वातावरण में परिवर्तन के परिणामस्वरूप हो सकता है। इस प्रकार, यह आय की संवेदनशीलता में अंतर के लिए जिम्मेदार नहीं है जो विकल्प से संबंधित पदों से उत्पन्न हो सकती है।iv। इन कारणों से, अंतर विश्लेषण शुद्ध ब्याज आय में वास्तविक परिवर्तन का केवल एक अनुमानित अनुमान प्रदान करता है जो ब्याज दरों के पैटर्न में चुने गए बदलाव से उत्पन्न होगा।v। अंत में, अधिकांश अंतर विश्लेषण गैर-ब्याज राजस्व और खर्चों में परिवर्तनशीलता को पकड़ने में विफल होते हैं, जो वर्तमान आय के लिए जोखिम का एक महत्वपूर्ण स्रोत है।3. अवधि: प्रत्येक समय बैंड के प्रति संवेदनशीलता भार लागू करके बैंक के आर्थिक मूल्य पर बदलती ब्याज दरों के प्रभावों का मूल्यांकन करने के लिए एक परिपक्वता / पुनर्मूल्यांकन अनुसूची का भी उपयोग किया जा सकता है। आमतौर पर, ऐसे भार संपत्ति और देनदारियों की अवधि के अनुमान पर आधारित होते हैं जो प्रत्येक समय बैंड में आते हैं।अवधि उस स्थिति के आर्थिक मूल्य में प्रतिशत परिवर्तन का एक उपाय है जो ब्याज दरों के स्तर में एक छोटे से बदलाव को देखते हुए होगी। यह नकदी प्रवाह के समय और आकार को दर्शाता है जो उपकरण की संविदात्मक परिपक्वता से पहले होता है। आम तौर पर, साधन की परिपक्वता या अगली रीप्रिलिंग तिथियां और परिपक्वता से पहले होने वाले छोटे भुगतान (जैसे, कूपन भुगतान), उच्च अवधि (पूर्ण मूल्य में)। उच्च अवधि का तात्पर्य है कि ब्याज दरों के स्तर में परिवर्तन से आर्थिक मूल्य पर बड़ा प्रभाव पड़ेगा।अवधि-आधारित भार का उपयोग परिपक्वता / पुनरावृत्ति अनुसूची के संयोजन में किया जा सकता है ताकि बैंक के आर्थिक मूल्य में परिवर्तन का मोटा अनुमान प्रदान किया जा सके जो कि बाजार ब्याज दरों के स्तर में एक विशेष परिवर्तन होगा: मैं। विशेष रूप से, एक 'औसत' अवधि को उन पदों के लिए माना जाता है जो प्रत्येक टाइम बैंड में आते हैंii। औसत अवधि फिर प्रत्येक समय बैंड के लिए एक वजन का निर्माण करने के लिए ब्याज दरों में परिवर्तन से गुणा किया जाता हैiii। कुछ मामलों में, अलग-अलग वजन अलग-अलग पदों के लिए उपयोग किए जाते हैं जो एक समय बैंड के भीतर आते हैं, कूपन दरों और परिपक्वताओं में व्यापक अंतर (उदाहरण के लिए, संपत्ति के लिए एक वजन और देनदारियों के लिए दूसरा) को दर्शाते हैं।iv। इसके अलावा, विभिन्न ब्याज दरों में बदलाव कभी-कभी अलग-अलग समय बैंड के लिए किया जाता है, आम तौर पर उपज वक्र के साथ ब्याज दरों की अस्थिरता में अंतर को प्रतिबिंबित करने के लिए।v। भारित अंतराल तब बैंक के आर्थिक मूल्य में परिवर्तन के अनुमान का उत्पादन करने के लिए समय-समय पर एकत्र किए जाते हैं, जिसके परिणामस्वरूप ब्याज दरों में परिवर्तन होता है।वैकल्पिक रूप से, एक संस्था प्रत्येक परिसंपत्ति, देयता और ओबीएस स्थिति की सटीक अवधि की गणना करके बाजार दरों को बदलने के प्रभाव का अनुमान लगा सकती है और फिर अनुमानित औसत अवधि वजन लागू करने के बजाय इन अधिक सटीक उपायों के आधार पर बैंक के लिए शुद्ध स्थिति प्राप्त कर सकती है। एक निश्चित समय बैंड में सभी पदों के लिए। यह संभावित त्रुटियों को समाप्त करेगा जब पदों / नकदी प्रवाह को एकत्रित करता है।एक और भिन्नता के रूप में, जोखिम भार को प्रत्येक समय बैंड के लिए वास्तविक, प्रतिशत काल्पनिक उपकरण के बाजार मूल्यों में परिवर्तन के आधार पर डिजाइन किया जा सकता है जो कि बाजार दरों के एक विशिष्ट परिदृश्य के परिणामस्वरूप होगा। वह दृष्टिकोण - जिसे कभी-कभी प्रभावी अवधि के रूप में संदर्भित किया जाता है - बाजार की ब्याज दरों में महत्वपूर्ण परिवर्तन से उत्पन्न मूल्य आंदोलनों की गैर-रैखिकता पर बेहतर कब्जा करेगा और इस तरह, अवधि की एक महत्वपूर्ण सीमा से बच जाएगा।अवधि दृष्टिकोण की सीमाएं हैं: मैं। एक मानक अवधि के दृष्टिकोण से प्राप्त अनुमान अपेक्षाकृत गैर-जटिल बैंकों के लिए आर्थिक मूल्य में बदलाव के लिए बैंक के जोखिम का एक स्वीकार्य अनुमान प्रदान कर सकता है। इस तरह के अनुमान, हालांकि, आमतौर पर ब्याज दर जोखिम जोखिम के केवल एक रूप पर ध्यान केंद्रित करते हैं - जोखिम को कम करना। नतीजतन, वे ब्याज दर जोखिम को प्रतिबिंबित नहीं कर सकते हैं, उदाहरण के लिए, समय-सीमा (अंडर रिस्क) के भीतर ब्याज दरों के बीच संबंधों में बदलाव से।ii। इसके अलावा, क्योंकि इस तरह के दृष्टिकोण आमतौर पर प्रत्येक टाइम-बैंड के लिए एक औसत अवधि का उपयोग करते हैं, अनुमान उन स्थितियों की स्थितियों में अंतर को प्रतिबिंबित नहीं करेगा जो कूपन दरों और भुगतान के समय में अंतर से उत्पन्न हो सकती हैं।iii। अंत में, मानक अवधि की गणना को सरल बनाने वाली मान्यताओं का अर्थ है कि विकल्पों का जोखिम पर्याप्त रूप से कब्जा नहीं किया जा सकता है।4. सिमुलेशन दृष्टिकोण: कई बैंक (विशेष रूप से जटिल वित्तीय साधनों का उपयोग करने वाले या अन्यथा जटिल जोखिम वाले प्रोफाइल वाले) सरल परिपक्वता / रीप्रूटिंग शेड्यूल के आधार पर अधिक परिष्कृत ब्याज दर जोखिम मापक प्रणाली लगाते हैं। इन सिमुलेशन तकनीकों में आम तौर पर ब्याज दरों के भविष्य के मार्ग और नकदी प्रवाह पर उनके प्रभाव का अनुकरण करके आय और आर्थिक मूल्य पर ब्याज दरों में बदलाव के संभावित प्रभावों के विस्तृत आकलन शामिल होते हैं।कुछ अर्थों में, सिमुलेशन तकनीकों को परिपक्वता / पुनरावृत्ति अनुसूची के आधार पर सरल विश्लेषण के विस्तार और परिशोधन के रूप में देखा जा सकता है। हालांकि, अनुकार दृष्टिकोण में आम तौर पर ऑन और ऑफ-बैलेंस-शीट पदों की विभिन्न श्रेणियों का एक अधिक विस्तृत ब्रेकडाउन शामिल है, ताकि ब्याज और प्रमुख भुगतान और प्रत्येक प्रकार की स्थिति से उत्पन्न होने वाले गैर-ब्याज आय और व्यय के बारे में विशिष्ट धारणाओं को शामिल किया जा सके। ।इसके अलावा, सिमुलेशन तकनीक मोंटे कार्लो सिमुलेशन से प्राप्त ब्याज दर परिदृश्यों में ढलान और उपज वक्र के आकार में बदलाव से लेकर ब्याज दर के माहौल में अधिक विविध और परिष्कृत बदलावों को शामिल कर सकती है। सिमुलेशन तकनीक स्थिर या गतिशील हो सकती है।(ए) स्टेटिक सिमुलेशन: स्थिर सिमुलेशन में, नकदी प्रवाह केवल बैंक के चालू और बंद-बैलेंस-शीट पदों से उत्पन्न होता है। कमाई के जोखिम का आकलन करने के लिए, नकदी प्रवाह का अनुमान लगाने वाले सिमुलेशन और परिणामस्वरूप एक विशिष्ट अवधि में आय की धाराएं एक या अधिक ग्रहण ब्याज दरों के आधार पर आयोजित की जाती हैं।आमतौर पर, हालांकि, हमेशा नहीं, ये सिमुलेशन अपेक्षाकृत सरल बदलाव या उपज वक्र के झुकाव या विभिन्न ब्याज दरों के बीच फैलता के परिवर्तन को दर्शाते हैं। जब परिणामी नकदी प्रवाह को बैंक की होल्डिंग के पूरे अपेक्षित जीवन से जोड़ दिया जाता है और अपने वर्तमान मूल्यों पर वापस कर दिया जाता है, तो बैंक के आर्थिक मूल्य में बदलाव का अनुमान लगाया जा सकता है।(बी) गतिशील सिमुलेशन: एक गतिशील सिमुलेशन दृष्टिकोण में, सिमुलेशन ब्याज दरों के भविष्य के पाठ्यक्रम और उस समय में एक बैंक की व्यावसायिक गतिविधि में अपेक्षित बदलावों के बारे में अधिक विस्तृत मान्यताओं का निर्माण करता है। उदाहरण के लिए, सिमुलेशन में बैंक की ग्राहकों के व्यवहार के बारे में प्रशासित ब्याज दरों (बचत जमाओं पर, उदाहरण के लिए) को बदलने के लिए बैंक की रणनीति के बारे में धारणाएं शामिल हो सकती हैं (जैसे, दृष्टि और बचत जमा से निकासी), और / या भविष्य के बारे में व्यवसाय की धारा (नए ऋण या अन्य लेनदेन) जो बैंक का सामना करेंगे।इस तरह की सिमुलेशन भविष्य की गतिविधियों और पुनर्निवेश रणनीतियों के बारे में इन धारणाओं का उपयोग अपेक्षित नकदी प्रवाह का अनुमान लगाने और गतिशील आय और आर्थिक मूल्य परिणामों का अनुमान लगाने के लिए करती हैं। ये अधिक परिष्कृत तकनीकें भुगतान धाराओं और ब्याज दरों की गतिशील बातचीत की अनुमति देती हैं, और एम्बेडेड या स्पष्ट विकल्पों के प्रभाव को बेहतर तरीके से पकड़ती हैं।मैं। अन्य दृष्टिकोणों की तरह, सिमुलेशन-आधारित ब्याज दर जोखिम माप तकनीक की उपयोगिता भविष्य की ब्याज दरों और बैंक और उसके ग्राहकों के व्यवहार और बुनियादी कार्यप्रणाली की सटीकता के बारे में अंतर्निहित धारणाओं की वैधता पर निर्भर करती है।ii। प्राथमिक चिंताओं में से एक यह है कि इस तरह के सिमुलेशन 'ब्लैक बॉक्स' नहीं बनते हैं जो अनुमानों की शुद्धता में गलत विश्वास पैदा करते हैं।(ग) अतिरिक्त मुद्दे: ब्याज दर जोखिम को मापने के दौरान सबसे कठिन कार्यों में से एक यह है कि उन स्थितियों से कैसे निपटें जहां व्यवहारिक परिपक्वता संविदात्मक परिपक्वता से भिन्न होती है (या जहां कोई अनुबंधित परिपक्वता नहीं है)।बैलेंस शीट के परिसंपत्ति पक्ष में, ऐसे पदों में बंधक और बंधक-संबंधी प्रतिभूतियां शामिल हो सकती हैं, जो पूर्व भुगतान के अधीन हो सकती हैं। कुछ देशों में, उधारकर्ताओं के पास अपने बंधक को कम या बिना किसी दंड के पूर्व भुगतान करने का विवेक है, जो इन उपकरणों से जुड़े नकदी प्रवाह के समय के बारे में अनिश्चितता पैदा करता है।यद्यपि जनसांख्यिकीय कारकों (जैसे मृत्यु, तलाक, या नौकरी के हस्तांतरण) और व्यापक आर्थिक स्थितियों से उत्पन्न पूर्व भुगतानों में हमेशा कुछ अस्थिरता होती है, अधिकांश अनिश्चित रूप से आसपास के पूर्वभुगतान उधारकर्ताओं की ब्याज दरों में आंदोलनों की प्रतिक्रिया से उत्पन्न होते हैं।सामान्य तौर पर, ब्याज दरों में गिरावट से प्रीपेमेंट्स के स्तर में वृद्धि होती है क्योंकि उधारकर्ता कम पैदावार पर अपने ऋण को पुनर्वित्त करते हैं। इसके विपरीत, जब ब्याज दरें अप्रत्याशित रूप से बढ़ती हैं, तो प्रीपेमेंट दरें धीमी हो जाती हैं, बैंक को वर्तमान बाजार दरों से नीचे गिरवी रखने वाले अनुमानित मात्रा से अधिक के साथ बैंक छोड़ देता है।देयता पक्ष में, इस तरह के पदों में तथाकथित गैर-परिपक्वता जमा जैसे दृष्टि जमा और बचत जमा शामिल हैं, जिन्हें जमाकर्ता के विवेक पर, अक्सर जुर्माना के बिना वापस लिया जा सकता है। इस तरह की जमाओं का उपचार इस तथ्य से और अधिक जटिल है कि जमाकर्ताओं द्वारा प्राप्त दरें बाजार ब्याज दरों के सामान्य स्तर में बदलाव के साथ निकट संबंध में नहीं चलती हैं।एम्बेडेड विकल्पों के साथ पदों का उपचार वर्तमान आय और ब्याज मूल्य परिवर्तनों के आर्थिक मूल्य दोनों के जोखिम को मापने में विशेष चिंता का विषय है।ब्याज दर जोखिम माप के अन्य तत्वों के साथ, ब्याज दर जोखिम जोखिम के अनुमानों की गुणवत्ता अनिश्चित परिपक्वताओं वाले पदों पर भविष्य के नकदी प्रवाह के बारे में मान्यताओं की गुणवत्ता पर निर्भर करती है। बैंक आम तौर पर इन धारणाओं के बारे में मार्गदर्शन के लिए ऐसे पदों के पिछले व्यवहार को देखते हैं।उदाहरण के लिए, अर्थमितीय या सांख्यिकीय विश्लेषण का उपयोग पिछले ब्याज दर आंदोलनों के जवाब में बैंक की होल्डिंग के व्यवहार का विश्लेषण करने के लिए किया जा सकता है। गैर-परिपक्वता जमा के संभावित व्यवहार का आकलन करने के लिए ऐसा विश्लेषण विशेष रूप से उपयोगी है, जो बैंक के विशिष्ट कारकों से प्रभावित हो सकता है, जैसे कि बैंक के ग्राहकों की प्रकृति और स्थानीय या क्षेत्रीय बाजार की स्थिति।एक ही नस में, बैंक सांख्यिकीय पूर्व भुगतान मॉडल का उपयोग कर सकते हैं या तो बैंक द्वारा आंतरिक रूप से विकसित मॉडल या बाहरी डेवलपर्स से खरीदे गए मॉडल - बंधक से संबंधित नकदी प्रवाह के बारे में अपेक्षाएं उत्पन्न करने के लिए।अंत में, बैंक के भीतर प्रबंधकीय और व्यावसायिक इकाइयों के इनपुट का एक महत्वपूर्ण प्रभाव हो सकता है, क्योंकि ये क्षेत्र व्यवसाय या पुनर्मुद्रण रणनीतियों के लिए नियोजित परिवर्तनों से अवगत हो सकते हैं, जो अनिश्चित परिपक्वता वाले भविष्य के नकदी प्रवाह के व्यवहार को प्रभावित कर सकते हैं। निबंध # 7. ब्याज दर जोखिम को नियंत्रित करने के लिए रणनीतियाँ:ब्याज दर जोखिम प्रबंधन प्रक्रिया उन रणनीतियों से शुरू होनी चाहिए जो बैलेंस शीट के विभिन्न घटकों को बदलकर बैंक की ब्याज दर संवेदनशीलता को बदलते हैं। बैंकों की संपत्ति और देनदारियों का वास्तविक प्रबंधन रेट सेंसिटिव एसेट्स और रेट सेंसिटिव लायबिलिटीज के बीच अंतर को नियंत्रित करने पर केंद्रित है।कुछ बैंक शून्य से अंतराल को कम करने और एनआईआई को ब्याज दर की अस्थिरता से बचाने के लिए संपत्तियों और देनदारियों की परिपक्वता की निकटता के रूप में संभव बनाते हैं। आक्रामक बैंकर, हालांकि, अपनी ब्याज दर के पूर्वानुमान के साथ अंतर में अंतर रखते हैं। यदि उन्हें उम्मीद है कि ब्याज दर में वृद्धि होनी चाहिए, तो वे अपनी देनदारियों की तुलना में अधिक बार संपत्ति को फिर से छापकर अंतर को चौड़ा करते हैं।ब्याज दर की अस्थिरता के झटकों को सीमित करने के लिए बैंक विभिन्न बैलेंस शीट इत्यादि का पालन कर रहे हैं। अंतर की स्थिति को देखते हुए बैंकों की मूल रणनीति को ध्यान में रखा गया है।संपत्ति और देनदारियों की संवेदनशीलता को कम करने के लिए रणनीति हैं: एसेट संवेदनशीलता कम करें: मैं। निवेश पोर्टफोलियो परिपक्वता बढ़ाएँ,ii। अस्थायी दर जमा बढ़ाएँ,iii। फिक्स्ड रेट लेंडिंग बढ़ाएं,iv। फ्लोटिंग रेट ऋण बेचें,v। अल्पकालिक उधारी बढ़ाएँ, और vi। लंबी अवधि के उधार बढ़ाएँ।दायित्व संवेदनशीलता को कम करें: मैं। निवेश पोर्टफोलियो परिपक्वता को कम करना,ii। फ्लोटिंग रेट लेंडिंग बढ़ाएँ,iii। लंबी अवधि की जमा राशि बढ़ाएँ, और iv। अल्पकालिक ऋणपत्र बढ़ाएँ।बैंकों की ब्याज दर जोखिम को बदलने के लिए मूल बैलेंस शीट रणनीति पोर्टफोलियो संरचना में परिवर्तन को प्रभावित करना है। पोर्टफोलियो में कोई भी बदलाव संभावित रूप से NII को बदल देता है। देयता संवेदनशीलता की स्थिति फ्लोटिंग दर के आधार पर अधिक ऋणों का मूल्य निर्धारण या निवेश प्रतिभूतियों की परिपक्वता को छोटा करके बनाई जा सकती है। बैंक निश्चित आय प्रतिभूतियों को बेचने पर भी विचार कर सकते हैं और अल्पकालिक परिपक्वता के साथ प्रतिभूतियों में आय को फिर से बढ़ा सकते हैं।ब्याज दर जोखिम के प्रबंधन के लिए बैंकों के पास अन्य विकल्प उपलब्ध हैं: मैं। गैर-ब्याज असर देनदारियों के साथ अधिमानतः दीर्घकालिक संपत्ति का मिलान करेंii। समान पुन: प्रयोज्य देनदारियों के साथ प्रतिगामी संपत्ति का मिलान करेंiii। सिंथेटिक प्रतिभूतियों के निर्माण के लिए फॉरवर्ड रेट अग्रीमेंट, स्वैप, ऑप्शंस और फाइनेंशियल फ्यूचर्स का उपयोग करें और इस प्रकार ब्याज दर जोखिम के किसी भी जोखिम के खिलाफ बचाव करेंiv। परिपक्वता बेमेल प्रदर्शन आस्तियों (NPA) के प्रसार और ऋण पुनर्वितरण द्वारा लिया जाता है। साउंड लोनिंग पॉलिसी और प्रभावी पोस्ट-मंजूरी निगरानी और रिकवरी चरणों में एनपीए की मात्रा हो सकती है। बैलेंस शीट में एनपीए की बड़ी मात्रा में गैर-ब्याज कमाई वाली परिसंपत्तियों का वहन होता है, जो अस्थिर देयताओं से वित्त पोषित होती हैं।जोखिम वाले प्रतिकूल बैंक प्रबंधन हमेशा एक मिलान वाली पुस्तक के लिए प्रयास करेंगे। हालांकि, संपत्ति और देनदारियों को फिर से भरने में पूरा मैच न तो संभव है और न ही विवेकपूर्ण। बेमेल के कारण एनआईआई पर प्रतिकूल प्रभाव ब्याज दर संवेदनशीलता अंतराल पर उचित सहिष्णुता सीमा तय करके कम किया जा सकता है। सहिष्णुता की सीमा कम अंत या समीपवर्ती समय बैंड में अपेक्षाकृत कम होनी चाहिए।इस प्रकार, बैंकों को लगातार सभी नए ऋणों की पुनर्खरीद संरचना की समीक्षा करनी चाहिए या ब्याज रहित मार्जिन की रक्षा के लिए नई परिसंपत्तियों को वित्तपोषित करना चाहिए। बैंकों को ब्याज दरों के पूर्वानुमान के लिए उपयुक्त इन-हाउस विशेषज्ञता का भी विकास करना चाहिए ताकि बैंकों को ऐसी स्थिति में रखा जा सके जिससे वह ब्याज दर में अनुकूल आंदोलनों के लाभों का लाभ उठा सकें। निबंध # 8. ब्याज दर जोखिम प्रबंधन के नियंत्रण और पर्यवेक्षण: बैंकों को अपनी ब्याज दर जोखिम प्रबंधन प्रक्रिया की अखंडता सुनिश्चित करने के लिए पर्याप्त आंतरिक नियंत्रण की आवश्यकता होती है। ये आंतरिक नियंत्रण संस्थान के आंतरिक नियंत्रण की समग्र प्रणाली का एक अभिन्न अंग होना चाहिए। उन्हें प्रभावी और कुशल संचालन, विश्वसनीय वित्तीय और नियामक रिपोर्टिंग और प्रासंगिक कानूनों, विनियमों और संस्थागत नीतियों के अनुपालन को बढ़ावा देना चाहिए।ब्याज दर जोखिम के लिए आंतरिक नियंत्रण की एक प्रभावी प्रणाली में शामिल हैं: मैं। एक मजबूत नियंत्रण वातावरणii। जोखिम की पहचान और मूल्यांकन के लिए एक पर्याप्त प्रक्रियाiii। नीतियों, प्रक्रियाओं और कार्यप्रणाली जैसी नियंत्रण गतिविधियों की स्थापनाiv। पर्याप्त सूचना प्रणालीv। स्थापित नीतियों और प्रक्रियाओं के पालन की निरंतर समीक्षा।नीतियों और प्रक्रियाओं को नियंत्रित करने के संबंध में, उचित अनुमोदन प्रक्रियाओं, एक्सपोज़र लिमिट्स, सुलह, समीक्षा और अन्य तंत्रों पर ध्यान दिया जाना चाहिए ताकि एक उचित आश्वासन प्रदान किया जा सके कि संस्था की ब्याज दर जोखिम प्रबंधन उद्देश्यों को प्राप्त हो। जोखिम माप सहित ध्वनि जोखिम प्रबंधन प्रक्रिया की कई विशेषताएं; निगरानी और नियंत्रण कार्य आंतरिक नियंत्रण की एक प्रभावी प्रणाली के प्रमुख पहलू हैं।इसके अलावा, बैंक के आंतरिक नियंत्रण प्रणाली का एक महत्वपूर्ण तत्व इसकी ब्याज दर, दर जोखिम प्रबंधन प्रक्रिया नियमित मूल्यांकन और समीक्षा है। इसमें यह सुनिश्चित करना शामिल है कि कार्मिक स्थापित नीतियों और प्रक्रियाओं का पालन कर रहे हैं, साथ ही यह सुनिश्चित करना है कि जो प्रक्रियाएं स्थापित की गई हैं वे वास्तव में इच्छित उद्देश्यों को पूरा करती हैं।प्रबंधन को यह सुनिश्चित करना चाहिए कि ऐसी सभी समीक्षाएं और मूल्यांकन नियमित रूप से उन व्यक्तियों द्वारा किए जाते हैं जो समीक्षा के लिए सौंपे गए फ़ंक्शन से स्वतंत्र हैं।बैंक, विशेष रूप से जटिल जोखिम वाले जोखिम वाले, एक स्वतंत्र पार्टी (जैसे आंतरिक या बाहरी लेखा परीक्षक) द्वारा नियमित रूप से समीक्षा की गई उनकी माप, निगरानी और नियंत्रण कार्य होना चाहिए। निबंध # 9. साउंड इंटरेस्ट रेट रिस्क मैनेजमेंट प्रैक्टिस: ध्वनि ब्याज दर जोखिम प्रबंधन में संपत्ति, देनदारियों और ओबीएस उपकरणों के प्रबंधन में चार बुनियादी तत्वों का अनुप्रयोग शामिल है: मैं। उपयुक्त बोर्ड और वरिष्ठ प्रबंधन की निगरानीii। पर्याप्त जोखिम प्रबंधन नीतियों और प्रक्रियाओंiii। उचित जोखिम माप, निगरानी और नियंत्रण कार्यiv। व्यापक आंतरिक नियंत्रण और स्वतंत्र ऑडिट।1. बोर्ड और सीनियर मैनेजमेंट ओवरसाइट ऑफ इंटरेस्ट रेट रिस्क: एक बैंक के निदेशक मंडल और वरिष्ठ प्रबंधन द्वारा प्रभावी निरीक्षण ध्वनि ब्याज दर जोखिम प्रबंधन प्रक्रिया के लिए महत्वपूर्ण है। यह आवश्यक है कि इन व्यक्तियों को ब्याज दर जोखिम प्रबंधन के संबंध में अपनी जिम्मेदारियों के बारे में पता हो और वे पर्याप्त रूप से ब्याज दर जोखिम की देखरेख और प्रबंधन में अपनी भूमिका निभाएं।2. निदेशक मंडल: अपनी जिम्मेदारियों को निभाने के लिए, एक बैंक में निदेशक मंडल को ब्याज दर जोखिम प्रबंधन के संबंध में रणनीतियों और नीतियों को मंजूरी देनी चाहिए और यह सुनिश्चित करना चाहिए कि वरिष्ठ प्रबंधन अनुमोदित रणनीतियों और नीतियों के अनुरूप इन जोखिमों की निगरानी और नियंत्रण के लिए आवश्यक कदम उठाए। निदेशक मंडल को नियमित रूप से बैंक के ब्याज दर जोखिम जोखिम के बारे में सूचित किया जाना चाहिए ताकि बैंक के स्वीकार्य स्तर पर बोर्ड के मार्गदर्शन के खिलाफ इस तरह के जोखिम की निगरानी और नियंत्रण किया जा सके।3. वरिष्ठ प्रबंधन: वरिष्ठ प्रबंधन को यह सुनिश्चित करना चाहिए कि बैंक के व्यवसाय की संरचना और ब्याज दर जोखिम के स्तर को प्रभावी ढंग से प्रबंधित किया जाता है, इन जोखिमों को नियंत्रित करने और सीमित करने के लिए उपयुक्त नीतियां और प्रक्रियाएं स्थापित की जाती हैं, और यह कि ब्याज दर जोखिम के मूल्यांकन और नियंत्रण के लिए संसाधन उपलब्ध हैं। ।प्रबंधन भी बनाए रखने के लिए जिम्मेदार है: मैं। जोखिम लेने की उचित सीमाii। जोखिम को मापने के लिए पर्याप्त प्रणाली और मानकiii। पदों के मूल्य निर्धारण और प्रदर्शन को मापने के लिए मानकiv। एक व्यापक ब्याज दर जोखिम रिपोर्टिंग और ब्याज दर जोखिम प्रबंधनv। समीक्षा प्रक्रियाvi। प्रभावी आंतरिक नियंत्रण।वरिष्ठ प्रबंधन को ब्याज दर जोखिम की रिपोर्टें बाजार की स्थितियों और अन्य महत्वपूर्ण जोखिम कारकों में परिवर्तन के लिए संस्था की संवेदनशीलता का आकलन करने के लिए प्रबंधन को सक्षम करने के लिए पर्याप्त जानकारी के साथ-साथ समग्र जानकारी प्रदान करनी चाहिए।वरिष्ठ प्रबंधन को समय-समय पर संगठन की ब्याज दर जोखिम प्रबंधन नीतियों और प्रक्रियाओं की समीक्षा करनी चाहिए ताकि यह सुनिश्चित किया जा सके कि वे उपयुक्त और सटीक रहें।4. ब्याज दर जोखिम के प्रबंधन के लिए जिम्मेदारी और प्राधिकरण की लाइनें: बैंकों को स्पष्ट रूप से ब्याज दर जोखिम के प्रबंधन के लिए जिम्मेदार व्यक्तियों और / या समितियों को परिभाषित करना चाहिए और यह सुनिश्चित करना चाहिए कि ब्याज की संभावित उलझनों से बचने के लिए जोखिम प्रबंधन प्रक्रिया के प्रमुख तत्वों में कर्तव्यों का पर्याप्त पृथक्करण है।बैंकों को स्पष्ट रूप से परिभाषित कर्तव्यों के साथ जोखिम माप, निगरानी और नियंत्रण कार्य करना चाहिए जो बैंक की स्थिति लेने वाले कार्यों से पर्याप्त रूप से स्वतंत्र हैं और जो वरिष्ठ प्रबंधन और निदेशक मंडल को सीधे जोखिम जोखिम की रिपोर्ट करते हैं। बड़े या अधिक जटिल बैंकों में बैंक की ब्याज दर जोखिम माप, निगरानी और नियंत्रण कार्यों के डिजाइन और प्रशासन के लिए जिम्मेदार एक नामित स्वतंत्र इकाई होनी चाहिए।वरिष्ठ प्रबंधन को रणनीति विकसित करने, जोखिम को मापने और ब्याज दर जोखिम प्रक्रिया प्रक्रिया के रिपोर्टिंग कार्यों के संचालन के लिए प्राधिकरण और जिम्मेदारी की रेखाओं को परिभाषित करना चाहिए।संबंधित आलेख:\nबैंकिंग व्यवसाय में जोखिम | निबंध | बैंक | जोखिम प्रबंधन \nब्याज दर जोखिम को कम करने के लिए कैसे? | वित्तीय प्रबंधन \nबैंकों में बाजार जोखिम पर निबंध | भारत | निबंध | बैंकिंग \nबैंकिंग उद्योग में जोखिम विनियम | निबंध | जोखिम प्रबंधन   बैंक, बैंकिंग, निबंध, भारत, ब्याज दर जोखिम, ब्याज दर जोखिम प्रबंधन, जोखिम बैंकों में लाभ योजना | निबंध | भारत | बैंकिंगविदेशी मुद्रा पर निबंध: शीर्ष 7 निबंध | अंतर्राष्ट्रीय बैंकिंग  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}