{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%B0%E0%A5%81%E0%A4%A3_(%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9)", "text": "\nइस लेख अथवा भाग में इस समय विस्तार अथवा सुधार किया जा रहा है। इसको बनाने एवं सम्पादित करने में आपकी किसी भी सहायता का स्वागत है। यदि इस पृष्ठ को  बहुत दिनों से सम्पादित नहीं किया गया है, कृपया यह टैग हटाएँ।\nइस  को अन्तिम बार रोहित साव27 (वार्ता|  योगदान) द्वारा सम्पादित किया गया था। (6 महीने पहले) (परिष्करण)  \n\nवरुण  वॉयजर 2 से ली गई नेप्च्यून की छवि में विशाल श्याह धब्बा बांए तरफ और छोटा श्याह धब्बा नीचे दांए तरफ है। सफेद बादल मीथेन बर्फ से बने हैं; समग्र नीला रंग लाल प्रकाश के मीथेन अवशोषण के कारण है।\nखोज\nखोज कर्ता\n\nUrbain Le Verrier\nJohn Couch Adams\nJohann Galle\n\nखोज की तिथि\n23 सितंबर 1846[1]\nउपनाम\nविशेषण\nNeptunian\n\n\nकक्षीय विशेषताएँ[2][a]\n\n युग J2000\nउपसौर4,553,946,490 km  30.44125206 AU\nअपसौर\n4,452,940,833 km  29.76607095 AU\nअर्ध मुख्य अक्ष\n4,503,443,661 km  30.10366151 AU\nविकेन्द्रता\n0.011214269\nपरिक्रमण काल\n60,190.03[3] days  164.79 years  89,666 Neptune solar days[4]\nसंयुति काल\n367.49 days[5]\nऔसत परिक्रमण गति\n5.43 km/s[5]\nऔसत अनियमितता\n267.767281°\nझुकाव\n1.767975° to Ecliptic  6.43° to Sun’s equator  0.72° to Invariable plane[6]\nआरोही ताख का रेखांश\n131.794310°\nउपमन्द कोणांक\n265.646853°\nउपग्रह\n13\nभौतिक विशेषताएँ\nविषुवतीय त्रिज्या\n24,764 ± 15 km[7][b]Refers to the level of 1 bar (100 कि॰पास्कल) atmospheric pressure</ref>  3.883 Earths\nध्रुवीय त्रिज्या\n24,341 ± 30 km[7][b]  3.829 Earths\nसपाटता\n0.0171 ± 0.0013\nतल-क्षेत्रफल\n7.6183×109 km2[3][b]  14.98 Earths\nआयतन\n6.254×1013 km3[5][b]  57.74 Earths\nद्रव्यमान\n1.0243×1026 kg[5]  17.147 Earths 5.15×10-5 Suns\nमाध्य घनत्व\n1.638 g/cm3[5][b]\nविषुवतीय सतह गुरुत्वाकर्षण11.15 m/s2[5][b]  1.14 g\nपलायन वेग23.5 km/s[5][b]\nनाक्षत्र घूर्णन काल\n0.6713 day[5]  16 h 6 min 36 s\nविषुवतीय घूर्णन वेग\n2.68 km/s  9,660 km/h\nअक्षीय नमन\n28.32°[5]\nउत्तरी ध्रुव दायां अधिरोहण\n19h 57m 20s[7]  299.3°\nउत्तरी ध्रुवअवनमन\n42.950°[7]\nअल्बेडो0.290 (bond) \n0.41 (geom.)[5]\nसतह का तापमान   1 bar level   0.1 bar (10 कि॰पास्कल)न्यूनमाध्यअधि\n72 K[5]55 K[5]सापेक्ष कांतिमान\n8.02 to 7.78[5][8]\nकोणीय व्यास\n2.2–2.4″[5][8]\nवायु-मंडल[5]\nस्केल हाईट\n19.7 ± 0.6 km\n संघटन \n\n\n80±3.2%hydrogen (H2)\n\n19±3.2%helium (He)\n\n1.5±0.5%methane (CH4)\n\n~0.019%hydrogen deuteride (HD)\n\n~0.00015%ethane (C2H6)\n\nIces:\n\nammonia (NH3)\nwater (H2O)\nammonium hydrosulfide (NH4SH)\nmethane ice (?) (CH4•5.75H2O)\n\n\n\nवरुण, नॅप्टयून या नॅप्चयून हमारे सौर मण्डल में सूर्य से आठवाँ ग्रह है। व्यास के आधार पर यह सौर मण्डल का चौथा बड़ा और द्रव्यमान के आधार पर तीसरा बड़ा ग्रह है। वरुण का द्रव्यमान पृथ्वी से १७ गुना अधिक है और अपने पड़ौसी ग्रह अरुण (युरेनस) से थोड़ा अधिक है। खगोलीय इकाई के हिसाब से वरुण की कक्षा सूरज से ३०.१ ख॰ई॰ की औसत दूरी पर है, यानि वरुण पृथ्वी के मुक़ाबले में सूरज से लगभग तीस गुना अधिक दूर है। वरुण को सूरज की एक पूरी परिक्रमा करने में १६४.७९ वर्ष लगते हैं, यानि एक वरुण वर्ष १६४.७९ पृथ्वी वर्षों के बराबर है।\nहमारे सौर मण्डल में चार ग्रहों को गैस दानव कहा जाता है, क्योंकि इनमें मिटटी-पत्थर की बजाय अधिकतर गैस है और इनका आकार बहुत ही विशाल है। वरुण इनमे से एक है - बाकी तीन बृहस्पति, शनि और अरुण (युरेनस) हैं। इनमें से अरुण की बनावट वरुण से बहुत मिलती-जुलती है। अरुण और वरुण के वातावरण में बृहस्पति और शनि के तुलना में बर्फ़ अधिक है - पानी की बर्फ़ के अतिरिक्त इनमें जमी हुई अमोनिया और मीथेन गैसों की बर्फ़ भी है। इसलिए कभी-कभी खगोलशास्त्री इन दोनों को \"बर्फ़ीले गैस दानव\" नाम की श्रेणी में डाल देते हैं।\n\nअनुक्रम\n\n1 खोज और नामकरण\n2 रंग-रूप और मौसम\n3 परिक्रमा एवं घूर्णन\n4 इन्हें भी देखें\n5 सन्दर्भ\n\n\nखोज और नामकरण[संपादित करें]\n वरुण पर बादल\nवरुण पहला ग्रह था जिसकी अस्तित्व की भविष्यवाणी उसे बिना कभी देखे ही गणित के अध्ययन से की गयी थी और जिसे फिर उस आधार पर खोजा गया। यह तब हुआ जब अरुण की परिक्रमा में कुछ अजीब गड़बड़ी पायी गयी जिनका अर्थ केवल यही हो सकता था के एक अज्ञात पड़ौसी ग्रह उसपर अपना गुरुत्वाकर्षक प्रभाव डाल रहा है। खगोल में खोजबीन करने के बाद यह अज्ञात ग्रह २३ सितम्बर १८४६ को पहली दफ़ा दूरबीन से देखा गया और इसका नाम \"नॅप्टयून\" रख दिया गया।[1] \"नॅप्टयून\" प्राचीन रोमन धर्म में समुद्र के देवता थे, जो स्थान प्राचीन भारत में \"वरुण\" देवता का रहा है, इसलिए इस ग्रह को हिन्दी में वरुण कहा जाता है। रोमन धर्म में नॅप्टयून के हाथ में त्रिशूल होता था इसलिए वरुण का खगोलशास्त्रिय चिन्ह ♆ है।\n\nरंग-रूप और मौसम[संपादित करें]\nजहाँ अरुण ग्रह सिर्फ एक गोले का रूप दिखता है जिसपर कोई निशान या धब्बे नहीं हैं, वहाँ वरुण पर बादल, तूफ़ान और मौसम का बदलाव साफ़ नज़र आता है। माना जाता है के वरुण पर तूफ़ानी हवा सौर मण्डल के किसी भी ग्रह से ज़्यादा तेज़ चलती है और २,१०० किमी प्रति घंटा तक की गतियाँ देखी जा चुकी हैं। जब १९८९ में वॉयेजर द्वितीय यान वरुण के पास से गुज़रा तो वरुण पर एक \"बड़ा गाढ़ा धब्बा\" नज़र आ रहा था, जिसकी तुलना बृहस्पति के \"बड़े लाल धब्बे\" से की गयी है। क्योंकि वरुण सूरज से इतना दूर है, इसलिए उसका ऊपरी वायुमंडल बहुत ही ठंडा है और वहाँ का तापमान -१२८ °सेंटीग्रेड (५५ कैल्विन) तक गिर सकता है। इसके बड़े अकार की वजह से इस ग्रह के केंद्र में इसके गुरुत्वाकर्षण के भयंकर दबाव से तापमान ५,००० °सेंटीग्रेड तक पहुँच जाता है। वरुण के इर्द-गिर्द कुछ छितरे-से उपग्रही छल्ले भी हैं जिन्हें वॉयेजर द्वितीय ने देखा था। वरुण का हल्का नीला रंग अपने ऊपरी वातावरण में मौजूद मीथेन गैस से आता है।\n\nपरिक्रमा एवं घूर्णन[संपादित करें]\n नेप्च्यून (लाल चाप) सूर्य का एक चक्कर हर 164.79 पृथ्वी वर्षों में पूरा करता है। हल्के नीले रंग की वस्तु यूरेनस का प्रतिनिधित्व करती है।\nनेप्च्यून एवं सूर्य के बीच की औसत दूरी 4.50 अरब किमी (लगभग 30.1 एयू) है, एवं यह औसतन हर 164.79 ± 0.1 वर्षों में सूर्य की परिक्रमा पूरी करता है। \n11 जुलाई 2011 को नेप्च्यून ने 1846 में इसकी खोज के बाद से अपनी पहली द्रव्यकेंद्रीयEn परिक्रमा पूरी की, हालांकि यह हमारे आसमान में अपनी सटीक खोज स्थिति में नहीं दिखा था, क्योंकि पृथ्वी अपनी 365.25 दिवसीय परिक्रमा में एक भिन्न स्थान में थी। Because of the motion of the Sun in relation to the barycentre of the Solar System, on 11 जुलाई Neptune was also not at its exact discovery position in relation to the Sun; if the more common heliocentric coordinate system is used, the discovery longitude was reached on 12 जुलाई 2011.[3][9][10]\n\nइन्हें भी देखें[संपादित करें]\nवरुण के प्राकृतिक उपग्रह\nसौर मण्डल\nगैस दानव\nसन्दर्भ[संपादित करें]\n\n\n↑ अ आ Hamilton, Calvin J. (4 अगस्त 2001). \"Neptune\". Views of the Solar System. मूल से 15 जुलाई 2007 को पुरालेखित. अभिगमन तिथि 13 अगस्त 2007. सन्दर्भ त्रुटि: <ref> अमान्य टैग है; \"Hamilton\" नाम कई बार विभिन्न सामग्रियों में परिभाषित हो चुका है\n\n↑ Yeomans, Donald K. \"HORIZONS Web-Interface for Neptune Barycenter (Major Body=8)\". JPL Horizons On-Line Ephemeris System. मूल से 20 अगस्त 2014 को पुरालेखित. अभिगमन तिथि 8 अगस्त 2007. At the site, go to the \"web interface\" then select \"Ephemeris Type: Elements\", \"Target Body: Neptune Barycenter\" and \"Center: Sun\".\n\n↑ अ आ इ Munsell, K. (13 नवम्बर 2007). \"Neptune: Facts & Figures\". NASA. मूल से 9 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 14 अगस्त 2007. नामालूम प्राचल |coauthors= की उपेक्षा की गयी (|author=  सुझावित है) (मदद)\n\n↑ Seligman, Courtney. \"Rotation Period and Day Length\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 13 अगस्त 2009.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क ख ग घ ङ Williams, David R. (1 सितंबर 2004). \"Neptune Fact Sheet\". NASA. मूल से 9 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 14 अगस्त 2007.\n\n↑ \"The MeanPlane (Invariable plane) of the Solar System passing through the barycenter\". 3 अप्रैल 2009. मूल से 24 जून 2013 को पुरालेखित. अभिगमन तिथि 10 अप्रैल 2009. (produced with Solex 10 Archived 2003-04-13 at archive.today written by Aldo Vitagliano; see also Invariable plane)\n\n↑ अ आ इ ई सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; Seidelmann Archinal A'hearn et al. 2007 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; ephemeris नाम के संदर्भ में जानकारी नहीं है।\n↑ Nancy Atkinson (26 अगस्त 2010). \"Clearing the Confusion on Neptune's Orbit\". Universe Today. मूल से 27 जुलाई 2011 को पुरालेखित. अभिगमन तिथि 2011-07-10. (Bill Folkner at JPL) Archived 2018-01-26 at the Wayback Machine\n\n↑ Anonymous (16 नवम्बर 2007). \"Horizons Output for Neptune 2010–2011\". मूल से 2 मई 2013 को पुरालेखित. अभिगमन तिथि 25 फ़रवरी 2008.—Numbers generated using the Solar System Dynamics Group, Horizons On-Line Ephemeris System.\n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\nसन्दर्भ त्रुटि: \"lower-alpha\" नामक सन्दर्भ-समूह के लिए <ref> टैग मौजूद हैं, परन्तु समूह के लिए कोई <references group=\"lower-alpha\"/> टैग नहीं मिला। यह भी संभव है कि कोई समाप्ति </ref> टैग गायब है।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वरुण_(ग्रह)&oldid=5109121\" से लिया गया"}