{"link": "https://hi.vikaspedia.in/agriculture/crop-production/90992894d928924-91594393793f-924915928940915/91b93e92f93e-918930-936947921-93993e909938", "text": "छाया घर(शेड हाउस)छाया घर (शेड हाउस)छाया घर के उपयोगछाया घर के लिये नियोजनस्थल का चयनअभिविन्याससंरचना की सामग्रीसंरचना की सामग्रीछाया घर की डिज़ाइन व संरचना\nछाया घर (शेड हाउस)\nछाया घर एग्रो जालों या अन्य बुनी हुई सामग्री से बना हुआ ऐसा ढांचा होता है जिसमे खुली जगहों से आवश्यक धूप, नमी व वायु के प्रवेश के दार होते है। यह पौधे के विकास के लिये सहायक उचित सूक्ष्म वातावरण बनाता है। इसे शेडनेट घर या नेट घर भी कहा जाता है।\nछाया घर के उपयोग\n\nयह फूलों, बेलबूटेदार, जडी-बूटी, सब्ज़ियों एवं मसालों के पौधों की खेती में मदद करता है।\nफलों व सब्ज़ियों की नर्सरियों तथा जंगली प्रजातियों आदि के लिये उपयोग किया जाता है।\nविभिन्न कृषि उत्पादों की गुणवत्तापूर्ण सुखाई में मदद करता है।\nकीट प्रकोप के विरुद्ध सुरक्षा के लिये उपयोग किया जाता है।\nआंधी , वर्षा, ओले व पाले जैसे मौसम के प्राकृतिक प्रकोपों के विरुद्ध सुरक्षा प्रदान करता है।\nकलम की कोपलों के उत्पादन तथा गर्मियों के दिनों में उनकी मृत्यु दर कम करने के लिये उपयोग किया जाता है।\nटिशू कल्चर के पौधों की मज़बूती के लिये उपयोग किया जाता है।\n\nछाया घर के लिये नियोजन\nछाया घर के ढांचे का नियोजन फसल के प्रकार, स्थानीय रूप से उपलब्ध सामग्री व स्थानीय मौसमी परिस्थितियों को ध्यान में रखकर किया जाना चाहिये। भविष्य की आकार वृद्धि के लिये प्रावधान होना चाहिये।\nस्थल का चयन\nछाया घर ऐसी जगह बनाया जाना चाहिये कि वह सामग्री लाने एवं उपज के विक्रय के लिये बाज़ार से आसानी से जुडा हो। यह ढांचा भवनों एवं पेड़ों से दूर लगाया जाना चाहिये एवं औद्योगिक या वाहनगत प्रदूषण से भी दूर। स्थल पर पानी के निकास की समस्या नहीं होनी चाहिये। बिजली तथा अच्छी गुणवत्ता के पानी का प्रावधान होना चाहिये। लेकिन, वायु कि गति कम करने के उपाय (विंड ब्रेकर) ढांचे से ३० मीटर दूर लगाये जा सकते हैं।\nअभिविन्यास\nछाया घर के अभिविन्यास के लिये मुख्य रूप से दो पैमाने हैं। वे हैं, छाया घर में अपरिवर्तनशील प्रकाश की तीव्रता व हवा की दिशा। एक मेहराब के ढांचे का पूर्व-पश्चिम या उत्तर-दक्षिण दिशा में अभिविन्यास किया जा सकता है लेकिन बहु-मेहराब के ढांचे को अपरिवर्तनशील प्रकाश की तीव्रता के लिये उत्तर-दक्षिण दिशा में अभिविन्याशित किया जाना चाहिये।\nसंरचना की सामग्री\nछाया घर के अभिविन्यास के लिये मुख्य रूप से दो पैमाने हैं। वे हैं, छाया घर में अपरिवर्तनशील प्रकाश की तीव्रता व हवा की दिशा। एक मेहराब के ढांचे का पूर्व-पश्चिम या उत्तर-दक्षिण दिशा में अभिविन्यास किया जा सकता है लेकिन बहु-मेहराब के ढांचे को अपरिवर्तनशील प्रकाश की तीव्रता के लिये उत्तर-दक्षिण दिशा में अभिविन्याशित किया जाना चाहिये।\nसंरचना की सामग्री\nछाया घर के ढांचे में मूल रूप से दो भाग होते हैं यानि फ्रेम तथा आवरण की सामग्री। छाया घर फ्रेम आवरण सामग्री को सहारा देती है और उसे हवा, बारिश तथा फसल के भार से बचाव के लिये डिज़ाइन किया जाता है। यदि जंगरोधी उपचार नियमित अंतराल पर किया जाये तो छाया घर की लोहे के एंगल की फ्रेम २० से २५ साल तक बरकरार रहती है, जबकि बांस का ढांचा ३ साल तक रह सकता है। एग्रो शेडनेट ३ से ५ साल तक रहता है जो मौसम की परिस्थिति पर निर्भर होता है। शेडनेट विभिन्न रंगों में उपलब्ध होते हैं और उनमें शेड के प्रतिशत की विस्तृत श्रंखला होती है यानि २५%, ३०%, ३५%, ५०%, ६०%, ७५% एवं ९०%।\nछाया घर की फ्रेमों की डिज़ाइन आवश्यकता तथा इंजीनियरिंग कौशल पर निर्भर होती है। उडीसा जैसे भारी बारिश के क्षेत्रों में कोंसेट, गेबल या गॉथिक आकार की संरचनात्मक फ्रेमें या स्थानीय परिस्थितियों के अनुकूल मामूली संशोधन के साथ फ्रेमों की अनुशंसा की जाती है।\nछाया घर की डिज़ाइन व संरचना\nप्रिसिज़न फार्मिंग डेवलपमेंट सेंटर, कृषि व प्रौद्योगिकी विश्वविद्यालय, भुवनेश्वर में दो प्रकार के छाया घर डिज़ाइन विकसित किये गये हैं। इन छाया घरो का मुख्य लाभ यह है कि इन संरचनाओं में निर्माणश्तल पर किसी वेल्डिंग की आवश्यकता नहीं होती है। अन्य लाभ यह है कि इन दीमक के प्रकोप से संरचनाओं की सुरक्षा के लिये आधार के खम्भों का चयन किया गया है। इन शेडहाउसों के विवरण नीचे दिये गये हैं:\nछाया घर I :\nइस डिज़ाइन (चित्र १) में लोहे के एंगल (३५ मिमी x ३५ मिमी x ६ मिमी) तथा बांस का संरचनात्मक फ्रेम के लिये उपयोग होता है। लोहे के एंगल का उपयोग आधार स्तम्भ के रूप में होता है जिसमें पकड़ के लिये नीचे व बांस को पकड़ने के लिये ऊपर ‘यू’ क्लिप का प्रावधान होता है। बांस का उपयोग कडी तथा छज्जे की संरचना, दोनों के लिये होता है। छाया घर साइट के समतल करने के बाद जमाव की योजना बनायी जाती है। आधार स्तम्भों के लिये गड्ढे खोदे जाते हैं, गड्ढों का एक हिस्सा रेत से भरा जाता है और अच्छी तरह से जमा दिया जाता है। उसके बाद आधार स्तम्भों को तीन समांतर पंक्तियों में बराबर दूरी सुनिश्चित करते हुए सीमेंट कॉंक्रीट से पक्का किया जाता है। उचित उपचार के बाद उचित माप के बांस को कड़ी, छज्जे की गोलाई की संरचना के रूप में इस्तेमाल किया जाता है और उचित तरीके से बांध दिया जाता है। पहले से तैयार सिरे की फ्रेम व दरवाज़े की फ्रेम को नट-बोल्ट के ज़रिए ढांचे से कस दिया जाता है। उसके बाद ५०%-७५% की एग्रो शेडनेट को छज्जे से कस दिया जाता है तथा ३०% की नेट को साइड फ्रेम से कस दिया जाता है। अन्दरूनी फ्रेमें व दरवाज़े भी शेडनेट से ढक दिये जाते हैं। अंत में बीच की फर्श और बाउंड्री रिज लाइन को ईंट की जुडाई से बनाया जाता है।\nइस प्रकार की छाया घर संरचना का इकाई मूल्य लगभग रु.२२५/स्क्वे.मी. होता है। इस प्रकार के छाया घर में इस्तेमाल किये जाने वाली सामग्री नीचे तालिका १ में दर्शायी गयी है।\nसामग्री की सूची (छाया घर – I)\n\n\n\nक्रमांक\nविवरण\nआइटम\nविवरण\nमात्रा\n\n\n१.\n\"U\"   के   साथ नींव के खम्भे\nलोहे का एंगल\n३५मिमी x ३५ मिमी x ६ मिमी\n२०९ किलोग्राम\n\n\n\n\nलोहे की पट्टी\n२५ मिमी x ६ मिमी\n७ किलोग्राम\n\n\n२.\nदरवाज़े की प्रणाली एवं सिरे की फ्रेम\nलोहे का एंगल\n३५मिमी x ३५मिमी x६ मिमी\n७१ किलोग्राम\n\n\n३.\nछत का ढांचा\nबांस\n७५मिमी - १००मिमी व्यास\n२० की संख्या में\n\n\n४.\nछत एवं साइड के कवर\nएग्रोशेडनेट\n५०% - ७०% एवं ३०%\n३२८ स्क्वे.मी.\n\n\n५.\nनींव की ग्राउटिंग\nसीमेंट कॉंक्रीट\n१:२:४,   १२मिमी   चिप्स के साथ\n१.३क्यू.मी.\n\n\n६.\nजंगरोधी उपचार\nएनेमल पेंट व थिनर\n-\n४ लिटर\n\n\n७.\nढांचा खडा करना\n(i)   नट   एवम बोल्ट\n३/८”x१”\n१ किलोग्राम\n\n\n\n\n(ii)   जी.आइ.   का तार\n४मिमी\n२ किलोग्राम\n\n\n८.\nफर्श\nईंट की जुडाई\nसीमेंट मोर्टार (१:६)\n२.४क्यू.मी.\n\n\n\nशेड हाउस II :\nइस डिज़ाइन (चित्र २) में छाया घर की संरचना के लिये आधार स्तम्भों, कड़ियों, सिरे की फ्रेम तथा दरवाज़े के लिये लोहे के एंगल (४० मिमी x ४० मिमी x ६ मिमी) का उपयोग होता है। लोहे की पट्टी का उपयोग आवरण साम्ग्री के हूप्स के लिये होता है। आधार स्तम्भों में कडियों वा हूप्स के साथ कसने के लिये नट-बोल्ट का प्रावधान होता है। इसी तरह से हूप्स के रूप में इस्तेमाल की जाने वाली लोहे की पट्टियों में कडियों के साथ कसने का प्रावधान होता है। निर्माण स्थल पर लेवलिंग तथा जमाय की योजना पिछले मामले की तरह किये जाते हैं। आधार स्तम्भों को गड्ढों में सीमेंट कॉंक्रीट से पक्का किया जाता है और उपचारसात दिनों तक किया जाता है। कडियों, हूप्स, सिरे की फ्रेम व दरवाज़े की फ्रेम को नट-बोल्ट के ज़रिए ढांचे से कस दिया जाता है। इसके बाद नेट को संरचना पर लगाया जाता है। अंत में बीच का फर्श तथा बाउंड्री रिज लाइन को ईंट की जुडाई से बनाया जाता है।\n\n \n \n \n \n \n \nइस प्रकार की छाया घर संरचना का इकाई मूल्य लगभग रु.५००/स्क्वे.मी. होता है। इस प्रकार के छाया घर में इस्तेमाल किये जाने वाली सामग्री नीचे तालिका २ में दर्शायी गयी है।\nसामग्री की सूची (शेड हाउस - II)\n\n\n\nक्रमांक\nविवरण\nआइटम\nविवरण\nमात्रा\n\n\n१.\nनींव के खम्भे\nलोहे का एंगल\n४०mm   x ४०mm x ६mm\n3३६ किलोग्राम\n\n\n२.\nकडी तथा सिरे की फ्रेम\nलोहे का एंगल\n४०mm   x ४०mm x ६mm\n३०५ किलोग्राम\n\n\n3.\nदरवाज़े की फ्रेम\nलोहे का एंगल\n४०mm   x ४०mm x ६mm\n४१ किलोग्राम\n\n\n४.\nछल्ले\nलोहे की पट्टी\n३०mm   x ६mm\n१५९ किलोग्राम\n\n\n५.\nछत एवं साइड के कवर\nएग्रोशेडनेट\n५०% - ७०% & ३०%\n३२८ स्क्वे.मीटर\n\n\n६.\nनींव की ग्राउटिंग\nसीमेंट कॉंक्रीट\n१:२:४,   १२mm चिप्स के साथ\n१.८ क्यू.मीटर\n\n\n७.\nरास्ते की फर्श\nईंट की जुडाई\nसीमेंट मोर्टार (१:६)\n२.४ क्यू.मीटर\n\n\n८.\nढांचा खडा करना\n(i)   नट   एवं बोल्ट\n३/८”x१”\n४ किलोग्राम\n\n\n\n\n(ii)   जीआइ   का तार\n४mm\n४ किलोग्राम\n\n\n९.\nजंगरोधी उपचार\nएनेमल पेंट व थिनर\n-\n८ लिटर\n\n\n\nस्त्रोत : पोर्टल विषय सामग्री टीम\n"}