{"link": "https://www.krishisewa.com/seed-production/1133-application-of-aeroponics-in-seed-potato-production.html", "text": "\nApplication of Aeroponics in Seed Potato Production\nआलू एक वनस्पतिक रूप से पैदा होने वाली फसल हैं जिसके फलस्वरूप आलू के कंद विभिन्न वेक्टर प्रेषीत वायरल संक्रमणों से ग्रस्त हो जाते है, जो साल दर साल इसकी उत्पादकता को गंभीरता से प्रभावित करते हैं। \n\n\nइसलिए लाभदायक उत्पादन के लिए अच्छी गुणवत्ता वाले बीज का उपयोग करना आवश्यक है। लेकिन, मुख्य रूप से विकासशील देशों में आलू के उत्पादन में गुणवत्ता वाले बीज की उपलब्धता एक प्रमुख बाधा है।\nआलू के बीज उत्पादन के लिए पिछले पांच दशकों से भारत में \" सीड प्लॉट तकनीक\" पर आधारित पारंपरिक बीज उत्पादन तकनीक का सफलतापूर्वक उपयोग किया जा रहा है। इसमें सभी प्रमुख विषाणुओं के लिए कंद अनुक्रमण (ट्यूबर इंडेक्सिंग) और प्रजनन बीज उत्पादन के लिए चार चक्रों में विषाणु मुक्त मातृ कंदों के क्लोनल गुणन शामिल हैं।\nइसके उपरांत केंद्रीय आलू अनुसन्धान संस्थान (सीपीआरआई) द्वारा उत्पादित इस ब्रीडर सीड को सख्त स्वास्थ्य मानकों के तहत तीन और चक्रों, फाउंडेशन सीड 1 , फाउंडेशन सीड 2 और प्रमाणित बीज में आगे गुणन के लिए विभिन्न राज्य सरकार संगठनों, निजी बीज उत्पादन संस्थानों व किसानों को दिया जाता है। गुणन किया गया प्रमाणित बीज किसानों को आलू की फसल लगने हेतु उपलब्ध करवाया जाता हैं।\nवर्तमान में, भारत में आलू का कुल क्षेत्रफल लगभग 2.1 मिलियन हेक्टेयर है, जिसके लिए लगभग 8.0 मिलियन टन बीज कंदों की आवश्यकता होती है। ब्रीडर सीड के तीन गुणकों (फाउंडेशन I, फाउंडेशन II और प्रमाणित बीज के रूप में) तथा प्रत्येक वर्ष एक तिहाई गुणवत्ता वाले बीज के प्रतिस्थापन (राज्य एजेंसियों / किसानों द्वारा)को  ध्यान में रखते हुए, ब्रीडर बीज की आवश्यकता लगभग 7400 टन है।\nवर्तमान में आईसीएआर-केंद्रीय आलू अनुसंधान संस्थान, ब्रीडर सीड के उत्पादन के लिए एकमात्र एजेंसी है, जो प्रति वर्ष लगभग 2600 टन ब्रीडर बीज का उत्पादन करती है। हालाँकि, मांग और आपूर्ति के विकल्पों के बीच की खाई को भरने के लिए आईसीएआर-केंद्रीय आलू अनुसंधान संस्थान और निजी बीज कंपनियों दोनों द्वारा बीज उत्पादन का वैकल्पिक तरीका खोजा गया है, जिसके लिए हाल के वर्षों में उत्पादकों ने सकारात्मक प्रतिक्रिया दी है।\nभारत जैसे देश में, कम आलू उत्पादकता का एक प्रमुख कारण खराब गुणवत्ता वाले बीज का उपयोग है और वर्तमान में देश की राज्य और केंद्रीय बीज उत्पादन एजेंसियां केवल 20-25% गुणवत्ता बीज की आवश्यकता को पूरा करने में सक्षम हैं।\nइस व्यापक अंतर को घटाने के लिए, पारंपरिक और उच्च तकनीक उत्पादन प्रणालियों के बड़े पैमाने पर एकीकरण की आवश्यकता है, जहां वाणिज्यिक स्तर पर नियंत्रित सुविधाओं के तहत ऊतक संवर्धन प्रयोगशालाओं, नेट हाउस, और एयरोपोनिक इकाइयों द्वारा, समय की न्यूनतम अवधि और उच्च उत्पादकता के साथ पर्याप्त मात्रा में स्वस्थ बीज कंदों का उत्पादन किया जा सके।\nभारत के भविष्य के अनुमानों से पता चलता है कि 2050 में कुल बीज आलू की आवश्यकता 122 मिलियन टन आलू की आवश्यकता के उत्पादन के लिए 18 मिलियन टन की होगी।\nइस लक्ष्य को प्राप्त करने के लिए किफायती मूल्य पर उच्च उपज व उत्तम गुणवत्ता वाली रोपण सामग्री की उपलब्धता महत्वपूर्ण कारक है। हाई टेक बीज उत्पादन प्रणाली, विशेषकर एरोपोनिक्स तकनीक को अपनाने से यह बढ़ी हुई मांग साध्य प्रतीत होती है।\n\n\n\nइस बात को मध्यनज़र रखते हुए, आईसीएआर-केंद्रीय आलू अनुसंधान संस्थान, शिमला ने टिशू कल्चर और माइक्रोप्रॉपैगनेशन तकनीकों के आधार पर कई उच्च तकनीक वाले बीज उत्पादन प्रणालियों का मानकीकरण किया है।\nइस संस्थान द्वारा विकसित हाई-टेक बीज आलू उत्पादन की सबसे प्रभावशाली तकनीकों में से एक एयरोपोनिक्स तकनीक है।\nएरोपोनिक्स गुणन प्रणाली खेत में बीज आलू गुणन की 2 पीढ़ियों को समाप्त करने की क्षमता रखती है और इस प्रकार लागत को कम करती है और खेत में पहली उत्पादित फसल की पौध स्वास्थ्य गुणवत्ता को बढ़ाती है। इसके अलावा, गुणन दर भी कई गुना बढ़ जाती है।\nएरोपोनिक्स सिस्टम: \nएयरोपोनिक्स तकनीक बिना मिट्टी के वातावरण में बीज आलू पैदा करने की वर्तमान में सबसे नवीनतम, उन्नत एयवम विकसित प्रौद्योगिकि है, नवीनतम । एरोपोनिक्स के पीछे मुख्य सिद्धांत वाष्पीकृत पोषक तत्वों की मदद से पौधों को एक बंद वातावरण में बढ़ाना है| ।\n\n\n\nएयरोपोनिक प्रणाली का मुख्य लाभ यह है कि पौधों की जड़ें ऑक्सीजनकृत होती हैं जिससे मेटाबोलिज्म और विकास दर बढ़ जाती है। एरोपोनिक्स के साथ ग्रीनहाउस में हम नमी, तापमान, प्रकाश, पीएच और पानी की विद्युत चालकता को नियंत्रित कर सकते है। इस पद्धति में पौधों को कंटेनर के ऊपर निलंबित कर दिया जाता है, केवल उनकी जड़ें अंदर अंधेरे कक्ष में लटकी हुई रहती है, ताकि  कुंहासे से पोषक तत्वों को अवशोषित कर सकें।\nइस प्रणाली में मुख्य रूप से एक विद्युत इकाई, दो प्रकाश प्रूफ (अंधेरे) ग्रोथ चैम्बर, एक पोषक तत्व घोल कक्ष, एक उच्च दबाव पंप, फिल्टर और स्प्रे नलिका होते हैं। पौधों के जड़ क्षेत्र में प्रकाश के प्रवेश से बचने के लिए ग्रोथ चैम्बर के ऊपरी हिस्से को काले रंग की परत से ढंका जाता है।\nप्राकृतिक परिस्थितियों या नियंत्रित पर्यावरण स्थितियों के तहत एयरोपॉनिक यूनिट को कीट  रहित नेट हाउस में रखा जाताहै।\nएरोपोनिक्स सिस्टम में विधिवत कठोर माइक्रोप्लांट्स को ग्रोथ चैम्बर की छत में बने छिद्रों में लगाया जाता है। विधिवत कठोर करने की विधि में 15 से 21 दिन के लगभग 15 सेमी ऊंचाई के इन विट्रो माइक्रोप्लांट्स का उपयोग किया जाता हैं।\nमाइक्रोप्लांट के दृढ़ीकरण के लिए, पीट  मॉस, वर्मीक्यूलाईट या रेत में प्रत्यारोपित किया जाता है और नियंत्रित कक्ष में लगभग 27 डिग्री सेल्सियस पर 15 दिनों के लिए दृढ़ किया जाता है।\nएरोपोनिक्स सिस्टम में लगाने के उपरांत  पौधों   को वृद्धि के लिए आवश्यक सभी पोषक तत्व, पोषक टैंक (घोल कक्ष) के पानी में  घोले जाते हैं,  जिसका पीएच पूरे फसल अवधि में 5.6-6.2 पर बनाए रखना चाहिए।\nस्वचालित रूप से संचालित पंप की मदद से, वांछित अंतराल पर वांछित अवधि के लिए कक्ष के अंदर पोषक तत्व घोल को पोधों की जड़ों पर ग्रोथ चैम्बर के अंदर से छिड़काव किया जाता है।  समय-समय पर पोषक तत्व घोल को बदला जाता हैं ।\nपोषक तत्व घोल उच्च दबाव पंप द्वारा नलिका के माध्यम से संपीड़ित होता है, जो ग्रोथ चैम्बर में एक अच्छी धुंध  बनाकर रखता है।  जिससे चौबीसों घंटे की वृद्धि से 100% सापेक्षिक आर्द्रता पर  बनी रहती हैं।\nजड़ तंत्र एक सप्ताह के बाद ग्रोथ चैम्बर के अंदर विकसित होने लगती है। स्टोलन और कंद निर्माण समय मिट्टी के समान ही किस्म विशिष्ट होते हैं। एक महीने के बाद, असेप्टिक ब्लेड के साथ निचली पत्तियों को हटाने की जरूरत होती है और पौधों को नीचे किया जाना चाहिए।\nपौधों को नीचे करने की प्रक्रिया उतनी ही महत्वपूर्ण है जितनी खेत में अर्थिंग अप (मिट्टी चढ़ाना) है। रात का तापमान 4 डिग्री सेल्सियस से नीचे नहीं जाना चाहिए और दिन का तापमान 30 डिग्री सेल्सियस से अधिक नहीं होना चाहिए। जब ट्यूबराइज़ेशन शुरू होती है, तो अधिकतम रात का तापमान 10-15 डिग्री सेल्सियस और दिन का तापमान 20 डिग्री सेल्सियस के आसपास होना वांछनीय है।\nकंदों की तुड़ाई 45-65 दिनों के बाद शुरू होती है, जब कुछ कंद 15-17 मिमी व्यास प्राप्त करते हैं। इस प्रणाली में, जब कंद वांछित आकार प्राप्त कर लेते हैं तब कंदों की तुड़ाई नियमित अंतराल पर की जाती है । सामान्यतः कंदों की तुड़ाई सप्ताह में दो बार की जाती है|\nनेट हाउस से 8-10 मिनी कंदों  की तुलना में एयरोपोनिक्स तकनीक के तहत किस्मों के आधार पर, एक पौधे से औसतन 35-60 मिनी कंद प्राप्त किये जा सकते है।(छवि1) मिनीट्यूबर्स को शीत गृह में रखने से पहले दस से पंद्रह दिनों तक रोशनी में रख कर हरा या ग्रीनिंग (छवि 2) करना  चाहिए।  इसके उपरांत मिनी कंदों को 2- 4 °C पर संग्रहीत  कर अगली पीढ़ी  के रोपण के लिए उपयोग किया जाता है ।\nएरोपोनिक सिस्टम सामान्यतः हाइड्रोपोनिक सिस्टम से कई अधिक लाभदेयक होता है,  क्योंकि इसमे पौधों  की जड़ों का बहुत बेहतर ढंग से ऑक्सीकृत किया जाता है, जिससे उन्हें बेहतर विकसित होने में सहायता मिलती है।\nएयरोपोनिक तकनीक का एक और विशिष्ट लाभ यह है कि यदि कोई विशेष पौधा किसी बीमारी से ग्रसित हो जाता है तो उसे अन्य पौधों को बाधित या संक्रमित किए बिना जल्दी से संयंत्र संरचना से हटाया भी जा सकता है।\nएरोपोनिक्स का उपयोग करके बीज आलू उत्पादन\nएरोपोनिक्स गुणन प्रणाली, खेत में बीज आलू गुणन की 2 पीढ़ियों को समाप्त कर देती है जो उत्पादन की लागत को कम करता है और उच्च गुणवत्ता वाले रोपण सामग्री का उत्पादन सुनिश्चित करता है। एरोपोनिक सिस्टम आलू के प्री-बेसिक बीज उत्पादन के लिए अधिक कुशल व उच्च गुणवत्ता वाले बीज उत्पादन के तरीकों की बढ़ती मांग के बाद स्थापित किए गए हैं। यह एक अभिनव तकनीक है जो बायोमास और कंद की पैदावार को बढ़ाती है, रूट ऑक्सीजनेशन और विकास का अनुकूलन करती है और पानी और उर्वरकों की खपत को कम करती है| पारंपरिक बीज कंद उत्पादन प्रणालियों की तुलना में एरोपोनिक खेती अधिक लाभदायक हो सकती है, क्योंकि यह अपेक्षाकृत एक-रूप और रोगज़नक़ मुक्त कंदों के ग्रीनहाउस में अनुक्रमिक उत्पादन तथा ऊर्ध्वाधर (वर्टीकल स्पेस) में बेहतर स्थान का उपयोग करने की अनुमति देता है।\nमौसम का नियंत्रण कर मिनी कंदों को पूरे वर्ष उत्पादित किया जा सकता है और मुख्य रूप से सीधे खेत में रोपण करके स्वस्थ बीज के उत्पादन  में उपयोग किये जा  सकता हैं। बीज कार्यक्रम में मिनी कंदों का उपयोग खेत में वांछित प्रति हेक्टर बीज आलू दर  को काफी कम करता है।\nइससे बीज उत्पादन के सहयोग में वृद्धि हो सकती है, बुनियादी बीज की स्वास्थ्य स्थिति में सुधार हो सकता है, और नई किस्मों से पर्याप्त मात्रा में बीज कम समय में बन सकता है। फ़रान और मिंगो-केस्टेल (2006) ने बताया कि मिट्टी रहित उत्पादन तकनीक, जैसे कि एरोपोनिक्स, को सफलतापूर्वक बीज उत्पादन प्रणालियों में प्रमाणन की अच्छी संभावनाओं के साथ, कंद उत्पादन योजना में नियोजित किया गया है।\nबीज उत्पादन की एरोपोनिक प्रणाली में संस्थान द्वारा \" सीड प्लॉट तकनीक\" की शुरुआत के लगभग 50 वर्षों के बाद एक बार फिर से आलू बीज उत्पादन क्षेत्र में क्रांति लाने की क्षमता है।\nएरोपोनिक्स तकनीक को पिछले 10 वर्षों के दौरान भारतीय जलवायु परिस्थितियों के अनुसार मानकीकृत किया गया है। अब तक आईसीएआर-सीपीआरआई और लगभग 15 अन्य बीज कंपनियाँ एरोपोनिक्स के माध्यम से मिनिटूबर्स का उत्पादन कर रही हैं जो कि उत्तर प्रदेश, पंजाब और हरियाणा जैसे प्रमुख आलू उत्पादक राज्यों में आगे खेत में गुणित किया जाता है। हैं।\nदेश में अनुमानित मिनिटूबर्स उत्पादन लगभग 35 मिलियन प्रति वर्ष है। कुल मिलाकर, बीज कंपनियाँ खुले खेतों में शुरुआती पीढ़ी के बीज उत्पादन के साथ किसानों को लगभग 10.0 मिलियन मिनिटूबर्स बेच रही हैं।\nहाई टेक बीज प्रणाली दृष्टिकोण, मांग और आपूर्ति के बीच के अंतर को आंशिक रूप से भरने में सक्षम रहा है और इसने भविष्य में किसानों को गुणवत्तापूर्ण बीज आपूर्ति के लिए एक नई उम्मीद दी है।\nपारंपरिक बनाम एरोपोनिक बीज उत्पादन\nपारंपरिक प्रणाली काफी प्रभावी है लेकिन इसमें कम गुणन दर और ज्यादा समय तक खेत के संपर्क के कारण वायरल संक्रमण का खतरा बढ़ जाता है। एरोपोनिक्स के माध्यम से आलू बीज का उत्पादन, स्वस्थ बीज आलू की उपलब्धता को बढ़ावा देता है।\nइसके अलावा, एरोपोनिक्स में रोगग्रस्त पौधों की पहचान और रोगिंग आसान है। इसके अलावा, इस विधि के माध्यम से उत्पादित आलू के बीज जड़ों के बेहतर वातन (वायु संचारण) और ऑटोमाइज़्ड पोषक घोल से प्राप्त अनुकूल पोषक तत्व के कारण त्वरित विकास का आनंद ले सकते हैं। इसे ध्यान में रखते हुए, गुणवत्तापूर्ण बीज उत्पादन की टिश्यू कल्चर आधारित प्रणाली को प्रजनक (ब्रीडर) बीज उत्पादन कार्यक्रम के साथ एकीकृत किया गया।\nसूक्ष्म संवर्धन (माइक्रोप्रोपेगेशन) के माध्यम से आलू मिनी कंदों के उत्पादन का पारंपरिक तरीका, कीट प्रूफ़ नेट हाउस में इन विट्रो सामग्री को गुणा करना है। पारंपरिक विधि मिट्टी से बने सब्सट्रेट और विभिन्न घटकों के मिश्रण का उपयोग करती है। यह विधि आमतौर पर किस्म के आधार पर प्रति पौधे 10-12 मिनी कंदों का उत्पादन करती है। एरोपोनिक प्रणाली प्रति पौधा मिनिटूबर्स की संख्या को तीन से चार गुणा के अनुसार उत्पादन बढ़ाने की क्षमता रखती है।\nबीज प्रणाली के एरोपोनिक प्रौद्योगिकी को अपनाकर स्वस्थ बीज उत्पादन को बढ़ाने के लिए एक जबरदस्त गुंजाइश है जहां 5: 1 से 50: 1 से गुणन दर में वृद्धि हासिल की जा सकती है। खास बात यह है कि हमें एरोपोनिक आधारित स्वस्थ बीज उत्पादन के लिए किसी अतिरिक्त क्षेत्र की आवश्यकता नहीं है।\nआलू के प्री-बेसिक बीज उत्पादन के लिए अपनाई गई विभिन्न प्रणालियाँ, कई मायनों में हाई-टेक प्रणाली सबसे अच्छी लगती हैं। संभावित लाभों को ध्यान में रखते हुए इस प्रणाली में आलू बीज उत्पादन उद्योग में क्रांति लाने की क्षमता है।\nएरोपोनिक्स सिस्टम के फायदे\n\nकम समय में अधिक मात्रा में (10 गुना तक) उत्पादित रोग मुक्त बीज आलू\nजड़ों और पूर्वज कंदों के वातन और विकास के लिए ऊर्ध्वाधर (वर्टीकल) में बेहतर स्थान की उपलब्धता\nएरोपोनिक प्रणाली से लाभ होता है कि कंदों की तुड़ाई समय समय पर उपयुक्त आकर के अनुसार की जा सकती है जिससे मिनी कन्द का उत्पादन ज्यादा होता है|\nपोषक तत्व घोल को आसानी से समायोजित किया जा सकता है, और बीज-आलू के उत्पादन को और अधिक कुशल बनाने के लिए पोषक तत्वों और पीएच मान की सटीक निगरानी की जा सकती है।\nइस विधि से बीजोत्पादन उन क्षेत्रों में भी किया जा सकता है जहां पर जुताई योग्य मिटटी उपलब्ध नहीं है और पानी की उपलब्धता भी बहुत कम है|\nइस विधि से साल में एक की बजाय दो फसलें भी पैदा की जा सकती है|\nबीज का आकर बहुत छोटा (2-4 ग्राम) होने के कारण परिवहन खर्च में भी बहुत कम लागत आती है|\nप्राकृतिक, स्वस्थ पौधों और फसलों के उत्पादन के लिए एरोपोनिक्स सुरक्षित और पारिस्थितिक अनुकूल माना जाता है।\nएरोपोनिक्स के मुख्य पारिस्थितिक लाभ पानी और ऊर्जा का संरक्षण हैं।\n\nकमियां\nएरोपोनिक्स का उपयोग करके व्यापक पैमाने पर आलू के पूर्व-मूल (प्री-बेसिक) बीज की आर्थिक रूप से व्यवहार्य प्रस्तुतियों को इस तकनीक की उच्च लागत और सीमाओं को ध्यान में रखना चाहिए। हालांकि, कई अध्ययन इस बात के पुख्ता सबूत देते हैं कि उष्ण कटि बंधीय और गर्म-समशीतोष्ण परिस्थितियों के तहत मिनीट्यूबर के उत्पादन के लिए एरोपोनिक्स एक पर्याप्त विकल्प है।\nआलू के पौधे को विकसित रखने के लिए निरंतर छिड़काव की आवश्यकता को बनाए रखने के लिए एरोपोनिक्स उत्पादन का मुख्य नुकसान इसकी विद्युत शक्ति पर निर्भरता है और पानी पंपों को बिजली के किसी भी लंबे समय तक रुकावट से पौधों को अपरिवर्तनीय नुकसान हो सकता है।\nएरोपोनिक्स का प्रबंधन करने वाले तकनीशियनों को फसल शरीर विज्ञान का अतिरिक्त ज्ञान होना आवश्यक है।\n\nछवि 1: एरोपोनिक मिनीट्यूबर उत्पादन    छवि 2: ग्रीनिंग के बाद एरोपोनिक मिनीट्यूबर\n\nAuthors:\nसुगनी देवी, मो.अब्बास शाह, रत्ना प्रीती कौर और सुखविंदर सिंह\nवैज्ञानिक\nआईसीएआर- केंद्रीय आलू अनुसंधान केंद्र, जालंधर\nEmail : This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}