{"link": "https://hi.vikaspedia.in/social-welfare/financial-inclusion/finance-basics", "text": "वित्त की मूल बातेंबैंक शुल्क को समझनाडेबिट कार्ड\nबैंक शुल्क को समझना\nआपके पास चाहे क्रेडिट कार्ड हो, चेकिंग या बचत खाता, यह जानना महत्वपूर्ण है कि आपके खाते पर कौन सा शुल्क लगाया जा सकता है। जब आप किसी बैंक में खाता खोलते हैं तो आपको आपके खाते से जुड़े शुल्कों की सूची प्राप्त होगी। कुछ सबसे आम शुल्क इस प्रकार हैं:\nमासिक सेवा शुल्क\nमासिक सेवा शुल्क कुछ बैंकों को उनके साथ आपके खातों को सेवा देने के व्ययों की पूर्ति में मदद करता है। आप उन्हें अपने मासिक विवरण में मासिक अनुरक्षण शुल्क या मासिक सेवा शुल्क के रूप में देख सकते हैं। आप अपने बैंक से यह बात कर कि यदि आप एक निश्चित जमा राशि हमेशा बनाए रखेंगे या बैंक द्वारा निर्धारित अन्य मानदंडों का पालन करेंगे, मासिक सेवा शुल्क माफ़ करवा सकते हैं। कुछ बैंक मासिक सेवा शुल्क नहीं लगाते हैं इसलिए शुल्कों की तुलना करना एक अच्छी बात होगी। थोड़ी सी खोजबीन कर आप कुछ पैसा बचा सकते हैं।\nएटीएम शुल्क\nज़रुरत पड़ने पर आपके चेकिंग या बचत खाते से नकद राशि निकालने के लिए एटीएम का उपयोग सुविधाजनक होता है। एटीएम से नकद निकालने के लिए आपको आपके बैंक द्वारा जारी एक डेबिट कार्ड या वीसा डेबिट कार्ड की आवश्यकता होगी। ध्यान रखें कि एटीएम के उपयोग के लिए शुल्क लगाया जा सकता है जो आपके द्वारा इस्तेमाल किए जा रहे एटीएम पर निर्भर करता है। यह शुल्क अलग-अलग हो सकता है क्योंकि हर बैंक अपने स्वामित्व के एटीएम के उपयोग के लिए अपना शुल्क निर्धारित करती है। आप पाएंगे कि कुछ बैंक ज़रा सा भी एटीएम शुल्क नहीं लगाते जबकि कुछ बैंक तगड़ा शुल्क वसूल करते हैं।\nविलंबित भुगतान शुल्क\nकई क्रेडिट कार्ड जारी करने वाले निर्धारित तिथि के बाद भुगतान करने पर विलम्ब शुल्क वसूल करते हैं। महंगे विलम्ब शुल्क से बचने के लिए हमेशा अपने भुगतान सही समय पर करें। सही समय पर भुगतान करने से आप न सिर्फ विलम्ब शुल्क की बचत करते हैं, बल्कि इससे आपको उधार की अच्छी साख बनाने में भी मदद मिलती है। यह बात ध्यान में रखें कि यदि आपके बैंक को विलम्ब से भुगतान प्राप्त होता है, तो विलम्ब शुल्क देने के साथ-साथ आप कोई भी प्रमोशन से सम्बंधित वार्षिक प्रतिशत दर (APR) खो सकते हैं और आपका खाता ऊंची दर पर बढ़ा दिया जाएगा।\nभुगतान के विकल्प\nअधिकतर बैंक आपके भुगतान को त्वरित करने के लिए कई प्रकार की सेवाएं देते हैं। अपने बैंक से पूछना याद रखें कि वह निम्न में से कौन सा भुगतान विकल्प प्रदान करती है:\n\nनियमित डाक भुगतान। हमेशा देय तिथि से कम से कम सात दिन पहले भुगतान डाक से भेजें। त्वरित तथा सही प्रोसेसिंग के लिए अपने कथन पर छपे अनुदेशों का पालन करें।\nऑनलाइन बैंकिंग। एक सुरक्षित, ऑनलाइन बैंकिंग सेवा का उपयोग कर ऑनलाइन भुगतान किया जा सकता है। आप अपने भुगतान को उसी दिन जमा करने, भविष्य की किसी तिथि या यहाँ तक कि पुनरावर्ती के रूप में भी नियत कर सकते हैं।\nबैंकिंग केंद्र। भुगतान अक्सर आपके बैंक में किए जा सकते हैं और आपको भुगतान उसी दिन जमा हो सकता है। भुगतान बंद होने का समय पूछना सुनिश्चित करें।\nएटीएम भुगतान। एटीमएम या डेबिट कार्ड का उपयोग कर आपके बैंक के स्वामित्व वाले किसी भी एटीएम में अक्सर भुगतान किया जा सकता है।\nफोन पर भुगतान। स्वचालित भुगतान सेवा या बैंक सहायक का उपयोग कर अक्सर फोन पर भी भुगतान किए जा सकते हैं। भुगतान की इस प्रक्रिया के उपयोग के लिए शुल्क लग सकता है।\nभुगतान का स्थानान्तरण - आपके चेकिंग, बचत या मनी मार्केट खाते का उपयोग कर, आप अपने क्रेडिट कार्ड भुगतान के लिए फंड्स स्थानांतरित कर सकते हैं। भुगतान बंद होने का समय पूछना सुनिश्चित करें।\n\nडेबिट कार्ड\nचेक खाते की एक और बड़ी बात यह है कि आप अपने खाते से जुड़ा एक डेबिट कार्ड पा सकते हैं। चेक की तरह ही आप अपना डेबिट कार्ड दुकानों और रेस्टॉरेंटों में खरीददारी के लिये इस्तेमाल कर सकते हैं, और साथ ही आनलाइन दुकानदारों से आनलाइन खरीददारी कर सकते हैं तथा एटीएमों पर नकद राशि निकाल सकते हैं।\nडेबिट कार्ड सुविधाजनक और सुरक्षित होते हैं क्योंकि आपको न तो चेकबुक और न ही बड़ी मात्रा में नकद राशि साथ में रखनी पड़ती है। साथ ही, कार्ड का प्रयोग करने के लिये आपको अपना गुप्त पिन(पर्सनल आइडेंटिंपिकेंसन नंबर)प्रविष्ट करना,या रसीद पर हस्ताक्षर करना पड़ता है(सौदे की राशि के अनुसार कुछ व्यापारी हस्ताक्षर को आवश्यक नहीं मानते)। जब आपको डेबिट कार्ड पहली बार मिलता है,तब आप एक पिन चुन लें जो केवल आपको ही मालूम हो। आसान नंबरों जैसे, आपके पते,फोन नंबर या जन्म की तारीख आदि को पिन का रूप में न चुनें। अपने पिन को गुप्त रखें;इसे कहीं भी लिखकर न रखें और न ही मित्रों को बताएं। इस प्रकार सिवाय आपके, और कोई इसका प्रयोग करके आपके धन तक नहीं पहुंच सकेगा। ये तेज और आसान होते हैं।\nनियमित एटीएम कार्ड से परे,डेबिट कार्ड पर वीसा या मास्टरकार्ड का लोगो होता है। इससे आप जहां कहीं भी वीसा और मास्टरकार्ड स्वीकार किये जाते हैं,वहां खरीदारी कर सकते हैं। जब कभी आपको डेबिट और क्रेडिट के बीच चुनने को कहा जाय,तो याद रखें कि डेबिट चुनने का अर्थ आपको अपना पिन नंबर प्रयोग करने की आवश्यकता पड़ेगी,जबकि क्रेडिट के लिये सामान्यतः हस्ताक्षर करना होगा। दोनो ही मामलों में राशि आपके चेक खाते से ली जाएगी।\n\nडेबिट कार्ड और चेक इस्तेमाल करने में चेतावनियां\n\nआपके द्वारा किये गए सौदों के लिये आप ही जिम्मेदार हैं और आप यह निश्चित कर लें कि आपके पास सभी खर्चों के लिये आवश्यक धन है।\nअपने खाते से ओवरड्रॉ करने से बचने के लिये,आपको सभी निकासियों और जमाराशियों का ध्यान रखना होगा। ऐसा आप आनलाइन बैंकिंग सेवा या अपने चेक रजिस्टर का प्रयोग करके कर सकते हैं।\nयदि आप अपने सौदों का ध्यान नहीं रखते हैं तो आप आसानी से अपने खाते में उपलब्ध राशि से अधिक की राशि का चेक लिख सकते हैं। यदि ऐसा हुआ,तो आपका चेक पास नहीं होगा और आपको अपने बैंक को महंगी ओवरड्राफ्ट फीस देनी पड़ सकती है।\nजमा हुई ओवरड्राफ्ट फीस के कारण आपके द्वारा खरीदी गई वस्तुएं अपेक्षा से अधिक महंगी पड़ सकती हैं।\nडेबिट कार्ड का प्रयोग करके आप अपने खाते के ओवरड्रॉ होने से नहीं बचा सकते।\n\nस्रोत: पोर्टल विषय सामग्री टीम \n \n"}