{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A7%E0%A4%BE%E0%A4%A8%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%80", "text": " कुछ देशों के प्रधानमंत्री\nप्रधानमंत्री एक राजनैतिक पद होता है, जिसके पदाधिकारी पर सरकार की कार्यकारिणी का संचालन करने का भार होता है। सामान्यतः, प्रधानमंत्री अपने देश की संसद का सदस्य भी होता है।\nभारत में प्रधानमन्त्री या अन्य कोई मन्त्री छः माह तक बिना संसद सदस्य रहते हुए भी पद पर बने रह सकते हैं लेकिन उन्हे छः महीने के अन्दर संसद के किसी भी सदन का सदस्य बनना पडेगा। अगर प्रधानमन्त्री या मन्त्री इस अवधि में संसद के सदस्य बनने में विफल रहते हैं तो उन्हे त्यागपत्र देना पडेगा। लेकिन इसका यह अर्थ कदापि नहीं कि हर बार छ: माह के लिए आप सदन के सदस्य न रहते हुए भी मन्त्री पद पर आसीन रहे। इस सम्बन्ध में उच्चतम न्यालय का निर्णय अत्यन्त महत्वपूर्ण है।\n\nअनुक्रम\n\n1 प्रधानमंत्री की शक्तियां एवं कार्य\n2 संदर्भ\n3 इन्हें भी देखें\n4 बाहरी कड़ियाँ\n\n\nप्रधानमंत्री की शक्तियां एवं कार्य\nवर्तमान भारतीय प्रधानमंत्री नरेन्द्र मोदी व्यक्तिगत तौर पर भारत के 15वें प्रधानमन्त्री हैं। भारतीय संविधान का अनुच्छेद 75 केवल इतना कहता है कि भारत का एक प्रधानमंत्री होगा जिसकी नियुक्ति राष्ट्रपति करेगा। प्रधानमंत्री, मंत्री परिषद का नेता होता है। राष्ट्रपति केवल नाममात्र का शासक होता है राष्ट्रपति से ज्यादा अधिकार प्रधानमंत्री के पास होते है जबकि प्रमुख कार्यकारी शक्तियां प्रधानमंत्री में निहित होती हैं।[1]\n\nमंत्री नियुक्त करने हेतु अपने दल के सदस्यों के नाम राष्ट्रपति को सुझाता है।\nराष्ट्रपति केवल उन्ही लोगों को मंत्री बना सकता है जिनके नामों की सिफारिस प्रधानमंत्री करता है अन्य की नहीं।\nयह निश्चित करता है कि किस मंत्री को कौन सा विभाग दिया जायेगा और वह उनको आवंटित विभाग में फेरबदल भी कर सकता है।\nवह मंत्री परिषद् की बैठक की अध्यक्षता भी करता है और अपनी मर्जी के हिसाब से निर्णय बदल भी सकता है।\nकिसी मंत्री को त्यागपत्र देने या उसे बर्खास्त करने की सलाह राष्ट्रपति को दे सकता है।\nवह सभी मंत्रियों की गतिविधियों को नियंत्रित और निर्देशित भी करता है।\nवह अपने पद से त्यागपत्र देकर पूरे मंत्रिमंडल को बर्खास्त करने की सलाह भी राष्ट्रपति को दे सकता है। अर्थात् वह राष्ट्रपति को लोकसभा भंग कर नये सिरे से चुनाव करवाने की सलाह भी दे सकता।[1]\nसंदर्भ\n\n↑ अ आ \"जानें भारतीय प्रधानमंत्री की शक्तियां एवं कार्य क्या हैं?\". Jagranjosh.com. 2019-09-20. मूल से 13 अक्तूबर 2017 को पुरालेखित. अभिगमन तिथि 2020-06-29.\n\n\nइन्हें भी देखें\nराष्ट्रपति\nचांसलर\nभारत का प्रधानमंत्री\nबाहरी कड़ियाँ\nभारत का हो[मृत कड़ियाँ]\nभारत के प्रधानमंत्री के बारे में यह जरूर जान लें\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=प्रधानमन्त्री&oldid=5298058\" से लिया गया"}