{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1588380", "text": "\n\r\n                    मत्स्यपालन, पशुपालन और डेयरी मंत्रालय\r\n                \n\n\n\n\r\n                        पशुपालन एवं डेयरी विभाग ने 20वीं पशुधन गणना रिपोर्ट जारी की\nपशुधन आबादी ‘गणना-2012’ की तुलना में 4.6 प्रतिशत बढ़कर 535.78 मिलियन के स्‍तर पर पहुंच गई है\n\n\r\n                Posted On:\r\n                16 OCT 2019 6:26PM by PIB Delhi\r\n            \n\n\n\n \n\n \nमत्‍स्‍य पालन, पशुपालन और डेयरी मंत्रालय के पशुपालन एवं डेयरी विभाग ने आज 20वीं पशुधन गणना रिपोर्ट जारी कर दी है। यह गणना न केवल नीति निर्माताओं, बल्कि कृषि विशेषज्ञों, व्‍यापारियों, उद्यमियों, डेयरी उद्योग और आम जनता के लिए भी लाभप्रद साबित होगी। इस रिपोर्ट से कुछ ऐसे अहम निष्‍कर्ष उभर कर सामने आए हैं जो पशुओं की  विभिन्‍न नस्‍लों की कुल संख्‍या के साथ-साथ पिछली गणना से इसकी तुलना को भी प्रतिबिंबित करते हैं। \n20वीं पशुधन गणना के महत्‍वपूर्ण निष्‍कर्ष निम्‍नलिखित हैं : \n\nदेश में कुल पशुधन आबादी 535.78 मिलियन है जो पशुधन गणना- 2012 की तुलना में 4.6 प्रतिशत अधिक है। \nकुल गोजातीय आबादी (मवेशी, भैंस, मिथुन एवं याक) वर्ष 2019 में 302.79 मिलियन आंकी गई जो पिछली गणना की तुलना में लगभग 1 प्रतिशत अधिक है। \nदेश में मवेशी की कुल संख्‍या वर्ष 2019 में 192.49 मिलियन है जो पिछली गणना की तुलना में 0.8 प्रतिशत ज्‍यादा है। \nमादा मवेशी (गायों की कुल संख्‍या) 145.12 मिलियन आंकी गई है जो पिछली गणना (2012) की तुलना में 18.0 प्रतिशत अधिक है। \nविदेशी/संकर नस्‍ल और स्‍वदेशी//अवर्गीय मवेशी की कुल संख्‍या देश में क्रमश: 50.42 मिलियन और 142.11 मिलियन है। \nस्‍वदेशी/अवर्गीय मादा मवेशी की कुल संख्‍या वर्ष 2019 में पिछली गणना की तुलना में 10 प्रतिशत बढ़ गई है। \nविदेशी/संकर नस्‍ल वाली मवेशी की कुल संख्‍या वर्ष 2019 में पिछली गणना की तुलना में 26.9 प्रतिशत बढ़ गई है। \nस्‍वदेशी/अवर्गीय मवेशी की कुल संख्‍या पिछली गणना की तुलना में 6 प्रतिशत कम हो गई है। हालांकि, 2012-2019 के दौरान स्‍वदेशी/अवर्गीय मवेशी की कुल संख्‍या में कमी की गति 2007-12 के लगभग 9 प्रतिशत की तुलना में अपेक्षाकृत काफी कम है। \nदेश में भैंसों की कुल संख्‍या 109.85 मिलियन है जो पिछली गणना की तुलना में लगभग 1.0 प्रतिशत अधिक है। \nगायों और भैंसों में कुल दुधारू पशुओं की संख्‍या 125.34 मिलियन है जो पिछली गणना की तुलना में 6.0 प्रतिशत अधिक है। \nदेश में भेड़ की कुल संख्‍या वर्ष 2019 में 74.26 मिलियन है जो पिछली गणना की तुलना में 14.1 प्रतिशत ज्‍यादा है। \nदेश में बकरी की कुल संख्‍या वर्ष 2019 में 148.88 मिलियन है जो पिछली गणना की तुलना में 10.1 प्रतिशत अधिक है। \nवर्तमान गणना में देश में सुअर की कुल संख्‍या 9.06 मिलियन आंकी गई है जो पिछली गणना की तुलना में 12.03 प्रतिशत कम है। \nमिथुन, याक, घोड़े, टट्टू, खच्चर, गधे, ऊंट सहित अन्य पशुधन आपस में मिलकर कुल पशुधन में लगभग 0.23 प्रतिशत का योगदान करते हैं और उनकी कुल संख्‍या 1.24 मिलियन है। \nदेश में कुल पोल्‍ट्री संख्‍या वर्ष 2019 में 851.81 मिलियन आंकी गई है जो 16.8 प्रतिशत की वृद्धि दर्शाती है। \nदेश में घरों के आंगन में पोल्‍ट्री की कुल संख्‍या 317.07 मिलियन आंकी गई है जो पिछली गणना की तुलना में लगभग 46 प्रतिशत ज्‍यादा है। \nदेश में वाणिज्यिक पोल्‍ट्री की कुल संख्‍या 534.74 मिलियन है जो पिछली गणना की तुलना में 4.5 प्रतिशत अधिक है। \n\n(एन.बी: दिल्‍ली के लिए 19वीं पशुधन गणना के आंकड़ों का उपयोग किया जाता है।)\n \nदेश में पशुधन गणना वर्ष 1919-20 से ही समय-समय पर की जाती रही है। पशुधन गणना में सभी पालतू जानवरों और उनकी संख्‍या को कवर किया जाता है। अब तक राज्‍य सरकारों और केंद्र शासित प्रदेशों के प्रशासन की भागीदारी से इस तरह की 19 गणनाएं आयोजित की गई हैं। 20वीं पशुधन गणना सभी राज्‍यों और केंद्र शासित प्रदेशों की भागीदारी से आयोजित की गई। यह गणना ग्रामीण और शहरी दोनों ही क्षेत्रों में की गई। पशुओं (मवेशी, भैंस, मिथुन, याक, भेड़, बकरी, सुअर, घोड़ा, टट्टू, खच्चर, गधा ऊंट, कुत्ता, खरगोश और हाथी) के विभिन्‍न नस्‍लों और घरों, घरेलू उद्यमों/गैर-घरेलू उद्यमों और संस्थानों में मौजूद पोल्ट्री पक्षियों (मुर्गी, बतख, एमु, टर्की, बटेर और अन्य पोल्ट्री पक्षियों) की गणना संबंधित स्‍थलों पर ही की गई है। \n   20वीं पशुधन गणना के तहत टैबलेट कंप्‍यूटरों के जरिये डेटा संग्रह पर विशेष बल दिया गया है। 20वीं पशुधन गणना को निश्चित तौर पर एक अनूठा प्रयास इसलिए माना जाना चाहिए क्‍योंकि पहली बार संबंधित क्षेत्र से ऑनलाइन संप्रेषण के जरिये घरेलू स्‍तर के आंकड़ों के डिजिटलीकरण के लिए इस तरह की बड़ी पहल की गई है। राष्‍ट्रीय सूचना विज्ञान केंद्र (एनआईसी) ने एक मोबाइल एप्‍लीकेशन सॉफ्टवेयर विकसित किया है और इसका उपयोग डेटा संग्रह के साथ-साथ संबंधित क्षेत्र से एनआईसी के सर्वर पर डेटा के ऑनलाइन संप्रेषण के लिए किया गया। चूंकि भारत एक ऐसा विशाल देश है जहां पशुधन की संख्‍या भी विशाल है, इसलिए विशेषकर नस्‍लों और उनकी उम्र-संरचना के साथ ऑनलाइन प्‍लेटफॉर्म पर डेटा संग्रह करना वास्‍तव में एक बड़ी चुनौती है। इन चुनौतियों से पार पाते हुए 20वीं पशुधन गणना में 27 करोड़ से भी अधिक घरेलू एवं गैर-घरेलू मवेशी के आंकड़ों का संग्रह किया गया है, ताकि देश में पशुधन और पोल्‍ट्री की कुल संख्‍या का सटीक आकलन किया जा सके।\nगणना से जुड़ी इस समूची प्रक्रिया में राज्‍यों/केंद्र शासित प्रदेशों की सरकारों ने 80,000 से भी अधिक ऐसे क्षेत्रीय कर्मचारियों की सेवाएं लीं जो मुख्‍यत: पशु चिकित्सक और पैरा-पशु चिकित्सक हैं, ताकि 20वीं पशुधन गणना का संचालन सुगमतापूर्वक किया जा सके। इस गणना का एक महत्‍वपूर्ण घटक प्रशिक्षण था क्‍योंकि पहली बार क्षेत्रीय कर्मचारियों (फील्‍ड स्‍टाफ) के लिए टैबलेट कंप्‍यूटर का संचालन अनिवार्य किया गया, ताकि इतने बड़े पैमाने पर गणना कार्य सुव्‍यवस्थित रूप से हो सके। विभिन्‍न स्‍तरों पर प्रशिक्षण देने का काम पूरा किया गया जिसकी शुरुआत दिल्‍ली में आयोजित ‘प्रशिक्षकों के लिए अखिल भारतीय प्रशिक्षण कार्यशाला’ के साथ हुई। बाद में राज्‍य और जिला स्‍तर पर भी प्रशिक्षण देने का काम पूरा किया गया। प्रशिक्षण देने के अलावा प्रशिक्षण मैनुअल, ट्यूटोरियल वीडियो, ऑनलाइन ई-लर्निंग कक्षाओं इत्‍यादि की भी व्यवस्था की गई। \n \nमहत्‍वपूर्ण आंकड़ों (अनंतिम) को जानने के लिए अंग्रेजी का अनुलग्‍नक यहां क्लिक करें\n***\nआर.के.मीणा/आरएनएम/एएम/आरएसएस/एनआर–3649 \n \n\n\n(Release ID: 1588380)\nVisitor Counter : 10422\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            Bengali \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Tamil \n\n\n\n\n\n\n\n\n\n\n\n\n"}