{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF_%E0%A4%B5%E0%A4%BF%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE%E0%A4%B0", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (सितंबर 2014)  \nइस लेख में सत्यापन हेतु अतिरिक्त संदर्भ अथवा स्रोतों की आवश्यकता है।कृपया विश्वसनीय स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री को चुनौती दी जा सकती है और हटाया भी जा सकता है।   \nकृषि विस्तार (agricultural extension) को सामान्यतः ऐसी प्रक्रिया और प्रणाली के रूप में किया जाता है जिसमें कृषि पद्धतियों से संबंधिात सूचना, ज्ञान और कौशल उनके ग्राहकों को विभिन्न चैनलों के माधयम से संप्रेषित किए जाते हैं। कृषि विस्तार ज्ञान का निर्माण और प्रसार करने में और सक्षम निर्णयकर्ता बनने के लिए कृषकों को शिक्षा प्रदान करने में सामान्यतया ‘केन्द्र बिंदु‘ माना जाता है।[1]\nकृषि विस्तार का प्राथमिक लक्ष्य कृषक परिवारों को तेजी से परिवर्तित होती सामाजिक, राजनीतिक और आर्थिक परिस्थितियों को धयान में रखते हुए उनके उत्पादन और विपणन संबंध रणनीतियों को उनके अनुकूल बनाने में सहायता करना है ताकि वे आगे चलकर अपनी निजीतथा समुदाय की प्राथमिकताओं के अनुसार अपने जीवन को ढाल सकें।\nकृषि क्षेत्र में, ज्ञान और निर्णय लेने की क्षमता यह अवधारित करती है कि किस प्रकार उत्पादन कारकों अर्थात मृदा, जल और पूंजी का उपयोग किया जा सकता है। ज्ञान का सृजन करने और उसका प्रसार करने, तथा कृशकों को निर्णय लेने में सक्षम बनाने के लिए कृषि विस्तार केन्द्रीय भूमिका निभाता है। अतः विस्तार अधिाकांश विकास परियोजनाओं में एक महत्वपूर्ण भूमिका निभाता है। \n\nअनुक्रम\n\n1 कृषि विस्तार की अवधारणा\n2 विस्तार उद्देश्य\n3 विस्तार के कार्य\n\n3.1 ज्ञान में परिवर्तन\n3.2 कौशल में परिवर्तन\n3.3 समझ में परिवर्तन\n3.4 लक्ष्य में परिवर्तन\n3.5 कार्रवाई में परिवर्तन\n3.6 आत्मविश्वास में परिवर्तन\n3.7 व्यवहार में परिवर्तन\n\n\n4 कृषि विस्तार के सिद्धांत\n5 कृषि विस्तार का दर्शन, आवश्यकताएं और स्तर\n\n5.1 विस्तार का दर्शन\n5.2 विस्तार की आवश्यकता\n5.3 विस्तार के स्तर\n\n\n6 सन्दर्भ\n7 बाहरी कड़ियाँ\n\n\nकृषि विस्तार की अवधारणा[संपादित करें]\n‘‘विस्तार‘‘ शब्द की उत्पत्ति 1866 में इंग्लैंड में विश्वविद्यालय विस्तार की एक प्रणाली के साथ हुई जिसे पहले कैम्ब्रिज और ऑक्सफोर्ड विश्वविद्यालयों द्वारा आरंभ किया गया था और बाद में इंग्लैंड तथा अन्य देशों में अन्य शैक्षणिक संस्थाओं द्वारा अपनाया गया। ‘विस्तार शिक्षा‘ शब्द का सर्वप्रथम प्रयोग कैम्ब्रिज विश्वविद्यालय द्वारा विश्वविद्यालयों के शैक्षणिक लाभों को साधारण लोगों तक पहुंचाना था। ऐसे अनेक विशेषज्ञ और वृत्तिक हैं जिन्होंने विस्तार को अलग-अलग रूप से परिभाषित किया है तथा उस पर अपनी राय व्यक्त की है जिनमें उन्होंने विस्तार के कार्यों के विभिन्न स्वरूपों को दर्शाया है। \nऐतिहासिक रूप से, ग्रामीण लोगों के लिए विस्तार का अर्थ है कृषि और गृह-अर्थव्यवस्था में शिक्षा। यह शिक्षा व्यावहारिक है जिसका लक्ष्य फार्म और घर में सुधार लाना है। \nएसमिंजर (1957) के अनुसार, विस्तार शिक्षा है और इसका उद्देश्य उन लोगों की अभिवृत्तियों और क्रियाकलापों में परिवर्तन लाना है जिनके साथ कार्य कियाजाना है। लीगंस (1961) ने विस्तार शिक्षा की परिकल्पना ऐसे अनुप्रयुक्त विज्ञान के रूप में की है जिसमें अनुसंधान, संचित क्षेत्रीय अनुभावों से ली गई विषयवस्तु तथा वयस्कों और युवाओं के लिए विद्यालय से बाहर शिक्षा की समस्याओं पर केन्द्रित हानि, सिद्धांतों, विषयवस्तु और पद्धतियों के एक निकाय में उपयोगी प्रौद्योगिकी के साथ संश्लिष्ट व्यवहारात्मक विज्ञान से लिए गए प्रासंगिक सिद्धांत अंतर्निहित होते हैं। \nक्षेत्र में कार्य करने के अलावा विस्तार औपचारिक रूप से कॉलेजों और विश्वविद्यालयों में पढ़ाया जाता है जिसके परिणामस्वरूप डिग्रियां प्रदान की जाती हैं। विस्तार में शोध भी किया जाता है। विस्तार के संबंध में जो बात अनोखी है, वह ग्रामीण समुदाय के सामाजिक-आर्थिक रूपांतरण में इस विषय की जानकारी का प्रयोग करना है। इस सन्दर्भ में, विस्तार को लोगों के जीवन की गुणवत्ता में संपोषणीय सुधार लाने के लिए उनकी क्षमताओं के विस्तार को लोगों के जीवन की गुणवत्ता में संपोषणीय सुधार लाने के लिए उनकी क्षमताओं के विस्तार को लोगों के जीवन की गुणवत्ता में संपोषणीय सुधार लाने के लिए उनकी क्षमताओं के विस्तार को लोगों के जीवन की गुणवत्ता में संपोषणीय सुधार लाने के लिए उनकी क्षमताओं के विकास के विज्ञान के रूप में परिभाषित किय विकास के विज्ञान के रूप में परिभाषित किया जा सकता है। विस्तार का मुख्य उद्देश्य मानव संसाधन विकास है। \nविस्तार की अवधारणा निम्नलिखित बुनियादी आधार-वाक्यों पर आधारित हैः- \n\n1. लोगों के पास वैयक्तिक वृद्धि और विकास के लिए असीमितक्षमता है।\n2. यदि उन्हें पर्याप्त और उपयुक्त शिक्षण अवसर प्रदान किए जाएं तो उनके जीवन की किसी भी अवस्था में विकास हो सकता है।\n3. वयस्क लोग केवल सीखने के लिए ही सीखने की रूचि नहीं रखते हैं। वे उस समय प्रेरित होते हैं जब नवीन शिक्षण उन्हें अनुप्रयोग के लिए, वर्धिात उत्पादकता के लिए और संवर्धिात जीवन स्तरों के लिए अवसर उपलब्ध कराता है।\n4. ऐसा शिक्षण ग्रामीण जनसंख्या का एक सतत स्तर है तथा इसे अनवरत आधार पर उपलब्ध कराया जाना चाहिए क्योंकि उत्पादन और जीवनयान की समस्याएं तथा प्रौद्योगिकियां निरंतर बदल रही हैं।\n5. अपेक्षित ज्ञान और कौशलों को धयान में रखते हुए, लोग अपने वैयक्तिक और सामाजिक लाभों के लिए इष्टतम विकल्प प्रस्तुत करने में समर्थ है।\nविस्तार उद्देश्य[संपादित करें]\nविस्तार उद्देश्य विस्तार उद्देश्य विस्तार के सामान्य उद्देश्य हैं-\n\n1. लोगों की समस्याओं का पता लगाने और उनका विश्लेषणकरने तथा उनकी विशिष्ट आवश्यकताओं का पता लगाने के लिए उनकी सहायता करना।\n2. लोगों के मधय नेतृत्व का विकास करना तथा उनकी समस्याओं का समाधान करने के लिए समूहों का संगठन करना।\n3. आर्थिक और व्यावहारिक शोध जानकारी का इस प्रकार से प्रचार करना कि लोग उन्हें समझ सकें और प्रयोग कर सकें।\n4. लोगों को उन संसाधानों को जुटाने और उनका प्रयोग करने में सहायता करना जो उनके पास हैं तथा जो उन्हें बाहर से चाहिए।\n5. प्रबंधन समस्याओं का समाधान करने के लिए फीडबैक जानकारी संग्रहित और संप्रेषित करना।\nविस्तार के कार्य[संपादित करें]\nज्ञान में परिवर्तन[संपादित करें]\nज्ञान में परिवर्तनः का अर्थ है उस बात में परिवर्तन जो लोग जानते हैं। उदाहरण के लिए, जो किसान एचवाईवी फसल के बारे में नहीं जानते हैं, वे विस्तार कार्यक्रमों में भाग लेने के माधयम से इसके बारे में जान जाते हैं। विस्तार अभिकर्ता (ईए) जो सूचना प्रौद्योगिकीको नहीं जानते हैं, प्रशिक्षण पाठ्यक्रम में भाग लेने के पश्चात इनके विषय में जान जाते हैं। \n\nकौशल में परिवर्तन[संपादित करें]\nकौशल में परिवर्तनः कार्य को करने की तकनीक में परिवर्तन है। किसानों ने एचवाईवी फसल को उगाने की तकनीक सीखी, जिसे वे पहले नहीं जानते थे। ईए ने आईटी को प्रयोग करने का कौशल सीखा। कृषि अभिवृत्ति अभिवृत्ति में परिवर्तन में कतिपय बातों के प्रति भावना या प्रतिक्रिया परिवर्तन शामिल है। किसानों ने एचवाईवी फसल के प्रति एक अनुकूल अभिवृत्ति विकसित की। ईए ने विस्तार कार्यक्रम में इसके प्रयोग के बारे में अनुकूल भावना विकसित की। \n\nसमझ में परिवर्तन[संपादित करें]\nसमझ में परिवर्तन का अर्थ है बोध में परिवर्तन। किसानों ने विद्यमान फसलों की किस्मों की तुलना में अपने कृषि प्रणाली में एचवाईवी फसल के महत्व तथा उसपरिमाण को महसूस किया जिस तक यह उनके लिए आर्थिक दृष्टि से लाभप्रद तथा वांछनीय है। ईए ने आईटी के प्रयोग को तथा उस परिमाण को समझा जिस तक यह विस्तार कार्य को और अधिाक प्रभावी बनाती है। \n\nलक्ष्य में परिवर्तन[संपादित करें]\nलक्ष्य में परिवर्तन किसी निश्चित दिशा में वह दूरी है जिसे निर्धारित समयावधिा के भीतर किसी व्यक्ति के द्वारा तय किया जाता है। यह वह परिमाण है, जिस तक कृषकों ने फसल उत्पादन में अपने लक्ष्य को Ηपर उठाया है, अर्थात् एचवाईवी फसल की पैदावार करके किसीमौसम विशेष में फसल की पैदावार प्रति हेक्टेयर पांच क्विंटल बढ़ाना। ईए ने सूचना प्रौद्योगिकी का प्रयोग करके एक निश्चित अवधिा के भीतर किसानों द्वारा अपनाई गई संवर्धिात प्रक्रिया हासिल करने का लक्ष्य निर्धारित किया। \n\nकार्रवाई में परिवर्तन[संपादित करें]\nकार्रवाई में परिवर्तन का अर्थ है निष्पादन या चीजों कोकरने में परिवर्तन। जिन किसानों ने पहले एचवाईवी फसल नहीं उगाई, उन्होंने अब उसे उगाया। जिन ईए ने पहले इनका प्रयोग अपने विस्तार कार्यक्रमों में नहीं किया, उन्होंने इसका प्रयोग आरंभ कर दिया। \n\nआत्मविश्वास में परिवर्तन[संपादित करें]\nआत्मविश्वास में परिवर्तन में आत्मनिर्भरता शामिल है। किसानों ने यह निश्चित कर लिया कि उनमें फसल की पैदावार बढ़ाने की योग्यता है। ईए ने बेहतर विस्तार कार्य करने के लिए अपनी योग्यता में आस्था विकसित कर ली। आत्मविश्वास अथवा आत्मनिर्भरता का विकास हमारीप्रगति के लिए ठोस आधार है। \n\nव्यवहार में परिवर्तन[संपादित करें]\nव्यवहार में वांछनीय परिवर्तन लाना विस्तार का महत्वपूर्ण कार्य हैः वर्तन लाना विस्तार का महत्वपूर्ण कार्य हैः वर्तन लाना विस्तार का महत्वपूर्ण कार्य हैः इस प्रयोजनार्थ, विस्तार कार्मिक विस्तार कार्य को अधिाक प्रभावी बनाने के लिए निरंतर नई जानकारी की तलाश करेंगे। किसान और गृहणियां भी अपनी स्वयं की पहल से निरंतर अपने खेत तथा घर में सुधार लाने के तरीके ढूंढ़ती हैं। यह कार्य कठिन है क्योंकि लाखों किसान परिवार कम शिक्षित होने के साथ-साथ अपनी-अपनी आस्थाओं, मूल्यों, अभिवृत्तियों और बाधाओं के साथ विशाल क्षेत्र में फैले हुए हैं तथा विविध उद्यमों में कार्यरत हैं। \n\nकृषि विस्तार के सिद्धांत[संपादित करें]\nसिद्धांत सामान्य दिशा-निर्देश हैं, जो एक सुसंगत प्रकारसे निर्णय और कार्रवाई का आधार निर्मित करते हैं। विस्तार में सार्वभौमिक सत्य प्रस्तुत किया जाता है जिसे विभिन्न विविध स्थितियों और परिस्थितियों के अंतर्गत बेहतर पाया गया है। \n\n(1) सांस्कृतिक विभेदों के सिद्धांत : संस्कृति का साधारण सा आशय है सामाजिक सिद्धांत। विस्तार एजेंटों तथा किसानों में एक सांस्कृतिक अंतर है। ये अंतर उनकी आदतों, रीति-रिवाजों, मूल्यों, अभिवृत्ति और जीवन के ढंग में हो सकते हैं। सफल बनने के लिए विस्तार कार्य लोगों के सांस्कृतिक पैटर्न के साथ सौहार्द में संचालित किए जाने चाहिए।\n(2) निचले स्तर के सिद्धांत: विस्तार कार्यक्रम स्थानीय समूहों, स्थानीय परिस्थितियों और स्थानीय समस्याओं में आरंभ होने चाहिए। ये स्थानीय परिस्थितियों के अनुकूल होने चाहिए। विस्तार कार्य उस स्थान से आरंभ होने चाहिए कि व्यक्ति की स्थिति क्या है और उनके पास क्या है। परिवर्तन सदैव विद्यमान स्थिति से आरंभ होना चाहिए।\n(3) स्वदेशी ज्ञान का सिद्धांत : स्वदेशी ज्ञान की प्रणालियां अनेक पीढ़ियों के कार्य अनुभवों तथा उनकी स्वयं की विशिष्ट स्थितियों में समस्याओं का समाधान करने सेविकसित हुई हैं। स्वदेशी ज्ञान प्रणालियों में जीवन के सभी पहलू शामिल हैं तथा लोग अपने उत्तरजीविता के लिए इसे अनिवार्य मानते हैं। अतः विस्तार एजेंटों को लोगों को किसी नई बात की सिफारिश करने से पूर्व उन लोगों और उनके जीवन में उनके प्रभावों को समझने का प्रयास करना चाहिए।\n(4) हित और आवश्यकताओं का सिद्धांत : लोगों के हित और आवश्यकताएं विस्तार कार्य का आरंभ बिंदु है। लोगों की वास्तविक आवश्यकताओं और रुचियों की पहचान करना विस्तार एजेंटों के लिए चुनौतीपूर्ण कार्य है। विस्तार एजेंटों को लोगों की आवश्यकाओं और रुचियों की तुलना में अपनी आवश्यकताओं और रुचियों को आगे नहीं करना चाहिए। विस्तार कार्य केवल तभी सफल हो सकता है जब यह लोगों की वास्तविक रुचियों और आवश्यकताओं पर आधारित हो।\n(5) करके सीखने का सिद्धांत : शिक्षण तब तक सटीक नहीं हो सकता है जब तक लोग वास्तविक रूप से कार्य करने में शामिल न हों।\n(6) सहभागिता का सिद्धात : ग्रामीण समुदाय के अधिाकांश लोगों को अपेक्षित परिणाम प्राप्त करने के लिए समस्याओं की पहचान करने के लिए परियोजनाओं का आयोजन करने और परियोजनाओं के क्रियान्वयन हेतु स्वेच्छा से सहयोग देना चाहिए और उनमें प्रतिभागी बनना चाहिए। लोगों की सहभागिता किसी विस्तार कार्यक्रम की सफलता केलिए आधारभूत महत्व रखती है। लोगों को कार्यक्रम विकसित करने और क्रियान्वित करने में भागीदारी करनी चाहिए तथा यह महसूस करना चाहिए कि यह उनका अपना कार्यक्रम है।\n(7) परिवार सिद्धांत : परिवार समाज की प्राथमिक इकाई है। अतः विस्तार का लक्ष्य परिवार का समग्र रूप से आर्थिक और सामाजिक विकास करना है। अतः कृषकों, कृषक महिलाओं और कृषक युवाओं को भी विस्तार कार्यक्रमों में शामिल किया जाता है।\n(8) नेतृत्व का सिद्धांत : विभिन्न प्रकार के नेतृत्वकर्ताओं की पहचान करना और विस्तार में उनके माधयम से कार्य करना अनिवार्य है। लोगों के मधय नेतृत्व की विशेषताएं विकसित की जानी है ताकि वे स्वयं ही कम वांछनीय स्थिति से अधिाक वांछनीय स्थिति के लिए परिवर्तनों की अपेक्षा कर सकें। नेतृत्वकर्ता को गांवों में परिवर्तन के वाहक के रूप में कार्य करने के लिए प्रशिक्षित और तैयार किया जाना चाहिए। स्थानीय नेतृत्वकर्ताओं की सहभागिता तथा उनके द्वारा प्रदान किया गया वैधकरण कार्यक्रम की सफलता के लिए अनिवार्य है।\n(9) अनुकूलता का सिद्धांत : विस्तार कार्य तथा विस्तार शिक्षण-पद्धतियां लचीली होनी चाहिए तथा स्थानीय परिस्थितियों के अनुसार होने के लिए अनुकूल बनाई जानी चाहिए। ऐसा आवश्यक है क्योंकि स्थिति, उनके संसाधन और बाधाएं प्रत्येक स्थान पर और समय-समय पर भिन्न होती जाती है।\n(10) संतुष्टि का सिद्धांत : विस्तार कार्य के अंत्य उत्पाद द्वारा लोगों के लिए संतुष्टिजनक परिणाम प्रदान किए जाने चाहिए। संतुष्टिजनक परिणाम शिक्षण को पुनःप्रवर्तित करते हैं तथा लोगों को आगे के विकास में शामिल करने के लिए प्रेरित करते हैं।\n(11) मूल्यांकन का सिद्धांत : मूल्यांकन रूद्धता को रोकता है। उस परिमाण का पता लगाने के लिए एक सतत तैयार पद्धति होनी चाहिए, जिस तक प्राप्त किए गए परिणामपूर्व में निर्धारित उद्देश्यों के अनुरूप हों।\nकृषि विस्तार का दर्शन, आवश्यकताएं और स्तर[संपादित करें]\nविस्तार का दर्शन[संपादित करें]\nकेल्से और हर्ने (1967) के अनुसार, विस्तार शिक्षा काबुनियादी दर्शन लोगों को यह सिखाना है कि चिंतन कैसे करें और किस बात का चिंतन न करें। विस्तार का विशिष्ट कार्य प्रेरणा देना, विशिष्ट सलाह और तकनीकी सहायता की आपूर्ति करना तथा परामर्श देना है ताकि यह देखा जा सके कि अपनी स्वयं की समस्याओं को ‘सूचीबद्ध‘ करने, अपने स्वयं के मार्गों को तय करने केलिए लोग किस प्रकार व्यक्ति विशेष, परिवारों, समूहों और समुदायों के रूप में एकजुट होकर एक इकाई के रूप में कार्य करते हैं और यह कि वे किस प्रकार अपने उद्देश्यों की प्राप्ति करते हैं। दृढ़ विस्तार दर्शन सदैवही अग्रदर्शी होता है। यह दर्शन विस्तार की आवश्यकताओं और स्तरों का आधार बन जाता है। \n\nविस्तार की आवश्यकता[संपादित करें]\nविस्तार की आवश्यकता उस तथ्य से उत्पन्न होती है कि साधारणतया ग्रामीण लोगों और विशेषतया कृषकों की स्थिति में सुधार किए जाने की आवश्यकता है। क्या विद्यमान है अर्थात वास्तविक स्थिति तथा क्या होना चाहिए अर्थात अपेक्षित स्थिति, के बीच अंतर विद्यमान है। इस अंतर को उनके उद्यमों में विज्ञान और प्रौद्योगिकी का अनुप्रयोग करके तथा उनके व्यवहार में उपयुक्त परिवर्तन लाने के माधयम से कम किया जाना है। सूपे (1987) के अनुसार, अनुसंधानकर्ता के पास ग्रामीणों को वैज्ञानिक पद्धतियां अपनाने के लिए प्रोत्साहित करने तथा उनसे ग्रामीण समस्याओं का पता लगाने का न तो समय होता है और न ही वे इसके लिए तैयार होते हैं। इसी प्रकार, सभी कृषकों के लिए भी अनुसंधान केन्द्रों पर जाना और आवश्यक जानकारी हासिल करना कठिन होता है। अतः एक ऐसी एजेंसी की आवश्यकता है जो कृषकों को अनुसंधान के निष्कर्ष समझा जा सके तथा अनुसंधान के लिए उनकी समस्याओं को प्रस्तुत कर सके ताकि उनका समाधान निकाला जा सके। इस अंतर को विस्तार एजेंसी द्वारा कम किया जाता है। \n\nविस्तार के स्तर[संपादित करें]\nसामान्यतया विस्तार के दो स्तर माने जाते हैं, विस्तार शिक्षा और विस्तार सेवा। इन दोनों स्तरों पर विस्तार एक-दूसरे से संबंधिात है परंतु साथ ही वे अपनी-अपनी अलग पहचान बनाए रखते हैं। विस्तार शिक्षा - विस्तार शिक्षा - विस्तार शिक्षा की भूमिका सामान्यतः उच्च शिक्षण संस्थाओं द्वारा निष्पादित की जाती है जैसे कृषि और अन्य विश्वविद्यालय और कॉलेज, आईसीएआर संस्थान, गृह विज्ञान कॉलेज और शीर्षस्थ प्रशिक्षण और विस्तार संगठन। विश्वविद्यालय स्तर पर विस्तार शिक्षण और अनुसंधान से एकीकृत है, जबकि अनुसंधान स्तर पर, विस्तार अनुसंधान से एकीकृत है। अन्य शीर्षस्थ स्तर के संगठनों में, विस्तार सामान्यतया विस्तार में प्रशिक्षण के साथ एकीकृत है।\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"संग्रहीत प्रति\". मूल से 21 फ़रवरी 2017 को पुरालेखित. अभिगमन तिथि 18 अप्रैल 2014.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nराष्ट्रीय कृषि विस्तार प्रबंध संस्थान (मैनेज)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=कृषि_विस्तार&oldid=4874140\" से लिया गया"}