{"link": "https://www.denetim.com/hi/hizmetler/stratejik-risk-yonetimi/likidite-riski/", "text": "\nतरलता जोखिम\nतरलता जोखिम में परिसंपत्ति तरलता जोखिम और परिचालन निधि तरलता जोखिम शामिल है। अचानक और महत्वपूर्ण अतिरिक्त नकदी प्रवाह की आवश्यकता के मामले में एसेट लिक्विडिटी जोखिम अपनी संपत्ति को नकदी में परिवर्तित करने में एक उद्यम की सुविधा को संदर्भित करता है। परिचालन निधि तरलता जोखिम दैनिक नकदी प्रवाह को संदर्भित करता है।\nदूसरे शब्दों में, तरलता जोखिम वह जोखिम है जो एक उद्यम अपनी अल्पकालिक वित्तीय मांगों को पूरा नहीं कर सकता है। यह जोखिम अक्सर तब होता है जब पूंजी या राजस्व की हानि के बिना सुरक्षा या अचल संपत्ति का परिसमापन नहीं किया जा सकता है।\nतरलता जोखिम मुख्य रूप से तब होता है जब नकदी की तत्काल आवश्यकता में एक व्यवसाय के पास एक मूल्यवान संपत्ति होती है जिसे खरीदार खोजने में असमर्थता या अक्षम बाजार स्थितियों के कारण नहीं खरीदा जा सकता है जहां खरीदार को ढूंढना मुश्किल होता है। उदाहरण के लिए, एक मूल्यवान संपत्ति में उस समय बाजार की स्थितियों के कारण कोई दिलचस्पी खरीदार नहीं हो सकता है। जबकि अन्य बार संपत्ति को बेहतर कीमत पर बेचा जा सकता है, व्यवसाय के पास उस क्षण इंतजार करने और बेचने के अलावा कोई विकल्प नहीं हो सकता है। यह एसेट रखने का लिक्विडिटी रिस्क है।\nतरलता जोखिम से बचने के लिए, लंबी अवधि के संपत्ति वाले व्यवसायों को अपनी अल्पकालिक नकदी जरूरतों को देखते हुए परिसंपत्तियों की सामर्थ्य पर विचार करना होगा। ऐसे एसेट्स जिन्हें किसी अवैध मार्केट में बेचना मुश्किल है, लिक्विडिटी रिस्क लेते हैं। क्योंकि जरूरत पड़ने पर इसे आसानी से नकदी में बदलना संभव नहीं है। तरलता जोखिम कुछ परिसंपत्तियों या व्यवसायों के मूल्य को कम कर देता है क्योंकि पूंजी हानि की संभावना बढ़ जाती है।\nसंक्षेप में, तरलता इस बारे में है कि बाजार में कितनी आसानी से संपत्ति बेची जा सकती है और नकदी में परिवर्तित हो सकती है। फंडिंग या कैश फ्लो लिक्विडिटी रिस्क उन लोगों के लिए एक बड़ी चिंता का विषय है, जो इस बात की जांच कर रहे हैं कि क्या बिजनेस अपने दायित्वों को पूरा कर सकता है। तरलता का सबसे सरल उपाय प्रस्ताव / मांग का प्रसार है।\nहमारे संगठन द्वारा रणनीतिक जोखिम प्रबंधन सेवाओं के दायरे में व्यवसायों को तरलता जोखिम सेवाएं भी प्रदान की जाती हैं।"}