{"link": "https://www.prsindia.org/hi/policy/report-summaries/2021-26-%E0%A4%95%E0%A5%87-%E0%A4%B2%E0%A4%BF%E0%A4%8F-15%E0%A4%B5%E0%A5%87%E0%A4%82-%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4-%E0%A4%86%E0%A4%AF%E0%A5%8B%E0%A4%97-%E0%A4%95%E0%A5%80-%E0%A4%B0%E0%A4%BF%E0%A4%AA%E0%A5%8B%E0%A4%B0%E0%A5%8D%E0%A4%9F", "text": "\nरिपोर्ट का सारांश \n\nवित्त आयोग एक ऐसी संवैधानिक संस्था है जिसे केंद्र और राज्य सरकारों के बीच वित्तीय संबंधों पर सुझाव देने के लिए राष्ट्रपति द्वारा गठित किया जाता है। 15वें वित्त आयोग (चेयर:एन. के. सिंह) को दो रिपोर्ट सौंपनी थीं। पहली रिपोर्ट में वित्तीय वर्ष 2020-21 के लिए सुझाव हैं, और इसे 1 फरवरी, 2020 को संसद के पटल पर रखा गया था। दूसरी रिपोर्ट में 2021-26 की अवधि के लिए सुझाव हैं और इसे 1 फरवरी, 2021 को संसद के पटल पर रखा गया। 2021-26 की रिपोर्ट के मुख्य सुझावों में निम्नलिखित शामिल हैं: \nकेंद्रीय करों में राज्यों का हिस्सा  \n2021-26 के लिए केंद्रीय करों में राज्यों का हिस्सा 41% सुझाया गया है जोकि 2020-21 के समान ही है। यह 14वें वित्त आयोग (2015-20) के सुझाव से कम है जिसने 42% के हिस्से की बात कही थी। इस 1% का समायोजन नए गठित जम्मू एवं कश्मीर तथा लद्दाख केंद्र शासित प्रदेशों के लिए किया गया है जिन्हें केंद्र से धनराशि दी जाएगी।   \nहस्तांतरण का मानदंड \nतालिका 1 में यह प्रदर्शित किया गया है कि आयोग ने केंद्रीय करों में प्रत्येक राज्य के हिस्से को निर्धारित करने के लिए किन मानदंडों को इस्तेमाल किया है और प्रत्येक मानदंड को कितना मान (यानी वेट) दिया गया है। 2021-26 के लिए राज्यों के बीच केंद्रीय करों के वितरण के मानदंड 2020-21 की अवधि के समान ही हैं। हालांकि आय के अंतर और कर प्रयासों को गिनने की संदर्भ अवधि अलग है (2020-21 के लिए 2015-18 और 2021-26 के लिए 2016-19)। इसलिए प्रत्येक राज्य का हिस्सा बदल सकता है। अनुलग्नक की तालिका 2 में दिखाया गया है कि केंद्र द्वारा हस्तांतरित करों में प्रत्येक राज्य का कितना हिस्सा है। हम यहां कुछ संकेतकों को स्पष्ट कर रहे हैं। \nतालिका 1: हस्तांतरण का मानदंड \n\nमानदंड \n\n\n14 विआ \n2015-20\n\n\n15 विआ \n2020-21\n\n\n15 विआ 2021-26\n\n\nआय का अंतर \n\n\n50.0 \n\n\n45.0\n\n\n45.0\n\n\nक्षेत्र \n\n\n15.0\n\n\n15.0\n\n\n15.0\n\n\nजनसंख्या (1971) \n\n\n17.5\n\n\n- \n\n\n- \n\n\nजनसंख्या (2011)# \n\n\n10.0\n\n\n15.0\n\n\n15.0\n\n\nजनसांख्यिकीय प्रदर्शन \n\n\n- \n\n\n12.5\n\n\n12.5\n\n\nवन क्षेत्र \n\n\n7.5\n\n\n- \n\n\n- \n\n\nवन और पारिस्थितिकी \n\n\n- \n\n\n10.0\n\n\n10.0\n\n\nकर और राजकोषीय प्रयास* \n\n\n- \n\n\n2.5\n\n\n2.5\n\n\nकुल \n\n\n100\n\n\n100\n\n\n100\n\nNote: #14th FC used the term “demographic change” which was defined as Population in 2011.  *The report for 2020-21 used the term “tax effort”, the definition of the criterion is same.Sources: Reports of the 14th and 15th Finance Commissions; PRS. \nआय का अंतर: सर्वाधिक आय वाले राज्य से किसी राज्य की आय की दूरी (यानी अंतर), उस राज्य का इनकम डिस्टेंस या आय का अंतर कहलाता है। 2016-17 और 2018-19 के बीच तीन वर्षों के दौरान राज्य की प्रति व्यक्ति जीएसडीपी के आधार पर उस राज्य की आय की गणना की गई है। जिन राज्यों की प्रति व्यक्ति आय कम है, उन राज्यों को बड़ा हिस्सा दिया जाएगा ताकि विभिन्न राज्यों के बीच बराबरी कायम की जा सके।\n\t \nजनसांख्यिकीय प्रदर्शन: आयोग के संदर्भ की शर्तों में यह अपेक्षित है कि सुझावों के लिए 2011 की जनसंख्या के आंकड़ों को इस्तेमाल किया जाए। उसी हिसाब से आयोग ने 2011 की जनसंख्या के आंकड़ों को अपने सुझावों के लिए इस्तेमाल किया। जनसांख्यिकीय प्रदर्शन के मानदंडों को राज्यों के जनसंख्या नियंत्रण प्रयासों को पुरस्कृत करने के लिए इस्तेमाल किया गया है। निम्न प्रजनन अनुपात वाले राज्यों को इस मानदंड पर अधिक अंक मिलेंगे।\n\t \nवन क्षेत्र और पारिस्थितिकी: सभी राज्यों के कुल सघन वन क्षेत्र में किसी राज्य के वन क्षेत्र के हिस्से की गणना करके इस मानदंड पर पहुंचा जाता है।\n\t \nकर और राजकोषीय प्रयास: कर संग्रह की उच्च क्षमता वाले राज्यों को इस मानंदड के जरिए पुरस्कृत किया जाता है। इसकी गणना 2016-17 और 2018-19 के दौरान औसत प्रति व्यक्ति स्वयं कर राजस्व और औसत प्रति व्यक्ति राज्य जीडीपी के अनुपात के आधार की जाती है।    \nअनुदान \n2021-26 के दौरान केंद्रीय स्रोतों से निम्नलिखित अनुदान दिए जाएंगे (अधिक विवरण के लिए अनुलग्नक की तालिका 3 और 4 देखें): \nराजस्व घाटा अनुदान: 17 राज्यों को राजस्व घाटा समाप्त करने के लिए 2.9 लाख करोड़ रुपए मिलेंगे।\n\t \nक्षेत्र विशिष्ट अनुदान: निम्नलिखित आठ क्षेत्रों के लिए राज्यों को 1.3 लाख करोड़ रुपए के क्षेत्र विशिष्ट अनुदान दिए जाएंगे: (i) स्वास्थ्य, (ii) स्कूली शिक्षा, (iii) उच्च शिक्षा, (iv) कृषि सुधारों का कार्यान्वयन, (v) पीएमजीएसवाई सड़कों का रखरखाव, (vi) ज्यूडीशियरी, (vii) सांख्यिकी और (viii) आकांक्षी जिले और ब्लॉक्स। हर क्षेत्र के अनुदान प्रदर्शन आधारित होंगे।\n\t \nराज्य विशिष्ट अनुदान: आयोग ने 49,599 करोड़ रुपए के राज्य विशिष्ट अनुदानों का सुझाव दिया है। ये अनुदान निम्नलिखित क्षेत्रों के लिए दिए जाएंगे: (i) सामाजिक जरूरतें, (ii) प्रशासन और इंफ्रास्ट्रक्चर, (iii) जलापूर्ति और सैनिटेशन, (iv) सांस्कृतिक और ऐतिहासिक स्मारकों का संरक्षण, (v) उच्च लागत वाले भौतिक इंफ्रास्ट्रक्चर, और (vi) पर्यटन। आयोग ने राज्य विशिष्ट और क्षेत्र विशिष्ट अनुदानों के उपयोग की समीक्षा और निगरानी के लिए राज्य के स्तर पर एक उच्च स्तरीय कमिटी बनाने का सुझाव दिया।\n\t \nस्थानीय निकायों के लिए अनुदान: स्थानीय निकायों को कुल 4.36 लाख करोड़ रुपए के अनुदान दिए जाएंगे (इसके अनुदान प्रदर्शन आधारित होंगे) जिनमें निम्नलिखित शामिल हैं: (i) ग्रामीण स्थानीय निकायों को 2.4 लाख करोड़ रुपए, (ii) शहरी स्थानीय निकायों को 1.2 लाख करोड़ रुपए, और (iii) स्थानीय सरकारों के जरिए स्वास्थ्य के लिए 70,051 करोड़ रुपए। स्थानीय निकायों के अनुदान पंचायत के सभी तीनों स्तरों- गांवों, ब्लॉक्स और जिलों को उपलब्ध कराए जाएंगे और ये निम्नलिखित के लिए दिए जाएंगे: (i) ग्रामीण उपकेंद्रों और प्राथिक स्वास्थ्य केंद्रों (पीएचसीज़) को स्वास्थ्य और वेलनेस केंद्रों (एचडब्ल्यूसीज़) में बदलना, (ii) प्राथमिक स्वास्थ्य सेवा गतिविधियों हेतु डायग्नॉस्टिक इंफ्रास्ट्रक्चर संबंधी सहयोग, और (iii) एचडब्ल्यूसीज़, उप केंद्रों, पीएचसीज़ और ब्लॉक स्तर पर सार्वजनिक स्वास्थ्य इकाइयों को सहयोग।\n\t \nराज्यों को स्थानीय निकायों हेतु अनुदान (स्वास्थ्य संबंधी अनुदान के अतिरिक्त) देने के लिए जनसंख्या और क्षेत्र को क्रमशः 90% और 10% का वेटेज दिया जाएगा। आयोग ने इन अनुदानों (स्वास्थ्य अनुदान को छोड़कर) को प्रदान करने के लिए कुछ शर्तें निर्दिष्ट की हैं। प्रवेश स्तर के मानदंडों में निम्नलिखित शामिल हैं: (i) पब्लिक डोमेन में अनंतिम और ऑडिटेड एकाउंट प्रकाशित करना, और (ii) राज्यों द्वारा संपत्ति कर के लिए न्यूनतम फ्लोर रेट्स का निर्धारण, और संपत्ति कर के संग्रह में सुधार (शहरी निकायों के लिए 2021-22 के बाद अतिरिक्त शर्त)। अगर राज्य वित्त आयोग (राज्य स्तरीय) नहीं बनाता और उसके सुझावों के आधार पर काम नहीं करता तो मार्च 2024 के बाद उसे स्थानीय निकायों के अनुदान नहीं दिए जाएंगे।\n\t \nआपदा जोखिम प्रबंधन: आयोग ने आपदा प्रबंधन फंड्स के लिए केंद्र और राज्यों के बीच मौजूदा कॉस्ट शेयरिंग पैटर्न को बरकरार रखने का सुझाव दिया। केंद्र और राज्यों के बीच कॉस्ट शेयरिंग पैटर्न इस प्रकार है: (i) पूर्वोत्तर और हिमालयी राज्यों के लिए 90:10, और (ii) अन्य राज्यों के लिए 75:25। राज्य आपदा प्रबंधन फंड्स का कॉरपस 1.6 लाख करोड़ रुपए है (केंद्र का हिस्सा 1.2 लाख करोड़ रुपए है)। \nराजकोषीय योजनाएं \nराजकोषीय घाटा और ऋण स्तर: आयोग ने सुझाव दिया कि केंद्र 2025-26 तक राजकोषीय घाटे को जीडीपी का 4% करे। राज्यों के लिए उसने राजकोषीय घाटा सीमा (जीएसडीपी का %) को (i) 2021-22 में 4% (ii) 2022-23 में 3.5%, और (iii) 2023-26 में 3% करने का सुझाव दिया। अगर राज्य पहले चार वर्षों (2021-25) के दौरान उधारी की निर्दिष्ट सीमा का उपयोग नहीं कर पाया तो वह बाद के वर्षों (2021-26 की अवधि में शेष) में उपयोग न हुई राशि हासिल कर सकता है।\n\t \nअगर राज्य बिजली क्षेत्र के सुधार करते हैं तो पहले चार वर्षों (2021-25) के दौरान उन्हें जीएसडीपी के 0.5% मूल्य की अतिरिक्त वार्षिक उधारी लेने की अनुमति होगी। इन सुधारों में निम्नलिखित शामिल हैं: (i) ऑपरेशनल नुकसान कम करना, (ii) राजस्व अंतराल में कमी, (iii) प्रत्यक्ष लाभ अंतरण को अपनाने से नकद सबसिडी के भुगतान में कमी, और (iv) राजस्व के प्रतिशत के रूप में टैरिफ सबसिडी में कमी।\n\t \nआयोग ने कहा कि केंद्र और राज्यों के लिए राजकोषीय घाटे के लिए सुझाए गए मार्ग से कुल देनदारियों में कमी आएगी: (i) 2020-21 में केंद्र की देनदारी जीडीपी के 62.9% से कम होकर 2025-26 में जीडीपी का 56.6% हो जाएगी, और (ii) राज्य की कुल देनदारियां 2020-21 में जीडीपी के 33.1% से कम होकर 2025-26 में 32.5% हो जाएंगी। आयोग ने निम्नलिखित के लिए हाई पावर्ड इंटरगवर्नेंटल ग्रुप के गठन का सुझाव दिया: (i) राजकोषीय दायित्व और बजट प्रबंधन (एफआरबीएम) एक्ट की समीक्षा, (ii) केंद्र और राज्यों के लिए नए एफआरबीएम फ्रेमवर्क सुझाना और उसके कार्यान्वयन पर नजर रखना।\n\t \nराजस्व जुटाना: आय और परिसंपत्ति आधारित कराधान को मजबूत किया जाना चाहिए। आय कर के लिए वेतन से प्राप्त आय पर अत्यधिक निर्भरता को कम करने के लिए टीडीएस/टीसीएस (स्रोत पर टैक्स कटौती और संग्रह) से संबंधित प्रावधानों के कवरेज को बढ़ाया जाना चाहिए राज्य स्तर पर स्टांप ड्यूटी और रजिस्ट्रेशन फीस की क्षमता का पूरा दोहन नहीं किया गया है। कंप्यूटरीकृत संपत्ति रिकॉर्ड्स को ट्रांजैक्शंस के रजिस्ट्रेशन के साथ एकीकृत किया जाना चाहिए और संपत्तियों की मार्केट वैल्यू को आधार बनाया जाना चाहिए। राज्य सरकारों को संपत्ति के वैल्यूएशन के तरीके को आसान बनाना चाहिए।\n\t \nजीएसटी: जीएसटी में मौजूद इंटरमीडिएट इनपुट्स और फाइनल इनपुट्स के बीच इंवर्टेड ड्यूटी स्ट्रक्चर को हल किया जाना चाहिए। जीएसटी दरों की राजस्व तटस्थता को बरकरार रखा जाना चाहिए जो कई दर संरचनाओं से प्रभावित हो रही है। चूंकि कई वस्तुओं को ऊपर से नीचे के स्लैब में खिसका दिया गया है। 12% और 18% की दरों को मिलाकर दर संरचना को रैशनलाइज किया जाना चाहिए। राज्यों को जीएसटी बेस को विस्तार देने और अनुपालन सुनिश्चित करने के प्रयास करने चाहिए। \n\t \nवित्तीय प्रबंधन पद्धतियां: सार्वजनिक वित्तीय प्रबंधन के लिए व्यापक फ्रेमवर्क विकसित किया जाना चाहिए। एक स्वतंत्र राजकोषीय परिषद बनाई जानी चाहिए जिसके पास केंद्र और राज्यों के रिकॉर्ड्स का आकलन करने का अधिकार हो। परिषद का सिर्फ काम सिर्फ सलाह देना हो। केंद्र और राज्यों, दोनों के लिए मानक आधारित एकाउंटिंग और वित्तीय रिपोर्टिंग को चरणबद्ध तरीके से अपनाने के लिए एक समयबद्ध योजना बनाई जानी चाहिए, जब तक उपार्जन आधारित एकाउंटिंग को अंततः अपनाने पर विचार किया जा रहा है। केंद्र और राज्यों को ऑफ बजट फाइनांसिंग का सहारा नहीं लेना चाहिए और न ही व्यय को वित्त पोषित करने के लिए दूसरे गैर पारदर्शी तरीके इस्तेमाल करने चाहिए। आकस्मिक देनदारियों की रिपोर्टिंग के लिए मानकीकृत फ्रेमवर्क तैयार किया जाना चाहिए। केंद्र और राज्यों को मैक्रोइकोनॉमिक और राजकोषीय पूर्वानुमान की शुद्धता और निरंतरता में सुधार करने का प्रयास करना चाहिए।\n\t \nराज्यों को अपने राजकोषीय दायित्व कानूनों में संशोधन करना चाहिए ताकि केंद्र के कानून से संगति बनी रहे, खासकर ऋण की परिभाषा के संबंध में। राज्यों के पास वेज़ और मीन्स एडवांस के अतिरिक्त अल्पावधि की उधारियों तथा भारतीय रिजर्व बैंक से ओवरड्राफ्ट सुविधा के लिए और रास्ते होने चाहिए। राज्य अपने ऋण कार्यक्रमों को कुशलता से संचालित करने के लिए स्वतंत्र ऋण प्रबंधन इकाई बना सकते हैं। \nअन्य सुझाव \nस्वास्थ्य: राज्यों को 2022 तक स्वास्थ्य पर अपने व्यय को बढ़ाकर 8% करना चाहिए। 2022 तक कुल स्वास्थ्य व्यय में प्राथमिक स्वास्थ्य सेवा व्यय का हिस्सा दो तिहाई होना चाहिए। स्वास्थ्य में केंद्रीय प्रायोजित योजनाओं (सीएसएस) को इतना फ्लेक्सिबल होना चाहिए कि राज्य उन्हें अनुकूल बना सकें और उनमें इनोवेशन कर सकें। स्वास्थ्य में सीएसएस पर फोकस इनपुट की बजाय आउटपुट पर होना चाहिए। अखिल भारतीय मेडिकल और स्वास्थ्य सेवा स्थापित की जानी चाहिए।\n\t \nरक्षा और आंतरिक सुरक्षा की फंडिंग: मॉर्डनाइजेशन फंड फॉर डिफेंस एंड इंटरनल सिक्योरिटी (एमएफडीआईएस) नामक डेडिकेटेड नॉन-लैप्सेबल फंड बनाया जाना चाहिए जोकि रक्षा और आंतरिक सुरक्षा की बजटीय जरूरतों और पूंजीगत परिव्यय के आबंटन के बीच के अंतर को मुख्य रूप से दूर करे। पांच वर्षों (2021-26) के लिए इस फंड का अनुमानित कॉरपस 2.4 लाख करोड़ रुपए होगा। इसमें से 1.5 लाख करोड़ रुपए भारत के समेकित कोष से हस्तांतरित किए जाएंगे। शेष राशि दूसरे उपायों से उगाही जाएगी, जैसे सार्वजनिक क्षेत्र के रक्षा उपकरणों का विनिवेश और रक्षा क्षेत्र की जमीन का मुद्रीकरण।\n\t \nकेंद्रीय प्रायोजित योजनाएं (सीएसएस): सीएसएस के वार्षिक आबंटन के लिए एक सीमा निर्धारित की जाए जिससे नीचे सीएसएस की फंडिंग रोक दी जाए (सीएसएस को चरणबद्ध तरीके से खत्म करने के लिए जिसकी उपयोगिता की अब कोई जरूरत नहीं है या उसका परिव्यय महत्वहीन है)। सभी सीएसएस का थर्ड पार्टी मूल्यांकन एक निर्धारित समय सीमा के भीतर पूरा किया जाना चाहिए। फंडिंग पैटर्न को पारदर्शी तरीके से आगे बढ़ाया जाना चाहिए और इसे स्थिर रखा जाना चाहिए। \n\n\nअनुलग्नक \n\n\n\nतालिका 2: केंद्र द्वारा हस्तांतरित करों में प्रत्येक राज्य का हिस्सा (100 में से)  \n\nराज्य \n\n\n14 विआ \n2015-20 \n\n\n15 विआ \n2020-21 \n\n\n15 विआ 2021-26 \n\n\nआंध्र प्रदेश \n\n\n4.305\n\n\n4.111\n\n\n4.047\n\n\nअरुणाचल प्रदेश \n\n\n1.370\n\n\n1.760\n\n\n1.757\n\n\nअसम \n\n\n3.311\n\n\n3.131\n\n\n3.128\n\n\nबिहार \n\n\n9.665\n\n\n10.061\n\n\n10.058\n\n\nछत्तीसगढ़ \n\n\n3.080\n\n\n3.418\n\n\n3.407\n\n\nगोवा \n\n\n0.378\n\n\n0.386\n\n\n0.386\n\n\nगुजरात \n\n\n3.084\n\n\n3.398\n\n\n3.478\n\n\nहरियाणा \n\n\n1.084\n\n\n1.082\n\n\n1.093\n\n\nहिमाचल प्रदेश  \n\n\n0.713\n\n\n0.799\n\n\n0.830\n\n\nजम्मू एवं कश्मीर \n\n\n1.854\n\n\n- \n\n\n- \n\n\nझारखंड \n\n\n3.139\n\n\n3.313\n\n\n3.307\n\n\nकर्नाटक \n\n\n4.713\n\n\n3.646\n\n\n3.647\n\n\nकेरल \n\n\n2.500\n\n\n1.943\n\n\n1.925\n\n\nमध्य प्रदेश \n\n\n7.548\n\n\n7.886\n\n\n7.850\n\n\nमहाराष्ट्र \n\n\n5.521\n\n\n6.135\n\n\n6.317\n\n\nमणिपुर \n\n\n0.617\n\n\n0.718\n\n\n0.716\n\n\nमेघालय \n\n\n0.642\n\n\n0.765\n\n\n0.767\n\n\nमिजोरम \n\n\n0.460\n\n\n0.506\n\n\n0.500\n\n\nनागालैंड \n\n\n0.498\n\n\n0.573\n\n\n0.569\n\n\nओड़िशा \n\n\n4.642\n\n\n4.629\n\n\n4.528\n\n\nपंजाब \n\n\n1.577\n\n\n1.788\n\n\n1.807\n\n\nराजस्थान \n\n\n5.495\n\n\n5.979\n\n\n6.026\n\n\nसिक्किम \n\n\n0.367\n\n\n0.388\n\n\n0.388\n\n\nतमिलनाडु \n\n\n4.023\n\n\n4.189\n\n\n4.079\n\n\nतेलंगाना \n\n\n2.437\n\n\n2.133\n\n\n2.102\n\n\nत्रिपुरा \n\n\n0.642\n\n\n0.709\n\n\n0.708\n\n\nउत्तर प्रदेश \n\n\n17.959\n\n\n17.931\n\n\n17.939\n\n\nउत्तराखंड \n\n\n1.052\n\n\n1.104\n\n\n1.118\n\n\nपश्चिम बंगाल \n\n\n7.324\n\n\n7.519\n\n\n7.523\n\n\nकुल \n\n\n100\n\n\n100\n\n\n100\n\nSources: Reports of 14th and 15th Finance Commission; PRS. \n\n\nतालिका 3: 2021-26 के लिए अनुदान (पांच वर्ष) (करोड़ रुपए)  \n\nअनुदान \n\n\nराशि \n\n\nराजस्व घाटा अनुदान \n\n\n 2,94,514\n\n\nस्थानीय सरकारों के अनुदान \n\n\n 4,36,361\n\n\nशहरी स्थानीय निकाय \n\n\n1,21,055\n\n\nग्रामीण स्थानीय निकाय \n\n\n2,36,805\n\n\nस्वास्थ्य अनुदान \n\n\n70,051\n\n\nअन्य अनुदान * \n\n\n8,450\n\n\nआपदा प्रबंधन अनुदान \n\n\n 1,22,601\n\n\nक्षेत्र विशिष्ट अनुदान \n\n\n 1,29,987\n\n\nस्वास्थ्य \n\n\n31,755\n\n\nस्कूली शिक्षा \n\n\n4,800\n\n\nउच्च शिक्षा \n\n\n6,143\n\n\nकृषि सुधारों का कार्यान्वयन \n\n\n45,000\n\n\nपीएमजीएसवाई सड़कों का रखरखाव \n\n\n27,539\n\n\nज्यूडीशियरी \n\n\n10,425\n\n\nसांख्यिकी \n\n\n1,175\n\n\nआकांक्षी जिले और ब्लॉक्स \n\n\n3,150\n\n\nराज्य विशिष्ट अनुदान \n\n\n49,599\n\n\nकुल \n\n\n10,33,062\n\nNote: *Other grants to local bodies comprise grants for: (i) incubation of new cities (Rs 8,000 crore), and National Data Centre (Rs 450 crore). \nSource: Report of the 15th Finance Commission for 2021-26; PRS. \n  \n  \n\nतालिका 4: 2021-26 के लिए राज्यों के सहायतानुदान का विवरण (करोड़ रुपए में)\n\n\n\n राज्य \n\n\nराजस्व घाटा अनुदान \n\n\nस्थानीय निकायों को अनुदान \n\n\nआपदा प्रबंधन \n\n\nक्षेत्र विशिष्ट अनुदान \n\n\nराज्य विशिष्ट अनुदान \n\n\nस्वास्थ्य अनुदान \n\n\nग्रामीण स्थानीय निकाय \n\n\nशहरी स्थानीय निकाय \n\n\nस्वास्थ्य \n\n\nपीएमजीएसवाई सड़कें \n\n\nसांख्यिकी \n\n\nज्यूडीशियरी \n\n\nउच्च शिक्षा \n\n\nकृषि \n\n\nआंध्र प्रदेश \n\n\n30,497\n\n\n2,601\n\n\n10,231\n\n\n5,231\n\n\n6,183\n\n\n877\n\n\n344\n\n\n19\n\n\n295\n\n\n250\n\n\n4,209\n\n\n2,300\n\n\nअरुणाचल प्रदेश \n\n\n0\n\n\n259\n\n\n900\n\n\n459\n\n\n1,382\n\n\n133\n\n\n1,508\n\n\n49\n\n\n20\n\n\n48\n\n\n107\n\n\n400\n\n\nअसम \n\n\n14,184\n\n\n1,484\n\n\n6,253\n\n\n3,197\n\n\n4,268\n\n\n2,161\n\n\n3,103\n\n\n57\n\n\n610\n\n\n171\n\n\n748\n\n\n1,375\n\n\nबिहार \n\n\n0\n\n\n6,017\n\n\n19,561\n\n\n9,999\n\n\n7,824\n\n\n3,223\n\n\n1,694\n\n\n77\n\n\n960\n\n\n483\n\n\n1,720\n\n\n2,267\n\n\nछत्तीसगढ़ \n\n\n0\n\n\n1,799\n\n\n5,669\n\n\n2,900\n\n\n2,387\n\n\n588\n\n\n911\n\n\n54\n\n\n200\n\n\n146\n\n\n917\n\n\n1,660\n\n\nगोवा \n\n\n0\n\n\n167\n\n\n293\n\n\n149\n\n\n63\n\n\n56\n\n\n0\n\n\n5\n\n\n15\n\n\n50\n\n\n63\n\n\n700\n\n\nगुजरात \n\n\n0\n\n\n3,341\n\n\n12,455\n\n\n6,367\n\n\n7,316\n\n\n1,070\n\n\n330\n\n\n51\n\n\n310\n\n\n298\n\n\n2,818\n\n\n2,860\n\n\nहरियाणा \n\n\n132\n\n\n1,617\n\n\n4,929\n\n\n2,520\n\n\n2,715\n\n\n695\n\n\n128\n\n\n40\n\n\n300\n\n\n146\n\n\n1,696\n\n\n2,003\n\n\nहिमाचल प्रदेश \n\n\n37,199\n\n\n521\n\n\n1,673\n\n\n855\n\n\n2,258\n\n\n377\n\n\n2,222\n\n\n21\n\n\n50\n\n\n70\n\n\n247\n\n\n1,420\n\n\nझारखंड \n\n\n0\n\n\n2,370\n\n\n6,585\n\n\n3,367\n\n\n3,138\n\n\n1,014\n\n\n966\n\n\n48\n\n\n275\n\n\n179\n\n\n677\n\n\n1,300\n\n\nकर्नाटक \n\n\n1,631\n\n\n2,929\n\n\n12,539\n\n\n6,409\n\n\n4,369\n\n\n1,233\n\n\n398\n\n\n45\n\n\n295\n\n\n299\n\n\n2,290\n\n\n6,000\n\n\nकेरल \n\n\n37,814\n\n\n2,968\n\n\n6,344\n\n\n3,242\n\n\n1,738\n\n\n607\n\n\n113\n\n\n20\n\n\n405\n\n\n181\n\n\n1,086\n\n\n1,100\n\n\nमध्य प्रदेश \n\n\n0\n\n\n4,902\n\n\n15,527\n\n\n7,938\n\n\n10,059\n\n\n2,340\n\n\n2,109\n\n\n102\n\n\n690\n\n\n349\n\n\n4,587\n\n\n1,765\n\n\nमहाराष्ट्र \n\n\n0\n\n\n7,067\n\n\n22,713\n\n\n11,611\n\n\n17,803\n\n\n2,710\n\n\n613\n\n\n63\n\n\n1,240\n\n\n520\n\n\n3,285\n\n\n2,750\n\n\nमणिपुर \n\n\n9,796\n\n\n234\n\n\n690\n\n\n353\n\n\n234\n\n\n191\n\n\n1,193\n\n\n28\n\n\n30\n\n\n54\n\n\n101\n\n\n900\n\n\nमेघालय \n\n\n3,137\n\n\n311\n\n\n711\n\n\n363\n\n\n363\n\n\n187\n\n\n544\n\n\n23\n\n\n30\n\n\n54\n\n\n86\n\n\n800\n\n\nमिजोरम \n\n\n6,544\n\n\n166\n\n\n362\n\n\n185\n\n\n259\n\n\n115\n\n\n546\n\n\n14\n\n\n15\n\n\n48\n\n\n86\n\n\n700\n\n\nनागालैंड \n\n\n21,249\n\n\n303\n\n\n486\n\n\n249\n\n\n228\n\n\n153\n\n\n372\n\n\n23\n\n\n10\n\n\n51\n\n\n124\n\n\n525\n\n\nओड़िशा \n\n\n0\n\n\n2,454\n\n\n8,800\n\n\n4,498\n\n\n8,865\n\n\n962\n\n\n1,949\n\n\n45\n\n\n425\n\n\n218\n\n\n1,271\n\n\n1,775\n\n\nपंजाब \n\n\n25,968\n\n\n2,131\n\n\n5,410\n\n\n2,764\n\n\n2,736\n\n\n902\n\n\n230\n\n\n43\n\n\n145\n\n\n156\n\n\n1,966\n\n\n1,545\n\n\nराजस्थान \n\n\n14,740\n\n\n4,423\n\n\n15,053\n\n\n7,696\n\n\n8,186\n\n\n1,186\n\n\n1,618\n\n\n57\n\n\n460\n\n\n332\n\n\n3,301\n\n\n2,322\n\n\nसिक्किम \n\n\n1,267\n\n\n111\n\n\n165\n\n\n84\n\n\n279\n\n\n100\n\n\n484\n\n\n7\n\n\n5\n\n\n45\n\n\n41\n\n\n500\n\n\nतमिलनाडु \n\n\n2,204\n\n\n4,280\n\n\n14,059\n\n\n7,187\n\n\n5,637\n\n\n1,002\n\n\n506\n\n\n47\n\n\n250\n\n\n347\n\n\n2,632\n\n\n2,200\n\n\nतेलंगाना \n\n\n0\n\n\n2,228\n\n\n7,201\n\n\n3,682\n\n\n2,483\n\n\n624\n\n\n255\n\n\n46\n\n\n245\n\n\n189\n\n\n1,665\n\n\n2,362\n\n\nत्रिपुरा \n\n\n19,890\n\n\n453\n\n\n746\n\n\n381\n\n\n378\n\n\n265\n\n\n502\n\n\n17\n\n\n85\n\n\n55\n\n\n228\n\n\n875\n\n\nउत्तर प्रदेश \n\n\n0\n\n\n9,716\n\n\n38,012\n\n\n19,432\n\n\n10,685\n\n\n6,150\n\n\n1,465\n\n\n114\n\n\n1,825\n\n\n893\n\n\n5,334\n\n\n3,495\n\n\nउत्तराखंड \n\n\n28,147\n\n\n797\n\n\n2,239\n\n\n1,145\n\n\n5,178\n\n\n728\n\n\n2,322\n\n\n25\n\n\n70\n\n\n83\n\n\n277\n\n\n1,600\n\n\nपश्चिम बंगाल \n\n\n40,115\n\n\n4,402\n\n\n17,199\n\n\n8,792\n\n\n5,587\n\n\n2,106\n\n\n1,114\n\n\n35\n\n\n1,165\n\n\n428\n\n\n3,438\n\n\n2,100\n\n\nकुल \n\n\n 2,94,514\n\n\n70,051\n\n\n 2,36,805\n\n\n 1,21,055\n\n\n 1,22,601\n\n\n31,755\n\n\n27,539\n\n\n1,175\n\n\n10,425\n\n\n6,143\n\n\n45,000\n\n\n49,599 \n\nNote: Break-up of following grants is not available in the above table: (i) Sector-specific grants for school Education (Rs 4,800 crore) and aspirational districts and blocks (Rs 3,150 crore), and (ii) grants to local bodies for incubation of new cities (Rs 8,000 crore), and National Data Centre (Rs 450 crore).  Sources: Report of the 15th Finance Commission for 2021-26; PRS. \n\n \nअस्वीकरणः प्रस्तुत रिपोर्ट आपके समक्ष सूचना प्रदान करने के लिए प्रस्तुत की गई है। पीआरएस लेजिसलेटिव रिसर्च (पीआरएस) के नाम उल्लेख के साथ इस रिपोर्ट का पूर्ण रूपेण या आंशिक रूप से गैर व्यावसायिक उद्देश्य के लिए पुनःप्रयोग या पुनर्वितरण किया जा सकता है। रिपोर्ट में प्रस्तुत विचार के लिए अंततः लेखक या लेखिका उत्तरदायी हैं। यद्यपि पीआरएस विश्वसनीय और व्यापक सूचना का प्रयोग करने का हर संभव प्रयास करता है किंतु पीआरएस दावा नहीं करता कि प्रस्तुत रिपोर्ट की सामग्री सही या पूर्ण है। पीआरएस एक स्वतंत्र, अलाभकारी समूह है। रिपोर्ट को इसे प्राप्त करने वाले व्यक्तियों के उद्देश्यों अथवा विचारों से निरपेक्ष होकर तैयार किया गया है। यह सारांश मूल रूप से अंग्रेजी में तैयार किया गया था। हिंदी रूपांतरण में किसी भी प्रकार की अस्पष्टता की स्थिति में अंग्रेजी के मूल सारांश से इसकी पुष्टि की जा सकती है।  \n"}