{"link": "https://www.kisansuvidha.com/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF-%E0%A4%AD%E0%A5%8C%E0%A4%A4%E0%A4%BF%E0%A4%95%E0%A5%80-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A5%8C%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A5%8B%E0%A4%97%E0%A4%BF%E0%A4%95%E0%A5%80/?v=ad4f1670f142", "text": "\n\n \n\n\n\nकृषि भौतिकी आधारित प्रौद्योगिकिया\n \n\n06.7.2017\n\n0\n\n\n \n0\n\n\nUncategorized \nमृदा सघनता प्रौद्योगिकी\nचिजल प्रौद्योगिकी क्यारी रोपण प्रौद्योगिकी अत्यधिक पारगम्यता के कारण रेतीली एवं रेतीली-दोमट मिट्टियों में जल एवं पोषक तत्वों का रिसाव जड़ क्षेत्र से नीचे भी होता है, जिसके कारण फसल उत्पादकता में कमी आती है और किसान इस प्रकार की मिट्टियों में निवेश करने के प्रति उदासीन रहते हैं। इस प्रकार की मृदाओं पर बोई गई फसलों में जल व पोषक तत्वों के रिसाव, जल की आवश्यकता तथा उसके वाष्पीकरण को कम करने के लिए ही यहतकनीक विकसित की गई है। इसके द्वारा मृदा को सघन करके इसके कणों को एक दूसरे के समीप लाया जाता है।इस प्रक्रिया में उपयुक्त नमी पर अथवा सिंचाई/भारी वर्षा के 24 घंटों क भीतर बैल अथवा ट्रैक्टर द्वारा चालित रोलर (लकड़ी या लोहा), को खेत में 4 से 20 बार (भार के अनुसार) घुमाया जाता है।\nरेतीली एवं रेतीली दोमट मृदा में सघनता करने से अंतःस्पंदन दर 30-75 प्रतिशत कम हो जाती है, जिससे प्रत्येक सिंचाई में लगभग 40 प्रतिशत पानी कम लगता है, मिट्टी में नमी अधिक समय तक बनी रहती है, अंकुरण में सुधार होता है, पादप जड़ों को सुदृढ़ता मिलती है, सफेद चींटी और सफेद गिड़ार के हमले की आशंका कम होती है तथा पोषक तत्वों की उद्ग्रहण क्षमता बढ़ती है, परिणामस्वरूप मिट्टी की उत्पादन क्षमता में 15 प्रतिशत तक का सुधार होता है। इस तकनीक से पानी रिसाव के कारण होने वाले नुकसान में काफी कमी हो जाती है।\n \nचिजल प्रौद्योगिकी\nभूमि में कम गहराई पर उच्च प्रतिरोध वाली सतहों के बनने के कारण फसल की उत्पादकता पर प्रतिकूल प्रभाव पड़ता है। इसके कारण पौधों की वृद्धि तथा उपजाऊ मृदा क्षेत्र में जड़ों के प्रवेश पर भी प्रभाव पड़ता है तथा साथ ही विशेषकर बारानी फसलों में नमी एवं पोषक तत्वों के भंडारण में कमी आती है। कम गहराई पर कठोर सतहें या तो अपने आप या मिट्टी में की गई जुताइयों के कारण विकसित होती हैं।\nउप-सतहों पर कठोर संरचना वाली मिट्टियों की बाधा कम करने के लिए चिजल प्रौद्योगिकी का विकास किया गया है। इस तकनीक में बाधा वाली सतहों को 30-45 सें.मी. की गहराई तक तथा 50-120 सें.मी. के अंतराल पर तोड़ा जाता है। मिट्टी की इन सतहों को तोड़ने के लिए हल के स्थान पर चिजल का प्रयोग किया जाता है। चिजलिंग से जड़ों की वृद्धि को बढ़ावा मिलता है, बारिश एवं सिंचित जलका अंतःस्पंदन बढ़ता है। अस्थायी रूप से जल ठहराव वाली मिट्टियों के जड़-क्षेत्र में वायु के मिश्रण में सुधार होता है।\n \nक्यारी रोपण प्रौद्योगिकी\nक्यारी रोपण प्रौद्योगिकी, रेतीली दोमट मिट्टी में 30 सें.मी. चैड़े कूँड़ों के साथ 37.5 सें.मी. चैड़ी क्यारियां (बेड) रबी में गेहूं की तीन तथा खरीफ में मक्का की एक और सोयाबीन की दो पंक्तियों की खेती के लिए उपयुक्त है। पारंपरिक विधि की तुलना में क्यारियों पर इन फसलों की खेती से न केवल ऊर्जा तथा मजदूरी में बचत होती है, बल्कि इससे पानी, बीज, उवर्र क आरै पीडक़ नाशिया की भी बचत होती है| इसके अलावा उच्च फसल उत्पादकता बनी रहती है। इससे मृदा के भौतिकवातावरण में सुधार होता है, इसका प्रमाण मृदा सघनता और भेदन प्रतिरोधिता मेंकमी तथा अंतःस्पंदन दर और जड़ बढ़वार में वृद्धि से मिलता है।\n \nलाभ\n\nएक बार में ही क्यारियों के बनाने तथा मक्का, गेहूँ, सोयाबीन व कपास आदिको रोपने से ईंधन में लगी लागत एवं मजदूरी में कमी\nबीज दर में कमी तथा उर्वरक व सिंचाई जल के प्रयोग में कमी\nजहां जल ठहराव हो, वहां बारानी परिस्थितियों के लिए निकासी कीउपलब्धता तथा नियंत्रित ट्रैफिक पैटर्न के कारण मृदा सघनता में कमी\nफसल गिरने में  कमी तथा फसल बढने  के साथ हाथ से निर्राइ करने में सुविधा|\n\n\nसरसों की शाखाओं की छंटाई (डि-ब्रांचिंग)\nसरसों की फसल में शाखाओं की छंटाई करने से फसल को अधिक धूप मिलती है, जिसके फलस्वरूप सफेद रतुआ बीमारी आने की संभावना कम होती है तथा पैदावार बढ़ जाती है। सामान्य फसल की तुलना में शाखाओं की छंटाई की गई है।\n\nमौसम पर आधारित कृषि-परामर्श सेवाएं\nकृषि  भौतिकी  संभाग स्थित मौसम पर आधारित कृषि-परामर्श इर्काइ द्वारा किसानों के लिए आने वाले सप्ताह के लिए कृषि संबंधी सलाहें दी जाती हैं। पिछले सप्ताह के मौसमी आंकड़ों तथा अगले चार दिनों के मौसम के पूर्वानुमान के आधार पर आवश्यकतानुसार फसलों के प्रबंधन की सलाहें दी जाती हैं। प्रिंट एवं इलेक्ट्राॅनिक मीडिया के द्वारा किसानों को कृषि-मौसम संबंधी परामर्श बुलेटिन प्रदान किया जाता है। यह मौसम पूर्वानुमान किसानों को फसल के प्रबंधन में महत्वपूर्ण निर्णय लेने में सहायक होता है तथा इसके लिए संस्थान की वेबसाइट पर एक वेब पेज बनाया गया है, जिस पर नियमित रूप से मौसम संबंधी नई-नई जानकारियां उपलब्ध रहती हैं, जोकि समाचार पत्रों (दैनिक जागरण एवं आज समाज आदि) में समय-समय परप्रकाशित की जाती है।\n\nसफेद रतुआ रोग आपतन पूर्वानुमान माॅडल\nसरसों की फसल में सफेद रतुआ रोग के आपतन के लिए विकसित नियमः यदि लगातार 10 दिनों में कुल घन्टों का योग निम्न के साथ हो\nक) 10-20 डिग्री तापमान रहते हुए कुल योग 150 से अधिक हो ख) 80 प्रतिशत से अधिक आपेक्षिक आर्द्रता का कुल योग 180 से अधिक होग) वास्तविक खिली धूप का समय 10 घन्टों से कम हो, तब इस बात की संभावना है कि सरसों में सफेद रतुआ रोग प्रकट होगा। अथवा माहदिसम्बर व जनवरी में वर्षा के दिनों के साथ-साथ पिछले दस दिनों में वास्तविक खिली धूप का समय 90 घण्टों से कम हो तो तब सफेद रतुआ का आपतन हो सकता है।\n\nमूंगफली की फसल में स्पोडोप्टोरा लिटुरा का पूर्वानुमान\nमूंगफली की फसल में नाशीजीव एवं मौसम के पूर्व डाटा से स्पोडोपटेरा लिटुरा के हमले के लिए अनुकुल मौसम पैरामीटरों की पहचान की गई। ये थे| साप्ताहिक औसत अधिकतम तापमान (25-28 डिग्री सेल्सियस) न्यूनतम तापमान (19.5 डिग्री सेल्सियस से अधिक, प्रातःकालीन आपेक्षिक आर्द्रता (90 प्रतिशत से अधिक), सांयकालीन आपेक्षिक आर्द्रता (78-83 प्रतिशत) एवं कुल वर्षाः 20 मि.मी. से कम\n\nसरसों में माहू (एफिड) संक्रमण का पूर्वानुमान\nइस नियम में शामिल हैंः सरसों एफिड के अगेती प्रकटन के पूर्वानुमान के लिए फसल ऋतुजैविकी, साप्ताहिक औसत अधिकतम एवं न्यूनतम तापमान तथा मेघाच्छन्न (दिसम्बर-मध्य जनवरी) फसल ऋतुजैविकी: 100 प्रतिशत पुष्पन साप्ताहिक औसत अधिकतम तापमान: 20 डिग्री सेल्सियस से ज्यादा साप्ताहिक औसत न्यूनतम तापमन: 8 डिग्री सेल्सियस से ज्यादा मेघाच्छादन: सप्ताह में 2-3 दिन यदि साप्ताहिक औसत अधिकतम तापमान में 30 डिग्री सेल्सियस से अधिक की वृद्धि होती है तब एफिड जनसंख्या में तेजी से कमी पाई जाती है। मेघाच्छादन एवं हल्की वर्षा से एफिड की जनसंख्या में वृद्धि हो सकती है लेकिन वर्षा का घनत्व 20 एमएम/दिन अथवा 10 एमएम/घन्टा से अधिक होने पर इसकी जनसंख्या में पर्याप्त कमी पाई जाती है।\n \nसुदूरसंवेदी आधारित प्रोद्योगिकी\nस्थान विशिष्ट प्रबन्धन के लिए फसल वृद्धि परिस्थिति की मूल्यांकन सुदूर संवेदी से पादप जैव-भौतिकी पैरामीटरों के मात्रात्मक आंकलन के लिएउन्नत भौतिक माडल आधारित तकनीक विकसित कर क्षेत्रीय स्तर पर फसल स्वास्थ्य की मानीटरिंग की गई। इस कार्यविधि में विकिरण स्थानान्तरण माडल, प्रो-सेल का प्रयोग करके अपने व्युत्क्रम द्वारा, ट्रांस गंगा के मैदानों में गेहूँ कीफसल में पत्ताी क्षेत्रफल सूचकांक (एल.ए.आई.), क्लोरोफिल तथा जल मात्रा की गणना की गई। इस विधि को पाया गया कि यह अनुभवजन्य युक्तियों की तुलना\nमें बेहतर है। इस विधि द्वारा प्राप्त उपरोक्त आंकड़ों से शाकीय स्वास्थ्य सूचकांक (वी.एच.आई.) को विकसित किया गया। इस सूचकांक का प्रयोग किसी स्थान विशिष्ट प्रबन्धन हेतु (क्षेत्रीय स्तर पर) फसल वृद्धि परिस्थिति मानीटरिंग के लिए\nकिया जा सकता है।\n\nस्थान विषिष्ट पर मृदा उर्वरता मापने के लिए कार्यविधि\nमृदा उर्वरता पैरामीटरों को विशिष्ट स्थान पर मापने के लिए हाइपर स्पैक्ट्रलसुदूर संवेदी डाटा का प्रयोग करके एक गैर-विध्वंसात्मक कार्यविधि विकसितकी गई। इस विधि में अप-स्केल के द्वारा क्षेत्रीय स्तर पर धरातल (स्पैक्टरोरेडियोमीटर) तथा सैटैलाईट प्लेटफार्म डाटा का प्रयोग मृदा उर्वरता की जानकारी के लिए किया जा सकता है|\n \nSource-\n\niari.res.in\n\n\n\n\n\n\nकृषि भौतिकी आधारित प्रौद्योगिकियाक्यारी रोपण प्रौद्योगिकीचिजल प्रौद्योगिकीडि-ब्रांचिंगमृदा सघनता प्रौद्योगिकी \n \n\n\n\n\n"}