{"link": "https://hindi.lawrato.com/%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A5%82%E0%A4%A8%E0%A5%80-%E0%A4%A6%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE%E0%A4%B5%E0%A5%87%E0%A4%9C/%E0%A4%AC%E0%A4%BE%E0%A4%82%E0%A4%A1-%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A5%82%E0%A4%A8%E0%A5%80-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%B0/%E2%80%8B%E0%A4%8F%E0%A4%95-%E0%A4%85%E0%A4%A8%E0%A5%81%E0%A4%AC%E0%A4%82%E0%A4%A7-%E0%A4%95%E0%A5%87-%E0%A4%A8%E0%A4%BF%E0%A4%B7%E0%A5%8D%E0%A4%AA%E0%A4%BE%E0%A4%A6%E0%A4%A8-%E0%A4%95%E0%A5%8B-%E0%A4%B8%E0%A5%81%E0%A4%B0%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%A4-%E0%A4%95%E0%A4%B0%E0%A4%A8%E0%A5%87-%E0%A4%95%E0%A5%87-%E0%A4%B2%E0%A4%BF%E0%A4%8F-%E0%A4%AC%E0%A5%89%E0%A4%A8%E0%A5%8D%E0%A4%A1-11", "text": "\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड क्या होता है?\nएक निष्पादन बॉन्ड, जिसे कॉन्ट्रैक्ट बॉन्ड के रूप में भी जाना जाता है, एक ठेकेदार द्वारा एक परियोजना के संतोषजनक समापन को सुनिश्चित करने के लिए एक तीसरे पक्ष (आमतौर पर एक बीमा कंपनी या एक बैंक) द्वारा जारी एक लिखित गारंटी होती है। नौकरी के लिए भुगतान और प्रदर्शन बांड की आवश्यकता होती है, आमतौर पर नौकरी की बोली लगाने के लिए एक बोली बांड की आवश्यकता होती है। यह ठेकेदार को उपयुक्त सेवाएं प्रदान करने के लिए बाध्य करता है।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड की आवश्यकता क्यों पड़ती है?\n\nएक पक्ष द्वारा अनुबंध के तहत अपने दायित्वों को पूरा करने या समझौते में निर्दिष्ट निष्पादन के स्तर पर वितरित करने के लिए जारी करने वाली पार्टी की विफलता के खिलाफ गारंटी के रूप में एक पक्ष द्वारा दूसरे पक्ष को अनुबंध करने के लिए एक निष्पादन बांड जारी किया जाता है। निष्पादन बॉन्ड आमतौर पर एक वित्तीय संस्थान जैसे बैंक या बीमा कंपनी द्वारा प्रदान किए जाते हैं। समझौते के तहत सेवाएं प्रदान करने वाली पार्टी द्वारा बांड का भुगतान किया जाएगा।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड में क्या शामिल होना चाहिए?\nएक निष्पादन बांड में उसमें प्रवेश करने वाले व्यक्ति का सही विवरण होना चाहिए। इसमें उस अनुबंध का ब्योरा भी होना चाहिए, जिसमें पार्टियों के बीच में प्रवेश किया जा रहा है। इसके अतिरिक्त, यह अनुबंध करने के दायित्व को निर्दिष्ट करना चाहिए और इसमें उन शर्तों को भी शामिल करना चाहिए जिनके तहत अनुबंध का निष्पादन पार्टियों पर बाध्यकारी नहीं होगा।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड का प्रारूप डाउनलोड करें\nWord Doc डाउनलोड करें\n\n\nएक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड का प्रारूप\n\n \n\nइस बॉन्ड के द्वारा . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . में रहने वाले श्री . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . अनुग्रहकर्ता ने कहा कि उक्त आभार्य की मांग पर . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . रुपये की राशि श्री . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . को देने को बाध्य है।\n \nआभार्य और अनुग्रहकर्ता के बीच करार किए गए एक अनुबंध के अनुसार, आभार्य ने उक्त अनुबंध के संदर्भ में . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . में स्थित आभार्य की भूमि के भूखंड पर एक भवन का निर्माण करने के लिए एक ठेकेदार के रूप में नियुक्त किया है।\n \nऔर उक्त अनुबंध के अनुसार, यह प्रावधान करता है कि उक्त अनुबंध के उचित प्रदर्शन के लिए . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . रुपये के योग में एक बांड निष्पादित करेगा।\n \nअब इस बॉन्ड की शर्त यह है, कि यदि अनुग्रहकर्ता कॉन्ट्रैक्टर या उसके लीगल रिप्रेजेंटेटिव्स या अनुमत असाइनमेंट करेंगे और वसीयत करते हैं, और सही मायने में करते हैं, और पूरा करते हैं, और सभी और हर वाचा, क्लॉज, प्रावधान, टर्म या कंडीशन को कॉन्ट्रैक्ट में और पार्ट पर रखते हैं, अनुग्रहकर्ता (कॉन्ट्रैक्टर) को देखा जाना चाहिए और उसके वास्तविक उद्देश्य और इरादे या उसके अर्थ के अनुसार निष्पादन किया जाना चाहिए, फिर इस बॉन्ड को शून्य माना जाएगा लेकिन अन्यथा यह पूरी ताकत और प्रभाव में रहेगा।\n \nविटनेस में अनुग्रहकर्ता ने . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  के . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . वें दिन अपना हाथ रखा।\n \nद्वारा हस्ताक्षरित और वितरित\n \nश्री . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . के नाम से\n \nगवाह;\n\n\n\n \n\n\n \n\n\nWord Doc डाउनलोड करें\n\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड के लिए आवश्यक दस्तावेज़\n\nनिष्पादन बांड बनाने या प्रदर्शन करने के लिए किसी विशेष दस्तावेज की आवश्यकता नहीं होती है। हालाँकि, समझौते को मान्य करने के लिए, पार्टियों के नाम और पते की पुष्टि करने के लिए दोनों पक्षों के पहचान प्रमाणों की जांच करनी चाहिए। और उनको यह भी सत्यापित करना चाहिए कि समझौते में आवश्यक सभी खंड शामिल हैं।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड के लिए प्रक्रिया\nनिष्पादन बांड के निष्पादन के लिए कोई विशिष्ट प्रक्रिया लागू नहीं है। हालाँकि, हमेशा यह सलाह दी जाती है, कि उपरोक्त सभी आवश्यक विवरणों के साथ एक प्रदर्शन बांड तैयार करने से पहले एक वकील से परामर्श करें। एक बार बांड का मसौदा तैयार करने के बाद, इसे निष्पादक द्वारा पूरी तरह से विश्लेषण किया जाना चाहिए और वकील से प्राप्त मार्गदर्शन के अनुसार निष्पादित किया जाना चाहिए। निष्पादित करते समय बांड के पंजीकरण से संबंधित नियमों का भी पालन किया जाना चाहिए, जैसा कि उस क्षेत्र में लागू हो सकता है।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड  में कानूनी औपचारिकताएं\n\nएक निष्पादन बांड को निष्पादित करने वाले व्यक्ति को यह सुनिश्चित करना चाहिए कि दोनों पक्षों को समझौते में प्रवेश करने का उचित कानूनी अधिकार है। बांड पर अमल करने वाले दोनों पक्षों को बांड पर हस्ताक्षर करने के लिए उचित कानूनी उम्र का होना चाहिए और ऐसा बिना किसी जबरदस्ती या किसी अनुचित प्रभाव के करना चाहिए। बांड पर हस्ताक्षर करने वाले दलों को निष्पादन के समय समझदार होना चाहिए और गवाहों की उपस्थिति में ऐसा करना चाहिए।\n\n\n\n\n​एक अनुबंध के निष्पादन को सुरक्षित करने के लिए बॉन्ड में वकील कैसे मदद कर सकता है?\n\nबांडों का मसौदा तैयार करते समय, यह जानना महत्वपूर्ण है, कि शब्दों में एक छोटी अस्पष्टता के समान प्रारूपण करते समय किस शब्दावली का उपयोग किया जाना चाहिए, क्योंकि यह पार्टियों के दावे को खतरे में भी डाल सकता है। यही कारण है, कि बांड के प्रारूपण के साथ आपकी सहायता करने के लिए प्रलेखन वकील का होना महत्वपूर्ण है। प्रलेखन वकील कानून के क्षेत्र में एक विशेषज्ञ होने के नाते, एक प्रलेखन वकील कानूनी प्रक्रियाओं की नॉटी - ग्रिट्टी और एक बंधन को तैयार करने में शामिल आवश्यकताओं को जानता है। अपने क्षेत्र में प्राप्त अनुभव के साथ, वह एक बॉन्ड में प्रवेश करते समय आपको सही सलाह दे सकता है, और यह सुनिश्चित कर सकता है, कि ऐसी गलतियों को समाप्त कर दिया जाए जिन्हें आगे की कानूनी प्रक्रियाओं के बावजूद हल नहीं किया जा सकता है।\n\n\nअस्वीकरण: नमूना\nदस्तावेज़ में निहित जानकारी सामान्य कानूनी जानकारी है और किसी विशिष्ट तथ्यात्मक\nपर लागू होने के लिए कानूनी सलाह के रूप में नहीं माना जाना चाहिए परिस्थिति। साइट\nया दस्तावेज़ प्रारूप का कोई उपयोग नहीं बनाता है या गठित नहीं करता है LawRato या\nअन्य या किसी भी कर्मचारी के बीच एक सॉलिसिटर-क्लाइंट संबंध LawRato से संबंधित\nव्यक्ति और साइट का उपयोगकर्ता। की जानकारी या उपयोग साइट पर दस्तावेज़ एक वकील की\nसलाह के लिए एक विकल्प नहीं है।\n\n"}