{"link": "https://prarang.in/lucknow/posts/2703/jute-market-in-India", "text": "भारत की अर्थव्यवस्था में जूट उद्योग का एक महत्‍वपूर्ण स्‍थान है। वहीं जूट सबसे अधिक इस्‍तेमाल होने वाले प्राकृतिक रेशों में से एक है, जिसे लंबे मोटे धागों में काटा जाता है। लोकप्रिय रूप से इसे 'गोल्डन फाइबर'(Golden fiber) के रूप में भी जाना जाता है। जूट के रेशे काफी मजबूत होते हैं, और इसे किसी भी रंग में रंगा जा सकता है। इसका उपयोग कपड़ा बनने के अलावा घर की सजावट के सामानों जैसे, लैंपशेड (Lampshades), मेज-मैट(Table-mat), पेनहोल्डर(Penholder), सजे-धजे फोटो फ्रेम(Photo frame), मोमबत्‍ती स्‍टैंड, रूमाल, वॉल हैंगिंग(Wall-hanging), जूते, आभूषण झुमके और अंगूठियां, आदि बनाने में किया जाता है। गहरे रंग, आधुनिक प्रिंट तथा डिज़ाइन(Design) से बने जूट के बेग , स्लींगबेग(sling-bag) तथा क्लच(Clutch) की बात करे तो यह आज कल के छात्रों में काफी लोकप्रिय है।\nजूट की मुख्य दो किस्में टॉस(Tossa) और व्हाइट जूट(White jute) हैं। जूट के पौधें का प्रत्येक भाग उपयोग में लाया जा सकता है। इसकी मुलायम पत्तियां सब्जियों के लिये उपयोग की जाती हैं। तथा पौधों से गिरने वाली पत्तियां मिट्टी को उपजाऊ बनाती हैं। जूट से रेशे निकालने के बाद जो लकड़ी बच जाती है, उसका उपयोग ईधन, भवन निर्माण सामग्री में किया जा सकता है। अन्‍य पेड़ों की तुलना में जूट के पौधे में कई गुना अधिक, उच्च कार्बन डाइऑक्साइड(Carbon dioxide) अवशोषित करने की क्षमता होती है। एक एकड़ भूमि पर लगा जूट अपनी वृ‍द्ध‍ि के दौरान (120 दिनों के भीतर) वायुमण्‍डल से लगभग 6 मीट्रिक टन कार्बन डाइऑक्साइड अवशोषित कर सकता है तथा 4.4 मीट्रिक टन ऑक्सीजन उत्‍सर्जित करता है।\nअफ्रीका और एशिया में प्राचीन काल से ही बुनाई के लिए रेशे का उपयोग होता है। 19वीं शताब्दी में ब्रिटिश ईस्ट इंडिया कंपनी द्वारा इसका व्यापार किया गया। जूट की पहली मिल 1855 में कोलकाता के पास हुगली नदी के तट पर, ऋष्रा में स्थापित की गई। यह पूर्वी क्षेत्र में विशेष रूप से पश्चिम बंगाल के प्रमुख उद्योगों में से एक है। जूट प्राकृतिक, नवीकरणीय, बायोडिग्रेडेबल(biodegradable) और सुरक्षित लिए सभी मानकों को पूरा करती है, जूट उद्योग 0.37 मिलियन श्रमिकों को प्रत्यक्ष रोजगार प्रदान करता है और लगभग 4.0 मिलियन खेत में कार्य करने वाले परिवारों की आजीविका का निर्वाह करता है। इसके अलावा जूट के व्यापार में बड़ी संख्या में लोग लगे हुए हैं।\nवर्तमान में भारत में 94 संयुक्‍त जूट की मिलें हैं, जिनमें से पश्चिम बंगाल राज्य में 70, आंध्र प्रदेश में 10, उत्तर प्रदेश में 3, बिहार में 3, उड़ीसा में 3, असम में 2, छत्तीसगढ़ में 2, त्रिपुरा में 1, है। वहीं 31.08.2015 में 26 मिलें बंद हो चुकी थी। प्रबंधन द्वारा जारी किया गया बंध समापन के अनुसार, मिलों के बंद होने के प्रमुख कारण श्रमिक अनुशासनहीनता, अनुपस्थिति और ट्रेड यूनियनवाद रहा था।\nकच्चा जूट सिनेरियो(Scenario)\nकिसानों के लिए कच्ची जूट की फसल महत्वपूर्ण नकदी फसल होती है। भारत में जूट की खेती में हमेशा साल दर साल उतार-चढ़ाव होता रहता है। जो तीन कारकों से उत्‍पन्‍न होता है, (i) बीजरोपण के मौसम में वर्षा का उतार-चढ़ाव, (ii) पिछले जूट के मौसम के दौरान कच्चे जूट की औसत कीमत, (iii) पिछले मौसम के दौरान प्रतिस्पर्धा फसलों से प्राप्त रिटर्न वापसी। जूट की खेती धान के साथ की जाती है। इसलिए, साल दर साल धान की कीमतों के सापेक्ष में जूट की कीमतों में उतार-चढ़ाव बना रहता है, जो इनके उत्‍पादन और वितरण को प्रभावित करता है।\nकच्चे जूट का उत्पादन मुख्य रूप से पश्चिम बंगाल, बिहार, असम, उड़ीसा, आंध्र प्रदेश, त्रिपुरा और मेघालय राज्य में किया जाता है। निम्न तालिका 2014-15 से 2015-16 (अनुमानित) की अवधि के लिए मेस्टा सहित कच्चे जूट की आपूर्ति मांग की स्थिति को सूचित करती है :-\n\n\nकच्चे जूट की उपरोक्त श्रेणी संरचना को वर्तमान में टीडी -4 की तुलना में कम श्रेणी के पक्ष में आंका जा सकता है। जूट के सामानों के उत्पादन के बदलते पैटर्न और विभिन्न जूट उत्पादों के प्रचार पर अधिक जोर देने के साथ, श्रेणी 3 और 4 के उत्पादन को आगे बढ़ाने की आवश्यकता होगी। कुछ उत्पादों के रंग और गुणवत्ता के लिए, भारत अभी भी उत्पादन हेतु बांग्लादेश से आयात पर निर्भर है।"}