{"link": "https://knowledgeadda247.com/what-is-virtual-banking/", "text": "वैसे तो सभी लोग आज के समय मे अपने पैसे सुरक्षित रखने के लिए किसी न किसी बैंक का उपयोग करते हैं। पर इन बैंकों के अलावा भी आपके पास एक और विकल्प है, वो है, वर्चुअल बैंकिंग। आज हम इस लेख मे वर्चुअल बैंकिंग क्या है (What is Virtual Banking Hindi me) और इसके फायदे और नुकसान के बारे मे चर्चा करेंगे। इन्हे भी पढ़ें – चार्टर्ड अकाउंटेंट कैसे बनें करियर के ऑप्शन यहाँ पढ़ें!वर्चुअल बैंकिंग का सीधा मतलब है कि बिना बैंक गए सभी वित्तीय सेवाएं करना। आजकल लगभग हर बैंक वर्चुअल बैंकिंग सुविधा दे रहा है और हो सकता है कि आपका मौजूदा पारंपरिक बैंक फोन पर या कुछ मोबाइल एप्लिकेशन के माध्यम से लेनदेन करने के लिए इन सेवाओं की पेशकश करे।पहली बार वर्चुअल बैंक की स्थापना 1990 के दशक में जापान में की गई थी जिसमें कोई भौतिक शाखा नहीं थी। वर्चुअल बैंकिंग का शाब्दिक अर्थ है बैंक जो केवल ऑनलाइन मौजूद हैं और जिनकी कोई भौतिक शाखा नहीं है। वर्चुअल बैंकिंग अब एक चीज बन गई है और लोग इस प्रकार की बैंकिंग सेवाओं को प्रौद्योगिकी में सुधार और स्मार्टफोन के उपयोग में वृद्धि के साथ ऊपर उठा रहे हैं; ग्राहकों का व्यवहार बदल रहा है और लोग वर्चुअल बैंकिंग में अधिक रुचि दिखा रहे हैं और इसलिए अधिक सफल हो रहे हैं।डीबीएस द्वारा डिजीबैंक पहली वर्चुअल बैंकिंग ब्रांच है। 50 से अधिक वर्षों के इतिहास के साथ यह एशिया का सबसे बड़ा ऑनलाइन बैंक है। यह आपको आपके खाते में 0 शेष राशि की अनुमति देता है जो कि यह सुविधा अभी तक पारंपरिक भौतिक बैंकों द्वारा प्रदान नहीं की गई है। आपको बस अपने डिवाइस पर एप्लिकेशन इंस्टॉल करना होगा और एक खाता बनाना होगा जिसके बाद अपने सभी आवश्यक विवरण जैसे बैंक खाता संख्या, पता, आईएफएससी कोड, धारकों का नाम जोड़ना और आप कुछ ही समय में अपना खाता सक्रिय कर लेंगे।वर्चुअल बैंकिंग में किसी भी औसत उपयोगकर्ता के लिए कई तरह के ऑफर हैं और इसमें कई तरह के लाभ हैं। भौतिक चलने वाली शाखाओं की तुलना में इसकी अलग-अलग नीतियां हैं। सस्ती सेवाओं से लेकर उच्च ब्याज दर तक, वे यह सब इसलिए करते हैं क्योंकि वे पारंपरिक बैंकों के ओवरहेड्स से पीड़ित नहीं होते हैं।यदि आप कुछ सर्वोत्तम ब्याज दर पाने के लिए उत्सुक हैं, तो ऑनलाइन बैंकिंग सेवाओं के अलावा और कुछ नहीं चुनें। वर्चुअल बैंकिंग न केवल ओवरहेड प्रतिबद्धताओं को पूरा करती है, बल्कि समान सेवाओं की पेशकश करने वाले किसी भी अन्य पारंपरिक बैंक की तुलना में तुलनात्मक रूप से उच्च ब्याज दर भी प्रदान करती है। नवीनतम अध्ययन से पता चलता है कि ऑनलाइन बैंकों में बचत और मुद्रा बाजार खातों पर औसत ब्याज दर पारंपरिक ऑफ़लाइन शाखाओं की तुलना में 5 से 6 गुना अधिक है।वर्चुअल बैंक पारंपरिक भौतिक शाखाओं की तुलना में बहुत सस्ता ऋण प्रदान करते हैं। भौतिक बैंक कभी-कभी उच्च शुल्क के साथ ओवरबोर्ड जा सकते हैं और उच्च ब्याज दरों को चार्ज कर सकते हैं जो ग्राहक के लिए ऋण के लिए चयन करना अपने आप में एक कार्य बन जाता है।कई प्रमुख शहरों में पारंपरिक बैंकों के एटीएम हैं जबकि ऑनलाइन बैंकों में अक्सर अधिभार मुक्त निकासी के लिए एटीएम नेटवर्क के साथ समझौते होते हैं। पर वर्चुअल बैंकिंग में ऐसा नहीं होता है।आप ट्रैफ़िक के बीच में या देश से बाहर छुट्टी पर अटके हुए उच्च या निम्न बैंकिंग लेनदेन कर सकते हैं। अपने बैंक खाते तक पहुँचने के लिए आपको शारीरिक रूप से उपस्थित होने की आवश्यकता नहीं है जो ऑनलाइन बैंकिंग के पूरे विचार को सार्थक बनाता है। देशों और मुद्राओं के बीच भी पैसा आसानी से सेकंडों में हस्तांतरित किया जा सकता है। अब आपको लंबी कतारों में इंतजार नहीं करना पड़ेगा और आप वास्तव में अपने स्वयं के फोन और डेटा कनेक्शन की सुविधा से एक नया खाता खोल सकते हैं।“वर्चुअल बैंक्स काफी फुर्तीले हैं और ओरेकल फाइनेंशियल सर्विसेज के ग्रुप वाइस प्रेसीडेंट श्री वेंकटेश श्रीनिवासन का कहना है कि वे सहस्राब्दी, फ्रीलांसरों, छात्रों, आप्रवासियों के एक विशेष खंड में काम करते हैं।”बैंकिंग एप और वर्चुअल बैंकिंग के उपयोग में सबसे बड़ी तेजी टेक सेवी सहस्राब्दी की देखी गई है। वह पीढ़ी जिसके लिए आराम और सुविधा राजा है। जब भी आपके खाते में कुछ गतिविधि होती है, तो बैंकिंग ऐप्स आपको तुरंत एक सूचना देता है। तुरंत आने वाली सूचनाएं पॉप अप करने से उनके बैंक खातों तक पहुंच आसान हो जाती है और बस या काम पर भी अपने फोन से बैंकिंग का संचालन करने में खुशी होती है।सत्यापन के लिए चेहरे की कमी और सबूत के लिए कागजात पर हस्ताक्षर की बिल्कुल आवश्यकता नहीं होने से धोखाधड़ी के जोखिम वाले ऑनलाइन बैंक निकल रहे हैं। अपराधी अधिक तकनीक प्रेमी बनते जा रहे हैं और स्मर्फिंग ’जैसी तकनीकों का उपयोग कर रहे हैं, जहां पता लगाने से बचने के लिए उनके लिए एक समय में पैसे को स्थानांतरित करना आसान हो जाता है। पारंपरिक बैंकों के पास ग्राहक सहायता सेवाएं हैं और उन्होंने अपने ग्राहक आधार को मजबूत बनाने के लिए अपना समय और पैसा लगाया है और आभासी बैंकों को किसी भी तरह की धोखाधड़ी गतिविधियों से बचने के लिए उसी का विकल्प चुनना चाहिए।सिंगापुर के मौद्रिक प्राधिकरण के अध्यक्ष ने इसे ‘लचीला, प्रतिस्पर्धी और जीवंत’ बनाए रखने के लिए डिजिटल बैंकिंग के लिए 5 नए लाइसेंस जारी करने की घोषणा की। अनुमान से पता चलता है कि 2020 तक, आभासी बैंक अभी भी केवल 1% बैंकिंग क्षेत्रों के लिए जिम्मेदार होंगे और पारंपरिक वित्त बाजार को भी संभाल सकते हैं। पारंपरिक बैंक एक आभासी बैंक प्रदान कर रहा है लेकिन पारंपरिक वित्त बाजार में एक बड़ा नाम होने की स्थिरता के साथ सभी सुविधा प्रदान करने के लिए तैयार हो सकता है।सरल शब्दों में, बहुत जल्द ही वर्चुअल बैंकिंग, बैंकिंग उद्योग में एक चीज होगी। हर कोई बहुत ज्यादा हलचल के बिना चीजों को प्राप्त करना पसंद करता है, लेकिन हर बड़ी और छोटी चीजों के लिए बैंकों में जाना इतना सुविधाजनक नहीं है, यही वजह है कि हम भविष्य में वर्चुअल बैंकिंग में बहुत आगे बढ़ सकते हैं। मामूली से बड़े, सभी प्रकार के लेनदेन आपके फोन पर सिर्फ एक क्लिक से किए जा सकते हैं। अब सब कुछ डिजिटल रूप से सुसज्जित हो गया है, कि अगर भविष्य में, हम किसी को बैंकों में नहीं जाते हैं और सिर्फ अपने फोन के साथ घर बैठे लेनदेन करने से हमें आश्चर्य नहीं होगा। हमे उम्मीद है कि वर्चुअल बैंकिंग क्या है और इसके लाभ और हानि (Virtual Banking Details in Hindi) के बारे में आपने सभी विवरण प्राप्त कर लिए होंगे। यदि आपके मन मे कोई प्रश्न है, तो आप हमे कमेंट बॉक्स मे पूछ सकते हैं।"}