{"link": "https://hi.vikaspedia.in/agriculture/best-practices/92893594092892492e-91594393793f-92a939932/agri-based-enterprises", "text": "कृषि आधारित व्यवसायआधुनिक नर्सरी की स्‍थापना और प्रबंधनमधुमक्खी पालनरेशम उत्पादन / रेशमकीट पालनमशरूम उत्पादनसब्जी की खेतीकृमि खाद उत्पादनकृषि व्यवसाय(क) सुखाना(ख) रंगाईहरित गृह (ग्रीन हाउस) प्रौद्योगिकी\nआधुनिक नर्सरी की स्‍थापना और प्रबंधन\nकिसी भी फलोद्यान की कामयाबी सही रोपण सामग्री की उपलब्‍धता पर निर्भर करती है। शुरुआती रोपण सामग्री पर ही आखिरी फसल की मात्रा और गुणवत्‍ता निर्भर करती है। शुरुआती वर्षों में अगर कोई भी गलती हो जाए, तो इसे बाद के वर्षों में दुरुस्‍त नहीं किया जा सकता और इसके कारण उत्‍पादकता व फलोद्यान मालिकों की आय को स्‍थायी नुकसान पहुंचेगा। फलों में अपेक्षित उत्‍पादकता न हासिल कर पाने में सबसे बड़ी दिक्‍कत असली बीजों और सही रोपण सामग्री की अनुपलब्‍धता है। रोपण सामग्री को लगातार वैज्ञानिक रूप से पैदा किए गए अधिक पैदावार वाले मातृ-पौध से लिया जाना चाहिए जो कीटों और रोगों से मुक्‍त हों।\nनर्सरियों की कमियां\n\nरोग लगे और संक्रमित पेड़ों से (जैसे आम, खट्टे फल और समशीतोष्‍ण पौधें में विकृतियां) शूट को चुन लिया जाता है। \nइन्‍हें आम तौर पर नए पौधों से लिया जाता है। \nवैसे मातृ-पौधों से भी इन्‍हें चुना जाता है, जिनका इतिहास न ज्ञात हो। \nनर्सरी में पर्याप्‍त रोटेशन नहीं किया जाता और साल दर साल एक ही बेड का प्रयोग होता है। \nआम तौर पर पौधे बेड में गुणात्‍मक वृद्धि करते हैं। इसलिए हर बार 4-6 किलो मिट्टी अर्थ बॉल के रूप में ट्रांसपोर्ट हो जाती है।मिट्टी के साथ दूर तक पौधों को ले जाना मुश्किल, महंगा और कम प्रभावी होता है। \nइसके साथ अक्‍सर कई कीट (जड़ों की सड़न, तने की सड़न, विल्‍ट, नेमाटोड) भी चले आते हैं। \nप्रति इकाई क्षेत्र में कम पौधों की संख्‍या का उत्‍पादन। \nअधिकतर मामलों में रूटस्‍टॉक के लिए स्रोत का प्रावधान नहीं होता। \n\nमातृ-पौध के बुनियादी लक्षण \n\nअच्‍छा प्रदर्शन और 3 से 5 साल में अधिकतम उत्‍पादन। \nउच्‍च गुणवत्‍ता वाले फल।\nकीटों और रोगों से मुक्‍त।\nकलम काटने से पहले पौधे पूरी तरह परिपक्‍व हो जाते हैं। \n\nमातृ-पौध का रखरखाव \n\n4 से 6 मीटर निकट की दूरी रोपे गए पौधों से शुरुआती प्रसार। \nखाद और उर्वरक का प्रयोग। \nसिंचाई।\nखरपतवार हटाना और इंटर-कल्‍चरल काम।\nप्रशिक्षण और छंटाई। \nपौधों की सुरक्षा के उपयुक्‍त उपाय। \n\n \nखेत में प्रसार की सीमाएं \n\nमिट्टी के ढोके के लिए लोगों को मिट्ठी की जरूरत पड़ती है।\nरूटस्‍टॉक और प्रसार वाले पौधों के लिए जल्‍दी-जल्‍दी शिफ्टिंग की जरूरत होती है।\nप्रभावी तौर पर खरपतवार नियंत्रण के लिए ज्‍यादा मानव संसाधन की जरूरत। \nहर पौधे के साथ 4 से 6 किलो अच्‍छी मिट्टी का परिवहन हो जाता है।\nकीटों और पैथोजन के प्रसार के लिए मिट्टी का ढोका एक अच्‍छा स्रोत है। \n\n \nपॉली/नेट हाउसों का प्रसार\n\nसाल भर प्रसार\nबीजों के अंकुरण पर नियंत्रण, बेहतर वृद्धि और कामयाबी। \nप्रभावी और सस्‍ती तकनीक।\nस्‍थापना की बेहतर संभावनाएं।\nतीव्र और सस्‍ता परिवहन।\n\nरूटिंग/पॉटिंग मिश्रण के घटक रूटिंग/पॉटिंग मिश्रण को निम्‍न घटकों से तैयार किया जाता है -\n\nमिट्टी: एक अंश\nरेत: एक अंश\nएफवाईएम/वर्मी/बायोडायनमिक कम्‍पोस्‍ट : एक अंशडेढ़ माह के लिए रूटिंग/पॉटिंग मिश्रण को मिट्टी के साथ छोड़ना (अप्रैल-जून) अथवा फॉर्मल्डिहाइड या बास्मिड के साथ स्‍टेनलीकरण।\n\nप्रसार\n\nबीज\nइनार्चिंग\nबडिंग\nवेनियर ग्राफ्टिंग\nसॉफ्टवुड ग्राफ्टिंग\nअस्‍थायी स्‍थापना \n\n1. बीज \n\nपपीता, फालसा, कागजी नींबू और करौंदा के प्रसार के लिए उपयुक्‍त \nप्राकृतिक फलों से बीज लिए जाने चाहिए।\nअधिकतर फलों के रूटस्‍टॉक का प्रसार बीजों से होता है।\nऐसे पौधे अपनी वृद्धि में भिन्‍न होते हैं और लंबे समय तक जवान रहते हैं इसलिए आम, आंवला, बेल आदि के व्‍यावसायिक प्रसार को प्रोत्‍साहित नहीं किया जाना चाहिए।\n\n2. इनार्चिंग (अप्रोच ग्राफ्टिंग) \n\nइस विधि को हतोत्‍साहित किए जाने की जरूरत है।\nजटिल और थकाऊ विधि।\nमातृ-पौध में सीमित कलमें उपलब्‍ध होती हैं।\nरूटस्‍टॉक को कलम के करीब लाया जाना चाहिए।\nआम में विकृति के प्रसार का यह एक स्रोत है। \n\n3. वेनियर ग्राफ्टिंग \n\nएक साल की उम्र वाले (0.5 से 0.75 सेमी व्‍यास वाले) रूटस्‍टॉक का प्रयोग किया जाता है। \nस्‍टॉक के मुलायम हिस्‍से में अंदर की ओर नीचे की तरफ 30-40 एमएम का कट लगाया जाता है जो तल से 20 सेमी ऊपर होता है। \nकट के निचले हिस्‍से में एक छोटा कट लगाया जाता है जिससे तने और लकड़ी को अलगाया जा सके। \nढाई से 10 सेमी लंबाई के बराबर मोटाई का कलम चुना जाता है जो चार-पांच महीने पुराना हो। \nयह टर्मिनल शूट होना चाहिए जिसमें फूल नहीं आते। \nमातृ-पौध से अलग करने से पहले इनसे पत्‍ते 7 से 10 दिन पहले हटा दिए जाते हैं।\nकलम के आधार पर कोने में एक लंबा कट लगाया जाता है और दूसरी ओर एक छोटा कट लगाया जाता है जो रूटस्‍टॉक पर कट से मैच कर सके।\nकलम को कटे हुए हिस्‍से में डाला जाता है और दोनों को एक पारदर्शी पॉलीथीन से बांध दिया जाता है और पॉलीहाउस में रख दिया जाता है। \nइस विधि को मार्च से सितंबर के बीच खेतों में अपनाया जा सकता है। \nआम, आंवला, काजू, कस्‍टर्ड सेब, वॉलनट आदि में ऐसा करने का चलन है। \n\n4. सॉफ्टवुड ग्राफ्टिंग\n\nएक साल पुराने रूटस्‍टॉक के नए स्‍टॉक शूट को क्‍लेफ्ट ग्राफ्टिंग के लिए चुना जाता है, खासकर आम के मामले में ऐसे शूट को जिनके पत्‍तों का रंग कांसे की तरह होता है। \nग्राफ्टिंग से सात से दस दिन पहले कलम से पत्‍ते हटा लिए जाते हैं।\nस्‍टॉक शूट और कलम की मोटाई बराबर होनी चाहिए। \nग्राफ्टिंग के बाद इसे 1.5 सेमी चौड़ी, 4.5 सेमी लंबी और 200 गॉज की पॉलीथिन की पट्टी से कस कर बांध दिया जाना चाहिए। \nइसे खुले खेत या कंटेनर में किया जाना चाहिए। \nपॉली और नेट हाउस के उपयोग से ग्राफ्टिंग का काम साल भर तक किया जा सकता है। \nआम, काजू, अमरूद, आंवला, बेल और कटहल में ऐसा करने का चलन है। \n\n \n5. पैच बडिंग \n\nसाइड के शूट को तेजी से हटा कर रूटस्‍टॉक सीडलिंग को तैयार करें। \n0.8 से 1.25 सेमी व्‍यास वाले सीधे पौधों को चुनें। इतनी मोटाई पांच से सात महीनों में आ जाती है।\nकली पैदा होने में कामयाबी के लिए आदर्श तापमान 30 से 32 डिग्री सेंटीग्रेड और आर्द्रता 80 से 90 फीसदी आदर्श है। \nमातृ-पौध से 6 से 9 माह पुराने शूट चुनें। \nलीफ ब्‍लेड को हटा दें, पंखुड़ियों को नहीं, पॉलीथीन में लपेट कर ठंडी जगह पर भंडारित करें। \nचुने हुए पौधों में (0.8 से 1.2 सेमी मोटाई वाले) से एक गुणा तीन सेमी आकार के आयताकार पैच को हटाएं और 15-20 सेमी रूट म‍ीडिया के ऊपर से पॉलीबैग में, एक तेज चाकू की मदद से।\nकलम से भी एक गुणा तीन सेमी आकार के आयताकार पैच को निकाला जाता है। जिन कलमों में कलियां पूरी तरह उग चुकी हों, लेकिन जिनमें अंकुर नहीं आया हो, उन्‍हें लिया जाता है। \nइसे रूटस्‍टॉक के बार्क पर सावधानी से रखा जाता है। \nपॉलीथीन से बांध दें, जिसमें कली का मुंह बाहर हो और हवा के लिए कोई जगह न हो।\nकली वाले पौधों को पॉलीहाउस में रख दें जिससे अधिकतम आर्द्रता और तापमान का लाभ मिल सके। \nइनमें 15 से 20 दिनों में अंकुर आने लगते हैं। कलियों के गुच्‍छ के 20 सेमी ऊपर रूटस्‍टॉक को काटें। \n15 दिन बाद जब अंकुरण 3 सेमी तक हो जाए, तो कलियों के गुच्‍छ के 5 सेमी ऊपर रूटस्‍टॉक को काटें। \nसिर्फ अंकुरित कलम को ही बढ़ने दिया जाता है, बाकी को हटा दें। \nपोस्‍ट प्रोपोगेशन एंड मेंटेनेंस एंड सेल नर्सरी (पीपीएमएस) में ले जाए जाने से पहले इन अंकुरित पौधों को कुछ दिनों तक खुले में रखें। \nआंवला, अमरूद, बेल, कटहल, टिंडा में आदि में ऐसा किए जाने का चलन है। \n\n \n6. सॉफ्टवुड कटिंग \n\nअंगूर, अमरूद, नींबू, अनार, फिग और मलबरी के प्रसार के लिए उपयुक्‍त। \nअमरूद में ताजा पौध से ही 8-10 सेमी की कटिंग की जाती है। \nरूटिंग हार्मोन से उपयुक्‍त मात्रा में उपचार के बाद इसे उपयुक्‍त रूटिंग माध्‍यम में रोपा जाता है। \nबेहतर जड़ों के फैलने के लिए दो पौधों के बीच पर्याप्‍त जगह छोड़ी जानी चाहिए।\nडेढ़ महीने बाद जड़ें निकलना शुरू होती हैं। \nजड़ें निकलने के बाद पौधों को जमने के लिए प्‍लास्टिक के कंटेनरों में शिफ्ट कर दिया जाता है और कुछ दिनों तक इन्‍हें मिस्‍ट चैंबर में रखा जाता है। \nठीक से जम जाने के बाद पौधों को कड़ा होने के लिए नेट हाउस में डाल दिया जाता है। \n\nअस्थायी फलोद्यान की स्थापना\n\nफलोद्यान की शीघ्र स्‍थापना के लिए उपयुक्‍त। \nरूटस्‍टॉक को सीधे खेतों में रोप दिया जाता है। \nएक साल बाद खेतों में ग्राफ्टिंग/बडिंग की जाती है।\n\n \nअधिक जानकारी के लिए कृपया संपर्क करें -\nसेंट्रल इंस्टिट्यूट फॉर सब-ट्रॉपिकल हॉर्टिकल्‍चर रहमनखेड़ा, पीओ काकोरी, लखनऊ - 227107टेलीफोन- (0522) 2841022-24फैक्‍स- (0522) 2841025\nमधुमक्खी पालन \nमधुमक्खी पालन एक कृषि आधारित उद्यम है, जिसे किसान अतिरिक्त आय अर्जित करने के लिए अपना सकते हैं।\nमधुमक्खियां फूलों के रस को शहद में बदल देती हैं और उन्हें अपने छत्तों में जमा करती हैं। जंगलों से मधु एकत्र करने की परंपरा लंबे समय से लुप्त हो रही है। बाजार में शहद और इसके उत्पादों की बढ़ती मांग के कारण मधुमक्खी पालन अब एक लाभदायक और आकर्षक उद्यम के रूप में स्थापित हो चला है। मधुमक्खी पालन के उत्पाद के रूप में शहद और मोम आर्थिक दृष्टि से महत्वपूर्ण हैं। \nआय बढ़ाने की गतिविधि के रूप में मधुमक्खी पालन के लाभ \n\nमधुमक्खी पालन में कम समय, कम लागत और कम ढांचागत      पूंजी निवेश की जरूरत होती है,\nकम उपजवाले खेत से भी शहद और      मधुमक्खी के मोम का उत्पादन किया जा सकता है,\nमधुमक्खियां खेती के किसी अन्य      उद्यम से कोई ढांचागत प्रतिस्पर्द्धा नहीं करती हैं,\nमधुमक्खी पालन का पर्यावरण पर      भी सकारात्मक प्रभाव पड़ता है। मधुमक्खियां कई फूलवाले पौधों के परागण में      महत्वपूर्ण भूमिका निभाती हैं। इस तरह वे सूर्यमुखी और विभिन्न फलों की      उत्पादन मात्रा बढ़ाने में सहायक होती हैं,\nशहद एक स्वादिष्ट और पोषक खाद्य      पदार्थ है। शहद एकत्र करने के पारंपरिक तरीके में मधुमक्खियों के जंगली छत्ते      नष्ट कर दिये जाते हैं। इसे मधुमक्खियों को बक्सों में रख कर और घर में शहद      उत्पादन कर रोका जा सकता है,\nमधुमक्खी पालन किसी एक व्यक्ति या      समूह द्वारा शुरू किया जा सकता है,\nबाजार में शहद और मोम की भारी      मांग है। \n\n \nउत्पादन प्रक्रिया \nमधुमक्खियां खेत या घर में बक्सों में पाली जा सकती हैं।\n \n1. मधुमक्खी पालन के लिए आवश्यक उपकरण \nछत्ता: यह एक साधारण लंबा बक्सा होता है, जिसे ऊपर से कई छड़ों से ढंका जाता है। बक्से का आकार 100 सेंटीमीटर लंबा, 45 सेंटीमीटर चौड़ा और 25 सेंटीमीटर ऊंचा होता है। बक्सा दो सेंटीमीटर मोटा होना चाहिए और उसके भीतर छत्ते को चिपका कर एक सेंटीमीटर के छेद का प्रवेश द्वार बनाया जाना चाहिए। ऊपर की छड़ बक्से की चौड़ाई के बराबर लंबी होनी चाहिए और उसे करीब 1.5 सेंटीमीटर मोटी होनी चाहिए। इतनी मोटी छड़ एक भारी छत्ते को टांगने के लिए पर्याप्त है। दो छड़ों के बीच  3.3 सेंटीमीटर की  खाली जगह होनी चाहिए, ताकि मधुमक्खियों को प्राकृतिक रूप में खाली जगह मिले और वे नया छत्ता बना सकें।\n\nस्मोकर या धुआं फेंकनेवाला: यह दूसरा महत्वपूर्ण      उपकरण है। इसे छोटे टिन से बनाया जा सकता है। हम धुआं फेंकनेवाले का उपयोग      खुद को मधुमक्खियों के डंक से बचाने और उन पर नियंत्रण पाने के लिए करते हैं।\nकपड़ा: काम के दौरान अपनी      आंखों और नाक को मधुमक्खियों के डंक से बचाने के लिए।\nछुरी: इसका इस्तेमाल उपरी      छड़ों को ढीला करने और शहद की छड़ों को काटने के लिए किया जाता है।\nपंख: मधुमक्खियों को छत्ते      से हटाने के लिए।\nरानी को छोड़नेवाला \nमाचिस की डिब्बी \n\n \n2. मधुमक्खियों की प्रजातियां \nभारत में मधुमक्खियों की चार प्रजातियां पायी जाती हैं ये इस प्रकार से हैं:\n\nपहाड़ी मधुमक्खी (एपिस डोरसाटा):      ये अच्छी      मात्रा में शहद एकत्र करनेवाली होती हैं। इनकी एक कॉलोनी से 50 से 80 किलो तक शहद मिलता है।\nछोटी      मधुमक्खी (एपिस फ्लोरिया):      इनसे बहुत      कम शहद मिलता है। एक कॉलोनी से मात्र 200 से 900 ग्राम शहद ही ये एकत्र      करती हैं।\nभारतीय      मधुमक्खी (एपिस सेराना इंडिका):      ये एक साल      में एक कॉलोनी से औसतन छह से आठ किलो तक शहद देती हैं।\nयूरोपियन      मधुमक्खी (इटालियन मधुमक्खी)(एपिस मेल्लीफेरा): इनकी एक कॉलोनी से औसतन      25 से      40      किलो तक शहद मिलता है।\n\nडंकहीन मधुमक्खी (ट्राइगोना इरीडीपेन्निस): उपरोक्त के अलावा केरल में एक और प्रजाति है, जिसे डंकहीन मधुमक्खी कहा जाता है। इनके डंक अल्पविकसित होते हैं। ये परागण की विशेषज्ञ होती हैं। ये हर साल 300 से 400 ग्राम शहद उत्पादित करती हैं।\n3. छत्तों की स्थापना \n\nसभी बक्से खुली और सूखी जगहों      पर होने चाहिए। यदि यह स्थान किसी बगीचे के आसपास हो तो और भी अच्छा होगा।      बगीचे में पराग, रस और पानी का पर्याप्त स्रोत हो।\nछत्तों का तापमान उपयुक्त बनाये      रखने के लिए इन्हें सूर्य की किरणों से बचाया जाना जरूरी होता है।\nछत्तों के आसपास चींटियों के      लिए कुआं होना चाहिए। कॉलोनियों का रुख पूर्व की ओर हो और बारिश और सूर्य से      बचाने के लिए इसकी दिशा में थोड़ा बहुत बदलाव किया जा सकता है।\nकॉलोनियों को मवेशियों, अन्य जानवरों, व्यस्त सड़कों और सड़क पर      लगी लाइटों से दूर रखें।\n\n \n4. मधुमक्खियों की कॉलोनी की स्थापना \n\nमधुमक्खी कॉलोनी की स्थापना के      लिए मधुमक्खी किसी जंगली छत्तों की कॉलोनी से लेकर उसे छत्ते में स्थानांतरित      किया जा सकता है या फिर उधर से गुजरनेवाली मधुमक्खियों के झुंड को आकर्षित      किया जा सकता है।\nकिसी तैयार छत्ते में      मधुमक्खियों के झुंड को आकर्षित करने या स्थानांतरित करने से पहले उस बक्से      में परिचित सुगंध देना लाभदायक होता है। इसके लिए बक्से के भीतर छत्तों के      टुकड़ों को रगड़ दें या थोड़ा सा मोम लगा दें। यदि संभव हो, तो किसी प्राकृतिक      ठिकाने से रानी मक्खी को पकड़ लें और उसे अपने छत्ते में रख दें, ताकि दूसरी मधुमक्खियां      वहां आकर्षित हों। \nछत्ते में जमा की गयी      मधुमक्खियों को कुछ सप्ताह के लिए भोजन करायें। इसके लिए आधा कप चीनी को आधा      कप गरम पानी में अच्छी तरह घोल लें और उसे बक्से में रख दें। इससे छड़ के साथ      तेजी से छत्ता बनाने में भी मदद मिलेगी।\nबक्से में भीड़ करने से बचें।\n\n \n5. कॉलोनियों का प्रबंधन \n\nमधुमक्खी के छत्तों का शहद      टपकने के मौसम में, खासकर सुबह के समय सप्ताह में कम से कम एक बार निरीक्षण      करें।\nनिम्नलिखित क्रम में बक्सों की      सफाई करें, छत, ऊपरी सतह, छत्तों की जगह और सतह।\nकॉलोनियों पर नियमित निगाह रखें      और देखते रहें कि स्वस्थ रानी, छत्ते का विकास, शहद का भंडारण, पराग कण की मौजूदगी, रानी का घर और      मधुमक्खियों की संख्या तथा छत्तों के कोष्ठों का विकास हो रहा है।\nइनमें से मधुमक्खियों के किसी      एक दुश्मन के संक्रमण की भी नियमित जांच करें-\n\n\nमोम का कीड़ा (गैल्लेरिया मेल्लोनेल्ला): इसके लार्वा और सिल्कनुमा कीड़ों को छत्ते से, बक्सों के कोनों से और छत से साफ कर दें।\nमोम छेदक (प्लैटिबोलियम एसपी): वयस्क छेदकों को एकत्र कर नष्ट कर दें।\nदीमक: फ्रेम और सतह को रुई से साफ करें। रुई को पोटाशियम परमैंगनेट के घोल में डुबायें। जब तक दीमक खत्म न हो जाये, सतह को पोछते रहें।\nछड़ों को हटा दें और उपलब्ध स्वस्थ मधुमक्खियों को अच्छी तरह से कोष्ठकों में रखें।\nयदि संभव हो, तो विभाजक दीवार लगा दें।\nयदि पता चल जाये, तो रानी के घर और शिशुओं के घर को नष्ट कर दें।\nभारतीय मधुमक्खियों के लिए प्रति सप्ताह 200 ग्राम चीनी का घोल (एक-एक के अनुपात में) दें।\nपूरी कॉलोनी को एक ही समय में भोजन दें, ताकि लूटपाट न हो।\nशहद एकत्र करने का मौसम शुरू होने से पहले कॉलोनी में मधुमक्खियों की संख्या पर्याप्त बढ़ा लें।\nपहले छत्ते और नये कोष्ठों के बीच पर्याप्त जगह दें, ताकि रानी मधुमक्खी अपने कोष्ठ में रह सके।\nरानी मधुमक्खी को उसके कोष्ठ में बंद करने के लिए रानी को अलग करनेवाली दीवार लगा दें।\nकॉलोनी का सप्ताह में एक बार निरीक्षण करें और बक्से के किनारे शहद से भरे छत्तों को तत्काल हटा दें। इससे बक्सा हल्का होता रहेगा और तीन-चौथाई भरे हुए शहद के बरतन को समय-समय पर खाली करना जगह भी बचायेगा।\nजिस छत्ते को पूरी तरह बंद कर दिया गया हो या शहद निकालने के लिए बाहर निकाला गया हो, उसे बाद में वापस पुराने स्थान पर लगा दिया जाना चाहिए।\n\n\nनरम मौसम      में प्रबंधन\n\n\nशहद      एकत्र करने के मौसम में प्रबंधन\n\n6. शहद एकत्र करना \n\nमधुमक्खियों को धुआं दिखा कर      अलग कर दें और सावधानी से छत्तों को छड़ से अलग करें।\nशहद को अमूमन अक्तूबर-नवंबर और फरवरी-जून के बीच ही एकत्र      किया जाना चाहिए, क्योंकि इस मौसम में फूल ज्यादा खिलते हैं।\nपूरी तरह भरा हुआ छत्ता हल्के      रंग का होता है। इसके दोनों ओर के आधे से अधिक कोष्ठ मोम से बंद होते हैं।\n\nग्रीक टोकरी का छत्ता  \nग्रीक टोकरी का छत्ता एक पारम्परिक तकनीक है। यह अब भी प्रासंगिक है, क्योंकि इसे बनाने के लिए स्थानीय सामग्री तथा स्थानीय कौशल की आवश्यकता होती है।\nबनावट\n\nटोकरी ऊपरी छोर से चौड़ी तथा तले से संकरी होती है।\nऊपरी भाग 1.25 इंच चौड़े समानांतर लकड़ी की छड़ों से ढंका होता है, जो पास-पास इस तरह से रखे होते हैं कि मधुमक्खी रोधी कवर बन जाए। लम्बाई की दिशा में प्रत्येक छड़ उत्तल होती है (निचली सतह पर) तथा लगभग एक इंच की दूरी होती है। उत्तलता छड़ के मध्य में आना चाहिए। दोनों सिरों को 2-3 इंच तक चपटा रखा जाना चाहिए ताकि जहां से छड़ें, जो टोकरी की परिधि से लम्बी होती हैं तथा टोकरी के मुंह पर टिकी होती हैं, वहां से मधुमक्खियां निकल न पाएं। (चित्र 1 देखिए) \nलम्बाई के सहारे, प्रत्येक छड़ के मध्य में, नीचे की ओर पिघले हुए मधुमक्खी के मोम के साथ एक पतला कंघा लगाया जाता है ताकि सीधे कंघी बनाए जा सकें।\nअन्दर तथा बाहर से टोकरी को दो भाग गोबर तथा एक भाग मिट्टी के मिश्रण से लीपा जाता है। (चित्र 2)। जब पलस्तर सूख जाता है, तो छड़ों को टोकरी के ऊपर रख दिया जाता है जिसे धूप तथा बारिश से बचाने के लिए इसके बाद फूस से बने शंकु के आकार के हैट से ढंका जाता है।  (चित्र 3 देखें)। \n\n\nछत्ते के लिए आगमन बिन्दु तले से कम से कम 3 इंच ऊपर होना ज़रूरी है ताकि यदि कंघी गिर जाता है तो आगमन के मार्ग में रुकावट न हो। (चित्र 4 देखें)\nजब शहद पक्का हो जाए तथा उसका बहाव पूरा हो जाए, तो कंघी छड़ों से काट दिए जाते हैं लेकिन कंघी की एक पतली छोटी पट्टी, पाव इंच से अधिक नहीं, मधुमक्खियों को सीधे, नए कंघी फिर से बनाने के लिए, छोड़ दी जाती है। \n\nरेशम उत्पादन / रेशमकीट पालन\nकैसे उपजाएँ \nमलबरी रेशमकीट पालन \nमलबरी रेशमकीट को विभिन्न जलवायु स्थितियों और विस्तृत क्षेत्र वाली मिट्टी में उगाया जा सकता है। बेहतर पद्धतियों को अपनाकर कोकुन की अच्छी उपज प्राप्त की जा सकती है। लेकिन इसके लिए अधिक ऊपज देने वाली उत्तम किस्म की पत्ती का होना आवश्यक शर्त है। रेशमकीट का पालन लार्वा अवधि के दौरान पाँच विभिन्न चरणों से होते हुए होती है। लार्वा अवधि में उसे विशेष रूप से निर्मित रेशमकीट पालन शेड में रखा जाता है। साथ ही, उच्च कोटि का रेशम प्राप्त करने के लिए उचित समय पर प्रबंध और गहन देखभाल की जाती है। \nमलबरी कृषि और रेशमकीट पालन की सर्वोत्तम पद्धतियाँ \nपूरे पालन अवधि के दौरान रेशमकीट को काफी सावधानीपूर्वक देखभाल की जाती है और उसके भोजन के लिए उत्तम किस्म के मलबरी पत्ते का इस्तेमाल किया जाता है। बेहतर वातावरण का निर्माण और कृमि व बीमारियों से रक्षा इनके पालन की अन्य आवश्यक शर्त्ते हैं। रेशमकीट के लिए अनुकूल स्थितियाँ प्रदान करने के लिए एक अलग से पालनघर और पालन उपकरण व साधनों की आवश्यकता होती है। एक साल में 5 से 10 फसलों का पालन किया जा सकता है और प्रत्येक फसल की जीवन अवधि लगभग 70-80 दिनों की होती है। \nमलबरी कृषि\n1. मलबरी प्रज़ाति\nवी-1 और एस-36 उच्च ऊपज़ देने वाली मलबरी प्रजाति है और रेशमकीट पालन के लिए अत्यंत उपयुक्त है। ये दोनों प्रजाति पोषक पत्ती प्रदान करती है जो रेशमकीट पालन में लार्वा के लिए अत्यंत आवश्यक है। इन दो प्रजातियों की विशेषताएँ निम्न हैं -\nएस - 36 प्रज़ाति -\n\nइसकी पत्तियाँ हृदय आकार की मोटी और हल्के हरे रंग के साथ काँतियुक्त होती है।\nपत्तियों में उच्च आर्द्रता होती है तथा उसमें अधिक पोषक तत्व होते हैं।\nप्रति वर्ष एक एकड़ में लगभग 15 हज़ार से 18 हज़ार किलो ग्राम मलबरी पत्तियाँ प्राप्त होती हैं।\n\nवी -1 प्रजाति -\n\nयह प्रजाति वर्ष 1997 के दौरान जारी की गई और खेती में काफी लोकप्रिय है।\n\n\nपत्तियाँ अण्डाकार, बड़े आकार की, मोटी, आर्द्रता लिए हुए गहरे हरे रंग की होती है।\n\n\nएक वर्ष में लगभग 20-24 हज़ार किलो ग्राम मलबरी पत्तियाँ प्राप्त की जा सकती है।\n\n2. रोपण पद्धति\nवृक्षारोपण की व्यवस्था दो कतारों में की जाती है जहाँ (90+150 सें.मी) X 90 सें.मी या 60 सें.मी X 60 सें. मी. की दूरी उपयुक्त होती है। वृक्षारोपण की दोहरी कतार के लाभ इस प्रकार है-\n\nदोहरी कतार के बीच जगह होने से अंतर कृषि गतिविधि तथा पत्तियों के परिवहन हेतु पावर टिलर का उपयोग किया जा सकता है। इसके द्वारा ड्रिप सिंचाई सुविधा होती है।\n\n\nप्रति एकड़ अधिक संख्या में वृक्षों को लगाया जा सकता है।\n\n\nआसानी से एवं शीघ्रतापूर्वक पत्तियों को ले जाया जा सकता जो आर्द्रता हानि की संभावना को कम करता है।\n\n\nडंठल कटाई (शूट हार्वेस्टिंग) से 40 प्रतिशत तक श्रम की बचत होती है।\n\n3. गोबर एवं खाद का प्रयोग\n\nप्रति हेक्टेयर 8 मीट्रिक टन की दर से साल में दो बार गोबर का प्रयोग करें।\n\n\nमलबरी के वी-1 प्रजाति के लिए एनपीके का प्रयोग 350:140 :140 किलो ग्राम प्रति हेक्टेयर की दर से तथा मलबरी के एस-36 प्रजाति के लिए 300 :120:120 किलो ग्राम प्रति हेक्टेयर की दर से प्रति वर्ष 5 बराबर भागों में बाँट कर करें।\n\n4. सिंचाई\n\nसप्ताह में एक बार 80 से 120 मिली मीटर की दर से सिंचाई\n\n\nपानी की कमी होने की स्थिति में किसान ड्रिप सिंचाई का प्रयोग कर 40 प्रतिशत पानी की बचत कर सकते हैं।\n\nरेशमकीट पालन\n1. संकरित रेशमकीट\nआईवीएलपी के अंतर्गत सीएसआर-2 X सीएसआर-4 एवं द्विगुण संकरित (कृष्ण राजा) जैसे उन्नत बाइवोल्टाइन संकरित रेशमकीट की सिफारिश की गई है।\n2. चावकी पालन\nअण्डे के फूटने से लेकर परिपक्व अवस्था तक पहुँचने में एक रेशम कीट को पाँच अवस्थाओं से गुजरना पड़ता है। कीटों की दूसरी अवस्था युवा अवस्था या चावकी अवस्था कहलाती है। चूँकि यह प्रतिकूल परिस्थितियों के प्रति अधिक संवेदनशील होते और इसके संक्रमित होने की संभावना अधिक रहती इसलिए चावकी पालन हेतु विशेष ध्यान देने की जरूरत है। अतएव चावकी पालन केन्द्रों में नियंत्रित परिस्थितियों के भीतर पले रेशमकीट प्राप्त करने की कोशिश करनी चाहिए।\n3. बड़े उम्र में पालन\nबड़े उम्र के कीटों का पालन तीसरे इनस्टार से शुरू होती है। ये कीड़े बहुत अधिक पत्तियाँ खाने वाले होते हैं।\n4. पालन घर\nमलबरी रेशमकीट पालन एक पूर्णतः घरेलू व्यवसाय है। इसके लिए 24-28 डिग्री सेल्सियस के बीच तापमान और 70-80 प्रतिशत आर्द्रता वाले मौसम की जरूरत होती है। इसलिए किफ़ायती ठंड वातावरण बनाये रखने के लिए दीवार व छत की बनावट के लिए उपयुक्त सामग्री का चयन, भवन का अभिसरण, निर्माण पद्धतियाँ, डिज़ाइन इत्यादि पर विशेष ध्यान दिया जाना चाहिए। आगे, पत्तियों की रख-रखाव, चावकी पालन, परिपक्व अवस्था पालन एवं मोल्टिंग के लिए पर्याप्त जगह उपलब्ध होनी चाहिए। साथ ही, उस स्थान की साफ-सफाई और रोगमुक्तीकरण व्यवस्था भी अच्छी तरह होनी चाहिए।\nपालन के प्रकार और मात्रा के अनुसार पालन घर का आकार होनी चाहिए। 100 डीएफएल के लिए 400 वर्ग फीट क्षेत्रफल वाला सतह प्रदान किया जा सकता है (डीएफएल- डिज़िज़ फ्री लेइंग (रोग मुक्त स्थान), 1 डीएफएल = 500 लार्वा )।\n5. पालन उपकरण\nपरिपक्व अवस्था वाले रेशमकीट उच्च तापमान, उच्च आर्द्रता और न्यूनतम स्तर वाले हवा के आवागमन व्यवस्था को सहन नहीं कर पाते हैं। इसलिए कमरे के तापमान को न्यूनतम स्तर पर बनाये रखने के लिए पालन घर में दो ओर से हवा के आने व जाने की व्यवस्था होनी चाहिए ताकि रेशमकीट द्वारा छोड़े गये मल से उत्पन्न बड़ी मात्रा में गैस आसानी से बाहर निकल सके। 100 डीएफएल (50 हजार लार्वा) के लिए न्यूनतम उपकरण आवश्यकता को निम्न तालिका में दर्शाया गया है -\nसारणी- 100 डीएफएलएस (50 हजार लार्वा) पालन हेतु अपेक्षित पालन उपकरण\n\n\n\n\nक्रम संख्या\n\n\nसामग्री\n\n\nमात्रा\n\n\n\n\n1\n\n\nशूट पालन रैक (40’   गुणे 5) 5 स्तरीय\n\n\n01\n\n\n\n\n2\n\n\nरोटरी माउंटेजेज़ या चंड्राइक\n\n\n35\n\n\n\n\n3\n\n\nपॉवर स्प्रेयर\n\n\n01\n\n\n\n\n4\n\n\nआर्द्रतामापी\n\n\n01\n\n\n\n\n6. रोगमुक्त करना\nपालन घर या उपकरणों को संक्रमणरहित बनाये रखने के लिए इसे दो बार साफ की जानी चाहिए। पहली बार पूर्ववर्ती फसल की तैयारी के तुरंत बाद 5 प्रतिशत ब्लिचिंग पाउडर से तथा दूसरी बार दूसरे फसल के दो दिन पहले 2.5 सैनिटेक (क्लोरीन डाई-ऑक्साइड) के घोल से साफ की जानी चाहिए। रोगमुक्त करने का सुझाव निम्न तालिका में दर्शाया गया है-\nपालनघर एवं उपकरणों को संक्रमणरहित करने की तालिका\n\n\n\n\nदिवस\n\n\nकार्य आदेश\n\n\nकार्यों का विवरण\n\n\n\n\nपूर्ववर्ती पालन की समाप्ति के   बाद\n \n\n\n01\n\n\nरोगग्रस्त लार्वा,   गले हुए खराब कोकुन को जमा कर जलाना\n\n\n\n\n02\n\n\nरोटरी माउंटेज़ के फ्लास को   जलाना और धुँआ द्वारा रोगमुक्त बनाना\n\n\n\n\n03\n\n\nपालनघर एवं उपकरणों का पहली   बार रोगमुक्तीकरण करना\n\n\n\n\nब्रशिंग के 5 दिन पहले\n\n\n04\n\n\nउपकरणों की धुलाई एवं सफाई\n\n\n\n\n05\n\n\nउपकरणों को धूप में सुखाना\n\n\n\n\nब्रशिंग के 4 दिन पहले\n\n\n06\n\n\nपोषण को 0.3 प्रतिशत भुने हुए   चूने से कीटाणु रहित बनाना (ऐच्छिक)\n\n\n\n\nब्रशिंग के 3 दिन पहले\n\n\n07\n\n\nपालनघर एवं उपकरण को दूसरी बार   रोगमुक्त बनाना\n\n\n\n\nब्रशिंग के 2 दिन पहले\n \n\n\n08\n\n\nपालनघर के सामने व आने-जाने के   रास्ते को धूल-कण मुक्त बनाना\n\n\n\n\n09\n\n\nहवा के आवागमन हेतु पालनघर की   खिड़कियों को खुला रखना\n\n\n\n\nब्रशिंग के एक दिन पहले\n\n\n10\n\n\nब्रशिंग हेतु तैयारी \n\n\n\n\n7. शूट पालन- एक किफायती उपाय \nरेशमकीट पालन की इस पद्धति में अंतिम तीन अवस्थाओं का पालन एक स्वतंत्र पत्ती के स्थान पर मलबरी शूट देकर किया जाता है। पालन की यह सबसे किफायती पद्धति है जिससे 40 प्रतिशत तक पालन श्रम की बचत होती है। अन्य लाभ इस प्रकार है-\n\nरेशमकीट की संख्या कम होने पर बीमारी के फैलाव एवं संक्रमण में कमी।\n\n\nकीड़ों और पत्तियों को प्रक्रिया से अलग करते ही द्वितीयक संक्रमण घट जाता है।\n\n\nसाफ-सफाई बनाये रखना।\n\n\nभंडारण और बेड पर होने की स्थिति में पत्ती की गुणवत्ता का बेहतर संरक्षण।\n\n\nबेड में बेहतर वायु संचरण।\n\n\nबेहतर कोकुन गुणवत्ता एवं लार्वा की उच्च उत्तर-जीविता।\n\n\nन्यून गैर आवर्ती व्यय।\n\n8. पोषण \n\n50-55 दिन पुराने शूट का पोषण प्रारंभ करें। इसकी कटाई सुबह के ठण्डे मौसम में 3-4 फीट की ऊँचाई पर करें। 60-65 दिन पुराने शूट का पोषण पाँचवीं अवस्था वाले कीटों के साथ की जानी चाहिए।\n\n\nकटाई की गई शूट का भंडारण ढीले में उर्ध्वाकार अवस्था में ठण्ड और आर्द्रता युक्त वातावरण में करनी चाहिए जो साफ, रोगाणुमुक्त एवं गीले कपड़े से ढके हुए हों।\nबाई वोल्टाईन रेशमकीट के लिए चौथे अंतर्रूप में 460 कि.ग्राम और पाँचवें अंतर्रूप में 2880 कि.ग्राम मलबरी मंजरी के मात्रा की आवश्यकता होती है।\nप्रतिदिन 3 बार भोजन देने (सुबह 6 बजे, दोपहर 2 बजे और रात 10 बजे) की सारणी को अपनाया जाना चाहिए।\nमटमैले या अधिक पके हुए पत्तियों को न खिलाएँ।\n\n\nप्रत्येक पोषण के दौरान बेड में लार्वा को समानांतर रूप में वितरित करें। पाँचवीं अवस्था के अंत में 100 डीएफएलएस के लिए 600 वर्ग फीट की जगह की आवश्यकता होती है।\n\n\nप्रत्येक सफाई/पोषण से पहले चॉप स्टीक से ध्यानपूर्वक सभी छोटे आकार वाले और बीमारी की आशंका वाले कीड़ों को हटा दें। लिये गये लार्वा को 0.3 विलयन बुझे हुए चूने के 2 प्रतिशत ब्लीचिंग पाउडर में रखें।\n\n9. बेड क्लीनिंग\nअस्वस्थ लार्वा को हटाएँ और उसे 0.3 बूझा हुआ चूना विलयन में 2 प्रतिशत ब्लीचिंग पाऊडर में रखें। \nबेड की सफाई करते समय पालन कक्ष में बेड को सतह पर इधर-उधर न फैलाएँ। \n10. तापमान और आर्द्रता बनाये रखना \nतीसरे अंतर्रूप लार्वा के लिए बेहतर तापमान 26 डिग्री सें, चौथे अंतर्रूप के लिए 25 डिग्री से. और 5 वें अंतर्रूप के लिए 24 डिग्री से. आदर्श तापमान है तथा उसी प्रकार तीसरे अंतर्रूप के लिए आर्द्रता 80 प्रतिशत तथा चौथे व 5 वें अंतर्रूप लार्वा के लिए 70 प्रतिशत आर्द्रता की आवश्यकता होती है। \nएयर कूलर, रूम हीटर, चारकोल स्टोव, भींगी थैली या भीगी हुई रेत का उपयोग करते हुए कूलिंग, हीटिंग और आर्द्रता वाले उपकरणों का उपयोग कर आवश्यक तापमान और आर्द्रता बनाए रखे। \nहवा के आवागमन से रेशमकीट के शारीरिक तापमान को घटाने में मदद मिलती है। \n11. निर्मोचन के दौरान देखभाल \nनिर्मोचन अवधि के दौरान पालन घर में खुली हवा और शुष्कता की स्थिति बनाये रखे। \nनिर्मोचन के लिए कीड़ो के स्थिर होने के बाद बेड को धीरे से फैलाएँ तथा बेड को सूखा बनाए रखने के लिए बूझे हुए चूने के पाउडर का समान रूप से उपयोग करें। \nअत्यधिक उतार-चढ़ाव वाले तापमान और आर्द्रता तथा तेज़ हवा या अधिक प्रकाश का इस्तेमाल न करें। \nनिर्मोचन से 95 प्रतिशत कीड़ो के बाहर आने के बाद भोजन दें। \n12. साफ-सफाई की व्यवस्था \nपालनघर में प्रवेश करने से पहले अपने हाथ-पैर अच्छी तरह धोएँ। हाथ-पैर को अम्लीय साबून से व स्वच्छ घोल में धोएँ (0.5 बूझे हुए चूने के घोल में 2-5 सैनिटेक/सेरिक्लोर या) फिर 0.3 प्रतिशत बूझे हुए चूने में 2 प्रतिशत ब्लीचिंग पाऊडर) \nस्वच्छ घोल में हाथ धोएँ तथा रोगमुक्त कीडों को हटाने के बाद बेड की सफाई करें। \nहर दिन रोगग्रस्त कीड़ों को बेसिन में उठाएँ और चूने के पाउडर तथा ब्लीचिंग पाउडर का इस्तेमाल करें तथा इन्हें दूर जगह ले जाकर गाड़ दें या अग्नि में जला दें। \nरेशमकीट पालन के समय कक्ष को हवादार और साफ-सुथरा रखें। \n13. बेड रोगाणुमुक्तक का प्रयोग \nविज़ेता, विज़ेता ग्रीन एवं अंकुश आदि पाउडर रेशमकीट को बीमारी से बचाने के लिए रेशमकीट के शरीर तथा पालन स्थान का रोगाणुनाशक है। उपयोग की पद्धति इस प्रकार है-\nपतले कपड़े में पाउडर ले और प्रत्येक निर्मोचन के बाद रेशमकीट पर 5 ग्राम/वर्ग फीट की दर से छिड़क दें। ऐसा बेड सफाई करने के चार दिन बाद तालिका में दर्शाये गये विधि के अनुरूप करें-\n\n\n\n\nछिड़काव का   समय  \n\n\nरोगाणुनाशक  \n\n\nग्राम/वर्ग   फीट बेड क्षेत्रफल\n\n\n100 डीएलएफएस   हेतु अपेक्षित मात्रा\n\n\n\n\nतीसरे निर्मोचक के बाद व भोज़न   से पूर्व\n\n\nविज़ेता/विज़ेता ग्रीन अंकुश\n\n\n5\n\n\n900 ग्राम\n\n\n\n\nचौथे अंतर्रूप के तीसरे दिन\n\n\nविज़ेता अनुपूरक (खाद्य)\n\n\n3\n\n\n600 ग्राम\n\n\n\n\nचौथे निर्मोचन के बाद भोजन   देने से पूर्व\n\n\nविज़ेता/ विज़ेता ग्रीन/ अंकुश\n\n\n5\n\n\n1200 ग्राम\n\n\n\n\nपाँचवे अंतर्रूप के दूसरे दिन\n\n\nविज़ेता अनुपूरक (खाद्य)\n\n\n3\n\n\n1300 ग्राम\n\n\n\n\nपाँचवे अंतर्रूप के चौथे दिन\n\n\nविज़ेता/ विज़ेता ग्रीन/ अंकुश\n\n\n5\n\n\n3000 ग्राम\n\n\n\n\nपाँचवें अंतर्रूप के 6ठे दिन\n\n\nविज़ेता खाद्य\n\n\n3\n\n\n1800 ग्राम\n\n\n\n\nनोट- बारिश व ठंड के मौसम में मसकार्डिन रोग के नियंत्रण हेतु विज़ेता अनुपूरक की सिफारिश की गई है।\n\nबरसात और ठंड के मौसम में यदि मसकार्डिन बीमारी उच्च हो तो इस पर नियंत्रण पाने के लिए विज़ेता अनुपूरक खाद्य की सिफारिश की गई है।\nनिर्मोचन के समय या कीड़ो द्वारा मलबरी पत्ती खाते समय पाउडर का छिड़काव न करें।\nछिड़काव के बाद 30 मिनट तक रेशमकीट को आहार न दे।\n\n14. विकसित कीड़ो का आधार\nऐसे उच्च स्तर वाले कोकुन प्राप्त करने के लिए समय पर रेशमकीट लार्वा का आधार अत्यंत आवश्यक है। सातवें दिन पर पाँचवें अंतर्रूप में रेशमकीट परिपक्वता की स्थिति में आता है। अतः पोषण देना बंद करे और कोकुन के निर्माण हेतु जगह ढूँढ़े। ऐसे लार्वा को तुरन्त पकड़े और अवलम्बक पर आधार दें। ध्यान यह रखा जाना चाहिए कि माऊंटेज़ (आधार) पर लार्वा की संख्या प्रत्येक आधार की क्षमता से अधिक नहीं होनी चाहिए।\nलार्वा जब कताई की अवस्था में हों तब कमरे का तापमान 24 डिग्री से.के आसपास होनी चाहिए और सापेक्ष आर्द्रता 60-70 प्रतिशत होनी चाहिए, साथ ही, उसमें खुली हवा की सुविधा होनी चाहिए। बेहतर गुणवत्ता वाले कोकुन उत्पादन हेतु रोटरी आधार की सिफारिश की गई है। 100 डीएफएलएस के माऊंटिंग कीड़ों के लिए लगभग 35 सेट रोटरी माऊंटिंग (आधार) की आवश्यकता होती है। रोटरी माउंटिंग को लटकाने के लिए अलग से बरामदा की आवश्यकता होती है।\n15. कटाई एवं छँटाई\nकोकुन फसल की छः दिन पर कटाई होती है। विकृत कोकुन को हटाएँ। खराब कोकुन की छँटनी के बाद गुणवत्ता के आधार पर उसका श्रेणीकरण करें। ठंड के मौसम में कटाई के लिए एक दिन अधिक का समय दे।\n16. विपणन\nकोकुन को बाजार दिन के ठंडे समय में सातवें दिन ले जाएँ। कोकुन को 30-40 किलो ग्राम क्षमता वाले नॉयलॉन बैग में रख कर ढ़ीले से बाँधनी चाहिए और उसे ऐसी गाड़ी में ले जाना चाहिए जिसमें उसे रखने के लिए शेल्फ या दराज़ बने हों।\n17. कोकुन ऊपज़\n100 डीएफएलएस से 60-70 कि. ग्राम की औसत ऊपज़ होती है। एक साल में एक एकड़ मलबड़ी गार्डन में लगभग 700-900 किलो ग्राम कोकुन की फसल उगाई जा सकती है।\nनर्सरी में शहतूत की पैदावार की नई विधि \nशहतूत के पौधे छोटी अवस्था में कटिंग्स या फ्लैट बेड प्रणाली द्वारा वाणिज्यिक स्तर पर उत्पादित किए जाते हैं।\nअंकुरण की सफलता और पौध की ताक़त प्रतिस्पर्धी खरपतवार, मिट्टी की नमी, और मिट्टी के तापमान से काफी हद तक प्रभावित होती है। चूंकि पानी और श्रम की उपलब्धता/ खरपतवार उन्मूलन में खर्च आजकल बाधा हैं, इन कठिनाइयों को दूर कर शहतूत की पैदावार करने के लिए पॉलिथीन शीट का उपयोग करते हुए एक नया तरीका विकसित किया गया है, जो व्यावहारिक व्यावसायिक उद्देश्य के लिए शहतूत के गुणवत्तापूर्ण पौधों के सफल उत्पादन के लिए कारगर साबित हुआ है।\nविधि \n30 से 40 सेमी गहराई तक भूमि जुताई और कृषि यार्ड खाद की 8 से 10 मीट्रिक टन मात्रा डालने के बाद, ज़मीन को समतल किया जाता है। दोनों ओर एक तीन चौथाई साझा सिंचाई नहर के साथ नर्सरी बेड तैयार किए जाते हैं। \n15 फीट x 5 फीट आकार में काली पॉलिथीन शीट को काट कर बेड पर रखा जाता है और 6 से 8 माह पुराने रोग मुक्त शहतूत कटिंग महीने (3 कलियों के,15 से 20 सेमी लंबाई के) पॉलिथिन से ढंकी नर्सरी बेड की मिट्टी पर 10 सेमी x 10 सेमी की दूरी पर रखे जाते हैं। क्षेत्र की मिट्टी बनावट के आधार पर पोलीथीन पर ही चैनल से सिंचाई सप्ताह या 10 दिन में एक बार की जाती है। \nलाभ \nइस पद्धति द्वारा खरपतवार को पूरी तरह से रोका जा सकता है, क्योंकि उसे सूर्य का प्रकाश नहीं मिलता है। इस प्रकार, पूरी नर्सरी अवधि (चार माह) के दौरान खरपतवार उन्मूलन की आवश्यकता नहीं होती है, जिससे खरपतवार उन्मूलन के लिए श्रम के व्यय में भारी बचत होती है।\nचूंकि बढ़ते शहतूत पौधों के मुकाबले के लिए कोई खरपतवार नहीं होती है, उन्हें अधिक से अधिक मिट्टी पोषक तत्व प्राप्त होते हैं, जिसके परिणामस्वरूप उच्च शक्ति और विकास होता है, और उच्च गुणवत्ता के पौधे मिलते हैं। अन्य विधियों के विपरीत, सिंचाई 50 प्रतिशत तक कम की जा सकती है, क्योंकि मिट्टी पर पॉलिथीन कवर मिट्टी का तापमान काफी कम कर देता है और पानी का वाष्पीकरण बचाकर मिट्टी की नमी का संरक्षण करता है। \nआय \nइस विधि से, चार महीनों में प्रति एकड़ 2.30 से 2.40 लाख पौधों का उत्पादन किया जा सकता है जिससे अन्य विधियों की तुलना में औसतन 50,000 रुपेय अधिक आय होती है।\nउत्पादन लागत \nकोकुन उत्पादन का आर्थिक विश्लेषण (प्रति एकड़)\nमलबरी बगीचा की स्थापना लागत (प्रथम वर्ष)\n\n\n\n\nक्र.सं\n\n\nविवरण\n\n\nमूल्य रुपये में\n\n\n\n\n1\n\n\nजुताई कार्यक्रम\n\n\n1500.00\n\n\n\n\n2\n\n\nअंतिम रूप से   भूमि की जुताई\n\n\n400.00\n\n\n\n\n3\n\n\nकृषि यार्ड खाद (8 टन) 500 रुपये/टन की दर से\n\n\n4000.00\n\n\n\n\n4\n\n\nमलबरी पौधे - 6000 छोटे पौधे 0.50 रुपये/पौधे की दर से\n\n\n3000.00\n\n\n\n\n5\n\n\nट्रैक्टर के साथ   क्यारी बनाना (4 घंटे) एवं पौध रोपण\n\n\n2000.00\n\n\n\n\n6\n\n\nउर्वरक (100 कि. ग्राम अमोनियम सल्फेट, 125 कि. ग्रा.सिंगल सुपर फॉस्फेट एवं 35 कि. ग्रा. पोटाश)\n\n\n1036.00\n\n\n\n\n7\n\n\nउर्वरक प्रयोग   की लागत\n\n\n120.00\n\n\n\n\n8\n\n\nसिंचाई\n\n\n1500.00\n\n\n\n\n9\n\n\nघास-पात काटना ( तीन बार)\n\n\n1800.00\n\n\n\n\n10\n\n\nविविध खर्च\n\n\n500.00\n\n\n\n\n \n\n\nकुल\n\n\n16056.00\n\n\n\n\n \nमलबरी बगीचा का रख-रखाव (दो वर्ष पश्चात)\n\n\n\n\nक्र.सं\n\n\nविवरण\n\n\nमूल्य रुपये में\n\n\n\n\nक\n\n\nसंचालन लागत\n\n\n \n\n\n\n\n1\n\n\nकृषि यार्ड खाद (8 टन) 500 रुपये/टन की दर से\n\n\n4000.00\n\n\n\n\n2\n\n\nउर्वरक की लागत (600 कि. ग्राम अमोनियम सल्फेट, 300 कि. ग्रा.सिंगल सुपर फॉस्फेट व 80 कि.ग्रा. पोटाश)\n\n\n5538.80\n\n\n\n\n3\n\n\nखाद एवं उर्वरक   का प्रयोग\n\n\n1200.00\n\n\n\n\n4\n\n\nसिंचाई जल लागत\n\n\n5000.00\n\n\n\n\n5\n\n\nसिंचाई\n\n\n3600.00\n\n\n\n\n6\n\n\nघास-पात काटना\n\n\n3400.00\n\n\n\n\n7\n\n\nशूट हार्वेस्ट\n\n\n7200.00\n\n\n\n\n8\n\n\nपौधों की छँटाई   व सफाई\n\n\n600.00\n\n\n\n\n9\n\n\nभू-राजस्व\n\n\n50.00\n\n\n\n\n10\n\n\nविविध व्यय\n\n\n500.00\n\n\n\n\n11\n\n\nकार्यगत पूँजी   पर ब्याज\n\n\n621.00\n\n\n\n\n \n\n\nकुल तरल लागत\n\n\n31710.58\n\n\n\n\nख\n\n\nस्थिर लागत\n\n\n \n\n\n\n\n \n\n\nमलबरी बगीचा की   स्थापना का आनुपातिक लागत\n\n\n1070.42\n\n\n\n\n \n\n\nकुल पत्ती उत्पादन लागत\n\n\n32781.00\n\n\n\n\n \n\n\nपत्ती का लागत/कि. ग्राम\n\n\n1.64 \n\n\n\n\n300 डीएफएलएस के लिए पालन संपत्ति और भवन\n\n\n\n\nक्रम\nसंख्या\n\n\nपालन निर्माण /\nउपकरण\n\n\nअपेक्षित संख्या / मात्रा\n\n\nदर\n(रुपये में )\n\n\nमूल्य\n(रुपये में)\n\n\nजीवन अवधि\n\n\nमूल्य ह्रास\n(रुपये)\n\n\n\n\n \n\n\nभवन\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n1\n\n\nबड़े उम्र का   पालनघर\n(चावकी और शूट   भंडार कक्ष सहित) वर्ग फीट\n\n\n \n1300 वर्ग फुट\n\n\n \n250.00 /\nवर्ग फुट\n\n\n \n325000.00\n\n\n \n30\n\n\n \n10833.33\n\n\n\n\n2\n\n\nबरामदा (वर्ग फीट में)\n\n\n300 वर्ग फुट\n\n\n50.00 /वर्ग फुट\n\n\n15000.00\n\n\n15\n\n\n1000.00\n\n\n\n\n \n\n\nकुल\n\n\n \n\n\n \n\n\n340000.00\n\n\n \n\n\n11833.33\n\n\n\n\n \n\n\nउपकरण\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n1\n\n\nबिजली स्प्रेयर\n\n\n1\n\n\n6000.00\n\n\n6000.00\n\n\n10\n\n\n600.00\n\n\n\n\n2\n\n\nमास्क\n\n\n1\n\n\n2000.00\n\n\n2000.00\n\n\n5\n\n\n400.00\n\n\n\n\n3\n\n\nरूम हीटर\n\n\n3\n\n\n750.00\n\n\n2250.00\n\n\n5\n\n\n450.00\n\n\n\n\n4\n\n\nआर्द्रता-वाहक (ह्युमिडिफायर)\n\n\n3\n \n\n\n1500.00\n\n\n4500.00\n\n\n5\n\n\n450.00\n\n\n\n\n5\n\n\nगैस फ्लेम गन\n\n\n1\n\n\n500.00\n\n\n500.00\n\n\n5\n\n\n100.00\n\n\n\n\n6\n\n\nअंडा परिवहन बैग\n\n\n1\n\n\n150.00\n\n\n150.00\n\n\n5\n\n\n30.00\n\n\n\n\n7\n\n\nचावकी पालन   स्टैंड\n\n\n2\n\n\n500.00\n\n\n1000.00\n\n\n10\n\n\n100.00\n\n\n\n\n8\n\n\nलकड़ी संपोषक   ट्रे\n\n\n24\n\n\n150.00\n\n\n3600.00\n\n\n10\n\n\n360.00\n\n\n\n\n9\n\n\nपोषण स्टैंड\n\n\n1\n\n\n100.00\n\n\n100.00\n\n\n5\n\n\n20.00\n\n\n\n\n10\n\n\nपत्ती काटने का   बोर्ड\n\n\n1\n\n\n250.00\n\n\n250.00\n\n\n5\n\n\n50.00\n\n\n\n\n11\n\n\nचाकू\n\n\n1\n\n\n50.00\n\n\n50\n\n\n5\n\n\n10.00\n\n\n\n\n12\n\n\nपत्ती कक्ष\n\n\n1\n\n\n1000.00\n\n\n1000.00\n\n\n5\n\n\n200.00\n\n\n\n\n13\n\n\nचीटी कुँआ\n\n\n42\n\n\n25.00\n\n\n1050.00\n\n\n5\n\n\n210.00\n\n\n\n\n14\n\n\nचावकी बेड सफाई   नेट\n\n\n48\n\n\n20.00\n\n\n960.00\n\n\n5\n\n\n192.00\n\n\n\n\n15\n\n\nलिटर बास्केट/\nविनाइल शीट\n\n\n2\n\n\n250.00\n \n\n\n500.00\n \n\n\n2\n \n\n\n250.00\n\n\n\n\n16\n\n\nप्लास्टिक बेसिन\n\n\n2\n\n\n50.00\n\n\n100.00\n\n\n2\n\n\n50.00\n\n\n\n\n17\n\n\nपत्ती संग्रहण   टोकड़ी\n\n\n2\n\n\n50.00\n\n\n100.00\n\n\n2\n\n\n300.00\n\n\n\n\n18\n\n\nअंकुरण पालन   रैंक\n(45 फीट 5X4टायर)\n\n\n2\n\n\n1500.00\n\n\n3000.00\n\n\n10\n\n\n50.00\n\n\n\n\n19\n\n\nनायलन नेट\n\n\n1\n\n\n1500.00\n\n\n1500.00\n\n\n5\n\n\n300.00\n\n\n\n\n20\n\n\nघुमाव वर्त ( माउंटेज )\n\n\n105\n\n\n240.00\n\n\n25200.00\n\n\n5\n\n\n5040.00\n\n\n\n\n21\n\n\nप्लास्टिक अंड   सेवन फ्रेम\n\n\n6\n\n\n50.00\n\n\n300.00\n\n\n5\n\n\n60.00\n\n\n\n\n22\n\n\nप्लास्टिक   बाल्टी\n\n\n2\n\n\n50.00\n\n\n100.00\n\n\n2\n\n\n50.00\n\n\n\n\n \n\n\nकुल\n\n\n \n\n\n \n\n\n54210.00\n\n\n \n\n\n9737.00\n\n\n\n\n \n\n\nकुल योग\n\n\n \n\n\n \n\n\n394210.00\n\n\n \n\n\n21570.33 \n\n\n\n\nरेशमकीट पालन में निवेश और आमदनी\n\n\n\n\nक्र.सं.\n\n\nविवरण\n\n\nलागत / राजस्व\n\n\n\n\nक\n\n\nतरल मूल्य\n\n\n \n\n\n\n\n1\n\n\nपत्तियाँ\n\n\n32781.00\n\n\n\n\n2\n\n\nरोगमुक्त अंडा (1500 डीएफएल)\n\n\n4200.00\n\n\n\n\n3\n\n\nरोगाणुनाशक\n\n\n7425.00\n\n\n\n\n4\n\n\nश्रम 25 एम डी/100 डीएफएलएस की दर से\n\n\n16875.00\n\n\n\n\n5\n\n\nपरिवहन एवं   विपणन\n\n\n1580.00\n\n\n\n\n6\n\n\nअन्य लागत\n\n\n500.00\n\n\n\n\n7\n\n\nकार्यगत पूँजी   पर ब्याज़\n\n\n305.00\n\n\n\n\n \n\n\nकुल तरल लागत\n\n\n63666.80\n\n\n\n\nख\n\n\nस्थिर लागत\n\n\n \n\n\n\n\n \n\n\nभवन एवं उपकरणों   पर मूल्य ह्रास व स्थिर लागतों पर ब्याज\n\n\n21570.33\n\n\n\n\n \n\n\nकुल लागत\n\n\n85237.13\n\n\n\n\nग\n\n\nराजस्व\n\n\n \n\n\n\n\n \n\n\nकोकुन उपज\n\n\n60.00\n\n\n\n\n \n\n\nऔसत कोकुन मूल्य\n\n\n120.00\n\n\n\n\n \n\n\nकोकुन उत्पादन\n\n\n900.00\n\n\n\n\n \n\n\nकोकुन से आय\n\n\n108000.00\n\n\n\n\n \n\n\nसह उत्पाद से आय\n\n\n5400.00\n\n\n\n\n \n\n\nकुल राज़स्व\n\n\n113400.00\n\n\n\n\n \n\n\nशुद्ध राज़स्व\n\n\n28162.87\n\n\n\n\n \n\n\nफायदा - मूल्य अनुपात\n\n\n1.33\n\n\n\n\n \nउपयोगी लिंक\nwww.indiansilk.kar.nic.in http://www.seri.ap.gov.in/2_seri_tech.htm http://www.seri.ap.gov.in/8_gallery.htm\nचावकी पालन\nचावकी पालन का मतलब है रेशमकीट पालन की पहली दो अवस्थाएँ। यदि चावकी कृमि का सही ढंग से पालन नहीं की गई तो बाद की अवस्था से फसल की हानि हो सकती है। इसलिए चावकी का पालन सही ढंग से की जानी चाहिए। इसके लिए उपयुक्त तापमान एवं आर्द्रता, स्वास्थ्य की स्थिति, मुलायम पत्तियाँ, बेहतर पालन सुविधाएँ तथा सभी तकनीकी कौशलों की आवश्यकता होती है।\nवाणिज्य़िक चावकी पालन केन्द्र\nवाणिज़्यिक चावकी पालन मॉडल को सीएसआरटीआई, मैसूर में स्थापित किया गया है जहाँ वर्ष में 32 बैचों में प्रति बैच 5 हज़ार की दर से 1 लाख 60 हज़ार (रोगमुक्त अंडज़) ब्रश करने की क्षमता उपलब्ध है। दो वर्ष तक इस मॉडल की सफलतापूर्वक परीक्षण के बाद देश में इस मॉडल को मुख्य रेशमकीट पालन उगाई क्षेत्रों में लोकप्रिय बनाया गया है।\nवाणिज्य़िक चावकी पालन केन्द्र के लिए जरूरी चीजें\nवाणिज़्यिक तौर पर चावकी पालन केन्द्र के लिए एक अलग चावकी सिंचित मलबरी गार्डन, आवश्यक सुविधाओं से युक्त चावकी पालन गृह तथा वैज्ञानिक पद्धति से चावकी पालन हेतु आवश्यक प्रशिक्षण/कौशल की आवश्यकता होती है।\nरेशमकीट अंडे को ग्रेनेज़ेस या 120 से 150 एकड़ क्षेत्र वाले मलबड़ी गार्डन से प्राप्त किया जा सकता है जिसे 80 से 100 रेशमकीट विशेषज्ञों द्वारा देखभाल किया जाता है।\n\nवाणिज़्यिक चावकी पालन केन्द्र के लाभ\nस्वस्थ एवं शक्तिशाली कम उम्र के कीट की वृद्धि जो कोकुन फसल के स्थिरीकरण और कोकुन फसल उत्पाद में वृद्धि को सुनिश्चित करता है।\nएक समान तथा स्वस्थ रेशमकीट लार्वा एवं कोकुन का उत्पादन।\nबीमारी के फैलाव और संक्रमण की संभावना को कम करता है।\nअंडो के उपयुक्त सेचन से स्वस्थ हैचिंग होता है।\nपालन के दौरान लार्वा के गुम होने के प्रतिशत में कमी जिससे फसल की ऊपज़ में वृद्धि होती है।\n\nचावकी पालन और इससे संबंधित पद्धति के बारे में अधिक जानकारी के लिए केन्द्रीय रेशमकीट पालन अनुसंधान एवं प्रशिक्षण संस्थान, मैसूर से संपर्क करें।\nआर्गेनिक तसर रेशम उत्पादन की विधियाँ \nस्त्रोत: केन्द्रीय तसर अनुसंधान एवं प्रशिक्षण संस्थान \nकेन्द्रीय रेशम बोर्ड( वस्त्र मंत्रालय, भारत सरकार)\nनगड़ी, रांची – 835303 (झारखण्ड)\nकेंचुआ खाद \nकेंचुआ किसानों का दोस्त होता है जो खेत की मिटटी एवं खेत में स्थित फसलों के अवशेष को खाकर किसानों के लिए बहुमूल्य तत्व प्रदान करता है जिसे आम बोलचाल की भाषा में वर्मी कम्पोस्ट कहते हैं | वर्मी कम्पोस्ट में नाइट्रोजन, फास्फोरस, पोटाश, सूक्षम तत्व, एंजाइम, हार्मोन्स एवं मृदा सूक्षम जीवाणुओं की प्रचुरता रहती है | वर्मी कम्पोस्ट के प्रयोग से मृदा के भौतिक, रासयनिक एवं जैविक संरचना में परिवर्तन होता है जिससे न केवल मृदा पी.एच., जल धारण क्षमता एवं ह्यूमस की वृद्धि होती है बल्कि तसर भोज्य पौधों के पत्तियों की गुणवत्ता में भी वृद्धि होती है |\nकेंचुआ खाद (वर्मी कम्पोस्ट) बनाने की विधि\nकेंचुआ खाद बनाने के लिए एक गड्ढ़े की आवश्यकता होती है जिसका आकार आवश्यकतानुसार घटया-बढ़ाया जा सकता है लेकिन गड्ढ़े की गहरायी एक से डेढ़ मीटर रखना आवश्यक है | गड्ढ़े का तल एवं चारों दीवारें ईंट या कंक्रीट पक्का बनाना लाभदायक होता है इससे केंचुआ गड्ढ़े के बाहर नहीं जा सकेंगे तथा पोषक तत्वों का रिसाव भी नहीं होगा | गड्ढा तैयार होने के पश्चात तसर प्रक्षेत्र के अवशेषों जैसे आसन, अर्जुन की पत्तियां, अपतृण,घास, साल वृक्षों के फूल, पोआल आदि के छोटे-छोटे टुकड़ों में काटकर गोबर के साथ मिश्रण बनाकर गड्ढ़े में भरकर उपर से पुआल या खर-पतवार से ढक देते हैं | गड्ढ़े में चूना मिलाना लाभदायक है जो अवशेषों को सड़ाने में सहायक होता है | प्रति टन अवशेष के हिसाब से 10-12 कि० ग्रा० रॉक फास्फेट या सुपर फास्फेट या जलावन लकड़ी का अवशेष डालने से कम्पोस्ट की गुणवत्ता में सुधार होता है | गड्ढ़े में नमी बनायें रखने के लिए समय समय पर पानी का छिड़काव करना चाहिए | हर 15-20 दिनों के अंतराल में अवशेषों को उलट-पलट करना लाभदायक होता है | जब गड्ढे में स्थित अवशेष 50% से अधिक सड़ जाए तब केंचुआ की उन्नत प्रजाति “आईसिनिया फेटीडा” की पर्याप्त मात्रा कम्पोस्ट में छोड़ देनी चाहिए | इस प्रजाति केंचुआ बिना सुषुप्तावस्था में गये पूरे वर्ष वर्मी कम्पोस्ट बनाने की क्षमता रखते हैं |  जबकि देशी प्रजाति का केंचुआ केवल वर्षा के मौसम में दिखाई देता है और वर्षा के पश्चात इस महीने में सुषुप्तावस्था में चला जाता है | जब गड्ढे में कम्पोस्ट पूर्ण रूप से दानेदार हो जाए तब कम्पोस्ट गड्ढे में पानी छिड़काव बंद कर देना चाहिए तथा सूखने के पश्चात वर्मी कम्पोस्ट को किसी छायादार वृक्ष के नीचे निकालकर रख देना चाहिए| केंचुओं को पुन: प्रयोग में लाने के लिए दो मी. मी. छेद वाली चलनी से छानकर केंचुआ को वर्मी कम्पोस्ट से अलग कर देना चाहिए |\nवर्मी कम्पोस्ट का प्रयोग तसर भोज्य पौधों के चारों ओर थाल बनाकर 2 कि० ग्रा० प्रति वृक्ष की दर से करना चाहिए | वर्मी कम्पोस्ट कार्बनिक होने के साथ तसर खाद पौधों के लिए अधिक उपयोगी है | इसकी मांग किसानों द्वार भी वृहद रूप में की जा रही है | उपयोगिता की दृष्टि से रसायनिक खाद एवं वर्मी कम्पोस्ट का तुलनात्मक विवरण निम्नवत है :\n\n\n\n\n रासायनिक खाद  \n\n\n वर्मी कम्पोस्ट  \n\n\n\n\nरासायनिक उर्वरक खाद काफी   महंगे होते हैं |\n\n\nकेंचुआ जैविक खाद अत्यधिक   किफायती होता है |\n\n\n\n\nइसके निरंतर उपयोग से   भूमि की उर्वरा शक्ति, मृदा गठन एवं मृदा संरक्षण में काफी विपरीत प्रभाव पड़ता   है जिससे जमीन की स्थिति ठीक नहीं रहती है|\n\n\nइस खाद के उपयोग से जमीन   की उर्वरा शक्ति में वृधि होती है तथा जमीन में काफी सुधार हो जाता है|\n\n\n\n\nरासायनिक खादों के उपयोग   से पौधों की जल आवश्यकता ज्यादा होती है |\n\n\nइस खाद से फसलों में पानी   की अधिक आवश्यकता नहीं होती है |\n\n\n\n\nइस खाद के उपयोग से विशेष   तरह के अनाज का उत्पादन होता है |\n\n\nइस खाद के प्रयोग से   सुरक्षित अनाज उत्पादन होता है और इसमें स्वाद और विटामिन अधिक मात्रा में पाया   जाता है |\n\n\n\n\nइसके प्रयोग के लिए बाजार   पर ही निर्भर रहना पड़ता है |\n\n\nइस तकनीक अवशिष्ट प्रबंधन   के अंतर्गत वर्मी कम्पोस्ट एवं केंचुओं को बिक्री कर रोजगार के अवसर प्रदान करती   है | और बाजार में इस खाद का मूल्य रू 2000/- प्रति टन है |\n\n\n\n\nकृत्रिम आहार पर तसर चाकी कीटपालन \nतसर कृत्रिम आहार की आवश्यकता क्यों?  \n\nतसर कीटों का चाकी अवस्था में बाह्यं कीटपालन में 35-40% नुकसान होता है |\nकई नई विधिओं व तकनीकों से 15-20 कोसा/ रो. म.च. उत्पादन में वृधि हुई है | \nअत: चाकी अवस्था में इस हानि को कम करने हेतु कमरे के अन्दर कृत्रिम आहार पैर कीटपालन तकनीक विकसित की गई है | \nकृत्रिम आहार चाकी तसर कीट पालन में कीटों की वृधि एक समान व अधिक वजन का होता है | \n\nकृत्रिम आहार: कृत्रिम आहार में आसन/अर्जुन की कोमल पत्तियों का पाउडर, आर्गेनिक सामग्री के साथ मिला कर स्टैण्डर्ड प्रोटोकॉल बनाया गया है |\nविधि: \nतसर कीड़ों को ब्रशिंग के पहले ट्रे को 5% ब्लीचिंग पाउडर घोल से धोकर सूखा लें | ट्रे की पट्टी में अंदर की तरफ ब्राउन टेप चिपकाएं तथा उसके उपर ग्रीस की पतली तह लगाएं जिससे कीड़े ट्रे से बहार न जाएं | कृत्रिम आहार के छोटे-छोटे टुकड़े (5 x 1 से. मी.) काटकर ट्रे में फैला दें | अंडों से निकले कीड़ों को ट्रे में कृत्रिम आहार पर छोडें | सभी ट्रे को स्टैंड पर रखें | ट्रे के उपर अखबार रखें जिससे कीड़ों का लीटर दूसरी ट्रे में न जाए | ब्रशिंग के तीसरे या चौथे दिन यदि आहार कम पड़े तो डालें | चौथे दिन कीड़े प्रथम मोल्ट में जान शुरू कर देते हैं | पांचवे-छठवें दिन 80-90% कीड़े दूसरी अवस्था में आ जाते हैं| दूसरी अवस्था के दूसरे दिन अर्जुन, आसन की ताजी पत्तियां डालियाँ सहित ट्रे में रखें | तीसरे दिन सभी कीड़े पत्तियों में चले जाते हैं | कीड़े सहित डालियाँ खाध पौधों में 3.00 से 4.00 बजे शाम के बीच स्थानांतरित करें|\nकृत्रिम आहार से लाभ: \nचाकी जीवित प्रतिशत: 94.0% चाकी कीड़ों का वजन: 0.50(g) कोसा उत्पादन/ रो. मु. च. : 92\n\nतसर चाकी कीड़ों को बहुत कम हस्तांतरण की आवश्यकता होती है | \n200 रो. मु. च. को कृत्रिम आहार पर चाकी कीटपालन में मजदूरी लागत बहुत कम है | \nकृत्रिम आहार की लागत 650 रुपए/ 200 रो. मु. च. \nकृत्रिम आहार में पालने से कम-से-कम 15-20 कोसा की वृधि होती है जिससे 2500-3000 रुपए अतिरिक्त आमदनी 650 रूपए खर्च करने पर होती है | \nतसर की बहुमूल्य पारि-प्रजातियों के संरक्षण में सहायक | \n\nतसर रेसम कीटपालन में रोग नियंत्रण की आर्गेनिक विधि: लीफ सरफेस माइक्रोब ( एल. एस. एम.) रोगों का जैविक नियंत्रण  \n\nकेन्द्रीय तसर अनुसंधान एवं प्रशिक्षण संस्थान, रांची ने रेशम कीटपालन के दौरान एल. एस. एम के उपयोग के लिए एक तकनीक विकसित की है | \nयह तकनीक एल. एस. एम लीफ सरफेस माइक्रोब (एल. एस. एम) आधारित तसर रेशमकीट रोगों के नियंत्रणका एक जैविक उपचार है | \nतसर भोज्य पौधों का एल. एस. एम रेशम कीट के बैक्टीरिया तथा वाइरस रोगाणुओं के प्रति-प्रतिरोधक क्षमता रखता है | \n\nएल. एस. एम का घोल बनाने की विधि \n\nकीटपालन क्षेत्र में 4-5 किग्रा, मिटटी आधा फीट गहराई से लें तथा एक बाल्टी में 10 लीटर पानी में अच्छी तरह मिश्रित करें तथा रात भर रखा रहने दें | \nअगले दिन बाल्टी से उपर की परत का साफ पानी एकत्र करें |\nएकत्रित 5 लीटर मिटटी के पानी में एल. एस. एम की एक एम्प्यूल डालकर अच्छी तरह मिलाएं |\nतैयार एल. एस. एम घोल का भोज्य पौधों की पत्तियों पर छिड़काव सिर्फ एक बार कीट की दूसरी अवस्था के दौरान करें | \n\nएल. एस. एम का प्रभाव \nरोगों की कमी                  : 44%     \nकोसा उत्पादन में वृधि / रोमुच    : 12\nलाभ-खर्च अनुपात               : 1:6\nलीफ सरफेस माइक्रोब की उपलब्धता  \nलीफ सरफेस माइक्रोब ऐम्प्यूल के रूप में केन्द्रीय तसर अनुसंधान एवं प्रशिक्षण संस्थान, रांची द्वारा मांग पर 40 रूपए प्रति ऐम्प्यूल की दर से वितरित की जाती है | एक ऐम्प्यूल 100 रो.मु.च. के कीटपालन के लिए पर्याप्त है | \nतसर रेशम कीटपालन में रोग नियंत्रण की आर्गेनिक विधि: जीवन सुधा, एक वानस्पतिक उत्पाद\nजीवन सुधा औषधियों पौधों से निर्मित एक वानस्पतिक उत्पाद है जो तसर रेसम कीट की वायरोसिस के नियंत्रण के लिए प्रयुक्त की जाती है | जीवन सुधा पाउडर जो 1.0% जलीय अर्क का कीटपालन में उपयोग रेशमकीट को वायरोसिस रोग से बचाता है | इसके उपयोग से कोसा फसल में 10 -12 कोसा/ रोगमुक्त चकता का फायदा होता है |\nजीवन सुधा के अवयव \nजीवन सुधा तीन औषधीय पौधों एलोवेरा(घृत कुमारी), एंड्रोग्रेफिस पेनिकुलेटा (कालमेघ) तथा फ़ाइलेन्थस निरुरी (भूमि आंवला) के पाउडर/ जैल का एक निश्चित अनुपात मिश्रण है |\nजीवन सुधा बनाने की विधि \n\nआवश्यक मात्रा में घृत कुमारी का जैल, कालमेघ तथा भूमिआंवला का जमीन से उपरी भाग का सूखा पाउडर लें| \nसभी अवयवों को निश्चित अनुपात में मिलने के बाद अच्छी तरह मिश्रित कर पतली परत में फैलाकर सुखायें|\nइस मिश्रण को छाया में दो दिन तक पूरी तरह सुखायें |\nसुखे मिश्रण को मिक्सी में पीसकर पतला पाउडर बनायें |\n300 ग्राम पाउडर का एक जीवन सुधा पैकेट बनायें | \n\nएक पैकेट को 200 रो.मु.च. के कीटपालन के लिए उपयोग करें\nजीवन सुधा घोल बनाने की विधि \n\nजीवन सुधा पाउडर की आवश्यक मात्रा रोगमुक्त चकत्तों की संख्या तथा रेशम कीट की अवस्था के आधार पैर 300 ग्राम पैकेट से लें | \nजीवन सुधा का एक भाग 100 भाग साफ पानी में डाल कर रात भर रखें फिर मसलिन कपड़े में छान कर अच्छी तरह निचोड़ लें | \nयह जलीय अर्क रेशमकीट लार्वे के खाने के लिए भोज्य पौधों की पत्तियां पर छिड़कें |\n\nजीवन सुधा की खुराक तथा उपयोग का समय \n\nजीवन सुधा के जलीय अर्क की तीन खुराक भोज्य पौधों की पत्तियों पर छिड़के |\nपहली, दूसरी, तथा तीसरी अवस्था में एक-एक बार रेशमकीट लार्वे के खाने की अवस्था में दें |\n\n200 रोग मुक्त चकतों के कीटपालन के लिए जीवन सुधा एवं पानी की मात्रा \n\n\n\n\nलार्वा की अवस्था\n\n\nजीवन सुधा पाउडर (ग्रा.)\n\n\nपानी (ली.)\n\n\n\n\nपहली\n\n\n50\n\n\n5 \n\n\n\n\nदूसरी\n\n\n100\n\n\n10\n\n\n\n\nतीसरी\n\n\n150\n\n\n15\n\n\n\n\n  \nजीवन सुधा का प्रभाव  \nवायरोसिस में कमी    : 37%\nउत्पादन में वृधि      :10-12 कोसा/ रो.मु.च.\nलागत              : रु 80.00/ 200  रो.मु.च.\r\nलागत तथा लाभ अनुपात:1:6\r\n \nआर्गेनिक सिल्क धागाकरण : एन्थेरिया माडइलिट्टा कूकनेज द्वारा तसर कोसा पाकने की विधि \nएन्थेरिया माडइलिट्टा प्यूपा से तितली बनाते समय प्रोटियोलिटिक एन्जाइम कूकनेज का स्त्राव होता है जिससे कोसा का आग्र भाग मुलायम हो जाता है परिणामस्वरूप तितली बाहर आ जाती है | इसे कूकनेज एन्जाइम को इकठा* करने की विधि विकसित की गई है, जिसका कोसा पाकने में उपयोग किया जा रहा है |\nपरिणाम :  \nकूकनेज से पकाये कोसों से निकले धागे ऑर्गेनिक होते है जिसमें नैसर्गिक रंग बरकरार रहता है तथा इसका स्पर्श मुलायम रहता है | कूकनेज द्वारा कोसा पाकने की तकनीक विकसित की गई है| इसकी प्रभावी विधि एवं वाणिणज्यिक स्तर पर अच्छे सिल्क रिकवरी प्राप्त करने हेतु आनुसंधन कार्य जारी है |\nकोसा पकाने में कूकनेज की महत्ता :  \n\nप्राकृतिक रंग \nमुलायम धागे\nप्राकृतिक मित्र( इको-फ्रेन्डली) रसायन\nअच्छी मजबूती \nआर्गेनिक सिल्क \nकम ईंधन खपत/ खर्च \n\nअध्ययन जारी है: \nकूकनेज की तरह एक रसायन सेम (बीन) के फलियों में भी पाया गया है |\nसेम के रस के उपयोग से कोसों को पकाने का परीक्षण किया जा रहा है |\nसेम के रस तथा कूकनेज के मिश्रण के साथ-साथ तापमान / पी एच घाट-बढ़ाकर कोसों को पकाने तथा धागा परिक्षण जारी है |\nकेन्द्रीय तसर अनुसंधान  एवं प्रशिक्षण संस्थान, नगड़ी , राँची\nतसर रेशम कोसोत्तर प्रोधोगिकी एवं इसके विकास\nउदेश्य:\n\nतसर रेशम के उत्पाद के गुणवत्ता को सुधारने धागाकरण, कताई, बुनाई, एवं रंगाई मशीनों का उन्नयन (अपग्रेड करना) \nकिसानों को सम्बंधित प्रशिक्षण एवं तकनीकी जानकारी प्रदान करना| के.त.अ व प्र. सं., रांची द्वारा निम्न तकनीकों का विकास किया गया है :\n\n 1. वुडेन चरखा  \n\nयह चरखा पारम्परिक धागाकरण हेतु दो व्यक्तियों द्वारा उपयोग किया जाता है | \nइस चरखा द्वारा जांघ पर धागाकरण प्रणाली को दूर करने का प्रयास किया गया है | \nइस चरखा पर ऐंठन रहित धागा प्राप्त होता है जिसे बुनकर बाना में उपयोग करता हैं | \nइसका उत्पादन 300-400 ग्राम प्रति दिन दो व्यक्तियों के कार्य द्वार होता है | \nइसका धागा असमान एवं बिखरे हुए रेशम तंतु सहित रहता है | \nप्रति व्यक्ति आमदनी 90 रू प्रति दिन होती है | \n\n 2. धागाकरण सह ऐंठन मशीन  \n\nइस मशीन में आयताकार बेसिन एवं चार स्पेंडल होते हैं| \nइस  मशीन में धागाकरण एवं ऐंठन साथ-साथ होती है | \nइस मशीन का धागा ताना-बाना में उपयोग किया जा सकता है | \nइसका धागा उत्पादन 100-120 ग्राम प्रति दिन एक व्यक्ति द्वारा किया जाता है | \nइस मशीन पर प्रति व्यक्ति आय रू 50/- प्रति दिन होता है | \n\n 3. ट्विन चरखा  \n\nयह चरखा दो चरखा को जोड़कर धागाकरण हेतु उन्नत किया गया है | \nइस चरखा पर ऐंठन रहित तसर धागा, जिसे केवल कपड़ा बनाने के लिए बाना में उपयोग करते हैं | \nइस चरखा पर प्रति एक किलोग्राम धागा तीन व्यक्तियों द्वारा प्राप्त किया जाता है | \nइस पर धागा बनाने में प्रतिदिन 110-140 रू प्रति व्यक्ति प्राप्त होता है | \n\n 4.  वेट रीलिंग मशीन \n\nहस्तचालित वेट रीलिंग मशीन छ: घिरणीयों* द्वारा निर्मित होती है जिसमे दो व्यक्ति कार्य करते हैं | \nइस मशीन पर प्रतिदिन 600 ग्राम ऐंठन रहित धागा जिसे ताना में सीधे उपयोग किया जा सकता है | \nइस मशीन के संचालन हेतु  नियमित तापमान की (40-45 डीग्री) की आवश्यकता होने से उत्पादन लागत बढ़ जाती है | \nइस मशीन पर प्रति व्यक्ति 130-150 प्रति दिन कामा सकते हैं | \n\n 5. सोलरचालित कताई मशीन \n\nयह मशीन तसर धागा के कताई हेतु उपयोग की जाती है इसमें एक व्यक्ति एक स्पेंडल पर कार्य करता है | \nइस मशीन पर 200-250 ग्राम धागा काता जाता सकता है एवं 100-300 रू प्रतिदिन आमदनी हो सकती है | \n\n 6. इस पर उत्पादित धागे में असमान ऐंठन एवं तंतु उभरे रहने से कपड़े की गुणवत्ता प्रभावित होती है|  7. सोलर वर्टिकल, स्पीनिंग, रीलिंग एवं ट्विस्टिंग मशीन(समृधि) \n\nइस मशीन पर दो खड़े स्पेंडल, जिन पर रीलिंग मशीन एवं ऐंठन का कार्य तसर धागा पर किया जाता है | \nयह नयी मशीन वर्तमान में सभी तसर उधोग की धागा से सम्बंधित समस्याओं को दूर कर सकती है |\nयह मशीन सुरक्षित एवं सौर उर्जा चालित आसान कार्य हेतु गाँवों के लिए उपयोगी होती | \nइस मशीन पर प्रतिदिन कताई धागा 200-250 ग्राम एवं 100 ग्राम स्पिंडल रील्ड धागा प्राप्त होता है | \nइस मशीन का आसानी से परिवहन एवं कम जगह में स्थापित कर संचालित किया जा सकता है | \nइस मशीन पर धागा निर्माण के अलावा रोशनी, मोबाइल चार्जिंग का संचालन का कार्य भी किया जा सकता है|\nइस मशीन द्वारा धागा निर्मित कर प्रति व्यक्ति 150-200 रू तक की आमदनी प्रति दिन हो सकती है | \n\nमशरूम उत्पादन \nसामान्य रुप से छत्तेदार खाद्य फफूँदी (कवक) को मशरुम या खुँभी कहते हैं।\nझारखंड़ में इसे लोग प्रायः खुखड़ी के नाम से जानते हैं। प्रायः मशरुम में ताजे वजन के आधार पर 89-91 % पानी , 0.99-1.26 % राख, 2.78- 3.94% प्रोटीन, 0.25-0.65% वसा,0.07-1.67 % रेशा, 1.30-6.28% कार्बोहाइड्रेट और 24.4-34.4 किलो केलोरी ऊर्जामान होता है। यह विटामिनों जैसे –बी 1, बी 2, सी और डी. एवं खनिज लवणों से भरपूर होता है। यह कई बीमारियों जैसे-बहुमूत्र, खून की कमी, बेरी-बेरी, कैंसर, खाँसी, मिर्गी, दिल की बीमारी, में लाभदायक होता है। इसकी खेती\nकृषि, वानिकी एवं पशु व्यवसाय सम्बन्धी अवशेषों पर की जाती है, तथा उत्पादन के पश्चात् बचे अवशेषों को खाद के रुप में उपयोग कर लिया जाता है। उत्पादन हेतु बेकार एवं बंजर भूमि का समुचित उपयोग मशरुम गृहों का निर्माण करके किया जा सकता है। इस प्रकार यह किसानों एवं बेरोजगार नवयुवकों के लिए एक सार्थक आय का माध्यम हो सकता है।\nखेती का स्थान \nसाधारण हवादार कमरा, ग्रीन हाउस, गैरेज, बन्द बरामदा, पालीथिन के घर या छप्परों वाले कच्चे घरों में इसकी खेती की जाती है। बीज (स्पॉन) अनाज के दानों पर बने उच्चगुणों वाले प्रमाणित बीज (स्पॉन) का ही व्यवहार करें । इसे बिरसा कृषि वि.वि. से प्राप्त कर सकते हैं।\nप्रजातियाँ \n\nअगेरिकस      या बटन मशरुम – इसे कम्पोस्ट पर 18-250 से. तापक्रम पर जाड़े में उगाया जा सकता है।\nवायस्टर      या ढिगरी प्लूरोटस मशरुम – इसे 20-280 सें. तापक्रम पर सभीमोसम में उगाया जा सकता है।\nवॉलवेरिया      या धान के पुआल वाला मशरुम - 30-400 सें. तापक्रम पर गर्मी में उगाया जाता है।\n\nकृत्रिम मशरुम घर में होने पर किसी भी मशरुम की खेती किसी भी समय हो सकती है। झारखण्ड के किसानों या उत्पादकों के लिए सामान्य कमरे के तापक्रम पर ढिगरी (प्लूरोटस) की खेती वर्ष के अधिकांश (9-10 माह) समय में हो सकती है।\nढिगरी (प्लूरोटस) की खेती की विधिः \n\nधान या गुंदली के पुआल के कुट्टी (1-1.5’’) या गेहूँ का      भूसा 12 घण्टे तक पानी में भिगो लें या ½ घंटे तक उबाल      लें। भिंगोने वाले पानी में ½ मिलीलीटर रोगर या नुवान या इंडोसल्फान और 1      ग्राम इंडोफिल या बैविस्टीन 75 मिली ग्राम प्रति लीटर की दर से डालें।\nपानी निथार कर कुट्टी/ भूसे को छाये में सूखायें (50-60% नमी      रहें)\nपालीथिन के थैलियों में (45x60 सेंमी.) 5-6 छिद्र करें । आवश्यक      मात्रा का बीज इस कुट्टी में मिला लें या तीन-चार तह लगाकर बिजाई करें ।      30-50 ग्राम स्पॉन 1 किलो भीगे पुआल की कुट्टी के लिए पर्याप्त है।\nथैलों के खुले मुख को रबर बैण्ड या धागें से बन्द कर लें । 10-15      दिनों के लिए इसे मशरुम उत्पादन घर में रखें।\nकुट्टी सफेद हो जाने पर पालीथिन शीट को काटकर हटा लें तथा दिन में  1-2 बार पानी का छिड़काव करें। \n 2-3 दिनों में मशरुम के छत्ते निकल पड़ेंगे इसकी तुड़ाई पुआल से सटाकर हल्का सा घुमाव देकर करें। 3-4 फसल ली जा सकती है। \n\nउपजः प्रति किलों ग्राम सूखे पुआल / भूसे से लगभग 0.8-1 किलोग्राम ताजा मशरुम का उत्पादन होगा। बटन मशरुम तथा धान पुआल की खेती की विधि के लिये बिरसा कृषि वि.वि के पौधा रोग विभाग से संपर्क करें।\nप्रति किलों ग्राम सूखे पुआल / भूसे से लगभग 0.8-1 किलोग्राम ताजा मशरुम का उत्पादन होगा। बटन मशरुम तथा धान पुआल की खेती की विधि के लिये बिरसा कृषि वि.वि के पौधा रोग विभाग से संपर्क करें।\nव्यावसायिक बटन खुम्ब फार्म की संरचना \nढींगरी (ऑयस्टर) मशरूम की खेती \nखुम्ब के कीड़ों- मकौड़ों और सूत्रकृमियों का प्रबंधन \nऋतुओं पर आधारित मशरूम की वर्षभर खेती \nरिशी (गैनोडर्मा)- गुण व उत्पादन \nकम लागत पर खुम्ब उत्पादन \nदूधिया मशरूम की खेती \nमशरूम में व्यंजन \nपुआल मशरूम (वॉल्वेरिएला वॉल्वेसिया) उत्पादन \nश्वेत बटन मशरूम (खुम्ब) खेती की प्रारंभिक जानकारी \nस्पेंट खुम्ब पोषाधार का प्रबंधन\nवेट बबल (गीला बुलबुला माईकोगोन) का प्रबंधन\nसब्जी की खेती\nसाग-सब्जियों का हमारे दैनिक जीवन में महत्वपूर्ण स्थान है विशेषकर शाकाहारियों के जीवन में। शाक-सब्जी भोजन के ऐसे स्रोत है जो हमारे पोषक मूल्य को ही नहीं बढ़ाते बल्कि उसके स्वाद को भी बढ़ाते हैं। पोषाहार विशेषज्ञों के अनुसार संतुलित भोजन के लिए एक वयस्क व्यक्ति को प्रतिदिन 85 ग्राम फल और 300 ग्राम साग-सब्जियों की सेवन करनी चाहिए। परन्तु हमारे देश में साग-सब्जियों का वर्त्तमान उत्पादन स्तर प्रतिदिन, प्रतिव्यक्ति की खपत के हिसाब से मात्र 120 ग्राम है।\nसब्जी बगीचा\nउपरोक्त स्थितियों पर विचार करते हुए उपलब्ध स्वच्छ जल के साथ रसोईघर एवं स्नानघर से निकले पानी का उपयोग कर घर के पिछवाड़े में उपयोगी साग-सब्जी उगाने की योजना बना सकते हैं। इससे एक तो एकत्रित अनुपयोगी जल का निष्पादन हो सकेगा और दूसरे उससे होने वाले प्रदूषण से भी मुक्ति मिल जाएगी। साथ ही, सीमित क्षेत्र में साग-सब्जी उगाने से घरेलू आवश्यकता की पूर्ति भी हो सकेगी। सबसे अहम् बात यह कि सब्जी उत्पादन में रासायनिक पदार्थों का उपयोग करने की जरूरत भी नहीं होगी। अतः यह एक सुरक्षित पद्धति है तथा उत्पादित साग-सब्जी कीटनाशक दवाईयों से भी मुक्त होंगे।\nसब्जी बगीचा के लिए स्थल चयन\nसब्जी बगीचा के लिए स्थल चयन में सीमित विकल्प है। हमेशा अंतिम चयन घर का पिछवाड़ा ही होता है जिसे हम लोग बाड़ी भी कहते हैं। यह सुविधाजनक स्थान होता है क्योंकि परिवार के सदस्य खाली समय में साग-सब्जियों पर ध्यान दे सकते हैं तथा रसोईघर व स्नानघर से निकले पानी आसानी से सब्जी की क्यारी की ओर घुमाया जा सकता है। सब्जी बगीचा का आकार भूमि की उपलब्धता और व्यक्तियों की संख्या पर निर्भर करता है। सब्जी बगीचा के आकार की कोई सीमा नहीं है परन्तु सामान्य रूप से वर्ग की अपेक्षा समकोण बगीचा को पसंद किया जाता है। चार या पाँच व्यक्ति वाले औसत परिवार के लिए 1/20 एकड़ जमीन पर की गई सब्जी की खेती पर्याप्त हो सकती है।\nसब्जी का पौधा लगाने के लिए खेत तैयार करना\nसर्वप्रथम 30-40 सेंमी की गहराई तक कुदाली या हल की सहायता से जुताई करें। खेत से पत्थर, झाड़ियों एवं बेकार के खर-पतवार को हटा दें। खेत में अच्छे ढंग से निर्मित 100 कि.ग्राम कृमि खाद चारों ओर फैला दें। आवश्यकता के अनुसार 45 सेंमी या 60 सेंमी की दूरी पर मेड़ या क्यारी बनाएँ।\nसब्जी बीज की बुआई और पौध रोपण\n\nसीधे बुआई की जाने वाली सब्जी जैसे - भिंडी, बीन एवं लोबिया आदि की      बुआई मेड़ या क्यारी बनाकर की जा सकती है। दो पौधे 30 सेंमी की दूरी पर लगाई जानी चाहिए। प्याज, पुदीना एवं      धनिया को खेत के मेड़ पर उगाया जा सकता      है।\n\n\nप्रतिरोपित      फसल, जैसे - टमाटर, बैगन और मिर्ची आदि को एक महीना पूर्व में नर्सरी बेड या मटके में उगाया जा सकता है। बुआई के बाद      मिट्टी से ढ़ककर उसके ऊपर 250 ग्राम नीम के      फली का पाउडर बनाकर छिड़काव किया जाता है ताकि      इसे चीटियों से बचाया जा सके। टमाटर के लिए 30 दिनों की बुआई      के बाद तथा बैगन, मिर्ची तथा      बड़ी प्याज के लिए 40-45 दिनों के बाद पौधे को नर्सरी से निकाल दिया जाता है। टमाटर,      बैगन और मिर्ची को 30-45 सेंमी की दूरी पर मेड़ या उससे सटाकर रोपाई की जाती है। बड़ी      प्याज के लिए मेड़ के दोनों ओर 10      सेंमी की जगह छोड़ी जाती है। रोपण के तीसरे दिन पौधों की सिंचाई की जाती है। प्रारंभिक अवस्था में इस प्रतिरोपण को दो दिनों में एक दिन      बाद पानी दिया जाए तथा बाद में 4 दिनों      के बाद पानी दिया जाए।\n\n\nसब्जी      बगीचा का मुख्य उद्देश्य अधिकतम लाभ प्राप्त करना है तथा वर्षभर घरेलू      साग-सब्जी की आवश्यकता की पूर्ति करना है। कुछ पद्धतियों को अपनाते हुए इस लक्ष्य को हासिल किया जा सकता है।\n\n\nबगीचा      के एक छोड़ पर बारहमासी पौधों को उगाया जाना चाहिए जिससे इनकी छाया अन्य फसलों पर न पड़े तथा अन्य      साग-सब्जी फसलों को पोषण दे सकें।\n\n\nबगीचा      के चारों ओर तथा आने-जाने के रास्ते का उपयोग विभिन्न अल्पावधि      हरी साग-सब्जी जैसे - धनिया, पालक, मेथी, पुदीना      आदि उगाने के लिए किया जा सकता      है।\n\nफसल पद्धति\nभारतीय स्थितियों के अनुसार सब्जी बगीचा हेतु सहायक फसल पद्धति को निम्न रूप में दर्शाया गया है (पहाड़ी स्थानों को छोड़कर) –\n\n\n\n\nप्लॉट संख्या\n\n\nसब्जी का नाम\n\n\nबुआई/रोपे जाने का महीना\n\n\n\n\n1\n\n\nटमाटर एवं प्याज\n\n\nजून-सितम्बर\n\n\n\n\n \n\n\nमूली\n\n\nअक्तूबर-नवम्बर\n\n\n\n\n \n\n\nबीन\n\n\nदिसम्बर-फरवरी\n\n\n\n\n \n\n\nभिंडी (ओकरा)\n\n\nमार्च-मई\n\n\n\n\n2\n\n\nबैगन\n\n\nजून-सितम्बर\n\n\n\n\n \n\n\nबीन\n\n\nअक्तूबर-नवम्बर\n\n\n\n\n \n\n\nटमाटर\n\n\nजून-सितम्बर\n\n\n\n\n \n\n\nअमरान्तस\n\n\nमई\n\n\n\n\n3\n\n\nमिर्ची और मूली\n\n\nजून-सितम्बर\n\n\n\n\n \n\n\nलोबिया\n\n\nदिसम्बर-फरवरी\n\n\n\n\n \n\n\nप्याज (बेल्लारी)\n\n\nमार्च-मई\n\n\n\n\n4\n\n\nभिंडी और मूली\n\n\nजून-अगस्त\n\n\n\n\n \n\n\nपत्तागोभी\n\n\nसितम्बर-दिसम्बर\n\n\n\n\n \n\n\nबीन\n\n\nजनवरी-मार्च\n\n\n\n\n5\n\n\nबेल्लारी प्याज\n\n\nजून-अगस्त\n\n\n\n\n \n\n\nशक्कर कंद\n\n\nसितम्बर-नवम्बर\n\n\n\n\n \n\n\nटमाटर\n\n\nदिसम्बर-मार्च\n\n\n\n\n \n\n\nप्याज\n\n\nअप्रैल-मई\n\n\n\n\n6\n\n\nबीन\n\n\nजून-सितम्बर\n\n\n\n\n \n\n\nबैगन और   शक्करकंद\n\n\nअक्तूबर-जनवरी\n\n\n\n\n7\n\n\nबेल्लारी प्याज\n\n\nजुलाई-अगस्त\n\n\n\n\n \n\n\nगाजर\n\n\nसितम्बर-दिसम्बर\n\n\n\n\n \n\n\nकद्दू (छोटा)\n\n\nजनवरी-मई\n\n\n\n\n8\n\n\nलब-लब (झाड़ी की तरह)\n\n\nजनवरी-अगस्त\n\n\n\n\n \n\n\nप्याज\n\n\nसितम्बर-दिसम्बर\n\n\n\n\n \n\n\nभिंडी\n\n\nजनवरी-मार्च\n\n\n\n\n \n\n\nधनिया\n\n\nअप्रैल-मई\n\n\n\n\nबारहमासी खेत\n\nसहजन      की पल्ली, केला, पपीता, कढ़ी पता\nउपरोक्त      फसल व्यवस्था से यह पता चलता है कि वर्षभर बिना अंतराल के प्रत्येक खेत में कोई न कोई फसल अवश्य उगाई जा सकती है। साथ ही,      कुछ खेत में एक साथ दो      फसलें (एक लम्बी अवधि वाली और दूसरी कम अवधि वाली) भी उगाई जा सकती है।\n\nसब्जी बगीचा निर्माण के आर्थिक लाभ\nव्यक्ति पहले अपने परिवार का पोषण करता उसके बाद बेचता है। आवश्यकता से अधिक होने पर उत्पाद को बाजार में बेच देता है या उसके बदले दूसरी सामग्री प्राप्त कर लेता है। कुछ मामले में घरेलू बगीचा आय सृजन का प्राथमिक उद्देश्य बन सकता है। अन्य मामले में, यह आय सृजन उद्देश्य के बजाय पारिवारिक सदस्यों के पोषण लक्ष्य को पूरी करने में मदद करता है।   इस तरह, यह आय सृजन और पोषाहार का दोहरा लाभ प्रदान करता है।\nकृमि खाद उत्पादन \nअपशिष्ट या कूड़ा-करकट का मतलब है इधर-उधर बिखरे हुए संसाधन। बड़ी संख्या में कार्बनिक पदार्थ कृषि गतिविधियों, डेयरी फार्म और पशुओं से प्राप्त होते हैं जिसे घर के बाहर एक कोने में जमा किया जाता है। जहाँ वह सड़-गल कर दुर्गंध फैलाता है। इस महत्वपूर्ण संसाधन को मूल्य आधारित तैयार माल के रूप में अर्थात् खाद के रूप में परिवर्तित कर उपयोग में लाया जा सकता है। कार्बनिक अपशिष्ट का खाद के रूप में परिवर्तन का मुख्य उद्देश्य केवल ठोस अपशिष्ट का निपटान करना ही नहीं अपितु एक उत्तम कोटि का खाद भी तैयार करना है जो   हमारे खेत को उचित पोषक तत्व प्रदान करें।\nकृमि खाद में स्थानीय प्रकार के केंचुओं का प्रयोग किया जाता है –\nदुनियाभर में केंचुओं की लगभग 2500 प्रजातियों की पहचान की गई है जिसमें से केंचुओं की पाँच सौ से अधिक प्रजाति भारत में पाई जाती है। विभिन्न प्रकार की मिट्टी में भिन्न-भिन्न प्रकार के केंचुए पाए जाते हैं। इसलिए स्थानीय मिट्टी में केंचुओं की स्थानीय प्रजाति का चयन कृमि खाद के लिए अत्यंत उपयोगी कदम है। किसी अन्य स्थानों से केंचुआ लाये जाने की जरूरत नहीं है। भारत में सामान्यतौर पर जिन स्थानीय प्रजाति के केंचुओं का उपयोग किया जाता है उनके नाम पेरियोनिक्स एक्सकैवेटस एवं लैम्पिटो मौरिटी है। इन केंचुओं को पाला जा सकता है या फिर इसे गड्ढों, टोकरी, तालाबों, कंक्रीट के बने नाद घर या किसी कंटेनर में सामान्य पद्धति से कृमि खाद बनाने में उपयोग में लाया जा सकता है।\nस्थानीय केंचुओं को संग्रहित करने की विधि -\n\nमिट्टी      की सतह पर दिखाई पड़ने वाले कृमि के आधार पर केंचुआ युक्त मिट्टी की पहचान करना\n500 ग्राम      गुड़ एवं 500 ग्राम ताजे पशु गोबर को दो लीटर पानी में घोलें      तथा 1 मीटर X 1 मीटर के क्षेत्र पर उसका छिड़काव करें\nभूसे      या धान की पुआल या पुराने थैले से उसे ढ़क दें\n20 से 30      दिनों तक उसपर पानी का छिड़काव करें\nपश्च      प्रजनन और प्राचीन स्थानीय कृमियों का समूह उस स्थान पर एकत्रित हो जाता है जिसे जमा कर उपयोग में लाया जा सकता है\n\nकृमि खाद गड्ढे का निर्माण\nकृमि खाद गड्ढे को किसी भी सुविधाजनक स्थान या घर के पिछवाड़े या खेत में निर्मित किया जा सकता है। यह किसी भी आकार का ईंट से निर्मित और उचित जल निकासी युक्त, एक गड्ढे वाला या दो गड्ढे वाला या टैंक हो सकता है। 2 मीटर X 1 मीटर X 0.75 मीटर के आकार वाले कक्ष या गड्ढे की आसानी से देखभाल की जा सकती है। जैव पदार्थ और कृषि अपशिष्ट की मात्रा के आधार पर गड्ढों और चैम्बर्स के आकार को निर्धारित किया जा सकता है। कृमि को चीटियों के हमले से बचाने के लिए कृमि गड्ढे की पैरापेट दीवार के केन्द्र में जल-खाना का होना जरूरी है।\nचार कक्ष वाला टैंक/गड्ढा पद्धति\nकृमि खाद गड्ढे निर्माण की चार कक्ष वाली पद्धति, केंचुओं को पूर्ण गोबर युक्त पदार्थ वाले एक कक्ष से पूर्व प्रसंस्कृत अपशिष्ट वाले दूसरे चैम्बर में आसानी से आवाजाही की सुविधा प्रदान करता है।\nकृमि सतह का निर्माण\n\nलगभग 15      से 20 सेंमी मोटी कृमि सतह बेहतर, आर्द्र व नरम मिट्टी युक्त वास्तविक सतह होता है जो निचले स्तर पर स्थित होता है। यह ईंट के      चूर्ण और बालू के 5 सेंमी वाले      पतले सतह के ऊपर स्थित होता है।\nकेंचुआ      को गीली मिट्टी में रखा जाता जहाँ वह अपने आवास के रूप में रहता है। 15 से 20 सेंमी वाले      मोटे कृमि बेड के साथ 2 सेंमी X 1 सेंमी X      0.75 सेंमी आकार के खाद गड्ढे में 150 केंचुओं को      रखा जाता है।\nकृमि      बेड के ऊपर यादृच्छिक रूप में ताजे गोबर का लेप लगाया जाता है। खाद के गड्ढे को सूखी हुई पत्तियों विशेषकर बड़े पत्ते, पुआल      या कृषि जैव/अपशिष्ट पदार्थों से 5 सेंमी      की ऊँचाई तक ढक दिया जाता है। अगले तीस दिनों      तक गड्ढे को नम रखने के लिए उसपर नियमित रूप से पानी का छिड़काव किया जाता है।\nबेड न      तो सूखी होनी चाहिए न ही नम। गड्ढे को नारियल या खजूर के पत्तों या पुराने जूट की बोड़ी से ढका जाना चाहिए ताकि पक्षियों से उनकी      रक्षा की जा सके।\nप्लास्टिक      शीट को बेड पर न बिछाया जाए क्योंकि वे गर्मी ग्रहण करते हैं। पहले 30 दिनों के बाद पशुओं का गीला गोबर या रसोई,      होटेल या होस्टल से निकला कचरा,      राख या या कृषि अपशिष्ट को लगभग 5 सेंमी की      मोटाई तक छीटें। इसे हफ्ते में दो बार दोहराया जाए।\nसभी      कार्बनिक अपशिष्ट को कुदाली की सहायता से समय-समय पर ऊपर-नीचे किया जाए या मिलाया जाए।\nगड्ढे      में उचित मात्रा में आर्द्रता बनाए रखने के लिए नियमित रूप से जल का छिड़काव किया जाए। यदि मौसम बहुत अधिक शुष्क हो तो बार-बार      पानी देकर गीला बनाए रखना चाहिए।\n\nखाद के तैयार होने का समय\n\nजब      सामग्री पूरी तरह से मुलायम या चूर्ण बन जाती है और खाद का रंग भूरा हो जाता है तब खाद बनकर तैयार हो जाता है। यह काले रंग का      दानेदार, हल्का वज़नी और उर्वरा शक्ति से युक्त होता है।\nगड्ढे      के आकार के आधार पर बेड के ऊपरी सिरे पर निर्धारित मात्रा में कृमि की उपस्थिति में 60 से 90 दिनों के भीतर      कृमि खाद तैयार हो जाना चाहिए। इसके      बाद कृमि खाद को गड्ढे से निकालकर उपयोग में लाया जा सकता है।\nखाद से      कृमियों को अलग करने के लिए नियत समय से दो या तीन दिन पहले पानी      का छिड़काव बंद कर दें, उसके बाद बेड को खाली करें। ऐसा करने से 80 प्रतिशत तक कृमि बेड के निचली सतह पर जा      बैठेते हैं।\nकृमियों      को चलनी का उपयोग कर अलग किया जा सकता है। केंचुए और गाढ़े पदार्थ जो चलनी के ऊपरी भाग में बने रहते हैं वे फिर बिन में वापस      जाते और प्रक्रिया फिर से शुरू हो जाती है। खाद की गंध      सोंधी होगी। यदि खाद से गंदी बदबू आ      रही हो तो इसका मतलब है कि खमीर की प्रक्रिया उसके अंतिम चरण तक नहीं पहुँची है और जीवाणु संबंधित प्रक्रिया अभी भी जारी है।      मटमैली बदबू आने का मतलब है कि खमीर की उपस्थिति या      अत्यधिक गर्मी के कारण नाईट्रोजन की      कमी हो जाती है। ऐसी स्थिति में खाद के ढेर को हवादार बनाए रखने या उसमें फिर से सूखी या कड़ी/ रेशेदार सामग्री मिलाने की      प्रक्रिया प्रारंभ करें और ढेर को सूखा बनाए रखें। बोरी      में बंद करने से पहले खाद के ढेले को      फोड़कर छोटा-छोटा बना लें।\nसंचित      सामग्री को धूप में ढ़ेर के रूप में रखें ताकि अधिकाँश कृमि ढ़ेर के निचले ठंडे आधार पर चले जाएँ।\nदो या      चार गड्ढे वाले पद्धति में, प्रथम चैम्बर में पानी डालना बंद कर दें ताकि कृमि स्वयं दूसरे चैम्बर में चले जाएँ। जहाँ कृमि के लिए      अनुकूल वातावरण चक्रीय तरीके से बनाई रखी जाती है और      चक्रीय आधार पर लगातार केचुएँ भी      प्राप्त की जा सकेगी।\n\nकृमि खाद के लाभ\n\nकेंचुओं      द्वारा कार्बनिक अपशिष्ट को शीघ्रता से तोड़कर टुकड़ों में विभाजित किया जा सकता है जो एक बेहतर संरचना में गैर विषैली पदार्थ      के रूप में बदल जाता है। उसका उच्च आर्थिक मूल्य      होता है, साथ ही, वह पौधों की वृद्धि में      मृदा शीतक (स्वायल कंडिशनर) का कार्य भी करता है।\nकृमि      खाद भूमि को उपयुक्त खनिज संतुलन प्रदान करता है तथा उसकी ऊर्वरा शक्ति में सुधार करता।\nकृमि      खाद बड़े पैमाने पर रोगमूलक सूक्ष्म जीवाणुओं की संख्या को कम करता है और इस नजरिए से यह कूड़ा-करकट से अलग नहीं है।\nकृमि      खाद अपने निष्पादन के दौरान पर्यावरणात्मक समस्याओं को भी कम करता है।\nऐसा      माना जाता है कि कृमि खाद समाज के गरीब और पिछड़े समुदाय      के लिए कुटीर उद्योग का कार्य कर सकता है जो      उन्हें दोहरा लाभ दिला सकता।\nयदि      प्रत्येक गाँव के बेरोजगार युवक/महिला समूहों की सहकारी समिति बनाकर कृमि खाद का उत्पादन कर प्रस्तावित      दर पर ग्रामीणों के बीच बिक्री      की जाए तो यह एक समझदारीभरा संयुक्त उद्यम का रूप ले सकता है। इससे युवा वर्ग न केवल धन अर्जित कर सकेंगे अपितु सुस्थिर कृषि पद्धतियों के लिए उत्कृष्ट गुणपरक कार्बनिक खाद प्रदान कर समाज की      मदद भी कर सकेंगे। \n\nकृषि व्यवसाय\nशुष्क पुष्प क्यों \n\nभारतीय और विदेशी बाजारों में शुष्क पुष्प की अच्छी माँग है। भारत से इसका निर्यात अमेरिका, जापान और यूरोप तक होता है।\nशुष्क पुष्प निर्यात में भारत दुनिया में पहले स्थान पर है, क्योंकि यहाँ कई प्रकार के पौधे पाये जाते हैं।\nशुष्क पुष्प से तात्पर्य केवल फूल से ही नहीं है, बल्कि इसके तहत शुष्क तना, बीज, कलियां आदि भी है।\nभारत से हर साल करीब एक सौ करोड़ रुपये मूल्य का शुष्क पुष्प का निर्यात किया जाता है। यह उद्योग 20 देशों को पांच सौ से अधिक किस्म के शुष्क पुष्प का निर्यात करता है।\nइनका इस्तेमाल हस्तनिर्मित कागज, लैंप शेड, मोमबत्ती स्टैंड, जूट के थैले, फोटो फ्रेम, बक्से, किताबें, दीवारों की सजावट, कार्ड और अन्य उपहार सामग्री के निर्माण में होता है। इन सामग्रियों के निर्माण में शुष्क पुष्प के इस्तेमाल से उनकी खूबसूरती बढ़ जाती है।\n\nशुष्क पुष्प निर्माण की तकनीक \nशुष्क पुष्क उत्पादन के दो महत्वपूर्ण चरण है- \n(क) सुखाना\n(ख) रंगाई\nफूलों के काटने व सुखाने का उचित समय\nफूलों की सुबह के समय पौधों पर से ओस की बूंदें सूखने के बाद करनी चाहिए। काटने के बाद उसे रबड़ बैंड की मदद से गुच्छे में रख दिया जाना चाहिए और जितनी जल्दी हो सके, धूप से हटा देनी चाहिए।\nसूर्य की रोशनी में सुखाना \n\nसूर्य की रोशनी में सुखाने की तकनीक सबसे आसान और सस्ती है। लेकिन बारिश के मौसम में  इस तकनीक से फूलों को नहीं सुखा सकते।\nफूलों के गुच्छों को रस्सियों या बाँस में उलटा लटका कर सुखाया जाता है।\nइसमें किसी रसायन का इस्तेमाल नहीं होता। केवल अच्छी हवा की जरूरत पड़ती है।\nइस तरीके में फफूंद के हमले का खतरा सर्वाधिक होता है।\n\nजमा कर सुखाना \n\nयह सूर्य की रोशनी में सुखाने की तकनीक से उन्नत तकनीक है।\nजमा कर सुखाने के लिए आवश्यक यंत्र महंगे होते हैं। लेकिन इस तकनीक से सुखाये गये फूलों की गुणवत्ता अच्छी होती है और उनकी कीमत भी अधिक मिलती है।\n\nदबाना \n\nइसमें सोख्ता कागज या साधारण कागज का इस्तेमाल किया जाता है।\nफूल सपाट हो जाते हैं और इस तकनीक से फूलों के क्षतिग्रस्त होने का खतरा अधिक होता है।\n\nग्लिसरीन तकनीक \n\nफूलों से नमी हटाने के बाद ग्लिसरीन भर दिया जाता है।\nइस तकनीक से उच्च गुणवत्तायुक्त उत्पाद हासिल होते हैं।\n\nपॉलिसेट पॉलिमर \n\nपॉलिसेट पॉलिमर के छिड़काव से फूल सूख जाते हैं।\nइस तकनीक में सूखने का समय बहुत कम होता है।\nइससे अंतिम उत्पाद का रंग उन्नत होता है।\n\nसिलिका सोख्ता \n\nसिलिका या सिलिका जेल का इस्तेमाल कर फूलों की गुणवत्ता बढ़ा सकते हैं और इससे फूल साबुत रहते हैं।\nइस तकनीक से बहुत जटिल फूल और पौधे सुखाये जाते हैं। \n\nरंगाई\n\nशुष्क फूलों के लिए प्रोसियन रंग सर्वोत्तम होते हैं।\nचार किलोग्राम रंग का पाउडर लेकर उसे 20 लीटर पानी में मिलायें।\nइस घोल को आठ सौ लीटर गर्म पानी में मिला दें।\nइसमें दो लीटर एसीटिक एसिड मिला दें।\nबहुत नर्म फूलों का रंग सुधारने के लिए मैग्नेशियम क्लोराइड मिलायें।\nशुष्क फूलों को तब तक भिगोयें, जब तक उन पर रंग न चढ़ जाये।\n\n \nफूल और पौधों के भाग \n\nइस वर्ग में बेला, चमेली, अमलताश, अड़हुल और नारियल के पत्ते आते हैं। इसमें सूखे पत्ते और तने भी शामिल हैं, जो भरने के काम आते हैं।\nभारत पिछले 20 साल से इनका निर्यात कर रहा है।\n\nगुलदस्ता\n\nयह सुगंधित फूलों का मिश्रण है, जिसे पॉलिथिन बैग में रखा जाता है।\nइसे सामान्यतौर पर आलमीरा, दराज और बाथरू म में रखा जाता है।\nइस तकनीक में तीन सौ से अधिक किस्म      के पौधों का इस्तेमाल होता है।\nसुगंधा, बेला, चमेली,      गुलाब की      पंखुड़ियां, बोगनवेलिया, नीम के पत्ते और कड़े फल भारत में आम तौर पर इस्तेमाल होते हैं।\nहमारा मुख्य ग्राहक ब्रिटेन है।\n\nशुष्क पुष्प गमले\n\nइसमें सूखे हुए तने और डालियों का      इस्तेमाल होता है।\nहालांकि बाजार में इसकी माँग काफी कम      है, इसकी कीमत अधिक मिलती है और उच्च आय वर्ग के लोग इसे काफी पसंद करते हैं।\nइसमें सामान्यतौर पर इस्तेमाल      होनेवाली सामग्री में सूखे सूती कपड़े,      सूखी मिरची, सूखे टिंडे, घास, चमेली, फर्न के पत्ते तथा अन्य शामिल हैं।\n\nशुष्क पुष्प हस्तकला\n\nशुष्क पुष्प बाजार में यह नवीनतम      विकास है।\nविभिन्न रंगों के शुष्क पुष्प से      शुष्क पुष्प की फ्रेम जड़ित तसवीरें, बधाई कार्ड, कवर, पुष्पगुच्छ, मोमबत्ती      स्टैंड, शीशे की कटोरी बनती है।\n\nगेंदा की खेती\nगेंदा बहुत ही उपयोगी एवं आसानी से उगाया जाने वाला फूलों का पौधा है। यह मुख्य रूप से सजावटी फसल है। यह खुले फूल, माला एवं भू-दृश्य के लिए उगाया जाता है। मुर्गियों के दाने में भी यह पीले वर्णक का अच्छा स्त्रोत है। इसके फूल बाजार में खुले एवं मालाएं बनाकर बेचे जाते है। गेंदे की विभिन्न ऊॅंचाई एवं विभिन्न रंगों की छाया के कारण भू-दृश्य की सुन्दरता बढ़ाने में इसका बड़ा महत्व है। साथ ही यह शादी-विवाह में मण्डप सजाने में भी अहम् भूमिका निभाता है। यह क्यारियों एवं हरबेसियस बॉर्डर के लिए अति उपयुक्त पौधा है। इस पौधे का अलंकृत मूल्य अवि उच्च है क्योंकि इसकी खेती वर्ष भर की जा सकती है। तथा इसके फूलों का धार्मिक एवं सामाजिक उत्सवों में बड़ा महत्व है। हमारे देश में मुख्य रूप से अफ्रीकन गेंदा और फ्रेंच गेंदा की खेती की जाती है।\nगेंदा पीले रंग का फूल है। वास्तव में गेंदा एक फूल न होकर फूलों का गुच्छा होता है, लगभग उसकी हर पत्ती एक फूल है। गेंदा का वैज्ञानिक नाम टैजेटस स्पीसीज है। भारत के विभिन्न भागों में, विशेषकर मैदानों में व्यापक स्तर पर उगाया जा रहा है। मैक्सिको तथा दक्षिण अमेरिका मूल का पुष्प है। हमारे देश में गेंदे के लोकप्रिया होने का कारण है इसका विभिन्न भौगोलिक जलवायु में सुगमतापूर्वक उगाया जा सकता है। मैदानी क्षेत्रों में गेंदे की तीन फ़सलें उगायी जाती है, जिससे लगभग पूरे वर्ष उसके फूल उपलब्ध रहते हैं। उत्तर भारत के राज्य हिमाचल प्रदेश में छोटे किसान भी गेदें की फ़सलों को सजावट तथा मालाओं के लिए करते हैं उगाते हैं।\nइतिहास \n16वीं शताब्दी की शुरुआत में ही गेंदा, मैक्सिको से विश्व के अन्य भागों में प्रसारित हुआ। गेंदे के पुष्प का वैज्ञानिक नाम टैजेटस एक गंधर्व टैजस के नाम पर पड़ा है जो अपने सौन्दर्य के लिए प्रसिद्ध था। अफ्रीकन गेंदे का स्पेन में सर्वप्रथम प्रवेश सोलहवीं शताब्दी में हुआ और यह रोज आफ दी इंडीज नाम से समस्त दक्षिणी यूरोप में प्रसिद्ध हुआ। फ्रेंच गेंदे का भी विश्व में प्रसार अफ्रीकन गेंदे की भांति ही हुआ।\nगेंदे का विवरण \nगेंदे को विभिन्न प्रकार की भूमियों में उगाया जा सकता है। इसकी खेती मुख्य रूप से बडे़ शहरो के पास जैसेः मुम्बई, पुणे, बैंगलोर, मैसूर, चेन्नई, कलकत्ता और दिल्ली में होती है।\nउचित वानस्पतिक बढ़वार और फूलों के समुचित विकास के लिए धूप वाला वातावरण सर्वोत्तम माना गया है। उचित जल निकास वाली बलूवार दोमट भूमि इसकी खेती के लिए उचित मानी गई है। भारत में 1,10,000 हैक्टेयर क्षेत्रफल में इसकी खेती की जाती है। इसकी खेती करने वाले मुख्य राज्य कर्नाटक, तमिलनाडु, पश्चिम बंगाल, आंध्र प्रदेश और महाराष्ट्र है। पारम्परिक फूल जिनके गेंदा का लालबाग़ तीन चौथाई भाग है। जिस भूमि का पी.एच.मान 7 से 7.5 के बीच हो, वह भूमि गेंदें की खेती के लिए अच्छी रहती है। क्षारीय व अम्लीय मृदाए इसकी खेती के लिए बाधक पायी गई है|\nबीज \nसंकर किस्मों में 700-800 ग्राम बीज प्रति हेक्टर तथा अन्य किस्मों में लगभग 1.25 कि.ग्रा. बीज प्रति हैक्टर पर्याप्त होता है। उत्तर प्रदेश में बीज मार्च से जून, अगस्त-सितंबर में बुवाई की जाती है |\nसुगंध \nगेंदे की सुगंध बहुत मंद गंध, कस्तूरी गंध, लकड़ी जैसी होती है।\nमृदा (मिट्टी) \nगेंदे की खेती विभिन्न प्रकार की मृदा में की जा सकती है। वैसे गहरी मृदा उर्वरायुक्त मुलायम जिसकी नमी ग्रहण क्षमता उच्च हो तथा जिसका जल निकास अच्छा हो उपयुक्त रहती है। विशेष रूप से बलुई-दोमट मृदा जिसका पी.एच. 7.0-7.5 सर्वोतम रहती है। \nजलवायु \nगेंदे की खेती संपूर्ण भारतवर्ष में सभी प्रकार की जलवायु में की जाती है। विशेषतौर से शीतोषण और सम-शीतोष्ण जलवायु उपयुक्त होती है। नमीयुक्त खुले आसमान वाली जलवायु इसकी वृध्दि एवं पुष्पन के लिए बहुत उपयोगी है लेकिन पाला इसके लिए नुकसानदायक होता है। इसकी खेती सर्दी, गर्मी एवं वर्षा तीनों मौसमों में की जाती है। इसकी खेती के लिए 14.5-28.6 डिग्री सैं. तापमान फूलों की संख्या एवं गुणवत्ता के लिए उपयुक्त है जबकि उच्च तापमान 26.2 डिग्री सैं. से 36.4 डिग्री सैं. पुष्पोत्पादन पर विपरीत प्रभाव डालता है।\nकिस्मों का चुनाव \n1. अफ्रीकन गेंदा \nपूसा नारंगी गेंदा, पूसा बसंती गेंदा, अलास्का, एप्रिकॉट, बरपीस मिराक्ल, बरपीस ह्नाईट, क्रेकर जैक, क्राऊन ऑफ गोल्ड, कूपिड़, डबलून, फ्लूसी रफल्स, फायर ग्लो, जियाण्ट सनसेट, गोल्डन एज, गोल्डन क्लाइमेक्स जियान्ट, गोल्डन जुबली, गोल्डन मेमोयमम, गोल्डन येलो, गोल्डस्मिथ, हैपिनेस, हवाई, हनी कॉम्ब, मि.मूनलाइट, ओरेन्ज जूबली, प्रिमरोज, सोबेरेन, रिवरसाइड, सन जियान्ट्स, सुपर चीफ, डबल, टेक्सास, येलो क्लाइमेक्स, येलो फ्लफी, येलोस्टोन, जियान्ट डबल अफ्रीकन ओरेन्ज, जियान्ट डबल अफ्रीकन येलो इत्यादि।\nहाइब्रिड्स : अपोलो, क्लाइमेक्स, फर्स्ट लेडी, गोल्ड लेडी, ग्रे लेडी, मून सोट, ओरेन्ज लेडी, शोबोट, टोरियडोर, इन्का येलो, इन्का गोल्ड, इन्का ओरेज्न इत्यादि।\n2. फ्रेन्च गेंदा \n(अ)   सिंगल : डायण्टी मेरियटा, नॉटी मेरियटा, सन्नी, टेट्रा रफल्ड रेड इत्यादि।\n(ब)   डबल : बोलेरो, बोनिटा, बा्रउनी स्कॉट, बरसीप गोल्ड नगेट, बरसीप रेड एण्ड गोल्ड, बटर स्कॉच, कारमेन, कूपिड़ येलो, एल्डोराडो, फोस्टा, गोल्डी, जिप्सी डवार्फ डबल्, हारमनी, लेमन ड्राप, मेलोडी, मिडगेट हारमनी, ओरेन्ज फ्लेम, पेटाइट गोल्ड, पेटाइट हारमनी, प्रिमरोज क्लाइमेक्स, रेड ब्रोकेड, रस्टी रेड, स्पेनिश ब्रोकेड, स्पनगोल्ड, स्प्री, टेन्जेरीन, येलो पिग्मी इत्यादि|\nखाद्य एवं उर्वरक\nसड़ी हुई गोबर की खाद           : 15-20 टन प्रति हैक्टेयर\nयूरिया                         : 600 किलोग्राम प्रति हैक्टेयर\nसिंगल सुपर फास्फेट             : 1000 किलोग्राम प्रति हैक्टेयर\nम्यूरेट ऑफ पोटाश               : 200 किलोग्राम प्रति हैक्टेयर\nसारी सड़ी हुई गोबर की खाद, फास्फोरस, पोटाश व एक तिहाई भाग यूरिया को मृदा तैयार करते समय अच्छी तरह मिला लें तथा यूरिया की बची हुई मात्रा का एक हिस्सा पौधे खेत में लगाने के 30 दिन बाद व शेष मात्रा उसके 15 दिन बाद छिड़काव करके प्रयोग करें।\nबीज शैया तैयार करना: \nगेंदे की पौध तैयार करने के लिए बीज शैया तैयार करें, जो कि भूमि की सतह से 15 सैं.मी. ऊॅंची होनी चाहिए ताकि जल का निकास ठीक ढंग से हो सके। बीज शैया की चौड़ाई 1 मीटर तथा लंबाई आवश्यकतानुसार रखें। बीज बुवाई से पूर्व बीज शैया का 0.2 प्रतिशत बाविस्टीन या कैप्टान से उपचारित करें ताकि पौधे में बीमारी न लग सके और पौध स्वस्थ रहे।\nबीजों की बुवाई : अच्छी किस्मों का चयन कर बीज शइया पर सावधानीपूर्वक बुवाई करें। ऊपर उर्वर मृदा की हल्की परत चढ़ाकर, फव्वारे से धीरे-धीरे पानी का छिड़काव कर दें।\nबीज दर : 800 ग्राम से 1 किलोग्राम प्रति हैक्टेयर बीजों का अंकुरण 18 से 30 डिग्री सैं. तापमान पर बुवाई के 5-10 दिन में हो जाता है।\nबुवाई का समय \n\n\n\n\nपुष्पन ऋतु \n\n\nबीज बुवाई का समय \n\n\nपौध रोपण का समय \n\n\n\n\nवर्षा\n\n\nमध्य - जून \n\n\nमध्य - जुलाई\n\n\n\n\nसर्दी \n\n\nमध्य - सितम्बर \n\n\nमध्य – अक्तूबर\n\n\n\n\nगर्मी\n\n\nजनवरी - फरवरी\n\n\nफरवरी - मार्च\n\n\n\n\n \nपौध रोपण :\nअच्छी तरह तैयार क्यारियों में गेंदे के स्वस्थ पौधों को जिनकी 3-4 पत्तियां हों पौध रोपण हेतु प्रयोग करें। जहां तक संभव हो पौध रोपाई शाम के समय ही करेुं तथा रोपाई के पश्चात् चारों तरफ मिट्टी को दबा दें ताकि जड़ों में हवा न रहं एवं हल्की सिंचाई करें।\nपौधे से पौधे की दूरी \n\nअफ्रीकन गेंदा : 45 गुणा 45 सैं.मी. या 45 गुणा 30 सैं.मी.\nफ्रेन्च गेंदा : 20 गुणा 20 सैं.मी. या 20 गुणा 10 सैं.मी.\n\nसिंचाई\nगेंदा एक शाकीय पौधा है। अत: इसकी वानस्पतिक वृध्दि बहुत तेज होती है। सामान्य तौर पर यह 55-60 दिन में अपनी वानस्पतिक वृध्दि पूरी कर लेता है तथा प्रजनन अवस्था में प्रवेश कर लेता है। सर्दियों में सिंचाई 10-15 दिन के अंतराल पर तथा गर्मियों में 5-7 दिन के अंतराल पर करें।\nवृध्दि नियामकों का प्रयोग \nपौधों की रोपाई के चार सप्ताह बाद एस ए डी एच का 250-2000 पी.पी.एम. पर्णीय छिड़काव करने से पौधों में समान वृध्दि पौधे में शाखाओं के बढ़ने के साथ ही फूलों की उपज व गुणवत्ता भी बढ़ती है। \nपिंचिंग (शीर्ष कर्तन) \nपौधे के शीर्ष प्रभाव को खत्म करने के लिए पौध रोपाई के 35-40 दिन बाद पौधों को ऊपर से चुटक देना चाहिए जिससे पौधों की बढ़वार रूक जाती है। तने से अधिक से अधिक संख्या में शाखाएं प्राप्त होती है तथा प्रति इर्का क्षेत्र में अधिक से अधिक मात्रा में फूल प्राप्त होते हैं।\nखरपतावार नियंत्रण\nखरपतवार पौधों की उपज व गुणवत्ता पर विपरीत प्रभाव डालते हैं। क्योंकि खरपतवार मृदा से नमी व पोषण दोनों चुराते हैं तथा कीड़ो एवं बीमारियों को भी शरण देते हैं। अत: 3-4 बार हाथ द्वारा मजदूरों से खरपतवार निकलवा दें तथा अच्छी गुढ़ाई कराएं।\nखरपतवारों का रासायनिक नियंत्रण भी किया जा सकता है। इसके लिए एनिबेन 10 पौण्ड, प्रोपेक्लोर और डिफेंनमिड़ 10 पौंड प्रति हैक्टेयर सुरक्षित एवं संतोषजनक है।\nफूलों की तुड़ाई : पूरी तरह खिले फूलों को दिन के ठण्डे मौसम में यानि कि सुबह जल्दी या शाम के समय सिंचाई के बाद तोड़े ताकि फूल चुस्त एवं दूरुस्त रहें।\nपैकिंग : ताजा तोड़े हुए फूलों को पॉलीथीन के लिफाफों, बांस की टोकरियों या थैलों में अच्छी तरह से पैक करके तुरंत मण्डी भेजें।\nउपज : अफ्रीकन गेंदें से 20 - 22 टन ताजा फूल तथा फेंच गेंदे से 10 - 12 टन ताजा फल प्रति हैक्टेयर औसत उपज प्राप्त होती है।\nकीट एवं व्याधियां\n\nरेड स्पाइडर माइट : यह बहुत ही व्यापक कीड़ा है। यह गेंदे की पत्तियों एवंत ने के कोमल भाग से रस चूसता है। इसके नियंत्रण के लिए 0.2 प्रतिशत मैलाथियान या 0.2 प्रतिशत मेटासिस्टॉक्स का छिड़काव करें।\nचेपा : ये कीड़े हरे रंग के, जूं की तरह होते हैं और पत्तओं  की निचली सतह से रस चूसकर काफी हानि पहँचाते हैं। चेपा विषाणु रोग भी फैलाता है। इसकी रोकथाम के लिए 300 मि.ली. डाईमैथोएट (रोगोर) 30 ई.सी. या मैटासिस्टॉक्स 25 ई.सी. को 200-300 लीटर पानी में घोलकर प्रति हैक्टेयर छिड़काव करें। यदि आवश्यकता हो तो अगला छिड़काव 10 दिन के अंतराल पर करें।\n\nव्याधियां व रोकथाम \n\nआर्द्र गलन : यह बीमारी नर्सरी में पौध तैयार करते समय आती है। इसमें पौधे का तना गलने लगता है। इसकी रोकथाम के लिए 0.2 प्रतिशत कैप्टान या बाविस्टिन के घोल की डे्रचिंग करें।\nपत्तों  का धब्बा व झुलसा रोग : इस रोग से ग्रस्त पौधों की पत्तिायों के निचले भाग भूरे रंग के धब्बे हो जाते हैं जिसकी वजह से पौधों की बढ़ावर प्रभावित होती है। इसकी रोकथाम के लिए डायथेन एम. के 0.2 प्रतिशत घोल का 15-20 दिन के अंतराल पर छिड़काव करें।\nपाऊडरी मिल्डयू : पत्तियों के दोनों तरफ व तने पर सफेद चूर्ण तथा चकते दिखाई देते हैं। जिसकी वजह से पौधा मरने लगता है। इसकी रोकथाम के लिए घुलनशील सल्फर (सल्फैक्स) एक लीटर या कैराथेन 40 इ.सी. 150 मि.ली. प्रति हैक्टेयर के हिसाब से 500 लीटर पानी में मिलाकर छिड़काव करें।\n\nगेंदे के फ़ायदे \n\nगेंदे की पत्तियों का पेस्ट फोड़े के उपचार में भी प्रयोग होता है। कान दर्द के उपचार में भी गेंदे की पत्तियों का सत्व उपयोग होता है।\nपुष्प सत्व को रक्त स्वच्छक, बवासीर के उपचार तथा अल्सर और नेत्र संबंधी रोगों में उपयोगी माना जाता है।\nटैजेटस की विभिन्न प्रजातियों में उपलब्ध तेल, इत्र उद्योग में प्रयोग किया जाता है।\nगेंदा जलन को नष्ट करने वाला, मरोड़ को कम करने वाला, कवक को नष्ट करने वाला, पसीना लाने वाला, आर्तवजनकात्मक होता है। इसे टॉनिक के रूप में भी इस्तेमाल किया जाता है।\nइसके उपयोग से दर्द युक्त मासिक स्त्राव, एक्जिमा, त्वचा के रोग, गठिया, मुँहासे, कमज़ोर त्वचा और टूटी हुई कोशिकाओं में लाभ होता है। \n\nस्रोत:\n\nविकिपीडिया\nभारतकोश\nदैनिक भास्कर\n\n\n\nहरित गृह (ग्रीन हाउस) प्रौद्योगिकी \nहरित गृह (ग्रीन हाउस) प्रौद्योगिकी का मुख्य उद्देश्य सालों भर सफलतापूर्वक अच्छे किस्म के पौधों को बढ़ने के लिए उचित व संवर्द्धनीय वातावरण उपलब्ध कराना है। पश्चिमी देशों में मौसम की स्थिति सामान्यतया मृदु रहती है। प्लास्टिक गृहों (पोलि हाउस) के अंदर फल, फूल और सब्जियों का उपज सामान्य पहल या कार्य है। हरित गृह (ग्रीन हाउस) संरचना का उपयोग सामान्यतया गैर मौसमी बागवानी फसलों को उगाने में किया जाता है जिसका सामान्य स्थितियों में उपज संभव नहीं होता। हरित गृह (ग्रीन हाउस) सालों भर नियमित रूप से फल, फूल और सब्जियों की आपूर्ति को सुनिश्चित करता है। देश में विविध प्रकार के कृषि कार्य को बढ़ावा देने के लिए उसके अनुकूल मौसम की स्थिति बनाये रखने के लिए प्लास्टिक हरित गृह तकनीक जरूरी है।\nहरित गृह (ग्रीन हाउस) एक प्रकार का ढाँचा होता है जो पारदर्शी से अपारदर्शी सामग्री जैसे - निम्न घनत्व वाला पोलि एथीलिन (एलडीपीई), एफ.आर.पी. पोलि कार्बोनेट से ढका होता है। ये पारदर्शी-अपारदर्शी सामग्री सौर्य विकिरण को भीतर आने तो देती लेकिन उसके भीतर स्थित वस्तुओं से निकलने वाले तापीय विकरण को बाहर जाने से रोकता है। यह पौधों के विकास के लिए उचित वातावरण उत्पन्न करता है। दिन के समय सूर्य से प्राप्त ऊर्जा, हरित गृह के भीतर ताप में बदल जाता जिसका पौधों के सामान्य श्वसन क्रिया के दौरान पानी के वाष्पीकरण में प्रयोग किया जाता है। पौधों के विकास को बहुत सारे प्रतिमानक जैसे- प्रकाश, गर्मी, ऊर्जा, कार्बन डायऑक्साइड व आर्द्रता प्रभावित करते हैं, जिन्हें इस प्रकार के ढाँचों में नियंत्रित किया जा सकता है। हरित गृह (ग्रीन हाउस) के निर्माण पर आने वाली लागत ढकने वाली सामग्री (चाहे वह कठोर हो या लचीला) के चयन जैसे जी.आई पाइप, एम.एस. ऐंगल, फाइबर शीशा से युक्त पोलिस्टर, शीशा, उगलिक (एक्रिलिक) इत्यादि पर निर्भर करता है। इसके अलावे, हरित गृह की स्थापना का लागत उसे ढकने के लिए प्रयुक्त सामग्री पर भी निर्भर करता है। हालांकि ऊपर बताये गये सामग्री से निर्मित हरित गृह काफी खर्चीला हो जाता है जो सामान्य भारतीय किसान की पहुँच से बाहर है। इस समस्या के समाधान के लिए ऐसे हरित गृह निर्माण की व्यवस्था की गई है जो किसानों के आमदनी में संभव हो। इसके लिए पूरी तरह जाँचा-परखा कम लागत वाला लकड़ी का हरित गृह बनाया गया है। यह ढाँचा किसी प्रकार के ढकने वाले सामग्री- फिल्म प्लास्टिक चादर, छायादार जाल, यूवी पोषित निम्न घनत्व वाला पोलि एथलीन फिल्म चादर के लिए उपयुक्त है। इस तरह के हरित गृह के निर्माण की प्रक्रिया नीचे बताई गई है, जिसमें हरित गृह के उपयोगकर्ता या किसान हरित गृह के भीतर विभिन्न फसलों को उगाने के लिए अधिक से अधिक जगह का उपयोग कर सकते हैं। इन हरित गृहों के अंदर उगाये गये पौधों से प्राप्त परिणाम बताता है कि यह लघु और सीमान्त किसानों के लिए साध्य या उपयोगी प्रौद्योगिकी हो सकता है। इसका उपयोग कर किसान अधिक मात्रा में सब्जी के साथ अन्य बेमौसमी फसल उगा सकते हैं।\n35 फीट X 20 फीट आकार के लकड़ी के हरित गृह (ग्रीन हाउस) निर्माण प्रक्रिया\nजरूरी सामग्री 1. लकड़ी का खंभा लकड़ी के खंभा का चयन इस ढाँचे की मजबूती में महत्वपूर्ण भूमिका अदा करता है। इसके लिए युकेलिप्टस का खंभा सबसे अच्छा विकल्प है। इसके कई फायदे हैं क्योंकि इसमें दीमक और कीड़े लगने की संभावना काफी कम होती है। इससे अधिक, जब इनके खंभे को गाड़ा जाता तो ये पूरी तरह सुरक्षित रहता और इसका नीचला हिस्सा का छिलका भी अलग नहीं होता। इसके लिए, सामान्यतया दो आकार के लकड़ी के खंभा का उपयोग किया जाता। एक 7-10 सें.मी. के बड़े व्यास वाला और दूसरा लगभग 5 सेंमी व्यास वाला। बड़े आकार के तना का उपयोग मुख्य ढाँचा के लिए जबकि छोटे आकार वाले तनों का उपयोग सहायक ढाँचा के लिए किया जाता है।  \nजरूरी खंभों की संख्या बड़े व्यास वाले खंभे - 21 छोटे व्यास वाले खंभे- 34 खंभे की कुल संख्या - 55  \nजी. आई. तार 4 मिली मीटर व्यास वाले जी.आई. तार का उपयोग मुख्य ढाँचे से बाँस की छड़ी या बत्ती को बाँधने में किया जाता है। कुल जी.आई. तार की जरूरत - 2 किलो ग्राम  \nकील लम्बे आकार वाले कील का उपयोग लकड़ी के मुख्य खंभे से सहायक खंभे को जोड़ने में किया जाता है। 7 सें.मी. आकार के जरूरी कील या काँटी - 3 किलो ग्राम  \nयूवी पोषित कम घनत्व वाला पोलि एथलीन फिल्म यह ढाँचा किसी प्रकार के हरित गृह आच्छादन सामग्री के लिए उपयुक्त है। निम्न घनत्व वाला पोलि एथलीन फिल्म (एल.डी.पी.ई.एल) विश्वभर में हरित गृह में सामान्यतया में उपयोग किया जाता है। इससे अधिक, यह कम खर्चीला है और इसे लगाना भी आसान है। भारत में निम्न घनत्व वाले पोलि एथलीन फिल्म इंडियन पेट्रो केमिकल्स लि. द्वारा तैयार किया जाता है जिसकी कई विशेषताएँ हैं और वह लकड़ी निर्मित हरित गृह के लिए उपयुक्त ढकने वाली सामग्री है। अपने अनुभव में हमने पाया है कि इंडियन पेट्रो केमिकल्स लि. द्वारा निर्मित एल.डी.पी.ई. फिल्म में कई विशेषताएँ हैं और इस ढकने वाली सामग्री के निर्माण में पौधों की वृद्धि को प्रभावित करने वाले - प्रकाश, ताप या ऊर्जा, कार्बन डायऑक्साइड व संबंधित आर्द्रता जैसे प्रतिमानक का पूरी तरह पालन किया गया है।  \nजरूरी कुल फिल्म भूमि या तल के कुल क्षेत्रफल से 2.48 गुणा बड़ा कम घनत्व वाले यू.वी. फिल्म, पोलि एथीलीन फिल्म की जरूरत होती है। जैसे यदि आप 35 फीट X 20 फीट आकार = 700 वर्ग फीट का हरित गृह निर्माण करना चाहते हैं तो उसके लिए आपको 1736 वर्ग फीट यू.वी. फिल्म की जरूरत होगी। इसकी मोटाई 200 माइक्रोन व वजन लगभग 30 किलो ग्राम होगा।\nकोलतार या अलकतरा - 2 लीटर\nकम घनत्व वाले पोलि एथलीन फिल्म रोल \n(10 सें.मी. चौड़ाई वाला) यू.वी. पोषित एल.डी.पी.ई. फिल्म से लकड़ी के खंभे के सीधा सम्पर्क को रोकने के लिए 10 सें.मी. चौड़ाई वाला कम घनत्व वाला पोलि एथलीन फिल्म रोल या बचा हुआ यू.वी. पोषित एल.डी.पी.ई. फिल्म रोल तैयार करें और उसे खंभा, जोड़ व तार में लपेट दें।\nकुल जरूरी फिल्म - 3 किलो ग्राम\nप्लास्टिक की रस्सी प्लास्टिक रस्सी का उपयोग एल.डी.पी.ई. शीट के ऊपर ढाँचा के आधार और रस्सी के बीच कुछ रखने के लिए किया जाता है। यह किसी प्रकार के हवा के तेज झोंके से शीट को होने वाले खतरों से बचाव करता है। जरूरी प्लास्टिक रस्सी - 5 किलो ग्राम\nबाँस की छड़ी या बत्ती बाँस की छड़ी का उपयोग मुख्य ढाँचा से सहायक ढाँचा को जोड़ने में किया जाता है, जिसपर एल.डी.पी.ई. शीट रखा जाता है।\nजरूरी बाँस की छड़ी की कुल संख्या - 30\nबाँधने या कसने वाला कील या नट\n\nइसका उपयोग रबर वाशर के साथ      एल.डी.पी.ई. शीट को लकड़ी के आधार ढाँचा को बाँधने या कसने में किया जाता है।\nइनका उपयोग लकड़ी के खंभे पर      एल.डी.पी.ई. शीट को समान रूप से फिट करने में किया जाता है ताकि वह शीट आधार ढाँचा पर समान रूप में बना रहे।\nजरूरी नट या कील (1 इंच लंबाई वाला) - 250 ग्राम\n\nकम घनत्व के पोलि-एथलीन फिल्म से ढकने हेतु 35 X 20 फीट के लकड़ीनुमा हरित गृह निर्माण प्रक्रिया\nकदम -1\nस्थान का चयन और हरित गृह अनुस्थापन या अभिविन्यास\n\nअच्छा व उपयुक्त स्थान हरित गृह के      कार्यात्मक व वातावरणीय संचालन में विशेष अंतर ला      सकता है। पानी के बहाव के लिए ढलुआ जमीन एक प्रमुख कारक है। हरित गृह से भूमि जल को दूर रखने के लिए पर्याप्त व्यवस्था की जानी चाहिए।\nसभी मौसम में हरित गृह तक पहुँच की      सुविधा से किसान वहाँ पहुँचकर उसकी देखभाल आसानी      से कर सकेगा। इससे अधिक यदि हरित गृह,      बाजार के      नजदीक अवस्थित हो तो यह एक अतिरिक्त फायदा माना      जाएगा। एक और महत्वपूर्ण कारक      जिसपर विशेष      ध्यान दिया जाना चाहिए, वह है हरित गृह के नजदीक स्वच्छ जल      की उपलब्धता सुनिश्चित करना।\nहरित गृह, भवन व पेड़-पौधों से दूर होना चाहिए ताकि सूर्य प्रकाश के आगमन में उत्पन्न  होनेवाली रुकावट को दूर किया जा सके।\nपूरब-पश्चिम दिशा की ओर बनाये गये      हरित गृह जाड़े के मौसम में उत्तर -दक्षिण दिशा की ओर बने हरित गृह की      तुलना में प्रकाश स्तर को सामान्य बनाये रखता      है।\nयह बहुत जरूरी है कि हरित गृह      अनुस्थापन या अभिविन्यास में संबंधित विभिन्न      कारकों का ध्यान रखा जाए। ऐसे अनुस्थापन या अभिविन्यास, विशिष्ट स्थान या अवस्थिति के लिए हवा की      दिशा, उपलब्ध शांत वायु दिन भर सूर्य प्रकाश की उपलब्धता के आधार पर,      निश्चय किया      जाना चाहिए।\n\nकदम -2\n\nबड़े व्यास वाले लकड़ी का खंभा लें      और उसे शिलाजीत (राल, बिटुमिन) से पोत दें और पोलि प्रोपेलिन सुतली की सहायता से खंभे को किसी कम      घनत्व वाला पोली एथलीन फिल्म से लपेटकर बाँध      दें। यह खंभे को दीमक के हमला से बचाव करेगा।\nहरित गृह का लकड़ीनुमा ढाँचा उपयुक्त      कसौरीना के विभिन्न आकार या लंबाई के खंभे से तैयार किया जाए      ताकि दिखाये गये चित्र के अनुरूप आधार ढाँचा बनाया      जा सके।\nदिखाये गये चित्र के अनुरूप पूरे तल      क्षेत्र को ढकने के लिए बाँस के      बेंत का उपयोग      करें।\nहरित गृह की लंबाई से लगाकर 0.2 मीटरX 0.2 मीटर चौड़ा गड्ढा खोदें। उसके मिट्टी को बाहर फेंके ताकि उसका उपयोग यू.वी. पोषित कम घनत्व      वाले पोलि एथलीन फिल्म के किनारे को ढकने में किया      जा सके। इस बात से भी आश्वस्त हो लें कि फिल्म को ढकने के      लिए उपयोग की जा रही मिट्टी, पत्थर या किसी नुकीले पदार्थ से रहित हों।\nयू.वी. पोषित कम घनत्व वाले पोलि      एथलीन फिल्म के संपर्क में आने वाले सभी खंभे को      यू.वी. पोषित एल.डी.पी.ई. फिल्म से ढक दें या उसके ऊपर लपेट दें। यह बाहर निकले किसी नुकीले पदार्थ की जाँच के लिए किया जाता      ताकि है यू.वी. पोषित एल.डी.पी.ई. फिल्म को      किसी प्रकार की क्षति न पहुँचा सके। साथ ही, लकड़ी के खंभे से नुकीले या छोड़े गये राल या धूना की वजह से फिल्म के क्षति को रोका जा सकें।\nचित्र के अनुरूप हरित गृह के चारों      ओर यू.वी. पोषित एल.डी.पी.ई. फिल्म लपेट दें।      फिल्म के एक किनारे को 2 सें.मी. चौड़ाई पर मोड़कर 4 इंच की समान दूरी पर उसे नट व रबर वाशर की      सहायता से टाइट कर दें। हरित गृह के सामने व पिछले      हिस्से को एल.डी.पी.ई. शीट से ढक दें और उसे काटकर बराबर कर लें ताकि बिना किसी सिकुड़न या मोड़ के उसमें वह फिट हो जायें।      ढाँचा के खंभे में उसे फिट करने के लिए कील व      रबर वाशर का इस्तेमाल करें। जैसा पहले किया गया है      उसी के अनुसार कोना को गड्ढा में गाड़ दें और मिट्टी से ढक दें। वहाँ पर सिर्फ हरित गृह में प्रवेश के मार्ग को छोड़ दें जहाँ एल.डी.पी.ई. शीट लगा रहेगा।\nचित्र के अनुसार धातु निर्मित हुक का      निर्माण करें और एक प्रवेशद्वार      में दो हुक      लगायें। यह हुक प्रवेशद्वार पर एल.डी.पी.ई. शीट खड़ा बनाये रखने में मदद करेगा।\nकम लागत\nआसान निर्माण\nस्थानीय रूप      से उपलब्ध सामग्री का प्रयोग\nयू.वी. पोषित      एल.डी.पी.ई. या प्लास्टिक शीट के प्रयोग के लिए निर्मित\nहवा के झोंका      रोकने में सक्षम\nटीकाउ\nहरित गृह में      अधिक जगह तथा हरित गृह प्रतिमानक जैसे आर्द्रता व तापमान आसानी से नियंत्रित किया जा सकता।\n\nमुरुगप्पा चेट्टीयार शोध केन्द्र में बनाये गये हरित गृह ढाँचा के निम्नलिखित लाभ हैं -\n\nकम लागत\nआसान निर्माण\nस्थानीय रूप      से उपलब्ध सामग्री का प्रयोग\nयू.वी. पोषित      एल.डी.पी.ई. या प्लास्टिक शीट के प्रयोग के लिए निर्मित\nहवा के झोंका      रोकने में सक्षम\nटीकाउ\nहरित गृह में      अधिक जगह तथा हरित गृह प्रतिमानक जैसे आर्द्रता व तापमान आसानी से नियंत्रित किया जा सकता।\n\n \nविशेष जानकारी के लिए निम्न पता पर संपर्क करें- निदेशक, श्री एमएम मुरुगप्पा चेट्टियार रिसर्च सेंटर,तारामणि चेन्नई -600113, तमिलनाडु, भारत. फोन: 044-22430937  फैक्स 044-224342688  वेबसाइटः www.amm-mcrc.org\nस्रोत: बिरसा कृषि विश्वविद्यालय, काँके, राँची- 834006 http://www.dainet.org \nसेंटर ऑफ साइंस फॉर विलेजेस, मगन संग्रहालय, वर्धा– 442001, महाराष्ट्र श्री ए. एम.एम. मुरुगप्पा चेट्टियार शोध केन्द्र, चेन्नई\n\n×\n\n\n \n\n खेती से लखपति कैसें बनें : देखिए झारखण्ड के बालक महतो के सफलता की कहानी, इस विडियो में\n\n"}