{"link": "https://www.dairytoday.in/success-story-of-a-progressive-dairy-farmer-prateek-rawal-who-earns-millions-of-rupees-from-gir-cows-dairy-farm/", "text": "\nगिर गाय के डेयरी फार्म से लाखों की कमाई, प्रगतिशील किसान प्रतीक रावल की Success Story \n\n\n \nनवीन अग्रवाल, डेयरी टुडे नेटवर्क,\nदमन/नई दिल्ली, 15 मई 2020,\nडेयरी फार्मिंग के बिजनेस में सफलता का एक ही मंत्र है- कड़ी मेहनत और कुछ कर गुजरने का जुनून। ‘डेयरी टुडे’ की कोशिश रहती है कि देशभर में डेयरी फार्मिंग (Dairy Farming)और दुग्ध उत्पादन (Milk Production) के क्षेत्र में अपना परचरम लहराने वाले डेयरी किसानों की Success Story से आप लोगों को रूबरू कराएं। ‘डेयरी के सुल्तान’ की इस कड़ी में हम आपके सामने लाए हैं दमन के प्रगतिशील युवा डेयरी किसान प्रतीक रावल की सफलता की कहानी। Dairy Farmer प्रतीक रावल ने देसी गिर गायों (Gir Cow) का इतना खूबसूरत, आधुनिक और स्वच्छ डेयरी फार्म (Dairy Farm) स्थापित किया है कि लोग उनके फार्म का दूध ही नहीं लेते बल्कि बड़ी संख्या में टूरिस्ट उनका डेयरी फार्म और गायों को देखने भी आते हैं।\nयह भी पढ़ें : युवा डेयरी किसान राहुल शर्मा की Success Story, हर महीने 80 हजार रुपये की कमाई!\n\nअच्छी क्वालिटी का दूध उपलब्ध कराने के लिए खोला डेयरी फार्म\n31 वर्ष के प्रोग्रेसिव डेयरी किसान (Progressive Dairy Farmer) प्रतीक रावल के डेयरी फार्मिंग के बिजनेस मे आने की कहानी भी बेहद दिलचस्प है। ग्रेजुएशन तक पढ़ाई करने वाले प्रतीक गुजरात के राजकोट के रहने वाले हैं और उनकी दमन में नमकीन बनाने की फैक्ट्री थी। करीब चार साल पहले वे राजकोट से दमन में शिफ्ट हो गए। दमन में उन्हें सबसे अधिक परेशानी देसी गाय का अच्छी क्वालिटी का दूध (Milk) मिलने में होती थी। राजकोट में प्रतीक और उनका परिवार गिर गाय (Gir Cow) का दूध पीते थे, लेकिन दमन में यह उपलब्ध नहीं था। उन्होंने इसका भी तोड़ निकाल लिया और अपने परिवार के लिए दो गिर गाय ले आए। प्रतीक बताते हैं कि दमन में उनके दोस्तों और जानने वालों के सामने भी अच्छी क्वालिटी का A2 Milk नहीं मिलना सबसे बड़ी समस्या था। बस यहीं से उन्हें गिर गायों का डेयरी फार्म खोलने का विचार आया।\nइसे भी पढ़ें: आईटी की नौकरी छोड़ खोला Dairy Farm, दिल्ली-NCR में इनकी गीर गायों के A2 Milk की है जबरदस्त मांग\n\n8 गिर गायों से शुरू किया था डेयरी फार्म\nप्रतीक रावल बताते हैं कि 2017 में उन्होंने भगवान श्रीकृष्ण के नाम पर श्री मुरलीधर गिर काऊ फार्म (Shree Murlidhar Gir Cow Farm) नाम से डेयरी फार्म की शुरुआत की। जब उन्होंने फार्म खोला था तब सिर्फ 8 अच्छी नस्ल की गिर गायें लेकर आए थे। फार्म खोलने के बाद उन्होंने अपने मिल्क ब्रांड ‘मुरलीधर’ भी रजिस्टर्ड कराया। प्रतीक बताते हैं कि शुरू से ही उन्होंने गायों को प्राकृतिक और आधुनिक दोनों तरह का माहौल दिया। पक्का शेड बनाया, सभी मार्डन सुविधाओं को संजोया। धीरे-धीरे उनके मुरलीधर गिर गाय फार्म के दूध की मांग बढ़ती गई और डेयरी फार्म में गायों की संख्या भी। आज उनके डेयरी फार्म (Dairy Farm) में 72 गाय और बछड़ी हैं। फिलहाल डेयरी फार्म में कुल चालीस गायों में से 21 गिर गाय मिल्किंग हैं।\nइसे भी पढ़ें : इंदौर की पल्लवी व्यास ने डेयरी फार्मिंग में लहराया सफलता का परचम, जानिए कैसे\n\n110 रुपये प्रति लीटर दूध और 3360 रुपये प्रति किलो घी\nप्रगतिशील डेयरी फार्मर प्रतीक रावल (Prateek Rawal) ने डेयरी टुडे के बताया कि फिलहाल उनके फार्म में 140 लीटर दूध का उत्पादन होता है। वे दमन के लोगों 110 रुपये प्रति लीटर दूध बेचते हैं और दूध की मांग पूरी नहीं कर पाते हैं, हालत यह है कि ग्राहकों की वेटिंग लगी रहती है। प्रतीक ने बताया कि वो कांच की बोतल में पैक करते दूध की सप्लाई करते हैं। दूध के अलावा वे बिनौला पद्धति से गिर गायों के दूध का घी (Ghee) भी तैयार करते हैं। उन्होंने बताया कि वे 3360 रुपये प्रति लीटर देसी घी बेचते हैं और इसकी मांग भी पूरी नहीं कर पाते हैं। इसके अलावा वे गौ मूत्र अर्क और कंडे भी बेचते हैं। दस कंडे का बॉक्स 100 रुपये में बिकता है, जबकि एक ट्रॉली गोबर 2000 रुपये में बेचते हैं।\nइसे भी पढ़ें : इन 4 भारतीय नस्लों की गायों से मिलेगा 80 लीटर तक दूध, अकेले दुहना होगा नामुमकिन\n\nFarmtree ऐप से गाय की हर जानकारी मोबाइल पर\nडेयरी फार्म के संचालन के लिए प्रतीक ने 6 कर्मचारियों को नौकरी पर रखा है। गायों का दूध हाथ से ही दुहा जाता है। दो कर्मचारी मिल्क की पैकिंग और सप्लाई का काम करते हैं। प्रतीक रावल के अनुसार वे Dairy Farm के संचालन में अत्याधुनिक टेक्नोलॉजी का इस्तेमाल कर रहे है। उन्होंने बताया कि फार्मट्री (Farmtree) मोबाइल ऐप के बारे में इंटरनेट से पता चला था और उन्हें इसे डाउनलोड कर इसके हिसाब से कार्य करना शुरू कर दिया। पहले गाय, बछडा, बछड़ी आदि की पूरी जानकारी रजिस्टर में लिखते थे, जैसे कि कौन सा बछड़ा किस गाय का है, लेकिन अब ऐप के जरिए सबकुछ आसान हो गया है। Farmtree ऐप से गाय का लेक्टेशन पीरियड (Lactation Period) पता चलता है। ये भी पता चलता है कि प्रेगनेंट होने के बाद गाय कितने महीने तक दूध देती है। आर्टिफिशियल इनसेमिनेशन की तारीख भी पता चलती है, मिल्किंग (Milking) का पूरा रिकॉर्ड रहता है। ऐसे में अगर कोई गाय दूध कम दे रही है तो उसका भी पता चल जाता है और उस गाय को कोई बीमारी है तो उसका इलाज किया जाता है।\nइसे भी पढ़ें : MBA पास युवक ने दुबई का बिजनेस छोड़कर खोला डेयरी फार्म, आज रोजाना 1000 लीटर दुग्ध उत्पादन और लाखों की कमाई भी\n\nफार्मट्री एप से रखरखाव का खर्च कम हुआ\nउन्होंने कहा कि गाय और बछड़ों की पूरी डिटेल जानकारी होने पर उन्हें बेचने पर अच्छी कीमत मिलती है। प्रतीक रावल ने बताया कि हर गाय की इतनी जानकारी में सिर्फ 20 रुपये का खर्च आता है, यानि 30 गायों के लिए महज 600 रुपये प्रति महीने खर्चा आता है। इतना ही नहीं कई कोई और परेशानी हो तो फार्मट्री ऐप की टीम से चौबीस घंटे पूरी मदद भी मिलती है। प्रतीक रावल ने बताया की फार्मट्री एप से जहां डेयरी फार्म की प्रोडक्टिविटी (Productivity) बढ़ी है, वहीं गायों की देखभाल भी बहुत आसान हो गई है और फार्म संचालन का खर्चा भी कम हुआ है।\nइसे भी पढ़ें : इस ग्रामीण महिला से सीखिए Dairy Farming, दूध बेचकर कमाती है सालाना 80 लाख रुपये\n\nडेयरी फार्म से हर महीने एक लाख रुपये तक की कमाई\nभविष्य की योजनाओं के बारे में उनका कहा है कि जल्द ही कई बछड़ियां लेक्टेशन में आ जाएंगी और तब दूध का उत्पादन भी बढ़ जाएगा। उन्होंने वे भविष्य में मुंबई तक दूध की सप्लाई करने की योजना पर भी काम कर रहे हैं। उन्होने कहा कि डेयरी फार्म के परिचालन में करीब साढ़े तीन लाख प्रति महीने का खर्च आता है। जबकि बचत 80 हजार से एक लाख रुपये तक की हो जाती है। इसके साथ ही प्रतीक रावल कंसल्टिंग का भी काम करते हैं और लोगों को डेयरी फार्म की स्थापना, शेड निर्माण, फार्म संचालन, दूध की मार्केटिंग आदि की पूरी जानकारी देते हैं।\nइसे भी पढ़ें : Success Story: दो दोस्तों ने कॉर्पोरेट की नौकरी छोड़ खोला Dairy Farm, जानिए हर महीने कितना कमाते हैं\n\nडेयरी फार्मिंग के धंधे में धैर्य की बहुत जरूरत- प्रतीक रावल\nडेयरी फार्मिंग के क्षेत्र में आने वाले युवाओं को प्रतीक रावल का संदेश है कि इस बिजनेस में धैर्य की बहुत जरूरत है। युवाओं को डेयरी फार्मिंग में एक से डेढ़ साल तक इनकम के बारे में नहीं सोचना चाहिए, बल्किन दूध की बिक्री के लिए मार्केट जैनरेट करना चाहिए। अच्छी क्वालिटी के दूध की मांग बढ़ती जा रही है, इसलिए चिंता करने की कोई जरूरत नहीं है। डेयरी फार्मिका का बिजेलने चलने वाला धंधा है और एक बार मार्केट जम जाने के बाद इनकम की कोई कमी नहीं है। उन्होंने कहा कि डेयरी फार्मिंग के साथ ही ऑर्गेनिक सब्जियों का बिजनेस भी बहुत फायदेमंद हो सकता है।\nइसे भी पढ़ें : ओडिशा के दो युवा इंजीनियरों को सलाम, जिन्होंने Farmtree App से Dairy किसानों की मुश्किलों को किया आसान\nनिवेदन:– कृपया इस खबर को अपने दोस्तों और डेयरी बिजनेस, Dairy Farm व एग्रीकल्चर सेक्टर से जुड़े लोगों के साथ शेयर जरूर करें..साथ ही डेयरी और कृषि क्षेत्र की हर हलचल से अपडेट रहने के लिए हमारे फेसबुक पेज https://www.facebook.com/DAIRYTODAY/ पर लाइक अवश्य करें। हमें Twiter @DairyTodayIn पर Follow करें।\n\n2241total visits.\n\n\n\t\t\t9 thoughts on “गिर गाय के डेयरी फार्म से लाखों की कमाई, प्रगतिशील किसान प्रतीक रावल की Success Story”\t\t\n\n\n\n\n\n Navneet verma says: \n\n\n\n\t\t\t\t\t\t\t\tMarch 21, 2021 at 07:44\t\t\t\t\t\t\t\n\n\n\n\nगिरी नस्ल की गाय\n\nReply \n\n\n\n\n\n Saurabh Kumar pandey says: \n\n\n\n\t\t\t\t\t\t\t\tJuly 28, 2020 at 20:48\t\t\t\t\t\t\t\n\n\n\n\nGood\n\nReply \n\n\n\n\t\t\t\tPingback: डेयरी किसान बलदेव सिंह की एच एफ गाय है बेहद खास, एक दिन में देती है रिकॉर्ड 76.61 किलो दूध! | Dairy Today \n\n\n\n\t\t\t\tPingback: जानिए डेयरी किसान दयाराम दूध बेचने के अलावा करते हैं कौन सा काम, जिससे बढ़ती है इनकम | Dairy Today \n\n\n\n\t\t\t\tPingback: शौक ने बनाया गुजरात के मोहम्मद कैफ को सफल डेयरी किसान, जानिए हर महीने कितनी है कमाई | Dairy Today \n\n\n\n\n\n parveen kumar says: \n\n\n\n\t\t\t\t\t\t\t\tMay 25, 2020 at 09:33\t\t\t\t\t\t\t\n\n\n\n\nhelo frd dairy ko starting me kitne kharcha aa jata h\n\nReply \n\n\n\n\t\t\t\tPingback: कोरोना से जंग : आयुर्वेट के चेयरमैन प्रदीप बर्मन ने पीएम केयर्स फंड में दिए 1 करोड़ रुपये | Dairy Today \n\n\n\n\t\t\t\tPingback: राजस्थान की सखी महिला मिल्क प्रोड्यूसर कंपनी ने लॉन्च किया 'सखी घी' | Dairy Today \n\n\n\n\t\t\t\tPingback: आर्थिक पैकेज : जानिए डेयरी और पशुपालन सेक्टर को मिली कितने हजार करोड़ रुपये की मदद | Dairy Today \n\n\n\nLeave a Reply Cancel reply \nYour email address will not be published. Required fields are marked *Comment Name * \nEmail * \nWebsite \n \n\n \n\n\n"}