{"link": "https://agrevolution.in/farmbook/blogs/1692", "text": "खेती में खरपतवार होना कोई नई बात नहीं है, लेकिन कुछ खरपतवार न सिर्फ फसल को नुकसान पहुंचाते है बल्कि किसानों की त्वचा के लिए भी हानिकारक होते हैं। इस प्रकार की हानिकारक खरपतवार का नाम है गाजर घास। गाजर घास को सफेद फूली घास, चटक चांदनी, चिड़िया बाड़ी आदि नामों से भी जाना जाता है। इससे फसलों की जड़ ग्रंथियों के विकास में बाधा आती है। बहुत तेजी से फैलने वाली यह घास जड़ों सहित उखाड़ देने के बावजूद फिर से उगने पर किसानों के लिए किसी सिर दर्द से कम नहीं है। कैसे यह घास न सिर्फ फसलों बल्कि मनुष्यों एवं पशुओं के लिए भी हानिकारक है और कैसे इसकी रोकथाम की जा सकती है आदि के बारे में अधिक जानने के लिए इस पोस्ट को पूरा पढ़ें। क्या है गाजर घास? गाजर घास एक तरह का खरपतवार है जो हर तरह के वातावरण में तेजी से फैलता है। इसकी पत्तियां गाजर की पत्तियों की तरह होती हैं। पौधों की लंबाई 1 से 1.5 मीटर लंबी होती है। प्रत्येक पौधे से 1000 से 50000 तक बीज पैदा होते हैं। यह बीज अत्यंत सूक्ष्म होते हैं और जमीन पर गिरने के बाद अंकुरित हो जाते हैं। क्यों है यह हानिकारक? यह बहुत तेजी से फैलने वाला खरपतवार है। इसकी अधिकता से फसलों की पैदावार में करीब 40% तक कमी आती है। इसकी अधिकता से दलहनी फसलों की जड़ ग्रंथियों के विकास में बाधा आती है। इसके साथ ही यह दलहनी फसलों में नाइट्रोजन स्थिरीकरण करने वाले जीवाणु की क्रियाशीलता कम करता है। यह पशुओं और मनुष्यों की त्वचा के लिए भी हानिकारक है। इसे खाने वाले पशुओं के लिए यह जानलेवा साबित हो सकता है। लगातार इसके संपर्क में रहने से एक्जिमा, एलर्जी, बुखार, दमा जैसी कई खतरनाक बीमारियां हो सकती हैं। कैसे करें रोकथाम? बीज बनने से रोकने के लिए पौधों में फूल आने से पहले पौधों को नष्ट कर दें। घास को नष्ट करने के लिए फूल आने से पहले प्रति एकड़ जमीन में 800 ग्राम राउंडअप नामक दवा का छिड़काव करें। यह दवा अन्य फसलों के लिए भी हानिकारक है इसलिए इस बात का विशेष ध्यान रखें कि दवा के छिड़काव के समय खेत में कोई अन्य फसल न लगी हो। मक्का, ज्वार, बाजरा जैसी चारे वाली फसलों में इस घास को पनपने से रोकने के लिए बुवाई के तुरंत बाद प्रति एकड़ जमीन में 800 ग्राम एट्राजिन का छिड़काव करें। बेहतर परिणाम के लिए मिट्टी में नमी की कमी न होने दें। हमें उम्मीद है यह जानकारी आपके लिए महत्वपूर्ण साबित होगी। यदि आपको यह जानकारी पसंद आई है तो इस पोस्ट को लाइक करें एवं इसे अन्य किसानों के साथ साझा भी करें। जिससे अधिक से अधिक किसानों तक यह जानकारी पहुंच सके और अन्य किसान भी इस जानकारी का लाभ उठा सकें। गाजर घास से जुड़े आप हमसे कमेंट के माध्यम से पूछ सकते हैं। : | खरपतवार"}