{"link": "https://hi.unionpedia.org/%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80_%E0%A4%95%E0%A4%BE_%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A5%81%E0%A4%AE%E0%A4%A3%E0%A5%8D%E0%A4%A1%E0%A4%B2", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nपृथ्वी का वायुमण्डल\n\n\n\n\n\nअंतरिक्ष से पृथ्वी का दृश्य: वायुमंडल नीला दिख रहा है। पृथ्वी को घेरती हुई जितने स्थान में वायु रहती है उसे वायुमंडल कहते हैं। वायुमंडल के अतिरिक्त पृथ्वी का स्थलमंडल ठोस पदार्थों से बना और जलमंडल जल से बने हैं। वायुमंडल कितनी दूर तक फैला हुआ है, इसका ठीक ठीक पता हमें नहीं है, पर यह निश्चित है कि पृथ्वी के चतुर्दिक् कई सौ मीलों तक यह फैला हुआ है। वायुमंडल के निचले भाग को (जो प्राय: चार से आठ मील तक फैला हुआ है) क्षोभमंडल, उसके ऊपर के भाग को समतापमंडल और उसके और ऊपर के भाग को मध्य मण्डलऔर उसके ऊपर के भाग को आयनमंडल कहते हैं। क्षोभमंडल और समतापमंडल के बीच के बीच के भाग को \"शांतमंडल\" और समतापमंडल और आयनमंडल के बीच को स्ट्रैटोपॉज़ कहते हैं। साधारणतया ऊपर के तल बिलकुल शांत रहते हैं। प्राणियों और पादपों के जीवनपोषण के लिए वायु अत्यावश्यक है। पृथ्वीतल के अपक्षय पर भी इसका गहरा प्रभाव पड़ता है। नाना प्रकार की भौतिक और रासायनिक क्रियाएँ वायुमंडल की वायु के कारण ही संपन्न होती हैं। वायुमंडल के अनेक दृश्य, जैसे इंद्रधनुष, बिजली का चमकना और कड़कना, उत्तर ध्रुवीय ज्योति, दक्षिण ध्रुवीय ज्योति, प्रभामंडल, किरीट, मरीचिका इत्यादि प्रकाश या विद्युत के कारण उत्पन्न होते हैं। वायुमंडल का घनत्व एक सा नहीं रहता। समुद्रतल पर वायु का दबाव 760 मिलीमीटर पारे के स्तंभ के दाब के बराबर होता है। ऊपर उठने से दबाव में कमी होती जाती है। ताप या स्थान के परिवर्तन से भी दबाव में अंतर आ जाता है। सूर्य की लघुतरंग विकिरण ऊर्जा से पृथ्वी गरम होती है। पृथ्वी से दीर्घतरंग भौमिक ऊर्जा का विकिरण वायुमंडल में अवशोषित होता है। इससे वायुमंडल का ताप - 68 डिग्री सेल्सियस से 55 डिग्री सेल्सियस के बीच ही रहता है। 100 किमी के ऊपर पराबैंगनी प्रकाश से आक्सीजन अणु आयनों में परिणत हो जाते हैं और परमाणु इलेक्ट्रॉनों में। इसी से इस मंडल को आयनमंडल कहते हैं। रात्रि में ये आयन या इलेक्ट्रॉन फिर परस्पर मिलकर अणु या परमाणु में परिणत हो जाते हैं जिससे रात्रि के प्रकाश के वर्णपट में हरी और लाल रेखाएँ दिखाई पड़ती हैं। .\n60 संबंधों: ऊष्मा, झील, तापमान, तालाब, ध्रुव, ध्रुवीय ज्योति, नदी, नाइट्रोजन, नियोन, नीला, पराबैंगनी, पवन, प्राणी, पृथ्वी, बैरोमीटर, भौतिक, भूमध्य रेखा, मरीचिका, मानचित्र, मिथेन, मिलीमीटर, मौसम, मौसम विज्ञान, रसायन विज्ञान, समतापमण्डल, समतापसीमा, समदाब रेखा, समुद्र तल, सागर, संवहन, स्थलमण्डल, सूर्य, हाइड्रोजन, हिलियम, जलमण्डल, जलवायु, जलवाष्प, ज़ेनान, घनत्व, वायु, वायुमंडल (खगोलीय), वायुमंडलीय दाब, वाष्पीकरण, विद्युतचुंबकीय विकिरण, विद्युतरोधी, विकिरण, ऑक्सीजन, ओज़ोन, आभामण्डल, आयनमंडल, ..., आर्गन, इन्द्रधनुष, कार्बन डाईऑक्साइड, किरीट, क्रिप्टॉन, क्षोभमण्डल, क्षोभसीमा, अपक्षय, अंतरिक्ष, ऋतु। \nसूचकांक विस्तार (10 अधिक) »\n« सूचकांक हटना\n\n\nऊष्माइस उपशाखा में ऊष्मा ताप और उनके प्रभाव का वर्णन किया जाता है। प्राय: सभी द्रव्यों का आयतन तापवृद्धि से बढ़ जाता है। इसी गुण का उपयोग करते हुए तापमापी बनाए जाते हैं। ऊष्मा या ऊष्मीय ऊर्जा ऊर्जा का एक रूप है जो ताप के कारण होता है। ऊर्जा के अन्य रूपों की तरह ऊष्मा का भी प्रवाह होता है। किसी पदार्थ के गर्म या ठंढे होने के कारण उसमें जो ऊर्जा होती है उसे उसकी ऊष्मीय ऊर्जा कहते हैं। अन्य ऊर्जा की तरह इसका मात्रक भी जूल (Joule) होता है पर इसे कैलोरी (Calorie) में भी व्यक्त करते हैं। .नई!!: पृथ्वी का वायुमण्डल और ऊष्मा · और देखें »झीलएक अनूप झील बैकाल झील झील जल का वह स्थिर भाग है जो चारो तरफ से स्थलखंडों से घिरा होता है। झील की दूसरी विशेषता उसका स्थायित्व है। सामान्य रूप से झील भूतल के वे विस्तृत गड्ढे हैं जिनमें जल भरा होता है। झीलों का जल प्रायः स्थिर होता है। झीलों की एक महत्वपूर्ण विशेषता उनका खारापन होता है लेकिन अनेक झीलें मीठे पानी की भी होती हैं। झीलें भूपटल के किसी भी भाग पर हो सकती हैं। ये उच्च पर्वतों पर मिलती हैं, पठारों और मैदानों पर भी मिलती हैं तथा स्थल पर सागर तल से नीचे भी पाई जाती हैं। किसी अंतर्देशीय गर्त में पाई जानेवाली ऐसी प्रशांत जलराशि को झील कहते हैं जिसका समुद्र से किसी प्रकार का संबंध नहीं रहता। कभी-कभी इस शब्द का प्रयोग नदियों के चौड़े और विस्तृत भाग के लिए तथा उन समुद्र तटीय जलराशियों के लिए भी किया जाता है, जिनका समुद्र से अप्रत्यक्ष संबंध रहता है। इनके विस्तार में भिन्नता पाई जाती है; छोटे छोटे तालाबों और सरोवर से लेकर मीठे पानीवाली विशाल सुपीरियर झील और लवणजलीय कैस्पियन सागर तक के भी झील के ही संज्ञा दी गई है। अधिकांशत: झीलें समुद्र की सतह से ऊपर पर्वतीय प्रदेशों में पाई जाती हैं, जिनमें मृत सागर, (डेड सी) जो समुद्र की सतह से नीचे स्थित है, अपवाद है। मैदानी भागों में सामान्यत: झीलें उन नदियों के समीप पाई जाती हैं जिनकी ढाल कम हो गई हो। झीलें मीठे पानीवाली तथा खारे पानीवाली, दोनों होती हैं। झीलों में पाया जानेवाला जल मुख्यत: वर्ष से, हिम के पिघलने से अथवा झरनों तथा नदियों से प्राप्त होता है। झीले बनती हैं, विकसित होती हैं, धीरे-धीरे तलछट से भरकर दलदल में बदल जाती हैं तथा उत्थान होंने पर समीपी स्थल के बराबर हो जाती हैं। ऐसी आशंका है कि संयुक्त राज्य अमेरिका की बृहत झीलें ४५,००० वर्षों में समाप्त हो जाएंगी। भू-तल पर अधिकांश झीलें उत्तरी गोलार्ध में स्थित हैं। फिनलैंड में तो इतनी अधिक झीलें हैं कि इसे झीलों का देश ही कहा जाता है। यहाँ पर १,८७,८८८ झीलें हैं जिसमें से ६०,००० झीलें बेहद बड़ी हैं। पृथ्वी पर अनेक झीलें कृत्रिम हैं जिन्हें मानव ने विद्युत उत्पादन के लिए, कृषि-कार्यों के लिए या अपने आमोद-प्रमोद के लिए बनाया है। झीलें उपयोगी भी होती हैं। स्थानीय जलवायु को वे सुहावना बना देती हैं। ये विपुल जलराशि को रोक लेती हैं, जिससे बाढ़ की संभावना घट जाती है। झीलों से मछलियाँ भी प्राप्त होती हैं। .नई!!: पृथ्वी का वायुमण्डल और झील · और देखें »तापमानआदर्श गैस के तापमान का सैद्धान्तिक आधार अणुगति सिद्धान्त से मिलता है। तापमान किसी वस्तु की उष्णता की माप है। अर्थात्, तापमान से यह पता चलता है कि कोई वस्तु ठंढी है या गर्म। उदाहरणार्थ, यदि किसी एक वस्तु का तापमान 20 डिग्री है और एक दूसरी वस्तु का 40 डिग्री, तो यह कहा जा सकता है कि दूसरी वस्तु प्रथम वस्तु की अपेक्षा गर्म है। एक अन्य उदाहरण - यदि बंगलौर में, 4 अगस्त 2006 का औसत तापमान 29 डिग्री था और 5 अगस्त का तापमान 32 डिग्री; तो बंगलौर, 5 अगस्त 2006 को, 4 अगस्त 2006 की अपेक्षा अधिक गर्म था। गैसों के अणुगति सिद्धान्त के विकास के आधार पर यह माना जाता है कि किसी वस्तु का ताप उसके सूक्ष्म कणों (इलेक्ट्रॉन, परमाणु तथा अणु) के यादृच्छ गति (रैण्डम मोशन) में निहित औसत गतिज ऊर्जा के समानुपाती होता है। तापमान अत्यन्त महत्वपूर्ण भौतिक राशि है। प्राकृतिक विज्ञान के सभी महत्वपूर्ण क्षेत्रों (भौतिकी, रसायन, चिकित्सा, जीवविज्ञान, भूविज्ञान आदि) में इसका महत्व दृष्टिगोचर होता है। इसके अलावा दैनिक जीवन के सभी पहलुओं पर तापमान का महत्व है। .नई!!: पृथ्वी का वायुमण्डल और तापमान · और देखें » \n\nतालाबनियाग्रा जल प्रपात के निकट एक पोखर मध्य यूरोप का एक पोखर उदयपुर में एक छोटा सा कृत्रिम तालाब, जो कि जल महल के निकट बना है। एक औपचारिक रॉक गार्डन जिसमें सरोवर और झरना है। तालाब या पोखर ऐसे जल-भरे गड्ढे को कहते हैं जो झील से छोटा हो, हालाँकि झील और तालाब के आकारों में अंतर बताने के लिये कोई औपचारिक मापदंड नहीं है। इनका मोटा-मोटा नाप लगभग २ हेक्टेयर से ८ हेक्टेयर तक का होता है। संयुक्त राजशाही में चैरिटी पॉण्ड कन्ज़र्वेशन नामक संस्था की परिभाषा के अनुसार 'तालाब एक कृत्रिम या प्राकृतिक जलाशय है जिसका सतही माप १ वर्ग मी.नई!!: पृथ्वी का वायुमण्डल और तालाब · और देखें »ध्रुवकोई विवरण नहीं।नई!!: पृथ्वी का वायुमण्डल और ध्रुव · और देखें »ध्रुवीय ज्योति'बियर झील' के ऊपर चमकती, उत्तर ध्रुवीय ज्योति ध्रुवीय ज्योति (अंग्रेजी: Aurora), या मेरुज्योति, वह रमणीय दीप्तिमय छटा है जो ध्रुवक्षेत्रों के वायुमंडल के ऊपरी भाग में दिखाई पड़ती है। उत्तरी अक्षांशों की ध्रुवीय ज्योति को सुमेरु ज्योति (अंग्रेजी: aurora borealis), या उत्तर ध्रुवीय ज्योति, तथा दक्षिणी अक्षांशों की ध्रुवीय ज्योति को कुमेरु ज्योति (अंग्रेजी: aurora australis), या दक्षिण ध्रुवीय ज्योति, कहते हैं। प्राचीन रोमवासियों और यूनानियों को इन घटनाओं का ज्ञान था और उन्होंने इन दृश्यों का बेहद रोचक और विस्तृत वर्णन किया है। दक्षिण गोलार्धवालों ने कुमेरु ज्योति का कुछ स्पष्ट कारणों से वैसा व्यापक और रोचक वर्णन नहीं किया है, जैसा उत्तरी गोलार्धवलों ने सुमेरु ज्योति का किया है। इनका जो कुछ वर्णन प्राप्य है उससे इसमें कोई संदेह नहीं रह जाता कि दोनों के विशिष्ट लक्षणों में समानता है। सुमेरु ज्योति के अनेक रूप होते हैं। स्टॉर्मर (Stormer) ने इनका वर्गीकरण इस प्रकार किया है: (क) किरणसंरचना प्रदर्शित करनेवाली ज्योति - इसके अंतर्गत कॉरोना (कांतिचक्र) किरण और तथाकथित परिच्छद (draparies) हैं। (ख) किरणसंरचना न प्रदर्शित करनेवाली ज्योति - इसके अंतर्गत समांग चाप (homogeneous arcs), समांग पट्ट (bands) और स्पंदमान (pulsating) पृष्ठ हैं। वेगॉर्ड (Vegord) ने ज्योति को (अ) शांत और (आ) चल रूपों में वर्गीकृत किया है। अंतरराष्ट्रीय भूपृष्ठ तथा भूभौतिक संघ (International Geodetic and Geophysical Union) द्वारा स्वीकृत प्रतीकों के साथ विविध ज्योतियों का संक्षिप्त विवरण निम्नलिखित है: 1.नई!!: पृथ्वी का वायुमण्डल और ध्रुवीय ज्योति · और देखें »नदीभागीरथी नदी, गंगोत्री में नदी भूतल पर प्रवाहित एक जलधारा है जिसका स्रोत प्रायः कोई झील, हिमनद, झरना या बारिश का पानी होता है तथा किसी सागर अथवा झील में गिरती है। नदी शब्द संस्कृत के नद्यः से आया है। संस्कृत में ही इसे सरिता भी कहते हैं। नदी दो प्रकार की होती है- सदानीरा या बरसाती। सदानीरा नदियों का स्रोत झील, झरना अथवा हिमनद होता है और वर्ष भर जलपूर्ण रहती हैं, जबकि बरसाती नदियाँ बरसात के पानी पर निर्भर करती हैं। गंगा, यमुना, कावेरी, ब्रह्मपुत्र, अमेज़न, नील आदि सदानीरा नदियाँ हैं। नदी के साथ मनुष्य का गहरा सम्बंध है। नदियों से केवल फसल ही नहीं उपजाई जाती है बल्कि वे सभ्यता को जन्म देती हैं अपितु उसका लालन-पालन भी करती हैं। इसलिए मनुष्य हमेशा नदी को देवी के रूप में देखता आया है। .नई!!: पृथ्वी का वायुमण्डल और नदी · और देखें »नाइट्रोजननाइट्रोजन (Nitrogen), भूयाति या नत्रजन एक रासायनिक तत्व है जिसका प्रतीक N है। इसका परमाणु क्रमांक 7 है। सामान्य ताप और दाब पर यह गैस है तथा पृथ्वी के वायुमण्डल का लगभग 78% नाइट्रोजन ही है। यह सर्वाधिक मात्रा में तत्व के रूप में उपलब्ब्ध पदार्थ भी है। यह एक रंगहीन, गंधहीन, स्वादहीन और प्रायः अक्रिय गैस है। इसकी खोज 1772 में स्कॉटलैण्ड के वैज्ञनिक डेनियल रदरफोर्ड ने की थी। आवर्त सारणी के १५ वें समूह का प्रथम तत्व है। नाइट्रोजन का रसायन अत्यंत मनोरंजक विषय है, क्योंकि समस्त जैव पदार्थों में इस तत्व का आवश्यक स्थान है। इसके दो स्थायी समस्थानिक, द्रव्यमान संख्या 14, 15 ज्ञात हैं तथा तीन अस्थायी समस्थानिक (द्रव्यमान संख्या 13, 16, 17) भी बनाए गए हैं। नाइट्रोजन तत्व की पहचान सर्वप्रथम 1772 ई. में रदरफोर्ड और शेले ने स्वतंत्र रूप से की। शेले ने उसी वर्ष यह स्थापित किया कि वायु में मुख्यत: दो गैसें उपस्थित हैं, जिसमें एक सक्रिय तथा दूसरी निष्क्रिय है। तभी प्रसिद्ध फ्रांसीसी वैज्ञानिक लाव्वाज़्ये ने नाइट्रोजन गैस को ऑक्सीजन (सक्रिय अंश) से अलग कर इसका नाम 'ऐजोट' रखा। 1790 में शाप्टाल (Chaptal) ने इसे नाइट्रोजन नाम दिया। .नई!!: पृथ्वी का वायुमण्डल और नाइट्रोजन · और देखें »नियोनशुद्ध नियान से भरी विसर्जन नली (डिस्चार्ज ट्यूब) निऑन (Neon) (संकेत: Ne) एक रासायनिक तत्व है। इसका परमाणु क्रमांक १० है। यह आवर्त सारणी के १८वें समूह (अक्रिय गैसें) में रखा गया है। रैमज़े और टैवर्स ने १८९८ ई. में इस गैस की खोज की थी और वायु से इसे प्राप्त किया था। .नई!!: पृथ्वी का वायुमण्डल और नियोन · और देखें »नीलानीला रंग वह है, जिसे प्रकाश के प्रत्यक्ष वर्णक्रम की 440–490 nm की तरंगदैर्घ्य द्वारा दृश्य किया जाता है। यह एक संयोजी प्राथमिक रंग है। इसका सम्पूरक रंग पीला है, यदि HSL एवं HSV वर्ण चक्र पर देखें तो। परंपरागत वर्णचक्र पर इसका सम्पूरक रंग है नारंगी। भारत का राष्ट्रीय क्रीडा़ रंग भी नीला ही है। यह धर्म-निर्पेक्षता दिखलाता है। .नई!!: पृथ्वी का वायुमण्डल और नीला · और देखें »पराबैंगनीसौर्य एवं हैलियोस्फेरिक वेधशाला (SOHO) अंतरिक्ष वाहन से लिया गया था। पृथ्वी की पराबैंगनी छायांकन, जो कि चंद्रमा से अपोलो 16 अंतरिक्ष यात्रियों द्वारा लिया गया था पराबैंगनी किरण (पराबैंगनी लिखीं जाती हैं) एक प्रकार का विद्युत चुम्बकीय विकिरण हैं, जिनकी तरंग दैर्घ्य प्रत्यक्ष प्रकाश से छोटी हो एवं कोमल एक्स किरण से अधिक हो। इनकी ऐसा इसलिए कहा जाता है, क्योंकि, इनका वर्णक्रम लिए होता है विद्युत चुम्बकीय तरंग जिनकी आवृत्ति मानव द्वारा दर्शन योग्य बैंगनी वर्ण से ऊपर होती हैं।परा का मतलब होता है कि इस से अधिक अर्थात बैगनी से अधिक आवृत्ति की तरंग। .नई!!: पृथ्वी का वायुमण्डल और पराबैंगनी · और देखें »पवनपवन की दिशा बताने वाला यन्त्र पवनवेगदर्शी गतिशील वायु को पवन (Wind) कहते हैं। यह गति पृथ्वी की सतह के लगभग समांतर रहती है। पृथ्वी से कुछ मीटर ऊपर तक के पवन को सतही पवन और २०० मीटर या अधिक ऊँचाई के पवन को उपरितन पवन कहते हैं। जब किसी स्थान और ऊँचाई के पवन का निर्देश करना हो तब वहाँ के पवन की चाल और उसकी दिशा दोनों का उल्लेख होना चाहिए। पवन की दिशा का उल्लेख करने में जिस दिशा से पवन बह रहा है उसका उल्लेख दिक्सूचक के निम्नलिखित १६ संकेतों से करते हैं: अधिक यथार्थता (precision) से पवन की दिशा बताने के लिए यह दिशा अंशों में व्यक्त की जाती है। जब पवन दक्षिणावर्त (clockwise) दिशा में परिवर्तित होता है (जैसे उ से उ पू और पू), तब ऐसे परिवर्तन को पवन का दक्षिणावर्तन और वामावर्त दिश में परिवर्तन (जैसे उ से उप और प) का विपरीत पवन कहते हैं। वेधशाला में पवनदिक्सूचक नामक उपकरण हवा की दिशा बताता है। इसका नुकीला सिरा हमेशा उधर रहता है जिधर से हवा आ रही होती है। पवन का वेग मील प्रति घंटे, या मीटर प्रति सेकंड, में व्यक्त किया जाता है। सतह के पवन को मापने के लिए प्राय: प्याले के आकार का पवनमापी काम में आता है। पवनवेग का लगातार अभिलेख करने के लिए अनेक उपकरण काम में आते हैं, जिनमें दाबनली एवं पवनलेखक (Anemograph) महत्वपूर्ण एवं प्रचलित है। भिन्न भिन्न ऊँचाई के उपरितन पवन का निर्धारण करने के लिए हाइड्रोजन से भरा गुब्बारा उड़ाया जाता है और ऊपर उठते हुए तथा पवनहित बैलून की ऊँचाई और दिगंश (azimuth) ज्ञात करने के लिए इसका निरीक्षण सामान्य थियोडोलाइट (theodolite) या रेडियो थियोडोलाइट से करते हैं। तब बैलून की उड़ान का प्रक्षेपपथ (trajectory) तैयार किया जाता है और प्राय: बैलून के ऊपर उठने के वेग की दर की कल्पना करके, प्रक्षेपपथ के विभिन्न बिंदुओं से बैलून की संगत ऊँचाई की गणना की जाती है। प्रक्षेपपथ से, इच्छित ऊँचाई पर, पवन की चाल और दिशा ज्ञात की जाती है। .नई!!: पृथ्वी का वायुमण्डल और पवन · और देखें »प्राणीप्राणी या जंतु या जानवर 'ऐनिमेलिया' (Animalia) या मेटाज़ोआ (Metazoa) जगत के बहुकोशिकीय और सुकेंद्रिक जीवों का एक मुख्य समूह है। पैदा होने के बाद जैसे-जैसे कोई प्राणी बड़ा होता है उसकी शारीरिक योजना निर्धारित रूप से विकसित होती जाती है, हालांकि कुछ प्राणी जीवन में आगे जाकर कायान्तरण (metamorphosis) की प्रकिया से गुज़रते हैं। अधिकांश जंतु गतिशील होते हैं, अर्थात अपने आप और स्वतंत्र रूप से गति कर सकते हैं। ज्यादातर जंतु परपोषी भी होते हैं, अर्थात वे जीने के लिए दूसरे जंतु पर निर्भर रहते हैं। अधिकतम ज्ञात जंतु संघ 542 करोड़ साल पहले कैम्ब्रियन विस्फोट के दौरान जीवाश्म रिकॉर्ड में समुद्री प्रजातियों के रूप में प्रकट हुए। .नई!!: पृथ्वी का वायुमण्डल और प्राणी · और देखें » \n\nपृथ्वीपृथ्वी, (अंग्रेज़ी: \"अर्थ\"(Earth), लातिन:\"टेरा\"(Terra)) जिसे विश्व (The World) भी कहा जाता है, सूर्य से तीसरा ग्रह और ज्ञात ब्रह्माण्ड में एकमात्र ग्रह है जहाँ जीवन उपस्थित है। यह सौर मंडल में सबसे घना और चार स्थलीय ग्रहों में सबसे बड़ा ग्रह है। रेडियोधर्मी डेटिंग और साक्ष्य के अन्य स्रोतों के अनुसार, पृथ्वी की आयु लगभग 4.54 बिलियन साल हैं। पृथ्वी की गुरुत्वाकर्षण, अंतरिक्ष में अन्य पिण्ड के साथ परस्पर प्रभावित रहती है, विशेष रूप से सूर्य और चंद्रमा से, जोकि पृथ्वी का एकमात्र प्राकृतिक उपग्रह हैं। सूर्य के चारों ओर परिक्रमण के दौरान, पृथ्वी अपनी कक्षा में 365 बार घूमती है; इस प्रकार, पृथ्वी का एक वर्ष लगभग 365.26 दिन लंबा होता है। पृथ्वी के परिक्रमण के दौरान इसके धुरी में झुकाव होता है, जिसके कारण ही ग्रह की सतह पर मौसमी विविधताये (ऋतुएँ) पाई जाती हैं। पृथ्वी और चंद्रमा के बीच गुरुत्वाकर्षण के कारण समुद्र में ज्वार-भाटे आते है, यह पृथ्वी को इसकी अपनी अक्ष पर स्थिर करता है, तथा इसकी परिक्रमण को धीमा कर देता है। पृथ्वी न केवल मानव (human) का अपितु अन्य लाखों प्रजातियों (species) का भी घर है और साथ ही ब्रह्मांड में एकमात्र वह स्थान है जहाँ जीवन (life) का अस्तित्व पाया जाता है। इसकी सतह पर जीवन का प्रस्फुटन लगभग एक अरब वर्ष पहले प्रकट हुआ। पृथ्वी पर जीवन की उत्पत्ति के लिये आदर्श दशाएँ (जैसे सूर्य से सटीक दूरी इत्यादि) न केवल पहले से उपलब्ध थी बल्कि जीवन की उत्पत्ति के बाद से विकास क्रम में जीवधारियों ने इस ग्रह के वायुमंडल (the atmosphere) और अन्य अजैवकीय (abiotic) परिस्थितियों को भी बदला है और इसके पर्यावरण को वर्तमान रूप दिया है। पृथ्वी के वायुमंडल में आक्सीजन की वर्तमान प्रचुरता वस्तुतः जीवन की उत्पत्ति का कारण नहीं बल्कि परिणाम भी है। जीवधारी और वायुमंडल दोनों अन्योन्याश्रय के संबंध द्वारा विकसित हुए हैं। पृथ्वी पर श्वशनजीवी जीवों (aerobic organisms) के प्रसारण के साथ ओजोन परत (ozone layer) का निर्माण हुआ जो पृथ्वी के चुम्बकीय क्षेत्र (Earth's magnetic field) के साथ हानिकारक विकिरण को रोकने वाली दूसरी परत बनती है और इस प्रकार पृथ्वी पर जीवन की अनुमति देता है। पृथ्वी का भूपटल (outer surface) कई कठोर खंडों या विवर्तनिक प्लेटों में विभाजित है जो भूगर्भिक इतिहास (geological history) के दौरान एक स्थान से दूसरे स्थान को विस्थापित हुए हैं। क्षेत्रफल की दृष्टि से धरातल का करीब ७१% नमकीन जल (salt-water) के सागर से आच्छादित है, शेष में महाद्वीप और द्वीप; तथा मीठे पानी की झीलें इत्यादि अवस्थित हैं। पानी सभी ज्ञात जीवन के लिए आवश्यक है जिसका अन्य किसी ब्रह्मांडीय पिण्ड के सतह पर अस्तित्व ज्ञात नही है। पृथ्वी की आतंरिक रचना तीन प्रमुख परतों में हुई है भूपटल, भूप्रावार और क्रोड। इसमें से बाह्य क्रोड तरल अवस्था में है और एक ठोस लोहे और निकल के आतंरिक कोर (inner core) के साथ क्रिया करके पृथ्वी मे चुंबकत्व या चुंबकीय क्षेत्र को पैदा करता है। पृथ्वी बाह्य अंतरिक्ष (outer space), में सूर्य और चंद्रमा समेत अन्य वस्तुओं के साथ क्रिया करता है वर्तमान में, पृथ्वी मोटे तौर पर अपनी धुरी का करीब ३६६.२६ बार चक्कर काटती है यह समय की लंबाई एक नाक्षत्र वर्ष (sidereal year) है जो ३६५.२६ सौर दिवस (solar day) के बराबर है पृथ्वी की घूर्णन की धुरी इसके कक्षीय समतल (orbital plane) से लम्बवत (perpendicular) २३.४ की दूरी पर झुका (tilted) है जो एक उष्णकटिबंधीय वर्ष (tropical year) (३६५.२४ सौर दिनों में) की अवधी में ग्रह की सतह पर मौसमी विविधता पैदा करता है। पृथ्वी का एकमात्र प्राकृतिक उपग्रह चंद्रमा (natural satellite) है, जिसने इसकी परिक्रमा ४.५३ बिलियन साल पहले शुरू की। यह अपनी आकर्षण शक्ति द्वारा समुद्री ज्वार पैदा करता है, धुरिय झुकाव को स्थिर रखता है और धीरे-धीरे पृथ्वी के घूर्णन को धीमा करता है। ग्रह के प्रारंभिक इतिहास के दौरान एक धूमकेतु की बमबारी ने महासागरों के गठन में भूमिका निभाया। बाद में छुद्रग्रह (asteroid) के प्रभाव ने सतह के पर्यावरण पर महत्वपूर्ण बदलाव किया। .नई!!: पृथ्वी का वायुमण्डल और पृथ्वी · और देखें »बैरोमीटरबैरोमीटर या वायुदाबमापी एक यंत्र होता है जिसके द्वारा वायुमण्डल के दबाव को मापा जाता है। वायुदाब को मापने के लिये बैरोमीटर में पानी, हवा अथवा पारा का प्रयोग किया जाता है। बैरोमीटर के आविष्कारक इव्हानगेलिस्टा टोरिसेली हैं। .नई!!: पृथ्वी का वायुमण्डल और बैरोमीटर · और देखें »भौतिकभौतिक अर्थात भौतिक तत्त्व संदर्भी। विज्ञान में भौतिक शब्द का तात्पर्य किसी पदार्थ या पर्यावरण के गुणों से होता है। विज्ञान की इस शाखा को भौतिक शास्त्र कहा जाता है। श्रेणी:भौतिकी.नई!!: पृथ्वी का वायुमण्डल और भौतिक · और देखें »भूमध्य रेखाविश्व के मानचित्र पर भूमध्य रेखा लाल रंग में गोलक का महानतम चक्र (घेरा) उसे ऊपरी और निचले गोलार्धों में बांटाता है। भूमध्य रेखा पृथ्वी की सतह पर उत्तरी ध्रुव एवं दक्षिणी ध्रुव से सामान दूरी पर स्थित एक काल्पनिक रेखा है। यह पृथ्वी को उत्तरी और दक्षिणी गोलार्ध में विभाजित करती है। दूसरे शब्दों में पृथ्वी के केंद्र से सर्वाधिक दूरस्थ भूमध्यरेखीय उभार पर स्थित बिन्दुओं को मिलाते हुए ग्लोब पर पश्चिम से पूर्व की ओर खींची गई कल्पनिक रेखा को भूमध्य या विषुवत रेखा कहते हैं। इस पर वर्ष भर दिन-रात बराबर होतें हैं, इसलिए इसे विषुवत रेखा भी कहते हैं। अन्य ग्रहों की विषुवत रेखा को भी सामान रूप से परिभाषित किया गया है। इस रेखा के उत्तरी ओर २३½° में कर्क रेखा है व दक्षिणी ओर २३½° में मकर रेखा है। .नई!!: पृथ्वी का वायुमण्डल और भूमध्य रेखा · और देखें »मरीचिकागर्मी में मरीचिका मरीचिका एक प्रकार का वायुमंडलीय दृष्टिभ्रम है, जिसमें प्रेक्षक अस्तित्वहीन जलाश्य एवं दूरस्थ वस्तु के उल्टे या बड़े आकार के प्रतिबिंब तथा अन्य अनेक प्रकार के विरूपण देखता है। वस्तु और प्रेक्षक के बीच की दूरी कम होने पर प्रेक्षक का भ्रम दूर होता है, वह विरुपित प्रतिबिम्ब नहीं देख पाता। गरम दोपहरी में सड़क पर मोटर चलाते समय किसी सपाट ढालवीं भूमि की चोटी पर पहुँचने पर, दूर आगे सड़क पर, पानी का भ्रम होता है। यह मरीचिका का दूसरा सुपरिचित स्वरूप है। इस घटना की व्याख्या प्रकाश के अपवर्तन के सिद्धांत के आधार पर की जाती है। जब पृथ्वी की सतह से सटी हुई हवा की परत गरम हो जाती है, तब वह विरल हो जाती है और ऊपर की ठंढी परतों की अपेक्षा कम अपवर्तक (refracting) होती है। अत: किसी सुदूर वस्तु से आनेवाला प्रकाश (जैसे पेड़ की चोटी से आता हुआ) ज्यों-ज्यों हवा की परतों से अपवर्तित होता आता है, त्यों त्यों वह अभिलंब (normal) से अधिकाधिक विचलित (deviate) होता जाता है और अंत में पूर्णत: परावर्तित हो जाता है। फलत: प्रेक्षक वस्तु का काल्पनिक उल्टा प्रतिबिंब देखता है। .नई!!: पृथ्वी का वायुमण्डल और मरीचिका · और देखें »मानचित्रविश्व का मानचित्र (२००४, सीआईए वर्ल्ड फैक्टबुक) पृथ्वी के सतह के किसी भाग के स्थानों, नगरों, देशों, पर्वत, नदी आदि की स्थिति को पैमाने की सहायता से कागज पर लघु रूप में बनाना मानचित्रण कहलाता हैं। मानचित्र दो शब्दों मान और चित्र से मिल कर बना है जिसका अर्थ किसी माप या मूल्य को चित्र द्वारा प्रदर्शित करना है। जिस प्रकार एक सूक्ष्मदर्शी किसी छोटी वस्तु को बड़ा करके दिखाता है, उसके विपरीत मानचित्र किसी बड़े भूभाग को छोटे रूप में प्रस्तुत करते हैं जिससे एक नजर में भौगोलिक जानकारी और उनके अन्तर्सम्बन्धों की जानकारी मिल सके। मानचित्र को नक्शा भी कहा जाता है। आजकल मानचित्र केवल धरती, या धरती की सतह, या किसी वास्तविक वस्तु तक ही सीमित नहीं हैं। उदाहरण के लिये चन्द्रमा या मंगल ग्रह की सतह का मानचित्र बनाया जा सकता है; किसी विचार या अवधारणा का मानचित्र बनाया जा सकता है; मस्तिष्क का मानचित्रण (जैसे एम आर आई की सहायता से) किया जा रहा है। .नई!!: पृथ्वी का वायुमण्डल और मानचित्र · और देखें »मिथेनमिथेन अल्केन श्रेणी का प्रथम सदस्य है। यह सबसे साधारण हाइड्रोकार्बन है। .नई!!: पृथ्वी का वायुमण्डल और मिथेन · और देखें »मिलीमीटरमिलीमीटर लम्बाई या दूरी के मापन की ईकाई है। यह एक मीटर के एक हजारवें भाग के बराबर होता है। १ सेन्टीमीटर में १० मिलीमीटर होते हैं। श्रेणी:परिमाण की कोटि (लम्बाई).नई!!: पृथ्वी का वायुमण्डल और मिलीमीटर · और देखें »मौसममौसम वातावरण की दशा को व्यक्त करने के लिये प्रयोग किया जाता है। अधिकांश मौसम को प्रभावित करने वाली घटनाएं क्षोभ मंडल (ट्रोपोस्फीयर) में होती है। मौसम दैनंदिन तापमान और वर्षा गतिविधि को संदर्भित करता है जबकि जलवायु लम्बी समयावधि में औसत वायुमंडलीय स्थितियों के लिए शब्द है। यह एक क्षणिक घटना है .नई!!: पृथ्वी का वायुमण्डल और मौसम · और देखें »मौसम विज्ञानवायुवेगमापी ऋतुविज्ञान या मौसम विज्ञान (Meteorology) कई विधाओं को समेटे हुए विज्ञान है जो वायुमण्डल का अध्ययन करता है। मौसम विज्ञान में मौसम की प्रक्रिया एवं मौसम का पूर्वानुमान अध्ययन के केन्द्रबिन्दु होते हैं। मौसम विज्ञान का इतिहास हजारों वर्ष पुराना है किन्तु अट्ठारहवीं शती तक इसमें खास प्रगति नहीं हो सकी थी। उन्नीसवीं शती में विभिन्न देशों में मौसम के आकड़ों के प्रेक्षण से इसमें गति आयी। बीसवीं शती के उत्तरार्ध में मौसम की भविष्यवाणी के लिये कम्प्यूटर के इस्तेमाल से इस क्षेत्र में क्रान्ति आ गयी। मौसम विज्ञान के अध्ययन में पृथ्वी के वायुमण्डल के कुछ चरों (variables) का प्रेक्षण बहुत महत्व रखता है; ये चर हैं - ताप, हवा का दाब, जल वाष्प या आर्द्रता आदि। इन चरों का मान व इनके परिवर्तन की दर (समय और दूरी के सापेक्ष) बहुत हद तक मौसम का निर्धारण करते हैं। .नई!!: पृथ्वी का वायुमण्डल और मौसम विज्ञान · और देखें »रसायन विज्ञान300pxरसायनशास्त्र विज्ञान की वह शाखा है जिसमें पदार्थों के संघटन, संरचना, गुणों और रासायनिक प्रतिक्रिया के दौरान इनमें हुए परिवर्तनों का अध्ययन किया जाता है। इसका शाब्दिक विन्यास रस+अयन है जिसका शाब्दिक अर्थ रसों (द्रवों) का अध्ययन है। यह एक भौतिक विज्ञान है जिसमें पदार्थों के परमाणुओं, अणुओं, क्रिस्टलों (रवों) और रासायनिक प्रक्रिया के दौरान मुक्त हुए या प्रयुक्त हुए ऊर्जा का अध्ययन किया जाता है। संक्षेप में रसायन विज्ञान रासायनिक पदार्थों का वैज्ञानिक अध्ययन है। पदार्थों का संघटन परमाणु या उप-परमाण्विक कणों जैसे इलेक्ट्रॉन, प्रोटॉन और न्यूट्रॉन से हुआ है। रसायन विज्ञान को केंद्रीय विज्ञान या आधारभूत विज्ञान भी कहा जाता है क्योंकि यह दूसरे विज्ञानों जैसे, खगोलविज्ञान, भौतिकी, पदार्थ विज्ञान, जीवविज्ञान और भूविज्ञान को जोड़ता है। .नई!!: पृथ्वी का वायुमण्डल और रसायन विज्ञान · और देखें »समतापमण्डलक्षोभ सीमा के ऊपर औसत ५० किलोमीटर की ऊचाई तक का विस्तार पाया जाता हें। .नई!!: पृथ्वी का वायुमण्डल और समतापमण्डल · और देखें »समतापसीमासमताप सीमा पृथ्वी के वायुमंडल में समतापमण्डल और मध्यमण्डल के बीच सीमा को कहते हैं। श्रेणी:वायुमण्डल श्रेणी:जलवायु विज्ञान.नई!!: पृथ्वी का वायुमण्डल और समतापसीमा · और देखें »समदाब रेखाकिसी मानचित्र पर सागर तल के बराबर घटाए हुए वायुदाब से तुलनात्मक रूप में समान वायुदाब वाले स्थानों को मिलाकर खीची जाने वाली रेखा, समदाब रेखा या आइसोबार कहलाती हैं। श्रेणी:भौगोलिक रेखाएं श्रेणी:मौसम विज्ञान श्रेणी:जलवायु विज्ञान.नई!!: पृथ्वी का वायुमण्डल और समदाब रेखा · और देखें »समुद्र तलसमुद्र तल से ऊँचाई दिखाता एक बोर्ड समुद्र तल या औसत समुद्र तल (अंग्रेज़ी:Mean sea level) समुद्र के जल के उपरी सतह की औसत ऊँचाई का मान होता है। इसकी गणना ज्वार-भाटे के कारण होने वाले समुद्री सतह के उतार चढ़ाव का लंबे समय तक प्रेक्षण करके उसका औसत निकाल कर की जाती है। इसे समुद्र तल से ऊँचाई (MSL-Metres above sea level) में व्यक्त किया जाता है। इसका प्रयोग धरातल पर स्थित बिंदुओं की ऊँचाई मापने के लिये सन्दर्भ तल के रूप में किया जाता है। इसका उपयोग उड्डयन में भी होता है। उड्डयन में समुद्र की सतह पर वायुमण्डलीय दाब को वायुयानों के उड़ान की उँचाई के सन्दर्भ (डैटम) के रूप में उपयोग किया जाता है। .नई!!: पृथ्वी का वायुमण्डल और समुद्र तल · और देखें »सागरकोई विवरण नहीं।नई!!: पृथ्वी का वायुमण्डल और सागर · और देखें »संवहनवायु की धारा का संवहन लाल रंग के क्षेत्र गरम हैं और नीला रंग के ठन्डे हैं - देखा जा सकता है के संवहन में कैसे गरम क्षेत्रों से अणुओं की गरम फुहारें उठकर ठन्डे क्षेत्रों में जा रहीं हैं संवहन (अंग्रेज़ी:Convection) ऊष्मा के स्थानान्तरण या संचरण की एक विधि है किसी तरल पदार्थ (गैस, द्रव या प्लाज्मा) में अणुओं के समग्र स्थानान्तरण द्वारा ऊष्मा का लेन-देन होता है। ठोसों में संवहन सम्भव नही है किन्तु तरल पदार्थों में संवहन ऊष्मा के अन्तरण की एक मुख्य विधि है। संवहन द्वारा द्रव्यमान का भी स्थानान्तरण होता है। संवहन द्वारा द्रव्यमान के इस स्थानान्तरण के कारण ऊष्मा का स्थानान्तरण (ट्रांस्फर) होता है। अणुओं की इस प्रकार की गति को संवहन धारा कहते हैं। .नई!!: पृथ्वी का वायुमण्डल और संवहन · और देखें »स्थलमण्डलस्थलमंडल या स्थलमण्डल (अंग्रेज़ी: lithosphere) भूगोल और भूविज्ञान में किसी पथरीले ग्रह या प्राकृतिक उपग्रह की सबसे ऊपरी पथरीली या चट्टान निर्मित परत को कहते हैं। पृथ्वी पर इसमें भूपटल (क्रस्ट) और भूप्रावार (मैन्टल) की सबसे ऊपर की परत शामिल हैं जो कई टुकड़ों में विभक्त है और इन टुकड़ों को प्लेट कहा जाता है।, Brian J. Skinner, Stephen C. Porter & Jeffrey Park, pp.नई!!: पृथ्वी का वायुमण्डल और स्थलमण्डल · और देखें »सूर्यसूर्य अथवा सूरज सौरमंडल के केन्द्र में स्थित एक तारा जिसके चारों तरफ पृथ्वी और सौरमंडल के अन्य अवयव घूमते हैं। सूर्य हमारे सौर मंडल का सबसे बड़ा पिंड है और उसका व्यास लगभग १३ लाख ९० हज़ार किलोमीटर है जो पृथ्वी से लगभग १०९ गुना अधिक है। ऊर्जा का यह शक्तिशाली भंडार मुख्य रूप से हाइड्रोजन और हीलियम गैसों का एक विशाल गोला है। परमाणु विलय की प्रक्रिया द्वारा सूर्य अपने केंद्र में ऊर्जा पैदा करता है। सूर्य से निकली ऊर्जा का छोटा सा भाग ही पृथ्वी पर पहुँचता है जिसमें से १५ प्रतिशत अंतरिक्ष में परावर्तित हो जाता है, ३० प्रतिशत पानी को भाप बनाने में काम आता है और बहुत सी ऊर्जा पेड़-पौधे समुद्र सोख लेते हैं। इसकी मजबूत गुरुत्वाकर्षण शक्ति विभिन्न कक्षाओं में घूमते हुए पृथ्वी और अन्य ग्रहों को इसकी तरफ खींच कर रखती है। सूर्य से पृथ्वी की औसत दूरी लगभग १४,९६,००,००० किलोमीटर या ९,२९,६०,००० मील है तथा सूर्य से पृथ्वी पर प्रकाश को आने में ८.३ मिनट का समय लगता है। इसी प्रकाशीय ऊर्जा से प्रकाश-संश्लेषण नामक एक महत्वपूर्ण जैव-रासायनिक अभिक्रिया होती है जो पृथ्वी पर जीवन का आधार है। यह पृथ्वी के जलवायु और मौसम को प्रभावित करता है। सूर्य की सतह का निर्माण हाइड्रोजन, हिलियम, लोहा, निकेल, ऑक्सीजन, सिलिकन, सल्फर, मैग्निसियम, कार्बन, नियोन, कैल्सियम, क्रोमियम तत्वों से हुआ है। इनमें से हाइड्रोजन सूर्य के सतह की मात्रा का ७४ % तथा हिलियम २४ % है। इस जलते हुए गैसीय पिंड को दूरदर्शी यंत्र से देखने पर इसकी सतह पर छोटे-बड़े धब्बे दिखलाई पड़ते हैं। इन्हें सौर कलंक कहा जाता है। ये कलंक अपने स्थान से सरकते हुए दिखाई पड़ते हैं। इससे वैज्ञानिकों ने निष्कर्ष निकाला है कि सूर्य पूरब से पश्चिम की ओर २७ दिनों में अपने अक्ष पर एक परिक्रमा करता है। जिस प्रकार पृथ्वी और अन्य ग्रह सूरज की परिक्रमा करते हैं उसी प्रकार सूरज भी आकाश गंगा के केन्द्र की परिक्रमा करता है। इसको परिक्रमा करनें में २२ से २५ करोड़ वर्ष लगते हैं, इसे एक निहारिका वर्ष भी कहते हैं। इसके परिक्रमा करने की गति २५१ किलोमीटर प्रति सेकेंड है। Barnhart, Robert K. (1995) The Barnhart Concise Dictionary of Etymology, page 776.नई!!: पृथ्वी का वायुमण्डल और सूर्य · और देखें »हाइड्रोजनहाइड्रोजन पानी का एक महत्वपूर्ण अंग है शुद्ध हाइड्रोजन से भरी गैस डिस्चार्ज ट्यूब हाइड्रोजन (उदजन) (अंग्रेज़ी:Hydrogen) एक रासायनिक तत्व है। यह आवर्त सारणी का सबसे पहला तत्व है जो सबसे हल्का भी है। ब्रह्मांड में (पृथ्वी पर नहीं) यह सबसे प्रचुर मात्रा में पाया जाता है। तारों तथा सूर्य का अधिकांश द्रव्यमान हाइड्रोजन से बना है। इसके एक परमाणु में एक प्रोट्रॉन, एक इलेक्ट्रॉन होता है। इस प्रकार यह सबसे सरल परमाणु भी है। प्रकृति में यह द्विआण्विक गैस के रूप में पाया जाता है जो वायुमण्डल के बाह्य परत का मुख्य संघटक है। हाल में इसको वाहनों के ईंधन के रूप में इस्तेमाल कर सकने के लिए शोध कार्य हो रहे हैं। यह एक गैसीय पदार्थ है जिसमें कोई गंध, स्वाद और रंग नहीं होता है। यह सबसे हल्का तत्व है (घनत्व 0.09 ग्राम प्रति लिटर)। इसकी परमाणु संख्या 1, संकेत (H) और परमाणु भार 1.008 है। यह आवर्त सारणी में प्रथम स्थान पर है। साधारणतया इससे दो परमाणु मिलकर एक अणु (H2) बनाते है। हाइड्रोजन बहुत निम्न ताप पर द्रव और ठोस होता है।।इण्डिया वॉटर पोर्टल।०८-३०-२०११।अभिगमन तिथि: १७-०६-२०१७ द्रव हाइड्रोजन - 253° से.नई!!: पृथ्वी का वायुमण्डल और हाइड्रोजन · और देखें »हिलियमतरलीकृत हीलियम शुद्ध हीलियम से भरी गैस डिस्चार्ज ट्यूब हिलियम (Helium) एक रासायनिक तत्त्व है जो प्रायः गैसीय अवस्था में रहता है। यह एक निष्क्रिय गैस या नोबेल गैस (Noble gas) है तथा रंगहीन, गंधहीन, स्वादहीन, विष-हीन (नॉन-टॉक्सिक) भी है। इसका परमाणु क्रमांक २ है। सभी तत्वों में इसका क्वथनांक (boiling point) एवं गलनांक (melting point) सबसे कम है। द्रव हिलियम का प्रयोग पदार्थों को अत्यन्त कम ताप तक ठण्डा करने के लिये किया जाता है; जैसे अतिचालक तारों को १.९ डिग्री केल्विन तक ठण्डा करने के लिये। हीलियम अक्रिय गैसों का एक प्रमुख सदस्य है। इसका संकेत He, परमाणुभार ४, परमाणुसंख्या २, घनत्व ०.१७८५, क्रांतिक ताप -२६७.९०० और क्रांतिक दबाव २ २६ वायुमंडल, क्वथनांक -२६८.९० सें.नई!!: पृथ्वी का वायुमण्डल और हिलियम · और देखें »जलमण्डलपृथ्वी पर पाए जाने वाले महासागर जलमण्डल से अर्थ जल की उस परत से है जो पृथ्वी की सतह पर महासागरों, झीलों, नदियों, तथा अन्य जलाशयों के रूप में फैली है। पृथ्वी की सतह के कुल क्षेत्रफल के लगभग ७१% भाग पर जल का विस्तार हैं, इसलिए पृथ्वी को जलीय ग्रह भी कहते हैं। समुद्री पारिस्थितिकी तंत्र पृथ्वी पर सबसे बड़ा पारितंत्र भी है। .नई!!: पृथ्वी का वायुमण्डल और जलमण्डल · और देखें »जलवायुजलवायु प्रदेशों का वितरण जलवायु किसी स्थान के वातावरण की दशा को व्पक्त करने के लिये प्रयोग किया जाता है। यह शब्द मौसम के काफी करीब है। पर जलवायु और मौसम में कुछ अन्तर है। जलवायु बड़े भूखंडो के लिये बड़े कालखंड के लिये ही प्रयुक्त होता है जबकि मौसम अपेक्षाकृत छोटे कालखंड के लिये छोटे स्थान के लिये प्रयुक्त होता है। उदाहरणार्थ - आज से तीस हजार साल पहले पृथ्वी की जलवायु आज का अपेक्षा गर्म थी। पर, आज से तीस हजार साल पहले पृथ्वी का मौसम आज की अपेक्षा गर्म था कहना ग़लत होगा। .नई!!: पृथ्वी का वायुमण्डल और जलवायु · और देखें »जलवाष्पजलवाष्प अथवा जल वाष्प पानी की गैसीय अवस्था है और अन्य अवस्थाओं के विपरीत अदृश्य होती है। पृथ्वी के वायुमण्डल में इसकी मात्रा लगातार परिवर्तनशील होती है। द्रव अवस्था में स्थित पानी से जलवाष्प का निर्माण क्वथन अथवा वाष्पीकरण के द्वारा होता रहता है और संघनन द्वारा जलवाष्प द्रव अवस्था में भी परिवर्तित होती रहती है। बर्फ़ से इसका निर्माण ऊर्ध्वपातन की प्रक्रिया द्वारा होता है। .नई!!: पृथ्वी का वायुमण्डल और जलवाष्प · और देखें »ज़ेनानज़ेनान एक भौतिक तत्त्व है। Image:Xenon tetrafluoride.png Image:XeTube.jpg श्रेणी:निष्क्रिय गैसें श्रेणी:रासायनिक तत्व.नई!!: पृथ्वी का वायुमण्डल और ज़ेनान · और देखें »घनत्वभौतिकी में किसी पदार्थ के इकाई आयतन में निहित द्रव्यमान को उस पदार्थ का घनत्व (डेंसिटी) कहते हैं। इसे ρ या d से निरूपित करते हैं। अर्थात अतः घनत्व किसी पदार्थ के घनेपन की माप है। यह इंगित करता है कि कोई पदार्थ कितनी अच्छी तरह सजाया हुआ है। इसकी इकाई किग्रा प्रति घन मीटर होती है। .नई!!: पृथ्वी का वायुमण्डल और घनत्व · और देखें »वायुवायु पंचमहाभूतों मे एक हैं| अन्य है पृथिवी, जल, अग्नि व आकाश वायु वस्तुत: गैसो का मिश्रण है, जिसमे अनेक प्रकार की गैस जैसे जारक, प्रांगार द्विजारेय, नाट्रोजन, उदजन ईत्यादि शामिल है।.नई!!: पृथ्वी का वायुमण्डल और वायु · और देखें »वायुमंडल (खगोलीय)किसी ग्रह के चारों ओर स्थित गैस एवं अन्य पदार्थों के घेरे को वायुमण्डल (ऐटमॉसफीयर) कहते हैं। वायुमण्डल, ग्रह के गुरुत्वीय आकर्षण के कारण ग्रह से 'चिपका' रहता है। .नई!!: पृथ्वी का वायुमण्डल और वायुमंडल (खगोलीय) · और देखें »वायुमंडलीय दाबऊँचाई बढ़ने पर वायुमण्डलीय दाब का घटना (१५ डिग्री सेल्सियस); भू-तल पर वायुमण्डलीय दाब १०० लिया गया है। वायुमंडलीय दबाव पृथ्वी के वायुमंडल में किसी सतह की एक इकाई पर उससे ऊपर की हवा के वजन द्वारा लगाया गया बल है। अधिकांश परिस्थितियों में वायुमंडलीय दबाव का लगभग सही अनुमान मापन बिंदु पर उसके ऊपर वाली हवा के वजन द्वारा लगाए गए द्रवस्थैतिक दबाव द्वारा लगाया जाता है। कम दबाव वाले क्षेत्रों में उन स्थानों के ऊपर वायुमंडलीय द्रव्यमान कम होता है, जबकि अधिक दबाव वाले क्षेत्रों में उन स्थानों के ऊपर अधिक वायुमंडलीय द्रव्यमान होता है। इसी प्रकार, जैसे-जैसे ऊंचाई बढ़ती जाती है उस स्तर के ऊपर वायुमंडलीय द्रव्यमान कम होता जाता है, इसलिए बढ़ती ऊंचाई के साथ दबाव घट जाता है। समुद्र तल से वायुमंडल के शीर्ष तक एक वर्ग इंच अनुप्रस्थ काट वाले हवा के स्तंभ का वजन 6.3 किलोग्राम होता है (और एक वर्ग सेंटीमीटर अनुप्रस्थ काट वाले वायु स्तंभ का वजन एक किलोग्राम से कुछ अधिक होता है)। .नई!!: पृथ्वी का वायुमण्डल और वायुमंडलीय दाब · और देखें »वाष्पीकरणअवस्था परिवर्तन के विभिन्न रूप किसी तत्त्व या यौगिक का द्रव अवस्था से गैस अवस्था में परिवर्तन वाष्पीकरण (Vaporization या vaporisation) कहलाता है। वाष्पीकरण दो प्रकार का होता है- वाष्पन, तथा क्वथन। .नई!!: पृथ्वी का वायुमण्डल और वाष्पीकरण · और देखें »विद्युतचुंबकीय विकिरणविद्युतचुंबकीय तरंगों का दृष्यात्मक निरूपण विद्युत चुंबकीय विकिरण शून्य (स्पेस) एवं अन्य माध्यमों से स्वयं-प्रसारित तरंग होती है। इसे प्रकाश भी कहा जाता है किन्तु वास्तव में प्रकाश, विद्युतचुंबकीय विकिरण का एक छोटा सा भाग है। दृष्य प्रकाश, एक्स-किरण, गामा-किरण, रेडियो तरंगे आदि सभी विद्युतचुंबकीय तरंगे हैं। .नई!!: पृथ्वी का वायुमण्डल और विद्युतचुंबकीय विकिरण · और देखें »विद्युतरोधी११० किलोवोल्ट का एक सिरैमिक कुचालक विद्युतरोधी (Insulator) वे पदार्थ होते हैं जो तुलनात्मक रूप से विद्युत धारा के प्रवाह का विरोध करते हैं या जिनमें से होकर समान स्थितियों में बहुत कम धारा प्रवाहित होती है। लकड़ी (सूखी हुई), बैकेलाइट, एस्बेस्टस, चीनी मिट्टी, कागज, पीवीसी आदि कुचालकों के कुछ उदाहरण हैं। वैद्युत प्रौद्योगिकी में जिस तरह सुचालकों, अर्धचालकों एवं अतिचालकों के विविध उपयोग हैं, उसी प्रकार कुचालकों के भी विविध प्रकार से उपयोग किये जाते हैं। ये सुचालक तारों के ऊपर चढ़ाये जाते हैं; विद्युत मशीनों के वाइंडिंग में तारों की परतों के बीच उपयोग किये जाते हैं; उच्च वोल्टता की लाइनों को खम्भों या तावरों से आश्रय देने (लटकाने/झुलाने) आदि विविध कामों में प्रयुक्त होते हैं। .नई!!: पृथ्वी का वायुमण्डल और विद्युतरोधी · और देखें »विकिरणभौतिकी में प्रयुक्त विकिरण ऊर्जा का एक रूप है जो तरंगों या किसी परमाणु या अन्य निकाय द्वारा उत्सर्जित गतिशील उपपरमाणुविक कणों के रूप में उच्च से निम्न ऊर्जा अवस्था की ओर चलती है। विकिरण को परमाणु पदार्थ पर उसके प्रभाव के आधार पर या विआयनीकारक के रूप में वर्गीकृत किया जा सकता है। विकिरण जो अणु या परमाणु का आयनीकरण करने मे सक्षम होता है उसमे उर्जा का स्तर विआयनीकारक विकिरण से अधिक होता है। रेडियोधर्मी पदार्थ वो भौतिक पदार्थ है जो कि आयनीकारक विकिरण उत्सर्जित करती है। तीन भिन्न प्रकार के विकिरण और उनका भेदन .नई!!: पृथ्वी का वायुमण्डल और विकिरण · और देखें »ऑक्सीजनऑक्सीजन या प्राणवायु या जारक (Oxygen) रंगहीन, स्वादहीन तथा गंधरहित गैस है। इसकी खोज, प्राप्ति अथवा प्रारंभिक अध्ययन में जे.नई!!: पृथ्वी का वायुमण्डल और ऑक्सीजन · और देखें »ओज़ोन'ओजोन'OZONE' (O3) आक्सीजन के तीन परमाणुओं से मिलकर बनने वाली एक गैस है जो वायुमण्डल में बहुत कम मत्रा (०.०२%) में पाई जाती हैं। यह तीखे गंध वाली अत्यन्त विषैली गैस है। जमीन के सतह के उपर अर्थात निचले वायुमंडल में यह एक खतरनाक दूषक है, जबकि वायुमंडल की उपरी परत ओजोन परत के रूप में यह सूर्य के पराबैंगनी विकिरण से पृथ्वी पर जीवन को बचाती है, जहां इसका निर्माण ऑक्सीजन पर पराबैंगनी किरणों के प्रभावस्वरूप होता है। ओजोन ऑक्सीजन का एक अपररूप है। यह समुद्री वायु में उपस्थित होती है। .नई!!: पृथ्वी का वायुमण्डल और ओज़ोन · और देखें »आभामण्डलआभामण्डल एक प्रकाश संबंधित वायुमण्डलीय घटना है जिसके अंतर्गत सूर्य अथवा चंद्रमा के इर्दगिर्द एक अस्थाई प्रकाशकीय घेरा दृष्टिगोचर होता है। यह वायुमण्डलीय घटना कुछ विशेष प्रकार के बादलों के साथ जुड़ी हुई है .नई!!: पृथ्वी का वायुमण्डल और आभामण्डल · और देखें »आयनमंडलपृथ्वी से लगभग 80 किलोमीटर के बाद का संपूर्ण वायुमंडल आयानमंडल कहलाता है। आयतन में आयनमंडल अपनी निचली हवा से कई गुना अधिक है लेकिन इस विशाल क्षेत्र की हवा की कुल मात्रा वायुमंडल की हवा की मात्रा के 200वें भाग से भी कम है। आयनमंडल की हवा आयनित होती है और उसमें आयनीकरण के साथ-साथ आयनीकरण की विपरीत क्रिया भी निरंतर होती रहती हैं। प्रथ्वी से प्रषित रेडियों तरंगे इसी मंडल से परावर्तित होकर पुनः प्रथ्वी पर वापस लौट आती हें। आयनमंडल में आयनीकरण की मात्रा, परतों की ऊँचाई तथा मोटाई, उनमें अवस्थित आयतों तथा स्वतंत्र इलेक्ट्रानों की संख्या, ये सब घटते बढ़ते हैं। वायुमण्डल और आयनमंडल का पारस्परिक सम्बन्ध .नई!!: पृथ्वी का वायुमण्डल और आयनमंडल · और देखें »आर्गनआर्गन एक रासायनिक तत्व है। यह एक निष्क्रिय गैस है। नाइट्रोजन और ओक्सीजन के बाद यह पृथ्वी के वायुमण्डल की तीसरी सबसे अधिक मात्रा की गैस है। औसतन पृथ्वी की वायु का ०.९३% आर्गन है। यह अगली सर्वाधिक मात्रा की गैस, कार्बन डायोक्साइड, से लगभग २३ गुना अधिक है। यह पृथ्वी की सर्वाधिक मात्रा में मौजूद निष्क्रिय गैस भी है और अगली सबसे ज़्यादा मात्रा की निष्क्रिय गैस, नीयोन, से ५०० गुना अधिक मात्रा में वायुमण्डल में उपस्थित है। आर्गन को वायु से प्रभाजी आसवन (फ़्रैक्शनल डिस्टिलेशन) की प्रक्रिया द्वारा अलग किया जाता है। इसे उद्योग में और बिजली के बल्ब आदि में काफ़ी प्रयोग किया जाता है। .नई!!: पृथ्वी का वायुमण्डल और आर्गन · और देखें »इन्द्रधनुषअर्धवृत्ताकार दोहरा-इन्द्रधनुष आकाश में संध्या समय पूर्व दिशा में तथा प्रात:काल पश्चिम दिशा में, वर्षा के पश्चात् लाल, नारंगी, पीला, हरा, आसमानी, नीला, तथा बैंगनी वर्णो का एक विशालकाय वृत्ताकार वक्र कभी-कभी दिखाई देता है। यह इंद्रधनुष कहलाता है। वर्षा अथवा बादल में पानी की सूक्ष्म बूँदों अथवा कणों पर पड़नेवाली सूर्य किरणों का विक्षेपण (डिस्पर्शन) ही इंद्रधनुष के सुंदर रंगों का कारण है। सूर्य की किरणें वर्षा की बूँदों से अपवर्तित तथा परावर्तित होने के कारण इन्द्रधनुष बनाती हैं। इंद्रधनुष सदा दर्शक की पीठ के पीछे सूर्य होने पर ही दिखाई पड़ता है। पानी के फुहारे पर दर्शक के पीछे से सूर्य किरणों के पड़ने पर भी इंद्रधनुष देखा जा सकता है। .नई!!: पृथ्वी का वायुमण्डल और इन्द्रधनुष · और देखें »कार्बन डाईऑक्साइडकार्बन डाइआक्साइड (Carbon dioxide) (रासायनिक सूत्र CO2) एक रंगहीन तथा गन्धहीन गैस है जो पृथ्वी पर जीवन के लिये अत्यावश्यक है। धरती पर यह प्राकृतिक रूप से पायी जाती है। धरती के वायुमण्डल में यह गैस आयतन के हिसाब से लगभग 0.03 प्रतिशत होती है। कार्बन डाईऑक्साइड कार्बन डाइआक्साइड का निर्माण आक्सीजन के दो परमाणु तथा कार्बन के एक परमाणु से मिलकर हुआ है। सामान्य तापमान तथा दबाव पर यह गैसीय अवस्था में रहती है। वायुमंडल में यह गैस 0.03% 0.04% तक पाई जाती है, परन्तु मौसम में परिवर्तन के साथ वायु में इसकी सान्द्रता भी थोड़ी परिवर्तित होती रहती है। यह एक ग्रीनहाउस गैस है, क्योंकि सूर्य से आने वाली किरणों को तो यह पृथ्वी के धरातल पर पहुंचने देती है परन्तु पृथ्वी की गर्मी जब वापस अंतरिक्ष में जाना चाहती है तो यह उसे रोकती है। पृथ्वी के सभी सजीव अपनी श्वसन की क्रिया में कार्बन डाइआक्साइड का त्याग करते है। जबकि हरे पेड़-पौधे प्रकाश संश्लेषण की क्रिया करते समय इस गैस को ग्रहण करके कार्बोहाइड्रेट का निर्माण करते हैं। इस प्रकार कार्बन डाइआक्साइड कार्बन चक्र का प्रमुख अवयव है। कार्बन के रासायनिक यौगिकों को कार्बनिक यौगिक कहते हैं। प्रकृति में इनकी संख्या 10 लाख से भी अधिक है। जीवन पद्धति में कार्बनिक यौगिकों की बहुत ही महत्वपूर्ण भूमिका है। इनमें कार्बन के साथ-साथ हाइड्रोजन भी रहता है। ऐतिहासिक तथा परंपरा गत कारणों से कुछ कार्बन के यौगकों को कार्बनिक यौगिकों की श्रेणी में नहीं रखा जाता है। इनमें कार्बनडाइऑक्साइड, कार्बन मोनोऑक्साइड प्रमुख हैं। सभी जैव अणु जैसे कार्बोहाइड्रेट, अमीनो अम्ल, प्रोटीन, आरएनए तथा डीएनए कार्बनिक यौगिक ही हैं। कार्बन और हाइड्रोजन के यौगिको को हाइड्रोकार्बन कहते हैं। मेथेन (CH4) सबसे छोटे अणुसूत्र का हाइड्रोकार्बन है। ईथेन (C2H6), प्रोपेन (C3H8) आदि इसके बाद आते हैं, जिनमें क्रमश: एक एक कार्बन जुड़ता जाता है। हाइड्रोकार्बन तीन श्रेणियों में विभाजित किए जा सकते हैं: ईथेन श्रेणी, एथिलीन श्रेणी और ऐसीटिलीन श्रेणी। ईथेन श्रेणी के हाइड्रोकार्बन संतृप्त हैं, अर्थात्‌ इनमें हाइड्रोजन की मात्रा और बढ़ाई नहीं जा सकती। एथिलीन में दो कार्बनों के बीच में एक द्विबंध (.नई!!: पृथ्वी का वायुमण्डल और कार्बन डाईऑक्साइड · और देखें »किरीटकिरीट दो अर्थों में प्रयुक्त होता है.नई!!: पृथ्वी का वायुमण्डल और किरीट · और देखें »क्रिप्टॉनक्रिप्टॉन एक रासायनिक तत्व है जो निष्क्रिय गैसों के समूह में आता है। इसका परमाणु क्रमांक 36 है। यह एक रंगहीन, गंधहीन और स्वादहीन गैस है जो बहुत ही छोटी मात्रा में हमारे वायुमंडल में पाई जाती है। इसका प्रयोग बिजली के बल्ब बनाने में और फ़ोटोग्राफ़ी में किया जाता है। जब इसे प्लाज़्मा स्थिति में लाया जाता है तो यह बहुत तरंगदैर्ध्यों (वेवलेन्थ) पर प्रकाश उत्पन्न करती है। इस वजह से इसे लेज़र बनाने में भी प्रयोग किया जाता है। .नई!!: पृथ्वी का वायुमण्डल और क्रिप्टॉन · और देखें »क्षोभमण्डलक्षोभमण्डल या ट्रोपोस्फ़ीयर (troposphere) पृथ्वी के वायुमंडल का सबसे निचला हिस्सा है। इसी परत में आर्द्रता, जलकण, धूलकण, वायुधुन्ध तथा सभी मौसमी घटनाएं होती हैं। यह पृथ्वी की वायु का सबसे घना भाग है और पूरे वायुमंडल के द्रव्यमान का ८०% हिस्सा इसमें मौजूद है। भूमध्य रेखा (इक्वेटर) पर इसकी गहराई २० किमी है जो ध्रुवों पर घटकर सिर्फ़ ७ किमी ही रह जाती है। क्षोभमण्डल की औसत ऊँचाई १० से 12 कीमी है। वायुमंडल में इसके ऊपर की परत को समतापमण्डल या स्ट्रैटोस्फ़ीयर कहते हैं। इन दोनों परतों के बीच की रेखा का नाम ट्रोपोपौज़ है। इस मंडल का तापमान १५℃ से -५६℃ तक होता है। ऊँचाई के साथ इसमे वायुदाब व तापमान में कमी होती है .नई!!: पृथ्वी का वायुमण्डल और क्षोभमण्डल · और देखें »क्षोभसीमाक्षोभसीमा पृथ्वी के वायुमंडल में पायी जाने वाली वह परत है जो क्षोभ मण्डल को समताप मण्डल से अलग करती है। यह धरातल से ऊपर की और जाने पर वायुमंडल में तापमान में परिवर्तन के दृष्टिकोण से प्रथम असातत्य की परत है। इसकी ऊँचाई ध्रुवों पर कम और विषुवत रेखा के ऊपर अधिक होती है। श्रेणी:वायुमण्डल.नई!!: पृथ्वी का वायुमण्डल और क्षोभसीमा · और देखें »अपक्षयअपक्षय (Weathering) वह प्रक्रिया है जिसके द्वारा पृथ्वी की सतह पर मौजूद चट्टानें में टूट-फूट होती है। यह अपरदन से अलग है, क्योंकि इसमें टूटने से निर्मित भूपदार्थों का एक जगह से दूसरी जगह स्थानान्तरण या परिवहन नहीं होता। यह अवघटना इन सितु (अपने ही स्थान पर) होती है, इसके बाद निर्मित पदार्थों का कुछ हिस्सा अवश्य अपरदन के कारकों द्वारा परिवहन हेतु उपलब्ध हो जाता है। आमतौर पर इसे एक जटिल प्रक्रिया माना जाता है जिसमें वातावरण का तापमान, नमी, चट्टान की संरचना, दाब और विविध रासायनिक और जैविक कारक एक साथ मिलकर कार्य करते हैं। चट्टानों के टूटने के कारण के आधार पर अपक्षय के तीन प्रकार बताये जाते हैं: भौतिक, रासायनिक और जैविक अपक्षय। .नई!!: पृथ्वी का वायुमण्डल और अपक्षय · और देखें »अंतरिक्षकिसी ब्रह्माण्डीय पिण्ड, जैसे पृथ्वी, से दूर जो शून्य (void) होता है उसे अंतरिक्ष (Outer space) कहते हैं। यह पूर्णतः शून्य (empty) तो नहीं होता किन्तु अत्यधिक निर्वात वाला क्षेत्र होता है जिसमें कणों का घनत्व अति अल्प होता है। इसमें हाइड्रोजन एवं हिलियम का प्लाज्मा, विद्युतचुम्बकीय विकिरण, चुम्बकीय क्षेत्र तथा न्युट्रिनो होते हैं। सैद्धान्तिक रूप से इसमें 'डार्क मैटर' dark matter) और 'डार्क ऊर्जा' (dark energy) भी होती है। .नई!!: पृथ्वी का वायुमण्डल और अंतरिक्ष · और देखें »ऋतुऋतु एक वर्ष से छोटा कालखंड है जिसमें मौसम की दशाएँ एक खास प्रकार की होती हैं। यह कालखण्ड एक वर्ष को कई भागों में विभाजित करता है जिनके दौरान पृथ्वी के सूर्य की परिक्रमा के परिणामस्वरूप दिन की अवधि, तापमान, वर्षा, आर्द्रता इत्यादि मौसमी दशाएँ एक चक्रीय रूप में बदलती हैं। मौसम की दशाओं में वर्ष के दौरान इस चक्रीय बदलाव का प्रभाव पारितंत्र पर पड़ता है और इस प्रकार पारितंत्रीय ऋतुएँ निर्मित होती हैं यथा पश्चिम बंगाल में जुलाई से सितम्बर तक वर्षा ऋतु होती है, यानि पश्चिम बंगाल में जुलाई से अक्टूबर तक, वर्ष के अन्य कालखंडो की अपेक्षा अधिक वर्षा होती है। इसी प्रकार यदि कहा जाय कि तमिलनाडु में मार्च से जुलाई तक ग्रीष्म ऋतु होती है, तो इसका अर्थ है कि तमिलनाडु में मार्च से जुलाई तक के महीने साल के अन्य समयों की अपेक्षा गर्म रहते हैं। एक ॠतु .नई!!: पृथ्वी का वायुमण्डल और ऋतु · और देखें »\n\nयहां पुनर्निर्देश करता है:\nपृथ्वी का वायुमंडल, पृथ्वी के वायुमंडल, वातावरण, वायुमण्डल, वायुमंडल, हवा।\n\n\n\n\n\n\n\n\n\n\n"}