{"link": "https://www.jagran.com/news/national-pashmina-hit-by-climate-change-and-crisis-its-existence-due-to-hot-winter-jagran-special-19908035.html", "text": "\nनई दिल्‍ली [जागरण स्‍पेशल]। 14 हजार फीट से अधिक की ऊंचाई, सर्दियों में बर्फ से पूरी तरह ढका पठार, माइनस 40 डिग्री फारेनहाइट तक गिरकर हड्डियों तक को गला देने वाला तापमान। ऐसी दुश्कर परिस्थितियों में यह यकीन करना तक मुश्किल है कि बर्फ के विशाल रेगिस्तान में कोई जीवित भी रह सकता है। भारत और चीन के पठार पर स्थित चांगथांग का विशाल रेगिस्तान हिमालय और काराकोरम पर्वत श्रृंखलाओं के मध्य स्थित है। यह अत्यंत दुर्लभ चांगरा बकरी का घर है, जिसे हम पश्मीना बकरी के नाम से भी जानते हैं। पश्मीना ऊन की बनी वस्तुओं के मुरीदों की दुनिया में कोई कमी नहीं है। जलवायु परिवर्तन ने बकरी की इस प्रजाति को भी अपने कोप का शिकार बना लिया है। वैज्ञानिकों के अनुसार तमाम प्रतिकूल हालातों के साथ अब इस खास ऊन की गुणवत्ता और उत्पादकता में काफी गिरावट दिखी है।\nगुणवत्ता पर पड़ रहा असर\nवैज्ञानिकों के अनुसार जलवायु परिवर्तन इस क्षेत्र में पश्मीना उत्पादन के लिए सबसे बड़ा खतरा है। बर्फबारी के बावजूद, सर्दियां गर्म हो रही हैं। यह मूल्यवान पश्मीना ऊन की गुणवत्ता और मात्र को कम करती हैं। गर्म तापमान का मतलब है कि बकरियां इस तरह के मोटे अंडरकोट नहीं उगाती हैं। यह नर्म फर की उपज को कम करते हैं, जिसे मोटे बाहरी फर से अलग करना कठिन होता है।\n\nएक शॉल में 180 घंटे\nपश्मीना के लिए बसंत के मौसम में बकरियों के बालों की कटाई की जाती है। इसके बाद अच्छे फाइबर को हाथ से अलग किया जाता है। एक बार साफ करने के बाद एक कश्मीरी बकरी से उपयोगी ऊन मात्र चार औंस तक होती है। रेशों को फिर हाथ से काटा जाता है। इसके बाद ही बुनाई की प्रRिया शुरू होती है। एक पश्मीना शॉल बनाने में करीब 180 घंटे लग सकते हैं। वहीं बड़ी वस्तुओं को लकड़ी के करघे पर बुनाई के लिए उच्च कुशल कारीगरों को कई महीने या एक साल भी लग सकता है। फिर उन्हें दुनिया भर में निर्यात किया जाता है\n\nमानव बालों से आठ गुना पतला\nचांगरा बकरी के बाल की चौड़ाई महज 12 माइक्रान होती है जो इंसानी बालों से करीब आठ गुना पतले होते हैं। एक सामान्य भेड़ की ऊन से आठ गुना ज्यादा गर्म होते हैं। इस शानदार रेशे को पश्मीना के रूप में जाना जाता है, जो दुनिया में सबसे नर्म और सबसे महंगी कश्मीरी ऊन है। यहां के चांगपा खानाबदोश लोग इन बकरियों को चराते घूमते रहते हैं।\nजलवायु परिवर्तन से बढ़ी मुश्किलें\n\nअब चांगपा का जीवन जीने का प्राचीन तरीका जलवायु परिवर्तन और चीन से नकली पश्मीना आयात के डर के साए में है। पिछले कुछ वषों से यहां तेजी से ज्यादा बर्फबारी हो रही है। अप्रत्याशित बर्फबारी चरवाहों के लिए बड़ी असुविधा है।\nपश्मीना बकरी का क्लोन\nइस बीच, कश्मीर विश्वविद्यालय के वैज्ञानिकों ने दुनिया की पहली पश्मीना बकरी का क्लोन तैयार किया। 2012 में नूरी का जन्म हुआ। लेकिन व्यापक रूप से क्लोन का उपयोग करने का विचार चांगपा चरवाहों के बीच विवादास्पद साबित हो चुका है। वे अपने बौद्ध विश्वासों के कारण इसे ठीक नहीं मानते हैं।\n\nमांग पूरी कर रहा चीन \nचांगथांग पठार के दर्जनों घुमंतू परिवार 180 किलोमीटर दूर लेह के बाहरी इलाके में अपने गांव खरनाक से दूर चले जाते हैं। वहां चरवाहों ने अपना खानाबदोश जीवन छोड़ दिया है। यदि मौसम का यही पैटर्न जारी रहा तो यह चांगथांग पर पश्मीना बकरी पालन पर अपरिवर्तनीय प्रभाव हो सकता है। लद्दाख के चरवाहों से पश्मीना ऊन की कमी के चलते कश्मीर के बुनकरों ने अपने उत्पादों की बढ़ती मांग को पूरा करने के लिए चीन और मंगोलिया से कच्ची पश्मीना आयात करना शुरू कर दिया है। \n\nEdited By: Krishna Bihari Singh\n\n"}