{"link": "https://kisansamadhan.com/scientific-agricultural-forestry-of-bamboo-production/", "text": "बांस की खेती भारत में मुख्यतः दो तरह की बांस की प्रजाति की वानिकी तैयार की जाती है | बैम्बुसा एरुण्डीनेसीया और डेन्ड्रोकैलामस स्ट्रीक्ट्स |इसका वानस्पतिक नाम बाम्बुसा अरुनडीनासीई है तथा स्थानीय नाम कांटा बांस हैं | यह बैम्बुसीई से आता है | यह भारत मे सभी स्थानों मे पाए जाते है उडिसा, कर्नाटक, तामिलनाडु, महाराष्ट्र, केरल, मणिपुर, उत्तर प्रदेश, पश्चिम बंगाल, बिहार तथा उतरी पश्च्मि राज्यों मे पाए जाते है।इसके लिए उपयुक्त जलवायु तापमान-8-36°सेल्सियस, वर्षा-1270 मि.मी. उच्च आद्रता वाले प्रदेशों मे अच्छे वृद्धि होता है।अच्छी जल निकासी वाले सभी प्रकार के मिट्टी मे उगे जाते हैं। वजनदार मिट्टी मे यह नही होते हैं।1200 मी.ऊँचाई पर उगे जाते है।यह लम्बा कलगीगार,घना टफ होता है,कल्म (Culms) उजले हरा चिकनी,15-30मी. लम्बा तथा मोटा-15-18 सेमी. होता है। प्रकन्द तथा जड दोनों जमीन के नीचे रहते है। कारेओपसिस गोल तथा 9-8मिमी. लम्बा होता है।फूल गुच्छे मे या अलग-अलग होते है,30-45 साल में फूल गुच्छे में खिलते हैं। मार्च-अप्रैल में पाए जाते है।एक साल के कल्म को नही काटा जाता है। फूल के समय नही काटा जाता है।मिट्टी कि अच्छी तरह जुताई कर लेनी चाहिए(30सेमी) बीज को छिडकाव कर बुआई की जाती है। अंकुरन के 6 महीने बाद इसको अलग की जाती है,तथा 2 साल बाद प्रतिरोपण किया जाता है। मिट्टी पलटना 4-9 मी. दूरी पर बीजांकुर को प्रतिरोपण किया जाता है। 2 साल तक बीजांकुर के व्हारों तरफ 30 सेमी. गोलाई तथा 8-10 सेमी. गहराई कर मिट्टी कार्य किया जाता है।2-3 साल के बीजांकुर जब 2-5-3 मी. लम्बा होने पर प्रतिरोपण किया जाता है। प्रकंद को खड्डा मे रोपा जाता है।पहली साल 3 बार तथा दूसरी साल 2 बार खरपतवार नाश करना चाहिए। पौधारोपण क्षेत्रों मे थिनिंग तथा साफ करना चाहिए।3-4 किलो FYM मिला कर खड्डा तैयार की जाती है।चूहा तथा सूअर हिरण,बकरी तथा घरेलू जानवरों से बीजांकुर को बचाना चाहिए, हाथी भी इसकी डालियां खा लेते हैं।बल्ली,सिढी,टोकरी,चटाई,आदि बनाने मे काम आता है। कोमल प्ररोह खाएं जाते हैं। कागज बनाने मे भी काम आता है।पौधशाला में बीज बुआई के बाद एक सप्ताह तक रोज सिंचाई देनी चाहिए उसके बाद एक महीने तक एक दिन बाद पानी देनी चाहिए। उसके बाद जरुरत के अनुसार।डेंड्रोकलामस स्ट्रीटकसइसका वानस्पतिक नाम डेंड्रोकलामस स्ट्रीटकस है जो बेम्बुसीई परिवार से आता हैअधिकतम तापमान-46°सेल्सियस तथा न्युनतम तापमान 6° से.। वर्षा 800-1500मिमी.। कम आद्रता वाले प्रदेशों मे ज्यादा होते है। मिट्टी अच्छी जल निकासी वाले सभी प्रकार के मिट्टी मे उगे जाते हैं। वजनदार मिट्टी मे यह नही होते हैं।अच्छी जल निकासी वाले सभी प्रकार के मिट्टी मे उगे जाते हैं। वजनदार मिट्टी मे यह नही होते हैं।2000 मीटर पर उगे जाते है।तुषार तथा सूखा सहिष्णु होता है।मिट्टी,बालू तथा FYM से पौधशाला तैयार की जाती है। बीज को छिडकाव कर लगाया जात है। अंकुरण के बाद 10-15सेमी. लम्बा होने पर निकाल लिया जाता है तथा 25-30 सेमी. लम्बा होने पर प्रतिरोपण किया जाता है।30 सेमी3 यह 45 सेमी.3 खड्डा मे 4.5*4.5 मी. दूरी पर लगाया जाता है।1-2 साल के बीजांकुर को प्रतिरोपण किया जाता है। प्रकंद को लगाया जाता है। निकौनी नियमित खरपतवार नाश की जरुरत है तथा थिंनिग करने से वृद्धि अच्छे होते है।नियमित फास्पेट देने से वृद्धि अच्छी होती है लेकिन नाइट्रोजन देने से वृद्धि रुक जाती है।ईटिगमिना,चाहेनेनसिस द्वारा कल्म नष्ट करते हैं। जानवरों द्वारा भी कल्म को नष्ट किया जाता है।निर्माण कार्य,टोकरी,चटाई,फरनिचर,कृषि यंत्र बनाने मे काम आता है।5*5 दूरी पर लगाने से 3.5 टन/हे. वर्ष होता है।पौधशाला तथा पौधरोपण मे बीजांकुर को नियमित सिंचाई करनी चाहिए।"}