{"link": "https://www.tractorjunction.com/sarkari-yojana-news/crop-residue-management-how-to-manage-residue-after-rabi-crop-harvesting/", "text": "\nजानें, फसल अवशेष प्रबंधन तरीका और इसके लाभ? खेतों में फसल अवशेष जलाने की समस्या पंजाब और हरियाणा में काफी पहले से है और इसको रोकने के लिए यहां की राज्य सरकार ने कड़े नियम भी बनाए और अवशेष जलाने वाले किसानों पर कार्रवाई भी की गई। इसके बाद भी फसल अवशेष की जलाने की घटनाएं नहीं रूक रही हैं। इसी तरह बिहार में भी फसल अवशेष को जलाया जा रहा है जिसे लेकर बिहार सरकार ने चिंता जताई है। फसल अवशेष जलाने की समस्या पर गंभीरता दिखाते हुए बिहार के कृषि मंत्री अमरेन्द्र प्रताप सिंह ने राज्य में खेतों में फसल अवशेषों को जलाए जाने की बढ़ती घटनाओं पर चिंता व्यक्त करते हुए कहा है कि ऐसा करने वाले लोगों के खिलाफ सरकार दंडात्मक कार्रवाई करेगी। इधर राजस्थान के कोटा में भी किसानों को समझाइश कर फसल अवशेष जलाने से रोका जा रहा है।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  फसल अवशेष जलाने की समस्या से ऐसे मिलेगा छुटकारा फसल अवशेष जलाने की समस्या अब एक राज्य की नहीं रही है। ऐसा कई राज्यों के किसान कर रहे हैं। हालांकि कृषि विभाग की ओर से किसानों को फसल अवशेष जलाने से रोकने के लिए काफी प्रयास किए जा रहे हैं। इसके बाद भी फसल अवशेषों को जलाने की घटनाएं नहीं रूक पा रहीं है । इस समय कई राज्यों में गेहूं की कटाई चल रही है। कटाई पूरी होने के बाद फसल अवशेष की समस्या किसानों के समाने फिर खड़ी हो जाएगी और अगली फसल की बुवाई समय पर करने के लिए किसान को खेत से ये अवशेष हटाने होंगे। इसके चलते किसान भाई खेत खाली करने की जल्दी में फसल अवशेष को खेतों में जलाना शुरू कर देंगे। पर किसान भाइयों को यह समझना चाहिए कि फसल अवशेष को खेतों में जलाने से खेत तो खाली हो जाता है पर मिट्टी के पोषक तत्व खत्म होने लगते हैं। आज हम किसान भाइयों को फसल अवशेष प्रबंधन के बारें में बताएंगे कि वे किस तरह से इसका प्रबंधन करें जिससे उन्हें फसल अवशेष को जलाने की समस्या से छुटकारा मिलने के साथ उन्हें इसका लाभ मिल सके।     फसल अवशेष जलाने से क्या होती हैं हानियां?  अवशेष जलाने से 100 प्रतिशत नाइट्रोजन, 25 प्रतिशत, 20 प्रतिशत पोटाश एवं करीब 60 प्रतिशत सल्फर का नुकसान होता है। भूमि में उपलब्ध जैव विविधता समाप्त हो जाती है। इससे मिट्टी में होने वाली रसायनिक क्रियाएं भी प्रभावित होती हैं, जैसे कार्बन- नाईट्रोजन एवं कार्बन-फास्फोरस का अनुपात बिगड़ जाता है, जिससे पौधों को पोषक तत्व ग्रहण करने में कठनाई होती है। भूमि की संरचना में क्षति होने से पोषक तत्वों की समुचित मात्रा में पौधों को उपलब्ध नहीं होने से जल निकासी संभव नहीं हो पाती है। जमीन में मौजूद कार्बनिक प्रदार्थों का नुकसान होता है। जमीन की ऊपरी सतह में रहने वाले मित्र कीट केंचुआ भी नष्ट हो जाते हैं। फसल अवशेषों से मिलने वाले पोषक तत्वों से भी जमीन वंचित रह जाती है। लोगों के स्वास्थ्य पर प्रतिकूल प्रभाव पड़ता है। चर्म रोग एवं कैंसर जैसी बीमारियों से ग्रसित होने वाले रोगियों में बढ़ोतरी हुई है। फसल अवशेषों की आग फैलने से जन-धन की हानि होती है एवं पेड़ पौधे जलकर नष्ट हो जाते हैं।       फसल अवशेष जलाने पर जुर्माने का प्रावधान एनजीटी के आदेशानुसार 2 एकड़ तक अवशेष जलाने पर 2500 रुपए जुर्माना और 2 से 5 एकड़ तक अवशेष जलाने पर 5000 रुपए के जुर्माने से दंडित करने का प्रावधान है। एनजीटी यह फाइन पर्यावरण को नुकसान पहुंचाने के लिए लिया जा रहा है।  फसल अवशेषों को खेत में मिलाना भूमि के लिए लाभदायक फसल अवशेषों को आग के हवाले करने की जगह किसान भाइयों को चाहिए की वे इन फसल अवशेषों को रोटावेटर या डिस्क हेरो आदि की सहायता से भूमि में मिला दें। इससे जीवांश के रूप में खाद की बचत की जा सकती है। फसल अवशेषों को खेत में मिलाने से भूमि की उर्वरा शक्ति बढऩे के साथ ही अनेक लाभ मिलते है। बता दें कि भूसे में नत्रजन 0.5, प्रतिशत, स्फुर 0.6 और पोटाश 0.6 प्रतिशत पाया जाता है, जो नरवाई में जलकर नष्ट हो जाता है। फसल के दाने से डेढ़ गुना भूसा होता है अर्थात् यदि एक हेक्टयर में 40 क्विंटल गेहूं का उत्पादन होगा तो भूसे की मात्रा 60 क्विंटल होगी और भूसे से 30 किलो नत्रजन, 36 किलो स्फुर, 90 किलो पोटाश प्रति हेक्टेयर प्राप्त होगा। जो वर्तमान मूल्य के आधार पर लगभग 3,000 रुपए का होगा जो जलकर नष्ट हो जाता है।  फसल अवशेषों को खेत में मिला देने से होने वाले लाभ  किसान फसल अवशेषों को रोटावेटर की सहायता से खेत में मिला कर जैविक खेती का लाभ ले सकते हैं। फसल अवशेषों को खेत में ही मिला देने से जैव विविधता बनी रहती है। जमीन में मौजूद मित्र कीट शत्रु कीटों को खा कर नष्ट कर देते हैं। जमीन में कार्बनिक पदार्थ की मात्रा बढ़ जाती है, जिस से फसल उत्पादन ज्यादा होता है। दलहनी फसलों के अवशेषों को जमीन में मिलाने से नाइट्रोजन की मात्रा बढ़ जाती है, जिससे फसल उत्पादन भी बढ़ता है। किसानों द्वारा फसल अवशेष जलाने के बजाय भूसा बना कर रखने पर जहां एक ओर उनके पशुओं के लिए चारा मौजूद होगा, वहीं अतिरिक्त भूसे को बेच कर वे आमदनी भी बढ़ा सकते हैं।   फसल अवशेषों का कैसे करें प्रबंधन किसानों की सुविधा के लिए वैज्ञानिकों की ओर से कई सुझाव दिए गए हैं ताकि उनको प्रबंधन करने में किसी परेशानी का सामना नहीं करना पड़े। ये सुझाव इस प्रकार हैं-  फसल अवशेषों को पशु चारा अथवा औद्योगिक प्रबंधन के लिए एकत्रित किया जा सकता है। धान की पुआल का यूरिया/कैल्शियम हाइड्रोक्सॉइड से उपचार या फिर प्रोटीन द्वारा संवंर्धन कर पशु चारे के रूप में उपयोग किया जा सकता है। खेत में स्ट्रा बेलन मशीन की मदद से फसल अवशेषों का ब्लॉक बनाकर कम जगह में भंडारित करते हुए पशु चारा के रूप में प्रयोग किया जा सकता है। गेहूं के फानों पर रीपर मशीन को चलाकर भूसा बनाया जा सकता है। फसल अवशेषों को मशरूम की खेती में सार्थक प्रयोग किया जाना संभव है। वर्तमान में किसान आग लगाने की बजाय गेहूं की कटाई के बाद खेत में खड़े फानों में किसान जीरो टिलेज मशीन या टर्बो हैप्पी सीडर से मूंग या ढैंचा की बुआई कर फसल अवशेष प्रबंधन कर सकते हैं।       अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}