{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF_%E0%A4%B2%E0%A4%BE%E0%A4%97%E0%A4%A4_%E0%A4%94%E0%A4%B0_%E0%A4%AE%E0%A5%82%E0%A4%B2%E0%A5%8D%E0%A4%AF_%E0%A4%86%E0%A4%AF%E0%A5%8B%E0%A4%97", "text": "कृषि लागत और मूल्य आयोग (Commission for Agricultural Costs and Prices (CACP)) भारत सरकार की विकेन्द्रित एजेन्सी है। पहले इसका नाम कृषि मूल्य आयोग (Agricultural Prices Commission) था।\n\n कृषि लागत और मूल्य आयोग (CACP) भारत सरकार के कृषि और किसान कल्याण मंत्रालय का एक संलग्न कार्यालय है। यह जनवरी 1965 में अस्तित्व में आया। वर्तमान में, आयोग में एक अध्यक्ष, सदस्य सचिव, एक सदस्य (आधिकारिक) और दो सदस्य (गैर-आधिकारिक) शामिल हैं। गैर-आधिकारिक सदस्य कृषक समुदाय के प्रतिनिधि हैं और आमतौर पर कृषक समुदाय के साथ एक सक्रिय संबंध रखते हैं।\n\nआधुनिक तकनीक को अपनाने के लिए काश्तकारों को प्रोत्साहित करने के लिए न्यूनतम समर्थन मूल्य (एमएसपी) की सिफारिश करना और देश में उभरते मांग पैटर्न के अनुरूप उत्पादकता और समग्र अनाज उत्पादन को बढ़ाना अनिवार्य है। पारिश्रमिक और स्थिर मूल्य वातावरण का आश्वासन कृषि उत्पादन और उत्पादकता बढ़ाने के लिए बहुत महत्वपूर्ण माना जाता है क्योंकि कृषि उपज के लिए बाजार में जगह स्वाभाविक रूप से अस्थिर हो जाती है, जो अक्सर उत्पादकों के लिए अनुचित नुकसान पैदा करते हैं, भले ही वे सर्वोत्तम उपलब्ध प्रौद्योगिकी पैकेज को अपनाते हैं और कुशलता से उत्पादन। प्रमुख कृषि उत्पादों के लिए एमएसपी को सरकार की सिफारिशों के आधार पर, प्रत्येक वर्ष के अंत तक निर्धारित किया जाता है।\nअब तक, सीएसीपी 25 वस्तुओं के एमएसपी की सिफारिश करता है, जिसमें 7 अनाज (धान, गेहूं, मक्का, शर्बत, मोती बाजरा, जौ और रागी) शामिल हैं। 5 दालें (चना, अरहर, मूंग, उड़द, मसूर)। 7 तिलहन (मूंगफली, रेपसीड-सरसों, सोयाबीन, समुद्री घास, सूरजमुखी, कुसुम, निगर्सिड), और 4 वाणिज्यिक फसलें (खोपरा, गन्ना, कपास और कच्ची जूट)।\nCACP हर साल मूल्य नीति रिपोर्ट के रूप में सरकार को अपनी सिफारिशें प्रस्तुत करती है, अलग-अलग जिंसों के पांच समूहों के लिए, जैसे कि खरीफ फसल, रबी फसल, गन्ना, कच्चा जूट और कोपरा। पांच मूल्य निर्धारण नीति रिपोर्ट तैयार करने से पहले, आयोग एक व्यापक प्रश्नावली तैयार करता है, और सभी राज्य सरकारों और संबंधित राष्ट्रीय संगठनों और मंत्रालयों को उनके विचार मांगने के लिए भेजता है। इसके बाद, अलग-अलग राज्यों, राज्य सरकारों, FCI, NAFED, कॉटन कॉर्पोरेशन ऑफ इंडिया (CCI), जूट कॉरपोरेशन ऑफ इंडिया (JCI), व्यापारी संगठनों, प्रसंस्करण संगठनों और प्रमुख केंद्रीय मंत्रालयों जैसे किसानों के साथ अलग-अलग बैठकें की जाती हैं। आयोग उन विभिन्न बाधाओं के आकलन के लिए राज्यों का दौरा करता है जो किसान अपनी उपज के विपणन में सामना करते हैं, या यहां तक ​​कि अपनी फसलों के उत्पादकता स्तर को बढ़ाते हैं। इन सभी सूचनाओं के आधार पर, आयोग तब अपनी सिफारिशों / रिपोर्टों को अंतिम रूप देता है, जो तब सरकार को प्रस्तुत की जाती हैं। सरकार, CACP रिपोर्ट को राज्य सरकारों और संबंधित केंद्रीय मंत्रालयों को उनकी टिप्पणियों के लिए परिचालित करती है। उनसे फीड-बैक प्राप्त करने के बाद, केंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) MSPs के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है। एक बार यह निर्णय लेने के बाद, CACP CACP की कीमत और गैर-मूल्य सिफारिशों के पीछे तर्क को देखने के लिए विभिन्न हितधारकों के लिए वेब साइट पर अपनी सभी रिपोर्ट डालता है। या यहां तक ​​कि उनकी फसलों के उत्पादकता स्तर को बढ़ाता है। इन सभी सूचनाओं के आधार पर, आयोग तब अपनी सिफारिशों / रिपोर्टों को अंतिम रूप देता है, जो तब सरकार को प्रस्तुत की जाती हैं। सरकार, CACP रिपोर्ट को राज्य सरकारों और संबंधित केंद्रीय मंत्रालयों को उनकी टिप्पणियों के लिए परिचालित करती है। उनसे फीड-बैक प्राप्त करने के बाद, केंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) MSPs के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है। एक बार यह निर्णय लेने के बाद, CACP CACP की कीमत और गैर-मूल्य सिफारिशों के पीछे तर्क को देखने के लिए विभिन्न हितधारकों के लिए वेब साइट पर अपनी सभी रिपोर्ट डालता है। या यहां तक ​​कि उनकी फसलों के उत्पादकता स्तर को बढ़ाता है। इन सभी सूचनाओं के आधार पर, आयोग तब अपनी सिफारिशों / रिपोर्टों को अंतिम रूप देता है, जो तब सरकार को प्रस्तुत की जाती हैं। सरकार, CACP रिपोर्ट को राज्य सरकारों और संबंधित केंद्रीय मंत्रालयों को उनकी टिप्पणियों के लिए परिचालित करती है। उनसे फीड-बैक प्राप्त करने के बाद, केंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) MSPs के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है। एक बार यह निर्णय लेने के बाद, CACP CACP की कीमत और गैर-मूल्य सिफारिशों के पीछे तर्क को देखने के लिए विभिन्न हितधारकों के लिए वेब साइट पर अपनी सभी रिपोर्ट डालता है। बदले में, CACP रिपोर्टों को राज्य सरकारों और संबंधित केंद्रीय मंत्रालयों को उनकी टिप्पणियों के लिए प्रसारित करता है। उनसे फीड-बैक प्राप्त करने के बाद, केंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) MSPs के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है। एक बार यह निर्णय लेने के बाद, CACP CACP की कीमत और गैर-मूल्य सिफारिशों के पीछे तर्क को देखने के लिए विभिन्न हितधारकों के लिए वेब साइट पर अपनी सभी रिपोर्ट डालता है। बदले में, CACP रिपोर्टों को राज्य सरकारों और संबंधित केंद्रीय मंत्रालयों को उनकी टिप्पणियों के लिए प्रसारित करता है। उनसे फीड-बैक प्राप्त करने के बाद, केंद्र सरकार की आर्थिक मामलों की मंत्रिमंडलीय समिति (CCEA) MSPs के स्तर और CACP द्वारा की गई अन्य सिफारिशों पर अंतिम निर्णय लेती है। एक बार यह निर्णय लेने के बाद, CACP CACP की कीमत और गैर-मूल्य सिफारिशों के पीछे तर्क को देखने के लिए विभिन्न हितधारकों के लिए वेब साइट पर अपनी सभी रिपोर्ट डालता है।\n\nबाहरी कड़ियाँ[संपादित करें]\nकृषि लागत और मूल्य आयोग का जालघर\nन्यूनतम समर्थन मूल्य (विकासपीडिया)\nन्यूनतम समर्थन मूल्य\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=कृषि_लागत_और_मूल्य_आयोग&oldid=4826181\" से लिया गया"}