{"link": "https://www.gaonconnection.com/desh/a-new-opportunity-of-revenue-generation-seaweed-cultivation-in-india-48726", "text": "देश में समुद्री शैवाल (सीवीड) के उत्पादन को बढ़ाने के लिए इसके उत्पादन को प्रोत्साहित किया जा रहा है। ऐसे में जानना जरूरी है कि सीवीड है क्या, जिसके उत्पादन को बढ़ावा देने पर सरकार फ़ोकस कर रही है।   भारत में सीवीड के उत्पादन को बढ़ावा देने के लिए गुजरात के भावनगर में स्थित केंद्रीय नमक व समुद्री रसायन अनुसंधान संस्थान (CSMCRI) पिछले कई वर्षों से काम कर रहा है। भारत में लगभग 8,118 किमी समुद्र तटीय क्षेत्र है, जहां पर समुद्री शैवाल के उत्पादन की अपार संभावनाएं हैं।   प्रधानमंत्री मत्स्य संपदा योजना के तहत इसके लिए पांच साल की परियोजना आरंभ की गई है जिस पर 640 करोड़ रुपए खर्च किए जाने हैं। प्रधानमंत्री मत्स्य संपदा योजना के तहत केंद्र सरकार तटीय राज्यों के मछुआरों को शैवाल के उत्पादन के लिए प्रोत्साहित कर रही है। मकसद यह है कि महिलाओं को इस क्षेत्र में आगे आने का मौका दिया जाए जिससे मछुआरों के परिवारों की आय में इज़ाफा हो। सरकार शैवाल के उत्पादन के लिए राफ्ट आदि बनाने के लिए सब्सिडी भी दे रही है। सीवीड की खेती से समुद्र के किनारे रहने वाले मछुआरा परिवारों की अच्छी कमाई हो सकती है। फोटो: Aquagri संयुक्त राष्ट्र खाद्य एवं कृषि संगठन के अनुसार, दुनिया भर में 2016 में लगभग 30.1 मिलियन टन सीवीड का उत्पादन हुआ था। इसमें से 95% उत्पादन खेती के जरिए और 5% उत्पादन प्राकृतिक तरीके से उगे समुद्री शैवाल से मिलता है।  चीन, जापान, कोरिया, इंडोनेशिया, फिलीपींस, मलेशिया और वियतनाम जैसे प्रमुख सीवीड उत्पादक देश हैं। केंद्रीय नमक व समुद्री रसायन अनुसंधान संस्थान के प्रधान वैज्ञानिक डॉ. अंकुर गोयल सीवीड के उत्पादन के महत्व को समझाते हैं, \"समुद्री शैवाल बहुत तरीके के होते हैं, इनमें से कुछ पर इंडिया में काम होता है और उनमें से कुछ में यहां संस्थान में भी काम हो रहा है। सारी की सारी लड़ाई ज़मीन की है, हमारे यहां जनसंख्या बढ़ती जा रही है, लेकिन ज़मीन तो उतनी ही है। भारत तीन तरफ से समुद्र से घिरा हुआ है, समद्र के किनारे रहने वाले ज्यादातर परिवार मछुआरा समुदाय से आते हैं। मछुआरा समुदाय के लिए सीवीड उत्पादन कमाई का ज़रिया बन रहा है।\"   भारत में प्राकृतिक रूप से हरे शैवाल की 900, लाल शैवाल की 4,000 और  भूरे शैवाल की 1,500 प्रजातियां पाई जाती हैं। इनमें से 221 तरह की प्रजातियों का प्रयोग उत्पाद बनाने में होता है, जिसमें 145 खाद्य उत्पाद और 110 का फ़ाइकोकोलोइड्स उत्पादन के लिए इस्तेमाल होता है।  भारत में लगभग 8,118 किमी समुद्र तटीय क्षेत्र है, जहां पर समुद्री शैवाल के उत्पादन की अपार संभावनाएं हैं। Photo: De Gruyterडॉ. अंकुर गोयल शैवाल के उपयोग के बारे में कहते हैं, \"कुछ सीवीड ऐसे हैं, जिनसे हमें बहुत से महत्वपूर्ण उत्पाद मिलते हैं, उदाहरण के लिए सीवीड से हमें बायो स्टीमुलेंट मिलता है जिसके उपयोग से फ़सलों में 16 से 40 प्रतिशत तक वृद्धि हो जाती है। आईसीएआर के रिसर्च इंस्टीट्यूट ने इस पर प्रयोग भी किया है। जिस तरह से ऑर्गेनिक खेती की बढ़ावा दिया जा रहा है, सीवीड से बने प्रोडक्ट ऑर्गेनिक खेती में मददगार बन सकते हैं।\" \"सीवीड के उत्पादन से ग़रीब मछुआरों को मदद मिलेगी, जैसे इसकी मांग बढ़ेगी, वैसे ही इसका दायरा भी बढ़ेगा। गुजरात और तमिलनाडु में इस पर काम हो रहा है, खासकर के तमिलनाडु में सीवीड से 10 से 14 हजार तक की आमदनी होने लगी है। इसका उत्पादन ज्यादातर महिलाएं ही करती हैं, क्योंकि पुरुष मछुआरे समुद्र में मछली पकड़ने चले जाते हैं, महिलाओं को आय का अलग ज़रिया मिल जाता है,\"  डॉ. अंकुर गोयल ने आगे कहा। फ्लोटिंग राफ्ट कल्चर से समुद्र में सीवीड की खेती की जाती है। Photo: Aquagri भारत में पिछले कई वर्षों से सीवीड के उत्पादन को बढ़ावा देने वाली, कंपनी एक्यूएग्री के प्रबंधन निदेशक अभिराम सेठ गाँव कनेक्शन को बताते हैं, \"जो भी परिवार अभी सीवीड का उत्पादन कर रहा है, उसे अच्छी आमदनी मिलती है, कम से कम आठ-नौ महीने साल में कमाई हो ही जाती है, जब तक कि बारिश नहीं होती है। इससे वो हर महीने 20 से 30 हजार रुपए कमा लेता है। इसको शुरू करने के लिए पूंजी भी एक लाख से कम ही चाहिए होती है।\" वो आगे कहते हैं, \"आज की तारीख में देश में इसके प्लांटिंग मीटिरियल, यानि पौधों की कमी है। अभी सरकार भी कई योजना लाई है, जिसमें टिश्यू कल्चर से पौधे तैयार किए जा रहे हैं, जिससे लोगों को अच्छी क्वालिटी के पौधे मिलेंगे।\" एक्वूएग्री पहली भारतीय कंपनी है जो समुद्री शैवाल के कमर्शियल उत्पादन में उतरी है। इस समय तमिलनाडु में लगभग 400 मछुआरे इस कंपनी से जुड़े हैं। एक किलो सीवीड बीज से एक महीने में अच्छा उत्पादन हो जाता है।सीवीड के उत्पादन के नए तरीकों पर भी वैज्ञानिक लगातार काम कर रहे हैं,  डॉ. अंकुर गोयल इन तरीकों के बारे में बताते हैं, \"इसके लिए फ्लोटिंग राफ्ट कल्चर का इस्तेमाल किया जाता है, जिस तरह से खाट होती है, उसी तरह रस्सी और बांस से राफ्ट बनाया जाता है। उसे समुद्र में डाल देते हैं, ये तेजी से वृद्धि करता है। अगर इसमें एक किलो सीवीड डालते हैं तो 45 से 50 दिनों में 30 से 45 किलो तक तैयार हो जाता है। इस पर कोई पेस्टीसाइड नहीं डालना होता है, ये प्राकृतिक रूप से समुद्र के पानी में बढ़ता है।\" बारिश के समय में कुछ महीनों तक सीवीड कल्टीवेशन का काम रुक जाता है। इसकी बाजार में बहुत ज्यादा मांग है। एक सीवीड होता है, सरगासम (Sargassum) जो गुजरात में प्राकृतिक तौर पर पैदा होता है। इसकी बहुत सारी किस्में हैं, हर एक किस्म से अलग-अलग प्रोडक्ट बनते हैं। देश में इसकी मांग भी बढ़ रही है। प्रसंस्कृत खाद्य पदार्थों, कॉस्मेटिक्स, पेपर, पेंट समेत कई उद्योगों में इसका इस्तेमाल होता है। देश में 46 उद्योग समुद्री शैवाल पर आधारित हैं लेकिन पर्याप्त उत्पादन नहीं होता है।  "}