{"link": "https://kisansamadhan.com/farmers-should-apply-now-to-get-all-these-agricultural-machines-on-subsidy/", "text": "देश में किसानों को कम दरों पर आवशयकता अनुसार कृषि यंत्र उपलब्ध करवाने के उद्देश से कई योजनायें चलाई जा रहीं है | इन योजना के तहत राज्य सरकार द्वारा किसानों को सब्सिडी पर कृषि यंत्र दिए जाते हैं | सभी राज्य अपने प्रदेश के किसानों के लिए समय–समय पर कृषि यंत्रों के लिए आवेदन मांगते हैं तथा उस आवेदन पर चयनित किसानों को कृषि यंत्र अनुदान पर दिए जाते हैं |बिहार सरकार द्वारा अभी खरीफ फसलों की कटाई को देखते हुए इस वित्तीय वर्ष में किसानों को कृषि यंत्र देने के लिए आवेदन मांगे गए हैं | इन कृषि यंत्रों में फसल अवशेष प्रबन्धन, कटाई हेतु उपयोगी कृषि यंत्र एवं कटाई के बाद फसल प्रबंधन सम्बंधित कृषि यंत्र हैं | इच्छुक किसान इन सभी कृषि यंत्रों हेतु आवेदन कर सकते हैं |वित्तीय वर्ष 2020-21 हेतु खरीफ फसलों की कटाई को देखते हुए सरकार द्वारा अभी फसल कटाई, फसल अवशेष प्रबंधन हेतु उपयोगी कृषि यंत्रों एवं कटाई के बाद फसलों को प्रसंस्कृत सम्बंधित कृषि यंत्रों हेतु आवेदन मांगे गए हैं | किसान अभी बूम स्प्रेयर, ब्रश कटर, कल्टीवेटर, हैप्पी सीडर, HDPE सिंचाई पाइप, HDPE लेमिनेटेड वोवन लेफ्लैट ट्यूब, मिनी दाल मिल, मिनी आयल मिल, मिनी रबर राइस मिल, मल्टीक्रॉप थ्रेशर, धान पैडी थ्रेशर, पॉवर डस्टर, पॉवर स्प्रयेर, पंप सेट 10 hp तक, रीपर कम बाइंडर, रीपर, राइस मिल, रोटरी मल्चर, सेल्फ प्रोपेल्ड रीपर, स्ट्रॉ मैनेजमेंट सिस्टम, स्ट्रॉ रीपर, स्ट्रॉ बेलर विथआउट रैक, सुपर सीडर कृषि यत्रों के लिए आवेदन कर सकते हैं |राज्य में किसानों को ऊपर दिये गए कृषि यंत्रों पर सब्सिडी देने के लिए सरकार द्वारा आवेदन आमंत्रित किये गए हैं | इच्छुक किसान 01 अक्टूबर 2020 से 10 अक्टूबर 2020 के बीच ऑनलाइन आवेदन कर सकते हैं |बिहार सरकार द्वारा किसानों को वर्ग के अनुसार अलग–अलग कृषि यंत्र पर अलग – अलग सब्सिडी दी जाती है | सूक्षम सिंचाई पर 90 प्रतिशत तक की सब्सिडी है साथ ही बिहार में बने कृषि यंत्रों की खरीदी पर 10 प्रतिशत अतिरिक्त सब्सिडी दी जा रही है | फसल अवशेष प्रबंधन के लिए कृषि यंत्रों पर सामान्य श्रेणी के किसानों को 75 प्रतिशत का अनुदान दिया जा रहा है तो अत्यन्त पिछड़ा वर्ग, अनुसूचित जाती तथा अनुसूचित जनजाति के किसानों के लिए 80 प्रतिशत का सब्सिडी का प्रावधान है | 35 HP से ऊपर हाई कैपेसिटी मल्टीक्राप थ्रेसर एवं ट्रैक्टर चालित 35 HP एवं 35 HP से ऊपर सीड – ड्रील मशीन पर सामान्य श्रेणी के कृषकों को 50 प्रतिशत तथा अत्यन्त पिछड़ा वर्ग / अनुसूचित जाति / जनजाति श्रेणी के किसानों को 50 प्रतिशत अनुदान दिया जायेगा | इसी प्रकार अन्य कृषि यंत्रों पर सब्सिडी प्रदान की जाती है |आवेदन दर्ज करने के पूर्व आवेदन पत्र में भरे जाने वाले सभी अनिवार्य सुचना तथा निम्नलिखित फोटो / दस्तावेज आवेदनकर्ता के पास उपलब्ध होने चाहिए |बिहार में कृषि यंत्र अनुदान हेतु ऑनलाइन आवेदन की प्रक्रिया है इसके लिए किसान को पहले बिहार सरकार के कृषि विभाग के प्रत्यक्ष लाभ अंतरण DBT पर पंजीकरण होना अनिवार्य है | पंजीकरण के बाद किसानों को जो पंजीकरण संख्या प्राप्त होगी उसकी मदद से किसान ऑनलाइन आवेदन कर सकते हैं | कृषि यान्त्रिक योजना के लिए कृषि विभाग द्वारा वर्ष 2014–15 में यंत्रीकरण आफ मास साफ्टवेयर विकसित किया गया है | जिसके माध्यम से राज्य के किसान अपनी सुविधानुसार कहीं से भी ऑनलाइन आवेदन कर सकते हैं | कृषि यंत्रों पर अनुदान प्राप्त करने के लिए आवेदन कृषि विभाग के वेबसाईट http://farmech.bih.nic.in/FMNEW/Homenew.aspx पर कर सकते हैं |"}