{"link": "https://hi.wikipedia.org/wiki/%E0%A4%89%E0%A4%B0%E0%A5%8D%E0%A4%B5%E0%A4%B0%E0%A4%95", "text": " खाद डालते हुए; खाद एक जैविक उर्वरक है।\nउर्वरक (Fertilizers) कृषि में उपज बढ़ाने के लिए प्रयुक्त रसायन हैं जो पेड-पौधों की वृद्धि में सहायता के लिए इस्तेमाल किए जाते हैं। पानी में शीघ्र घुलने वाले ये रसायन मिट्टी में या पत्तियों पर छिड़काव करके प्रयुक्त किये जाते हैं। पौधे मिट्टी से जड़ों द्वारा एवं ऊपरी छिड़काव करने पर पत्तियों द्वारा उर्वरकों को अवशोषित कर लेते हैं। उर्वरक, पौधों के लिये आवश्यक तत्वों की तत्काल पूर्ति के साधन हैं लेकिन इनके प्रयोग के कुछ दुष्परिणाम भी हैं। ये लंबे समय तक मिट्टी में बने नहीं रहते हैं। सिंचाई के बाद जल के साथ ये रसायन जमीन के नीचे भौम जलस्तर तक पहुँचकर उसे दूषित करते हैं। मिट्टी में उपस्थित जीवाणुओं और सुक्ष्मजीवों के लिए भी ये घातक साबित होते हैं। इसलिए उर्वरक के विकल्प के रूप में जैविक खाद का प्रयोग तेजी से लोकप्रीय हो रहा है। भारत में रासायनिक खाद का सर्वाधिक प्रयोग पंजाब में होता है।इनका उपयोग हमें बहुत कम करना चाहिए । \n\nअनुक्रम\n\n1 उर्वरक का वर्गीकरण\n2 पौधों के लिये आवश्यक पोषक तत्व\n\n2.1 मुख्य तत्व\n2.2 द्वितीयक पोषक तत्व\n2.3 सूक्ष्म पोषक तत्व (माइक्रोन्युट्रिएन्ट्स)\n\n\n3 सीमाएं\n4 प्रमुख रासायनिक उर्वरक\n\n4.1 यूरिया\n4.2 डाई अमोनियम फास्फेट (डी.ए.पी.)\n4.3 सुपर फास्फेट\n4.4 जिंक सल्फेट\n4.5 पोटाश खाद\n\n\n5 उत्पादन\n6 भारत के प्रमुख उर्वरक कारखाने\n7 खाद डालने की मुख्य विधियाँ\n8 इन्हें भी देखें\n9 बाहरी कड़ियाँ\n\n\nउर्वरक का वर्गीकरण[संपादित करें]\n गोबर की खाद\nकार्बनिक/जैविक उर्वरक (कम्पोस्ट, यूरिया) या अकार्बनिक उर्वरक (अमोनियम नाइट्रेट)\nप्राकृतिक (पीट) या कृत्रिम उर्वरक (सुपर फॉस्फेट)\nपौधों के लिये आवश्यक पोषक तत्व[संपादित करें]\nमुख्य तत्व[संपादित करें]\nपौधों के लिये तीन प्रमुख पोषक तत्व हैं:\n\nनाइट्रोजन\nफॉस्फोरस\nपोटैशियम या पोटाश\nद्वितीयक पोषक तत्व[संपादित करें]\nकैल्शियम\nगंधक या सल्फर\nमैग्नीशियम\nसूक्ष्म पोषक तत्व (माइक्रोन्युट्रिएन्ट्स)[संपादित करें]\nबोरॉन\nक्लोरीन\nमैगनीज\nलोहा\nजस्ता (जिंक)\nताँबा (कॉपर)\nमॉलीब्लेडनम्\nसेलेनियम (केवल कुछ देशों में)\nसीमाएं[संपादित करें]\nउर्वरक, पौधों के लिये आवश्यक तत्वों की तत्काल पूर्ति के साधन हैं लेकिन इनके प्रयोग के कुछ दुष्परिणाम भी हैं। ये लंबे समय तक मिट्टी में बने नहीं रहते हैं। सिंचाई के बाद जल के साथ ये रसायन जमीन के नीचे भौम जलस्तर तक पहुँचकर उसे दूषित करते हैं। मिट्टी में उपस्थित जीवाणुओं और सुक्ष्मजीवों के लिए भी ये घातक साबित होते हैं। भारत में रासायनिक खाद का सर्वाधिक प्रयोग पंजाब में होता है। वर्तमान समय में वहाँ पानी का जलस्तर एवं मृदा की पोषकता में भारी कमी देखी गई है। इसके साथ ही मृदा तथा उपज में हानीकारक रसायनों की मात्रा में बहुत वृद्दी पाई गई है। इसलिए उर्वरक के विकल्प के रूप में जैविक खाद का प्रयोग तेजी से लोकप्रीय हो रहा है।\n\nप्रमुख रासायनिक उर्वरक[संपादित करें]\nयूरिया[संपादित करें]\nपहचान विधि :\n\nसफेद चमकदार, लगभग समान आकार के गोल दाने।\nपानी में पूर्णतया घुल जाना तथा घोल छूने पर शीतल अनुभूति।\nगर्म तवे पर रखने से पिघल जाता है और आंच तेज करने पर कोई अवशेष नही बचता।\nडाई अमोनियम फास्फेट (डी.ए.पी.)[संपादित करें]\nपहचान विधि :\n\nसख्त, दानेदार, भूरा, काला, बादामी रंग नाखूनों से आसानी से नहीं छूटता।\nडी.ए.पी. के कुछ दानों को लेकर तम्बाकू की तरह उसमें चूना मिलाकर मलने पर तीक्ष्ण गन्ध निकलती है, जिसे सूंघना असह्य हो जाता है।\nतवे पर धीमी आंच में गर्म करने पर दाने फूल जाते है।\nसुपर फास्फेट[संपादित करें]\nपहचान विधि :\n\nयह सख्त दानेदार, भूरा काला बादामी रंगों से युक्त तथा नाखूनों से आसानी से न टूटने वाला उर्वरक है। यह चूर्ण के रूप में भी उपलब्ध होता है। इस दानेदार उर्वरक की मिलावट बहुधा डी.ए.पी. व एन.पी.के. मिक्चर उर्वरकों के साथ की जाने की सम्भावना बनी रहती है।\nजिंक सल्फेट[संपादित करें]\nपहचान विधि :\n\nजिंक सल्फेट में मैंग्नीशिम सल्फेट प्रमुख मिलावटी रसायन है। भौतिक रूप से समानता के कारण नकली असली की पहचान कठिन होती है।\nडी.ए.पी. के घोल में जिंक सल्फेट के घोल को मिलाने पर थक्केदार घना अवक्षेप बन जाता है। मैग्नीशियम सल्फेट के साथ ऐसा नहीं होता।\nजिंक सल्फेट के घोल में पतला कास्टिक का घोल मिलाने पर सफेद, मटमैला मांड़ जैसा अवक्षेप बनता है, जिसमें गाढ़ा कास्टिक का घोल मिलाने पर अवक्षेप पूर्णतया घुल जाता है। यदि जिंक सल्फेट की जगह पर मैंग्नीशिम सल्फेट है तो अवक्षेप नहीं घुलेगा।\nपोटाश खाद[संपादित करें]\nपहचान विधि :\n\nसफेद कणाकार, पिसे नमक तथा लाल मिर्च जैसा मिश्रण।\nये कण नम करने पर आपस में चिपकते नहीं।\nपानी में घोलने पर खाद का लाल भाग पानी में ऊपर तैरता है।\n\n\n\n\nखनिज, जिसमें 8% नाइट्रोजन, 8% फास्फोरस तथा 8% पोटाश है।\n\n\n\n\n\n\nकैल्सियम अमोनियम नाइट्रेट\n\n\n\n\nउत्पादन[संपादित करें]\n विश्व के उर्वरक उत्पादक देश\n\n२००२ में सर्वाधिक उर्वरक उत्पादक देशस्रोत: \"रिउटर्स : द वर्ड इन फिगर्स् (2005)\n\n\nक्रम संख्या\n\nदेश\n\nउत्पादन(मिलियन टन)\n\nक्रमांक\n\nदेश\n\nउत्पादन(मिलियन टन)\n\n\n1\nचीन\n23,6\n9\nमिस्र\n1,5\n\n\n2\nभारत\n10,6\n10\nसउदी अरब\n1,3\n\n\n3\nयूएसए\n9,4\n11\nपोलैण्ड\n1,2\n\n\n4\nरूस\n6,0\n12\nबांग्लादेश\n1,1\n\n\n5\nकनाडा\n3,8\n13\nनीदरलैण्ड\n1,1\n\n\n6\nइंडोनेशिया\n2,9\n14\nजर्मनी\n1,0\n\n\n7\nयूक्रेन\n2,3\n15\nफ्रांस\n1,0\n\n\n8\nपाकिस्तान\n2,2\n\n\n\n\nभारत के प्रमुख उर्वरक कारखाने[संपादित करें]\n1. दीपक फर्टिलाइजर्स एंड पेट्रोकेमिकल्स कॉर्पोरेशन लिमिटेड\n2. कोरोमंडल इंटरनेशनल लिमिटेड \n3. गुजरात नर्मदा घाटी उर्वरक और रसायन लिमिटेड\n4. चंबल फर्टिलाइजर्स एंड केमिकल्स लिमिटेड\n5. राष्ट्रीय रसायन और उर्वरक लिमिटेड\n6. उर्वरक और रसायन त्रावणकोर लिमिटेड\n7. गुजरात स्टेट फर्टिलाइजर्स एंड केमिकल्स लिमिटेड\n8. ज़ुअरी एग्रो केमिकल्स लिमिटेड\n9. मैंगलोर रसायन और उर्वरक\n10. राष्ट्रीय उर्वरक लिमिटेड\n\nखाद डालने की मुख्य विधियाँ[संपादित करें]\n(१) तौलिए या थाला में डालना : तौलिए में छोटे पौधों में आधा व बड़े पौधों में एक फुट की तने से दूरी रखते हुये खादें डाल दी जाती है। खादें पौधों की टहनियों के फैलाव के नीचे बिखेर कर डालने के बाद मिट्टी में मिला दी जातीहै। मिट्टी में खादें मिलाना अति आवश्यक होता है। जब बहुत ज्यादा नमी हो या बहुत ज्यादा सूखा पड़ रहा हो तो खादें न डालें।\n(२) पट्टी में खाद डालना : टहनियों के फैलाव के बाहरी घेरे में 20-25 सेंटीमीटर पट्टी में खादें डाल दी जाती है और ऊपर से ढक दिया जाता है। ऐसे विधि वहीं प्रयोग में लाई जाती है जहां ज्यादा बरसात होती है।\n(३) छिड़काव विधि : पत्तों के ऊपर छिड़काव किया जाता है। ज्यादात्तर यूरियाखाद को पानी में घोल कर उसे छिड़काव द्वारा पत्तों पर डाला जाता है। 1 किलो यूरिया को ५० लीटर पानी में घोलकर छिडकाव करें पानी कम होने पर पत्तियों के झुलसने की संभावना रहती है\n(४) बिखेर कर डालना : पौधों की दो पंक्तियों के बीच में पौधों से उचितदूरी बनाते हुये खेत में बिखेर कर खादें डाल दी जाती हैं। हिमाचल प्रदेश में इस विधि को कम ही प्रयोग किया जाता है और उन सेब के बागीचों में प्रयोग किया जाता है जहां तौलिए के बदले पूरा खेत ही साफ रखा हो।\nइन्हें भी देखें[संपादित करें]\nपादप पोषण\nवर्मी कम्पोस्ट (Vermicompost)\nजैविक खाद\nजैव उर्वरक (बायोफर्टिलाइजर)\nमृदा परीक्षण\nउर्वरक का इतिहास\nबाहरी कड़ियाँ[संपादित करें]\nरसायन कृषि का प्रचलन कैसे हुआ : एक खोज\nउर्वरक सब्सिडी: अर्थ और महत्त्व\nThe Texas Vegetable Growers' Handbook, Chapter 3 Soils and fertilizers in agriculture.\nThe Fertilizer Institute Basic information about fertilizers\nThe International Fertilizer Industry Association\nEuropean Fertiliser Manufacturers Association\nHow to read fertilizer tags article\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=उर्वरक&oldid=5220237\" से लिया गया"}