{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%A0_%E0%A4%95%E0%A4%B2%E0%A4%BE", "text": "काष्ठ कला (Wooden Arts) एक हस्तकला है जो भारतीय राज्य राजस्थान में बहुत प्रसिद्ध है। काष्ठ को आम भाषा में लकड़ी कहा जाता है। इस कला में लोग लकड़ी पर विभिन्न प्रकार के कलाकारी वस्तुएं बनाते हैं।\nबस्सी चित्तौड़गढ़ ज़िले का बस्सी कस्बा जो प्राचीन समय से काष्ठ कला के लिए प्रसिद्ध रहा है। बस्सी की काष्ठ क्ला के जन्म दाता प्रभात जी सुतार माने जाते हैं। इनके द्वारा सर्वप्रथम एक लकड़ी की गणगौर बनाई गई। जो लगभग आज से ३५५ साल पुरानी है।\n\nअनुक्रम\n\n1 खराद कला\n2 अन्य जानकारी\n3 चित्र दीर्घा\n4 बाहरी कड़ियाँ\n5 सन्दर्भ\n\n\nखराद कला[संपादित करें]\n एक ही लकड़ी से निर्मित मूर्ति\nउदयपुर की खराद कला लकड़ी को विभिन्न आकारों में ढ़ालने एवं बारीक गोल किनारियों के कार्य के लिए प्रसिद्ध है। खराद कला का इतिहास लगभग २५० वर्ष पुराना माना जाता है। महाराजा जगत सिंह ने मारवाड़ से इस शिल्प के कुछ कारीगरों को उदयपुर बुलाकर बसाया था। कालांतर में यहाँ बसे परिवारों की संख्या बढ़ती गई और इस खराद कला ने अपना स्थान प्रांत ,राष्ट्र और अंतर्राष्ट्रीय स्तर पर विकसित कर लिया। खराद कार्य में मुख्यतः खिरनी की लकड़ी का उपयोग किया जाता है। प्रारम्भ में शहरीकरण ,सरकारी प्रोत्साहन एवं बढ़ते बाजार के कारण यह व्यवसाय बहुत फला-फूला। इस लकड़ी के कार्य में उदयपुर ज़िले के लगभग दो हजार परिवार लगे हुए हैं। खिरनी की लकड़ी की कमी ,वांछित प्रशिक्षण एवं उच्च तकनीक के अभाव में यह कला अब धीरे-धीरे लुप्त [1] होने लगी है। लेकिन हस्तकला विकास सहकारी समिति लिमिटेड, उदयपुर द्वारा पिछले वर्षों से इस लुप्त होती कला को फिर से प्रकाश में लाने और इसे पुनः विश्व भर में प्रतिष्ठा दिलाने का काम हाथ में लिया है। [2]\nउदयपुर हस्तकला विकास सहकारी समिति उदयपुर के अधीन शिल्प संघ परियोजना ,नाई का गठन किया गया है। शिल्प संघ परियोजना महिला शिल्पकारों ने अपने विकास हेतु खुद तैयार की है। नाबार्ड द्वारा इस योजना को गोद लेकर इसे क्रियान्वित किया जा रहा है। उदयपुर से १२ किलोमीटर दूर नाई गाँव में १६ जुलाई १९९६ को शिल्प संघ परियोजना का विधिवत शुभारम्भ हुआ था।\n\nअन्य जानकारी[संपादित करें]\nप्राचीन तथा मध्यकालीन काष्ठ शिल्प के लिए वर्तमान में राजस्थान के डूंगरपुर ज़िले का जेठाना गाँव विख्यात है। इसके अलावा राज्य के बांसवाड़ा ज़िले का चंदूजी का गढ़ा तथा डूंगरपुरज़िले का बोडीगामा तीर-कमान के लिए काफी अच्छा प्रसिद्ध स्थल है। इन सबके अलावा चुरू ज़िला चन्दन की लकड़ी पर खुदाई के लिए विख्यात है। इसमें स्वर्गीय मालचंद बादाम वाले तथा उनके परिवार के सदस्य चौथमल नवरतनमल (पुत्र) और ओम प्रकाश, (प्रपोत्र) खासे विख्यात है। [3][4]\n\nचित्र दीर्घा[संपादित करें]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nबाहरी कड़ियाँ[संपादित करें]\nबनारस की काष्ठ कला\nCarpenters - from the BLS Occupational Outlook Handbook\nCarpenters from Europe and beyond\nWoodworking plans and projects\nसन्दर्भ[संपादित करें]\n\n\n↑ राजस्थान पत्रिका. \"विलुप्त हो रही है काष्ठ कला\". मूल से 17 सितंबर 2017 को पुरालेखित. अभिगमन तिथि 17 सितम्बर 2017.\n\n↑ दैनिक भास्कर. \"हमारी काष्ठ कला को मिला राष्ट्रीय पुरस्कार\". अभिगमन तिथि 17 सितम्बर 2017.\n\n↑ न्यूज़ 18. \"दम तोड़ रही है काष्ठ शिल्प की कला, सरकार बेसुध ...\" मूल से 17 सितंबर 2017 को पुरालेखित. अभिगमन तिथि 17 सितम्बर 2017.\n\n↑ दैनिक जागरण. \"काष्ठ कला के हुनरमंद को मिला सम्मान\". मूल से 17 सितंबर 2017 को पुरालेखित. अभिगमन तिथि 17 सितम्बर 2017.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=काष्ठ_कला&oldid=4922715\" से लिया गया"}