{"link": "https://ndtv.in/india-news/possibility-of-getting-uranium-after-gold-in-sonbhadra-officials-started-survey-2184157", "text": "प्रतीकात्मकउत्तर प्रदेश के सोनभद्र में सोने के बाद यूरेनियम मिलने की संभावना जताई जा रही है. इसके लिए सर्वे शुरू हो गया है. इसके मद्देनजर म्योरपुर ब्लॉक स्थित कुदरी पहाड़ी पर सर्वे के लिए खुदाई भी शुरू कर दी गई है. भारतीय भू-वैज्ञानिक सर्वेक्षण (जीएसआई) की टीम हेलीकॉप्टर के माध्यम से ऐरोमैग्नेटिक सिस्टम के जरिए कुदरी का सर्वे तेजी से कर रही है. इसके अलावा यहां से सटे पड़ोसी राज्यों में भी इसका सर्वे हो रहा है. सर्वे में शामिल एक अधिकारी ने बताया, \"सोनभद्र जिले के कुदरी पहाड़ी क्षेत्र में कई टन यूरेनियम मिलने की उम्मीद है. पहाड़ी पर GSI की टीम तीन स्थानों पर सैंपल के लिए खुदाई करवा रही है. यूरेनियम कितनी गहराई पर है इसका पता लगाने का प्रयास किया जा रहा है. इसके लिए परमाणु ऊर्जा विभाग के अधिकारियों की टीम लगी हुई है.\"यूपी के सोनभद्र में मिला हजारों टन सोना, भारत में मौजूदा स्वर्ण भंडार से पांच गुनासोनभद्र के जिलाधिकारी एस राजलिंगम ने आईएएनएस को बताया \"सर्वे टीम को सोना दो पहाड़ियों में मिला है. यूरेनियम का सर्वे चल रहा है. कुदरी पहाड़ी क्षेत्र में एरियल सर्वे चल रहा है. अभी इस मामले में वृहद जानकारी दी जाएगी. वहां पर यूरेनियम मिलने का अनुमान लगाया गया है.\" वरिष्ठ खनन अधिकारी के. के. राय ने बताया, \"जीएसआई की टीम लंबे समय से यहां काम कर रही है. सर्वे के बाद ही पता चलेगा कौन सी धातु है. यूरेनियम के भंडार का भी अनुमान है, इसके लिए कुछ अन्य टीमें खोज में लगी हैं. यूरेनियम का कुछ अंश मिला होगा, तभी सर्वे का कार्य तेजी से चल रहा है. अभी यह नहीं बताया जा सकता है कितना यूरेनियम मिल सकता है. पूर्णतया सर्वे के बाद ही पता चलेगा.\"भारत में सोने की कीमत में रिकॉर्ड उछाल, जाने क्या है पाकिस्तान में सोने की कीमत...लखनऊ विश्वविद्यालय के भूगर्भ विज्ञान विभाग के प्रो़ ध्रुवसेन ने बताया, \"प्राकृतिक अवस्था में मिलने वाले खनिज पदार्थ, जिनमें कोई धातु आदि महत्वपूर्ण तत्व हों, अयस्क कहलाते हैं. अलग-अलग क्षेत्रों के अयस्क की गुणवत्ता भिन्न होती है. खुदाई के दौरान मिलने वाला यूरेनियम कितना निकलेगा यह उसकी गुणवत्ता पर निर्भर करेगा.\" उन्होंने बताया, \"सोनभद्र के पहाड़ियों में यूरेनियम मिलता है, लेकिन उसका कंस्ट्रेशन कितना है यह जानना जरूरी है. यूरेनियम जिस देश में होता है, वह आर्थिक रूप से सुदृढ़ होता है. ऊर्जा की खपत जिस देश में ज्यादा होती है, उसे विकासित माना जाता है. इसीलिए पेट्रोलियम पदार्थ के अलावा अन्य श्रोत पर ध्यान दिया जा रहा है. अगर यूरेनियम अधिक मात्रा में मिल गया, तो इससे देश बहुत मजबूत होगा.\"Video: बिना हॉल मार्क नहीं बिक सकेंगे सोने के आभूषणपढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}