{"link": "https://m.dailyhunt.in/news/india/hindi/webduniya+hindi-epaper-hinweb/janie+kaise+kare+dudh+utpadan+vyavasay-newsid-61751407", "text": "दूध उत्पादन व्यवसाय या डेयरी फार्मिंग छेटे व बड़े स्तर दोनों पर सबसे ज्यादा विस्तार में फैला हुआ व्यवसाय है। दूध उत्पादन व्यवसाय व्‍यावसायिक या छोटे स्तर पर दूध उत्पादन किसानों की कुल दूध उत्पादन में मदद करता है और उसकी आर्थिक वृद्धि को बढ़ाता है। इसमें कोई संदेह नहीं है कि, भारत में कई वर्षों से डेयरी व्यवसाय या दूध उत्पादन ने आर्थिक वृद्धि में सबसे महत्वपूर्ण भूमिका निभाई है। कुल दूध उत्पादन ने हमारे देश की अर्थव्यवस्था में बड़े स्तर पर भागीदारी की है और बहुत से गरीब किसानों को अपना व्यवसाय स्थापित करने में सहयोग किया है। यदि किसी के पास दूध उत्पादन का व्यवसाय स्थापित करने के लिए प्रारंभिक पूंजी है तो इस दूध उत्पादन व्यवसाय को किसी भी क्षेत्र में आसानी से स्थापित किया जा सकता है।छोटे स्तर पर दूध देने वाले पशुओं को बढ़ावा देने की भारत में सामान्य प्रथा है। कुछ किसान आधुनिक दूध उत्पादन (डेयरी व्यवसाय) तरीकों को नहीं जानते हैं। डेयरी व्यवसाय तकनीकी ज्ञान के अभाव के कारण कभी-कभी वे लाभ प्राप्त करने के स्थान पर निवेश की लागत को भी खो देते हैं। अधिकतम दूध उत्पादन और डेयरी व्यवसाय से लाभ को सुनिश्चित करने के साथ ही सभी चीजों का योजना के अनुसार प्रबंध करने के लिए उचित व्यवसाय योजना के साथ प्रभावी रणनीति बनाना बहुत आवश्यक है।डेयरी व्यवसाय के महत्व और दूध उत्पादन की समस्याओं के संदर्भ में कुछ तथ्य निम्नलिखित हैं :* दूध उत्पादन परंपरागत व्यवसाय है, इसलिए किसी को भी दूध और अन्य डेयरी उत्पादकों (दूध उत्पादकों) के बारे में चिन्ता करने की आवश्यकता नहीं है क्योंकि ये किसी भी स्थान पर आसानी से बेचे जा सकते हैं। डेयरी उत्पादकों का बाजार सालभर सक्रिय रहता है।* यह पर्यावरण के अनुकूल व्यवसाय है, जो वातावरण को कभी भी प्रदूषित नहीं करता।* इस व्यवसाय के लिए आपको उच्चस्तरीय कुशलता की कोई आवश्यकता नहीं है और परिवार में कम * पूंजी से छोटे स्तर पर आसानी से स्थापित किया जा सकता है।* यह बेराजगार शिक्षित और अनपढ़ युवाओं के लिए व्यापार करने का महान अवसर लाता है। यदि इस व्यवसाय को उचित योजना और प्रबंध के साथ किया जाए तो यह अधिकतम उत्पादन देता है।* यह भारत के मौसम और वातावरण के अनुसार उत्पादन करने के लिए सबसे उपयुक्त व्यवसाय है।कोई भी डेयरी व्यवसाय के लिए सरकारी योजनाओं का लाभ ले सकता है और नाबार्ड के लिए लोन के लिए आवेदन भी कर सकता है।डेयरी व्यवसाय या दूध उत्पादन व्यवसाय क्या है?दूध उत्पादन भारत में सबसे सामान्य व्यवसाय है, जिसमें दूध का उत्पादन अधिकतम करने के लिए किसान दूध के उत्पादन के लिए गाय और भैंसों का प्रबंध करते हैं, चाहे वह उत्पादन छोटे स्तर पर हो या बड़े स्तर पर। इस कारोबार में पशुओं के स्वास्थ्य की निगरानी सहित उनके लिए आवश्यक दवा, उचित भोजन, दूध देने वाले उपकरणों का समुचित उपयोग, कचरे का प्रबंधन आदि कुछ विशिष्ट जिम्मेदारियां होती है, हालांकि यह अन्य व्यवसायों की तुलना में शुरू करने में आसान है। कुछ दुग्ध उत्पादक स्वयं दूध उत्पादन करके उसे वितरित करते हैं, हालांकि उनमें से कुछ डेरी की प्रक्रिया के लिए कंपनियों को दूध की आपूर्ति करते हैं।डेरी व्यवसाय शुरू करने के लिए सबसे आसान कारोबार है हालांकि इसके लिए कुछ विशेष ज्ञान की आवश्यकता पड़ती है और इसे बड़े स्तर का व्यवसाय बनाने के लिए कुछ तकनीकों के प्रयोग की आवश्यकता होती है। कुछ शिक्षित लोग इसे पूरी योजना के साथ डेरी विज्ञान, कृषि, इससे संबंधित अन्य क्षेत्रों में डिग्री लेने के द्वारा करते हैं। एक सफल दुग्ध उत्पादक बनने के लिए किसी को भी इस क्षेत्र में अच्छा अनुभव रखने की आवश्यकता है। एक दुग्ध उत्पादक की जिम्मेदारियां डेरी व्यवसाय के आकार और कार्यों के अनुसार अलग-अलग होती हैं। छोटे दुग्ध उत्पादकों को बड़े प्रयासों की आवश्यकता होती है और इनका विकास भी धीरे-धीरे होता है, वहीं बड़े उत्पादकों को अधिक पूंजी की आवश्यकता होती है लेकिन इसकी प्रवृत्ति व्यक्ति और देश की अर्थव्यवस्था में वृद्धि करने की होती है।चाहे आप इस व्यापार को छोटे स्तर पर करें या बड़े स्तर पर, दोनों को ही चारे का प्रबंधन, खिलाने, दुहने (दूध निकालने), प्रसंस्करण आदि की आवश्यकता होती है। एक दुग्ध उत्पादक को पशुओं के स्वास्थ्य के प्रबंधन और अन्य चिकित्सकीय स्थितियों के लिए पशु चिकित्सकों के साथ ही पोषण विशेषज्ञों के सहयोग की आवश्यकता होती है। उन्हें दूध के उत्पादन को अधिकतम करने के लिए घुमावदार (रोटेरी) और समानांतर दूध निकालने की आधुनिक प्रणालियों का प्रयोग करना चाहिए, जो किसानों को बड़ी संख्या में कम समय में गायों और भैंसों का दूध निकालने में मदद करती है। वहीं दूध निकालने के पुराने तरीके के लिए अधिक पर्यवेक्षण और प्रयासों सहित अधिक मेहनत की जरुरत होती है। यदि सभी चीजों का सही तरीके से प्रबंध किया जाए तो किसान दिन में तीन बार दूध प्राप्त कर सकते हैं।दुग्ध उत्पादन का विस्तारदुग्ध उत्पादन बड़े स्तर का व्यवसाय है और यह वैश्विक आर्थिक शक्ति के रूप में उभर रहा है। भारत की अर्थव्यवस्था में पिछले दो वर्षों में 8-9% वृद्धि हुई है। डेरी क्षेत्र भारत के बड़े औद्योगिक क्षेत्रों में से एक है, क्योंकि यह बड़े स्तर पर भारत की अर्थव्यवस्था में भागीदारी करता है। यह कारोबारी क्षेत्र है, जो बहुत से अशिक्षित और शिक्षित बेरोजगार लोगों को लाभदायक रोजगार प्रदान करता है। यह बड़े व्यापारियों की अनुपूरक आय का स्रोत है। यह किसी भी व्यक्ति के द्वारा थोड़ी सी पूंजी को लगाकर और डेरी का थोड़ा सा ज्ञान प्राप्त करके शुरू किया जा सकता है। इसने ग्रामीण क्षेत्रों में गरीबी के उन्मूलन में महत्वपूर्ण योगदान दिया है क्योंकि वंचितों के परिवार ने सूखे के दौरान 75-85% आय दूध उत्पादकों से प्राप्त की थी। इसने देश में बड़े स्तर पर देश में रोजगार को पैदा किया है।यह क्षेत्र पूरे भारत में अधिक डेरी उद्यमियों का निर्माण कर सकता है, जो नए रोजगारों का सृजन करने के माध्यम से पूरे समाज के कल्याण के लिए कार्य कर सकते हैं। वे शिक्षित बेरोजगार युवाओं, भारत में नौकरी के अभाव में गरीबी से जूझता हुआ सबसे बड़े वर्ग को नई नौकरियों का निर्माण करके भारतीय अर्थव्यवस्था में सुधार लाने के द्वारा बेहतर योगदान देने के योग्य बनाता है। यह गैर-परंपरागत संसाधनों के उपयोग में सुधार लाएगा, जैसे- सौर ऊर्जा, उत्पादों द्वारा कृषि, बारिश का पानी, जैविक खाद आदि। यह नए दुग्ध उत्पादकों का निर्माण करके नई तकीनीकियों की मांग में सुधार कर रहा है। यह गरीबी के स्तर को कम करने, पोषित भूख को पूरा करने, आय और समानता को बढ़ाने में अपना योगदान दे रहा है। दूध के उत्पाद और पशुओं के निर्यात उन्मुखीकरण के माध्यम से देश की अर्थव्यवस्था में वृद्धि हुई है। दुग्ध उत्पादन के क्षेत्र में उन्नत वैज्ञानिक तकनीकों के विकास ने पशुओं में बीमारियों के उभरने, प्रजनन नीति के खतरों को कम किया है। इस प्रकार, भविष्य में जनसंख्या में वृद्धि के साथ दुग्ध उत्पादन के क्षेत्र में वृद्धि होगी।दूध उत्पादन में सफलता/ लाभदुग्ध उत्पादन सफल कारोबार है। हमें केवल दूध उत्पादन के कारोबार को शुरू करने से पहले योजनाओं, प्रभावी रणनीतियों को बनाने और उसके अनुसार अपने मस्तिष्क को तैयार करने की आवश्यकता है। यह बहुत अधिक महंगा कारोबार नहीं है और किसी के भी द्वारा, जो इसके बारे में अच्छे से जानता हो तो उसके द्वारा इसकी शुरुआत थोड़ी सी पूंजी लगाकर की जा सकती है, हालांकि इसे 100% सफल बनाने के लिए, एक व्यक्ति को भीड़ में दौड़ने और बंद आंखों के साथ अपना कारोबार शुरु करने की आवश्यकता नहीं होती है। एक व्यक्ति जो गंभीरता से इस व्यवसाय को शुरू करना चाहता है, तो उसे व्यापार शुरू करने से पहले अपनी आंखों को खोलने, पक्ष-विपक्ष का विश्लेषण करने, इस कारोबार के बारे में सबकुछ विस्तार से जानने और आवश्यकता के अनुसार पर्याप्त प्रशिक्षण लेने की आवश्यकता होती है। यदि हम सही तरीके की रणनीति के साथ दुग्ध उत्पादन को शुरू करेंगे तो निश्चय ही हम इसमें बड़ी सफलता प्राप्त कर लेंगे।वर्तमान में बहुत सी प्रौद्योगिकियों और तकनीकी सहयोग की उपलब्धता है, जो हमारे डेरी व्यवसाय को सफल कारोबार बना सकती है। यह आजकल भारत में एक लाभदायक और आकर्षक व्यवसाय है, जो अधिकतर भारतीय किसानों के साथ ही वाणिज्यिक व्यापारियों के रूप में चल रहा है। हमारे पास पूरी तरह से विकसित और प्रभावी ईआरपी सॉफ्टवेयर की किस्में हैं, जो पूरी प्रक्रिया के दौरान उत्पादन के साथ सहयोग कर सकती हैं। हमारे पास अत्याधुनिक उत्पादन संयंत्र के राज्य को स्थापित करने की सभी सुविधाएं हैं। यह बहुत ही समय और भंडारण विशिष्ट व्यवसाय है, जो तत्काल परिणाम नहीं देता है, हालांकि समय के साथ ठोस परिणाम देता है। इस व्यवसाय के लिए बहुत अधिक धैर्य, समय और भरोसे की आवश्यकता होती है।यदि आप इस व्यवसाय में वृद्धि प्राप्त करना चाहते हैं, तो इसके लिए आपको कारोबार के मानदंड स्थापित करके उसी के अनुसार कार्य करना चाहिए। आप इस कारोबार में दूध की गुणवत्ता को बनाए रखने और दूध उत्पादन व्यवसाय के उत्पादन के द्वारा सफलता को बनाए रख सकते हैं। दूध उत्पादन आर्थिक विकास के लिए अच्छा अवसर है, हालांकि किसी को इस व्यवसाय को शुरू करने के लिए इसकी प्रक्रिया और व्यवसाय की प्रकृति को जानना आवश्यक है। यह वह व्यवसाय है, जो दूध, दही, घी, मट्ठा, मख्खन, आइसक्रीम, दूध उत्पादकों, मवेशियों का गोबर (बिजली, बायो-गैस, उच्च गुणवत्ता वाले जैविक उर्वरक आदि), स्वयं पशुओं आदि के माध्यम से बहुआयामी लाभ प्रदान करते हैं।दूध उत्पादन को शुरू करने के लिए भारत सरकार के द्वारा अनुदान के रूप में बहुत अधिक मदद की जाती है। भारत सरकार ने देश में लोगों को हरित ऊर्जा के उपयोग की ओर प्रोत्साहित करने के लिए दूध उत्पादन के कार्य के लिए 20-25% अनुदान (सब्सिडी) देने की घोषणा की है। दूध उत्पादन तब तक लाभदायक व्यवसाय नहीं बन सकता, जब तक कि हम दूध की गुणवत्ता में कमी करने रहेंगे। कुछ दूध उत्पादक पर्याप्त लगन की कमी और लापरवाही के कारण हानि से भी ग्रसित है। प्रकृति की दशाएं भी इस व्यवसाय की सफलता और असफलता के लिए जिम्मेदार हैं, हालांकि बहुत कम स्तर पर।मुख्य रूप से इसकी सफलता और वृद्धि निम्नलिखित बिन्दुओं पर हमारे व्यापक ज्ञान और अनुभव पर निर्भर करती है :* मानवीय शक्ति को प्रभावी तरीके से प्रयोग करना और उन्हें सकारात्मक तरीके से निर्देश देना।* प्रजनन, भोजन देने, देखभाल करने, अस्वस्थ्य पशुओं को स्वस्थ पशुओं से बदलने और अन्य सामान्य प्रबंध का स्वास्थ्यपूर्ण तरीके से करना।* कृषि उत्पादों के निपटाने का कुशल तरीका।* अच्छी व्यावसायिक योजना।* दूध उत्पादन के लिए व्यापक और अच्छी व्यापारिक योजना की आवश्यकता होती है।दूध उत्पादन व्यवसाय में असफलता/ हानिदूध उत्पादन के कारोबार के लिए कठोर परिश्रम, उचित देखभाल, सतर्कता, और अच्छे प्रबंध की आवश्यकता होती है। यदि व्यापार को व्यावसायिक उद्देश्य से शुरू करने की आवश्यकता है, तो चीजों का प्रबंध करने के लिए बहुत से अनुभवी लोगों की जरुरत होती है। ऐसा कोई भी व्यवसाय नहीं है, जिसमें 100 प्रतिशत सफलता निश्चित हो और हमारे पास कठिन परिश्रम का कोई अन्य विकल्प नहीं है। प्रत्येक व्यापार के कार्य करने की अपनी अलग प्रणाली, समस्याएं और परेशानियां होती हैं।ऐसे कुछ बिन्दु हैं, जो दूध उत्पादक को असफलता की ओर ले जाते हैं और उन्हें विफलता का सामना करना पड़ता है :* अच्छा बुनियादी ढांचा और पशुओं को चारा खिलाने की लागत की आवश्यकता।* कुल खर्च और व्यापार में लाभ के बारे में लापरवाही।* व्यापार और यहां तक कि पशुओं के गोबर सहित सभी उत्पादकों के बारे में अनुचित समझ।* अनुचित प्रजनन प्रक्रिया और उच्च दुग्ध उत्पादन की आशाएं।* सरकारी योजनाओं के बारे में किसानों के बीच में जागरूकता की कमी।निश्चित उद्देश्य और रणनीति तय करेंदूध उत्पादन के व्यापार को शुरू करने से पहले आपको रणनीतियों, उद्देश्यों, योजनाओं को निर्धारित करने की आवश्यकता है। ऐसा करना, आपको सही रास्ते पर अपने व्यापार को चलाने में मदद करने के साथ ही असफलता के ऊपर सफलता के अवसर में वृद्धि करता है। दूध उत्पादन कोई आसान क्षेत्र नहीं है, क्योंकि यह लोगों के लिए खाद्यान्न उत्पादकों के व्यापार से संबंधित होता है। लोगों और खाद्यान उद्योग की ऊंची उम्मीदों के लिए दुग्ध उत्पादक व्यापारी के लिए सबसे पहला और महत्वपूर्ण उद्देश्य कच्चे दूध और दूध उत्पादकों की सुरक्षा और गुणवत्ता होना चाहिए। अनुकूल दशाओं के अंतर्गत अच्छी स्वास्थ्य दशाओं के सहित स्वस्थ पशुओं से स्वास्थ्यवर्धक दूध प्राप्त करने की निश्चितता होनी चाहिए।वे लोग जो इस व्यवसाय में कार्यरत हैं, वे एक एकीकृत खाद्य सुरक्षा और गुणवत्ता आश्वासन प्रबंध प्रणाली के भी हिस्से होने चाहिए। अच्छी कृषि प्रणाली, स्वास्थ्य और पशुपालन प्रथाओं का पालन करने की आवश्यकता है। पशुओं को रोगों से बचाने के लिए इनकी देखभाल पर सबसे अधिक ध्यान देना चाहिए। व्यवसाय को शुरू करने से पहले उद्देश्यों को निर्धारित करना, प्रबंध के लिए आवश्यक सभी क्षेत्रों को घेरने में व्यापारी की मदद करते हैं।दूध उत्पादन के व्यापार के लिए ध्यान देने वाले कुछ बिन्दु निम्नलिखित हैं :* बुनियादी ढांचा* पशु प्रजातियां* पशुओं का स्वास्थ्य और सुरक्षा* दूध निकालते समय स्वच्छता* पशुओं के चारे व पानी की व्यवस्था* पशु कल्याण और अनुकूलतम वातावरण* कुशल और ज्ञान रखने वाले कर्मचारी* पशुओं को बीमारियों से बचाने के लिए प्रभावी नियंत्रक उपाय* कुल व्यय और लाभ* उल्लेखनीय परिणाम प्राप्त करने के लिए प्रभावी नियंत्रक बिन्दु* व्यापार की योजना के लिए पशुओं के अनुकूल संरचना और स्थानव्यापार को शुरू करने से पहले, किसी को भी दिन प्रतिदिन की गतिविधियों में मदद प्राप्त करने और पशुओं के लिए अच्छी हवादार रहने की जगह के लिए व्यापार के अनुकूल संरचना की योजना बनानी चाहिए। व्यवसाय की योजना बनाते समय पेशेवर विशेषज्ञों और एकाउंटेंट की सलाह लेना बेहतर है। यह व्यापार में सभी चुनौतियों को पूरा करने के लिए लचीला होना चाहिए।व्यापार की संरचना की योजना बनाते समय हमें निम्नलिखित बिन्दुओं को ध्यान में रखना चाहिए :* व्यापार शुरू करने के लिए आवश्यक पूंजी।* व्यापार शुरू करने से पहले पूंजी के अनुसार मापदंडों का निर्धारण।* व्यापार का उद्देश्य, प्रकृति और लक्ष्य।* व्यवसाय संचालन की प्रक्रियाओं में आसानी।* व्यापार की प्रक्रिया के प्रबंध और नियंत्रण के लिए प्रभावी तरीके।* कर्मचारियों के लिए कार्य करने के लिए अच्छा कार्यशील वातावरण।* पशुओं के रहने के लिए अनुकूल क्षेत्र।* साधारण और लागत में कमी।* कराधान दायित्वों में कमी।* व्यापार को बढ़ावा देने के लिए आवश्यक स्तर की ऊर्जा, ब्याज और प्रोत्साहन।* दूध उत्पादन का पूरा व्यापार पशुओं के स्वास्थ्य और कल्याण के चारों ओर चलता है, इसलिए व्यापारियों को पशुओं के रहने के लिए अच्छा, हवादार और पर्याप्त रहने के स्थान का प्रबंध करना चाहिए।* रहने का स्थान पर्याप्त, साफ, खुला हुआ और ऊपर की तरफ से अच्छी तरह से ढंका हुआ हालांकि अच्छी तरह से हवादार होना चाहिए।नए व्यापारी को व्यापार शुरू करने से पहले निम्नलिखित बातों पर अवश्य ध्यान देना चाहिए :आपको व्यापार योजना को विकसित करना चाहिए और सवोट (अर्थात ताकत (स्ट्रेंथ), कमजोरी (वीकनेस), मौका या अवसर (अपॉर्चुनिटी) और खतरों (थ्रेंट्स)) विश्लेषण करना चाहिए, जो व्यापार की सफलता के लिए उपलब्ध संसाधनों और अन्य आवश्यक संसाधनों को जानने में मदद करते हैं।* दूध के लिए जानवरों की संख्या का निर्धारण और उस बाजार का निर्धारण जिसमें कि आप अपना दूध बेचना चाहते हैं।* व्यापार को शुरू करने के लिए आवश्यक मानवीय शक्ति को सुनिश्चित करना, पशुओं को खरीदने के लिए आवश्यक धन, रहने के लिए स्थान बनाना, डेरी के बिलों का भुगतान और अन्य अपेक्षित व्ययों को सुनिश्चित करना।* दूध उत्पादन के बारे में जानने के लिए विशेषज्ञों से आवश्यक सुझाव लेना और चारा खिलाना, गायों और भैंसों की देखभाल करना बहुत आवश्यक है। व्यापार योजना को विकसित करने के लिए आप अपने माता-पिता और बड़े-बुजुर्गों से भी राय ले सकते हैं और प्रबंध प्रणाली की रचना कर सकते हैं।* अन्य दुग्ध उत्पादों पर करीबी निगरानी यह देखने के लिए रखनी चाहिए कि इन फार्मों पर कौनसी रणनीति सही तरीके से काम कर रही है और कौनसी नहीं।* अन्य किसानों, पशु चिकित्सकों, पोषण विशेषज्ञों, विस्तार शिक्षकों, बैंकरों और अन्य आवश्यक लोगों के साथ दूध उत्पादन शुरू करने और डेरी के प्रबंधन पर अलग-अलग सुझाव जानने के लिए संबंधों का निर्माण करना चाहिए।* फसल और चारे के कार्यक्रम सहित पोषकों को विकसित करना आपके व्यवसाय के लिए अच्छा है, चाहे फिर कुल मिश्रित राशन या चराने की प्रणाली या दोनों का मिश्रण का प्रयोग हो।* स्तनपान कराने वाली और सूखी गायों और गर्भवती गाय व भैंसों के लिए पोषण वाले चारे की योजना को विकसित करना।* पशु उत्पादों से प्राप्त कचरे के प्रबंधन करने की योजना बनाना अच्छा है कि कैसे इसका प्रयोग एक उर्वरकों के रूप में किया जाए, जो आपके लिए आर्थिक संसाधन भी हो सकते हैं।* यह व्यवसाय जैविक प्रणाली पर आधारित है और पशुओं के स्वास्थ्य, उनकी दूध उत्पादन की क्षमता, गाय और भैंस के मादा बच्चों के स्वास्थ्य, पुनरुत्पादन प्रणाली, और वित्तीय पहलुओं पर आधारित है। इसलिए सकारात्मक भविष्य के लिए व्यापक फार्म योजना निर्माण करना चाहिए।* फार्म के आकार को निश्चित करना, जो आपकी इच्छा, बाजार की आवश्यकता, आवश्यक संसाधनों और बहुत सी चीजों पर आधारित है।* दूध उत्पादन में सफल व्यापारी बनने के लिए व्यापार योजना का निर्माण करते समय विश्वसनीय सलाहकारों से प्रबंधन के प्रत्येक पहलू पर निश्चित सुझाव प्राप्त करने चाहिए। व्यापार की आगे की प्रगति के लिए सलाहकारों को सक्रिय भागीदारों के रूप में फार्म की सफलता में शामिल करना चाहिए और आपके पास फार्म की प्रबंधन टीम और लाभ टीम होनी चाहिए।* पशुओं के साथ कुछ भी गलत होने, जैसे- पशु की मृत्यु, पुरानी पशुपालन प्रणाली, कीड़े से संक्रमित होना, बीमार पशु की स्वयं चिकित्सा करना, निम्नस्तरीय प्रजनन विकास आदि से देखभाल के लिए रणनीति को अवश्य विकसित करना चाहिए।* राष्ट्र के कल्याण के लिए स्वस्थ दूध के माध्यम से स्वस्थ पशुधन विकास करना। यह कृषि औद्योगिक अर्थव्यवस्था में स्थायित्व पैदा करता है। आपकी किराया, ऑपरेटिंग (चराने की लागत, दूध उत्पादन, चराई बिल, पशु चिकित्सा बिल, आदि), विभिन्न चर (ईंधन, उर्वरक, चारा, गाय के बछड़ों और बैलों का विक्रय मूल्य, मशीनों की देखरेख आदि) और ह्रास लागत के बारे में सुनिश्चित योजना होनी चाहिए।* आपको सभी चीजों की सकारात्मक रूप से अपनी पूंजी के अनुसार पशुओं की चिकित्सा और प्रबंधन की मासिक लागत को निर्धारित करना चाहिए। यह सुनिश्चित करना कि दूध उत्पादन को शुरू करने के लिए स्थानीय सरकार ने कोई लाइसेंस शुल्क लगाया है या नहीं।* यदि आप केवल मादा और स्वस्थ बच्चों को चाहते हैं तो आपको पशुओं की नस्ल में सुधार करने और व्यवसाय को नियमित रूप से चलाने के लिए कृत्रिम गर्भाधान की प्रणाली का प्रयोग करना चाहिए। कृत्रिम गर्भाधान प्रणाली बहुत ही सुरक्षित है और इससे मवेशी के जीवन को खतरा कम रहता है, इसके लिए आपको केवल समय पर प्रजनन के लिए एआई तकनीकी को लेने की आवश्यकता है।* कृत्रिम गर्भाधान की प्रणाली के द्वारा पैदा की गई गाय अधिक मात्रा में उच्च प्रोटीन और वसायुक्त दूध देने में सक्षम होती है। अमेरिका में दूध देने की शानदार क्षमता के कारण प्रत्येक दस में से नौ गाय होस्टलीन होती है।* अन्य आम नस्लें, जर्सी, आयरशायर, ब्राउन स्विस, शोर्ट्थोन, गुरेनसे आदि हैं। नए दूध उत्पादक के लिए सबसे पहली रणनीति पशुओं के लिए चारे की व्यवस्था होनी चाहिए, क्योंकि इसे लोचदार निवेश के माध्यम से ऋण का प्रबंध करने के दौरान प्रयोग किया जाता है। इस व्यवसाय में अधिक लाभ प्राप्त करने और इसे अधिक सफल बनाने के लिए खुद की भूमि होना बहुत अच्छा होता है।* आपको समानता निर्माण के तरीके के बारे में अवश्य जानना चाहिए, जो व्ययों को कम रखता है। 300 किसानों पर 1996-1999 में किए गए सर्वे के अनुसार, यह पाया गया कि उनमें से 90% के पास व्‍यापार में प्रवेश करने के दौरान 75 से भी कम गाय थीं।* उच्च दूध उत्पादन के लिए आपको अपनी गायों को अधिक प्रोटीन और कार्बोहाइड्रेड (लगभग 29 किलो चारा प्रतिदिन दिया जाना चाहिए, जिसमें तिपतिया, घास, अल्फला, अल्फला घास, घास सिलेज, जौ, जई, मक्का, सोयाबीन, मक्का सिलेज, खनिज और विटामिन की खुराक सहित बिनौला शामिल है) देने चाहिए।* आपको पर्याप्त और स्वच्छ पानी प्रणाली की व्यवस्था करने की आवश्यकता है, क्योंकि प्रत्येक गाय प्रतिदिन 80-180 लीटर तक पानी पीती है। उन्हें नहाने और उनके रहने के स्थान को साफ रखने के लिए भी पानी की आवश्यकता होती है।* आपको गाय या भैंस के बारे में विस्तार से जानकारी होनी चाहिए, जैसे- दूध देना शुरू करने के लिए उसे सबसे पहले बच्चे को जन्म देना होता है, वह लगभग 15 महीने की आयु में उत्पादक बन जाती है और 9 महीने में अपने पहले बछड़े (जिसका वजन लगभग 40 किलो होता है) को जन्म देती है अर्थात् आप एक छोटी गाय से लगभग दो या तीन साल में दूध का उत्पादन करना शुरू कर देते हैं।* एक गाय लगभग 10 महीने तक लगातार दूध देती है और अगले बच्चे को जन्म देने से दो महीने पहले दूध देना बंद कर देती है। बहुत सी गाय 10 से अधिक गर्भधारण कर सकती है हालांकि एक गाय की गर्भधारण करने की औसत आयु 4-5 होती है। आप प्रतिदिन 30 लीटर औसतन दूध प्राप्त कर सकते हैं और प्रतिदिन दो बार दूध निकाल सकते हैं। आपको अपनी गाय का दूध नियमित रूप से एक ही समय पर (सुबह 5 बजे और शाम 5 बजे) निकालना चाहिए।* आपको दूध निकालने के तरीके के बारे में अवश्य ज्ञान होना चाहिए अर्थात् जैविक दूध (एंटीबायोटिक मुक्त अर्थात् गाय को एंटीबायोटिक नहीं देनी चाहिए और केवल जैविक चारा ही देना चाहिए) और परंपरागत दूध उत्पादन (जैविक साधनों के स्थान पर दूध उत्पादन)।* अधिक दूध उत्पादन के लिए गाय के पहले गर्भधारण प्रक्रिया को सुधारने के लिए, दूध न देने के समय और प्रसवोत्तर स्वास्थ्य प्रबंधन के दौरान आपको गाय के उचित पोषण को सुनिश्चित करने की आवश्यकता है। बछड़े के जन्म के तुरंत बाद उचित तरीके से दूध पिलाना चाहिए, उसका अच्छा स्वास्थ्य बनाए रखना चाहिए, विटामिन, प्रोटीन, कार्बोहाइड्रेड, खनिज और एंटीऑक्साइड को रखने वाले खाने को शामिल करना चाहिए।दूध उत्पादन कैसे शुरू किया जाएदूध उत्पादन को शुरू करने के लिए, आपको बहुत सी चीजों का ध्यान रखने की आवश्यकता है। यह बहुत ही आसान प्रक्रिया नहीं है, क्योंकि इसके लिए बहुत अधिक ध्यान रखने और देखभाल करने की आवश्यकता है। इसके लिए आपको कुछ तथ्यों का पालन करने की आवश्यकता है, उनमें से कुछ इस प्रकार हैं :* घरों, प्रजनन, चारा खिलाना, पशुओं की संख्या आदि के संदर्भ में फार्म के लिए निर्धारित लक्ष्य और उद्देश्य होने चाहिए।* व्यावसायिक डेरी फार्म के बारे में पर्याप्त विश्लेषण और अनुभवशाली लोगों या फार्म के मालिकों के साथ चर्चा ज्ञान का विस्तार और सफलता के रहस्यों को बढ़ाता है। सबकुछ विस्तार से सीखने के लिए किसी पास के फार्म में पर्याप्त प्रशिक्षण लेना चाहिए।* आपको मवेशियों से संबंधित सभी वस्तुओं, देखभाल, स्वास्थ्य, चारे और पानी को एक स्थान पर उपलब्ध कराना चाहिए। उपलब्ध पूंजी के अनुसार व्यवसाय की योजना निर्धारित करनी चाहिए।* ऐसे कर्मचारियों को नियुक्त करना चाहिए, जो व्यवहारिक अनुभव के साथ कठिन परिश्रम करने वाले और भरोसेमंद हों। मूल्य और दूध उत्पादों के अनुसार नियमित दूध के वितरण को सुनिश्चित करने के लिए पास के बाजार में जाना चाहिए।* उत्पादों के पर्याप्त मूल्य के साथ आवश्यक वस्तुओं को खरीदने के लिए बाजार में उपभोक्ताओं के साथ अच्छे संबंध बनाने चाहिए। अनुभव के साथ किताबी ज्ञान और भारत में दूध उत्पादन को सफलतापूर्वक चलाने के लिए व्यापार योजना बनानी चाहिए। दूध उत्पादन को शुरू करने के लिए आवश्यकताएंदूध उत्पादन के निम्नलिखित महत्वपूर्ण वस्तुएं :* धन और गाय या भैंस की अच्छी नस्लें व्यापार शुरू करने के लिए बहुत अधिक महत्वपूर्ण है।* पशुओं और वातावरण के अनुकुल पशुओं के रहने का स्थान।* पर्याप्त पोषण और देखभाल के संसाधन।* चारे और पानी की व्यवस्था।* बीमारियों की रोकथाम के लिए प्रबंध।* दूध के वितरण के लिए संसाधन और प्रभावी बाजार।* कचरा प्रबंधन।* पशुओं के प्रजनन क्षमताओं की अच्छी समझ।* मवेशियों में अनुराग, प्रजनन के लिए सही समय, गर्भाधान से संबंधित बीमारियां आदि को समझने के लिए अनुभवी व्यक्ति का होना।* दूध उत्पादन को शुरू करने के लिए चुनौतियांदूध उत्पादन को शुरू करने वाले लोगों को आमतौर पर नए दूध उत्पादक के रूप में या भविष्य में आने वाली सभी चुनौतियों का सामना करके सफलता प्राप्त करने के बारे में पता होना चाहिए। दूध उत्पादन को शुरू करने के समय आने वाली कुछ सामान्य चुनौतियां इस प्रकार हैं :* दूध उत्पादन का व्यवसाय पूंजी, परिश्रम और पर्याप्त प्रबंधन पर आधारित व्यापार है। इसके लिए उच्च बुनियादी ढांचे की लागत और चिकित्सकीय लागत की आवश्यकता होती है।* बिना किसी रणनीति और योजना के दूध उत्पादन का व्यापार बहुत सी परेशानियों का सामना करना पड़ता है। एक छोटी सी गलती और अनुचित देखभाल गाय और भैंसों की विभिन्न बीमारियों का कारण बनती है।* इसके लिए उच्च उत्पादक प्रजनन क्षमता को बनाए रखने की आवश्यकता होती है।* व्यापार के सभी पहलुओं पर गहन और व्यापक ज्ञान की आवश्यकता होती है।* प्रतिकूल मौसम और जलवायु की परिस्थितियां बड़े स्तर पर प्रभावित करती हैं।* दूध या इसके उत्पादों का विपणन भी काफी चुनौतीपूर्ण होता है।* इसके लिए उच्च कौशल और प्रतियोगी परिश्रम की आवश्यकता होती है।* बहुत सी छोटी गाय समय पर गर्भधारण नहीं करती है।* दूध के उत्पादकों की गुणवत्ता और स्वच्छता को बनाए रखना बहुत मुश्किल है।* इस व्यवसाय को शहरी क्षेत्रों और शहरों में शुरू करना बहुत ही चुनौतीपूर्ण है, क्योंकि इसकी लागत बहुत अधिक होती है।* इसको बड़े पैमाने पर बढ़ाना बहुत ही मुश्किल होता है।* इस व्यवसाय को गाय के साथ शुरू करना प्रारंभ में बहुत कम लाभ का मार्जिन देता है, क्योंकि गायों के परिपक्वता और दूध के उत्पादन को शुरू करने में समय लगता है।* चौथे या पांचवें गर्भाधान के बाद, दूध का उत्पादन कम होने लगता है और यहां तक कि इसके रखरखाव के लिए भी पर्याप्त नहीं होता है।"}