{"link": "https://agriculture.rajasthan.gov.in/content/agriculture/hi/Agriculture/facilities-for-farmers/facilities-for-farmers/organic-farming.html", "text": "जैविक खेती को बढावा देने हेतु सहायता परम्‍परागत कृषि विकास योजना (पीकेवीवाई) के अन्‍तर्गत जैविक खेती को बढावा देने हेतु यह कलस्‍टर आधारित कार्यक्रम है जिसमे 20 हैक्‍टेयर (50 एकड ) क्षेत्र का एक कलस्‍टर में जैविक खेती का कार्यक्रम लिया जाता है। परम्‍परागत कृषि विकास योजना के अन्‍तर्गत कलस्‍टर एप्रोच एवं पी.जी.एस. सर्टिफिकेशन के माध्‍यम से जैविक खेती को प्रोत्‍साहित किया जाता है। इसके द्वारा पर्यावरण संरक्षित कृषि को बढावा देकर पैदावार में वृदि हेतु रासयनिक उर्वरकों पर निर्भरता कम की जा सकती है। राज्‍य के सभी जिलों में कुल 5000 कलस्‍टर्स क्रियान्वित किये जा रहे है। देय लाभ :- परम्‍परागत कृषि विकास योजना (पीकेवीवाई) के तहत कम्‍पोनेन्‍ट/गतिविधिवार कृषकों को देय सहायता। क्र. सं. गतिविधि का नाम विवरण सहायता/अनुदान (राशि रू मे) 2018-19 2019-20 2020-21 1 भूमि का जैविक परिवर्तन (प्रति है0) जैविक खेती में रसायनों का प्रवेश रोकने हेतु डोली बनाकर गड्डे/खाई खोदकर या हेज लगाकर बफरिंग क्षेत्र का निर्माण किया जायेगा । 1500/- 1500/- 1500/- 2 फसल पद्धति एवं जैविक बीज हेतु सहायता (प्रति है0) कृषक प्रथम वर्ष में स्वयं द्वारा उत्पादित बीज अथवा केवीएसएस/ जीएसएस/ केवीके/ एटीसी/कृषि अनुसंधान केन्द्र आदि से बीज प्राप्त कर उपयोग में ले सकेगा। 1500/- 1500/- 1500/- 3 वर्मीकम्पोस्ट (साईज 731.5) इकाई का निर्माण (प्रति कृषक) इकाई का 731.5 हेतु कृषक को पक्के ईट की दीवार निर्माण, गड्डा खुदाई, 2 किलोग्राम केचुआ, भराई, छायादार व पानी की व्यवस्था तथा मजदूरी लागत आदि हेतु सहायता देय है। 5000/- - - 4 परम्परागत जैविक आदान उत्पादन की इकाई की स्थापना हेतु प्रावधान (प्रति कृषक) प्रत्येक कृषक को परम्परागत जैविक आदान उत्पादन - पंचगव्य, बीजामृत, जीवामृत आदि इकाई स्थापित करने तथा उसके उपयोग करने हेतु आवश्यक उपकरण यथा जग, ड्रम, बाल्टी, फिल्टर, स्प्रेयर, पानी का झारा, केचुआ दातली एवं अन्य सामग्री क्रय करने के लिए सहायता देय है। 1000/- - - 5 जैव उर्वरक/जैव कीटनाशी/वेस्ट डिकम्पोजर एवं नीम उत्पाद पर सहायता (प्रति है0) - यथा तरल तथा चूर्ण ट्राइकोडर्मा विरिडी/ हरजेनियम, , , , तथा नीम उत्पाद । , नीम केक/तेल एवं वेस्ट डिकम्पोजर 1000/- 1000/- 1000/- 6 फॉस्फेट रिच जैविक खाद का प्रयोग () (प्रति है0) मिट्टी में फॉस्फोरस/जिंक की कमी दूर करने हेतु प्रत्येक कृषक को यह सहायता देय है। 1000/- 1000/- 1000/- 7 हरी खाद तैयार करने हेतु सहायता (प्रति है0) खेत में जैविक नत्रजन की मात्रा में वृद्धि करने हेतु ढेंचा/सनई/ग्वार/चंवला/मूंग आदि अन्य दलहनी फसलों से हरी खाद तैयार करने हेतु सहायता देय है। 1000/- 1000/- 1000/- 8 वर्मी-कम्पोस्टिग की सामग्री यथा गाय/भैस का ताजा गोबर (प्रति कृषक) खेत में जीवाश की मात्रा में वृद्धि करने तथा वर्मीकम्पोस्ट इकाई को भरने हेतु द्वितीय एवं तृतीय वर्ष में किसानों को वर्मीकम्पोस्ट इकाई का निर्माण पश्चात प्रतिवर्ष सहायता देय है। - 3000/- 3000/- 9 वानस्पतिक काढ़ा इकाई की स्थापना (प्रति कृषक) वनस्पतियों से तैयार एकस्टेक्ट/काढ़ा उत्पादन करने वाली इकाईयों की स्थापना हेतु सहायता है। - 1000/- - कुल 12000/- 10000/- 9000/- पात्रता :- कृषक के स्वयं के नाम से भूमि। कम से कम 0.4 हैक्‍टेयर भूमि आवश्‍यक। 0.4 हैक्‍टेयर से भूमि कम होने पर अनुपातिक सहायता देय। च‍यनित कृषक को तीन वर्ष तक विभिन्‍न गतिविधियों हेतु सहायता का प्रावधान। आवेदन प्रक्रिया :- कलस्‍टर (गॉव तथा किसान) का चयन कृषि पर्यवेक्षक द्वारा बैठक आयोजित कर किया जावेगा। चयनित कृषक द्वारा जमाबंदी, फोटो, आधारकार्ड, भामाशाह कार्ड, बैंक खाता संख्‍या आदि कृषि पर्यवेक्षक को उपलब्‍ध करवाई जायेगी । विभिन्‍न गतिविधियों के पूर्ण होने पर भौतिक सत्‍यापन के उपरान्‍त कृषक के खाते में अनुदान राशि का सीधा हस्‍तान्‍तारण (डी.बी.टी.) किया जाता है। कहां सम्पर्क करें :- ग्राम पंचायत स्तर पर :- कृषि पर्यवेक्षक कार्यालय पंचायत समिति स्तर पर :- सहायक कृषि अधिकारी कार्यालय उप जिला स्तर पर :- सहायक निदेशक कृषि (विस्तार) कार्यालय जिला स्तर पर :- उप निदेशक कृषि (विस्तार) जिला परिषद कार्यालय"}