{"link": "https://www.bbc.com/hindi/science-47611896", "text": "भांग पीने या खाने के ये हैं फ़ायदे और नुक़सान21 मार्च 2019इमेज स्रोत, GARETH FULLER/PA WIREहोली हो और भांग का ज़िक्र न हो यह कैसे हो सकता है. होली में लोग भांग को ठंडाई में मिलाकर पीते हैं या कई लोग इसे पीसकर भी खाते हैं.कई लोग भांग पीने के बाद ख़ुशी महसूस करते हैं. दरअसल, भांग खाने से डोपामीन हार्मोन का स्तर बढ़ जाता है.डोपामीन को 'हैपी हार्मोन' भी कहते हैं, जो हमारे मूड को कंट्रोल करता है और ख़ुशी के स्तर को बढ़ाता है.भांग को अंग्रेज़ी में कैनाबीस, मैरिजुआना, वीड भी कहते हैं. इसमें टेट्राहाइड्रोकार्बनबिनोल पाया जाता है, जिसे आसान शब्दों में टीएचसी भी कहते हैं. इसे लेने के बाद अजीब सी ख़ुशी महसूस होती है. ख़ुशी पाने की बार-बार चाहत में लोग इसके आदी भी होने लगते हैं.यह भी पढ़ें | कैसा है ये भांग का अर्क़: दवा या दारू?इमेज स्रोत, Getty Imagesकुछ सेकंड में असरभांग को अगर जलाकर सिगरेट या बीड़ी की तरह पीते हैं तो इसका असर कुछ सेकंड में ही होने लगता है.इसके धुएं को हमारे फेफड़े बहुत जल्द सोखते हैं और ये दिमाग़ तक पहुंच जाते हैं.अगर इसे आप पीते हैं या खाते हैं तो इसका नशा आने में आधे से एक घंटे का वक़्त लग सकता है.यह दिमाग़ को कुछ ज़्यादा ही सक्रिय कर देता है. इसका असर थोड़े और लंबे वक़्त दोनों के लिए हो सकता है.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, भांग के पौधे से बन रहा है दूध, आप पिएंगे?थोड़े समय के लिए आपका दिमाग़ हाइपर एक्टिव हो जाता है. सोचने-समझने की क्षमता कम हो जाती है. आप आसपास की चीज़ों को महसूस नहीं कर पाते हैं.अगर इसे-इसे बार और ज़्यादा मात्रा में लिया जाता है तो इससे दिमाग़ के विकास पर असर पड़ता है.अगर इसे आप स्कूल-कॉलेज के समय से लेने लगते हैं तो आपके दिमाग़ पर इसका गहरा असर पड़ सकता है.इसके लेने पर जो ख़ुशी महसूस होती है, वो किसी और चीज़ से नहीं मिलती है. यही कारण है कि बच्चे पढ़ाई, पारिवारिक रिश्ते और प्यार जैसी चीज़ों से ख़ुद को दूर कर लेते हैं.सफलता पाने के बाद जो ख़ुशी महसूस होती है, उससे कहीं ज़्यादा ख़ुशी का अहसास भांग लेने के बाद होती है. इमेज स्रोत, Getty Imagesबहुत ज़्यादा लेने से क्या होता हैअगर इसे बहुत ज़्यादा मात्रा में लिया जाता है तो दिमाग़ ठीक से काम करना बंद कर सकता है. चिंता बढ़ जाती है. लोग कुछ भी बोलने लगते हैं. अजीब-अजीब सी चीज़ें दिखने लगती हैं.हार्ट अटैक की संभावनाएं और ब्लडप्रेशर बढ़ जाती है, आंखें लाल होने लगती है. सांस लेने की परेशानियां बढ़ सकती है. महिलाओं को गर्भ धारण करने में भी पेरशानी हो सकती है.यह भी पढ़ें | भांग बेचकर आ रहा पैसा, बैंक रखने को तैयार नहींइमेज स्रोत, Getty Imagesभांग का दवा के रूप में इस्तेमालभांग का इस्तेमाल दवा के रूप में भी किया जाता है. इसमें कई औषधीय गुण पाए जाते हैं. विश्व स्वास्थ्य संगठन के मुताबिक दुनिया की क़रीब 2.5 फ़ीसदी आबादी यानी 14.7 करोड़ लोग इसका इस्तेमाल करते हैं. दुनिया में इसका इस्तेमाल तेज़ी से बढ़ रहा है क्योंकि यह सस्ता मिल जाता है और ज़्यादा नशीला होता है.कोकिन और दूसरे ड्रग्स इससे कहीं अधिक महंगे और ज़्यादा हानिकारक होते हैं.विश्व स्वास्थ्य संगठन के मुताबिक़ भांग के सही इस्तेमाल के कई फ़ायदे हैंभांग आपके सीखने और याद करने की क्षमता बढ़ाती है. अगर भांग का उपयोग सीखने और याद करने के दौरान किया जाता है तो भूली हुई बातें आसानी से याद की जा सकती है.भांग का इस्तेमाल कई मानसिक बीमारियों में भी की जाती है. जिन्हें एकाग्रता की कमी होती है, उन्हें डॉक्टर इसके सही मात्रा के इस्तेमाल की सलाह देते हैं. जिन्हें बार-बार पेशाब करने की बीमारी होती है, उन्हें भांग के इस्तेमाल की सलाह दी जाती है.कान का दर्द होने पर भांग की पत्तियों के रस को कान में डालने से दर्द से राहत मिलती है. जिन्हें ज़्यादा खांसी होती है, उन्हें भांग की पत्तियों को सुखा कर, पीपल की पत्ती, काली मिर्च और सोंठ मिलाकर सेवन करने की सलाह दी जाती है. भांग और गांजा में क्या अंतर होता हैअक्सर लोग भांग और गांजा को अलग-अलग समझते हैं, लेकिन ऐसा नहीं है. यह एक ही पौधे की प्रजाति के अलग-अलग रूप हैं.पौधे की नर प्रजाति को भांग और मादा प्रजाति को गांजा कहते हैं. गांजा में भांग के मुक़ाबले टेट्राहाइड्रोकार्बनबिनोल यानी टीएचसी ज़्यादा होता है.गांजा पौधे के फूल, पत्ती और जड़ को सुखा कर तैयार किया जाता है. वहीं भांग पत्तियों को पीसकर तैयार किया जाता है.इसका इस्तेमाल सदियों से होता आ रहा है. यह पूर्ण रूप से भारतीय पौधा है. भारत में गांजे पर प्रतिबंध है जबकि भांग का इस्तेमाल खुले तौर पर किया जा सकता है.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}