{"link": "https://www.zeebiz.com/hindi/banking/neft-vs-rtgs-vs-imps-online-fund-transfer-through-net-banking-check-details-here-28797", "text": "\n\nभारत में डिजिटल ट्रांजेक्शन लगातार तेज से बढ़ रहा है. इसी का एक खास हिस्सा है ऑनलाइन फंड ट्रांसफर. इसमें इंटरनेट बैंकिंग की बड़ी भूमिका है, जिसके जरिए एक बैंक से दूसरे बैंक अकाउंट में पैसा ऑनलाइन ट्रांसफर किया जाता है. फंड ट्रांसफर एनईएफटी (NEFT), आरटीजीएस (RTGS) और आईएमपीएस (IMPS) के जरिए कर सकते हैं.\nएनईएफटी (NEFT)\r\nयह एक इलेक्ट्रॉनिक पेमेंट सिस्टम है. इसे नेशनल इलेक्ट्रॉनिक फंड ट्रांसफर (NEFT) के नाम से जाना जाता है. इसका इस्तेमाल एक बैंक अकाउंट से दूसरे अकाउंट में फंड ट्रांसफर करने में होता है. इस सुविधा का फायदा इंटरनेट बैंकिंग के जरिए लिया जा सकता है. कस्टमर इस सुविधा का फायदा बैंक में जाकर भी ले सकते हैं.\nएनईएफटी के जरिये कुछ ही समय में फंड ट्रांसफर हो जाता है. अकाउंट होल्डर को ऑनलाइन या नेट बैंकिंग से एनईएफटी के जरिये फंड ट्रांसफर करने पर कोई चार्ज नहीं देना होता है. अगर आप ब्रांच से एनईएफटी कराते हैं तो बैंक इस पर चार्ज लेते हैं. इस सुविधा का फायदा हमेशा लिया जा सकता है. यह सुविधा ऑनलाइन सातों दिन 24 घंटे मिलती है.\n\n(ज़ी बिज़नेस)\n\nआरटीजीएस (RTGS)\r\nयह भी फंड ट्रांसफर करने का एक इलेक्ट्रॉनिक तरीका है. इसे Real Time Gross Story (RTGS) के नाम से जाना जाता है. इसमें एक बैंक से दूसरे बैंक के अकाउंट में फंड ट्रांसफर करने का सबसे तेज तरीका है. इसमें अगर एक ही बैंक में एक अकाउंट से दूसरे अकाउंट में पैसे ट्रांसफर करना चाहते हैं तब आरटीजीएस का इस्तेमाल नहीं हो सकता. आरटीजीएस में कम से कम दो लाख रुपए या उससे ज्यादा ट्रांसफर करना होता है. ब्रांच से फंड ट्रांसफर करने की कोई ऊपरी लिमिट नहीं है. ऑनलाइन आरटीजीएस से फंड ट्रांसफर करना फ्री है, लेकिन ब्रांच से करने पर चार्ज देना होता है. \nआईएमपीएस (IMPS)\r\nयह क्विक इलेक्ट्रॉनिक फंड ट्रांसफर सिस्टम है. IMPS की सुविधा के जरिए लोगों को रीयल टाइम के आधार पर फंड ट्रांसफर करने और फंड पाने में मदद मिलती है. यह मोबाइल और इंटरनेट बैंकिंग की मदद से इंटर बैंक ट्रांजेक्शन की सुविधा प्रदान करता है.\nज़ी बिज़नेस LIVE TV देखें:\n\nआईएमपीएस देश में फंड के क्विक ट्रांसफर के लिए सबसे अच्छे तरीकों में से एक है. यह छुट्टियों सहित 24x7 और 365 दिन उपलब्ध है. IMPS का इस्तेमाल कर एक दिन में 2 लाख रुपए तक ही भेजे जा सकते हैं.\n\n"}