{"link": "https://www.zeebiz.com/hindi/auto/photo-gallery-ashok-leyland-launched-mini-truck-bada-dost-lcv-35080", "text": "\n\nAshok Leyland ने लॉन्च किया 'बड़ा दोस्त', जानें इस मिनी ट्रक की खासियत\n\n\n\nMon, Sep 14, 2020 05:19 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n भारत की ट्रक और बस बनाने वाली कंपनी अशोक लेलैंड छोटे कमर्शियल व्हीकल सेगमेंट में आज अपनी 'दोस्त' सीरीज में एक और पिकअप ट्रक लॉन्च किया है. कंपनी ने इसे 'बड़ा दोस्त' (Bada Dost) नाम दिया है.\n\n\n\n\n\n\n\n1/6\n\n\n\n                     मिनी ट्रक बड़ा दोस्त\n                   \n\n\n\n\n\n\n\n\n                 Ashok Leyland कंपनी ने इसे 'बड़ा दोस्त' (Bada Dost) नाम से एक मिनी ट्रक लॉन्च किया है. बड़ा दोस्त से पहले अशोक लेलैंड 'दोस्त प्लस', 'दोस्त स्ट्रोंग' और 'दोस्त सीएनजी' भी लॉन्च कर चुका है. Bada Dost शुरू में 7 राज्यों में लॉन्च किया जा रहा है. इसके बाद अगले तीन महीने के भीतर इसे पूरे भारत में बिक्री के लिए पेश किया जाएगा.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/6\n\n\n\n                     महिंद्रा बोलेरो पिक-अप को टक्कर\n                   \n\n\n\n\n\n\n\n\n                 अशोक लेलैंड के 'बड़ा दोस्त' का निर्माण भारत में ही किया जाएगा और इसका निर्यात भी किया जाएगा. बड़ा दोस्त महिंद्रा बोलेरो पिक-अप (Mahindra Bolero pick-up) को टक्कर देगा. इस हल्के ट्रक को अशोक लेलैंड और निसान ने मिलकर तैयार किया है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/6\n\n\n\n                     बड़ा दोस्त की कीमत\n                   \n\n\n\n\n\n\n\n\n                 अशोक लेलैंड ने इसे कई मॉडलों में लॉन्च किया है. कंपनी ने इसकी शुरूआती कीमत 7.75 लाख रुपये (i3 LS मॉडल) तय की है. i3 LX मॉडल की कीमत 7.95 लाख रुपये, i4 LS मॉडल के दाम 7.99 लाख रुपये और i4 LX के दाम 7.99 लाख रुपये रखे गए हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/6\n\n\n\n                     बड़ा दोस्त के दो वेरिएंट्स\n                   \n\n\n\n\n\n\n\n\n                 बड़ा दोस्त (Bada Dost) को दो वेरिएंट्स में पेश किया जाएगा. इसका 2.49 और 3.49 टन वाहन भार (GVW) 80 एचपी के BS-VI डीजल इंजन द्वारा संचालित है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/6\n\n\n\n                     दमदार इंजन\n                   \n\n\n\n\n\n\n\n\n                 अशोक लेलैंड के इस पिकअप ट्रक में 1.5 लीटर 3-सिलेंडर बीएस-6 डीजल इंजन लगा है जो 80 एचपी की पावर और 190 एनएम का टॉर्क जनरेट करने में सक्षम है. इसके फ्यूल टैंक की कैपेसिटी 50 लीटर है.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/6\n\n\n\n                     एडवांस फीचर्स\n                   \n\n\n\n\n\n\n\n\n                 इस मिनी ट्रक में ड्राइवर सीट के पीछे स्लाइडिंग विंडो, 12 वोल्ट मोबाइल चार्जिंग प्वाइंट, स्लाइडिंग व ड्राइवर सीट एडजस्टमेंट, ऑप्शनल एसी, डिजिटल क्लस्टर, मोबाइल होल्डर व चार्जर और फ्रंट इम्पैक्ट एब्जॉर्ब्शन बार जैसे फीचर्स दिए गए हैं.\r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}