{"link": "https://www.hmoob.in/wiki/Animal_breeding", "text": "पशु प्रजनन पशु विज्ञान की एक शाखा है जो पशुधन के आनुवंशिक मूल्य (अनुमानित प्रजनन मूल्य, EBV) के मूल्यांकन ( सर्वोत्तम रैखिक निष्पक्ष भविष्यवाणी और अन्य विधियों का उपयोग करके ) को संबोधित करती है । विकास दर, अंडा, मांस, दूध, या ऊन उत्पादन, या अन्य वांछनीय लक्षणों के साथ बेहतर ईबीवी वाले जानवरों के प्रजनन के लिए चयन ने पूरी दुनिया में पशुधन उत्पादन में क्रांति ला दी है। पशु प्रजनन के वैज्ञानिक सिद्धांत में जनसंख्या आनुवंशिकी , मात्रात्मक आनुवंशिकी , सांख्यिकी और हाल ही में आणविक आनुवंशिकी शामिल हैं और यह सीवल राइट , जे लश और के अग्रणी कार्य पर आधारित है।चार्ल्स हेंडरसन ।प्रजनन भण्डारब्रीडिंग स्टॉक जानवरों का एक समूह है जिसका उपयोग नियोजित प्रजनन के उद्देश्य से किया जाता है। जब व्यक्ति जानवरों को प्रजनन करना चाह रहे होते हैं, तो वे शुद्ध नस्ल के जानवरों में कुछ मूल्यवान लक्षणों की तलाश करते हैं, या किसी प्रकार के क्रॉसब्रीडिंग का उपयोग करने के लिए अलग-अलग प्रकार के स्टॉक का उत्पादन करने का इरादा कर सकते हैं , और संभवतः किसी दिए गए क्षेत्र में सुपर क्षमताएं। उदाहरण के लिए, मांस के लिए सूअर का प्रजनन करते समय, \"प्रजनन स्टॉक मजबूत, तेजी से बढ़ने वाला, मांसल, दुबला और प्रजनन क्षमता वाला होना चाहिए।\" [१] घोड़ों में \"प्रजनन स्टॉक का व्यक्तिपरक चयन\" ने विशेष प्रदर्शन लक्षणों के साथ कई घोड़ों की नस्लों को जन्म दिया है। [२] जबकि कृषि क्षेत्र में जानवरों का प्रजनन आम है , पालतू जानवरों जैसे बिल्लियों , कुत्तों , घोड़ों और पक्षियों के साथ-साथ सरीसृप जैसे कम आम जानवरों को बेचने के उद्देश्य से भी यह एक आम बात है। या कुछ प्राइमेट ।शुद्ध नस्ल प्रजननऐसी नस्ल को बनाए रखने के लिए एक ही नस्ल के जानवरों को संभोग करना शुद्ध प्रजनन के रूप में जाना जाता है। विभिन्न नस्लों के जानवरों के संभोग के अभ्यास के विपरीत, शुद्ध प्रजनन का उद्देश्य स्थिर लक्षणों को स्थापित करना और बनाए रखना है, जो जानवर अगली पीढ़ी तक पहुंचेंगे। \"सर्वश्रेष्ठ से सर्वश्रेष्ठ प्रजनन\" द्वारा, एक निश्चित मात्रा में अंतःप्रजनन , काफी कलिंग और \"श्रेष्ठ\" गुणों के लिए चयन को नियोजित करके , कोई व्यक्ति मूल आधार स्टॉक के लिए कुछ मामलों में एक रक्त रेखा या \" नस्ल \" श्रेष्ठ विकसित कर सकता है ।ऐसे जानवरों को एक नस्ल रजिस्ट्री के साथ दर्ज किया जा सकता है , वह संगठन जो वंशावली और/या स्टड बुक रखता है । संकर शक्ति की अवलोकनीय घटना नस्ल शुद्धता की धारणा के विपरीत है।पिछवाड़े प्रजननसंयुक्त राज्य अमेरिका में, बैकयार्ड ब्रीडर वह है जो जानवरों को प्रजनन करता है, अक्सर बिना पंजीकरण के और लाभ पर ध्यान केंद्रित करता है। कुछ मामलों में, स्वास्थ्य के संबंध में जानवरों को दिखने के लिए संकीर्ण रूप से पैदा किया जाता है। [३] इस शब्द को अपमानजनक माना जाता है। यदि पिछवाड़े के कुत्ते के ब्रीडर के पास बड़ी संख्या में प्रजनन करने वाले जानवर हैं, तो वे पिल्ला मिलों से जुड़ जाते हैं । अधिकांश पिल्ला मिलों को यूएसडीए के साथ लाइसेंस प्राप्त है। [४]यह सभी देखेंपशुपालनपौधे और पशु प्रजननपशुओं और पालतू जानवरों का कृत्रिम गर्भाधानकृत्रिम चयनकृषि विज्ञानपिछवाड़े ब्रीडरपालतू बनाने की जीनोमिक्सपौध प्रजननसंतान परीक्षणचयनात्मक प्रजननलोगरॉबर्ट बेकवेलआर्थर बी. चैपमैनजेम्स हटनअन्य विषयBLUPF90 और ASReml : पशु प्रजनन सांख्यिकी के लिए सॉफ्टवेयर पैकेजपशु चिकित्सापशु चिकित्सा सर्जनपशुचिकित्साअग्रिम पठनसात सबसे बड़े प्रजनक [5] [6]लश, जेएल (1937), एनिमल ब्रीडिंग प्लान्स , एम्स, आयोवा: आयोवा स्टेट प्रेसकेम्पथोर्न, ओ (1957), सांख्यिकीय आनुवंशिकी का परिचय , जॉन विले एंड संसवैन वेलेक; एलडी; सर्ल; एसआर (1979), वेरिएंस कंपोनेंट्स एंड एनिमल ब्रीडिंग: सीआर हेंडरसन , इथाका, एनवाई के सम्मान में एक सम्मेलन की कार्यवाही : कॉर्नेल विश्वविद्यालयहेंडरसन, सीआर (1984), पशु प्रजनन में रैखिक मॉडल के अनुप्रयोग , गुएल्फ़, ओन्ट्स: गुएल्फ़ विश्वविद्यालय, आईएसबीएन 0-88955-030-1हैमंड के. जियानोला, डी. (1990), एडवांस इन स्टैटिस्टिकल मेथड्स फॉर जेनेटिक इम्प्रूवमेंट ऑफ लाइवस्टॉक (एडवांस्ड सीरीज इन एग्रीकल्चरल साइंसेज) , स्प्रिंगर-वेरलाग बर्लिन और हीडलबर्ग जीएमबीएच एंड कंपनी के, आईएसबीएन 3-540-50809-0मैसी, जेडब्ल्यू; वोग्ट, डीडब्ल्यू (1993), हेरिटैबिलिटी एंड इट्स यूज इन एनिमल ब्रीडिंग , डिपार्टमेंट ऑफ एनिमल साइंसेज, यूनिवर्सिटी ऑफ मिसौरीमरोड, आरए (1996), पशु प्रजनन मूल्यों की भविष्यवाणी के लिए रैखिक मॉडल , ऑक्सन: सीएबी इंटरनेशनल, आईएसबीएन 0-85198-996-9कैमरून, एनडी (1997), चयन सूचकांक और पशु प्रजनन में आनुवंशिक योग्यता की भविष्यवाणी , ऑक्सन: सीएबी इंटरनेशनल, आईएसबीएन 0-85199-169-6डाल्टन, सी; विलिस, एमबी (1998), डाल्टन्स इंट्रोडक्शन टू प्रैक्टिकल एनिमल ब्रीडिंग , ऑक्सफोर्ड: ब्लैकवेल साइंस, आईएसबीएन 0-632-04947-2Bourdon, RM (2000), अंडरस्टैंडिंग एनिमल ब्रीडिंग , एंगलवुड क्लिफ्स, NJ: प्रेंटिस हॉल, ISBN 0-13-096449-2न्यूमैन, एस; रोथ्सचाइल्ड, एमएफ (2002), एनिमल ब्रीडिंग एंड जेनेटिक्स में बौद्धिक संपदा अधिकार , वॉलिंगफोर्ड, ऑक्सन, यूके: सीएबीआई पब, आईएसबीएन 0-85199-641-8एफएओ। (2007)। पशु आनुवंशिक संसाधनों और इंटरलेकन घोषणा के लिए वैश्विक कार्य योजना । रोम।एफएओ। (2010)। पशु आनुवंशिक संसाधनों के सतत प्रबंधन के लिए प्रजनन रणनीतियाँ। एफएओ पशु उत्पादन और स्वास्थ्य दिशानिर्देश। नंबर 3. रोम।एफएओ। (2015)। खाद्य और कृषि के लिए विश्व के पशु आनुवंशिक संसाधनों की स्थिति पर दूसरी रिपोर्ट । रोम।संदर्भ^ ओक्लाहोमा सहकारी विस्तार सेवा, कृषि विज्ञान और प्राकृतिक संसाधन विभाग (एनडी)। \"स्वाइन ब्रीडिंग स्टॉक का चयन\" (पीडीएफ) । पीपी 1-4। मूल (पीडीएफ) से 2011-09-29 को संग्रहीत । 2011-09-01 को लिया गया ।CS1 रखरखाव: लेखक पैरामीटर का उपयोग करता है ( लिंक ) ^ जेम्स वारेन इवांस (1992)। घोड़े का प्रजनन और प्रबंधन । एल्सेवियर स्वास्थ्य विज्ञान । आईएसबीएन 978-0-444-88282-0. ^  द ओबामा फैमिली डॉग सागा । ला टाइम्स। ^  बचाव समूह आयोवा की पिल्ला मिलों की एक दुखद कहानी चित्रित करते हैं । संदेशवाहक। ^  मीट एटलस 2014 - हमारे द्वारा खाए जाने वाले जानवरों के बारे में तथ्य और आंकड़े , पेज 24, मीट एटलस डाउनलोड करें ^  ईटीसी ग्रुप, पुटिंग द कार्टेल बिफोर द हॉर्स ... एंड फार्म, सीड्स, सॉयल, पीजेंट्स, आदि , पेज 17, चैप्टर: लाइवस्टॉक जेनेटिक , सितंबर 2013 बाहरी कड़ियाँपशु प्रजनन - पशु प्रजनन का आनुवंशिक आधार, आर्थिक विचार, जैव प्रौद्योगिकी में आधुनिक तरीके, कृत्रिम गर्भाधानघरेलू पशु विविधता सूचना प्रणालीयूनिफ़ॉर्म स्वाइन इम्प्रूवमेंट प्रोग्राम के लिए दिशानिर्देश , नेशनल स्वाइन इम्प्रूवमेंट फ़ेडरेशन, 2003,2008-10-21 को मूल से संग्रहीतपशु आनुवंशिक संसाधनों के लिए वैश्विक कार्य योजना को लागू करनाबटैले डे ला सोम्मेशैक्षणिक केंद्रपशु प्रजनन और जीनोमिक्स केंद्र , वैगनिंगन विश्वविद्यालय , नीदरलैंडपशु प्रजनन और आनुवंशिकी समूह , जॉर्जिया विश्वविद्यालय , यूएसएसेंटर फॉर जेनेटिक इम्प्रूवमेंट ऑफ़ लाइवस्टॉक , यूनिवर्सिटी ऑफ़ गुएल्फ़ , कनाडापशु प्रजनन और आनुवंशिकी , कॉर्नेल विश्वविद्यालय , यूएसएपशु प्रजनन और आनुवंशिकी , आयोवा स्टेट यूनिवर्सिटी , यूएसए Universityब्रीडिंग एंड जेनेटिक्स प्रोग्राम , कोलोराडो स्टेट यूनिवर्सिटी , यूएसए,2008-10-12 को मूल से संग्रहीतपशु आनुवंशिकी और प्रजनन इकाई , न्यू इंग्लैंड विश्वविद्यालय , ऑस्ट्रेलियायूरोपियन ग्रेजुएट स्कूल इन एनिमल ब्रीडिंग एंड जेनेटिक्स (ईजीएस-एबीजी) , एग्रोपेरिसटेक , फ्रांस; वैगनिंगन विश्वविद्यालय , नीदरलैंड; आरहूस विश्वविद्यालय , डेनमार्क; स्वीडिश कृषि विज्ञान विश्वविद्यालय , स्वीडनपत्रिकाओंजर्नल ऑफ़ एनिमल ब्रीडिंग एंड जेनेटिक्स , आईएसएसएन  0931-2668 ,2008-12-12 को मूल से संग्रहीत , 2008-09-06 को पुनः प्राप्तसंगठनोंएसोसिएशन फॉर द एडवांसमेंट ऑफ एनिमल ब्रीडिंग एंड जेनेटिक्स , ऑस्ट्रेलियारोसलिन इंस्टीट्यूट , स्कॉटलैंडपशु प्रजनन, आनुवंशिकी और जीनोमिक्स, सहकारी राज्य अनुसंधान, शिक्षा और विस्तार सेवा , यूएसए,2008-09-20 को मूल से संग्रहीतपशु सुधार कार्यक्रम प्रयोगशाला, बेल्ट्सविले कृषि अनुसंधान केंद्र , संयुक्त राज्य अमेरिका,2008-10-12 को मूल से संग्रहीत , 2008-09-06 को पुनः प्राप्तपशु आनुवंशिकी और प्रजनन इकाई , ऑस्ट्रेलिया, मूल से २००८-०७-१९. को संग्रहीतआईएनआरए, इंस्टीट्यूट नेशनल डे ला रेचेर्चे एग्रोनोमिक , फ्रांस queINIA, Instituto Nacional Investigación Agaria , स्पेन,2013-08-12 को मूल से संग्रहीत"}