{"link": "https://hi.unionpedia.org/i/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF%E0%A4%95_%E0%A4%B0%E0%A4%AC%E0%A4%B0", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nप्राकृतिक रबर\n\n\n\n\n\nप्राकृतिक रबर पेड़ों और लताओं के रस, या रबरक्षीर (latex) से बनता है। यूफॉर्बिएसिई (Euphorbiaceae) कुल तथा अर्टिकेसिई (Urticaceae), एपोसाइनेसिई (Apocynaceae) कुल तथा कंपोज़िटी कुल की ग्वायुले (Guayule) इत्यादि के बड़े बड़े वृक्षों, कुछ लताओं और झाड़ियों के रबरक्षीर से रबर प्राप्त होता है। सबसे अधिक रबर हैविया ब्राजीलिएन्सिस (Hevea braziliensis) से प्राप्त होता है। यह अमरीका के आमेज़न नदी के जंगलों में उगता था और अब भारत के त्रावणकोर, कोचीन, मैसूर, मलाबार, कुर्ग, सलेम और श्रीलंका में उगाया जाता है। पाँच वर्ष के हो जाने पर पेड़ से रबरक्षीर निकलना शुरू होता है और लगभग 40 वर्षों तक निकलता रहता है। एक एकड़ में लगभग 150 पेड़ लगाए जाते हैं और उनसे 150 से 500 पाउंड तक रबर प्राप्त होता है। एक पेड़ से प्रति वर्ष प्राय: 6 पाउंड तक रबर प्राप्त होता है। एक दूसरा पेड़ फाइकस इलैस्टिका (ficus elastica), रबर वट, है, जो पूर्व एशिया में उपजता है। इसी पेड़ से असम, म्याँमार, मलाया और अन्य निकटवर्ती द्वीपों में रबर प्राप्त होता है। इनके अतिरिक्त मैन्होटि ग्लाज़ियोवी (Manhoti Glaziovie) से अमेज़न घाटियों और टैगेनिका में, कैस्टिला अलेइ (Castilla ulei) से अमेज़न, मेक्सिको और मध्य अमरीका में, फिक्सिया इलैस्टिका (Kiksia elastica) से कैमेरून्स में और लैडोल्फिया (Landolphia) से कांगों में रबर प्राप्त होता है। इनके अतिरिक्त अन्य कई पेड़ों और लताओं से भी रबर प्राप्त होता है। या हो सकता है। .\n6 संबंधों: तिर्यक बन्धन, नेली साक्स, रबड़, रियाउ, स्क्वैश (खेल), कृत्रिम रबर।\n\nतिर्यक बन्धनवल्कनीकरण, तिर्यक बन्धक का एक उदाहरण है। इस चित्र में दो बहुलक शृंखलाओं का योजनामूलक चित्रण किया गया है (गन्धक द्वारा प्राकृतिक रबर के वल्कनीकरण के बाद बने तिर्यक बन्धन '''नीला''' तथा '''हरा''') तिर्यक बन्धन, एक बहुलक शृंखला को दूसरी बहुलक शृंखला से जोड़ने वाला रासायनिक आबंध है। तिर्यक बन्धन दो सहसंयोजी हो सकते हैं या आयनिक बन्ध। श्रेणी:आबंध.नई!!: प्राकृतिक रबर और तिर्यक बन्धन · और देखें »नेली साक्सनेली साक्स (१० दिसंबर १८९१ - १२ मई १९७०) एक स्वीडिश कवि और नाटककार थी। वे प्रमुखता एक जर्मन भाषा की साहित्यकार थी। १९६६ में उन्हें साहित्य में नोबेल पुरस्कार प्राप्त हुआ। उन्होने इस पुरस्कार को इजरायली लेखक श्मुएल योसेफ अग्नोन के साथ साझा किया। साक्स १९६६ में पहली जर्मन भाषीक महिला बनी जिसे साहित्य में नोबेल मिला। .नई!!: प्राकृतिक रबर और नेली साक्स · और देखें »रबड़रबर के वृछ का चित्रांकन रबड़ के वृक्ष भूमध्य रेखीय सदाबहार वनों में पाए जाते हैं, इसके दूध, जिसे लेटेक्स कहते हैं से रबड़ तैयार किया जाता हैं। सबसे पहले यह अमेजन बेसिन में जंगली रूप में उगता था, वहीं से यह इंगलैण्ड निवासियों द्वारा दक्षिणी-पूर्वी एशिया में ले जाया गया। पहले इसका प्रयोग पेन्सिल के निशान मिटाने के लिये किया जाता था। आज यह विश्व की महत्वपूर्ण व्यावसायिक फसलों में से है। इसका प्रयोग मोटर के ट्यूब, टायर, वाटर प्रूफ कपड़े, जूते तथा विभिन्न प्रकार के दैनिक उपयोग की वस्तुओं में होता है। थाईलैंड, इण्डोनेशिया, मलेशिया, भारत, चीन तथा श्रीलंका प्रमुख उत्पादक देश है। भारत का विश्व उत्पादन में चौथा स्थान है परन्तु घरेलु खपत अधिक होने के कारण यह रबर का आयात करता है। रबर का आदिमस्थान अमरीका है। अमरीका की एक आदि जाति 'माया' थी, जिसमें रबर के गेंद प्रचलित थे। कोलंबस ने सन्‌ 1493 ई. में वहाँ के आदिवासियों को रबर के बने गेदों से खेलते देखा था। ऐसा मालूम होता है कि दक्षिण पूर्व एशिया के आदिवासी भी रबर से परिचित थे और उससे टोकरियाँ, घड़े और इसी प्रकार की व्यवहार की अन्य चीजें तैयार करते थे। धीरे-धीरे रबर का प्रचार सारे संसार में हो गया और आज रबर आधुनिक सभ्यता का एक महत्वपूर्ण प्रतीक माना जाता है। रबर के बने सामानों की संख्या और उपयोगिता आज इतनी बढ़ गई है कि उसके अभाव में काम चलाना असंभव समझा जाता है। रबर का उपयोग शांति और युद्धकाल में, घरेलू और औद्योगिक कार्मों में समान रूप से होता है। संसार के समस्त रबर के उत्पादन का प्राय: 78 प्रतिशत गाड़ियों के टायरों और ट्यूबों के बनाने में तथा शेष जूतों के तले और एड़ियाँ, बिजली के तार, खिलौने, बरसाती कपड़े, चादरें, खेल के सामान, बोतलों और बरफ के थैलों, सरजरी के सामान इत्यादि, हजारों चीजों के बनाने में लगता है। अब तो रबर की सड़के भी बनने लगी हैं, जो पर्याप्त टिकाऊ सिद्ध हुई है। रबर का व्यवसाय आज दिनोंदिन बढ़ रहा है। .नई!!: प्राकृतिक रबर और रबड़ · और देखें » \n\nरियाउरियाउ दक्षिणपूर्व एशिया के इण्डोनेशिया देश के सुमात्रा द्वीप पर स्थित एक प्रान्त है। यह सुमात्रा के मध्य-पूर्वी तट पर स्थित है। रियाउ पेट्रोलियम, प्राकृतिक गैस, रबड़ और अन्य सम्पदाओं से भरपूर होने के कारण देश के सबसे समृद्ध प्रान्तों में से एक है। .नई!!: प्राकृतिक रबर और रियाउ · और देखें »स्क्वैश (खेल)अंतर्राष्ट्रीय मानक का ग्लास शो स्क्वैश कोर्ट पृष्ठ में शीशा-समर्थित स्क्वैश कोर्ट में खिलाड़ी स्क्वैश रैकेट और गेंद अंतरराष्ट्रीय स्क्वैश एकल कोर्ट, जैसा कि विश्व स्क्वैश फेडरेशन द्वारा निर्दिष्ट किया गया है स्क्वैश एक रैकेट खेल है जिसे दो खिलाड़ी (या डबल्स के लिए चार खिलाड़ी) एक छोटी, खोखली रबर गेंद से चार दीवारों वाले कोर्ट में खेलते हैं। स्क्वैश, IOC द्वारा मान्यता प्राप्त है और भावी ओलिंपिक कार्यक्रम में शामिल किए जाने के लिए दावेदार है। स्क्वैश को दुनिया के सर्वाधिक स्वास्थ्यप्रद खेलों के रूप में मान्यता मिली है। पहले इस खेल को स्क्वैश रैकेट्स कहा जाता था, जो इस खेल में प्रयुक्त होने वाली पिचकने योग्य नरम गेंद को संदर्भित करता है (इसके जनक खेल रैकेट्स (या रैकेट्स; नीचे देखें) में प्रयुक्त मोटी गेंद की तुलना में) .नई!!: प्राकृतिक रबर और स्क्वैश (खेल) · और देखें »कृत्रिम रबररसायनशालाओं में अनुसंधान के फलस्वरूप आज कृत्रिम रबर (Synthetic rubber) भी बनने लगा है। कुछ गुणों में कृत्रिम रबर प्राकृतिक रबर से उत्कृष्ट होता है। यदि कृत्रिम रबर का उत्पादन मूल्य अधिक न होता तो इसमें कोई संदेह नहीं कि प्राकृतिक रबर का आज नामोनिशान न रहता। अनेक देश आज कृत्रिम रबर तैयार कर रहे हैं। भारत में भी कृत्रिम रबर तैयार करने के कारखाने इसलिए खोल रखे हैं कि युद्धकाल में यदि उन्हें प्राकृतिक रबर न मिलेगा, तो कृत्रिम रबर ही तैयार कर अपना काम चलाएँगे। कुछ विशेष कामों के लिए तो कृत्रिम रबर प्राकृतिक रबर से अधिक उपयोगी सिद्ध हुए हैं। कृत्रिम रबर का निर्माण अपेक्षया आधुनिक है। प्रथम विश्वयुद्ध के समय ही जर्मनी में पहले पहल इसका निर्माण बड़े पैमाने पर शुरू हुआ था। कृत्रिम रबर एलास्टमोर (Elastmore), इलास्टिन (Elastin), इथेनॉयड (Ethanoid), थायोप्लास्ट (Thioplast), इलास्टोप्लास्ट (Elastoplast) इत्यादि नामों से जाने जाते हैं। इनके निर्माण में अनेक असंतृप्त हाइड्रोकार्बन आइसोप्रीन, व्यूटाडीन, क्लोरोप्रीन, पिपरिलीन, साइक्लोपेंटाडीन, स्टाइरिन, तथा अन्य असंतृप्त हाइड्रोकार्बन आइसोप्रीन, व्यूटाडीन, क्लोरोप्रीन, पिपरिलीन, साइक्लोपेंटाडीन, स्टाइरिन, तथा अन्य असंतृप्त यौगिक मेथाक्रिलिक अम्ल, मेथाइल मेथाक्रिलेट विशेष उल्लेखनीय हैं। ये रसायनक अनेक स्रोतों से प्राप्त हुए हैं। कुछ रसायनक पेट्रोलियम से भी प्राप्त हुए हैं। रबर बनाने में इनका बहुलकीकरण होता है। बहुलकीकरण की अनेक रीतियाँ मालूम हैं और उनका उपयोग हो रहा है। कृत्रिम रबर का भी प्राकृतिक रबर सा ही वल्क्नीकरण होता है। व्यूटाडीन से प्राप्त कृत्रिम रबर व्यूना-एस, परव्यूनान और परव्यूनानएक्स्ट्रा कहे जाते हैं। व्यूना-एस का बना टायर पर्याप्त टिकाऊ होता है। व्यूना-एस को बनाने की विधि (1,3 butadiene + acrilonitrile .नई!!: प्राकृतिक रबर और कृत्रिम रबर · और देखें »\n\n\n"}