{"link": "https://www.fincash.com/l/hi/basics/bankruptcy", "text": "Table of ContentsHindiदिवालियापन क्या है?दिवालियापन समझायाभारत में दिवालादिवालियापन के पेशेवरों और विपक्षदिवालियापनUpdated on September 14, 2021 , 298 views\nदिवालियापन क्या है?\nदिवालियापन एक कानूनी प्रक्रिया है जिसमें ऋण चुकाने में असमर्थ एक व्यवसाय या एक व्यक्ति शामिल होता है। यह प्रक्रिया एक याचिका के साथ शुरू होती है जो या तो लेनदार या देनदार द्वारा दायर की जाती है।\n\nदेनदार की सभी परिसंपत्तियों का मूल्यांकन यह पता लगाने के लिए किया जाता है कि बकाया ऋण को चुकाने में क्या मदद कर सकता है।\nदिवालियापन समझाया\nदिवालियापन एक व्यवसाय या एक व्यक्ति को नए ऋणों को माफ करने का एक अवसर प्रदान करता है जिसे चुकाया नहीं जा सकता है। लेनदारों के लिए, यह कुछ पुनर्भुगतान उपायों को हासिल करने का मौका प्रदान करता हैआधार परिसमापन के लिए उपलब्ध संपत्तियों की।\nइसके अलावा, दिवालियापन के लिए दाखिल समग्र के लिए फायदेमंद हैअर्थव्यवस्था चूंकि यह कंपनियों और लोगों को क्रेडिट प्राप्त करने के लिए दूसरा मौका प्राप्त करने में सक्षम बनाता है। एक बार दिवालियापन प्रक्रिया सफलतापूर्वक पूरी हो जाने के बाद, देनदार को ऋण दायित्वों से राहत मिल जाती है।\nभारत में दिवाला\nमई 2016 में, भारत की संसद ने एक दिवाला और दिवालियापन संहिता 2016 को मंजूरी दी। इससे पहले, कॉर्पोरेट दिवालियापन के लिए एक स्पष्ट कानून देश में मौजूद नहीं है, इस तथ्य के बावजूद कि व्यक्तिगत दिवालियापन 1874 से मौजूद है।\n\n\nअन्य न्यायालयों की तुलना में, भारत में दिवालियापन पर एक विशिष्ट क़ानून या विनियमन नहीं है जो लेनदारों की मांगों को पूरा करने के लिए अक्षमता की शर्तों का उल्लेख कर सकता है।\nदिवालियापन के पेशेवरों और विपक्ष\nदिवालिया घोषित करना ऋण चुकाने के लिए कानूनी दायित्वों से छुटकारा पाने में मददगार हो सकता है और दिवालियापन याचिका के आधार पर व्यापार, घर और अन्य आवश्यक संपत्ति को बचाने के लिए दायर किया गया है।\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nहालांकि, यह क्रेडिट रेटिंग को भी कम कर सकता है, जिससे ऋण, क्रेडिट कार्ड, बंधक प्राप्त करना और भी मुश्किल हो सकता है। गंभीर मामलों में, दिवालिया होने पर घर खरीदना या किराए पर लेना भी मुश्किल हो सकता है।\nजो लोग दिवालिएपन के लिए फाइल करने की सोच रहे हैं उन्हें समझना चाहिए कि उनका क्रेडिट पहले से ही खराब है। हालांकि, यह ध्यान दिया जाना चाहिए कि कुछ अध्याय अभी भी हो सकते हैंक्रेडिट रिपोर्ट कुछ वर्षों के लिए दिवालिया व्यक्ति या कंपनी का।\nयदि व्यक्ति एक नए ऋण के लिए आवेदन करने की कोशिश करता है जैसे बंधक, ऋण की रेखा, क्रेडिट कार्ड, कार ऋण, आदि; रिपोर्ट पर प्रदर्शित किया जाएगा, ऋणदाता क्रेडिट रिपोर्ट का मूल्यांकन करेगा, जो आगे किसी भी क्रेडिट प्राप्त करने में समस्याएं पैदा कर सकता है।\n"}