{"link": "https://hindi.news18.com/news/knowledge/know-about-ammonium-nitrate-the-dangerous-chemical-explosive-behind-beirut-explosion-3195530.html", "text": "पूरी दुनिया में सोशल मीडिया पर पिछले 24 घंटे से एक वीडियो वायरल हो रहा है. ये वीडियो लेबनान की राजधानी बेरुत में शक्तिशाली धमाके का है, जिसमें 100 से ऊपर लोग मारे जा चुके हैं और हजारों लोग घायल हैं. विस्फोटक के बाद आग और धुएं का गुबार जितने विकराल तरीके के साथ ऊपर तक उठा, वो दहलाने देने वाला था. बहुत बडे़ पैमाने पर इससे जो नुकसान हुआ सो अलग है.\n\r\nइस वीडियो में नजर आ रहा है कि पहले हल्के से विस्फोट के साथ धुएं का एक हल्का सा गुबार रिहायशी बस्ती में ऊपर तक उठ रहा है. इसके बाद अचानक तेज धमाके के साथ आग के शोले नजर आ जाते हैं और धुएं और आग का गुबार आसमान में काफी लंबे-चौड़े इलाके में छा जाता है.\n\r\nलोगों की समझ में नहीं आया कि ये धमाका किस चीज का था. किस विस्फोटक से इतना ताकतवर धमाका किया गया है. क्या ये कोई आतंकवादी गतिविधि थी. पूरी दुनिया में इस हादसे को लेकर तमाम सवाल थे. हालांकि कल रात तक मरने वालों की संख्या 20 से 30 के बीच और जख्मी संख्या 100 के आसपास बताई गई. अब ये तादाद कई गुना बढ़ चुकी है. इसकी आवाज 200 किलोमीटर दूर तक सुनाई पड़ी.\n\n लेबनान में हुआ धमाका एक वेयरहाउस में रखे अमोनियम नाइट्रेट के कारण हुआ, जो कई कामों में इस्तेमाल होता है\n\nकहां रखा था ये अमोनियम नाइट्रेट\r\nदरअसल ये धमाका अमोनियम नाइट्रेट नामक के एक रसायन से हुआ, जिसकी भारी मात्रा एक वेयरहाउस में रखी थी. पता चला है कि इस वेयरहाउस में छह साल से अमोनियम नाइट्रेट का जब्त किया भंडार इकट्ठा था. ये करीब 2,750 टन था. हालांकि इस तरह की भी खबरें हैं कि ये विस्फोटक बंदरगाह के एक जहाज में रखा था.\n\nये भी पढ़ें - जूनागढ़ पर पाकिस्तान की स्थिति 'खिसियानी बिल्ली खंबा नोचे वाली', हमेशा दिखाता है अपने नक्शे में\n\nअमोनियम नाइट्रेट क्या है?\r\nअमोनियम नाइट्रेट एक गंधहीन केमिकल पदार्थ है जिसका कई कामों में इस्तेमाल होता है. मगर सामान्यतः इसका सबसे ज़्यादा प्रयोग दो कामों में होता है - खेती के लिए उर्वरक के तौर पर और निर्माण या खनन कार्यों में विस्फोटक के तौर पर.\n\r\nये बहुत विस्फोटक केमिकल होता है. आग लगने पर इसमें धमाका होता है. उसके बाद ख़तरनाक गैस निकलने लगती हैं जिनमें नाइट्रोजन ऑक्साइड और अमोनिया गैस शामिल हैं.\n\n150 किलो अमोनियम नाइट्रेट से कितनी तबाही\r\nविस्फोटकों के जानकारों की मानें तो 150 किलोग्राम अमोनियम नाइट्रेट से तीन-चार किमी बड़े इलाके को पूरी तरह तबाह किया जा सकता है.अमोनियम नाइट्रेट एक आक्सीडाइजिंग एजेंट है. आमतौर पर उर्वरकों में इसका इस्तेमाल नाइट्रोजन के सप्लीमेंट के रूप में किया जाता है.\n\nये भी पढ़ें - अयोध्या में क्यों छाया रहा पीला और भगवा रंग, क्या है इनका महत्व\n\r\nविस्फोटक क्षमता के कारण अमोनियम नाइट्रेट का इस्तेमाल खदानों में ब्लास्टिंग के अलावा दीपावली पर चलाने वाली आतिशबाजी में भी इस्तेमाल होता है. विस्फोटक क्षमताओं के कारण कई आतंकी घटनाओं में भी इसके इस्तेमाल की पुष्टि हुई है.\n\nकैसा होता है\r\nअमोनियम नाइट्रेट एक अकार्बनिक यौगिक है. इसका रासायनिक सूत्र NH4NO3 है. यह साधारण ताप व दाब पर सफेद रंग का क्रिस्टलीय ठोस है। कृषि में इसका उपयोग उच्च-नाइट्रोजनयुक्त उर्वरक के रूप में तथा विस्फोटकों में आक्सीकारक के रूप में होता है. ANFO नामक प्रसिद्ध विस्फोटक का यह प्रमुख घटक है."}