{"link": "https://hindi.indiawaterportal.org/content/saipa-paidaa-kao-maotai-maen-badalanae-vaalaa-jaiva/content-type-page/54313", "text": "पानी से भोजन लेने की प्रक्रिया में कोई एक सीप 96 लीटर पानी को जीवाणु-वीषाणु मुक्त करने की क्षमता रखती है। सीप पानी की गन्दगी को दूर करके पानी में नाइट्रोजन की मात्रा कम कर देता है। और ऑक्सीजन की मात्रा आश्चर्यजनक ढंग से बढ़ा देता है। यही नहीं सीप जल को प्रदूषण मुक्त करने के साथ प्रदूषण पैदा करने वाले अवयवों को हमेशा के लिये खत्म कर देता है। इसलिये सीप की खेती पर्यावरण के अनुकूल खेती के रूप में विकसित हो रही है। समुद्री जीवों में सीप अकेला ऐसा जीव है जो पानी को साफ रखता है। समुद्री जीव सीप दुनिया का एकमात्र ऐसा अद्भुत व अद्वितीय प्राणी है, जो शरीर में पहुँचकर कष्ट देने वाले हानिकारक तत्वों को बहुमूल्य रत्न यानी मोती में बदल देता है। यही नहीं समुद्री जीव-जन्तुओं के जानकार वैज्ञानिकों का यह भी मानना है कि यदि सीप न हो तो पृथ्वी पर एक बूँद भी स्वच्छ व मीठा पानी मिलना मुश्किल है। सीप की यह भी विशेषता है कि यह प्रकृति से एक बार का आहार ग्रहण करने के बाद लगभग 96 लीटर पानी को कीटाणु मुक्त करके शुद्ध कर देता है और इसके पेट में जो कण, मृतकोशिकाएँ व अन्य बाहरी अपशिष्ट बचते हैं, उन्हें गुणकारी मोतियों में बदल देता है। भारत के अण्डमान-निकोबार द्वीप समूह में मोती की खेती की सम्भावनाएँ तलाशी जा रही हैं। यदि मोती-सृजन की यह परिकल्पना भविष्य में सम्भव हो जाती है तो मोतियों का व्यापार करके अरबों डॉलर की कमाई भारत सरकार कर सकती है। मोती एकमात्र ऐसा रत्न है, जिसे एक समुद्री जीव जन्म देता है। वरना अन्य सभी रत्न एवं मणियाँ धरती के गर्व से खनिजों के रूप में निकाली जाती हैं। इसीलिये पृथ्वी को ‘रत्नगर्भा‘कहा गया है। भारत के सभी प्राचीन संस्कृत ग्रंथों में रत्नों का विस्तार से उल्लेख मिलता है। इनके गुण-दोषों का भी विवरण दर्ज है। ऋग्वेद के पहले ही मंत्र में अग्नि को ‘रत्न धानतमम् कहा गया है। जिसका अर्थ है, अग्नि रत्नों की उत्पत्ति में सहायक होती है। वर्तमान वैज्ञानिकों के अनुसन्धानों से भी इस आवधारणा को बल मिला है कि ज्यादातर रत्न किसी-न-किसी ताप प्रक्रिया के प्रतिफलस्वरूप उपयोग लायक ग्रहण कर पाते हैं। रत्न एक अकार्बनिक प्रक्रिया का परिणाम है। सभी रत्नों का एक निश्चित रासायनिक गुण-सूत्रों का संगठन भी होता है। संयुक्त ग्रंथ ‘भाव प्रकाश’ रस रत्न समुच्चय और ‘आयुर्वेद प्रकाश’ में रत्नों का बखान है। प्राचीन काल में रत्न अपनी सुन्दरता और दुर्लभता के कारण मनुष्य जाति को लुभाते थे। बाद में इनका उपयोग गहनों के रूप में होने लगा। फिर इनके औषधीय एवं ज्योतिषीय महत्त्व का भी आकलन हुआ।सीप से पैदा होने वाले मोती को अंग्रेजी में ‘पर्ल’ कहते हैं। यह लेटिन भाषा के ‘पेरिग्ल’ से निकला है। जिसका अर्थ गोलाकार होता है। मोती को मराठी और गुजराती में भी मोती ही कहते हैं। बंगाली में इसे ‘मुक्ता’ कन्नड़ में ‘मौक्तिक’ तेलगु में ‘मौत्यालु’ तमिल में ‘मुतु’ असमिया में ‘लोलू’ और फारसी में ‘मारबारीद’ कहते हैं। ज्योतिष शास्त्र में मोती को चन्द्रमा का रत्न माना गया है।वर्तमान में मोती जहाँ भी पाया जाता है, उसका जन्म सीप से ही होना पाया गया है। लेकिन भाव प्रकाश ग्रंथ में मोती, शंख, हाथी, जंगली सुअर, सर्प, मछली, मेंढक और बाँस से भी उत्पन्न होते बताए गए हैं। प्राचीन मान्यता थी कि स्वाति नक्षत्र में वर्षा की जो बूँद सीप में गिरती है, वह कालान्तर में मोती का रूप ग्रहण कर लेती है। मोती में 90 प्रतिशत कैल्शियम कार्बोनेट होता है।\tआजकल सीप में समुद्री रेत के कण डालकर मोतियों का सृजन बड़ी मात्रा में होने लगा है। इसे ‘पर्ल कल्चर फार्मिंग’ कहा जाता है। इस कृत्रिम सृजन प्रक्रिया से सबसे ज्यादा मोतियों का निर्माण जापान में किया जा रहा है। भारत के अण्डमान निकोबार द्वीप समूह में मोती सृजन संस्कृति से जुड़े वैज्ञानिक डॉ. अजय सोनकर ने भी इस क्षेत्र में अनूठी उपलब्धियाँ हासिल की हैं। वैसे मोती फारस की खाड़ी श्रीलंका और आस्ट्रेलिया में भी पाए जाते हैं।भारत के मुम्बई, हैदराबाद और सूरत में मोतियों के व्यापार की बड़ी मण्डिया हैं। \tस्वतंत्रता आन्दोलन के दौरान अण्डमान-निकोबार की सेल्युकर जेल काला-पानी सजा के लिये कुख्यात थी, लेकिन अब यहाँ डॉ. सोनकर की विशिष्ट व मौलिक वैज्ञानिक सूझ-बूझ से मोती सृजन की असीम उम्मीदें पनपती दिख रही हैं। यह भूभाग दुनिया में नायाब काले मोती की उपलब्धता के रूप में विकसित हो रहा है।\tअण्डमान विविध समुद्री सम्पदा के मामले में बेहद समृद्ध है। बेशकीमती मोतियों को बनाने वाली सीपों की जो प्रजातियाँ यहाँ मौजूद हैं, वे दुनिया के अन्य समुद्री क्षेत्रों में नहीं मिलती हैं। अण्डमान का समुद्री द्वीप मोतियों के लिये इतने उत्पादक क्षेत्र हैं कि यहाँ काले और स्वर्ण मोतियों का उत्पादन बड़ी मात्रा में किया जा सकता है। क्योंकि यहाँ का जलवायु और विलक्षण प्रजाति की सीप मोती उत्पादन में सहायक है।इसी कारण यहाँ मोती का सृजन छह से आठ माह के भीतर हो जाता है। जबकि अन्य देशों में जलवायु की भिन्नता के चलते मोती को सम्पूर्ण आकार लेने में एक से तीन साल का समय लगता है। मोती सृजन की खेती में मानव श्रम बहुत लगता है। डॉ. सोनकर ने अपने शोधों से विशेष तकनीक का अविष्कार किया है। इसके बूते वे दुनिया के सबसे बड़े आकार के केन्द्रक के जरिए काला मोती बनाया था। इसका आकार 22 मीमी था। यह दुनिया का अब तक का सबसे बड़ा मोती है। डॉ. सोनकर ने मीठे पानी के सीपों में भी न्यूक्लियस के साथ मोती बनाने का असम्भव कार्य किया है। बहुत कम लोगों को जानकारी है कि सीप फील्टर फीडर जीव है। यह पानी से भोजन लेने की प्रक्रिया में कोई एक सीप 96 लीटर पानी को जीवाणु-वीषाणु मुक्त करने की क्षमता रखती है। सीप पानी की गन्दगी को दूर करके पानी में नाइट्रोजन की मात्रा कम कर देता है। और ऑक्सीजन की मात्रा आश्चर्यजनक ढंग से बढ़ा देता है। यही नहीं सीप जल को प्रदूषण मुक्त करने के साथ प्रदूषण पैदा करने वाले अवयवों को हमेशा के लिये खत्म कर देता है। इसलिये सीप की खेती पर्यावरण के अनुकूल खेती के रूप में विकसित हो रही है। समुद्री जीवों में सीप अकेला ऐसा जीव है जो पानी को साफ रखता है। समुद्र की तरह मीठे पानी में भी सीप होते हैं। पानी की सफाई में इनकी अहम भूमिका सुनिश्चित हो चुकी है। इससे अन्दाजा लगाया जा सकता है कि जब एक सीप 96 लीटर पानी साफ कर सकता है तो सीपों की बड़ी संख्या नदी और तालाबों को भी आसानी से साफ कर सकती है।\tडॉ. सोनकर का तो यह भी मानना है कि जानलेवा रोग कैंसर के उपचार में भी सीप की अहम भूमिका है। सीपों की विशेष प्रजाति से प्रयोगशाला में नियंत्रित वातावरण में ऐसे मोतियों का समर्थन किया गया है, जिसमें अनेक माइक्रोन्युट्रिएंट्स मौजूद हैं। जिसकी मानव शरीर में मौजदूगी कैंसर जैसी व्याधि से बचा सकती है। इन सूक्ष्म पोषक तत्वों की कमी या अनुपस्थिति कैंसर के ट्यूमरों को बढ़ावा देती है। ‘ब्रिटिश जनरल ऑफ कैंसर’ में छपे एक लेख में कहा गया है कि जिंक हमारे शरीर में प्रतिरोधी ट्यूमर की भूमिका निभाता है और कैंसर प्रभावित कोशिकाओं के विकास को रोक देता है। इस शोध में चूहों पर किये गए प्रयोग का भी हवाला दिया गया है, जिससे जिंक की एक खास मात्रा के उपयोग से ट्यूमरों के विकास पर प्रभावी अंकुश लगा है। आधुनिक चिकित्सा विज्ञान में मोती के स्वास्थ्य सम्बन्धी लाभ से जुड़े अध्ययन ज्यादा नहीं हुए हैं। लिहाजा मोती में उपलब्ध सूक्ष्म पोषक तत्वों की पहचान और उनके उपयोग के तरीके सामने नहीं आ पाये हैं। जबकि आयुर्वेद में इसके औषधीय गुणों को मान्यता दी हुई है। मोती को आँखों के लिये लाभदायी तथा बल और पुष्टिकारक माना गया है। कैल्शियम की कमी से उत्पन्न रोगों में भी इसका प्रयोग होता है। स्त्रियों में गंजापन दूर करने के लिये इसकी भस्म का इस्तेमाल प्राचीनकाल से किया जा रहा है। इसके आलावा यह मानसिक रोगों, दन्त रोगों व मियादी ज्वर के लिये भी उपयोगी है।\tडॉ अजय सोनकर मोती की भस्म मसल चूर्ण का वैज्ञानिक परीक्षण भारतीय कृषि अनुसन्धान परिषद के अनुसन्धान केन्द्र ‘केन्द्रीय मत्स्यकीय प्रौद्योगिकी संस्थान में इसके चार नमूने भेजकर जाँच करा चुके हैं। यह जाँच जैविक रसायन और न्युट्रीशन विभाग के विषेशज्ञों ने की है। इस जाँच में मोती में जस्ता, तांबा, लोहा, मैगनीज, क्रोमियम, पोटैशियम आदि खनिज और धातुओं के सूक्ष्म पोषक तत्व होने की पुष्टि हुई है। यदि वाकई मोती के स्वास्थ्य सम्बन्धी गुण चिकित्सीय परीक्षणों से साबित हो जाते हैं और मोती के चूर्ण का दवा के रूप में प्रयोग शुरू हो जाता है तो मोती सृजन की प्रक्रिया को व्यावसायिक खेती में बदलकर देश के आर्थिक हित साधे जा सकते हैं।बहरहाल इतना तो तय है कि यह बहुमूल्य मोती बहु-उपयोगी भी है। सीप के गर्भ में पीड़ा से अवतरित होने वाला मोती दवा के रूप में मानव जाति की पीड़ा हरने का काम कर सकता है।"}