{"link": "https://economictimes.indiatimes.com/hindi/markets/share-bazaar/why-is-rbi-buying-more-dollar-from-forward-market-in-place-of-spot-market/articleshow/78656267.cms?from=mdr", "text": "मुंबई : भारतीय रिजर्व बैंक (आरबीआई) ने अगस्त में स्पॉट मार्केट की जगह फॉरवर्ड मार्केट से ज्यादा डॉलर खरीदे. छह साल में पहली बार ऐसा हुआ है. इसकी वजह यह है कि केंद्रीय बैंक नहीं चाहता था कि उसके स्पॉट मार्केट से डॉलर खरीदने से रुपये की लिक्विडिटी पर किसी तरह का दबाव बने.\n\nआरबीआई के आंकड़ों के मुताबिक, केंद्रीय बैंक ने अगस्त में फॉरवर्ड मार्केट में 10.7 अरब डॉलर मूल्य के डॉलर खरीदे. इसके मुकाबसे इसने स्पॉट मार्केट में 8.5 अरब डॉलर मूल्य के डॉलर खरीदे और 3.2 अरब डॉलर मूल्य के डॉलर बेचे. इस तरह अगस्त में इसकी शुद्ध खरीदारी 5.3 अरब डॉलर की रही.\n\nइससे पहले आरबीआई ने मई 2014 में स्पॉट के मुकाबले फॉरवर्ड मार्केट में डॉलर की ज्यादा खरीदारी की थी. तब इसने 20 अरब डॉलर मूल्य के डॉलर की खरीदारी फॉरवर्ड मार्केट से की थी. आरबीआई ने अगस्त में संकेत दिया था कि वह आयातित वस्तुओं के चलते कीमतों पर बनने वाले दबाव को कम करने के लिए करेंसी का इस्तेमाल करेगा. इसलिए उसने विदेशी मुद्रा भंडार को बढ़ाना जारी रखा. फॉरवर्ड मार्केट में डॉलर खरीदने से उसे लोकल लिक्विडिटी बनाए रखने में भी मदद मिलती है. देश का विदेशी मुद्रा भंडार 545 अरब डॉलर की रिकॉर्ड ऊंचाई पर है. \n\nयह भी पढ़ेंं : \nसेबी ने श्रीराम इनसाइट शेयर ब्रोकर्स पर लगाया जुर्माना, जानिए क्या है वजह\n\nबैंक ऑफ बड़ौदा के चीफ इकोनॉमिस्ट समीर नारंग ने कहा, \"फॉरवर्ड मार्केट में डॉलर खरीदने की नीति से केंद्रीय बैंक को घरेलू बाजार में रुपये में लिक्विडिटी बनाए रखने में मदद मिलती है. केंद्रीय बैंक डिलीवरी लेने का चुनाव कर सकता है और लिक्विडिटी रिलीज कर सकता है या इसे भविष्य में किसी तारीख के लिए आगे बढ़ा सकता है. वह लिक्विडिटी की जरूरत को देखते हुए यह फैसला ले सकता है.\"\n\nस्पॉट मार्केट में हस्तक्षेप से पैदा हुई लिक्विडिटी को सोखने (absorb) की कीमत चुकानी पड़ती है, क्योंकि इसके लिए मार्केट स्टेबलाइजेशन स्कीम जैसे स्पेशल बॉन्ड जारी करने की जरूरत पड़ती है. कोविड-19 के चलते राजकोषीय अड़चनों को देखते हुए अभी इस तरह का बॉन्ड सही नहीं होगा. \n\nलंबी अवधि के नजरिए से इस रणनीति का रिजर्व मैनेजमेंट पॉलिसी पर ज्यादा असर पड़ता नहीं दिखता है. बार्कलेज में चीफ इंडिया इकोनॉमिस्ट राहुल बजोरिया ने कहा, \"इंटरवेंशन स्ट्रेटेजी में बदलाव का बड़ा असर पड़ने की कम ही संभावना है.\" \n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}