{"link": "https://www.globaloring.com/hi/blog/history-of-the-vulcanization-of-rubber/", "text": "\n प्राकृतिक रबर के बारे में  आपको जानकर हैरानी होगी कि आपके टायरों में रबर और अन्य कई आधुनिक उपयोग सफेद, तरल प्रकार के पदार्थ के रूप में शुरू होते हैं जिसे लेटेक्स कहा जाता है जो कुछ पौधों से प्राप्त होता है। यदि आप एक सिंहपर्णी स्टेम काटते हैं, उदाहरण के लिए, आप लेटेक्स को स्टेम से टपकता देखेंगे। सैद्धांतिक रूप से, रबड़ को बढ़ते हुए सिंहपर्णी द्वारा बनाया जा सकता है, हालांकि आज दुनिया में उपयोग किए जाने वाले रबड़ की मात्रा को देखते हुए, आधे विश्व को सिंहपर्णी खेतों का होना चाहिए। दुनिया में लगभग 200 पौधे हैं जो लेटेक्स की आपूर्ति कर सकते हैं, हालांकि वर्तमान में उत्पादित 99 प्रतिशत से अधिक प्राकृतिक रबर का स्रोत हेविया ब्रासीलेंसिस पेड़, या रबर के पेड़ से आता है।  वल्केनाइजेशन क्या है?  प्राकृतिक रबर के साथ समस्या यह है कि यह अपने अनछुए राज्य में उपयोगी नहीं है। गर्म तापमान में, रबर पिघल जाता है और चिपचिपा हो जाता है। ठंडे तापमान में, यह कठोर और भंगुर हो जाता है। वल्केनाइजेशन नामक एक प्रक्रिया दर्ज करें। इलाज के विपरीत नहीं, वल्केनाइजेशन गर्मी के साथ रबर का उपचार है और मूल रूप से सल्फर को एक आणविक राज्य में लाया जाता है जिसका उपयोग विभिन्न प्रकार के अनुप्रयोगों में किया जा सकता है। वल्कनीकरण की प्रक्रिया में सल्फर मिलाने से रबड़ को बेहतर मजबूती, लोच और स्थायित्व मिलता है।  प्राकृतिक रबर अपनी प्राकृतिक अवस्था में च्युइंग गम या प्ले-डो की तरह होता है। जब बढ़ाया जाता है, तो यह वापस नहीं फैलता है। जब रबर संपीड़ित होता है, तो यह एक डेंट ले जाएगा। वल्केनाइजेशन प्रक्रिया रबर को क्रॉसलिंक, या कठोर करने की अनुमति देती है। माइक्रोस्कोप के तहत प्राकृतिक रबर सीधी रेखाएं दिखाएगा, लेकिन वल्केनाइज्ड रबर एक इंटरव्यूविंग मेष पैटर्न दिखाता है, जिसे \"क्रॉसलिंक्स\" के रूप में भी जाना जाता है, जैसा कि नीचे दिखाया गया है।  रबर चारों ओर हो गया है ...  एज़्टेक के युग से 1,600 ईसा पूर्व में रबड़ की तारीखों का उपयोग, जिन्होंने इसे पेड़ों से निकाला और अपने हाथों से गर्मी का उपयोग करके इसे गेंदों में बनाया। और यह उन मुख्य तरीकों में से एक है जो उन्होंने इसका उपयोग किया था। उनके प्राचीन बॉल कोर्ट आज भी पूरे मैक्सिको और दक्षिण अमेरिका के खंडहरों में प्रदर्शित हैं। हालांकि, औद्योगिक युग में रबर का पहला अग्रणी चार्ल्स गुडइयर था, जिसके लिए प्रसिद्ध गुडइयर टायर कंपनी का नाम रखा गया है। \"लोकप्रिय यांत्रिकी\" के संपादक जेम्स मेग्स कहते हैं, \"आधुनिक रबर का विकास औद्योगिक क्रांति की अनकही कहानियों में से एक था।\"  गुडइयर एक स्व-वर्णित आविष्कारक थे जो कथित तौर पर एक जनरल स्टोर की यात्रा पर रबर को वल्केनाइजिंग के लिए विचार के साथ आए थे। वह एक जीवन बनियान को देख रहा था, जो उस समय प्राकृतिक रबर से बना था, और उसने क्लर्क से पूछा कि एक बेहतर बनियान बनाने में क्या लगेगा। क्लर्क ने जवाब दिया कि एक अधिक स्थिर रबर चाल करेगा, और गुडइयर का रबर के साथ जुनून शुरू हुआ।  चार्ल्स गुडइयर का जुनून  अक्सर सनकी के रूप में वर्णित, गुडइयर ने अपने जीवन और भाग्य को समर्पित किया, अपने सभी सांसारिक सामानों को बेचकर, एक उपयोगी सामग्री में पेड़ों से रबर बनाने के लक्ष्य को आगे बढ़ाने के लिए।  यद्यपि ब्रिटिश वैज्ञानिक थॉमस हैंकॉक को यूनाइटेड किंगडम में 1844 में वल्केनाइजिंग रबर पर पहला पेटेंट प्रदान किया गया था, गुडइयर को कुछ ही हफ्तों बाद अमेरिकी पेटेंट से सम्मानित किया गया था। गुडइयर ने अपने संस्मरणों में लिखा है कि उन्होंने \"एक ही परिसर में गर्मी के प्रभाव का पता लगाने के लिए प्रयोग किए थे जो कि विघटित हो गए थे ... (और) यह जानकर आश्चर्य हुआ कि नमूना, लापरवाह (और गलती से) एक गर्म स्टोव के साथ संपर्क में लाया गया था, चार्टेड चमड़े की तरह। ”उन्होंने यह भी अनुमान लगाया कि यदि प्रक्रिया को सही समय पर रोका गया, तो यह चिपकने में सुधार करेगा।  गुडइयर की आकस्मिक खोज दुनिया को हमेशा के लिए बदल देगी; लेकिन यह समय नहीं हुआ कि वह उसे और उसके वंशजों को उसकी दृष्टि और दृढ़ता के लिए पुरस्कृत करे। जब गुडइयर की मृत्यु हुई, वह $ 200,000 के कर्ज में था।  रबर अधिक किफायती हो जाता है  जॉर्ज ओन्सलेगर एक अमेरिकी रसायनज्ञ थे जिन्होंने इलाज पैकेजों का आविष्कार किया था जो कि वल्केनाइजिंग रबर का एक उन्नत तरीका है जो आज भी उपयोग किया जाता है। 1912 में, उन्होंने एक व्युत्पन्न एनिलिन की खोज की जिससे वल्केनाइजेशन प्रक्रिया तेज हो गई जिससे रबर की लागत प्रभावशीलता बहुत बढ़ गई। इन इलाज पैकेजों में अक्सर वल्केनाइजेशन को तेज करने के लिए एक त्वरक के रूप में सल्फर जैसे इलाज एजेंट होते हैं, या इसे धीमा करने के लिए एक मंदक। उपयोग किए गए रसायन रबर के इच्छित उपयोग के लिए इष्टतम गुणों पर निर्भर करते हैं।  ग्लोबल ओ-रिंग में वल्कनीकरण  वल्केनाइजेशन का उपयोग सभी प्रकार की प्रक्रियाओं में होज़ से लेकर पूँजीगत उपकरणों तक रबर बनाने के लिए किया जाता है। ग्लोबल ओ-रिंग में इन-हाउस वल्केनाइजिंग क्षमताएं हैं, और हम नियमित रूप से कॉर्ड स्टॉक में शामिल होकर कस्टम ओ-रिंग बनाते हैं। हमारे रबर कॉर्ड को स्पूल पर संग्रहित किया जाता है और फिर ग्राहकों की विशिष्टताओं के अनुसार लंबाई में कटौती की जाती है। हम तो वल्केनाइजेशन उपयोग करने के लिए ब्याह और ओ-छल्ले में रबर बॉन्ड गर्मी और दबाव का उपयोग कर उन्हें crosslink और एक मजबूत बनाने के लिए संयुक्त।  ग्लोबल ओ-रिंग हमारे ओ-रिंग्स को वल्कनाइज करने के लिए सबसे उन्नत और लागत प्रभावी प्रक्रियाओं का उपयोग करता है। यदि आप सीलिंग उत्पादों के वितरक या उपयोगकर्ता हैं, जिन्हें वल्केनाइज्ड ओ-रिंग्स की आवश्यकता है, तो अपने आवेदन के बारे में हमारे किसी जानकार, तकनीकी बिक्री स्टाफ से बात करने के लिए हमसे संपर्क करें या एक बोली का अनुरोध करें ।  अधिक जानकारी के लिए, रबड़ के वल्केनीकरण के इतिहास पर इस वीडियो को देखें:  वीडियो url: https://www.history.com/embed/8995395675  "}