{"link": "https://hindi.indiawaterportal.org/content/caraagaaha/book/6867", "text": "पशुधन के मामले में हमारा देश सचमुच बहुत धनी है। मस्तचाल से चलने वाली भैंसों से लेकर हर क्षण छलांग भरने वाले हिरनों तक के जानवरों के आकार-प्रकार अनगिनत हैं और उनकी संख्या भी करोड़ो में है। कुल धरती के रकबे के हिसाब से दुनिया में चालीसवें नम्बर पर आने वाले हमारे देश में कुल दुनिया की 50 प्रतिशत से ज्यादा भैंसें, 15 प्रतिशत गाय-बैल, 15 प्रतिशत बकरी और 4 प्रतिशत भेड़ हैं। देश के जीवन में इन पशुओं की बड़ी अहम भूमिका है- ईंधन, बोझा ढोने और खींचने का मुख्य साधन, खाद्य पदार्थ और गांवों के उद्योगों का कच्चा माल बड़ी मात्रा में इनसे मिलता है। विशेषज्ञ भी यह तथ्य भूल जाते है कि हमारे यहां का किसान केवल अन्न का उत्पादक नहीं है, उसके नित्य जीवन में खेती और पशु-पालन ताने-बाने की तरह गुंथे हुए हैं। देश की राष्ट्रीय आय में पशुपालन का प्रत्यक्ष योगदान कोई 6 प्रतिशत है, पर परोक्ष योगदान इससे कहीं ज्यादा है। खाद देने वाले और भार ढोने वाले के रूप में ये पशु देश के लाखों-करोड़ों छोटे किसानों के लिए सोने के मोल के हैं। गन्ना पेरने या तेलघानी चलाने जैसे कई उद्योग तो पशुओं के बिना चल ही नहीं सकेंगे। इस देश में 6 प्रतिशत बंजारे भी हैं जिनका गुजारा पशुपालन पर ही निर्भर है। और फिर बैलों और भैसों से चलने वाली मजबूत बैलगाड़ियों के बिना तो देश का जीवन ही रुक जाएगा।इतनी बड़ी संख्या में इन पशुओं के लिए चारा तो चाहिए ही, लेकिन अब उसकी कमी बढ़ती जा रही है। लगभग एक करोड़ तीस लाख हेक्टेयर भूमि ही स्थायी चरागाह के नाते वर्गीकृत है। जाहिर है यह काफी नहीं है, और फिर उसकी हालत भी अच्छी नहीं है। इसलिए ये पशु बंजर, परती तथा खेती के अयोग्य लाखों हेक्टेयर जमीन से जो कुछ भी निकाल सकते हैं, वही खाते हैं। इसके अलावा लगभग 3 करोड़ 60 लाख हेक्टेयर जंगलों में भी उनका प्रवेश है। देश की आधे से ज्यादा जमीन में जहां तक उनकी पहुंच है, वहां जो भी चीज़ खाने लायक है उसे ये खा रहे हैं, केवल जहरीले या अखाद्य खरपतवार ही बच पाते हैं।चरागाह की स्थिति\tसमशीतोष्ण प्रदेशों में खूब हरियाली की जगह चराई के लिए उत्तम स्थान हैं। ऐसी जगह मुख्यतः हिमालय में पाई जाती है। दूसरे हिस्सों में जो चरागाह हैं वे ज्यादातर वृक्षविहीन छोटी घास वाले ही हैं। ऐसे वृक्षहीन चरागाह राजस्थान के रेतीले और ऊसर इलाकों में हैं जहां का हवामान अधसूखा है, सालाना बारिश 200 मिमी से कम है और साल में 10-11 महीने सूखा रहता है। वहां मिट्टी खूब तपती है, कहीं-कहीं पथरीली है, रेतीली है और जहां रेत के टीले जगह बदलते रहते हैं। घास-फूस तो कम अवधि की नम-ऋतुओं में ही मिलता है।\tमध्य और पश्चिमी राजस्थान में, जहां सालाना बारिश औसत 500 मिमी है और सूखा छह-आठ महीने का है, सूखी छोटी घास पर चराने की प्रथा ज्यादा अनुकूल है। चूँकि पेड़ जो भी हैं, छितरे हुए हैं, इसलिए उनकी छाया बहुत कम पड़ती है। इससे घास बढ़ोत्तरी में खास बाधा नहीं पड़ती। जहां अच्छा पानी मिलता है, वहां घास 100-120 सेमी ऊंची हो जाती है।\tवृक्षविहीन चराई वाले क्षेत्र में और छोटी घास वाले मैदान में मुख्य अंतर यह है कि वृक्षविहीन चरागाह में चारा केवल तर मौसम में ही मिलता है, जबकि छोटी घास वाले चरागाह में चारा तर मौसम में पैदा तो होता है, पर सूखे मौसम में भी दुबारा थोड़ी-बहुत मात्रा में घास मिलती रहती है।\tएशिया के बारिश वाले सभी इलाकों में, आज जहां खाली घास का मैदान है, जानवरों और लोगों का दबाव न बढ़ता तो अच्छा-खासा जंगल होता। बार-बार बाढ़ से प्रभावित होने वाले और दलदली भूभाग, छोटी घास वाले मैदान बन जाते हैं। इसी तरह उत्तर-पूर्वी सूखे क्षेत्रों में वृक्षहीन मैदान स्वाभाविक रूप से बनते हैं। इन क्षेत्रों को छोड़कर देश में जितने भी घास वाले मैदान पेड़ों से खाली हो गए हैं, उसका मुख्य कारण जंगलों के प्रति लंबे अरसे से बरती जा रही लापरवाही ही है। अगर पेड़-पौधों को ठीक बढ़ने दिया जाता और वहां पूरी तरह जंगल पनपने दिया जाता तो यह वृक्षहीनता की हालत रोकी जा सकती थी। ऐसे जंगल उन्हीं दूर-दूर की पहाड़ी-तराइयों में देखने को मिलते हैं, जहां लोगों का पहुंचना मुश्किल है। \tउम्दा किस्म के चरागाह वहीं पाए जाते हैं, जहां 1,200 मिमी से ज्यादा बारिश होती है और तीन-चार महीने से ज्यादा सूखा नहीं रहता। 1,000 मीटर ऊंचाई के इलाकों में अक्सर बड़े पेड़ भी हैं, और ऊंची घास भी। वहां बड़ी संख्या में जानवर भी हैं। ऐसे इलाके आबादी के दबाव के बाद भी पनपे हैं क्योंकि झूम खेती के करण और इस काम के लिए हर साल लगाई जाने वाली आग के कारण ऐसे क्षेत्रों का क्षेत्रफल पहले से ज्यादा बढ़ा है।\tदेश के पश्चिमी भाग के कम नमी वाले सूखे क्षेत्र में सालाना लगभग 1000 मिमी बारिश होती है। जुलाई से सितंबर तक तीन महीने नमी रहती है। बाकी महीने आमतौर पर सूखा रहता है। कर्क रेखा के पास होने के कारण इस भाग में सूरज की गरमी ज्यादा होती है और वाष्पीकरण की मात्रा भी बढ़ जाती है। मई महीने में 48 से 50 डिग्री से. तक गरमी पड़ती है। झाड़ियां ही यहां की कुदरती वनस्पति हैं।\tलेकिन पेड़ों की कटाई और चराई के कारण अगर एक बार ये झाड़ियां खत्म हो जाएं तो फिर पहाड़ी ढलान और बारिश की 800 से 1000 मिमी तक की मात्रा की वजह से ऊपरी मिट्टी एकदम बह जाती है। फिर आठ-नौ महीने के सूखे मौसम में उस धरती को तेज धूप झुलसा देती है। इस तरह रेगिस्तान बनना शुरू होता है। बड़े पैमाने पर पेड़ लगाए बिना इस हिस्से में रेगिस्तान को फैलने से कोई रोक नहीं सकता।\tज्यादा चराई से घास के मैदानों की हालत भी तेजी से बिगड़ती है। सूखे और अधसूखे इलाकों में बारिश के मौसम में हर साल पेड़ लगाने का कार्यक्रम चलाया जाता है। सितंबर-अक्टूबर तक पौधे काफी पनपते भी हैं। लेकिन फिर नवंबर के आसपास सूखने लगते हैं। उत्तरी क्षेत्र में जाड़ों में भी बारिश होती है, इसलिए वहां दिसंबर और जनवरी महीनों में पेड़ों को फिर से पनपने का एक और मौका मिलता है। \tज्यादा सूखे और अधसूखे भागों में हरियाली कुछ ज्यादा ही खत्म हो रही है। पश्चिमी राजस्थान में जुलाई से सितंबर के बीच बारिश के समय सालाना घास खूब उग आती है, पर अभाव की परिस्थितियां ऐसी हैं कि तुरंत ही वह चरा दी जाती हैं। बाद में कुछ समय तक ज्वर-बाजरे के डंठल खिलाए जाते हैं और आखिर में किसी नमी वाले इलाके की ओर चले जाना पड़ता है। सूखे वाले वर्षों में तो बड़ा बुरा हाल हो जाता है।\tजानवर भी ज्यादा स्वादिष्ट घास पहले खा लेते हैं, बाद में कम स्वादवालों का नंबर आता है। इससे अच्छे पौधों के उगने का कोई सिलसिला बनता नहीं। जिन चरागाहों में दोनों प्रकार का चारा है वहां जानवर स्वादिष्ट घास को चटकर जाते हैं। फिर चरागाहों में ऐसी ही घास और पौधे बचे रहते हैं। जो जानवरों को ज्यादा पसंद नहीं आते।\tहरे चारे की सख्त कमी के कारण पशुओं को गेहूं और धान का पुआल भी खिलाया जाता है। दरअसल, खाद्य के मामले में पशुओं और मनुष्यों के बीच कोई होड़ नहीं है। मनुष्य पौष्टिक दाना खाते हैं और बचे पुआल से पशु गुजारा करते हैं। अमेरिका जैसे देशों में इससे बिलकुल उलटा चलन है-60 प्रतिशत खेती की जमीन में चारे के लिए केवल 5 प्रतिशत है। देश के कुछ भागों में तो सिंचाई वाली जमीन में चारे के लिए न के बराबर ही हिस्सा रखा जाता है। 1977-78 में उपजे कुल 5 करोड़ 85 लाख टन खाद्यान्न में से केवल 20 लाख टन पशुओं के हिस्से आया। \tसूखे चारे की कमी का हाल भी भयंकर है। राष्ट्रीय कृषि आयोग की 1976 की रिपोर्ट में बताया गया है कि 1973 में सूखे चारे की कमी 11 प्रतिशत थी और हरे चारे की तो और भी ज्यादा-38 प्रतिशत। बंगलूर की इंस्टीट्यूट ऑफ सोशल एण्ड इकोनॉमिक चेंज के एक और सर्वेक्षण के अनुसार 76 प्रतिशत जिलों में सूखे और हरे दोनों तरह के चारे की कमी 50 से 80 प्रतिशत थी। सिर्फ मिजोरम का एक ऐसा जिला है जहां पर्याप्त सूखा चारा है, और पंजाब, हरियाणा, गुजरात और महाराष्ट्र के कुछ जिले हैं जहां हरा चारा पर्याप्त मात्रा में उपलब्ध है। ज्यादातर मवेशियों को फसलों के डंठल वगैरह खिलाए जाते हैं और बाकी को बंजर जमीन में, उजाड़ पंचायती जमीन में, नदियों और सड़कों के किनारे, खाली पड़ी भूमि और बिरले होते जा रहे जंगलों में अपना नसीब आजमाने के लिए छोड़ दिया जाता है। 10 से 9 जानवरों को हमारे यहां ऐसे ही सूखे कचरे पर गुजारा करना पड़ता है और अधपेट भूखा रहना पड़ता है।\tलगता है हमारे पशु चारे की इस अनिश्चितता के आदी हो गए हैं। ये आधा पेट खाकर तथा सत्वहीन चारा पाकर भी जैसे-तैसे कुछ साल जी लेते हैं और अपने पालक की जीते जी और मरकर भी कुछ सेवा कर जाते हैं। गायें और भैंसें ऐसे ही मौसम में जनती हैं जब मां और बछडें दोनों के लिए कुछ हरा चारा मिलता है। झुंड के झुंड जानवर-खासकर बार-बार सूखा पड़ने वाले इलाके के और रेगिस्तान के जानवर-जहां अच्छा चारा मिलता है वहां चले जाते हैं। ज्यादा उत्पादन क्षमता वाले संकर नस्ल के पशुओं को बढ़ाने के प्रयत्न चारे की समस्या को और भी कठिन बना रहे हैं। \tतत्कालीन पर्यावरण राज्यमंत्री श्री दिग्विजय सिंह ने कहा था कि “चरागाह की जमीन की समस्या हल करना आज देश की पर्यावरण समस्या का सबसे कठिन काम है।” श्री सिंह सौराष्ट्र के हैं। वे बताते हैं कि वे जब छोटे थे तब इलाका छोड़कर बाहर जाने वाले गड़रिये बहुत कम थे लेकिन अब उनकी संख्या बहुत बढ़ गई है और चराई लड़ाई-झगड़े का एक बड़ा कारण बन गई है। उनके अनुसार, तहसील की कचहरियों में जितने मामले हैं उनमें आधे तो निजी जमीन में पशुओं की गैर-कानूनी चराई के हैं। \tसिकुड़ते चरागाहों के कारण पशुओं की उत्पादकता घटती है और पशुओं पर ही जिनकी जीविका निर्भर है उनकी आर्थिक स्थिति ही नहीं, पूरी जीवनशैली खतरे में पड़ती है। पशुपालक बेजमीन मजदूर बनने को मजबूर होते हैं। इन सबके बावजूद मुख्य तीनों प्रकार की भूमि-चरागाह, जंगल और खेती की जमीन में से आज भी सरकीर की ओर से चरागाह क उपेक्षा ज्यों की त्यों जारी है। \tउदाहरण के लिए गुजरात में 1960-61 में कुल 10 लाख 4 हजार हेक्टेयर क्षेत्र में स्थायी चरागाह था, जो 1976-77 में घटकर 8 लाख 52 हजार हेक्टेयर रह गया, और उधर मवेशियों की संख्या बढ़ी- इसी अवधि में प्रति जानवर चरागाह के रकबे का अनुपात 0.11 हेक्टेयर से घटकर 0.09 हेक्टेयर रह गया। गुजरात में चरागाह की ज्यादातर जमीन पंचायत की है और उस पर प्रभावशाली लोगों ने कब्जा जमा लिया है। इसके अलावा यहां फसल चक्र बार-बार बदला ओर चारे वाली फसलों की खेती कम होती गई है। 1967-68 में कुल खेती के 8.74 प्रतिशत में चारे वाली फसल बोई गई थी पर 1972-73 में वह घटकर 8.16 प्रतिशत हो गई।\tकई जगह तो खुद सरकार ने ही ऐसी सिंचाई परियोजनाएं लागू कीं जिससे चरागाह खेती की जमीन में बदल गए। पर उन पर निर्भर चरवाहों के पुनर्वास की ओर ध्यान नहीं दिया गया। जैसे राजस्थान नहर के कारण बहुत बड़ा भूभाग खेती की जमीन में बदल गया है और वहां जो लोग अपने पशु चराते थे, उनके लिए अब चराने की जगह न के बराबर रह जाएगी। \tचरागाहों पर अतिरिक्त भार पड़ने का तीसरा कारण है कि हमारे यहां चारा उत्पादन की और चरागाहों के रख-रखाव की कोई ठीक योजना नहीं है। अनाज ज्यादा पैदा करने पर जोर दिया गया और फिर नकदी फसलों को भी खूब बढ़ावा मिला। धीरे-धीरे छोटी-छोटी जोत होने और खेतों को परती छोड़ने का चलन उठते जाने के कारण चारेवाली फसलें खत्म हो चली हैं। "}