{"link": "https://www.tractorjunction.com/machinery-news/krishi-yantra-anudan-subsidy-farmers-will-get-modern-agricultural-machinery-at-half-price/", "text": "\nजानें, कौन-कौनसे कृषि यंत्रों पर मिल रहा है अनुदान और कैसे करना है आवेदन किसानों के लिए केंद्र और राज्य सरकार की ओर से कई लाभकारी योजनाएं चलाई जा रही है जिनका लाभ किसानों को हो रहा है। किसानों को फसल उत्पादन में सहायता प्रदान करने और किसानों की आय बढ़ाने के प्रयास सरकार की ओर से किए जा रहे हैं। इसकेे तहत किसानों को अनुदान बीज, खाद और कृषि यंत्र प्रदान किए जाते हैं। इससे किसानों के लिए खेतीबाड़ी का काम आसान और सुविधाजनक होता जा रहा है। पहले किसान पारंपरिक कृषि यंत्रों की सहायता से खेती का कार्य करते थे लेकिन अब किसान आधुनिक कृषि यंत्रों का उपयोग करने लगे हैं। आधुनिक कृषि यंत्रों का उपयोग करने से खेती की लागत और श्रम दोनों की बचत होती है। इसी बात को ध्यान में रखते हुए सरकार की ओर से आधुनिक कृषि यंत्रों को बढ़ावा दिया जा रहा है और इस पर सरकार की ओर से अनुदान की व्यवस्था भी की गई है। इसी क्रम में उत्तरप्रदेश सरकार किसानों के हितार्थ खरीफ सीजन के दौरान कृषि विभाग के माध्यम से किसानों को बाजार मूल्य से आधे कीमत पर आधुनिक कृषि यंत्र उपलब्ध करा रही है। राज्य के किसान कृषि यंत्र योजना में आवेदन करके इसका लाभ उठा सकते हैं।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1   किन कृषि यंत्रों पर दिया जा रहा है अनुदान कृषि यंत्रीकरण की विभिन्न योजनाओं के अंतर्गत राज्य के किसानों को कृषि यंत्र हैरो, कल्टीवेटर, मिनी राइस मिल, पावर टिलर, लेजर लैंड लेवलर, मल्टी क्रॉप थ्रेशर, पावर चेफ कटर, ट्रैक्टर माउंटेंड स्प्रेयर, डिस्क प्लाऊ, रोटावेटर, स्ट्रा रीपर, पैकिंग मशीन, आलू खोदाई मशीन एवं कस्टम हायरिग सेंटर पर अनुदान प्रदान किया जा रहा है। इच्छुक किसान इन यंत्रों के लिए आवेदन कर सकते हैं।   कृषि यंत्रों पर मिलने वाले अनुदान का निर्धारण राज्य के किसान उपर दिए गए कृषि यंत्रों पर नियमानुसार इन कृषि यंत्रों के मूल्य का 40 से 50 प्रतिशत तक अनुदान प्राप्त कर सकते हैं। इसके लिए राज्य सरकार की ओर से अनुदान दिया जा रहा है। योजनान्तर्गत अनुसूचित जाति, अनुसूचित जनजाति, लघु एवं सीमांत और महिला कृषकों के लिए राज्य सरकार के तरफ से कृषि यंत्रों पर 50 प्रतिशत तक की सब्सिडी दी जा रही है। इसके अलावा अन्य श्रेणी के किसानों को 40 प्रतिशत तक की सब्सिडी पर कृषि यंत्र उपलब्ध कराएं जा रहे हैं।  कृषि यंत्र पर अनुदान देने की क्या रहेगी प्रक्रिया राज्य के किसानों को ऊपर दिए गए कृषि यंत्रों पर अनुदान का लाभ लेने के लिए ऑनलाइन आवेदन करना होगा। पंजीकृत किसानों को पहले आओ, पहले पाओ के तहत कृषि यंत्र प्रदान किए जाएंगे। आधी धनराशि किसान बैंक में जमा करेंगे, शेष आधी धनराशि विभाग की ओर से कृषि यंत्रों की आपूर्ति करने वाली कंपनियों को प्रेषित की जाएगी। कृषि यंत्रों पर अनुदान का लाभ प्राप्त करने के लिए किसानों को आनलाइन टोकन जनरेट करना होगा। किसान किसी भी जन सुविधा केंद्र पर जाकर कृषि विभाग के पोर्टल के माध्यम से यंत्र पर अनुदान के लिए टोकन निकालेंगे। अब आनलाइन प्री बुकिंग व टोकन जनरेट किया जा सकता है। टोकन जनरेट करने के उपरांत सात दिन के अंदर प्राप्त चालान के माध्यम से अपने नजदीकी यूनियन बैंक की किसी भी शाखा में संबंधित कृषि यंत्र प्राप्त करने के लिए निर्धारित जमानत धनराशि जमा करनी होगी।   कृषि यंत्रों के लिए कितनी जमा करानी होगी जमानत राशि किसानों को कृषि यंत्र प्राप्त करने के लिए जमानत राशि जमा करना होगा। इसके लिए राज्य सरकार ने जमानत राशि कि सीमा जारी की है। यह जमानत राशि इस प्रकार है-   10 हजार या उससे कम राशि के सब्सिडी या अनुदान वाले कृषि यंत्रों के लिए शून्य रुपए की जमानत राशि जमा करनी होगी अर्थात ऐसे यंत्रों के लिए किसानों को किसी प्रकार की जमानत राशि नहीं देनी होगी। 10 हजार रुपए से अधिक तथा एक लाख रुपए तक के अनुदान वाले कृषि यंत्रों हेतु किसान को 2500 रुपए तक की जमानत राशि जमा करनी होगी। एक लाख रुपए से अधिक अनुदान वाले कृषि यंत्रों हेतु किसान को 5,000 रुपए तक की जमानत राशि जमा करनी होगी।   अनुदान का लाभ लेने के लिए पंजीकरण करना होगा जरूरी योजना के तहत अनुदान प्राप्त करने के लिए किसानों को विभाग पोर्टल पर पंजीकरण कराना आवश्यक है। जिन किसानों का पूर्व से पंजीकरण नहीं है, वह अपने आधार कार्ड, बैंक पासबुक की छायाप्रति, मोबाइल नंबर और खतौनी के साथ अपने विकासखंड के राजकीय कृषि बीज भंडार प्रभारी अथवा जनपद के उप कृषि निदेशक कार्यालय से संपर्क कर सकते हैं।   पंजीकृत किसानों को ऐसे जमा करनी होगी जमानत राशि पंजीकृत किसान द्वारा कृषि यंत्र पर अनुदान के लिए विभागीय पोर्टल- upagriculture.com पर दिए गए लिंक यंत्र पर अनुदान हेतु पर क्लिक करने के बाद अपना आधार नंबर और मोबाइल नंबर डालने पर ओ.टी.पी. मोबाइल नंबर प्राप्त होगा। ओ.टी.पी. सत्यापन के बाद टोकन जनरेट होगा तथा बैंक में जमा की जाने वाली धनराशि का चालान फार्म प्राप्त होगा। चालान फार्म में दी गई अवधि के अंदर जमानत धनराशी अपने नजदीकी यूनियन बैंक के किसी भी शाखा में जमा करनी होगी।  निर्धारित लक्ष्यों तक ही जनरेट होंगे टोकन, इसके बाद बनेगी प्रतीक्षा सूची निर्धारित लक्ष्यों तक टोकन जनरेट होंगे इसके बाद एक प्रतीक्षा सूची भी बनाई जाएगी, जो स्वीकृत किसानों के यंत्र नहीं लेने की स्थिति में उपयोग में लाई जाएगी। इसमें यदि स्वीकृत किसान कृषि यंत्र नहीं लेते हैं तो उसकी जगह प्रतीक्षा सूची में शामिल किए गए किसानों को प्राथमिकता दी जाएगी और उन्हें इसका लाभ देते हुए कृषि यंत्र उपलब्ध कराया जाएगा।   जमानत राशि का चालान जमा कराने के 45 दिन के अंदर क्रय करना होगा कृषि यंत्र जमानत धनराशि का चालान जमा करने के 45 दिन के अंदर कृषि यंत्र खरीद कर बिल एवं आवश्यक अभिलेख विभागीय पोर्टल पर अपलोड करने होंगे अथवा जनपदीय उपकृषि निदेशक कार्यालय में अपलोड कराने हेतु उपलब्ध कराना होगा। इसके बाद लाभार्थी द्वारा क्रय किए गए कृषि यंत्रों के सत्यापन आदि के बाद डी.बी.टी. के माध्यम से नियमानुसार अनुदान का भुगतान किया जाएगा। विशेष - इस योजना के संबंध में और अधिक जानकारी प्राप्त करने के लिए आप अपने निकटतम कृषि विभाग या इसके विभागीय पार्टल  upagriculture.com पर जाकर जानकारी प्राप्त कर सकते हैं।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}