{"link": "https://hi.tax-definition.org/34334-crustacean", "text": "\n\n\n\n\nलोकप्रिय परिभाषा\n\nपरिभाषा क्रसटेशियन\n\n\n\nलोकप्रिय परिभाषा\n\n\n\n\n लैटिन क्रस्टा ( \"क्रस्ट\", \"क्रस्ट\" ) से क्रस्टेशियन, गिल-ब्रीथिंग आर्थ्रोपॉड जानवरों का एक वर्ग है, जिसमें दो जोड़ी एंटीना और एक चर संख्या में उपांग होते हैं और जो आम तौर पर शांत कवच द्वारा कवर होते हैं।क्रस्टेशियंस आर्थ्रोपोड्स के एक सबफिलो का गठन करते हैं । क्रस्टेशियन की 67, 000 से अधिक प्रजातियां हैं, जैसे केकड़े, चिंराट, झींगा मछली और झींगे । अधिकांश क्रस्टेशियन जलीय होते हैं, ताजे और खारे पानी में और सभी गहराई में रहते हैं।सभी क्रस्टेशियंस कुछ संरचनात्मक विशेषताओं को साझा करते हैं, हालांकि उनका आकार बहुत ही परिवर्तनशील है। शरीर विभिन्न खंडों या मेटामर्स से बने होते हैं जो आमतौर पर तीन शरीर क्षेत्रों का हिस्सा होते हैं: सेफेलॉन (सिर), पेरियन (वक्ष) और प्लॉन (उदर)। वक्ष के पहले खंडों को सिर से जोड़ा जा सकता है जो कि सेफलोथोरैक्स के रूप में जाना जाता है ।क्रस्टेशियंस अक्सर एक मछली और खाद्य संसाधन हैं जिन्हें कई लोगों ने सराहा है। उदाहरण के लिए, झींगा दुनिया में लगभग हर जगह खाया जाता है । सामान्य बात यह है कि वे बिना पकाए और बिना सिर, खोल, पंख और आंतों के खाते हैं। झींगा आमलेट, झींगा कॉकटेल, चिंराट चूप और झींगा के साथ चावल इस क्रस्टेशियन के साथ बनाए गए कुछ सबसे लोकप्रिय व्यंजन हैं।झींगा एक अन्य क्रस्टेशियन है जिसे ग्रह के विभिन्न क्षेत्रों में भोजन के रूप में खाया जाता है। आपका शरीर विटामिन बी और डी और फॉस्फोरस, आयरन और आयोडीन जैसे खनिजों का एक स्रोत है। झींगा कॉकटेल, राजा झींगे ब्रोचेट करता है और राजा झींगे ceviche उन व्यंजनों में से हैं जिन्हें क्रस्टेशियन के साथ बनाया जा सकता है।यहाँ दुनिया में कुछ दुर्लभ क्रस्टेशियंस हैं:कंकाल का झींगा यह क्रस्टेशियन, जिसकी मादा जहर और संभोग के बाद नर खा जाती है, एक विशेष रूप से शारीरिक उपस्थिति होती है, जो एक पारभासी खोपड़ी के समान होती है। इसमें एक लम्बा शरीर होता है, जो मजबूती से विभिन्न सतहों से जुड़ा होता है, जिसमें शैवाल, स्पंज और कोरल शामिल होते हैं, ताकि उनके शिकार उनके पंजे से बचने के लिए समय पर उनकी उपस्थिति का पता न लगा सकें। यह उल्लेखनीय है कि मानव की कार्रवाई ने इस प्रजाति को एक से अधिक अवसरों पर अपने निवास स्थान को बदलने के लिए मजबूर किया है।मटर केकड़ायह एक प्रकार का परजीवी है, जो परिवार पीनोथेरिडे से संबंधित है, जो अन्य जानवरों के बीच सीप, समुद्री खीरे, क्लैम और समुद्री स्क्वेट्स के शवों में रहता है, और अपने मेजबान के भोजन का एक प्रतिशत खपत करता है। शारीरिक रूप से, यह एक नरम और नाजुक त्वचा होने की विशेषता है।Remipediosनग्न आंखों के लिए, रेमेडिया वर्ग का क्रस्टेशियन एक सेंटीपीड जैसा दिखता है, इतना है कि इसमें प्रोट्रूशियंस की एक श्रृंखला भी है जो इसे अपने शिकार में जहर इंजेक्ट करने के लिए उपयोग करती है। यह आमतौर पर खारे पानी के एक्वीफर्स और पानी के नीचे की गुफाओं में रहता है, जो इसे मुश्किल जानवर बना देता है।व्हेल जूंइसे साइमिड भी कहा जाता है, यह अब तक खोजा गया सबसे बड़ा आर्थ्रोपॉड है और व्हेल और पैरोइज़ के शरीर की सतह पर अपना जीवन बिताता है, अपने निशान और झुर्रियों से चिपकता है। यह ध्यान दिया जाना चाहिए कि यह आपके मेजबान को किसी भी प्रकार का नुकसान नहीं पहुंचाता है; इसके विपरीत, वे अपनी मृत त्वचा पर फ़ीड करते हैं, साथ ही साथ शैवाल पर भी। हालांकि यह नग्न आंखों के लिए स्पष्ट नहीं है, यह कंकाल झींगा परिवार की एक शाखा का है जो जीवित रहने के लिए शिकार नहीं करता है।लंगर की इल्लीयह नाम कोपेपोड क्रस्टेशियंस (छोटे, जो समुद्र में या ताजे पानी में रहते हैं और जो कि प्लवक का हिस्सा हैं) के विभिन्न परिवारों को जवाब देता है। जब वे परिपक्वता तक पहुंचते हैं, तो उनका शारीरिक रूप किसी आर्थ्रोपॉड से संबंधित नहीं होता है और वे आमतौर पर अन्य अकशेरूकीय या मछली की कंपनी में देखे जाते हैं।\n\n\n\n\n\n\n\n\n\n\n\n\r\nअनुशंसित\r\n \n\n\n\n\n\n\n\n"}