{"link": "https://www.jagran.com/uttarakhand/udhamsingh-nagar-new-tradition-of-kisan-samvad-started-at-109th-kisan-mela-21489232.html", "text": "अरविद कुमार सिंह, रुद्रपुर\n पंत विवि के 109वें किसान मेले की गोष्ठी में किसान संवाद की नई परंपरा शुरू हुई। राज्यपाल ने किसानों से सीधे संवाद कर आय दोगुनी करने, खेती किसानी, बाजार आदि में आने वाली दिक्कतों को जाना। साथ ही उनके दुख दर्द को भी जाना। राज्य के किसान भी खुलकर समस्याएं बताने के साथ आय में इजाफा करने के तरीके बताए। किसानों ने स्पष्ट कहा कि नए कृषि कानून से राज्य के किसानों को कोई फर्क नहीं पड़ने वाला है। राज्य में करीब सात फीसद किसान न्यूनतम समर्थन मूल्य के दायरे में आते हैं, जबकि अन्य किसानों को एमएसपी से कोई लेना देना नहीं है। \n\n\n\n\n\n\nएलएसडी वायरस संक्रमित पशुओं के रक्त का ले रहे सैंपल \n\n यह भी पढ़ें \n\n पंत विवि की अखिल भारतीय किसान मेला एवं उद्योग प्रदर्शनी के शुभारंभ में होने वाली गोष्ठी में पहले कृषि विज्ञानी विवि की विकसित उन्नतशील प्रजातियों, कृषि उपकरणों व खेती करने के तरीके बताते थे। खेती में आने वाली समस्याओं को वैज्ञानिक नहीं जान पाते थे। कुलपति डा. तेज प्रताप ने संवाद शुरू करते हुए कहा कि गोष्ठी में सभी क्षेत्र के किसान है। वह भी किसान हैं, हिमांचल, उत्तराखंड, सिक्किम जैसे पहाड़ी राज्यों के किसानों की समस्याओं को अच्छी तरह जानते हैं। उन्होंने तीनों कानून की खासियत को विस्तार से बताते हुए कहा कि देश के 23 कृषि उत्पाद एमएसपी के दायरे में आते हैं। ऐसे में राज्य के करीब सात फीसद लोग इस दायरे में आते हैं। कानून के फायदे भी बताए। राजस्थान, पंजाब, हरियाणा व उत्तर प्रदेश में मंडी शुल्क छह से आठ फीसद है, जबकि अन्य राज्यों में एक से डेढ़ फीसद है। ऐसे में मंडी शुल्क खत्म होने से आढ़तियों को नुकसान हुआ है। उत्तरकाशी के रमेश भट्ट कानून का समर्थन करते हुए कहा कि जो वास्तव में किसान है, वह खेत में काम कर रहे हैं। बुद्धि चंद्र, नरेंद्र आदि किसानों ने कहा कि मंडी शुल्क लगने से यह पता नहीं चलता था कि उत्पादन किसान करते थे, खरीदता कोई और था और पैसा कोई और लगाता था। किसानों का आर्थिक रुप से बहुत शोषण होता था। \n --------\n खेती को समृद्ध बनाने को तैयार हो कृषि विज्ञानियों की सेना\n फोटो:22यूडीएनपी-19 पदमश्री प्रेम चंद्र शर्मा\n जासं, रुद्रपुर : उत्तराखंड की जलवायु दुनिया में नंबर वन है। इस तरह की जलवायु दुनिया में कहीं पर नहीं है। वर्तमान में भी उत्तराखंड में ब्रोकली की पैदावार हो रही है। इसी तरह अन्य फल व सब्जी भी। यहां का पानी बहुत मीठा है। यह पानी लोगों को पीने को नहीं मिलता है। यहां तो इस पानी से खेती की जाती है। ऐसे में इससे उगाई जाने वाली फसल काफी गुणवत्तायुक्त होती है। खेती को समृद्ध करने के लिए सैना की तरह ही देश में कृषि विज्ञानियों की फौज होनी चाहिए। ग्राम हटाल, तहसील तिऊनी जिला देहरादून से किसान मेले में पहुंचे पद्मश्री प्रेम चंद्र शर्मा ने बताया कि विज्ञानियों की ऐसी सेना हो, जो गांवों में जाकर किसानों का दुख दर्द को जानेंगे कि खेती में क्या-क्या दिक्कतें आ रही हैं और इसे कैसे दूर किया जा सकें।\nEdited By: Jagran\n\n"}