{"link": "https://hindi.indiawaterportal.org/content/paaudhaon-kae-parajanana-maen-karaiyara/content-type-page/38318", "text": "पौधे और फूल न केवल हमारे उद्यानों में सुंदरता फैलाते हैं और हमारे जीवन को ताज़गी देते हैं, बल्कि हमारी बुनियादी आवश्यकताओं तथा औषधियों के लिए महत्वपूर्ण वैज्ञानिक सामग्रियों के रूप में कार्य करते हैं। पादप प्रजनन तकनीशियन कृषि तथा पादप जीवविज्ञान में कार्यरत वनस्पति विज्ञानियों व अन्य व्यवसायियों को तकनीकी समर्थन एवं सेवाएं प्रदान करते हैं। वे पादप प्रजनन में सुधार लाने की पद्धतियों तथा उपायों पर अनुसंधान करते हैं। वे पर्यावरण की स्थितियों तथा वाणिज्यिक आवश्यकताओं के लिए बेहतर रूप में उपयुक्त नए या उन्नत पौध तथा फसल किस्में तैयार करते हैं ।पौधे ऐसे रासायनिक कारखाने होते हैं जो मनुष्य के लिए उपयोगी सभी प्रकार के उत्पाद देते हैं। भोजन के अतिरिक्त, पौधे कागज, भवन-सामग्रियों, द्रव्यों, गोंद, कपड़ों, औषधियों और कई अन्य उत्पादों के लिए कच्चा माल देते हैं। उदाहरण के लिए एलोवेरा पौधा क्रीम तथा चिकित्सा द्रव्यों में प्रयोग में लाया जाता है। इसलिए, पादप प्रजनन तकनीशियन विशिष्ट उद्देश्यों के लिए विशिष्ट पौधों को उगाने पर कार्य करेंगे। वे, वैज्ञानिकों के लिए नए उपयोगों का पता लगाने में उन्हें सहायता करने के लिए विभिन्न पौधों द्वारा उत्पादित रसायनों का भी परीक्षण/जांच करते हैं। उदाहरण के लिए हम कई प्रकार के कैंसर का उपचार करने में कुछ अन्य पादप-रसायनों का उपयोग करते हैं ।पादप प्रजनन को कॅरिअर के रूप में चुननाइस क्षेत्र के व्यापक होने के कारण पादप प्रजनन तकनीशियन विभिन्न क्षेत्रों जैसे पादप आनुवंशकी, संरक्षण कार्य, पर्यावरणीय जीवविज्ञान, लिम्नोलॉजी (मीठे जल में उगने वाले पौधे, पशु एवं रसायन विज्ञान), कवक-विज्ञान (फंगी अध्ययन) या वर्गीकरण विज्ञान एवं वर्गीकरण (पौधों का वर्गीकरण एवं उनके संबंध) में विशेषज्ञता प्राप्त कर सकते हैं। इनमें कुछ विशेषज्ञ अपना कार्य क्षेत्रगत अध्ययन, प्रयोग करने के लिए नई किस्मों की खोज पर केन्द्रित करते हैं, जबकि अन्य पौधों की पारिस्थितिकी का अध्ययन करते हैं, जो पौधों के अन्य जीवों तथा पर्यावरण के साथ पारस्परिक प्रभाव से संबंधित होता है ।संरक्षण कार्य करने वाले पादप प्रजनन तकनीशियन एक पारिस्थितिकी तंत्र के अंतर्गत पार्कों, वनों, रेंज भूमि, जंगल-क्षेत्रों तथा प्रजनन विशिष्ट पौधों के प्रबंधन में सहायता करने के लिए अपने वानस्पतिक ज्ञान का प्रयोग करते हैं। सार्वजनिक स्वास्थ्य तथा पर्यावरण परिरक्षण व्यवसायी प्रदूषण समस्याओं को सुलझाने में सहायता करने के लिए पादप विज्ञान की अपनी समझ पर निर्भर होते हैं। कुछ पादप प्रजनन तकनीशियन विभिन्न प्रकार के अध्ययन के लिए प्रजातियों की क्षेत्रगत-सूचियों, प्रलेखन कार्य का आयोजन करते हैं और उनमें भाग लेते हैं। जबकि अन्य तकनीशियन मुख्य रूप से अनुसंधान तथा अध्यापन कार्य करते हैं। पादप प्रजनन अनुसंधान के परिणामों ने औषधियों, भोजन, रेशों, भवन-सामग्रियों तथा अन्य पादप उत्पादों की आपूर्ति में वृद्धि की है और इन्हें उन्नत किया है ।महत्व एवं कुशलतापादप प्रजनन तकनीशियनों में प्रकृति के प्रति रुचि होनी चाहिए और सभी प्रकार के पादप-जीवन के प्रति आस्था होनी चाहिए। उनमें सीखने की तत्परता होनी चाहिए और अधिक समय तक घर से बाहर कार्य करने की क्षमता होनी चाहिए। उनमें पर्यावरण के लिए एक गहन विश्वास होना चाहिए और संकटग्रस्त पादप किस्मों के परिरक्षण तथा प्रजनन में रुचि होनी चाहिए। अधिकांश पादप प्रजनन तकनीशियनों में अकेले अथवा अन्यों के साथ मिलकर कार्य करने की क्षमता होती है। उनमें लिखित तथा मौखिक दोनों प्रकार का ठोस संचार कौशल होना चाहिए और वे जैविकीय सूचना का संश्लेषण करने की क्षमता रखते हों ।शैक्षिक पथपादप प्रजनन तकनीशियनों के लिए सामान्यतः वानस्पतिक प्रौद्योगिकी या पादप प्रजनन प्रौद्योगिकी में एक या दो-वर्षीय कॉलेज पाठ्यक्रम पूरा करना आवश्यक होता है। पादप प्रजनन/वानस्पतिक प्रौद्योगिकी या किसी संबंधित क्षेत्र में प्रमाण प्रौद्योगिकी- विद् तथा तकनीशियन एसोसिएशनों के माध्यम से उपलब्ध होते हैं और ये प्रमाण पत्र कुछ नियोक्ताओं के लिए अपेक्षित हो सकते हैं। किसी पादप प्रजनन तकनीशियन के रूप में प्रमाणन से पहले पर्यवेक्षण कार्य में दो वर्ष का अनुभव होना आवश्यक होता है ।आनुवंशिकी तथा पादप प्रजनन में स्नातकोत्तर अथवा आनुवंशिकी एवं पादप प्रजनन में पीएच.डी.योग्यता को वरीयता दी जाती है। ये पाठ्यक्रम केवल कृषि महाविद्यालयों में चलाए जाते हैं। स्नातकोत्तर पाठ्यक्रम करने के लिए कृषि में स्नातक होना अनिवार्य होता है। यह क्षेत्र वनस्पति विज्ञान में स्नातकोत्तरों के लिए भी खुला होता है। वनस्पति विज्ञान के छात्रों को पादप प्रजनन के पाठ्यक्रम के अतिरिक्त कृषि के बुनियादी पाठ्यक्रम का भी अध्ययन करना होता है ।विशिष्ट प्रकार के कार्य•\tवानस्पतिक प्रजनन तथा अनुसंधान के लिए प्रयोगशालाओं की स्थापना, परिचालन एवं रखरखाव•\tपौधों की देखभाल एवं उनकी स्वस्थता सुनिश्चित करना•\tपादप प्रजनन के आनुवंशिक अनुसंधान में सहायता करना•\tसूक्ष्म जीवों के नमूने एकत्र करना और उनका संवर्धन करना•\tजांच के लिए नमूने तैयार करना और प्रयोग करना•\tपरिणाम तथा निष्कर्ष पर रिपोर्ट लिखना•\tपौधों की गुणवत्ता की जांच करना•\tउपस्करों तथा उपकरणों की स्थापना रखरखाव करना कुछ पादप प्रजनन तकनीशियन मुख्य रूप से बाहरी कार्य करते हैं, भूमिगत तथा जलीय पौधों को एकत्र करते हैं और उनका निर्धारण करते हैं तथा पादप वर्गों के नमूने लेते हैं उनका सर्वेक्षण एवं प्रलेखन कार्य करते हैं। कुछ तकनीशियन मुख्य रूप से कार्यालयों, कक्षाओं, प्रयोगशालाओं और वनस्पति-संग्रहालयों में कार्य करते हैं। कई बार सायंकाल के बाद तथा सप्ताह के अंत में समयोपरि (ओवर टाइम) कार्य करने की भी आवश्यकता हो सकती है, विशेष रूप से तब, जबकि पादप प्रजनन तकनीशियनों को निर्धारित समय पर कार्य पूरा करना होता है। फिर भी, नियमित कार्य-घंटे ही सामान्य रूप में इन तकनीशियनों के लिए मानदण्ड हैं ।दीर्घकालीन कॅरिअर की संभावनाव्यापक शिक्षा तथा अनुभव के आधार पर पादप प्रजनन तकनीशियन पूर्ण वनस्पति विज्ञानी बन सकते हैं। उसके बाद किसी वनस्पति विज्ञानी के रूप में उन्नति की संभावना सामान्यतः उसकी विश्वविद्यालय डिग्री पर निर्भर होती है। वे व्याख्यात्मक प्रकृतिविज्ञानी, पर्यावरण सुधार तकनीशियन अथवा अनुसंधान सुविधाओं में प्रयोगशाला तकनीशियन के रूप में कार्य कर सकते हैं। कई व्यक्ति पर्यावरण, बागवानी या कृषि से जुड़े क्षेत्रों में परामर्शदाता के रूप में कार्य करते हैं, जबकि अन्य व्यक्ति अनुसंधान तथा अध्यापन के क्षेत्र में कार्य करने का निर्णय ले सकते हैं। अतिरिक्त प्रशिक्षण के साथ पादप प्रजनन तकनीशियन वैज्ञानिक लेखक, कंप्यूटर प्रोग्रामर या वानस्पतिक चित्रकार बन सकते हैं ।कार्य-अवसरप्लांट ब्रीडर उन्नत पौधों के उत्पादन के लिए विभिन्न प्रकार की पद्धतियों का उपयोग करते हैं। आज समाज में प्रायः पादप प्रजनन को एक पूर्ण आवश्यकता माना जाता है क्योंकि आज नई किस्मों के ऐसे पौधों की आवश्यकता है जो बदलती हुई स्थितियों को स्वीकार करने में सक्षम हों और उपभोक्ताओं की मांग को भी पूरा कर सकें। पादप प्रजनन आनुवंशिकी तथा साइटोजेनेटिक्स के सिद्धांतों पर आधारित एक विज्ञान है इसका उद्देश्य फसल के आनुवंशिक संघटन में सुधार लाकर विश्व की खाद्यान्न तथा अन्य पादप आधारित कच्चे माल की निरंतर बढ़ रही आवश्यकताओं को पूरा करने पर है। उन्नत किस्में पादप प्रजनन के माध्यम से विकसित की जाती हैं। इसका लक्ष्य पैदावार, गुणवत्ता में सुधार लाना, रोग प्रतिरोधन, सूखे और पाले को रोकने तथा फसल की अन्य वांछनीय विशेषताओं को बढ़ाना है। पादप प्रजनन कृषि-उत्पादन में वृद्धि करने में महत्वपूर्ण रहा है। अब इसे विश्वभर में सरकारी संस्थाओं तथा वाणिज्यिक उद्यमों द्वारा उपयोग में लाया जा रहा है ।प्लांट ब्रीडर देश में 31 कृषि विश्वविद्यालयों, भा.कृ.अ.प की 40 संस्थानों, सरकार की बीज उत्पादन एजेंसियों, (राष्ट्रीय बीज निगम, राज्य बीज निगम, एस.एफ.सी.आई. आदि) में शिक्षा तथा अनुसंधान में कॅरिअर बना सकते हैं। सी.जी.आई.ए.आर. के अधीन अंतर्राष्ट्रीय फसल अनुसंधान संस्थान भी प्लांट ब्रीडर्स को रोजगार देते हैं। भारतीय बीज उद्योग भी बड़ी संख्या में रोजगार देता है। भारत में 200 से भी अधिक बीज कंपनियां कार्य कर रही हैं। अब अंतर्राष्ट्रीय बीज उद्योग में भी अवसर खुल रहे हैं ।विश्वविद्यालयों/कॉलेजों से पादप प्रजनन के क्षेत्र में स्नातक योग्यता प्राप्त करने वाले छात्रों के लिए कई प्रकार के रोजगार उपलब्ध हैं और पादप प्रजनन से संबंधित कार्य करने वालों के लिए अवसर विद्यमान हैं। इसके सभी क्षेत्रों में प्रवेश स्तर के पदों पर तथा अधिक अनुभवी व्यक्तियों के लिए प्रबंधन एवं अनुसंधान पदों पर हमेशा अवसर बने रहेंगे। निम्नलिखित उदाहरण पूरी जानकारी देते हैं कि किन पदों के लिए सामान्य रूप में ये योग्यताएं आवश्यक होती हैं:- •\tब्रीडर के रूप में•\tपार्क रेंजर•\tपादप रोगविज्ञानी•\tपारिस्थितिकीविद्•\tप्रोफेसर/अध्यापक•\tकृषि परामर्शदाता•\tअनुसंधानकर्ता•\tउद्यान विज्ञानी•\tनर्सरी प्रबंधककार्य-स्थल, नियोक्ता एवं उद्योगपादप प्रजनन तकनीशियन सरकार, विश्वविद्यालयों तथा कॉलेजों, अनुसंधान एवं विकास विभागों, निगमों, वानस्पतिक उद्यानों, हर्बेरिया तथा संग्रहालयों, जैवप्रौद्योगिकी फर्मों एवं पर्यावरण, वानिकी एवं कृषि परामर्शदाता फर्मों के लिए कार्य करते हैंब्रीडर के नियोक्ता सामान्यतः माना जाता है कि ब्रीडर्स के बड़े नियोक्ता शैक्षिक संस्थाएं, सरकार तथा पर्यावरण से जुड़े उद्योग होते हैं। नीचे कुछ ऐसे नियोक्ताओं की सूची दी गई है, जो वनस्पति विज्ञान या पादप प्रजनन में स्नातक योग्यता डिग्री प्राप्त करने वाले छात्रों पर विचार करती हैं: निजी क्षेत्रऔषधि कंपनियांनर्सरीजैव प्रौद्योगिकी फर्मेंखाद्य कंपनियांतेल उद्योगफल उत्पादकबीज कंपनियांरसायन कंपनियांकागज कंपनियांसरकारी क्षेत्रभारतीय कृषि अनुसंधान परिषदभारतीय वन सेवाकृषिपादप प्रजनन विषय पढ़ाने वाले भारतीय विश्वविद्यालयों की सूचीआचार्य एन.जी. रंगा कृषि विश्वविद्यालय, राजेन्द्रनगर, हैदराबाद-500030अलगप्पा विश्वविद्यालय, अलगप्पा नगर, कराईकुड़ी-630003अलीगढ़ मुस्लिम विश्वविद्यालय, अलीगढ़-202002इलाहाबाद विश्वविद्यालय, इलाहाबाद-211002अमरावती विश्वविद्यालय, अमरावती-444602आंध्र विश्वविद्यालय, वाल्टेयर, विशाखापत्तनम-530003अन्ना विश्वविद्यालय, सरदार पटेल रोड, ग्विन्डी, चेन्नै-600025अन्नामलै विश्वविद्यालय, अन्नामलै नगर-608002अरुणाचल विश्वविद्यालय, रोनो हिल्स, ईटानगर-791112असम विश्वविद्यालय, सिल्चर-788011अवधेश प्रताप सिंह विश्वविद्यालय, रीवा-486003बी.एन. मंडल विश्वविद्यालय, मधेपुरा-852111बाबासाहेब भीमराव आंबेडकर बिहार विश्वविद्यालय, मुजफ्फरपुर-842001बाबासाहेब भीमराव आम्बेडकर विश्वविद्यालय, रायबरेली रोड, लखनऊ-226025बनारस हिन्दू विश्वविद्यालय, वाराणसी- 221005बनस्थली विद्यापीठ, बनस्थली-304022, राजस्थानबंगलौर विश्वविद्यालय, ज्ञान भारती, बंगलौर-560056बरकतुल्ला विश्वविद्यालय, भोपाल-462026भरथियार विश्वविद्यालय, कोयम्बत्तूर-641046भारथीदासन विश्वविद्यालय, पल्कालई, पेरूर, तिरुचिरापल्ली-620024भावनगर विश्वविद्यालय, गौरी शंकर लेक रोड, भावनगर-364002बुंदेलखंड विश्वविद्यालय, झांसी-284001चैधरी चरण सिंह विश्वविद्यालय, मेरठ-250005छत्रपति शाहू जी महाराज विश्वविद्यालय, कल्याणपुर, कानपुर-208024दीनदयाल उपाध्याय गोरखपुर विश्वविद्यालय, गोरखपुर-273009देवी अहिल्या विश्वविद्यालय, आर.एन. टैगोर मार्ग, इन्दौर-452001डिब्रुगढ़ विश्वविद्यालय, डिब्रुगढ़-786004डॉ. बी.आर. आम्बेडकर मुक्त विश्वविद्यालय, मार्ग सं. 46, जुबली हिल्स, हैदराबाद-500035डॉ. भीमराव आंबेडकर विश्वविद्यालय, आगरा-282004डॉ. हरि सिंह गौड़ विश्वविद्यालय, सागर-470003डॉ. राम मनोहर लोहिया अवध विश्वविद्यालय, फैजाबाद-224001द्रविडियन विश्वविद्यालय, कुप्पम-517425, चित्तूर, आं.प्रवनअनुसंधान संस्थान, देहरादून-248195गुवाहाटी विश्वविद्यालय, गोपीनाथ बार्दोलोई नगर, गुवाहाटी-781014गुरु घासीदास विश्वविद्यालय, बिलासपुर-495009गुरु गोविंद सिंह इन्द्रप्रस्थ विश्वविद्यालय, कश्मीरी गेट, नई दिल्ली-110006गुरु जाम्भेश्वर विश्वविद्यालय, हिसार-125001गुरु नानक देव विश्वविद्यालय, अमृतसर-143005गुरु नानक विश्वविद्यालय, जलंधर-144022गुरुकुल कांगड़ी विश्वविद्यालय, हरिद्वार-249404हेमवती नंदन बहुगुणा गढ़वाल विश्वविद्यालय, श्रीनगर-246174, जिला-गढ़वालहिमाचल प्रदेश विश्वविद्यालय, समर हिल्स, शिमला-171005इंदिरा गांधी राष्ट्रीय मुक्त विश्वविद्यालय, मैदानगढ़ी, नई दिल्ली-110068जादवपुर विश्वविद्यालय, कलकत्ता-700032जय नारायण व्यास विश्वविद्यालय, जोधपुर-342001जयप्रकाश विश्वविद्यालय, छपरा-841301जामिया हमदर्द, हमदर्द नगर, नई दिल्ली-110062जामिया मिल्लिया इस्लामिया, जामियानगर, नई दिल्ली-110025जवाहरलाल नेहरू विश्वविद्यालय, न्यू महरौली रोड, नई दिल्ली-110067जीवाजी विश्वविद्यालय, ग्वालियर-474011काकतिया विश्वविद्यालय, विध्यारण्यपुरी, बारंगल-506009कन्नड़ विश्वविद्यालय, कमलापुरा-583221, जिला-बेल्लारीकन्नूर विश्वविद्यालय, डाकघर-सिविल स्टेशन, कन्नूर-670002कर्नाटक राज्य मुक्त विश्वविद्यालय, मानस गंगोत्री, मैसूर-570006केरल कृषि विश्वविद्यालय, वेल्लानिक्करा, त्रिशूर-680654कुमाऊं विश्वविद्यालय, नैनीताल-263001कुरुक्षेत्र विश्वविद्यालय, कुरुक्षेत्र-136119कुवेम्पू विश्वविद्यालय, ज्ञान सह्îाद्री, शंकरघट्टा-577415, शिमोगा जिलामध्य प्रदेश भोज (मुक्त) विश्वविद्यालय, रेड क्रॉस भवन, भोपाल-462016मदुरै कामराज विश्वविद्यालय, मदुरै-625021मगध विश्वविद्यालय, बोधगया-824234महाराजा सायाजीराव विश्वविद्यालय, बड़ौदामणिपुर विश्वविद्यालय, कांचीपुर, इम्फाल-795003मिजोरम विश्वविद्यालय, आइजॉल, मिजोरम-796012मोहनलाल सुखाडि़या विश्वविद्यालय, उदयपुर-313001नगालैण्ड विश्वविद्यालय, लुमामी, कोहिमा-797001आर.टी.एम. नागपुर विश्वविद्यालय, रवीन्द्र नाथ टैगोर मार्ग, नागपुर-440001नालन्दा मुक्त विश्वविद्यालय, 9, आदर्श कॉलोनी, किदवईपुरी, पटना-800001पंडित रविशंकर शुक्ल विश्वविद्यालय, रायपुर-492010पंजाब विश्वविद्यालय, चंडीगढ़-160014पटना विश्वविद्यालय, पटना-800005पेरियार विश्वविद्यालय, सलेम-636011पूर्वांचल विश्वविद्यालय, जौनपुर-222002रबीन्द्र भारती विश्वविद्यालय, 56ए, बैरकपोर ट्रंक रोड, कलकत्ता-700050रांची विश्वविद्यालय, रांची-834008सरदार पटेल विश्वविद्यालय, वल्लभ विद्यानगर-388120सौराष्ट्र विश्वविद्यालय, विश्वविद्यालय रोड, राजकोट-360005शिवाजी विश्वविद्यालय, विद्यानगर, कोल्हापुर-416004श्री कृष्णदेवराय विश्वविद्यालय, अनंतपुर-515003श्री पद्मावती महिला विश्वविद्यालय, तिरुपति-517502श्री वेंकटेश्वर विश्वविद्यालय, तिरुपति-517502बर्दवान विश्वविद्यालय, राजवती, बर्धमान-713104कलकत्ता विश्वविद्यालय, कलकत्ता-700073कालीकट विश्वविद्यालय, कालीकट-673635दिल्ली विश्वविद्यालय, दिल्ली-110007हैदराबाद विश्वविद्यालय, हैदराबाद-500046जम्मू विश्वविद्यालय, बाबासाहेब आंबेडकर रोड, न्यू कैम्पस् जम्मू (तवी)-180006कश्मीर विश्वविद्यालय, हज़रतबल, श्रीनगर-190006 (जम्मू-कश्मीर) केरल विश्वविद्यालय, तिरुवनंतपुरम-695034लखनऊ विश्वविद्यालय, लखनऊ-226007मद्रास विश्वविद्यालय, चेपॉक, चेन्नै-600005मुंबई विश्वविद्यालय, एम.जी. रोड, फोर्ट, मुंबई-400032मैसूर विश्वविद्यालय, क्रॉफोर्ड हाल, मैसूर-570005पुणे विश्वविद्यालय, पुणे-411007राजस्थान विश्वविद्यालय, जयपुर-302004रूड़की विश्वविद्यालय, रूड़की-247667उत्कल विश्वविद्यालय, वाणी विहार, भुवनेश्वर-751004वीर कुंवर सिंह विश्वविद्यालय, आरा-802301 बिहारविद्यासागर विश्वविद्यालय, मिदनापुर-721102विक्रम विश्वविद्यालय, उज्जैन-456010कृषि विज्ञान भा.कृ.अ.प. संस्थान आधारित मान्य विश्वविद्यालयों जैसे भारतीय कृषि अनुसंधान संस्थान, नई दिल्ली तथा अन्य संस्थाओं अर्थात् बनारस हिंदू विश्वविद्यालय वाराणसी, अलीगढ़ मुस्लिम विश्वविद्यालय, अलीगढ़, विश्व भारती एवं ए.ए.आई., इलाहाबाद में पढ़ाया जाता है छात्र वृत्तियां राज्य सरकारों एवं भा.कृ.अ.प. द्वारा अधि स्नातक एवं स्नातकोत्तर स्तर पर अनेक छात्रवृत्तियां प्रदान की जाती हैं। राज्य कृषि विश्वविद्यालयों में सभीअधिस्नातक छात्रों को मासिक वृत्तिका प्रदान की जाती है. राज्य सरकार द्वारा दी जाने वाली छात्रवृत्तियों के अतिरिक्त भा.कृ.अ.प., द्वारा दस विषयों में से प्रत्येक विषय में संचालित की जाने वाली परीक्षा में प्रथम 230 विशिष्ट उम्मीदवारों को राष्ट्रीय प्रतिभा छात्रवृत्तियां देती है भा.कृ.अ.प., राज्य कृषि विश्वविद्यालयों, केन्द्रीय कृषि विश्वविद्यालयों में कुल सीटों में से 15 सीटें भरने के लिए पशु चिकित्सा विज्ञान को छोड़कर कृषि तथा समवर्गी विषयों में अधिस्नातक पाठ्यक्रम में प्रवेश देने और राष्ट्रीय प्रतिभा छात्रवृत्तियां प्रदान करने के लिए अखिल भारतीय प्रवेश परीक्षा आयोजित करती है स्नातकोत्तर स्तर पर भी राज्य सरकार एवं भा.कृ.अ.प. अनेक छात्रवृत्तियां देती है. भा.कृ.अ.प., भा.कृ.अ.प. की कनिष्ठ अनुसंधान छात्रवृत्तियां (जे.आर.एफ.) देने और आई.ए.आर.आई., आई.वी.आर.आई., सी.आई.एफ.ई., एन.डी.आर.आई में मास्टर डिग्री पाठ्यक्रम में 100 सीटों पर तथा एस.ए.डी. के सी.ए.यू. में 25 सीटों पर एवं केंद्रीय विश्वविद्यालयों में कृषि, पशु चिकित्सा विज्ञान और समवर्गी विज्ञानों में प्रवेश के लिए एक अखिल भारतीय प्रवेश परीक्षा लेती है इस समय क.अ.अ. के लिए रु. 12000/- प्रतिमाह, व.अ.अ. के लिए रु. 18000/- प्रतिमाह, अनुसंधान एसोसिएट्स के लिए रु. 23000/- प्रतिमाह तथा पी.एच.डी. डिग्रीधारी अनुसंधान एसोसिएट को रु. 24000/- प्रतिमाह अध्येतावृत्ति दी जाती है। इसके अतिरिक्त, वै.औ.अ.प. द्वारा दी जाने वाली छात्रवृत्तियां स्नातकोत्तर छात्रों के लिए भी खुली हैं।लेखक पीआईयू-एनएआईपी, कमरा नं. 519, कृषि अनुसंधान भवन-II (भा.कृ.अ.प.), पूसा परिसर, नई दिल्ली-110012 में  रिसर्च एसोशिएट हैं।"}