{"link": "https://www.apratimblog.com/tare-kya-hai-mahatvapurn-jankari/", "text": "\n\n\n\n\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Prev Article Next Article  \n\n\n\n\n \nतारे क्या हैं ? रात को आसमान में आप कई टिमटिमाते तारे देखते होंगे। कभी सोचा है ये तारे कैसे बनते हैं? कितने तारे हैं आसमान में? और क्यों टिमटिमाते हैं ये तारे? नहीं? तप कोई बात नहीं आइये जानते हैं इन सब सवालों के जवाब इस लेख ” तारे क्या हैं ? ” में :-\nतारे क्या हैं ?\n\nएक तारा स्वयं-प्रकशित खगोलीय पिंड होता है। जो गैसों से मिलकर बना होता है। जिसका खुद का गुरुत्वाकर्षण इन गैसों को बाँध कर रखता है। यह बहुत ज्यादा गर्म होते हैं।\nसूरज भी है एक तारा\nये तो शायद आप जानते ही होंगे कि सूरज भी एक तारा है। और अगर आपके मन में ये सवाल आता कि ये बाकि तारों से बड़ा क्यों दिखता है तो इसका कारन इसका हमारे ग्रह के पास होना है। बाकी तारे हमसे बहुत दूर हैं इसलिए छोटे नज़र आते हैं। एक बात और गौर करने वाली ये हैं कि ब्रह्माण्ड में ऐसे कई तारे हैं जो सूरज से ज्यादा चमकते हैं और ज्यादा ताकतवर होते हैं। बस धरती से दूरी होने के कारन हमें उनकी ताकत का अंदाजा नहीं होता।\n\n\n\nपढ़िए :- हमारे सौरमंडल और ग्रहों कि सामान्य जानकारी\n\nकैसे बनते हैं तारे ?\nतारे गैस और धूल के बादलों ( जिसमें धूल, हाइड्रोजन गैस, हीलियम गैस और अन्य आयनीकृत प्लाज़्मा गैसे उपस्थित हों ) में पैदा होते हैं जिन्हें नेब्युला कहा जाता है। हमारा सूर्य और सौर मंडल एक नेब्युला से बना है।\nनेब्युला में मौजूद गैस और धूल के बादल गुरुत्वाकर्षण के कारन अन्दर की और सिमटते जाते हैं। इस से नेब्युला का घनत्व और तापमान बढ़ता जाता है। फिर एक समय ऐसा आता है जब तापमान इतना बढ़ जाता है कि नेब्युला में परमाणु संलयन (Nucear Fusion) शुरू हो जाती है। इसके बाद इसमें से प्रकाश उर्जा निकलने लगती है और एक तारे का निर्माण हो जाता है।\nतारे क्यों टिमटिमाते हैं ?\nतारों के टिमटिमाने का कारन है हमारा वायुमंडल। जी हाँ, वैसे तो तारे टिमटिमाते नहीं लेकिन वायुमंडल की अलग-अलग चलायमान सतहें होने के कारन तारों का प्रकाश धरती तक आते-आते कई बार अपनी दिशा बदलता है। इसके कारन प्रकाश कभी सीधे हमारी आँखों तक पहुँच जाता है और कई बार हमारी आँखों से ओझल हो जाता है। इसलिए ये तारे टिमटिमाते हुए नज़र आते हैं। तारे जितनी दूर होंगे उतने ही ज्यादा टिमटिमाते हैं क्योंकि प्रकाश भी उतना ही कम आएगा।\nसूरज, चाँद और अन्य ग्रह क्यों नहीं चमकते ?\nसूरज, चाँद और तारे इसलिए नहीं चमकते क्योंकि ये धरती के बहुत करीब हैं। इनका प्रकाश इतना ज्यादा मात्रा में आता है कि वायुमंडल की सतहों से कुछ खास फर्क नहीं पड़ता। इस तरह ये चमकते हुए नज़र नहीं आते। इनका प्रकाश स्थिर लगता है।\nतारों की उम्र कितनी होती है\nएक बहुत बड़ा तारा 1 करोड़ साल तक जिन्दा रहता है। वहीं एक छोटा तारा 10 अरब साल से लेकर 1 खरब साल तक जीवित रहता है। ये अन्तर इसलिए हैं क्योंकि बड़ा तारा हाइड्रोजन का ज्यादा उपयोग करता है और जल्दी ही हाइड्रोजन ख़त्म हो जाने के कारन ये भरी जवानी में ही चल बसता है। वहीं कम हाइड्रोजन खाने के कारन छोटा तारा लम्बे समय के लिए जीवित रहता है।\n\nपढ़िए :- कैसे बनी पृथ्वी | साथ ही गुलाबी पृथ्वी का रहस्य\n\nतो ये थी तारों के बारे जन्म से लेकर उनकी मृत्यु तक की कहानी। इस लेख को पढ़ कर अगर आपके मन में कोई सवाल आया हो तो कमेंट बॉक्स में जरूर लिखें।\nधन्यवाद।\n\n\n \n\n\n\n\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Prev Article Next Article  \n"}