{"link": "https://hindi.krishijagran.com/news/natural-fiber-spine-of-indian-textile-industry/", "text": "\n\n\nकेन्द्रीय कृषि एवं किसान कल्याण मंत्री राधा मोहन सिंह ने कहा है कि देश की अर्थव्यवस्था के लिए प्राकृतिक रेशों की क्षेत्र समग्र वृध्दि बहुत महत्वपूर्ण है।  समाज के विकास के लिए उनका आर्थिक महत्व और गहरा प्रभाव है । कृषि मंत्री ने यह बात आज टेक्सटाइल इंडिया 2017, गांधीनगर, गुजरात में कही।\nकृषि मंत्री ने कहा कि प्राकृतिक रेशा भारतीय वस्त्र उद्योग की रीढ़ है । वे रेशा उद्योग के कुल 60% से अधिक का भाग है।  कृषि उद्योग के पश्चात भारतीय  वस्त्र उद्योग  लाखों लोगों को प्रत्यक्ष रोजगार देता है । लघु और मध्यम उद्योग प्राकृतिक रेशों के उप-उत्पादों का उपयोग करते है । दुनिया भर में 75 मिलियन से अधिक परिवार प्राकृतिक रेशों के उत्पादन में सीधे शामिल है भारत में 30 लाख किसान प्राकृतिक रेशों के उत्पादन में शामिल है ।\nकृषि मंत्री ने कहा कि वर्तमान समय में प्राकृतिक रेशों को ऐक्रेलिक, पॉलिएस्टर, इत्यादि जैसे कृत्रिम रेशों से कठोर प्रतिस्पर्धा और चुनौती का सामना करना पड़ रहा है| एक सदी पहले इस्तेमाल में लाए जानेवाले रेशें केवल प्राकृतिक ही हुआ करते थे जबकि अब इनका हिस्सा 40% से कम पाया गया है। सन 1990 के दौरान अकेले कपास का योगदान 50% रहा। तथापि, वर्तमान में विश्व परिधान बाजार में कपास का योगदान 30% से भी कम हो गया है।\nउन्होंने कहा कि संश्लेषित रेशें अपने लागत लाभ एवं ज़रूरत के अनुरूप गुणों के कारण प्राकृतिक रेशों के प्रमुख अनुप्रयोगों के क्षेत्रों में तेजी से अपनी पकड़ बना रहा हैं। संश्लेषित रेशों की तुलना में प्राकृतिक रेशों के उत्पादन की लागत बहुत ज्यादा है।  तेजी से बढती हुई आबादी को मद्दे नज़र रखकर सभी देश तन्तु फसलों से ज्यादा खाद्य फसल खेती का कृषि क्षेत्र बढ़ाने को महत्त्व दे रहे हैं। इसके बावजूद, बढती हुई लोकसंख्या तथा जनता में पर्यावरणानुकूल प्राकृतिक रेशों के प्रति बढ़ती जागरूकता की वजह से प्राकृतिक रेशों की मांग भी बढ़ रही है।   प्राकृतिक रेशों का कृषि क्षेत्र सीमित होने के कारण उनकी उपलब्धता बढ़ाने के लिये एक ही रास्ता है, उनकी उत्पादकता बढ़ाना ।    \nकृषि मंत्री ने बताया कि वर्तमान में90 देश कपास का उत्पादन कर रहे है । भारतीय वस्त्र उद्योग के कुल रेशों की खपत का 60% भाग कपास का है जो कि वैश्विक परिदृश्य के शेयर से 40% कम है ।  भारत दुनिया में कपास का प्रमुख उत्पादक है जो विश्व का लगभग एक-तिहाई और वैश्विक उत्पादन का एक चौथाई हिस्सा है।  वर्ष2016-17 के दौरान भारत ने 10.5 मिलियन हेक्टेयर क्षेत्र से  5.8 मिलियन टन कपास का उत्पादन किया जिसकी उत्पादकता लगभग 550 किलो लिंट / हेक्टेयर की पायी गई। कपास की उत्पादकता बढ़ाने हेतु उच्च उपज देने वाले किस्मों, उत्तम कृषि-विज्ञान पध्दतियाँ और अभिनव प्रौद्योगिकियों की नितांत आवश्यकता है।\nउन्होंने कहा कि औद्योगिक अनुप्रयोगों के लिए इस्तेमाल किए जाने वाले सबसे महत्वपूर्ण प्राकृतिक रेशों में से एक है.. जूट।  जूट की खेती व उद्योग -व्यापार से लगभग 50 लाख लोगों को आजीविका प्राप्त होती है । वर्तमान में जूट को भू-क्षरण नियंत्रित करने हेतु भू-वस्त्र स्वरुप तथा ऑटोमोबाइल क्षेत्र में कार के इंटीरियर हिस्सों का निर्माण आदि में तकनीकी वस्त्र के नव अनुप्रयोगों में सफलता हासिल हो रही है। आनेवाले समय में जूट और सिसल रेशों से निर्मित प्राकृतिक भू-वस्त्रों की मांग में नियमित वृद्धि अनुमानित की जा रही है। रेशों के अलावा इस की खेती से कार्बन सिक्वेस्टरिंग क्षमता, बेहतर मृदा स्वास्थ्य और  किसानों को बेहतर अर्थापार्जन आदि फायदे प्राप्त होते हैं। भारत में जूट की औसत उत्पादकता लगभग 2300-2400 किलोग्राम रेशा / हेक्टेयर है। हमारी उत्पादकता का स्तर बांग्लादेश से बेहतर तो है पर उत्पादकता में वृध्दि लाने की और भी संभावनाएं हैं।\nउन्होंने बताया कि विश्व की व्यवसायिक रेशेदार फसलो में सन चौथे स्थान पर है । यह सभी कपडा रेशों की तुलना में सबसे अधिक प्राकृतिक और पर्यावरण के अनुकूल है । भारत में सन रेशे के तहत क्षेत्र और कुल उत्पादन बहुत कम है इसका मुख्य कारण उपज देने वाली किस्मों  की अनुपलब्धता और उत्पा्दन प्रौद्योगिकी की अनुपलब्धता है । भारत में सभी कपडों के निर्माता हर साल 60 करोड रूपए के मूल्य में यूरोपीय देशो से सन रेशे का आयात करते है । इसलिए देश की प्राथमिक आवश्यकता घरेलू बाजार में गुणवत्ता  वाले रेशों के स्थिर प्रवाह को सुनिश्चित करने और वस्त्र उद्योग की जरूरतों को पूरा करने के लिए बेहतर उत्पादन और प्रसंस्करण प्रौद्योगिकियों के साथ समर्थित संगठित सन की खेती के तहत एक महत्वपूर्ण क्षेत्र का विकास करना है ।\n\n"}