{"link": "https://www.livehindustan.com/uttar-pradesh/bijnor/story-wave-of-happiness-among-vehicle-owners-due-to-tax-apology-3384349.html", "text": " कैबिनेट ने माल वाहक वाहनों के लिए एक महीने और यात्री वाहनों का दो महीने के टैक्स को माफ करने का निर्णय लिया है। बुधवार को  टैक्स माफी का आदेश  एआरटीओ कार्यालय पहुंचा तो  वाहन स्वामियों में खुशी की लहर दौड़ गई।  टैक्स माफी के इस फैसले से जिले में आठ हजार वाहनों को फायदा मिलेगा।बुधवार को एआरटीओ प्रणव झा ने बस और ट्रक यूनियनों को टैक्स माफ किए जाने की जानकारी दी। उन्होंने बताया कि टैक्स माफी के साथ-साथ 2 महीने का पेनल्टी भी माफ किया गया है। गौरतलब है किजनपद में आठ हजार माल वाहक वाहन पंजीकृत हैं। इनमें ट्रकों की संख्या चार हजार है, जबकि छोटे माल वाहनों की संख्या भी करीब इतनी ही है। मालवाहक छोटे वाहनों में पिकअप और टाटा मैजिक आते हैं। अब सरकार ने मालवाहक वाहनों के एक महीने और यात्री वाहनों के दो महीने के टैक्स को माफ करने का निर्णय लिया। हालांकि टैक्स पर लगने वाली पैनाल्टी को पहले ही माफ किया जा चुका है। गौरतलब है कि सरकार ने 25 मार्च को लॉकडाउन लागू कर दिया था। अप्रैल और मई में पूरी तरह से लॉकडाउन रहा। जून में अनलॉक की प्रक्रिया शुरु हो गई। परिवहन विभाग के सूत्रों की मानें तो अप्रैल में एक भी वाहन नहीं चल पाया था। मई के अंतिम सप्ताह में कुछ वाहनों के पहिए घूम पाए। बतातें चलें कि एक ट्रक को तीन महीने में करीब आठ हजार रुपये टैक्स देना पड़ता है। वहीं बसों के लिए एक महीने का टैक्स ही सात हजार के करीब है। अब लॉकडाउन में काम नहीं मिलने से वाहन स्वामियों की हालत पहले से ही खराब थी। ऐसे में टैक्स का बोझ उन पर दोहरी मार कर रहा था। अब सरकार के निर्णय से वाहन स्वामियों में खुशी की लहर है। जिले में चार हजार ट्रक हैं। वहीं करीब चार हजार ही छोटे मालवाहक वाहन है। इसके अलावा करीब 600 बसें हैं। जिनमें चार सौ बसे प्राइवेट परमिट पर दौड़ती हैं, बाकी अनुबंधित है। लॉकडाउन में बसें के पहिए जाम थे। अनलॉक में भी उन्हें सवारियां नहीं मिली। जिसके चलते जिले में 234 बसों ने अपने कागज और परमिट सरेंडर कर दिए थे। उधर ट्रक मालिकों की हालत भी खस्ता थी। यूनियनों के पदाधिकारियों की मानें तो करीब तीस प्रतिशत ट्रकों को इससे खास फायदा नहीं हुआ है। क्योंकि जिले में 50 प्रतिशत ट्रक गन्ने की ढुलाई में काम करते हैं। जिन्हें मई के आखिर तक काम मिला रहा। बीस प्रतिशत ट्रक सरकारी माल की ढुलाई में लगे हुए हैं। जिन्हें लॉकडाउन में काम मिला रहा। बाकी तीस प्रतिशत यानि 1200 ट्रकों लॉकडाउन में कोई काम नहीं मिल पाया। जिनके मालिकों को एक महीने की टैक्स माफी से कोई खास राहत नहीं मिल पाई है। कोट::::जिले में आठ हजार मालवाहक वाहन पंजीकृत हैं, जिनमें ट्रकों की संख्या करीब चार हजार है। टैक्स माफी का आदेश प्राप्त हो चुका है। ....प्रणव झा, एआरटीओकोटजिले में करीब चार हजार ट्रक हैं। जिनमें साढ़े तीन हजार से अधिक ट्रकों के स्वामियों को टैक्स माफी से काफी फायदा मिलेगा। गन्ना ढुलाई का काम करने वाले ट्रकों को दोहरा फायदा हुआ है।....नीरज कुमार, अध्यक्ष, ट्रक यूनियन "}