{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/iceberg-a68a", "text": "\n\nहिमशैल A68a\n\n29 Dec 2020\n8 min read\n\n\nटैग्स: सामान्य अध्ययन-Iसामान्य अध्ययन-IIIभौतिकी भूगोल \nचर्चा में क्यों?\nहाल ही में पता चला है कि हिमशैल (Iceberg) A68a दक्षिण जॉर्जिया द्वीप (Georgia Island) के तट की तरफ खिसक रहा है। यह हिमखंड वर्ष 2017 में अंटार्कटिका से अलग हो गया था।\n\nइससे जॉर्जिया द्वीप के वन्य जीवन पर अत्यधिक प्रभाव पड़ने की आशंका व्यक्त की जा रही है।\n\nप्रमुख बिंदु\nहिमशैल:\n\nहिमशैल उसे कहते हैं जो हिमनद (Glacier) या शेल्फ बर्फ (Shelf Ice) से विखंडित होकर खुले पानी में तैरता रहता है।\nहिमशैल समुद्र की धाराओं के साथ तैरते हैं, लेकिन मार्ग में उथला पानी या तटीय क्षेत्र की उपस्थिति में स्थिर हो जाते हैं।\nयू.एस. नेशनल आइस सेंटर (US National Ice Center) एकमात्र ऐसा संगठन है जो अंटार्कटिक हिमखंडों का नामकरण करता है और उन पर नज़र रखता है।\n\nहिमशैलों का नामकरण उस अंटार्कटिक चतुर्थांश (Antarctic Quadrant) के आधार पर रखा जाता है जिसमें उन्हें देखा जाता है।\n\n\n\nहिमशैल A68a :\n\nहिमशैल A68a का आकार बंद मुट्ठी से इंगित करती हुई एक उंगली की तरह है जो वर्ष 2017 में पश्चिम अंटार्कटिक प्रायद्वीप (West Antarctic Peninsula) के लार्सन आइस शेल्फ (Larsen Ice Shelf) से अलग हो गया था। इस हिमशैल का तापमान पृथ्वी के दक्षिणी महाद्वीप के किसी भी अन्य हिस्से की तुलना में तेज़ी से बढ़ा है।\nआगे बढ़ने पर इससे छोटे हिमखंड अलग होते गए, जिसके बाद शेष बचे हुए बड़े हिस्से को A68a नाम दिया गया जिसका विस्तार लगभग 2,600 वर्ग किमी. क्षेत्र में है।\n\nहाल ही में A68a से अलग हुए दो हिमशैलों को USNIC द्वारा A68e और A68f नाम दिया गया।\n\n\nसभी हिमखंड के टुकड़े दक्षिणी अंटार्कटिक सर्कम्पोलर करंट फ्रंट (Southern Antarctic Circumpolar Current Front) नामक पानी की एक तेज़ धारा के साथ बह रहे हैं।\n\nअंटार्कटिक सर्कम्पोलर धारा (Antarctic Circumpolar Current) दक्षिणी महासागर की सबसे महत्त्वपूर्ण धारा है, यह एकमात्र धारा है जो पृथ्वी के चारों ओर बहती है ।\nयह धारा अंटार्कटिक महाद्वीप के चारों ओर घेरा बनाते हुए अटलांटिक, हिंद और प्रशांत महासागर के दक्षिणी भागों में पूर्व की ओर बहती है।\n\n\nयह हिमशैल एक ब्रिटिश प्रवासी क्षेत्र (British Overseas Territory) दक्षिण जॉर्जिया के द्वीप की ओर खिसक रहा है।\n\nइससे द्वीप पर मौजूद उन स्थानीय वन्यजीवों का विलोपन हो सकता है जो आस-पास के समुद्र से भोजन प्राप्त करते हैं। पेंगुइन और सील को भोजन की तलाश में दूर तक जाना पड़ सकता है।\nखुले समुद्रों में हिमशैल की मौजूदगी के कुछ सकारात्मक परिणाम भी हैं, जैसे- हिमशैलों के साथ इन क्षेत्रों में धूल (Dust) आती है, जो महासागरीय प्लवक (Plankton) के विकास में उर्वरक का काम करती है। प्लवक कार्बन डाइऑक्साइड (CO2) के अच्छे अवशोषक होते हैं।\n\n\nब्रिटिश अंटार्कटिक सर्वे (British Antarctic Survey) पारिस्थितिकी तंत्र पर A68a के प्रभाव का अध्ययन करने के लिये एक शोध मिशन शुरू करेगा।\n\nBAS प्राकृतिक पर्यावरण अनुसंधान परिषद (Natural Environment Research Council) का एक घटक है तथा NERC, यू.के. रिसर्च एंड इनोवेशन (UK Research and Innovation) का हिस्सा है।\nयह ध्रुवीय क्षेत्रों में विश्व को अग्रणी अंतःविषयक अनुसंधान प्रदान करता है।\n\n\n\nहिमनद का खंडन\nअर्थ:\n\nखंडन (Calving), ग्लेशियोलॉजिकल (Glaciological) शब्द है, जिसका इस्तेमाल हिमनद के किनारे की बर्फ के टूटने पर किया जाता है।\nपानी (झीलों या महासागरों) पर बहते हिमनद में खंडन की घटना एक सामान्य बात है, लेकिन यह घटना सूखी भूमि पर भी हो सकती है, तब इसे शुष्क खंडन (Dry Calving) कहा जाता है।\n\nप्रक्रिया:\n\nखंडन की प्रक्रिया से पहले हिमनदों में छोटी दरारों और फ्रैक्चरों (Fractures) की जगह बड़ी दरारें (Crevasses) विकसित होती हैं।\nये बड़ी दरारें कई खंडों में विभाजित हो जाती हैं और बाद में टूटकर अलग हो जाती हैं, जिन्हें हिमखंड कहा जाता है।\n\nहिमानी थूथन (Glacier Snout): यह हिमनद का सबसे निचला छोर होता है, जिसे ग्लेशियर टर्मिनस (Glacier Terminus) या पैर की अंगुली (Toe) भी कहा जाता है।\n\n\n\nहिमनद के द्रव्यमान संतुलन पर प्रभाव:\n\nविखंडन, झीलों की समाप्ति वाले हिमनदों में पृथक्करण की एक बहुत ही सामान्य प्रक्रिया है, जिसका हिमनदों को संतुलित करने में महत्त्वपूर्ण योगदान है।\n\nपृथक्करण (Ablation): इसका तात्पर्य उन संयुक्त प्रक्रियाओं (संलयन या पिघलने, वाष्पीकरण आदि) से है जो हिमनद की सतह से बर्फ को हटाते हैं।\nग्लेशियर का द्रव्यमान संतुलन: यह संतुलन हिमनद प्रणाली में हिम में वृद्धि और कमी के कारण होता है।\n\n\n\nग्लोबल वार्मिंग के कारण खंडन की प्रक्रिया में वृद्धि हुई है।\nखंडन के हाल के मामले:\n\nलार्सन आइस शेल्फ (Larsen Ice Shelf) 20वीं शताब्दी के अंत तक (10,000 से अधिक वर्षों से) स्थिर था।\nइसका एक बड़ा हिस्सा वर्ष 1995 में और वर्ष 2002 में टूट गया। इसके पास स्थित विल्किंस आइस शेल्फ (Wilkins Ice Shelf) का खंडन वर्ष 2008 और 2009 में तथा A68a का खंडन 2017 में हुआ।\nहाइड्रोफ्रैक्चरिंग (Hydrofracturing)- इस घटना में पानी दरारों से सतह पर आने लगता है जिससे बर्फ नीचे चली जाती है।\n\nहाइड्रोफ्रैक्चरिंग पानी के आधार पर विकसित प्रक्रिया है जिसमें उच्च दबाव के साथ पानी को सतह के नीचे की चट्टानों में डाला जाता है।\nइसका विकास तेल और गैस उद्योग के लिये किया गया था ताकि तेल और गैस का उत्पादन बढ़ाया जा सके।\nड्रिलिंग या हाइड्रोफ्रैक्चरिंग से ग्रीनहाउस गैसों का उत्सर्जन होता है, जिससे ग्लोबल वार्मिंग की घटना होती है।\n\n\n\n\nस्रोत: इंडियन एक्सप्रेस \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}