{"link": "https://www.jagranjosh.com/general-knowledge/geographical-distribution-of-paper-industry-in-india-in-hindi-1550057850-2", "text": "\nभारत के कागज उद्योग का भौगोलिक वितरण\nभारत में कागज उद्योग कृषि आधारित है और वैश्विक स्तर पर भारत के कागज उद्योग को विश्व के 15 सर्वोच्च पेपर उद्योगों में स्थान है। भारत सरकार ने कागज उद्योग को कोर इंडस्ट्री के रूप में परिभाषित करती है। कागज उद्योग, कच्चे माल के रूप में लकड़ी का उपयोग करते हुए लुगदी, कागज, गत्ते एवं अन्य सेलुलोज-आधारित उत्पाद निर्मित करता है। इस लेख में हमने भारत के कागज उद्योग के भौगोलिक वितरण के बारे में बताया है जो UPSC, SSC, State Services, NDA, CDS और Railways जैसी प्रतियोगी परीक्षाओं की तैयारी कर रहे छात्रों के लिए बहुत ही उपयोगी है।\n\n\n\nShakeel Anwar\n\n Created On: Feb 13, 2019 17:11 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGeographical Distribution of Paper Industry in India HN\n\n\n\n\nभारत में कागज उद्योग कृषि आधारित है और वैश्विक स्तर पर भारत के कागज उद्योग को विश्व के 15 सर्वोच्च पेपर उद्योगों में स्थान है। देश में पहली पेपर मिल 1812 में सेरामपुर (बंगाल) में स्थापित की गई थी, लेकिन कागज की मांग में कमी के कारण विफल रही। 1870 में, कोलकाता के पास बल्लीगंज में फिर से उद्यम शुरू किया गया था। भारत सरकार ने कागज उद्योग को \"कोर इंडस्ट्री\" के रूप में परिभाषित करती है। कागज उद्योग, कच्चे माल के रूप में लकड़ी का उपयोग करते हुए लुगदी, कागज, गत्ते एवं अन्य सेलुलोज-आधारित उत्पाद निर्मित करता है।\nभारत के कागज उद्योग का भौगोलिक वितरण \n1.  महाराष्ट्र\nयह भारत में प्रमुख कागज उत्पादक राज्य है। यहाँ 63 मिलें हैं, जो स्थापित क्षमता का 16.52 प्रतिशत है और भारत में उत्पादित कागज का 18 प्रतिशत उत्पादन करती है।\n\nप्रमुख केंद्र: सांगली, कल्याण, मुंबई, पुणे, बल्लारशाह, पिंपन, नागपुर, भिवंडी, नंदुरबार, तुमूर, खोपोली, कैम्पटी, विक्रोली, चिंचवाड़\n2. आंध्र प्रदेश\nइस राज्य में 19 मिलें हैं, जो स्थापित क्षमता का 11.3 प्रतिशत और भारत के कागज के कुल उत्पादन का 13 प्रतिशत है।\nप्रमुख केंद्र: राजमुंदरी, सिरपुर (कागजनगर), तिरुपति, कुरनूल, खम्मम, श्रीकाकुलम, पल्लनचेरु, नेल्लोर भद्राचलम, काकीनाडा, एपिडिक, बोधन\n3. मध्य प्रदेश\nयह सेलुलोज-आधारित उत्पाद निर्मित करता है। बांस, सबाई घास, नीलगिरी, आदि और कागज उद्योग को ठोस आधार प्रदान करता है। यहाँ 18 मिलें हैं, जो भारत की कुल स्थापित क्षमता का 6.62 प्रतिशत हिस्सा हैं।\nप्रमुख केंद्र: भोपाल, अमलपी, (शहडोल), रतलाम, राजगढ़, विदिशा, अब्दुल्लागंज, रीवा और इंदौर\n4. कर्नाटक\nभारत की कुल क्षमता का 5.48 प्रतिशत हिस्सा इसकी 17 मिलों का है। इस राज्य का पेपर उद्योग चीनी मिलों से प्राप्त स्थानीय रूप से उगाए गए बांस और बगास का उपयोग करता है।\nप्रमुख केंद्र: भद्रावती, डंडोली, नंदनगुड, बेलागोला, मुनिराबाद, हरिहर, मुंडुड, बैंगलोर, मंड्या, रामनगरम और कृष्णराजसागर\nभारत के चीनी उद्योग का भौगोलिक वितरण\n5. गुजरात\nयहाँ 55 मिलें हैं जो कच्चे माल की आपूर्ति के लिए बड़े पैमाने पर बकास और युकलिप्टुस पर निर्भर करती हैं।\nप्रमुख केंद्र: राजकोट, वडोदरा, सूरत, बारजोद, बिलमोरिया, नवसारी, सोनगढ़, अहमदाबाद, वापी, भरूच, दिजानद्रनगर, लिंबडी, गोंडल, उदवाडा और बावला।\n6. उत्तर प्रदेश\nयहाँ 68 मिलें हैं, लेकिन मिलों का आकार छोटा है, स्थापित क्षमता 9 प्रतिशत से अधिक नहीं है।\nप्रमुख केंद्र: सहारनपुर, लालकुआं, मेरठ, मोदीनगर, गाजियाबाद, लखनऊ, गोरखपुर, पिपराइच, मुजफ्फरनगर, इलाहाबाद (नैनी), वाराणसी, कालपी, बदायूँ और मैनपुरी\n7. पश्चिम बंगाल\nयह प्रारंभिक अवस्था में पेपर उद्योग में अग्रणी राज्य था और 1980 के दशक के मध्य तक देश का नेतृत्व किया। यहाँ का उद्योग बांस पर आधारित है जो स्थानीय रूप से उपलब्ध है तथा असम, ओडिशा और झारखंड से प्राप्त करता है।\nप्रमुख केंद्र: टीटागढ़, कांकिनारा, रानीगंज, बाँसबेरिया, श्योराफुली, चंद्रबती, त्रिवेणी, नैहाटी, कोलकाता और बारनागोर\n8. ओडिशा\nइस राज्य के कागज उद्योग ने कच्चे माल के रूप में बांस का उपयोग करती है। यहाँ 8 मिलें हैं, लेकिन इनका आकार राज्य की कुल क्षमता का छह प्रतिशत से अधिक होने के लिए पर्याप्त रूप से सक्षम है।\nप्रमुख केंद्र: बृजराजनगर, चंदवार, रायगढ़\nभारत के सीमेंट उद्योग का भौगोलिक वितरण\n 9. तमिलनाडु\nयहाँ 24 छोटे आकार की मिलें हैं और ये मिलें स्थानीय रूप से उगाए गए बांस का उपयोग करती हैं।\nप्रमुख केंद्र: चेरनमहादेवी, पल्लिप्पालयम, उडमलपेट, चेन्नई, सलेम, अमरावथीनगर, पहानम, मदुरई\n10. पंजाब\nइस राज्य में 23 मिलें हैं और सभी आकार में छोटी हैं लेकिन उनका उत्पादन सुसंगत है।\nप्रमुख केंद्र: होशियारपुर, संगरूर, सेलखुर्द और राजपुरा\n11. हरियाणा\nइस राज्य में 18 मिलें हैं, लेकिन कागज उत्पादन के लिए आयातित लुगदी और युकलिप्टुस पर निर्भर हैं। यमुनानगर में राज्य की सबसे बड़ी मिल है।\nप्रमुख केंद्र: फरीदाबाद, धारूहेड़ा और जगाधरी\n12. असम\nयह उन केंद्रों में से एक है जो कागज उद्योग के लिए बांस की आवश्यकता को पूरा करते हैं। नोव्गाँव भारत की सबसे बड़ी पेपर मिलों में से एक है।\nप्रमुख केंद्र: गुवाहाटी, कछार और लुमडिंग\nउपरोक्त डेटा एसोसिएटेड चैंबर्स ऑफ कॉमर्स एंड इंडस्ट्री ऑफ इंडिया (ASSOCHAM) के हालिया पेपर से लिए गए हैं, जिससे यह भी पता चलता है कि भारत सबसे तेजी से बढ़ते बाजार के रूप में उभरा है। यह कई प्रकार के कागजात, अर्थात् मुद्रण और लेखन कागज, पैकेजिंग पेपर, लेपित कागज और कुछ विशेष कागज का उत्पादन करता है।\nभारत के रेशम उद्योग का भौगोलिक वितरण\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}