{"link": "http://pashudhanpraharee.com/commercial-use-of-the-indigenous-cows-breed-of-india/", "text": "\n\nसंकलन एवं संपादन कर्ता: डॉ संजय कुमार मिश्रपशु चिकित्सा अधिकारी चौमुंहा मथुरा उत्तर प्रदेश\n\n\n\nदेश को आत्मनिर्भर बनाने के लिए प्रधानमंत्री श्री नरेंद्र मोदी जी स्वदेशी व्यवसाय को बढ़ावा दे रहे हैं यह स्वदेशी व्यवसाय न केवल आपको स्वतंत्र बनाते हैं बल्कि देश की प्रगति में भी योगदान करते हैं। एक न्यूनतम लागत के साथ स्वदेशी व्यवसाय शुरू कर सकता है और अधिक पैसा कमा सकता है।\nस्वदेशी शब्द का अर्थ:\nजिन उत्पादों को अपने देश में बना कर तैयार किया जाता है उन्हें स्वदेशी उत्पाद कहा जाता है। यदि आप उन्हें अपने देश में वितरित करके पैसा कमाते हैं तो यह स्वदेशी व्यवसाय बन जाते हैं। वर्तमान में स्वदेशी उत्पाद और व्यवसाय को अपनाने पर अधिक जोर दिया जा रहा हैl\nदेसी व्यवसाय जिन्हें आप शुरू कर सकते हैं:\nस्वदेशी व्यवसाय विचार को कम लागत के साथ आसानी से शुरू किया जा सकता है। इन व्यवसाय को शुरू करने में सरकार, सरकारी अनुदान पर ऋण भी देती है यह कहना गलत नहीं होगा कि यह लाभदायक स्वदेशी व्यवसाय आपको अधिक धन कमाने के लिए प्रेरित करेंगे।\nगाय का दूध उत्पाद व्यवसाय:\nयह व्यवसाय उन लोगों द्वारा शुरू किया जा सकता है जो किसी गांव या छोटे शहर में रहते हैं। वह गाय के दूध के उत्पाद जैसे कि मक्खन, दही, दूध से बने उत्पाद और चॉकलेट बनाना शुरू कर सकते हैं। यह सभी उत्पाद गाय के दूध की मदद से बनाए जाते हैं। रोचक बात यह है कि गाय के दूध के उत्पादों की मांग हमेशा बाजारों में बनी रहती है। इस प्रकार इस स्वदेशी व्यवसाय से भी अच्छा लाभ कमाया जा सकता है।आप अपने और कंपनी के लिए एक अलग पहचान भी बना सकते हैं। मार्केटिंग से मुनाफा दोगुना करने में मदद मिलती है। इसके लिए जितना हो सके इतनी अच्छी मार्केटिंग करें। आप अपने उत्पादों और कंपनी के ऑनलाइन विपणन का विकल्प भी चुन सकते हैं ताकि है व्यापार दर्शकों तक पहुंचे।\nREAD MORE :  पशुओं में जेर रुकने की समस्या, लक्षण, उपचार एवं बचावगाय मूत्र उत्पाद व्यवसाय:\nकेवल गाय का दूध ही नहीं बल्कि उसके मूत्र का भी विभिन्न प्रयोजनों के लिए उपयोग किया जा सकता है। आप गोमूत्र के साथ भी एक अच्छा व्यवसाय शुरू कर सकते हैं यह ध्यान दिया जाना चाहिए कि गोमूत्र की मदद से आप अर्क, नहाने का साबुन, डिटर्जेंट पाउडर शैंपू और फिनाइल/ गोनाइल जैसे उत्पाद बना सकते हैं। यह उत्पाद जो छोटी-छोटी यूनिट्स द्वारा बनाया जाते हैं शरीर के लिए बहुत ही फायदेमंद होते हैं। दिलचस्प ये है कोई भी आसानी से घर से गोमूत्र का व्यवसाय शुरू कर सकता है और मुनाफा कमा सकते हैं।\nदेसी गायों का प्रजनन और पालन: देसी गायों के पालन से किसान पशुपालकों को आर्थिक लाभ और उपभोक्ताओं को अवश्य ही स्वास्थ्य लाभ होगा। देसी गायों की नस्लों में एक विशिष्ट नाड़ी मौजूद होती है जिसे सूर्यकेतु नाड़ी कहा जाता है जो सूर्य और चंद्रमा से ऊर्जा को अवशोषित करती है। देसी गाय के उत्पादों के विभिन्न औषधीय लाभ हैं।देसी गाय का दूध और दूध आधारित उत्पाद जैसे घी, पनीर, बटरमिल्क, लस्सी इत्यादि। देसी नस्ल की गायों में लगातार दूध की उत्पादकता होती है जब अन्य विदेशी नसों के साथ तुलना की जाती है तो देसी नस्ल के दूध में सबसे अच्छा A2 बीटा केसीन प्रोटीन , विटामिन बी2 बी3 विटामिन ए के साथ-साथ 22 घुलनशील खनिज अमीनो एसिड आदि होते है जो इसके प्रोटीन को पचाने में आसान बनाता है। यह A2 दूध कहलाता है। यह उपलब्ध सर्वोत्तम प्राकृतिक एंटीऑक्सीडेंट में से एक है। दूध की बसा पचने योग्य होता है। जबकि A1 दूध में न तो पचने योग्य होता है और नहीं स्किम्ड होने की आवश्यकता होती है। उच्च नस्ल की देसी गाय के दूध की बिक्री निश्चित रूप से ग्रामीण अर्थशास्त्र में और अधिक धन कमाने में उपयोगी है।उर्वरक और प्रतिकारक: देसी गायों के गोबर और गोमूत्र से बने उर्वरक और कीट भगाने वाले उत्पाद, जैविक खेती के लिए खाद के रूप में सर्वाधिक उपयुक्त होते हैं। क्योंकि इन में अधिक लाभकारी सूक्ष्मजीव अधिक मात्रा में होते हैं और उन पर केंचुए पनपते हैं। इस प्रकार किसानों को कीटनाशक और खाद खरीदने की आवश्यकता नहीं रहती है। कृपया रासायनिक उर्वरकों के स्थान पर अपने शहरी उद्यानों में उनके लिए विकल्प चुनें। यह मिट्टी के लिए स्वास्थ्य वर्धक हैं और निश्चित रूप से अधिक टिकाऊ हैं। उर्वरकों जैसे पंचगव्य, अमृत जल, और कीट भगाने वाले जीवामृथा आदि को नष्ट किया जा सकता है।बायोगैस इकाइयों की स्थापना और बिक्री: बायोगैस इकाइयों को स्थापित करने से बायोडिग्रेडेबल कचरे को ऊर्जा में परिवर्तित किया जा सकता है ताकि हम रसोई में प्राकृतिक गैस पर निर्भरता को कम कर सकें।गोमूत्र आसवन संयंत्रों और आसुत मूत्र उत्पादों की स्थापना और बिक्री: मूत्र और आसवन को इकट्ठा करने में मदद करने के लिए गोमूत्र आसवन यंत्रों को स्थापित करना जो बदले में उर्वरकों और कीट भगाने वाले उत्पादों को बनाने के लिए इस्तेमाल किया जा सकता है। यह पौधों के लिए उपलब्ध सबसे प्राकृतिक जैव कीटनाशक और जैव उर्वरक है। गोमूत्र के छिड़काव से कवक जनित संक्रमण कीटों के हमले के साथ-साथ निमेटोड जैसे परजीवी भी समाप्त हो जाते हैं। बेहतर परिणामों के लिए गोमूत्र को नीम के तेल और वर्मीस इसके साथ मिलाया जा सकता है। 15% सांद्रता पर गोमूत्र पर एक शोध अध्ययन से पता चलता है की कवक रोग जनको में फ्यूजरियम , ऑक्सिस्पोरम, राइजोक्टोनयां सोलानी स्केलेरोटीअम प्रजातियों जैसे मीठी और भिंडी जैसी सब्जियों के पौधों में दबाना और बिलगन से जुड़ा हुआ था।आहूत गोमूत्र जब सेवन किया जाता है तो यह हमारे शरीर की रोग प्रतिरोधक क्षमता को बढ़ाने में मदद करता है। यह एक पूर्ण डिटॉक्सिफायर के रूप में कार्य करता है और मोटापा कम करता है। जिससे कोलेस्ट्रॉल भी नियंत्रित होता है अतः यह मोटापा कम करने में मदद करता है क्षतिग्रस्त ऊतकों और कोशिकाओं को पुनर्जीवित करता है। सूजन और जोड़ों के दर्द को कम करता है।\nREAD MORE :  How to increase the income of livestock farmers in India6 गोबर के बर्तन और गोबर के लट्ठे धूप और अगरबत्ती:\nगोबर के बर्तन प्लास्टिक के बर्तनों के लिए एक उत्कृष्ट स्थाई विकल्प है। गोबर के लट्ठे लकड़ी की जगह काम ले सकते हैं। यह बर्तन आदर्श उपहार हैं गाय के गोबर और कुछ हवन से बनी धूप और अगरबत्ती घर के वातावरण को शुद्ध कर सकती हैं।\nPlease follow and like us: \n\n\n\n\n\n\n\n\n"}