{"link": "https://www.businessmanagementideas.com/hi/company-management/share-capital-meaning-types-and-classes-company/8980", "text": "द्वारा साझा लेख : विज्ञापन: \n इस लेख को पढ़ने के बाद आप इस बारे में जानेंगे: - 1. शेयर पूंजी का अर्थ 2. प्रकार / शेयर पूंजी की प्रकृति 3. कक्षाएं।शेयर पूंजी का अर्थ:पूंजी शब्द का अर्थ आम तौर पर किसी विशेष राशि से होता है जिसके साथ व्यापार शुरू किया जाता है। भारतीय कंपनी अधिनियम में, यह अधिनियम के विभिन्न भागों में विभिन्न इंद्रियों में उपयोग किया गया है, लेकिन सामान्य तौर पर इसका मतलब है कि कंपनी के मेमोरैंडम ऑफ कंपनी के लिए सब्सक्राइब्ड धन। पूंजी, वास्तव में, उन परिसंपत्तियों का प्रतिनिधित्व करती है जिनके साथ उपक्रम किया जाता है।किसी कंपनी के शेयरों के नाममात्र मूल्य का योग उसकी शेयर पूंजी के रूप में जाना जाता है। कंपनियों के मामले में, शब्द 'पूंजी' और 'शेयर पूंजी' को पर्यायवाची माना गया है। मेमोरेंडम ऑफ एसोसिएशन और कंपनी के एसोसिएशन ऑफ आर्टिकल्स में बताई गई पूंजी।प्रकार / शेयर पूंजी की प्रकृति: विज्ञापन: \n कंपनी की शेयर पूंजी निम्न प्रकार की हो सकती है: 1. पंजीकृत, अधिकृत या नाममात्र की पूंजी:प्रत्येक कंपनी के मेमोरेंडम ऑफ एसोसिएशन को उस पूंजी की मात्रा को निर्दिष्ट करना होगा जिसके साथ वह पंजीकृत होना चाहता है। तथाकथित पूंजी को पंजीकृत, अधिकृत या नाममात्र पूंजी कहा जाता है। पंजीकृत पूंजी शेयर पूंजी की अधिकतम राशि है जिसे एक कंपनी सार्वजनिक सदस्यता के माध्यम से बढ़ा सकती है।2. जारी की गई पूंजी:विज्ञापन: \n कंपनी एक बार में पूरी अधिकृत पूंजी जारी नहीं कर सकती है। यह अतिरिक्त पूंजी की आवश्यकता महसूस होने पर पूंजी जुटाता है। तो, जारी की गई पूंजी अधिकृत / पंजीकृत या नाममात्र पूंजी का वह हिस्सा है जो शेयरों के रूप में सदस्यता के लिए जनता को प्रदान किया जाता है।3. असूचीबद्ध पूंजी: जारी किए जाने के लिए शेष नाममात्र की पूंजी को अनइज़्ड कैपिटल कहा जाता है।4. सब्सक्राइब्ड कैपिटल: विज्ञापन: \n यह \"जारी की गई पूंजी\" का वह हिस्सा है जिसके लिए जनता से आवेदन प्राप्त किए जाते हैं। सब्स्क्राइब्ड पूंजी कंपनी के निदेशकों द्वारा पारित संकल्प के अनुसार संबंधित ग्राहकों को आवंटित की जाती है।5. पूंजी कहा जाता है:यह सब्सक्राइब्ड पूंजी का वह हिस्सा है जिसे कंपनी द्वारा कहा जाता है। एक कंपनी एक बार में आवंटित शेयरों में से प्रत्येक पर पूरी राशि नहीं बुलाती है और इसलिए, केवल उतनी राशि को कॉल करती है जितनी उसे जरूरत होती है।6. अनपेक्षित पूंजीविज्ञापन: \n यह आवंटित पूंजी का अनअलाउड हिस्सा है और शेयरों पर शेयरधारकों की आकस्मिक देयता का प्रतिनिधित्व करता है।7. पूंजी का भुगतान किया:यह कंपनी द्वारा की गई कॉल के जवाब में सदस्यों द्वारा उनके संबंधित शेयरों पर भुगतान प्राप्त किया गया है, जिसके खिलाफ कॉल अप कैपिटल का वह हिस्सा है।8. रिजर्व कैपिटल या रिजर्व देयता:विज्ञापन:   रिजर्व कैपिटल से हमारा तात्पर्य उस राशि से है जो कंपनी द्वारा कॉल करने योग्य नहीं है सिवाय कंपनी के घायल होने की स्थिति में। कंपनी अपने जीवन काल के दौरान उस सीमा तक शेयरों पर पैसे के भुगतान की मांग नहीं कर सकती है। रिज़र्व कैपिटल को कंपनी की आम बैठक में पारित किए गए एक विशेष प्रस्ताव के माध्यम से बनाया जा सकता है, जो उस पर मतदान करने वाले तीन-चौथाई बहुमत से होता है।जब एक बार रिज़र्व कैपिटल बना दिया जाता है तो कंपनी अपने आर्टिकल ऑफ़ एसोसिएशन को बदल नहीं सकती है ताकि रिज़र्व लायबिलिटी किसी भी समय उपलब्ध हो सके। रिजर्व कैपिटल को निदेशकों द्वारा ऋण के लिए सुरक्षा के रूप में शुल्क नहीं लिया जा सकता है। इसे अदालत के आदेश के बिना साधारण पूंजी में नहीं बदला जा सकता। इसे पूंजी की कमी के समय रद्द नहीं किया जा सकता है।9. निश्चित पूंजी:एक कंपनी की निश्चित पूंजी वह है जो कंपनी अचल संपत्तियों जैसे भूमि और इमारतों, संयंत्र और मशीनरी, फर्नीचर आदि के आकार में बरकरार रखती है।विज्ञापन:   10. परिचालित पूंजी:परिसंचारी पूंजी सब्सक्राइब्ड पूंजी का एक हिस्सा है जो व्यापार में माल या अन्य परिसंपत्तियों जैसे कि पुस्तक ऋण, बिल प्राप्तियों, नकदी, बैंक बैलेंस, आदि के रूप में परिचालित होती है।शेयर पूंजी की कक्षाएं: शेयरों द्वारा सीमित कंपनी की शेयर पूंजी निम्नलिखित दो प्रकार की हो सकती है: 1. वरीयता शेयर पूंजी, औरविज्ञापन:   2. इक्विटी शेयर पूंजी।1. वरीयता शेयर पूंजी: इसका मतलब है कि कंपनी की पूंजी का वह हिस्सा जो: (ए) कंपनी के जीवन काल के दौरान निश्चित दर पर लाभांश के भुगतान के रूप में एक तरजीही अधिकार रखता है।(बी) कंपनी के समापन पर, वहन की जाने वाली पूंजी की राशि चुकाने के लिए अधिमान्य अधिकार दिया जाता है।2. इक्विटी शेयर पूंजी:विज्ञापन:   इसका मतलब एक कंपनी के संदर्भ में है, जो शेयरों द्वारा सीमित है, सभी शेयर पूंजी जो वरीयता शेयर पूंजी नहीं है।संबंधित आलेख:\nशेयर और स्टॉक के बीच अंतर \nशेयर और डिबेंचर के बीच अंतर | राजधानी | कंपनी \nशेयर एक कंपनी द्वारा जारी: अर्थ और तरह \nकैपिटल क्लॉज का परिवर्तन: 5 प्रकार | कंपनी   व्यवसाय प्रबंधन, कंपनी, शेयर पूंजी प्रबंध निदेशक और पूरे समय के निदेशकों के बीच अंतरएक कंपनी का प्रवर्तक: कार्य, कर्तव्य और दायित्व  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nदिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}