{"link": "https://m.dailyhunt.in/news/nepal/hindi/the+news+repair-epaper-tnzrprh/bharat+me+sukshm+sinchai+vartaman+paridrishy+prakar+sarakari+pahal+aur+chunautiyan-newsid-n293398724", "text": "Table of Contents Hideसूक्ष्म सिंचाई सिंचाई की आधुनिक विधि है जो पानी बचाने में मदद करती है और जल उपयोग दक्षता को बढ़ाती है. इसमें ड्रिपर्स, स्प्रिंकलर और फॉगर्स का इस्तेमाल होता है. सूक्ष्म सिंचाई से पैदावार बढ़ सकती है और पानी, उर्वरक और श्रम की आवश्यकता कम हो सकती है. यह खेती के तहत अपमानित, अनुपयोगी भूमि को लाने में भी मदद कर सकता है.भारत में सूक्ष्म सिंचाई का वर्तमान परिदृश्यहम इजराइल से प्रेरणा ले सकते हैं, जो एक रेगिस्तानी राष्ट्र है जो पानी की अधिकता वाला देश बन गया है क्योंकि इसने सूक्ष्म सिंचाई तकनीकों को अपनाया है, खासकर टपकन सिंचाई. यह 3/4 . तक बचा सकता हैवें पानी का जो सिंचाई के लिए उपयोग किया जाता है.भारत में सूक्ष्म सिंचाई की औसत पैठ है 19% (3 फरवरी, 2021 तक), जो कई देशों की तुलना में काफी कम है.यदि ड्रिप सिंचाई प्रणाली को खेती के लिए नियोजित किया जाए तो गन्ना, केला, भिंडी, पपीता, करेला और कुछ अन्य फसलों के लिए उपयोग किए जाने वाले पानी का 60% तक बचाया जा सकता है. वर्तमान में केवल सिक्किम, आंध्र प्रदेश, कर्नाटक और महाराष्ट्र में सूक्ष्म सिंचाई के तहत अपने शुद्ध कृषि योग्य क्षेत्र का आधे से अधिक हिस्सा है, जबकि भारत के 27 राज्यों में 30% से कम सूक्ष्म सिंचाई प्रणाली है, जिनमें से 23 में 15% से कम है.उत्तर प्रदेश गन्ना का सबसे बड़ा उत्पादक है, जो पानी की गहन फसल है, लेकिन सूक्ष्म सिंचाई के तहत केवल 1.5% क्षेत्र है और पंजाब में केवल 1.2% है.सितंबर 2020 में कृषि मंत्री श्री नरेंद्र सिंह तोमर ने कहा कि सरकार ने अगले पांच वर्षों में सूक्ष्म सिंचाई के तहत 100 लाख हेक्टेयर भूमि को कवर करने का लक्ष्य रखा है.सूक्ष्म सिंचाई के प्रकारसूक्ष्म सिंचाई प्रणालियाँ मुख्य रूप से ५ प्रकार की होती हैंछिड़काव सिंचाई- यह प्राकृतिक वर्षा के समान दबावयुक्त रूप में कार्य करता है. इस सिंचाई में उपयोग किए जाने वाले उपकरणों में उच्च दाब स्प्रिंकलर स्प्रे या बंदूकें शामिल हैं.टपकन सिंचाई - इसमें उत्सर्जक के माध्यम से सीधे पौधों की जड़ों को पानी की आपूर्ति की जाती हैस्प्रे सिंचाई - यह पानी पहुंचाने के लिए जेट स्प्रे का उपयोग करता है और इसका व्यापक रूप से उपयोग किया जाता है.उपसतह सिंचाई - इस विधि में पौधों पर मिट्टी की सतह के नीचे से पानी डाला जाता है. पानी पहुंचाने के लिए ट्यूब और पाइप को मिट्टी के नीचे छिपा दिया जाता है.बब्बलर सिंचाई- यह उन क्षेत्रों में स्थापित किया जाता है जहां पानी की आवश्यकता अधिक होती है. पानी छोटी धाराओं और फव्वारों के माध्यम से लगाया जाता है.सूक्ष्म सिंचाई के लिए सरकार की पहलभारत सरकार ने 1992 में सूक्ष्म सिंचाई की शुरुआत की और 2006 में इसे एक थर्स्ट क्षेत्र के रूप में मान्यता दी. बाद में सूक्ष्म सिंचाई पर राष्ट्रीय मिशन (NMMI) और टिकाऊ कृषि के लिए राष्ट्रीय मिशन (NMSA) को सूक्ष्म सिंचाई प्रणालियों को बढ़ावा देने के लिए एक स्पष्ट मिशन के साथ शुरू किया गया था.कुल 140.13 मिलियन हेक्टेयर बुवाई क्षेत्र में से, शुद्ध सिंचित क्षेत्र 68.38 मिलियन हेक्टेयर है जबकि 71.74 मिलियन हेक्टेयर असिंचित है. इस समस्या के समाधान के लिए सरकार ने PMKSY (प्रधानमंत्री किसान सिंचाई योजना) शुरू की. यह योजना जुलाई, 2015 में शुरू की गई थी, और इसका उद्देश्य जल संरक्षण और जल उपयोग दक्षता में वृद्धि करना है. इसकी एक टैगलाइन है \"हर खेत को पानी\" जिसका अर्थ है हर खेत को सुनिश्चित सिंचाई. इस योजना के तहत छोटे किसानों को सूक्ष्म सिंचाई प्रणाली स्थापित करने के लिए 55% सब्सिडी का भुगतान किया जाएगा.गुजरात सरकार और गुजरात हरित क्रांति कंपनी लिमिटेड, सूक्ष्म सिंचाई के कार्यान्वयन के लिए एक सार्वजनिक निजी भागीदारी मॉडल है. ऐसी कई पहल विभिन्न राज्य सरकारों द्वारा चलाई जा रही हैं.सूक्ष्म सिंचाई अपनाने की चुनौतियाँखेत स्तर पर अपर्याप्त जल उपलब्धता.निर्बाध विद्युत की उपलब्धता न होना.राष्ट्रव्यापी सूक्ष्म सिंचाई प्रौद्योगिकी पर अपर्याप्त ध्यान.इसकी स्थापना और रखरखाव की उच्च लागत है, साथ ही सूक्ष्म सिंचाई की स्थापना के लिए सरकार द्वारा प्रदान की गई सब्सिडी को भुनाने के लिए जटिल प्रक्रियाएं हैं.निष्कर्षभारतीय कृषि में स्थिरता प्राप्त करने के लिए सूक्ष्म सिंचाई का महत्व काफी स्पष्ट है और इसे नजरअंदाज नहीं किया जा सकता है. लेकिन यह बहुत आगे है और भारतीय कृषक समुदाय को सूक्ष्म सिंचाई पद्धतियों से परिचित कराने के लिए व्यापक प्रदर्शनों, प्रशिक्षण और जागरूकता कार्यक्रमों की आवश्यकता है.0 0 0 0"}