{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BE%E0%A4%AF%E0%A5%8B%E0%A4%97%E0%A5%88%E0%A4%B8", "text": "अनुक्रम\n\n1 परिचय\n2 संरचना\n3 भारत में बायोगैस\n4 बायोगैस संयंत्र से लाभ\n5 बायोगैस पाँक (स्लरी)\n\n5.1 बायोगैस स्लरी को सुखाकर उसका संग्रहण करना\n5.2 बायोगैस स्लरी को सुखाकर उसका संग्रहण करना\n\n\n6 सन्दर्भ\n7 बाहरी कड़ियाँ\n\n7.1 Biogas China\n\n\n\n\nपरिचय[संपादित करें]\n जैव गैस की निर्माण-प्रक्रिया\nबायोगैस जीवाश्म ईंधन से बनाया जा सकता है या मृत जैवसामग्री से। बायोगैस अधिकांशत: जीवाश्म ईंधनों से अधिक पसंद किया जाता है। कम मात्रा में कार्बन वातावरण के लिए स्वस्थ होता है, लेकिन अधिक होने पर यह तकलीफदेह बन जाता है। जीवाश्म ईंधनों में कार्बन इतने समय से मौजूद है कि वह अब कार्बन साइकिल का हिस्सा ही नहीं रह गई। जीवाश्म ईंधन के जलने पर कार्बन का स्तर बढ़ता है। \nबायोगैस हालिया मृत ऑर्गेनिज्म से बनता है, इसलिए यह वातावरण में कार्बन स्तर को नहीं बिगाड़ती। बायोगैस जीवाश्म ईंधन के बजाय इसलिए भी बेहतर है क्योंकि यह सस्ता और नवीकृत ऊर्जा है। विकासशील देशों के लिए यह फायदेमंद है क्योंकि इसे छोटे संयंत्रों में बनाया जा सकता है, लेकिन कुछ लोगों का कहना है फसलों से प्राप्त किए जाने वाले ईंधन से खाद्य पदार्थो की कमी हो जाएगी और इससे वन कटाव, जल व मिट्टी में प्रदूषण, या तेल उत्पादक देशों पर नकारात्मक प्रभाव पड़ेगा।\nबायोगैस प्लांट में पशुओं के व्यर्थ पदार्थ या एनर्जी क्रॉप्स के उपयोग से बायोगैस बनाई जाती है। एनर्जी क्रॉप्स को भोजन के बजाय बायोफ्यूल्स के लिए उगाया जाता है। बायोफ्यूल बायोमास कहे जाने वाले मृत ऑर्गेनिक तत्वों से बनाया जाता है और यह तरल, गैसीय या ठोस रूप में हो सकता है। एक बायोगैस प्लांट में एक डाइजेस्टर और गैस होल्डर होता है जो ईंधन निर्माण करता है। प्लांट का डाइजेस्टर एयरटाइट होता है जिसमें व्यर्थ पदार्थ डाला जाता है और गैस होल्डर में गैस का संग्रहण होता है।\n\n जैव संयंत्र का सरल चित्र\n अति सरल डिजाइन जिसे स्वयं बनाया जा सकता है।\nबायोगैस प्लांट का निर्माण गैस की जरूरत और व्यर्थ पदार्थ की उपलब्धता पर निर्भर करता है। साथ ही डाइजेस्टर के बैच फीडिंग या लगातार फीडिंग पर भी। बायोगैस प्लांट जमीन की सतह या उसके नीचे बनाया जाता है और दोनों मॉडलों के अपने फायदे-नुकसान हैं। सतह पर बना प्लांट रख-रखाव में आसान होता है और उसे सूरज की गर्मी से भी लाभ होता है, लेकिन इसके निर्माण में अधिक ध्यान देना होता है क्योंकि वहां डाइजेस्टर के अंदरूनी दबाव पर ध्यान देना होता है। इसके विपरीत सतह के नीचे स्थित प्लांट निर्माण में आसान लेकिन रख-रखाव में मुश्किल होता है।\n\nसंरचना[संपादित करें]\n\nबायोगैस का सामान्य (Typical) संरचना[1]\n\n\nयौगिक\n\nआणविक सूत्र\n\n%\n\n\nमिथेन\n\nCH4\n\n50–75\n\n\nकार्बन डाईआक्साइड\n\nCO2\n\n25–50\n\n\nनाइट्रोजन\n\nN2\n\n0–10\n\n\nहाइड्रोजन\n\nH2\n\n0–1\n\n\nहाइड्रोजन सल्फाइड\n\nH2S\n\n0–3\n\n\nआक्सीजन\n\nO2\n\n0–0\n\nभारत में बायोगैस[संपादित करें]\nभारत में मवेशियों की संख्या विश्व में सर्वाधिक है इसलिए बायोगैस के विकास की प्रचुर संभावना है। बायोगैस (मीथेन या गोबर गैस) मवेशियों के उत्सर्जन पदार्थों को कम ताप पर डाइजेस्टर में चलाकर माइक्रोब उत्पन्न करके प्राप्त की जाती है। जैव गैस में 75 प्रतिशत मेथेन गैस होती है जो बिना धुँआ उत्पन्न किए जलती है। लकड़ी, चारकोल तथा कोयले के विपरीत यह जलने के पश्चात राख जैसे कोई उपशिष्ट भी नहीं छोड़ती है। ग्रामीण इलाकों में भोजन पकाने तथा ईंधन के रूप में प्रकाश की व्यवस्था करने में इसका उपयोग हो रहा है।\nराष्ट्रीय बायोगैस विकास कार्यक्रम (1981-82) के अंतर्गत पारिवारिक या घरेलू तथा सामुदायिक दो प्रकार के संयंत्रों की स्थापना की जाती है। इससे स्वच्छ व सस्ती ऊर्जा आपूर्ति तथा ग्रामीण पर्यावरण की सफाई के साथ ही उच्च कोटि की कार्बनिक खाद भी प्राप्ति होती है क्योंकि जैव गैस के लिए प्रयुक्त गोबर तथा जल के कर्दम में नाइट्रोजन व फास्फोरस प्रचुर मात्रा में होते हैं। सावधानी केवल यह बरतनी चाहिए कि बायोगैस संयंत्र की 15 मीटर की परिधि में कोई पेयजल स्रोत न हो।\n\nबायोगैस संयंत्र से लाभ[संपादित करें]\nभारत के तराई एवं मैदानी क्षेत्रों में गोबर को उपलों (कण्डों/गोइंठा) के रूप में सुखा कर ईंधन के रूप में प्रयोग किया जाता है। इससे गोबर में मौजूद पौधों के लिये पोषणकारी अधिकांश तत्त्व नष्ट हो जाते हैं। उपला बनाने में प्रतिदिन करीब १-२ घंटे समय भी लगता है। अतः खाना पकाने हेतु गोबर के उपलों के स्थान पर गोबर से बायो गैस बना कर बायो गैस को ईंधन के रूप में प्रयोग करने से पोषक तत्वों कि हानि नहीं होती है क्योंकि बायो गैस से प्राप्त बायो गैस स्लरी में पौधों के लिये उपयोगी सभी पोषक तत्त्व उपलब्ध रहते है (नष्ट नहीं होते), साथ ही खाना बनाने में धुँआ नहीं होता है जिससे गृहणी कि आँखों पर कोई प्रतिकूल असर भी नहीं पड़ता है। बायो गैस स्लरी को सीधे या छाया में सुखाकर या वर्मी कम्पोस्ट बनाकर खाद के रूप में खेतों में प्रयोग करना चाहिए। बायो गैस से आजकल डीजल पम्प सेट भी चला सकते है जिससे डीजल एवं अन्य उर्जा कि बचत होती है।\n\nबायो गैस (गोबर गैस) पर्यावरण के अनुकूल है एवं ग्रामीण क्षेत्रो के लिए बहुत उपयोगी है।\nबायोगैस उपलब्ध होने पर खाना पकाने में लगने वाली लकड़ी के उपयोग को कम कर सकते है, फलस्वरूप पेड़ों को भी बचाया जा सकता है।\nबायो गैस के उत्पादन के लिए आवश्यक कच्चे माल (गोबर आदि) की आपूर्ति गाँवो से ही पूरी हो जाती है। कहीं और से कच्चे माल को आयात करने की आवश्यकता नहीं है।\nलकड़ी और गोबर के चूल्हे में बहुत धुआं निकलता है जो गृहणियों के स्वास्थ्य के लिए बहुत हानिकारक होता है। परन्तु बायो गैस के प्रयोग से धुआं नहीं निकलता है जिससे स्वास्थ्य संबंधी बीमारियों के रोकथाम में सहायता मिलती है।\nयह सयंत्र बायोगैस के साथ-साथ फसल उत्पादन के लिए उच्च गुणवता वाला खाद भी हमें देता है। जिसे नीचे दी गयी तालिका में दर्शाया गया है:\n\n\nखाद का प्रकार\n\nनाइट्रोजन (%)\n\nपोटैशियम (%)\n\nफ़ास्फ़रोस (%)\n\n\nफार्म की खाद (घूरे की खाद)\n0.5-1\n0.5-0.8\n0.5-1\n\n\nडाइजेस्टर स्लरी (तरल)\n1.5-2\n1\n1\n\n\nडाइजेस्टर स्लरी (सूखी)\n1.3-1.7\n0.85\n0.85\n\nबायोगैस पाँक (स्लरी)[संपादित करें]\nबायोगैस संयंत्र में गोबर की पाचन क्रिया के बाद 25% ठोस पदार्थ का रूपान्तर गैस के रूप में होता है और 75% ठोस पदार्थ का रूपान्तर खाद के रूप में होता है। 2 घन मीटर के गैस संयंत्र में जिसमें करीब 50 किलो गोबर रोज या 18-25 टन गोबर एक वर्ष में डाला जाता है, उस गोबर से 80% नमीयुक्त करीब 10 टन बायोगैस स्लरी का खाद प्राप्त होता है।\nबायोगैस संयन्त्र से निकली पतली स्लरी में 20% नाइट्रोजन अमो. निकल नाइट्रोजन के रूप में होता है अतः यदि इसका तुरन्त उपयोग खेत में नालियाँ बनाकर अथवा सिंचाई के पानी में मिलाकर खेत में छोड़ दिया जाए तो इसका लाभ रासायनिक खाद की तरह से फसल पर तुरन्त होता है और उत्पादन में 10 से 20 परसेंट बेनिफिट मिलता है ।\nयह खेती के लिये अति उत्तम खाद होता है इसमें नाइट्रोजन 1.5 से 2% फास्फोरस 1.0% एवं पोटाश 1.0% तक होता है। बायोगैस संयन्त्र से जब स्लरी के रूप में खाद बाहर आता है तब जितना नाइट्रोजन गोबर में होता है उतना ही नाइट्रोजन स्लरी में भी होता है, परन्तु संयन्त्र में पाचन क्रिया के दौरान कार्बन का रूपान्तर गैस में होने से कार्बन का प्रमाण कम होने से कार्बन नाइट्रोजन अनुपात कम हो जाता है व इससे नाइट्रोजन का प्रमाण बढ़ा हुआ प्रतीत होता है।\nबायोगैस संयन्त्र से निकली पतली स्लरी में 20% नाइट्रोजन अमो. निकल नाइट्रोजन के रूप में होता है अतः यदि इसका तुरन्त उपयोग खेत में नालियाँ बनाकर अथवा सिंचाई के पानी में मिलाकर खेत में छोड़ दिया जाए तो इसका लाभ रासायनिक खाद की तरह से फसल पर तुरन्त होता है और उत्पादन में 10 से 20% तक बढ़त हो सकती है। स्लरी खाद को सुखाने के बाद उसमें नाइट्रोजन का कुछ भाग हवा में उड़ जाता है। यह खाद असिंचित खेती में एक हेक्टर में करीब 5 टन व सिंचाई वाली खेती में 10 टन प्रति हेक्टर के प्रमाण में डाला जाता है। बायोगैस स्लरी के खाद में मुख्य तत्वों के अतिरिक्त सूक्ष्म पोषक तत्व एवं ह्यूमस भी होता है जिससे मिट्टी का पोत सुधरता है , जलधारण क्षमता बढ़ती है और सूक्ष्म जीवाणु बढ़ते है। इस खाद के उपयोग से अन्य जैविक खाद की तरह 3 वर्षों तक पोषक तत्व फसलों को धीरे-धीरे उपलब्ध होते रहते है।\n\nबायोगैस स्लरी को सुखाकर उसका संग्रहण करना[संपादित करें]\nयदि गोबर गैस संयंत्र घर के पास व खेत से दूर है तब पतली स्लरी को संग्रहण करने के लिये बहुत जगह लगती है व पतली स्लरी का स्थानान्तरण भी कठिन होता है ऐसी अवस्था में स्लरी को सूखाना आवश्यक है। इसके लिये ग्रामोपयोगी फिल्ट्रेशन टैंक की पद्धति विकसित की गई है। इसमें बायोगैस के निकास कक्ष से जोड़कर 2 घनमीटर के संयन्त्र के लिये 1.65 मीटर × 0.6 मीटर × 0.5 मीटर के दो सीमेन्ट के टैंक बनाये जाते हैं इसकी दूसरी तरफ छना हुआ पानी एकत्र करने हेतु एक पक्का गड्ढ़ा बनाया जाता है। फिल्ट्रेशन टैंक में नीचे 15 से.मी. मोटाई का काड़ी कचरा, सूखा कचरा, हरा कचरा, इत्यादि डाला जाता है। इस पर निकास कक्ष से जब द्रव रूप की स्लरी गिरती है तब स्लरी का पानी कचरे के थर से छन कर नीचे गड्ढ़े में एकत्र हो जाता है। इस तरह जितना पानी बायोगैस संयंत्र में गोबर की भराई के समय डाला जाता है उसका 2/3 हिस्सा गड्ढ़े में पुनः एकत्र हो जाता है इसे गोबर के साथ मिलाकर पुनः संयंत्र में डालने से गैस उत्पादन बढ़ जाता है। इसके अलावा इसमें सभी पोषक तत्व घुलनशील अवस्था में होते है अतः पौधों पर छिड़काव करने से पौधों का विकास अच्छा होता है, एवं फल में वृद्धि होती है। करीब 15-20 दिनों में पहला टैंक भर जाता है तब इस टैंक को ढक कर स्लरी का निकास दूसरे टैंक में खोल दिया जाता है, इसका भंडारण अलग से गड्ढ़े में किया जा सकता है अथवा इसको बैलगाड़ी में भरकर खेत तक पहुँचाना आसान होता है।\nफिल्ट्रेशन टैंक की मदद से कम जगह में अधिक बायोगैस की स्लरी का संग्रहण किया जा सकता है व फिल्टर्ड पानी के बाहर निकलने व उसका संयन्त्र में पुनः उपयोग करने से पानी की भी बचत होती है।\nइस प्रकार बायोगैस संयन्त्र से बायोगैस द्वारा ईंधन की समस्या का समाधान तो होता ही है साथ में स्लरी के रूप में उत्तम खाद भी खेती के लिये प्राप्त होता है। अतः बायोगैस संयन्त्र को बॉयोडंग स्लरी खाद संयंत्र भी कहा जाना उचित होगा।% तक बढ़त हो सकती है। स्लरी खाद को सुखाने के बाद उसमें नाइट्रोजन का कुछ भाग हवा में उड़ जाता है। यह खाद असिंचित खेती में एक हेक्टर में करीब 5 टन व सिंचाई वाली खेती में 10 टन प्रति हेक्टर के प्रमाण में डाला जाता है। बायोगैस स्लरी के खाद में मुख्य तत्वों के अतिरिक्त सूक्ष्म पोषक तत्व एवं ह्यूमस भी होता है जिससे मिट्टी का पोत सुधरता है , जलधारण क्षमता बढ़ती है और सूक्ष्म जीवाणु बढ़ते है। इस खाद के उपयोग से अन्य जैविक खाद की तरह 3 वर्षों तक पोषक तत्व फसलों को धीरे-धीरे उपलब्ध होते रहते है।\n\nबायोगैस स्लरी को सुखाकर उसका संग्रहण करना[संपादित करें]\nयदि गोबर गैस संयंत्र घर के पास व खेत से दूर है तब पतली स्लरी को संग्रहण करने के लिये बहुत जगह लगती है व पतली स्लरी का स्थानान्तरण भी कठिन होता है ऐसी अवस्था में स्लरी को सूखाना आवश्यक है। इसके लिये ग्रामोपयोगी फिल्ट्रेशन टैंक की पद्धति विकसित की गई है। इसमें बायोगैस के निकास कक्ष से जोड़कर 2 घनमीटर के संयन्त्र के लिये 1.65 मीटर × 0.6 मीटर × 0.5 मीटर के दो सीमेन्ट के टैंक बनाये जाते हैं इसकी दूसरी तरफ छना हुआ पानी एकत्र करने हेतु एक पक्का गड्ढ़ा बनाया जाता है। फिल्ट्रेशन टैंक में नीचे 15 से.मी. मोटाई का काड़ी कचरा, सूखा कचरा, हरा कचरा, इत्यादि डाला जाता है। इस पर निकास कक्ष से जब द्रव रूप की स्लरी गिरती है तब स्लरी का पानी कचरे के थर से छन कर नीचे गड्ढ़े में एकत्र हो जाता है। इस तरह जितना पानी बायोगैस संयंत्र में गोबर की भराई के समय डाला जाता है उसका 2/3 हिस्सा गड्ढ़े में पुनः एकत्र हो जाता है इसे गोबर के साथ मिलाकर पुनः संयंत्र में डालने से गैस उत्पादन बढ़ जाता है। इसके अलावा इसमें सभी पोषक तत्व घुलनशील अवस्था में होते है अतः पौधों पर छिड़काव करने से पौधों का विकास अच्छा होता है, एवं फल में वृद्धि होती है। करीब 15-20 दिनों में पहला टैंक भर जाता है तब इस टैंक को ढक कर स्लरी का निकास दूसरे टैंक में खोल दिया जाता है, इसका भंडारण अलग से गड्ढ़े में किया जा सकता है अथवा इसको बैलगाड़ी में भरकर खेत तक पहुँचाना आसान होता है। \nफिल्ट्रेशन टैंक की मदद से कम जगह में अधिक बायोगैस की स्लरी का संग्रहण किया जा सकता है व फिल्टर्ड पानी के बाहर निकलने व उसका संयन्त्र में पुनः उपयोग करने से पानी की भी बचत होती है। \nइस प्रकार बायोगैस संयन्त्र से बायोगैस द्वारा ईंधन की समस्या का समाधान तो होता ही है साथ में स्लरी के रूप में उत्तम खाद भी खेती के लिये प्राप्त होता है। अतः बायोगैस संयन्त्र को बॉयोडंग स्लरी खाद संयंत्र भी कहा जाना उचित होगा।\n\nसन्दर्भ[संपादित करें]\n\n↑ Basic Information on Biogas Archived 2010-01-06 at the Wayback Machine, www.kolumbus.fi. Retrieved 2.11.07.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nबायो गैस संयंत्र : ग्रामीण भारत में ऊर्जा का श्रोत\nराष्ट्रीय बायोगैस व खाद प्रबंधन कार्यक्रम (भारत विकास प्रवेशद्वार)\n\nबायो गैस में है असीम संभावनाएं (भारतीय पक्ष)\nनई तकनीकी का बायोगैस प्लांट केवल 3000 रुपये में\nगोबर गैस या बायोगैस सिस्टम\nएक बेहतर ऊर्जा विकल्प है बायो गैस[मृत कड़ियाँ]\nपारंपरिक ईंधन का नया विकल्प दाबित बायोगैस\nमानव मल से तैयार होगी बिजली\nMini Biogas Plant SHRISHTI (सृष्टि)\nBiogas Video Book\nBiogas Videos on YouTube\nAn Introduction to Biogas, University of Adelaide\nBiogas from manure and waste products - Swedish case studies\nThe largest danish plant Lemvig Biogas – renewable energy and a sound economy\nAn overview of biogas purification technologies\nBiogas Bonanza for Third World Development\nगोबर गैस कैसे बनती है\n\n\nBiogas China[संपादित करें]\nSmall Scale Biogas Plants\nBiogas Wiki with a lot of useful information about basic principles and documentation from projects of various sizes\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=बायोगैस&oldid=5223678\" से लिया गया"}