{"link": "https://www.hmoob.in/wiki/Credit_counseling", "text": "क्रेडिट परामर्श ( यूनाइटेड किंगडम में ऋण परामर्श के रूप में जाना जाता है ) आमतौर पर एक ऐसी प्रक्रिया है जिसका उपयोग व्यक्तिगत देनदारों को शिक्षा, बजट और ऋण को कम करने और अंततः समाप्त करने के लक्ष्य के साथ विभिन्न उपकरणों के उपयोग के माध्यम से ऋण निपटान में मदद करने के लिए किया जाता है । [१] क्रेडिट परामर्श अक्सर क्रेडिट परामर्श एजेंसियों द्वारा किया जाता हैजो देनदार की भुगतान करने की क्षमता से परे ऋण को हल करने के लिए लेनदारों के साथ बातचीत करने के लिए देनदार की ओर से कार्य करने के लिए अनुबंध द्वारा सशक्त हैं। कुछ एजेंसियां ​​गैर-लाभकारी हैं जो बिना या गैर-शुल्क दरों पर शुल्क लेती हैं, जबकि अन्य लाभ के लिए हो सकती हैं और इसमें उच्च शुल्क शामिल हैं। क्रेडिट परामर्श और क्रेडिट परामर्श एजेंसियों पर विनियम देश के अनुसार और कभी-कभी स्वयं देशों के क्षेत्रों में भिन्न होते हैं। [१] संयुक्त राज्य अमेरिका में, अध्याय १३ दिवालियापन दाखिल करने वाले व्यक्तियों को परामर्श प्राप्त करना आवश्यक है।अवलोकनसंयुक्त राज्य अमेरिका में, क्रेडिट परामर्श के लिए राष्ट्रीय फाउंडेशन 1951 में स्थापित किया गया था। \"क्रेडिट परामर्श\" के रूप में जाना जाने वाला आधुनिक अभ्यास लेनदार बैंकों और क्रेडिट कार्ड कंपनियों द्वारा 1960 के दशक के मध्य में व्यक्तिगत दिवालिया होने की बढ़ती मात्रा को संबोधित करने के लिए शुरू किया गया था। [2]हालांकि देश से देश और यहां तक ​​कि देश के भीतर के क्षेत्रों में भी भिन्नता है, उपभोक्ता ऋण मुख्य रूप से गृह ऋण , क्रेडिट कार्ड ऋण और कार ऋण से बना है । [३] क्रेडिट परामर्श में उपभोक्ता ऋण को संबोधित करने के लिए सेवाओं की एक श्रृंखला शामिल है जो देनदार की भुगतान करने की क्षमता के भीतर नहीं है, जैसे क्रेडिट व्यक्तिगत वित्त, बजट और ऋण प्रबंधन के बारे में शिक्षा। शिक्षा के अलावा, एक लोकप्रिय क्रेडिट परामर्श विकल्प '' ऋण प्रबंधन योजना '' (''डीएमपी'', जिसे यूनाइटेड किंगडम में व्यक्तिगत स्वैच्छिक व्यवस्था या \"आईवीए\" के रूप में जाना जाता है ) है। एक डीएमपी शुरू करने के लिए, एक उपभोक्ता क्रेडिट काउंसलर को उपभोक्ता के प्रत्येक असुरक्षित लेनदार से संपर्क करने और उपभोक्ता की मासिक भुगतान राशि को कम करने, ब्याज दर कम करने और किसी भी बकाया विलंब शुल्क को माफ करने के लिए प्रत्येक लेनदार के साथ बातचीत करने के लिए अधिकृत करेगा। ऋण तब एक ही भुगतान में ''समेकित'' हो गया था। [1]क्रेडिट काउंसलर कभी-कभी ऋण राहत के लिए बातचीत कर सकते हैं , जहां एक व्यक्तिगत ऋण का हिस्सा या पूरा कर्ज माफ कर दिया जाता है। एक अन्य विकल्प ऋण समेकन है , जिसमें एक नया ऋण कई असुरक्षित ऋण ऋणों की जगह लेता है । ऋण-स्नोबॉल विधि एक बजट दृष्टिकोण है कि पतों ऋण व्यवस्थित है।आलोचनाक्रेडिट परामर्श की वैश्विक आलोचना मुख्य रूप से शिकारी प्रथाओं से होती है जो पहले से ही संघर्ष कर रहे देनदारों का लाभ उठाते हैं। [४] इन प्रथाओं में आवश्यक मानकों को पूरा करने में विफल होना, गैरकानूनी या अनुचित शुल्क लेना, उपभोक्ताओं के लिए किफायती समाधान प्रदान करने में विफल होना और ग्राहकों को अन्यत्र उपलब्ध मुफ्त ऋण सेवाओं के बारे में जागरूक करने की उपेक्षा करना शामिल है। [५]देश द्वारा विनियमसंयुक्त राज्य अमेरिकासंयुक्त राज्य में, क्रेडिट परामर्श एजेंसियों को देश की उपभोक्ता संरक्षण एजेंसी, संघीय व्यापार आयोग (FTC) द्वारा शिथिल रूप से नियंत्रित किया जाता है, जो उन कंपनियों पर मुकदमा कर सकती है जिन्होंने उपभोक्ताओं को उनकी सेवाओं की लागत, प्रकृति या लाभों के बारे में धोखा दिया है। [1] अलग-अलग राज्य डीएमपी को अलग-अलग विनियमित कर सकते हैं और अटॉर्नी जनरल को राज्य के नागरिकों को धोखाधड़ी से बचाने का अधिकार है। [४] दो पेशेवर संघ क्रेडिट परामर्शदाताओं का प्रतिनिधित्व करते हैं: क्रेडिट परामर्श के लिए राष्ट्रीय फाउंडेशन और स्वतंत्र उपभोक्ता क्रेडिट परामर्श एजेंसियों का संघ। [6]यूनाइटेड किंगडमयूनाइटेड किंगडम में, वित्तीय आचरण प्राधिकरण उपभोक्ता ऋण के नियमन के लिए जिम्मेदार है और उसने एक ऋण प्रबंधन योजना प्रोटोकॉल स्थापित किया है। यह अनुचित आचरण के लिए जुर्माना लगा सकता है। [५]यूरोपीय संघयूरोपीय संघ में कहीं और, क्रेडिट परामर्श एजेंसियों के विनियमन और गैर-विनियमन और डीएमपी सहित उनके दृष्टिकोण व्यापक रूप से भिन्न हैं। में स्वीडन , क्रेडिट परामर्श के लिए दिशा निर्देश शिथिल द्वारा प्रदान की जाती हैं पेशेवर कर्मचारियों की स्वीडिश परिसंघ (TCO) और लेनदारों उन्हें अदालत प्रणाली के एवज में उपयोग करने के लिए प्रोत्साहित किया जाता है। में आयरलैंड , ट्रेड यूनियन आयरिश कांग्रेस (ICTU) देनदार को सीधे ऋण संकल्प जानकारी प्रदान करता है। में लातविया , एक ऋण सलाहकार लाकड़ा नामक कंपनी ऋणी कर्मचारियों की सहायता करने नियोक्ता के साथ काम करता है। [7]कनाडाकनाडा की वित्तीय उपभोक्ता एजेंसी (FCAC) [8] कनाडाई लोगों को अपना शोध करने और एक भरोसेमंद संगठन और एक योग्य परामर्शदाता खोजने की सलाह देती है। वे यह सुनिश्चित करने का सुझाव देते हैं कि एक एजेंसी प्रांतीय या राष्ट्रीय संघ के साथ अच्छी स्थिति में है। वे एजेंसी के विज्ञापन को ध्यान से देखने की सलाह देते हैं कि क्या यह सच होने के लिए बहुत अच्छा लगता है। दावों या गलत बयानी पर ध्यान देना शामिल हो सकता है, जिसमें आपके कर्ज का केवल एक अंश चुकाना, जल्दी से अपना क्रेडिट स्कोर ठीक करना, या किसी सरकारी कार्यक्रम का हिस्सा होने का दावा करना शामिल हो सकता है। वे यह भी सुझाव देते हैं कि उपभोक्ता किसी एजेंसी की सेवाओं, लागतों और परामर्शदाता योग्यताओं के बारे में पूछें। [९] एफसीएसी ने कनाडाई लोगों को उन कंपनियों से सावधान रहने की भी चेतावनी दी है जो उन्हें अपना कर्ज चुकाने या उनके क्रेडिट की मरम्मत में मदद करने की पेशकश कर रही हैं। ऋण की समस्याओं को हल करने के लिए गारंटी और कर्ज चुकाने के लिए उच्च ब्याज ऋण का उपयोग करने के लिए देखने वाली चीजें शामिल हैं। इनमें से कुछ कंपनियां यह भी दावा करती हैं कि वे उपभोक्ता की ओर से उपभोक्ता प्रस्ताव दाखिल कर सकती हैं। हालाँकि, FCAC बताता है कि केवल एक योग्य लाइसेंस प्राप्त दिवाला ट्रस्टी ही उपभोक्ता प्रस्ताव या दिवालियापन में किसी की मदद कर सकता है । [१०]दक्षिण अफ्रीकानेशनल क्रेडिट नियामक (एनसीआर) 2005 के नेशनल क्रेडिट अधिनियम संख्या 34 (अधिनियम) के तहत नियामक के रूप में स्थापित किया गया था और दक्षिण अफ्रीका के क्रेडिट उद्योग के विनियमन के लिए जिम्मेदार है। इसे शिक्षा, अनुसंधान, नीति विकास, उद्योग प्रतिभागियों के पंजीकरण, शिकायतों की जांच और अधिनियम के प्रवर्तन को सुनिश्चित करने का काम सौंपा गया है। एनसीआर को क्रेडिट प्रदाताओं, क्रेडिट ब्यूरो और ऋण सलाहकारों के पंजीकरण का भी काम सौंपा गया है; और अधिनियम के अनुपालन के प्रवर्तन के साथ। 2007 में ऋण परामर्श शुरू किया गया और लागू किया गया। इसने अधिक ऋणी उपभोक्ताओं को राष्ट्रीय ऋण अधिनियम (एनसीए) के अनुसार राहत प्राप्त करने में सक्षम बनाया। एनसीए को स्थापना के बाद से कई बार संशोधित किया गया है और विभिन्न नए नियम प्रकाशित किए गए हैं।यह सभी देखेंऋण प्रबंधन के लिए राष्ट्रीय फाउंडेशनसंदर्भ^ ए  बी  सी डी  एफटीसी (संघीय व्यापार आयोग)। \"ऋण प्रबंधन योजनाओं पर लोगों के लिए: एक जरूरी सूची\" (पीडीएफ) । एफटीसी.जीओवी । संघीय व्यापार आयोग (संयुक्त राज्य सरकार) । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ युनाइटेड स्टेट्स सीनेट (अप्रैल १३, २००५)। \" \" गैर-लाभकारी उद्योग में मुनाफाखोरी: क्रेडिट परामर्श में अपमानजनक व्यवहार\" होमलैंड सुरक्षा और सरकारी मामलों की संयुक्त राज्य सीनेट की समिति की जांच पर स्थायी उपसमिति की एक रिपोर्ट\" (पीडीएफ) । संयुक्त राज्य सरकार । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ अल्बर्ट-डिच, कैमरून (नवंबर 18, 2014)। \"हे बिग स्पेंडर्स, व्हेयर द बिगेस्ट डेबर्स इन अमेरिका कॉल होम (इंटरएक्टिव)\" । इंक । डेटकॉन्सॉलिडेशन डॉट कॉम द्वारा इंटरएक्टिव । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ ए बी सिविल कोर्ट कमेटी, उपभोक्ता मामलों की समिति, ( न्यूयॉर्क स्टेट बार एसोसिएशन ) (मई 2012)। \"वित्तीय संकट से मुनाफाखोरी: ऋण निपटान उद्योग की एक परीक्षा\" (पीडीएफ) । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ ए बी इवांस, जूडिथ (दिसंबर 18, 2014)। \"ब्रिटेन की ऋण प्रबंधन कंपनी हैरिंगटन ब्रूक्स मुआवजे का भुगतान करेगी\" । FT.com वित्तीय । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ लार्सन, आरोन (8 नवंबर 2014)। \"एक अच्छी क्रेडिट परामर्श सेवा कैसे खोजें\" । विशेषज्ञ कानून । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ डुबोइस, हंस (11 अगस्त, 2011)। \"यूरोपीय संघ में घरेलू ऋण सलाहकार सेवाएं\" (पीडीएफ) । यूरोफाउंड । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ \"ऋण प्रबंधन\" । कनाडा की वित्तीय उपभोक्ता एजेंसी । कनाडा सरकार । 11 फरवरी 2018 को लिया गया । CS1 रखरखाव: हतोत्साहित पैरामीटर ( लिंक ) ^ \"एक क्रेडिट काउंसलर से सहायता प्राप्त करना\" । कनाडा सरकार । 24 नवंबर, 2018 को लिया गया । ^ \"उपभोक्ता चेतावनी: ऋण चुकाने या अपने क्रेडिट की मरम्मत के लिए सहायता प्राप्त करते समय आपको क्या जानना चाहिए\" । कनाडा सरकार । 24 नवंबर, 2018 को लिया गया । बाहरी कड़ियाँअमेरिकी संघीय व्यापार आयोग से ऋण निपटान सलाहक्रेडिट परामर्श के लिए राष्ट्रीय फाउंडेशन"}