{"link": "https://www.policyholder.gov.in/Hindi/What_Motor_Insurance_to_Buy.aspx", "text": "\n\nमोटर बीमा के प्रकार\nव्यापक रूप से, दो प्रकार की बीमा पॉलिसियाँ हैं जो मोटर बीमा कवर प्रदान करती हैं:\n\n\nकेवल देयता पॉलिसी (विधिक आवश्यकता)\nपैकेज पॉलिसी (केवल देयता पॉलिसी+मालिक के वाहन को होने वाली क्षति- ओ.डी. कवर) \n\n\nयाद रखें कि यदि आप केवल एक देयता पॉलिसी लेते हैं, तो आपके वाहन को होने वाली क्षति कवर नहीं होगी। इसलिए, पैकेज पॉलिसी लेना ही बुद्धिमत्तापूर्ण होगा, जो आपके वाहन हेतु कवर सहित अधिक व्यापक कवर प्रदान करे।\nमोटर बीमा में क्या कवर किया जाता हैः\nनिम्न आपदाओं के कारण वाहन को होने वाली क्षतियाँ, प्रायः मोटर बीमा पॉलिसी के ऑन डैमेज (ओ.डी.) सेक्शन, के अंतर्गत कवर होते हैं: \n\nआग, विस्फोट, अपने-आप आग लगना, बिजली गिरना\nसेंधमारी/डाका/चोरी\nदंगा और हड़ताल\nभूकम्प\nबाढ़, तूफान, चक्रवात, बवंडर, झंझावात, जल प्लवन, ओलावृष्टि, बर्फबारी\nबाह्य कारकों में दुर्घटना\nदुर्भावनापूर्ण कृत्य\nआतंकवादी कृत्य\nरेल/सड़क, अंतर्देशीय जलमार्गों, लिफ्ट, एलिवेटर या वायु द्वारा सफर के दौरान\nभूस्खलन/चट्‌टानें खिसकना \n\nमोटर बीमा में क्या अपवर्जित हैः\r\nमोटर बीमा पॉलिसी के तहत निम्न आकस्मिकताओं को आमतौर से अपवर्जित किया जाता हैः\n\nवैध ड्राइविंग लाइसेंस न होना\nमादक शराब/औषधियों के प्रभाव में होना\nभौगोलिक सीमाओं के बाहर दुर्घटना घटित होना\nजब वाहन काप्रयोग गैर कानूनी उद्देश्यों से किया गया हो\nइलेक्ट्रिकल/मैकेनिकल ब्रेकडाउन \n\nबीमित राशि के आधारः\n\nस्वयं क्षति (ऑन डैमेज) के लिएः\r\nमोटर बीमा पॉलिसी के तहत बीमित राशि, मोटर वाहन के मूल्य को दर्शाती है, जिसे बीमित का घोषित मूल्य नामक अवधारणा के आधार पर निर्धारित किया जाता है। बीमित का घोषित मूल्य, वह मूल्य होता है, जिसे निर्माता के वर्तमान मूल्य, तथा वाहन की आयु पर आधारित मूल्यह्रास के आधार पर तय किया जाता है। \nतृतीय पक्ष के लिएः\n\nमोटर वाहन अधिनियम, 1988 की अपेक्षाओं के अनुसार कवरेज होती है। मालिक-चालक के लिए अनिवार्य निजी दुर्घटना कवर भी शामिल किया जाता है। पालिसी के अंतर्गत उपलब्ध विविध कवर के अतिरिक्त पॉलिसी को वाहन के यात्रियों की निजी दुर्घटनाएँ, ड्राइवर को कर्मकार क्षतिपूर्ति, इत्यादि को कवर करने के लिए विस्तारित भी किया जा सकता है।\n\n\n\n"}