{"link": "https://www.mechanicalhindi.com/2020/09/conveyor-belt-conveyor-belt.html", "text": "\nनमस्कार दोस्तों , आजकल सभी छोटे बड़े इंडस्ट्रीज में आपने देखा होगा एक कन्वेयर सिस्टम लगा होता है। जैसे की किसी फ़ूड इंडस्ट्रीज , बेवरेज इंडस्ट्रीज या फिर किसी वेयर हाउसेस में हर जगह मटेरियल हैंडलिंग या किसी छोटे बड़े सामान को आसानी से कम समय एक जगह से किसी दूसरे जगह रखने या उसे एकत्रित करने के लगा होता है।लेकिन आपने कभी सोचा ये कैसे काम करता है ? ये कैसे चलता है ?तो दोस्तों आज समझते है कन्वेयर सिस्टम में कन्वेयर बेल्ट क्या है ? और ये कैसे काम करता है ?तो आईये समझते है -Conveyor belt क्या है ? कन्वेयर बेल्ट एक तरह का कन्वेयर सिस्टम का हार्ट होता है जिसके माध्यम से  किसी भी सामान या रॉ मैटेरियल्स को एक जगह से दूसरे जगह पहुंचने या उसे एकत्रित करने में मदद मिलता है या हम ऐसा कह सकते है की एक कन्वेयर बेल्ट विद्युत् ऊर्जा को संभावित ऊर्जा में बदलता है।  ये आमतौर पर रबर या प्लास्टिक यौगिक का बना होता है। Conveyor belt कैसे काम करता है ?एक कन्वेयर बेल्ट घर्षण पर काम करता है। यह दो या दो से अधिक घूमने वाले रोलर्स  या पुल्ली के ऊपर लगा होता है। बेल्ट और रोलर्स के बीच घर्षण बेल्ट को आगे या पीछे की ओर ले जाता है। इस तरह से रोलर के घूर्णी गति को बेल्ट के रैखिक गति में परिवर्तित किया जाता है। जिससे की उसके ऊपर रखा हुआ सामान आगे की और बढ़ते रहते है।  जो पुली शक्ति देती है उस पुली को ड्राइव पुली कहा जाता है जबकि जो रेस्ट में होती है उस पुली को आइडलर पुली कहा जाता है।बेल्ट में सामग्री की एक या एक से अधिक परतें होती हैं। बेल्ट के लिए तीन परतें होना आम है: एक शीर्ष , एक कारकास और एक निचला आवरण।अब आप सोच रहे होंगे की ये कारकास क्या होता है , कारकास कन्वेयर सिस्टम को शक्ति और आकार प्रदान करता है और ये एक धातु या कपड़ा का बना होता है।मुख्य रूप से 2 प्रकार के कन्वेयर बेल्ट होते हैसामान्य सामग्री हैंडलिंग बेल्टएक भवन के भीतर या एक इमारत और एक परिवहन वाहन के बीच छोटी दूरी के दौरान चलती सामग्री, उत्पाद इत्यादि आइटम को एक जगह से दूसरे जगह पहुंचने या भेजने के लिए उपयोग होते है।इन बेल्टों का उपयोग छोटे आकार और कम वजन वाली वस्तुओं जैसे कि एक कारखाने के अंदर चलती बक्से के रूप में करने के लिए किया जाता है।थोक सामग्री हैंडलिंग बेल्टइसका उपयोग वहां किया जाता है जहां कन्वेयर सिस्टम को कच्चे माल, भारी सामग्री, सूखी सामग्री या धातुओं के बड़े सामानों को संभालने की आवश्यकता होती है। थोक सामग्री के उदाहरण खनिज, अयस्कों, कोयला, रेत, पत्थर, और रसायन, अनाज, आटा और चीनी इत्यादि हैं।यह थोक सामग्री हैंडलिंग बेल्ट उन उद्योगों के लिए उपयोगी होता है जहा खाद्य और पेय, तंबाकू, धातु, पशु भोजन, कृषि, चीनी मिट्टी इत्यादि की चीज़ें और रसायनों की थोक सामग्री का उत्पादन करते हैं।कन्वेयर बेल्ट के फायदे क्या है ?1.बेल्ट कन्वेर्स बहुत छोटा से लेकर बड़े आकार तक की बल्क सामग्रियों को संभालने में सक्षम होता है।2. ये लेबर की तुलना में कम समय में एक जगह से दूसरे जगह सामान रख या भेज सकता है जिससे की लेबर कॉस्ट कम हो जाता है।3. इससे कोई भी सामान सही से और आसानी से रखा या भेजा जा सकता है।4. इसका मेंटेनेंस कॉस्ट बहुत कम होता है। 5. इससे उत्पादकता और उसे सही तरीके से एकत्रित करना आसान हो जाता है। Conclusion: मैं आशा करता हूँ दोस्तों आपको Conveyor belt क्या है ? Conveyor belt कैसे काम करता है ? इन सारे सवालों का जवाब आपको मिल गया होगा।यदि फिर भी आपके मन में कोई सवाल हो या कोई confusion हो तो कमेंट करके जरूर बताये। और हमारा आर्टिकल कैसा लगा कमेंट करके जरूर बताये और अपने दोस्तों के साथ जरूर शेयर करे। \n"}