{"link": "https://www.fincash.com/l/hi/basics/bank", "text": "Table of ContentsHindiबैंक क्या है?एक बैंक के आर्थिक कार्यबैंकों के प्रकारअनुसूचित बैंकव्यावसायिक बैंकबैंकUpdated on September 16, 2021 , 17660 views\nबैंक क्या है?\nएक बैंक एक वित्तीय संस्थान है जिसे जमा प्राप्त करने और ऋण प्रदान करने का लाइसेंस मिला है। इसके अलावा, एक बैंक सुरक्षित जमा, मुद्रा विनिमय, जैसे कई अन्य वित्तीय सेवाएं प्रदान करने के लिए भी जाना जाता है।धन प्रबंधन और अधिक।\n\nदेश में, बैंकों की एक सरणी है - निवेश बैंकों से कॉर्पोरेट बैंकों, वाणिज्यिक, खुदरा और बहुत कुछ। भारत में, सभी बैंकों का रिज़र्व बैंक ऑफ़ इंडिया, मुंबई में मुख्यालय द्वारा विनियमित होता है।\nएक बैंक के आर्थिक कार्य\nबैंक द्वारा निष्पादित आर्थिक कार्यों की सूची में शामिल हैं:\n\nकिसी ग्राहक के आदेश पर चेक, बैंकनोट्स या भुगतान के रूप में धन जारी करना।\nबैंक ग्राहकों के लिए भुगतान और संग्रह एजेंट दोनों का कार्य करते हैं, भुगतान प्राप्त करने, भुगतान करने, या भुगतान करने के लिए इंटरबैंक क्लीयरिंग और निपटान प्रणाली में भाग लेते हैं।\nबिचौलियों के रूप में बैंकों को बैक-टू-बैक उधार या ऋण मिलता है।\n\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nबैंकों के प्रकार\nदो महत्वपूर्ण श्रेणियां हैं जिनमें बैंकों को भारत में वर्गीकृत किया गया है:\nअनुसूचित बैंक\nये वे बैंक हैं जो RBI अधिनियम, 1934 की दूसरी अनुसूची के तहत आते हैं। अनुसूचित बैंक के लिए योग्यता प्राप्त करने के लिए, न्यूनतम राशि रु। 5 लाख की आवश्यकता है।\nव्यावसायिक बैंक\nये बैंकिंग विनियमन अधिनियम, 1949 के तहत प्रबंधित और विनियमित होने वाले हैंआधार उनके व्यवसाय मॉडल में, ये आम तौर पर लाभ कमाने वाले बैंक हैं। उनका मुख्य कार्य जमा को स्वीकार करना और जनता और सरकार को ऋण देना है।\n\n\nइसके अलावा, वाणिज्यिक बैंकों को चार अलग-अलग श्रेणियों में विविधता प्राप्त होती है:\nसार्वजनिक क्षेत्र का बैंक\nभारत में, ये बैंक पूरे बैंकिंग व्यवसाय का 75% से अधिक हिस्सा रखते हैं और आमतौर पर राष्ट्रीयकृत बैंक के रूप में जाना जाता है। सरकार इन बैंकों में अधिकांश हिस्सेदारी रखती है। विलय के बाद, भारतीय स्टेट बैंक वॉल्यूम के आधार पर सबसे बड़ा सार्वजनिक क्षेत्र है। कुल मिलाकर, भारत में 21 राष्ट्रीयकृत बैंक हैं।\nनिजी क्षेत्र का बैंक\nनिजीशेयरधारकों निजी क्षेत्र के बैंकों में बड़ी संख्या में दांव लगाए जाते हैं। हालाँकि, RBI एक ऐसी संस्था है जो इन बैंकों द्वारा पालन करने के लिए सभी नियम और कानून बनाती है। देश में, 21 निजी क्षेत्र के बैंक हैं।\nविदेशी बैंक\nइस सूची में देश में निजी संस्थाओं के रूप में काम करने वाले शामिल हैं, लेकिन उनका मुख्यालय भारत से बाहर है। ये बैंक दोनों देशों द्वारा शासित हैं। भारत में, 3 विदेशी बैंक हैं।\nक्षेत्रीय ग्रामीण बैंक\nये वे बैंक हैं जो मुख्य रूप से छोटे उद्यमों, मजदूरों, सीमांत किसानों, और अधिक जैसे समाज के कमजोर वर्ग का समर्थन करने के लिए स्थापित किए गए थे। मुख्य रूप से ऐसे बैंक विभिन्न राज्यों में क्षेत्रीय स्तरों पर संचालित होते हैं और शहरी क्षेत्रों में भी शाखाएं हो सकती हैं।\n"}