{"link": "https://hindi.indiawaterportal.org/content/khaeta-kaa-paanai-khaeta-maen/content-type-page/45501", "text": "बारिश का मौसम आ रहा है। इस मौसम से हमें न सिर्फ खरीफ के लिए पानी मिलता है बल्कि अगर हम हिसाब से इसका संरक्षण करें तो रबी के मौसम में भी हमारी खेती के लिए यह पानी लाभदायक हो सकता है। खास तौर पर यह देखते हुए कि हमारे राज्य में अधिकांश किसान एक ही फसल ले पाते हैं और रबी में राज्य की तकरीबन 90 फीसदी जमीन परती रह जाती है। इसलिए हमें खेतों का पानी खेत में रोकने की तरकीब अपनानी होगी।नाली बनाएंदो खेतों के बीच मेढ़ के बजाय नाली बनाएं। बरसात के पानी को खेत के आस-पास एकत्रित-संग्रहित करें। स्थान और ढलान के अनुसार नाली 60 से 75 सेमी.गहरी बनाकर नाली से निकाली गई मिट्टी को दोनों किनारों पर 30 से 45 सेमी.ऊंची मेढ़ बनाएं। नाली में पानी भरा रहने देने के लिए 15 से 20 मीटर के बाद लगभग आधे से एक मीटर जमीन की खुदाई नहीं करें। इन नालियों में जगह-जगह गड्ढे-परकेलेशन चेंबर बनाने से जल रिसाव की गति को बढ़या जा सकता है।कुंडियां बनाएं खेत के आसपास कुंडियों की वृहद श्रृंखला बनायें। कुंडी का आकार सामान्यत: 3 मीटर गुना 10 मीटर गुना 0.75 मीटर रखा जाता है। इन संरचनाओं से पानी रोकने के साथ खेत की मिट्टी खेत में व खेत का जीवांश खेत में संवर्धित रखना संभव हो जाता है।जीवांश व जल संवर्धनपानी रोको अभियान के तृतीय चरण में अन्य कार्यों के अलावा खेत के आसपास नाली-डबरी-कुंडियों के कार्य को प्रमुखता से अपनाया जाये तथा अनिवार्य रूप से सुधरे तरीकों से कम्पोस्ट बनाया जाये। इससे गांव स्वच्छ व स्वस्थ रह सकेगा, साथ में उसका खेतों में उपयोग करने से मिट्टी के आसपास अधिक जल संग्रहित करके रखा जा सकेगा। वस्तुत: जीवांश व खेत में जल संवर्धन एक दूसरे के पूरक हैं, जो सूखे के प्रभाव से बचाने में मदद करती है।पोखर बनाएं खेत में आद्र्रता, नमी और भूमि से सूक्ष्मवाहिनी, केपिलरी में जल प्रवाह बनाये रखने के लिए पोखर बनायें। खेत की नालियों को पोखर से जोड़े पोखर का स्थान और आकार सुविधा अनुसार रखें। गोल पोखर 4-5 मीटर व्यास का या चौकोर 4.5 गुना 4.5 मी. गहराई का बनाएं। एक हेक्टेयर खेत में दो-तीन पोखर बनाएं। पोखर में जल की आवक एवं निकासी की व्यवस्था करें। पोखर में जल रूकेगा, थमेगा, रिसेगा तो भूजल भंडार भरेंगे। सड़क के दोनों ओर पोखर-स्वेत-उथली-क्यारियां, कलवर्ट-छोटी पुलिया में रोक बनाकर पानी को रोकने और रिसाव बढ़ाने में सहायक हैं। इससे सड़क किनारे के पेड़-पौधे तेजी से बढ़ते हैं। जिससे हरियाली व जैव विविधता बढ़ेगी इन छोटी-सूक्ष्म तकनीकों का सम्मिलित प्रभाव मौसम को संतुलित रखने में सहायक होगा।भूजल पुन: भरण विधियांभूमिगत जल स्तर में लगातार गिरावट चिंता का विषय है। बारह मासी नदियों से दूरस्थ ऊंचे स्थानों की जल आपूर्ति प्राय: भूमिगत जल भंडार (एक्कीफर) पर निर्भर है। भूमिगत जल भंडार पानी की रिर्जव बैंक हैं। इसकी क्षतिपूर्ति प्रत्येक वर्ष भूजल पुनर्भरण विधियों से करें। ट्यूबवेल के प्रचलन से कुएं तो सूखे ही कम व मध्यम गहराई (60-80 मी.) के ट्यूबवेल भी सूखने लगे हैं। गहरे ट्यूबवेल (200-300 मी.) असफल हैं। पानी की चाह में मोटे अनुमान के अनुसार 80 प्रतिशत किसान जिन्होंने गहरे ट्यूबवेल खुदवाये हैं, उन्हें भारी आर्थिक हानि उठानी पड़ी है।  इस समस्या का एक मात्र वैज्ञानिक समाधान है, सतह व कम गहरी परतों में वर्षा जल संग्रह व भूजल पुनर्भरण की विधियों को आवश्यक रूप से अपनाना। प्रति वर्ष जितना जल जमीन से निकाला जाता है, उतना जल वर्षा के मौसम में पुन: भूजल भंडार में जमा करें अन्यथा वह व्यक्ति भूमिगत जल के उपयोग का हक नहीं रख सकता।गहरे ट्यूबवेल अभिशापगहरे ट्यूबवेल का अनुभव जल की गुणवत्ता के हिसाब से भी अच्छा नहीं है। गहराई का जल क्षारयुक्त, विषाक्त व गर्म रहने पर भूमि की उर्वरा शक्ति का ह्रास करने वाला होता है। जल भंडार के आंकलन के आधार पर क्षेत्रवार नलकूपों की गहराई भी निश्‍चित करने व फसलों का युक्ति संगत चयन जिसे कम जल की आवश्यकता होती है, की काश्त करने का समय भी आ गया है। इस कार्य को पंचायतों द्वारा प्रमुखता से लिये जाने की आवश्यकता है।वाटर बजट व जल के किफायती उपयोग की व्यवस्था को मूर्त रूप दिया जाए। कुओं का वर्षा जल से पुनर्भरणकुएं हमारे धन से बने राष्ट्रीय संपत्ति हैं। शासकीय-अशासकीय निजी सभी कुओं की सफाई, गहरीकरण व रख-रखाव करें। कुओं को अधिक पानी देने में सक्षम बनाएं। वर्षा जल को कुओं में भरकर संग्रहित करें। कुएं शहर, गांव, खेत की जल व्यवस्था का मुख्य अंग हैं। नये युग में भी उपयोगी हैं।कुएं में वर्षा जल भरने की विधितीन मीटर लंबी नाली, 75 सेमी. चौड़ी व उतनी ही गहरी नाली से बरसात का पानी कुएं तक ले जाकर, उसकी दीवार में छेदकर, 30 सेमी. व्यास का एक मीटर लम्बा सीमेंट पाइप लगाकर, नाली से पानी कुएं में उतारें।पाइप के भीतरी मुहाने पर एक सेमी. छिद्रवाली जाली लगाकर, उसके सामने 75 से 100 सेमी.तक 4 से 5 सेमी. मोटी गिट्टी, बाद में 75 से 100 सेमी.तक 2 से 3 सेमी. आकार की गिट्टी और एक मीटर लंबाई तक बजरी रेत भरें। खेत से बहने वाला बरसात का पानी-जल सिल्ट ट्रेप टेंक 53431.5 मीटर व फिल्टर से छनकर नाली से होकर कुएं में पाइप से गिरेगा। रेत-गिट्टी में बहकर जाने से जल का कचरा भी बाहर रहता है।इस प्रकार कुएं का जल स्तर बढ़ेगा। भूमि में पानी रिसेगा। आसपास के कुएं और ट्यूबवेल पुनर्जीवित होगें। इस विधि से कुओं में भूजल पुनर्भरण का खर्च 500 से 1000 रु.  लगेगा।केसिंग पाइप से भूजल पुनर्भरणनलकूप गहरे जलस्रोत से पानी ऊपर लाते हैं। गहरे जलस्रोत में वर्षा जल से पुनर्भरण हेतु केसिंग पाइप का उपयोग करें। इस विधि का उपयोग कृषि व औद्योगिक क्षेत्र में करें। इस कार्य हेतु नलकूप के आस-पास 1.25 मी व्यास का 3-4 गहरा खड्ढा खोदकर, केसिंग पाइप में 3 से 4 सेमी.दूरी पर 8 से 10 मिमी के छेद चारों ओर बनाएं। उस छिद्रयुक्त केसिंग पाइप पर नारियल रस्सी-कॉयर लपेटें, जो फिल्टर का कार्य करती है। गोल गड्ढे को नीचे से तीन सम भागों में बांटें। निचले एक तिहाई भाग में बड़ी गिट्टी 4-5 सेमी, मध्य भाग में 2 से 3 सेमी.गिट्टी और ऊपरी भाग में 2 से 4 मिमी बजरी रेत से भर दें। इस ‘‘सेंन्डबाथ फिल्टर’’ से होकर, नारियल की रस्सी, से पानी छनकर नलकूप में उतरता है। यह विधि गहरे स्रोत के पुनर्भरण में अधिक लाभदायक है। कार्य संपन्न करने में 3 से 4 हजार रुपये का खर्च होता है।"}