{"link": "https://hi.unionpedia.org/%E0%A4%B8%E0%A5%80%E0%A4%A2%E0%A4%BC%E0%A5%80%E0%A4%A6%E0%A4%BE%E0%A4%B0_%E0%A4%96%E0%A5%87%E0%A4%A4", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसीढ़ीदार खेत\n\n\n\n\n\nवियतनाम के सा पा में सीढ़ीदार खेत सीढ़ीदार खेत, पर्वतीय या पहाड़ी प्रदेशों की ढलवां भूमि पर कृषि के उद्देश्य से विकसित क्षेत्रों को कहते हैं। इन प्रदेशों में मैदानी इलाकों के आभाव में पहाड़ों की ढलानों पर सीढ़ियों के आकार के छोटे छोटे खेत विकसित किए जाते हैं जो, मृदा अपरदन और बारिश के पानी को बहने से रोकने में सहायक होते हैं। इन खेतों में वो फसलें जिन्हें अधिक पानी की आवश्यकता होती है जैसे कि धान आदि को प्रभावी रूप से उगाया जा सकता है। जानवरों के पहाड़ी ढलानों पर चरने के फलस्वरूप हुये कम पैमाने के मृदा अपरदन के कारण प्राकृतिक रूप से छोटे आकार के सीढ़ीदार खेत विकसित हो जाते हैं। .\n5 संबंधों: धान, पर्वत, सीढ़ी, कृषि, अपरदन।\n\nधानबांग्लादेश में धान (चावल) के खेत धान की बाली (अनाज वाला भाग) धान (Paddy / ओराय्ज़ा सैटिवा) एक प्रमुख फसल है जिससे चावल निकाला जाता है। यह भारत सहित एशिया एवं विश्व के बहुत से देशों का मुख्य भोजन है। विश्व में मक्का के बाद धान ही सबसे अधिक उत्पन्न होने वाला अनाज है। ओराय्ज़ा सैटिवा (जिसका प्रचलित नाम 'एशियाई धान' है) एक पादप की जाति है। इसका सबसे छोटा जीनोम होता है (मात्र ४३० एम.बी.) जो केवल १२ क्रोमोज़ोम में सीमित होता है। इसे सरलता से जेनेटिकली अंतरण करने लायक होने की क्षमता हेतु जाना जाता है। यह अनाज जीव-विज्ञान में एक मॉडल जीव माना जाता है। .नई!!: सीढ़ीदार खेत और धान · और देखें »पर्वतमाउंट एवरेस्ट, दुनिया का सबसे ऊँचा पर्वत (दाहिनी ओर)। बाएँ ओर की चोटी नुप्त्से है। पर्वत या पहाड़ पृथ्वी की भू-सतह पर प्राकृतिक रूप से ऊँचा उठा हुआ हिस्सा होता है, जो ज़्यादातर आकस्मिक तरीके से उभरा होता है और पहाड़ी से बड़ा होता है। पर्वत ज़्यादातर एक लगातार समूह में होते हैं। पर्वत ४ प्रकर के होते है.नई!!: सीढ़ीदार खेत और पर्वत · और देखें »सीढ़ीएक सामान्य सीढ़ी सीढ़ी या सोपान एक यांत्रिक औजार है जो धरातल से उपर चढ़ने या नीचे उतरने के काम आती है। इसमें उर्ध्वाधर या झुके हुए बहुत से 'चरण' (rungs or steps) होते हैं। सीढ़ी मुख्यत: दो प्रकार की होती है -.नई!!: सीढ़ीदार खेत और सीढ़ी · और देखें » \n\nकृषिकॉफी की खेती कृषि खेती और वानिकी के माध्यम से खाद्य और अन्य सामान के उत्पादन से संबंधित है। कृषि एक मुख्य विकास था, जो सभ्यताओं के उदय का कारण बना, इसमें पालतू जानवरों का पालन किया गया और पौधों (फसलों) को उगाया गया, जिससे अतिरिक्त खाद्य का उत्पादन हुआ। इसने अधिक घनी आबादी और स्तरीकृत समाज के विकास को सक्षम बनाया। कृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है तथा इसी से संबंधित विषय बागवानी का अध्ययन बागवानी (हॉर्टिकल्चर) में किया जाता है। तकनीकों और विशेषताओं की बहुत सी किस्में कृषि के अन्तर्गत आती है, इसमें वे तरीके शामिल हैं जिनसे पौधे उगाने के लिए उपयुक्त भूमि का विस्तार किया जाता है, इसके लिए पानी के चैनल खोदे जाते हैं और सिंचाई के अन्य रूपों का उपयोग किया जाता है। कृषि योग्य भूमि पर फसलों को उगाना और चारागाहों और रेंजलैंड पर पशुधन को गड़रियों के द्वारा चराया जाना, मुख्यतः कृषि से सम्बंधित रहा है। कृषि के भिन्न रूपों की पहचान करना व उनकी मात्रात्मक वृद्धि, पिछली शताब्दी में विचार के मुख्य मुद्दे बन गए। विकसित दुनिया में यह क्षेत्र जैविक खेती (उदाहरण पर्माकल्चर या कार्बनिक कृषि) से लेकर गहन कृषि (उदाहरण औद्योगिक कृषि) तक फैली है। आधुनिक एग्रोनोमी, पौधों में संकरण, कीटनाशकों और उर्वरकों और तकनीकी सुधारों ने फसलों से होने वाले उत्पादन को तेजी से बढ़ाया है और साथ ही यह व्यापक रूप से पारिस्थितिक क्षति का कारण भी बना है और इसने मनुष्य के स्वास्थ्य पर प्रतिकूल प्रभाव डाला है। चयनात्मक प्रजनन और पशुपालन की आधुनिक प्रथाओं जैसे गहन सूअर खेती (और इसी प्रकार के अभ्यासों को मुर्गी पर भी लागू किया जाता है) ने मांस के उत्पादन में वृद्धि की है, लेकिन इससे पशु क्रूरता, प्रतिजैविक (एंटीबायोटिक) दवाओं के स्वास्थ्य प्रभाव, वृद्धि हॉर्मोन और मांस के औद्योगिक उत्पादन में सामान्य रूप से काम में लिए जाने वाले रसायनों के बारे में मुद्दे सामने आये हैं। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, ईंधन, कच्चा माल, फार्मास्यूटिकल्स और उद्दीपकों में समूहित किया जा सकता है। साथ ही सजावटी या विदेशी उत्पादों की भी एक श्रेणी है। वर्ष 2000 से पौधों का उपयोग जैविक ईंधन, जैवफार्मास्यूटिकल्स, जैवप्लास्टिक, और फार्मास्यूटिकल्स के उत्पादन में किया जा रहा है। विशेष खाद्यों में शामिल हैं अनाज, सब्जियां, फल और मांस। रेशे में कपास, ऊन, सन, रेशम और सन (फ्लैक्स) शामिल हैं। कच्चे माल में लकड़ी और बाँस शामिल हैं। उद्दीपकों में तम्बाकू, शराब, अफ़ीम, कोकीन और डिजिटेलिस शामिल हैं। पौधों से अन्य उपयोगी पदार्थ भी उत्पन्न होते हैं, जैसे रेजिन। जैव ईंधनों में शामिल हैं मिथेन, जैवभार (बायोमास), इथेनॉल और बायोडीजल। कटे हुए फूल, नर्सरी के पौधे, उष्णकटिबंधीय मछलियाँ और व्यापार के लिए पालतू पक्षी, कुछ सजावटी उत्पाद हैं। 2007 में, दुनिया के लगभग एक तिहाई श्रमिक कृषि क्षेत्र में कार्यरत थे। हालांकि, औद्योगिकीकरण की शुरुआत के बाद से कृषि से सम्बंधित महत्त्व कम हो गया है और 2003 में-इतिहास में पहली बार-सेवा क्षेत्र ने एक आर्थिक क्षेत्र के रूप में कृषि को पछाड़ दिया क्योंकि इसने दुनिया भर में अधिकतम लोगों को रोजगार उपलब्ध कराया। इस तथ्य के बावजूद कि कृषि दुनिया के आबादी के एक तिहाई से अधिक लोगों की रोजगार उपलब्ध कराती है, कृषि उत्पादन, सकल विश्व उत्पाद (सकल घरेलू उत्पाद का एक समुच्चय) का पांच प्रतिशत से भी कम हिस्सा बनता है। .नई!!: सीढ़ीदार खेत और कृषि · और देखें »अपरदनगेहूँ के एक खेत में अत्यधिक भूक्षरण का दृष्य अपरदन (Erosion) या वह प्राकृतिक प्रक्रिया है, जिसमें चट्टानों का विखंडन और परिणामस्वरूप निकले ढीले पदार्थ के जल, पवन, इत्यादि प्रक्रमों द्वारा स्थानांतरण होता है। अपरदन के प्रक्रमों में वायु, जल तथा हिमनद और सागरीय लहरें प्रमुख हैं। .नई!!: सीढ़ीदार खेत और अपरदन · और देखें »\n\nयहां पुनर्निर्देश करता है:\nसीढ़ीदार खेतों।\n\n\n"}