{"link": "https://www.scotbuzz.org/2017/07/vitteey-bajar.html", "text": "\n\nवित्तीय बाजार किसे कहते हैं?वित्तीय बाजार वित्तीय सम्पत्तियों जैसे अंश, बांड के सृजन एवं विनिमय करने वाला\nबाजार होता है। यह बचतों को गतिशील बनाता है तथा उन्हें सर्वाधिक उत्पादक उपयोगों की\nओर ले जाता है। यह बचतकर्ताओं तथा उधार प्राप्तकर्ताओं के बीच एक कड़ी के रूप में कार्य\nकरता है तथा उनके बीच कोषों को गतिशील बनाता है। वह व्यक्ति/संस्था जिसके माध्यम से\nकोषों का आबंटन किया जाता है उसे वित्तीय मध्यस्थ कहते हैं। वित्तीय बाजार दो ऐसे समूहों\nके बीच एक मध्यस्थ की भूमिका निभाते हैं जो निवेश तथा बचत का कार्य करते हैं। वित्तीय\nबाजार सर्वाधिक उपयुक्त निवेश हेतु उपलब्ध कोषों का आबंटन करते हैं।\n\nवित्तीय बाजार के मुख्य कार्य\n\nनिवेशकों एवं ऋणियों के मध्य आपसी समझौता करवाना \nवित्तीय संपत्ति के लेनदेन को सुरक्षा प्रदान करना \nनिवेशकों के वित्तीय संपत्ति के विक्रय को तरलता बनाना \nयह लेनदेन व सम्बन्धित सूचना की न्यूनतम लागत सुनिश्चित करना है।\n\n\n\n\n\n\nवित्तीय बाजार के प्रकार\nवित्तीय बाजार के दो प्रकार है- मुद्रा बाजार पूंजी बाजार ।1. मुद्रा बाजार -अवधि एक वर्ष तक की होती है। इस बाजार के प्रमुख प्रतिभागी भारतीय रिजर्व बैंक, व्यापारिक बैंक, गैर बैंकिग, वित्त कम्पनियाँ, राज्य सरकारें, म्युचुअल फंड आदि हैं। मुद्रा बाजार के महत्वपूर्ण प्रलेख निम्नलिखित हैं।\nमुद्रा बाजार के प्रलेख-\n\nयाचना राशि-याचना राशि का प्रयोग मुख्यत: बैंकों द्वारा उनके अस्थायी नकदी की आवश्यकता\nको पूर्ण करने के लिए प्रयोग किया जाता है ये दिन-प्रतिदिन के आधार पर एक दूसरे से\nऋण लेते तथा देते है। इसका पुनभ्र्ाुगतान मांग पर देय होता है और इसकी परिपक्वता\nअवधि एक दिन से 15 दिन तक की होती है याचना राशि पर भुगतान किए जाने वाले\nब्याज की दर को याचना दर कहते है।\nट्रेजरी बिल- इन्हें केन्द्रीय सरकार की तरफ से भारतीय रिजर्ब बैंक द्वारा जारी किया जाता है जिनकी परिपक्व अवधि एक वर्ष से कम होती है। इन्हें अंकित मूल्य से कम पर जारी किया जाता है परन्तु भुगतान के समय अंकित मूल्य दिया जाता है। राजकोष बिल 25000 रू. के न्यूनतम मूल्य और इसके बाद बहुगुणन में प्राप्त होते हैं। यह एक विनिमय साध्य प्रलेख होते हैं जिनका स्वतन्त्रतापूर्ण हस्तान्तरण किया जा सकता है। इन्हें सुरक्षित निवेश समझा जाता है, इन पर कोर्इ ब्याज नहीं दिया जाता बल्कि कटौती पर जारी किये जाते हैं।वाणिज्यिक पत्र-कम्पनियों की कार्यशील पूजी की आवश्यकता की पूर्ति हेतु वाणिज्यिक पत्र\nएक लोकप्रिय प्रलेख है यह एक असुरिक्षित प्रलेख है जो प्रतिज्ञा पत्र के रूप में निर्गमित\nकिया जाता है यह प्रलेख सन् 1990 में सर्वप्रथम जारी किया गया था जिससे कि इसके\nमाध्यम से कंपनियां अपने अल्पकालीन कोषों को उधार ले सकें यह 15 दिन से एक साल\nके समय तक के लिए निर्गमित किया जा सकता।\nजमा प्रमाण पत्र-जमा प्रमाण पत्र एक अल्पकालीन प्रलेख है जो वाणिज्यिक बैंकों द्वारा एवं\nविशिष्ट वित्तीय संस्थानों द्वारा निर्गमित किया जाता है और जो एक पक्ष से दूसरे पक्ष को\nस्वतंत्रतापूर्वक हस्तांतरणीय है बचत पत्र की परिपक्वता की अवधि 91 दिन से एक साल\nतक की होती है यह प्रपत्र व्यक्तियों को, सहकारी संस्थाओं और कम्पनियों को निर्गमित\nकिए जा सकते है।\nव्यापारिक विपत्र-: यह एक विनिमय प्रपत्र होता है जो व्यावसायिक फर्मों की\nकार्य पूंजी की आवश्यकता के लिए वित्तीयन में प्रयुक्त होता है। इनका प्रयोग\nउधार क्रय विक्रय की दशा में किया जाता है। इसे विक्रेता द्वारा क्रेता पर लिखा\nजाता है। जब क्रेता इसे स्वीकार करता है तो यह विपत्र विपणन योग्य विलेख बन\nजाता है तथा इसे व्यापारिक/वाणिज्यिक विपत्र कहते हैं इसे देय तिथि से पहले\nबट्टे पर बैंक से भुनाया जा सकता है।\n\n\n\n\n\n2. पूंजी बाजार -\nयह दीर्घकालिक निधियों जैसे ऋणपत्रों तथा अंशपत्रों का बाजार\nहै जो एक लम्बे समय के लिए जारी की जाती है। इसके अंतर्गत विकास बैंक,\nवाणिज्यिक बैंक तथा स्टॉक एक्सचेंज समाहित होते हैं। पूंजी बाजार को दो भागों\nमें बांटा जा सकता है।\n\n\nप्राथमिक बाजार, \nद्वितीयक बाजार । \n\n\n\nप्राथमिक बाजार में निर्गमित नवीन प्रतिभूतियों का लेनदेन होता है अत:\nइसे नवीन निर्गमन बाजार भी कहते है। जबकि द्वितीयक बजार में विद्यमान प्रतिभूतियों\nका क्रय-विक्रय होता है अत: इसे स्कन्ध विपणि या शेयर बाजार या स्टॉक बाजार भी\nकहते है।\n1. प्राथमिक बाजार- इसे नए निगर्मन बाजार के रूप में भी जाना जाता है। यहाँ\nकेवल नर्इ प्रतिभूतियों को निर्गमित किया जाता है जिन्हें पहली बार जारी किया\nजाता है। इस बाजार में निवेश करने वालों में बैंक, वित्तीय संस्थाएँ, बीमा\nकम्पनियाँ, म्युचुअल फण्ड एवं व्यक्ति होते हैं। इस बाजार का कोर्इ निर्धारित\nभौगोलिक स्थान नहीं होता है।\n2. द्वितीयक बाजार- इसे स्टॉक एक्सचेंज या स्टॉक बाजार के नाम से भी जाना जाता है। जहाँ विद्यमान प्रतिभूतियों का क्रय एवं विक्रय किया जाता है। यह बाजार\nनिर्धारित स्थान पर स्थित होता है तथा यहाँ प्रतिभूतियों का क्रय एवं विक्रय किया जाता है। यह बाजार निर्धारित स्थान पर स्थित होता है तथा यहाँ प्रतिभूतियों की कीमत\nको उनकी मांग एवं पूर्ति के द्वारा तय किया जाता है।\n\n\n\n\n\nप्राथमिक बाजार व द्वितीयक बाजार में अंतर -\n\nकार्य-प्राथमिक बाजार का मुख्य कार्य नवीन प्रतिभूतियो के निगर्मन द्वारा दीर्घकालीन\nकोष एकत्र करना है वहीं द्वितीयक बाजार विद्यमान प्रतिभूितयो को सतत एवं तात्कालिक\nबाजार उपलब्ध कराता है।\nप्रतिभागी-प्राथमिक बाजार में मुख्य भाग लेने वाली वित्तीय संस्थाएं, म्यूच्यूअल फण्ड,\nअभिगोपक और व्यक्तिगत निवेशक हैं, जबकि द्वितीयक बाजार में भाग लेने वाले इन सभी\nके अतिरिक्त वे दलाल भी हैं जो शेयर बाजार (स्टाक एक्सचेंज) के सदस्य हैं।\nसूचीबद्ध कराने की आवश्यकता-प्राथमिक बाजार की प्रतिभूतियों को सूचीबद्ध कराने की आवश्यकता नहीं\nपड़ती, जबकि द्वितीयक बाजार में केवल उन्हीं प्रतिभूतियों का लेन-देन हो सकता है जो\nसूचीबद्ध होती हैं।\nमूल्यों को निर्धारण-प्राथमिक बाजार के सम्बन्ध मे प्रतिभूतियों का मूल्य निर्धारण प्रबंधन द्वारा\nसेबी के निर्देशों को ध्यान में रखते हुए किया जाता है, जबकि द्वितीयक बाजार में\nप्रतिभूतियों का मूल्य बाजार में विद्यमान मांग व पूर्ति के समन्वय द्वारा निर्धारित किया\nजाता है, जो समय के अनुसार परिवर्तित होता रहता है।\n\n\nपूंजी बाजार एवं मुद्रा बाजार में अन्तर\n\n\n\n\n\n\nमुद्रा बाजार पूंजी बाजार\n\n1. अवधि एक वर्ष तक की होती है।1. यह दीर्घकालिक निधियों जैसे ऋणपत्रों तथा अंशपत्रों का बाजार है\n2. मुद्रा बाजार में व्यापारिक पत्र जमा पत्र, वाणिज्यिक प्रतिभूतियों आदि का लेनदेन होता है2. पूजी बाजार में ऋणपत्रों,\nबाण्डो, अंशेां,\nपत्र का लेनदेन होता है \n3.इस बाजार के प्रमुख प्रतिभागी भारतीय रिजर्व बैंक, व्यापारिक बैंक, गैर बैंकिग, वित्त कम्पनियाँ, राज्य सरकारें, म्युचुअल फंड आदि हैं। 3. इस बाजार के प्रमुख प्रतिभागी भारतीय रिजर्व बैंक, व्यापारिक बैंक, गैर बैंकिग, वित्त कम्पनियाँ, राज्य सरकारें, म्युचुअल फंड आदि हैं।\n\n\n\n\n\n\n\n\n\n"}