{"link": "https://www.bhaskar.com/HAR-KAR-MAT-latest-karnal-news-023502-2531727-NOR.html/", "text": "Hindi NewsNationalक्या होता है नुकसानक्या होता है नुकसान4 वर्ष पहलेकॉपी लिंकगेहूं के फानों में ही करें मूंग की बिजाई, जलाएं नहींकिसानोंकी ओर से फसलों की कटाई के बाद बचे अवशेषों में आग लगाने से केवल पर्यावरण खराब होता है बल्कि अवशेषों में मौजूद पौषक तत्व भी आग में जलकर स्वाह हो जाते हैं। अवशेष आग के हवाले करने से ग्रीन हाउस गैसों का अधिक मात्रा में उत्सर्जन होता है जिससे ओजोन की परत को नुकसान पहुंच रहा है। जलने से सल्फर डाईआक्साइड नाइट्रोजन आॅक्साइड जैसी गैस निकलती हैं जिससे आंखों में जलन पैदा होती है। फसल अवशेष जलाने की वजह से कैंसर जैसी बीमारी के मरीजों की संख्यां में बढ़ोतरी हो रही है। आग से होने वाले नुकसान को लेकर वैज्ञानिकों के चेहरों पर चिंता की लकीरें हैं। वैज्ञानिकों का तर्क है कि अगर किसान मामूली रुचि लेकर अवशेषों का समुचित प्रबंधन करते हुए केवल पर्यावरण के नुकसान पर काबू पाया जा सकता है बल्कि अतिरिक्त तौर पर डालने वाले रसायनिक खादों का प्रयोग पर कमी की जानी संभव है। वर्तमान में किसान आग लगाने की बजाय गेहूं की कटाई के बाद खेत में खड़े फानों में किसान जीरो टिलेज मशीन या टर्बो हैप्पी सीडर से मूंग या ढैंचा की बुआई कर फसल अवशेष प्रबंधन कर सकते हैं।भारतीय गेहंू एवं जौ अनुसंधान संस्थान, करनाल के प्रधान वैज्ञानिक डाॅ. राजेंद्र सिंह छोक्कर का कहना है कि किसान फसलों के समुचित प्रबंधन की बजाय उनमें आग लगाने को प्राथमिकता देते है। किसानों के बीच भ्रांति है कि धान-गेहूं के फाने जल्दी मिट्टी में गलते नहीं हैं एवं धान की रोपाई करते समय मजदूरों के पैरों में चुभते हैं। इसके अलावा फसलों के बीच कम समय अवधि होना भी आग लगाने का कारण बताया जाता है। इसके अलावा किसानों की ओर से यह भी तर्क दिया जाता है कि आग लगाने से खेत साफ होता है अलग से अवशेष प्रबंधन के लिए धन एवं समय की बर्बादी होती है।कैसे किया जाए फसल अवशेष प्रबंधनडाॅ. राजेंद्र छोक्कर का कहना है कि किसानों की सुविधा के लिए वैज्ञानिकों की ओर से कई सुझाव दिए जा रहे हैं ताकि उनको प्रबंधन करने में किसी दिक्कत का सामना करना पडे। फसल अवशेषों को पशु चारा अथवा औद्योगिक प्रबंधन के लिए एकत्रित किया जा सकता है। धान की पुआल का यूरिया/कैल्शियम हाइड्रोक्साॅइड से उपचार या फिर प्रोटीन द्वारा संवंर्धन कर पशु चारे के रूप में उपयोग किया जा सकता है। खेत में स्ट्रा बेलन मशीन की मदद से फसल अवशेषों का ब्लाॅक बनाकर कम जगह में भंडारित करते हुए पशु चारा के रूप में प्रयोग किया जा सकता है। गेहूं के फानों पर रीपर मशीन को चलाकर भूसा बनाया जा सकता है। फसल अवशेषों को मशरूम की खेती में सार्थक प्रयोग किया जाना संभव है।} अवशेष जलाने से 100% नाइट्रोजन, 25%, 20% पोटाश एवं करीब 60% सल्फर का नुकसान होता है।} भूमि की संरचना में क्षति होने से पोषक तत्वों का समुचित मात्रा में पौधों को उपलब्ध होना जल निकासी संभव नहीं हो पाती है।} जमीन में मौजूद कार्बनिक प्रदार्थों का नुकसान होता है। जमीन की ऊपरी सतह में रहने वाले मित्र कीट केंचुआ भी नष्ट हो जाते हैं।} फसल अवशेषों से मिलने वाले पोषक तत्वों से भी जमीन वंचित रह जाती है।} लोगों के स्वास्थ्य पर प्रतिकूल प्रभाव पड़ता है। चर्म रोग एवं कैंसर जैसी बीमारियों से ग्रसित होने वाले रोगियों में बढ़ोतरी हुई है।लोगों के स्वास्थ्य पर प्रतिकूल असर पड़ता है, कई बीमारी पनपती हैंखबरें और भी हैं...ऐप खोलें"}