{"link": "https://www.hindilibraryindia.com/banking/ifci/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%95%E0%A5%87-%E0%A4%94%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A5%8B%E0%A4%97%E0%A4%BF%E0%A4%95-%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4-%E0%A4%A8%E0%A4%BF/16193", "text": "ADVERTISEMENTS:भारत के औद्योगिक वित्त निगम | Read this article in Hindi to learn about:- 1. औद्योगिक वित्त निगम का अर्थ (Meaning of Industrial Finance Corporation of India) 2. उद्देश्य एवं क्षेत्र (Objects and Scope of Industrial Finance Corporation of India) 3. कार्य (Functions) and Other Details.भारत में बहुत समय से इस बात की आवश्यकता प्रतीत की जा रही थी कि बड़े बड़े उद्योगों को आर्थिक सहायता देने के लिए एक अखिल भारतीय संस्था की स्थापना की जाए । स्वतन्त्रता प्राप्ति के पश्चात् भारत सरकार ने उद्योग धन्धों को दीर्घकालीन तथा मध्यकालीन आवश्यकताओं को पूरा करने के लिए एक औद्योगिक वित्त निगम अधिनियम पास किया जिसके अन्तर्गत ‘भारतीय औद्योगिक वित्त निगम’ की स्थापना की गई ।इस निगम ने 1 जुलाई, सन् 1948 में कार्य करना प्रारम्भ कर दिया है । यह मुख्यतः शेयर धारियों का निगम है । इसके शेयर भारत के औद्योगिक विकास बैंक, अनुसूचित बैंकों, जीवन बीमा निगम व अन्य वित्तीय संस्थाओं ने लिये हैं । शेयरों पर भारत सरकार ने गारण्टी प्रदान की है ।ADVERTISEMENTS:औद्योगिक वित्त निगम का मुख्य उद्देश्य उद्योगों के लिए मध्यम व दीर्घकालीन पूंजी की व्यवस्था करना है । निगम द्वारा भारत में पंजीकृत ऐसी सीमित दायित्व वाली सार्वजनिक कम्पनियों तथा सहकारी संस्थाओं को वित्त प्रदान किया जा सकता है जो माल निर्माण करने माल के संरक्षण अथवा प्रोसेसिंग करने, श्वसन कार्य करने, विद्युत उत्पादन एवं वितरण का कार्य करने जहाजरानी सेवा अथवा होटल व्यवसाय करने से संलग्न है ।लघु उद्योग, एकाकी व्यापारी, साझेदारी फर्म तथा कम्पनियाँ इस निगम से ऋण प्राप्त नहीं कर सकती । निगम का कार्य क्षेत्र संपूर्ण भारत है अतः वह भारत के किसी भी क्षेत्र में पूँजी लगा सकता है । 12 मार्च, 1982 से लागू औद्योगिक वित्त निगम (संशोधन) अधिनियम के अन्तर्गत इसका कार्य क्षेत्र बढाया गया है ।अब यह निगमित व सरकारी क्षेत्र में स्थापित निम्न औद्योगिक उपक्रमों से वित्तीय सहायता प्रदान करता है:(i) सड़क या जल मार्ग या वायु मार्ग या रज्जु मार्ग या लिफ्ट द्वारा यात्री व माल का लाना ले जाना ।ADVERTISEMENTS:(ii) मशीनरी, वाहनों जल पोतो, मोटर नौकाओं तथा ट्रेक्टरों की रखरखाव, मरम्मत, परीक्षण एवं सर्विसिंग ।(iii) मशीनरी या पावर की सहायता से किसी भी वस्तु को जोड़कर बनाना, मरम्मत करना या पैकिंग करना ।(iv) समीप के किसी क्षेत्र का औद्योगिक विकास बस्ती के रूप में विकास करना ।(v) मछली पकड़ना या मछली पकड़ने के लिये तटीय सुविधायें देना या रख-रखाव करना ।ADVERTISEMENTS:(vi) औद्योगिक विकास के लिए तकनीकी ज्ञान या सेवायें देना ।(vii) प्रक्रिया व वस्तु के लिए रिसर्च व विकास का कार्य ।वित्तीय सहायता के रूप निगम को निम्न विधियों से वित्तीय सहायता प्रदान करने का अधिकार दिया गया है:(i) औद्योगिक कम्पनियों ने खुले बाजार से जो ऋण लिये है उन पर यह गारण्टी दे सकता है । ऐसे ऋणों की अवधि 25 वर्ष तक की हो सकती है ।(ii) यह 25 वर्ष तक का ऋण स्वयं दे सकता है अथवा कम्पनियों के ऋण पत्र खरीद सकता है । निगम 10 लाख रुपये से ऊपर के ऋणों पर ही विचार करता है ।(iii) यह कम्पनियों के स्टाक, शेयर बॉड़ या ऋण पत्रों का अभिगोपन कर सकता है, लेकिन अभिगोपन की तारीख से 7 वर्ष की अवधि में इनका बेचा जाना अनिवार्य होता है ।1957 से निगम द्वारा आयातकर्ता को विलम्बित भुगतान पद्धति के सम्बन्ध में भी गारण्टी देने का अधिकर दिया गया है । यदि कोई आयातकर्ता विदेशी उत्पादक से मशीनें आदि खरीदने का इन्तजाम कर लेता है तो निगम उसके लिये गारन्टी दे सकता है जिसमें विदेशी मशीनें व साज सामान सुगमतापूर्वक मिल जाते हैं ।दिसम्बर, 1960 के संशोधन के अनुसार निगम के द्वारा गारन्टी प्रदान करने का काम काफी बढा दिया गया । निगम की इच्छा से उसके द्वारा दिये गये ऋणों या डिबैंचरों की राशि को उद्योगों में परिवर्तित करना भी सम्भव कर दिया गया है ।इसके प्रमुख कार्य निम्न हैं:1. ऋणों की गारंटी करना (Guaranteeing the Loans):यह निगम विदेशों से मशीनें आदि आयात करने के लिए विदेशी निर्यातकों को भविष्य के भुगतान की गारन्टी करना है । स्थगित भुगतानों की गारन्टी के अतिरिक्त औद्योगिक वित्त निगम भारतीय उपक्रमों द्वारा विदेशी संस्थाओं से विदेशी मुद्रा में प्राप्त ऋणों की भी गारन्टी करता है ।2. अभिगोपन का कार्य (Underwriting):इस निगम का दूसरा प्रमुख कार्य विभिन्न भारतीय उपक्रमों द्वारा निर्गमित अंश पूँजी व ऋण पूँजी का अभिगोपन करना है । इससे भारतीय पूँजी बाजार में सक्रियता का संचार हुआ है ।3. ऋण व अग्रिम प्रदान करना (Providing Loans and Advances):औद्योगिक उपक्रमों का मध्यकालीन ऋण प्रदान करना है ।निगम द्वारा किसी परियोजना के लिए ऋण स्वीकृत करने से पूर्व निम्न तथ्यों पर विचार किया जाता है:(i) प्रार्थी संस्था की आर्थिक शक्ति ।(ii) परियोजना की उपयुक्तता ।(iii) प्रार्थी संस्था की प्रबन्ध व्यवस्था ।(iv) परियोजना की लाभार्जन शक्ति ।(v) ऋण को समय पर भुगतान करने की क्षमता ।4. अभीकर्ता के रूप में कार्य (To Act as an Agent):विश्व बैंक अथवा केन्द्रीय सरकार द्वारा किसी भारतीय औद्योगिक उपक्रम को प्रदत्त ऋणों अथवा उसके ऋण-पत्रों के प्रार्थित करने का कार्य यह निगम उनके अभिकर्ता के रूप में कार्य करता है । यह निगम औद्योगिक विकस बैंक की स्वीकृति से औद्योगिक विकास कार्य में लगे किसी संस्थान के प्रबन्ध से भी अधिगृहीत कर सकता है ।पूंजी:1982 के संशोधन अधिनियम के अनुसार निगम की अधिकृत पूँजी 20 करोड़ रु. से बढ़ाकर 100 रु. तक की जा सकती है । मार्च, 1989 को इसकी अधिकृत पूँजी 82.50 करोड़ रु. तथा प्रदत्त पूँजी 82.50 करोड़ रु. थी ।इस निगम का प्रबन्ध 13 संचालकों का एक संचालक बोर्ड (Board of Directorate) करता है । इसमें से अध्यक्ष तथा दो संचालक भारत सरकार द्वारा, चार संचालक औद्योगिक विकास बैंक द्वारा मनोनीत किये जाते हैं । शेष छः संचालकों में से दो का अनुसूचित बैंकों द्वारा दो का बीमा तथा अन्य वित्तीय संस्थाओं द्वारा तथा दो का सहकारी बैंकों द्वारा चुनाव किया जाता है । निगम का अध्यक्ष पूर्णकालिक एवं संवैतनिक होता है ।औद्योगिक वित्त निगम का महाप्रबन्धक उसका मुख्य कार्यकारी अधिकारी होता है । इसके अतिरिक्त विभिन्न विभागों में देख-रेख के लिए उप-महाप्रबन्धक तथा विभाग का कार्य सम्भालने के लिए सहायक महाप्रबन्धक है ।निगम का प्रधान कार्यालय नई दिल्ली में है । इसके अतिरिक्त इसके 17 कार्यालय और हैं जो अहमदाबाद, बंगलौर, भोपाल, भुवनेश्वर, मुम्बई, कोलकता, चण्डीगढ़, व्येचीन, देहली, गोहाटी, हैदराबाद, जयपुर, कानपुर, चेन्नई, नागपुर, पटना तथा पूर्ण है । इनमें से मुम्बई, कोलकाता, नई दिल्ली तथा मद्रास क्षेत्रीय कार्यालय हैं ।औद्योगिक वित्त निगम ने उपक्रमों को ऋण एवं अन्य प्रकार की सहायता प्रदान करने हेतु:(i) रसायन तथा सम्बद्ध उद्योग,(ii) इन्जीनियरी उद्योग,(iii) वस्त्र उद्योग,(iv) चीनी उद्योग,(v) होटल उद्योग तथा(vi) पटसन उद्योग से सम्बन्धित छः समितियों का गठन किया है ।औद्योगिक वित्त निगम के अध्यक्ष इन सभी समितियों के अध्यक्ष होते हैं । इन समितियों में प्रत्येक 7 से 14 तक सदस्य होते है । इन समितियों में निगम के निदेशक मण्डल के सदस्यों के अतिरिक्त विभिन्न उद्योग के विशेषज्ञ सदस्य भी होते है जो समय-समय पर सम्बन्धित उद्योगों के लिए ऋण सम्बन्धी सुझाव प्रदान करते हैं ।निगम के दैनिक कार्य संचालन के लिए संचालक मण्डल की सहायतार्थ 5 सदस्यों की एक समिति है जिसमें निगम के अध्यक्ष के अतिरिक्त दो सदस्य मनोनीत संचालकों में से तथा दो सदस्य चुने हुए संचालकों में से लिये जाते हैं ।निगम मकान, भूमि अथवा मशीन की जमानत पर ऋण देता है । ऋण मंजूर होने के दो या तीन साल बाद किश्तों में भुगतान प्रारम्भ हो जाता है । जुलाई, 1984 को निगम की ब्याज की सामान्य दर 14.0 प्रतिशत की थी तथा पिछड़े क्षेत्रों के लिए यह 12.50 प्रतिशत थी ।अपने हितों की रक्षा के लिए निगम स्वीकृत ऋणों के उपयोग पर भी ध्यान देता है । यदि कोई कम्पनी ऋण चुकाने में गड़बड़ करती है तो निगम उसका प्रबन्ध अपने हाथ में ले सकता है अथवा गिरवी रखी हुई सम्पत्ति के भी बेच सकता है ।ऋण की सीमा व प्रतिभूति:यह निगम किसी भी उपक्रम को कम से कम 10 लाख तथा अधिक से अधिक 2 करोड़ रुपये का ऋण प्रदान कर सकता है । यह मुख्यतया बड़े आकार वाली इकाइयों को ही ऋण प्रदान करता है । ऋण की प्रतिभूति के रूप में यह औद्योगिक उपक्रम की सम्पत्ति जैसे भूमि, भवन, मशीनें अथवा माल की माँग कर सकता है ।निगम को स्थापित हुए लगभग 67 वर्ष हो गए हैं और इस कल में निगम ने निरन्तर प्रगति की है । इस काल में निगम ने न केवल अपने वित्तीय साधनों में ही वृद्धि की है बल्कि अपने कार्य क्षेत्र को भी अधिक व्यापक बनाकर ऋणों के परिणाम में भी पर्याप्त वृद्धि की है ।निगम ने अपनी सहायता के कार्यक्षेत्र में अनेक प्रकार के उद्योगों को सम्मिलित कर लिया है जैसे आधारभूत औद्योगिक रसायन, उर्वरक खनिज तेल, रसायन, लौह अलौह एवं धातुयें विधुत उपकरण, मशीन एवं यंत्र, मोटर वाहन, कृषि यन्त्र, कृत्रिम रेशों, रबर की वस्तुयें, काँच, सीमेण्ट, कागज, चीनी, सूती वस्त्र आदि ।निगम अब उद्योगों की शेयर-पूँजी में भी भाग ले सकता है लेकिन निगम उद्योगों के लिए सभी आवश्यक कार्य नहीं कर सकता जैसे कच्चे माल की व्यवस्था करना, बाजार माँग को उत्पन्न करना एवं व्यावसायिक दक्षता का निर्माण करना आदि ।निगम ने जनवरी, 1975 से एक जोखिम पूँजी प्रतिष्ठान चालू किया है जो नये उद्यमकर्ताओं को उदार शर्तों पर कर्ज देता है । ताकि वे शेयर पूँजी में संस्थापक का अंश दे सके । मार्च, 1974 से निगम के द्वारा स्थापित प्रबन्ध विकास संस्थान ने कई पाठ्यक्रम सम्पन्न किये हैं जिसमें प्रबन्ध के विभिन्न पहलुओं पर आवश्यक प्रशिक्षण दिया है ।निगम ने चार तकनीकी सलाहकार संगठन स्थापित करने में योगदान दिया है जो प्रोजेक्ट निर्माण, क्रियान्वयन, मूल्यांकन आदि में सहायता करते हैं । इससे नये उद्यमकर्ताओं को लाभ हुआ है । निगम ने विभिन्न विश्व विद्यालयों में विकास बैंकिंग व औद्योगिक वित्त पर छः पीठे स्थापित की हैं जिससे इन विषयों पर अनुसन्धान व उच्च स्तरीय अध्ययन को प्रोत्साहन मिला है ।निगम ने वर्ष 1982-83 में राष्ट्रीय स्तर पर भारतीय उद्यमशीलता विकास संस्थान की स्थापना में सहायता प्रदान की है । तथा विज्ञापन व टैक्नोलाजी उद्यमशीलता विकास कार्यक्रम की लागत में अपना हिस्सा लेने की मंजूरी दी है ।इस प्रकार यह निगम उद्यमशीलता के विकास में काफी योगदान दे रहा है । भारतीय औद्योगिक वित्त निगम ने अब तक दो तकनीकी परामर्श संगठन हिमाचल प्रदेश व राजस्थान में स्थापित किये हैं तथा तीसरा मध्यप्रदेश में स्थापित करने हेतु कदम उठाये हैं ।इन संगठनों के प्रमुख कार्य निम्न हैं:(i) औद्योगिक विकास की सम्भावनाओं का पता लगाने हेतु जिलों का सर्वेक्षण करना आदि ।(ii) लघु सहायक एवं मध्यम आकार वाले उद्योग में परियोजना रिपोर्ट करना, बाजार, सर्वेक्षण करना आदि।(iii) विद्यमान लघु उद्योगों का विस्तार, विविधीकरण एवं क्षमता पूर्ण संचालन हेतु तकनीकी परामर्श प्रदान करना ।(iv) रुग्ण इकाइयों को तकनीकी परामर्श देना ।(v) सरकार तथा राज्य स्तरीय वित्तीय अथवा विकास संस्थानों को तकनीकी सलाह देना ।(vi) उद्यमी विकास एवं प्रशिक्षण कार्यक्रम चलाना ।भारतीय औद्योगिक वित्त निगम ने निम्न चार नवीन प्रवर्तनीय योजनायें प्रारम्भ की हैं:(i) लघु उद्योगों की सहायता:इस योजना में लघुउद्यमियों की प्रार्थना पर तकनीकी परामर्श संगठन द्वारा लिये गये कार्य की लागत का 80% अथवा 5000 रू. जो दोनों में कम हो, निगम वहन करेगा और शेष उद्यमी को वहन करना होगा । इस योजना का लाभ नवीन उद्यमियों के अतिरिक्त विद्यमान उद्यमियों को भी प्राप्त होगा यदि वे अपने उपक्रम के विस्तार विविधीकरण अथवा आधुनिकीकरण हेतु परामर्श प्राप्त करना चाहते हैं ।(ii) देशी तकनीकी को प्रोत्साहन:निगम की इस योजना के अन्तर्गत निगम किसी भी ऐसी परियोजना को रियायती ब्याज दर पर ऋण प्रदान करेगी जो देशी तकनीकी का प्रयोग करेगी । निगम का अनुदान अधिकतम तीन वर्ष व 5 लाख रु. तक ब्याज में छूट के रूप में होगा ।(iii) नवीन उद्यमियों व तकनीशियनों की सहायता:इस योजना के अन्तर्गत निगम के कहने पर उद्यमी द्वारा कराये गये बाजार अध्ययन की लागत का 50% अथवा 15,000 रु. जो दोनों में से कम हो निगम द्वारा वहन किये जाते हैं ।संक्षेप में, हम कह सकते हैं कि भारतीय औद्योगिक वित्त निगम के वित्तीय सहायता सम्बन्धी एवं प्रवर्तनीय कार्यों के विश्लेषण से यह निष्कर्ष निकला जा सकता है कि इसका भारत के औद्योगिक विकास में महत्वपूर्ण योगदान रहा है ।Releted Articles:"}