{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A4%B0%E0%A4%AE%E0%A4%BE%E0%A4%95%E0%A4%B2%E0%A5%8D%E0%A4%9A%E0%A4%B0", "text": " यूके के शेफिल्ड में एक उपनगरीय बाग जिसमें बहुस्तरीय वनस्पतियाँ मौजूद हैं।\n सतत कृषि के क्षेत्र (ज़ोन)\n सात स्तरीय वन-वागवानी\nसतत कृषि या पर्माकल्चर (permaculture) भूमि-प्रबन्धन से सम्बन्धित एक विशेष दृष्टिकोण है तथा  पारिस्थितिकी खेती है जो प्राकृतिक पर्यावरण में विद्यमान विन्यासों को अपनाने के दर्शन पर आधारित है। परमाकल्चर कृषि की ऐसी विधा है जिसमें सीधे-सीधे प्रकृति की व्यवस्था अथवा पारिस्थितिकी की नैसर्गिक प्रकृति को अपनाया जाता है।\n'परमाकल्चर' शब्द को ऑस्ट्रेलिया के एक छात्र डेविड हॉमग्रेन और उनके प्रोफ़ेसर बिल मॉरिसन ने 'परमानेंट एग्रीकल्चर' को जोड़कर गढ़ा था। अर्थात् 'परमाकल्चर' का अर्थ 'परमानेंट एग्रीकल्चर' या 'सतत कृषि' है जिसे नैसर्गिक रूप से निरन्तर किया जा सकता है। जापान के मासानोबू फुकुओका के प्राकृतिक कृषि सिद्धांत से यह विधा प्रेरित दिखाई देती है। इस विधा के वैसे तो अनेक सूत्र हैं पर समेकित जल संपदा प्रबंधन इसमें सबसे महत्वपूर्ण है। \nमॉरिसन ने ठीक ही कहा कि परमाकल्चर अर्थात सतत कृषि ऐसा दर्शन है जिसमे प्रकृति के साथ चलना होता है। इसमें विचारशून्य परिश्रम के बजाय विचारवान दृष्टि विकसित करनी होती है। पौधों और पशुओं की हर गतिविधि पर अध्ययनशील दृष्टि रखनी होती है। \n\nसतत कृषि के सिद्धान्त[संपादित करें]\nसतत कृषि का पहला सिद्धांत भूमि संरक्षण है अर्थात भूमि में जीवन जिस किसी रूप में है, उससे छेड़छाड़ नहीं करना तथा उसकी निरन्तरता बनाए रखना। यह इसलिए है क्योंकि स्वस्थ धरती के बिना मानव भी सुरक्षित नहीं रह पायेगा। इसके बाद बारी आती है जनता की। इसके अंतर्गत जनता को उन संसाधनों के उपयोग की अनुमति होनी चाहिए जो उसके अस्तित्व के लिए आवश्यक हैं। संसाधनों के उपयोग के पश्चात जो कचरा (वेस्ट) बचता है उसका उपयोग खाद बनाने में किया जाना चाहिए। तीसरा सिद्धांत है उचित हिस्सेदारी, अर्थात किसी को भी आवश्यकता से अधिक हिस्सा नहीं मिलना चाहिए। जो बचे उसका उपयोग पुनर्निवेश के रूप में किया जा सकता है।\nसतत कृषि का अर्थ भूमि की स्थिति और गति, प्राकृतिक संसाधनों और स्थान विशेष में उपलब्ध जीव-जंतुओं के गठजोड़ से भी है। सतत कृषि ऐसी स्थिति है जिसमें इन सबका बेहतर समन्वय स्थापित किया जाता है। मानव श्रम, कचरा, ऊर्जा के न्यूनतम उपयोग से भी इसका मतलब है। इसका क्रियान्वयन करने की विधियां भी अनेक है और हो सकती हैं। भूमि की प्रकृति की समझ विकसित करना भी आवश्यक है। पेड़-पौधों, भूमि की ऊपरी सतह, मिट्टी, फफूंद, कृमि, जीव-जंतु इत्यादि, इत्यादि का सतत कृषि में अत्यंत महत्वपूर्ण स्थान है क्योंकि रासायनिक उर्वरकों के लिए इसमें कोई स्थान नहीं है।\nसतत कृषि में ऐसी स्थितियां उत्पन्न करना भी आवश्यक है कि भूमि अपने स्वास्थ्य का ध्यान स्वयं रखे और साथ ही मनुष्य भी इसमें सहायता करे। पालतू जानवर भी इस पूरी व्यवस्था का अंग हैं। पारिस्थितिकी में उनकी महत्वपूर्ण भूमिका है चाहे वे जंगली ही क्यों न हों। खर-पतवार को भोजन के रूप में ग्रहण करने, बीजों को फैलाने, मिट्टी को उर्वर बनाने, जंगल में फल-घास इत्यादि खाकर गोबर देने इत्यादि में इनकी भूमिका है। सतत कृषि में तो गाय, बकरी, मुर्गी, खरगोश, केंचुए जैसे कृमि इत्यादि की भूमिका के बारे में कहने की आवश्यकता नहीं है।\nएग्रोफोरेस्टरी का भी सतत कृषि में विशेष स्थान है. अर्थात वृक्षों के साथ-साथ झाड़ियों और फसलों का उत्पादन और साथ ही पशुपालन। और जिसे हम खर-पतवार (मल्च) समझते हैं वह वास्तव में भूमि को ढकने का बेहतर काम कर सकता है। कोमल अंकुरों को छाया देने के साथ-साथ यह हवा-पानी की सीधी मार से भी बचा सकता है।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=परमाकल्चर&oldid=5135994\" से लिया गया"}