{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A5%82%E0%A4%AE%E0%A4%BF_%E0%A4%89%E0%A4%AA%E0%A4%AF%E0%A5%8B%E0%A4%97", "text": " यूरोप का भूमि उपयोग दिखाता नक्शा - कृषि भूमि (पीला) और चारागाह (हल्का हरा)\nभूमि उपयोग पृथ्वी के किसी क्षेत्र का मनुष्य द्वारा उपयोग को सूचित करता है। सामान्यतः जमीन के हिस्से पर होने वाले आर्थिक क्रिया-कलाप को सूचित करते हुए उसे वन भूमि, कृषि भूमि, परती, चरागाह इत्यादि वर्गों में बाँटा जाता है। और अधिक तकनीकी भाषा में भूमि उपयोग को \"किसी विशिष्ट भू-आवरण-प्रकार की रचना, परिवर्तन अथवा संरक्षण हेतु मानव द्वारा उस पर किये जाने वाले क्रिया-कलापों\" के रूप में परिभाषित किया गया है।[1]\nवृहत् स्तर पर ग्रेट ब्रिटेन में प्रथम भूमि उपयोग सर्वेक्षण सन् 1930 ई॰ में डडले स्टाम्प महोदय द्वारा किया गया था।[2]\nभारत में भूमि उपयोग से संबंधित मामले 'भारत सरकार' के 'ग्रामीण विकास मंत्रालय' के 'भूमि संसाधन विभाग' के अंतर्गत आते हैं। वहीं राष्ट्रीय स्तर पर भूमि उपयोग से संबंधित सर्वेक्षणों का कार्य नागपुर स्थित 'राष्ट्रीय मृदा सर्वेक्षण एवं भूमि उपयोग नियोजन ब्यूरो' नामक संस्था करती है। इस संस्था द्वारा भारत के विभिन्न हिस्सों के भूमि उपयोग मानचित्र प्रकाशित किये जाते हैं।\nभूमि उपयोग और इसमें परिवर्तन का किसी क्षेत्र के पर्यावरण और पारिस्थितिकी पर अत्यंत महत्वपूर्ण प्रभाव पड़ता है। प्राकृतिक संसाधन संरक्षण से जुड़े मुद्दों में भूमि उपयोग संरक्षण से जुड़े बिंदु हैं: मृदा अपरदन एवं संरक्षण, मृदा गुणवत्ता संवर्धन, जल गुणवत्ता और उपलब्धता, वनस्पति संरक्षण, वन्य-जीव आवास इत्यादि।[3]\n\nअनुक्रम\n\n1 भूमि उपयोग वर्गीकरण\n2 भूमि उपयोग नीति\n3 पारिस्थितिकी और पर्यावरण\n4 शहरीकरण\n5 सुदूर संवेदन अनुप्रयोग और भू-सूचना विज्ञान\n6 इन्हें भी देखें\n7 सन्दर्भ\n8 बाहरी कड़ियाँ\n\n\nभूमि उपयोग वर्गीकरण[संपादित करें]\nभारत में ग्रामीण भूमि उपयोग की विभिन्न श्रेणियां इस प्रकार हैं[2]- \n\n\nवन,\nबंजर तथा कृषि अयोग्य भूमि,\nगैर-कृषि उपयोग हेतु प्रयुक्त भूमि,\nकृषि योग्य बंजर,\nस्थायी चारागाह एवं पशुचारण,\nवृक्षों एवं झाड़ियों के अंतर्गत भूमि,\nचालू परती,\nअन्य परती,\nशुद्ध बोया गया क्षेत्र, और\nएक से अधिक बार बोया गया क्षेत्र।\n\nनगरीय भूमि उपयोग इससे भिन्न होता है।\n\nभूमि उपयोग नीति[संपादित करें]\nभारत में पहली बार तत्कालीन प्रधानमन्त्री राजीव गाँधी के प्रयासों द्वारा सन् 1988 में एक राष्ट्रीय भूमि उपयोग नीति बनाई गयी। इसके द्वारा भूमि उपयोग में अवांछित परिवर्तन को अवैध क़रार दिया गया। हालाँकि सत्तर के दशक में ही ज्यादातर राज्यों ने भूमि उपयोग बोर्डों की स्थापना की थी किन्तु इनमें कार्य राष्ट्रीय नीति के बनने के बाद ही शुरू हो पाया और वर्तमानकाल में इनमें से कितने सक्रिय हैं कहा नहीं जा सकता।[4]\nभारत में भूमि उपयोग नीति के मुख्य लक्ष्य थे: भूमि उपयोग का विस्तृत और वैज्ञानिक सर्वेक्षण कराना, वन नीति के अनुरूप 33.3% भूमि पर वनावरण स्थापित करना, गैर-कृषि योग्य भूमि के क्षेत्र में बढ़ोत्तरी को रोकना, बंजर भूमि का विकास कर इसे कृषि लायक बनाना, स्थायी चारागाहों का विकास करना और शस्य गहनता में वृद्धि करना।[5]\nवर्ष 2013 में तैयार की गयी राष्ट्रीय वन नीति इन्हीं उद्देश्यों को आगे बढ़ाने और भूमि संसाधनों के लिये अलग-अलग सेक्टर्स के बीच बढ़ती प्रतियोगिता को नियमित तथा नियंत्रित करने का प्रयास है। नयी नीति के अनुसार देश को मुख्य भूमि उपयोगों के आधार पर छह मण्डलों (ज़ोन्स) में बांटने की योजना है।[4] ये छह ज़ोन हैं: ग्रामीण एवं कृषि क्षेत्र, रूपान्तरण से गुजार रहे क्षेत्र (जैसे नगरीय उपान्त), नगरीय क्षेत्र, औद्योगिक क्षेत्र, पारिस्थितिकीय और आपदा-प्रद क्षेत्र। प्रत्येक प्रकार के क्षेत्र के लिये स्थानीय तौर पर अलग ज़रूरतों के मुताबिक अलग तरह के आयोजन तरीकों का उपयोग किया जायेगा। इसके द्वारा कृषि और पारितान्त्रीय संवेदनशीलता वाले क्षेत्रों में भूमि उपयोग परिवर्तन को अपरिवर्तनीय बनाये जाने की योजना भी शामिल है।[4] यह नीति वर्तमान समय में चल रहे भूमि अधिग्रहण विवादों के कारण भी महत्वपूर्ण है।\n\nपारिस्थितिकी और पर्यावरण[संपादित करें]\nमुख्य लेख: पर्यावरण यहभी देखें: पारिस्थितिक तन्त्र\n सड़कों द्वारा विखण्डित प्राकृतिक भूदृश्य और वन्य-जीव आवास (Indiana Dunes National Lakeshore, U.S.A.)\nकिसी भी भौगोलिक क्षेत्र के पर्यावरण और पारितन्त्रीय संतुलान में भूमि उपयोग की काफ़ी भूमिका होती है। प्राकृतिक पर्यावरण के भूदृश्य वर्तमान समय के मानुष आक्रांत भूदृश्यों से बहुत अलग हुआ करते थे। मनुष्य ने प्राकृतिक पर्यावरण और पारितंत्रों को तकनीकी और वैज्ञानिक ज्ञान द्वारा बदल कर नव्य पारितंत्रों की स्थापना की है। इन परिवर्तनों में भूमि उपयोग में परिवर्तन सबसे व्यापक और प्रत्यक्ष रूप से परिलक्षित होने वाले हैं। प्राकृतिक वनों का उन्मूलन इस परिवर्तन का सबसे स्पष्ट दीखने वाला परिणाम है। भूमि उपयोग में परिवर्तन द्वारा वन्य जीवों के आवासों का विलोपन एवं विखंडन भी इसका एक प्रमुख उदाहरण है जिससे जैव-विविधता को खतरा है।\n\nशहरीकरण[संपादित करें]\nशहरीकरण पिछली सदी और वर्तमान काल की सर्वाधिक प्रमुख घटनाओं में से एक है जिससे भूमि उपयोग में वैश्विक स्तर पर व्यापक परिवर्तन आये हैं। नगर एक अत्यधिक संकुचित क्षेत्र में अत्यधिक संकेंद्रित ऊर्जा उपयोग का केन्द्र होता है और अपनी बहुत सी आवश्यकताओं के लिये अपने इर्द-गिर्द के क्षेत्र पर आश्रित होता है, अतः नगरीयकरण का भूमि उपयोग पर पड़ने वाला प्रभाव केवल उसे क्षेत्र में नहीं पड़ता जो नगर के अंतर्गत आता है बल्कि नगर के पश्च-प्रदेश में भी व्यापक भूमि उपयोग परिवर्तन होते हैं।\nनगरीकरण और भूमि उपयोग परिवर्तनों को समेकित रूप से जलवायु परिवर्तन के सबसे प्रमुख कारक के रूप में भी देखा जाता है किन्तु इनमें से कौन कितना प्रभाव डालता है यह मापन थोड़ा मुश्किल है।[6]\n\nसुदूर संवेदन अनुप्रयोग और भू-सूचना विज्ञान[संपादित करें]\nआधुनिक सुदूर संवेदन तकनीकों का विकास और भौगोलिक सूचना तन्त्र तथा भूमितिकी के क्षेत्र में प्रगति भूमि उपयोग के ज्यादा सटीक मानचित्रण और विश्लेषण के मौके उपलब्ध करवा रहे हैं। हाल ही में नागपुर स्थित 'राष्ट्रीय मृदा सर्वेक्षण एवं भूमि उपयोग नियोजन ब्यूरो' और हैदराबाद स्थित 'राष्ट्रीय सुदूर संवेदन केन्द्र' के बीच एक समझौता पत्र पर दस्तखत हुए हैं जिसमें उच्च कोटि के सुदूर संवेदन आंकड़ों द्वारा भूमि उपयोग मानचित्रण करने की योजना है।\n\nइन्हें भी देखें[संपादित करें]\n\nमानव भूगोल\nआर्थिक भूगोल\nभौगोलिक नियोजन\nनगरीय नियोजन\nभूमि उपयोग नियोजन\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"Land use is characterised by the arrangements, activities and inputs people undertake in a certain land cover type to produce, change or maintain it\" - (FAO/UNEP, 1999); What is Land Use Archived 2014-12-16 at the Wayback Machine\n\n↑ अ आ भूमि उपयोग (Land use) Archived 2014-12-16 at the Wayback Machine इण्डिया वाटर पोर्टल पर।\n\n↑ Land Use Archived 2014-11-09 at the Wayback Machine, Natural Resources Conservation Service, United States Department of Agriculture\n\n↑ अ आ इ Mahapatra, Richard (30). \"Land use policy for the country on anvil\" (अंग्रेज़ी में). DownToEarth पत्रिका. अभिगमन तिथि 16 दिसम्बर 2014. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद); |date=, |year= / |date= mismatch में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ तिवारी, आर॰ सी॰ (2013). भारत का भूगोल (6 संस्करण). इलाहाबाद: प्रवालिका प्रकाशन. पृ॰ 198. नामालूम प्राचल |origdate= की उपेक्षा की गयी (|orig-year=  सुझावित है) (मदद); |origdate= में पाइप ग़ायब है (मदद); |access-date= में तिथि प्राचल का मान जाँचें (मदद); |access-date= दिए जाने पर |url= भी दिया जाना चाहिए (मदद)\n\n↑ Kalnay, Eugenia; Ming Cai. \"http://www.nature.com/nature/journal/v423/n6939/full/nature01675.html\" (अंग्रेज़ी में). Neture. मूल से 13 मई 2011 को पुरालेखित. अभिगमन तिथि दिसम्बर 16 2014. |access-date= में तिथि प्राचल का मान जाँचें (मदद); |title= में बाहरी कड़ी (मदद)\n\n\nबाहरी कड़ियाँ[संपादित करें]\nभूमि संसाधन विभाग, ग्रामीण विकास मंत्रालय, भारत सरकार\nराष्ट्रीय मृदा सर्वेक्षण एवं भूमि उपयोग नियोजन ब्यूरो\nLand Use Plannning भारत में भूमि उपयोग नियोजन का पोर्टल\nLand Use Policy नामक जर्नल\nभारत की भूमि उपयोग नीति (2013) पूरा ड्राफ्ट\nनियोजन विभाग, उत्तर प्रदेश सरकार\nयह भूगोल से सम्बंधित लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भूमि_उपयोग&oldid=4895210\" से लिया गया"}