{"link": "https://economictimes.indiatimes.com/hindi/wealth/nivesh/you-should-understand-these-9-investment-associated-risks/articleshow/68828814.cms?from=mdr", "text": "ज्यादातर निवेशक जोखिम का सही मतलब नहीं जानते हैं. बहुत सतर्क रहने वाले निवेशकों (कंजर्वेटिव इंवेस्टर) को जहां हर जगह रिस्क दिखता है. वहीं, आक्रामक निवेशक (एग्रेसिव इंवेस्टर) केवल रिटर्न के पीछे भागते हैं. उन्हें लगता है कि वे हर तरह के जोखिम का सामना कर सकते हैं. हालांकि, जोखिम का कॉन्सेप्ट इतना सरल नहीं है. Good Moneying के संस्थापक व सीएफपी मणिकरण सिंघल ने कहा, \"निवेशकों को अक्सर अपनी जोखिम लेने की क्षमता का पता नहीं होता है. अगर इसे जान लिया जाए तो जोखिम लेने की क्षमता के बाहर जाकर रिस्की विकल्पों में निवेश से बचा जा सकता है.\" हाल में आयोजित ET Wealth Investment Workshop में मणिकरण शिरकत करने पहुंचे थे. उन्होंने अलग-अलग तरह के निवेश इंस्ट्रूमेंट से जुड़े जोखिमों के बारे बताया. साथ ही इनसे निपटने के तरीके भी सुझाए. इसे भी पढ़ें : प्रॉपर्टी या शेयर, कहां निवेश करने पर मिलेगा ज्यादा रिटर्न? 1. मार्केट रिस्क : यह जोखिम शेयर बाजार की अस्थिरता से जुड़ा है. इसमें आपके निवेश के मूल्य को खतरा होता है. मणिकरण कहते हैं, \"इस तरह के जोखिम से निपटने का सबसे आसान तरीका डायवर्सिफिकेशन है. अपनी जरूरत के अनुसार इक्विटी, डेट, गोल्ड, रियल एस्टेट जैसे अलग-अलग एसेट क्लास में अपने निवेश को डायवर्सिफाई किया जा सकता है.\"2. इंफ्लेशन रिस्क : इंफ्लेशन यानी महंगाई को मणिकरण धीमा जहर करार देते हैं. महंगाई आपके रिटर्न को चट कर जाती है. महंगाई को मात देने के लिए जीवन के किसी भी पड़ाव में आप इक्विटी से मुंह नहीं मोड़ सकते हैं. 3. इंटरेस्ट रेट रिस्क : यह जोखिम ब्याज दरों में उतार-चढ़ाव के कारण पैदा होता है. सिंघल मानते हैं कि डेट प्रोडक्टों को समझ लेने पर इस जोखिम को मैनेज किया जा सकता है. पीपीएफ के साथ भी ब्याज दर का जोखिम होता है. कारण है कि यह भी मार्केट से जुड़ा है. 4. करेंसी रिस्क : यह जोखिम अंतरराष्ट्रीय निवेश से जुड़ा होता है. सिंघल ने कहा, \"2017 में उन पोर्टफोलियो का रिटर्न अच्छा रहा जिनमें घरेलू फंडों के मुकाबले अमेरिकी इंटरनेशनल फंड थे. जोखिम को कम करने के लिए इंटरनेशनल फंडों में निवेश किया जा सकता है. यह भारतीय रुपये के कारण निवेश में होने वाली उठापटक के जोखिम से बचाने में मददगार होता है.\" 5. क्रेडिट रिस्क : IL&FS और DHFL जैसी ट्रिपल ए (एएए) रेटिंग वाली कंपनियों के हालिया संकट के कारण यह जोखिम इन दिनों काफी चर्चित है. यह जोखिम आपको केवल तभी लेना चाहिए जब आप इसके नतीजों से वाकिफ हों. इसे भी पढ़ें : क्यों आर्बिट्राज फंड को अब लिक्विड फंड से बेहतर बता रहे हैं एडवाइजर?6. सेक्टर रिस्क : जब आप किसी खास सेक्टर में निवेश करते हैं तो केंद्रीकरण यानी कॉन्सेन्ट्रेशन का जोखिम रहता है. इस जोखिम को कम करने के लिए तमाम सेक्टरों में निवेश को फैला देना चाहिए. सेक्टर रिस्क को कम करने के लिए म्यूचुअल फंडों का भी सहारा ले सकते हैं. 7. हेल्थ रिस्क/ज्यादा जीने का जोखिम : देश में चिकित्सा सुविधाएं तेजी से बढ़ रही हैं. इसने औसत उम्र में इजाफा किया है. सिंघल ने वर्कशॉप में हिस्सा लेने पहुंचे लोगों से सवाल किया, \"मान लेते हैं कि आपने फाइनेंशियल प्लानिंग करते हुए माना कि 80 साल जीवित रहेंगे. लेकिन, तब क्या होगा अगर आप 90 साल जीते हैं? अतिरिक्त 10 सालों के लिए कौन भुगतान करेगा? क्या आप इसके लिए तैयार हैं?\" फिर सिंघल ने खुद इसका जवाब दिया. कहा, \"आपका हेल्थ इंश्योरेंस एक सीमा तक आपकी जरूरतों की देखभाल करता है. आपको एक हेल्थ प्लान बनाना चाहिए. इस जोखिम से नहीं बचा जा सकता है.\"8. लाइफस्टाइल रिस्क : सिंघल ने कहा कि इन दिनों कई लोग अपने पड़ोसियों या दोस्तों से प्रभावित होते हैं. ये अपने बजट के अनुसार नहीं खर्च करते हैं. यह लाइफस्टाइल रिस्क है. ऐसा तब होता है, जब आप अपनी चादर से ज्यादा पांव फैलाते हैं. सिंघल कहते हैं कि फाइनेंशियल प्लानिंग बजट बनाने से शुरू होती है. जब आप बजट से चलते हैं तभी आपके पास निवेश के लिए पैसा बचता है. इसी से आप लाइफस्टाइल रिस्क को मैनेज कर सकते हैं. 9. व्यवहार से जुड़ा जोखिम : जब आप केवल रिटर्न की अपेक्षा के साथ निवेश करते हैं और नुकसान उठा बैठते हैं तो हतोत्साहित हो जाते हैं. तब आप निवेश को रोकने के बारे में सोचने लगते हैं. यही व्यवहार से जुड़ा जोखिम है. अपने रिस्क प्रोफाइल को समझकर इस तरह के जोखिम से बचा जा सकता है.हिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए यहां क्लिक करें.\n"}