{"link": "https://www.inhindiall.com/2020/08/features-of-indian-money-market-in-hindi.html", "text": "\n\n\n\nमुद्रा बाजार का अर्थ | Meaning Indian money market \n\n\nमुद्रा बाजार \"विभिन्न फर्मों और संस्थानों को दिया जाने वाला सामूहिक नाम है जो निकट धन के विभिन्न ग्रेड में सौदा करते हैं।\"\n\nयह इस अर्थ में अल्पकालिक ऋण के लिए एक बाजार है कि यह कार्यशील पूंजी या संचार पूंजी के लिए धन प्रदान करता है।\n\nपरिपक्वता की विभिन्न डिग्री के साथ सबसे महत्वपूर्ण अल्पकालिक साधन जो अक्सर मुद्रा बाजार में उपयोग किए जाते हैं: अंतर-बैंक कॉल मनी, शॉर्ट-नोटिस डिपॉजिट, 91 दिनों और 364 दिनों के ट्रेजरी बिल, वाणिज्यिक बिल, जमा प्रमाणपत्र और वाणिज्यिक पेपर ।\n\n\n\n\nभारतीय मुद्रा बाजार की विशेषताएं\n\n\n\n\n\nकेंद्रीय बैंक के कुशल कामकाज के लिए एक अच्छी तरह से विकसित मुद्रा बाजार आवश्यक है। मुद्रा बाजार एक ऐसी संस्था है जिसके माध्यम से अधिशेष धन घाटे वाले क्षेत्रों में चला जाता है ताकि अस्थायी तरलता संकट से निपटा जा सके। मुद्रा बाजार अल्पकालिक निधियों के अंतर-बैंक लेनदेन को सक्षम बनाता है। केंद्रीय बैंकिंग कार्यों के लिए एक अच्छी तरह से बुनना मुद्रा बाजार एक 'बैरोमीटर' के रूप में कार्य करता है। यह केंद्रीय बैंक को अपनी मौद्रिक नीति को कुशलता से लागू करने में सक्षम बनाता है।\n\nएक समन्वित बैंकिंग प्रणाली और मुद्रा बाजार के अन्य घटकों की अनुपस्थिति में, केंद्रीय बैंक अपने इच्छित लक्ष्यों को प्राप्त करने में सक्षम नहीं हो सकता है। इन सबसे ऊपर, सरकारी घाटे को गैर-मुद्रास्फ़ीतीय तरीके से मुद्रा बाजार संस्थानों के माध्यम से वित्तपोषित किया जाता है। इस प्रकार, एक अच्छी तरह से विकसित मुद्रा बाजार का अस्तित्व एक अर्थव्यवस्था के लिए आवश्यक है।\n\n\n\n  भारत का मुद्रा बाजार: |Indian money market \nकिसी देश का वित्तीय बाजार विभिन्न प्रकार की मुद्रा, बैंक जमा, बिल, बॉन्ड आदि की वित्तीय परिसंपत्तियों और उपकरणों का सौदा करता है। ऐसे वित्तीय बाजार में मुद्रा बाजार और पूंजी बाजार दोनों शामिल होते हैं।\n\nमनी मार्केट वह है, जहाँ पैसा खरीदा और बेचा जाता है। तकनीकी रूप से, एक पैसा बाजार वह होता है जहां पैसा उधार लिया जाता है और उधार दिया जाता है। यह अल्पकालिक निधियों के उधार और ऋण देने में काम आता है। मुद्रा बाजार में, बैंकिंग संस्थानों और व्यक्तियों के अल्पकालिक फंडों पर उधारकर्ताओं और सरकार द्वारा बोली लगाई जाती है।\nमुद्रा बाजार के मुख्य भवन खंड हैं:\n\n(i) केंद्रीय बैंक,\n\n(ii) वाणिज्यिक बैंक, और\n\n(iii) स्वदेशी बैंक और गाँव के साहूकार।\n\n\n\nभारत का अल्पकालिक ऋण बाजार या मुद्रा बाजार, हमेशा, एक द्वंद्ववाद है। इसमें दो सेक्टर शामिल हैं: (i) संगठित क्षेत्र जिसमें भारतीय रिजर्व बैंक और वाणिज्यिक बैंक शामिल हैं, और (ii) असंगठित क्षेत्र में स्वदेशी कार्यकाल होता है। संगठित बाजार में RBI, भारतीय स्टेट बैंक, वाणिज्यिक बैंक, भारतीय जीवन बीमा निगम, भारतीय सामान्य बीमा निगम और यूनिट ट्रस्ट ऑफ़ इंडिया शामिल हैं।\n\nये मुद्रा बाजार के संगठित घटक हैं क्योंकि आरबीआई और सरकार द्वारा इन संस्थानों के कार्यों और गतिविधियों को व्यवस्थित रूप से समन्वित किया जाता है। साथ ही, सहकारी बैंक इस श्रेणी में आते हैं। भारत में, हमारे पास एक त्रि-स्तरीय सहकारी ऋण संरचना है: राज्य सहकारी बैंक, जिला या केंद्रीय सहकारी बैंक, और प्राथमिक क्रेडिट सोसायटी। पिछले एक को छोड़कर, अन्य दो प्रकार के सहकारी बैंक मुद्रा बाजार के संगठित डिब्बे में स्थित हैं।\n\n\n\nभारतीय मुद्रा बाजार के संगठित क्षेत्र को उप-बाजारों में विभाजित किया जा सकता है:\n\n\n\n(i) कॉल मनी मार्केट:\nकॉल मनी बाजार - भारत के मुद्रा बाजार का एक महत्वपूर्ण उप-बाजार बहुत ही अल्पकालिक फंडों के लिए बाजार है, जैसे रात भर के कॉल मनी और नोटिस मनी (14 दिन) को 'कॉल पर पैसा' के रूप में जाना जाता है। इस बाजार में जिस दर पर धनराशि उधार ली जाती है, उसे 'कॉल मनी दर' कहा जाता है। इस तरह की दर बाजार-निर्धारित है- जो अल्पकालिक निधियों की मांग और आपूर्ति से प्रभावित है।\n\n\n\n(ii) ट्रेजरी बिल मार्केट:\nट्रेजरी बिल से हमारा मतलब केंद्र सरकार की अल्पकालिक देयता से है। ट्रेजरी बिल बाजार केंद्र सरकार के अल्पकालिक वित्तीय जरूरतों को पूरा करने के लिए ट्रेजरी बिलों में सौदा करता है। लेकिन ट्रेजरी बिल जारी करके, केंद्र सरकार लगभग निर्बाध रूप से धन जुटाती है। ट्रेजरी बिल दो प्रकार के होते हैं: तदर्थ, और नियमित। तदर्थ ट्रेजरी बिल राज्य सरकारों और विदेशी केंद्रीय बैंकों को बेचे जाते हैं और इसलिए, ये विपणन योग्य नहीं हैं। नियमित रूप से राजकोष बिल बैंकों और जनता को बेचे जाते हैं और इसलिए, स्वतंत्र रूप से विपणन योग्य हैं।\n\nवर्तमान में निम्नलिखित प्रकार के ट्रेजरी बिल उपयोग में हैं:\n\n(i) 14-दिवसीय मध्यवर्ती राजकोष बिल,\n\n(ii) 91-दिवसीय राजकोष बिल,\n\n(iii) 182-दिवसीय राजकोष बिल,\n\n(iv) 364-दिवसीय राजकोष बिल।\n\n\n\n(iii) रेपो बाजार:\nरेपो- एक मुद्रा बाजार साधन — ऋण उपकरणों में खरीद-बिक्री के संचालन के माध्यम से अल्पकालिक उधार और ऋण देने में मदद करता है।\n\n(iv) वाणिज्यिक विधेयक बाजार:\nइस बाजार में व्यापार बिल या वाणिज्यिक बिलों का कारोबार किया जाता है। यह एक व्यापारी द्वारा दूसरे पर निकाला गया बिल है। व्यापारियों को एक वाणिज्यिक बैंक में ऐसे बिलों को छूट देकर पैसा मिलता है ताकि वित्तीय आवास का लाभ उठाया जा सके।\n\n(v) जमा का प्रमाण पत्र:\nयह एक निधियों के जमाकर्ताओं द्वारा जारी किया गया एक प्रमाण पत्र है जो एक निर्दिष्ट अवधि के लिए बैंक में जमा रहता है। ये अल्पकालिक मुद्रा बाजारों में व्यापार योग्य और परक्राम्य हैं।\n\n(vi) वाणिज्यिक पत्र:\nविज्ञापन:\n\n\n\nयह सस्ती लागत पर कॉर्पोरेट घरानों द्वारा धन जुटाने का एक अल्पकालिक साधन है। इसे जनवरी 1990 में पेश किया गया था। इसकी परिपक्वता अवधि 3 महीने से 6 महीने तक है।\n\n(vii) मनी मार्केट म्युचुअल फंड:\nयह उपकरण व्यक्तिगत निवेशकों को अतिरिक्त अल्पकालिक राजस्व प्रदान करने के लिए अप्रैल 1992 में पेश किया गया था।\n\nअसंगठित बाजार काफी हद तक स्वदेशी बैंकरों और गैर-बैंक वित्तीय मध्यस्थों जैसे चिट फंड, निडिस आदि से बना है, क्योंकि यह असंगठित है क्योंकि ये संस्थान RBI द्वारा व्यवस्थित रूप से समन्वित नहीं हैं। वाणिज्यिक बैंकों की तरह, ये वित्तीय संस्थान आरक्षित आवश्यकताओं के अधीन नहीं हैं। न ही ये संस्थान वित्तीय आवास के लिए RBI या बैंकों पर सख्ती से निर्भर करते हैं। मुद्रा बाजार के विभिन्न घटकों को एक ट्रेलेइक डायग्रा में दिखाया गया है\n\n\n\nभारत के मुद्रा बाजार की विशेषताएं: | features of the Indian money market\n\n\n\n\nभारतीय मुद्रा बाजार अजीबोगरीब है। इसकी कई महत्वपूर्ण विशेषताएं हैं:\n\n\n\n1. Dichotomised:\nपहले स्थान पर, भारतीय मुद्रा बाजार में आमतौर पर पश्चिमी या यूरोपीय तर्ज पर विकसित की जाने वाली व्यावसायिक बैंकिंग और पारंपरिक रेखाओं पर कारोबार करने वाला एक असंगठित क्षेत्र है। हालाँकि, ये दोनों क्षेत्र एक दूसरे से शिथिल हैं।\n\nप्रत्येक क्षेत्र स्वतंत्र रूप से कार्य करने की अपनी कार्यशैली रखता है। वर्षों से, भारतीय मुद्रा बाजार के असंगठित क्षेत्र का महत्व कम हो रहा है। तब भी ग्रामीण वित्त उपलब्ध कराने में इसकी हिस्सेदारी अभी भी महत्वहीन नहीं है।\n\n\n\n2. बिखरे हुए:\nदूसरे, भारत का मुद्रा बाजार बिखरा हुआ है। भारत में दो महत्वपूर्ण मुद्रा बाजार केंद्र कोलकाता और मुंबई में हैं। इन दो बाजारों को नेशनल मनी मार्केट कहा जाता है। हालांकि, दिल्ली और अहमदाबाद नेशनल मनी मार्केट के दायरे में आ रहे हैं। राष्ट्रीय मुद्रा बाजार स्थानीय मुद्रा बाजारों से संबंधित हैं।\n\n\n\n3. RBI के नियंत्रण से असंगठित क्षेत्र वस्तुतः मुक्त:\n\n\n\n\nतीसरा, मुद्रा बाजार का असंगठित क्षेत्र व्यावहारिक रूप से केंद्रीय बैंकिंग नियंत्रण तंत्र से अछूता है। RBI का मौद्रिक लचीलापन और मौद्रिक नियंत्रण असंगठित मुद्रा बाजार के अस्तित्व के कारण किसी तरह से घुट जाता है जो व्यावहारिक रूप से RBI के नियंत्रण के दायरे से बाहर है।\n\nऐसा इसलिए है क्योंकि ये संस्थान तरलता संकट के समय में RBI से वित्तीय आवास पर निर्भर नहीं होते हैं। न ही वे आरक्षित आवश्यकताओं के अधीन हैं। जाहिर है, इस तरह के एक सेट में, आरबीआई के क्रेडिट कंट्रोल इंस्ट्रूमेंट्स को उन पर लागू नहीं किया जा सकता है, भले ही वे राष्ट्रीय हित के आधार पर सजा के पात्र हों।\n\n\n\n4. 1969 से पहले, वाणिज्यिक बैंकों ने अनुशासन में कमी की:\nचौथा, हम भारत में एक सुव्यवस्थित बैंकिंग प्रणाली की अनुपस्थिति को भी नोटिस करते हैं। वाणिज्यिक बैंक आदतन एक अतिरिक्त नकदी आरक्षित रखते हैं। अगर हम इसकी तुलना बाजार की असंगठित घटक की ऋण नीतियों से करते हैं तो उनकी उधार देने की नीतियां अक्सर कठोर होती हैं। बैंक अनबैंक्ड या अंडरबैंक क्षेत्रों में शाखाएं खोलने में हिचकिचाते हैं।\n\nहालांकि, वर्तमान स्थिति में वाणिज्यिक बैंकों के खिलाफ यह राईट उचित नहीं है। विशेष रूप से राष्ट्रीयकरण के बाद, भारत में बैंकिंग प्रणाली को पर्याप्त ताकत मिली है। यह अब मुद्रा बाजार के अनुशासित क्षेत्रों में से एक है। संगठित वाणिज्यिक बैंकिंग क्षेत्र पर आरबीआई के नियंत्रण और निगरानी के बारे में संदेह करने का पर्याप्त कारण है। के प्रभावी नियंत्रण की अनुपस्थिति के कारण\n\nRBI, देश ने दो कुख्यात बैंकिंग घोटालों का अनुभव किया, जिनमें से एक 1992 का हर्षद मेहता घोटाला था और दूसरा 2002 में केतन पारेख घोटाला था।\n\n\n\n\n\n5. 1971 से पहले एक बिल बाजार की अनुपस्थिति:\nपांचवें, मुद्रा बाजार के संगठित और असंगठित क्षेत्रों को एकीकृत करने के लिए, एक बिल बाजार की स्थापना एक आवश्यक शर्त है। यह कहा जाता है कि दोनों क्षेत्रों में स्वतंत्र रूप से व्यापार बिलों की स्थिर आपूर्ति दोनों के बीच लिंक या एकीकरण सुनिश्चित करेगी। लेकिन ऐसा जानबूझकर 1971 से पहले भारत में अनुपस्थित था जब RBI द्वारा bill वास्तविक ’बिल बाजार योजना पेश की गई थी।\n\n\n\n6. धन आपूर्ति में मौसमी उतार-चढ़ाव के साथ जुड़ी समस्याएं:\nअंत में, भारतीय मुद्रा बाजार में व्यस्त मौसम के दौरान मुद्रा आपूर्ति की मौसमी कठोरता की विशेषता होती है जब धन की मांग अधिक होती है। तरल धन की उच्च मांग और इसके परिणामस्वरूप कमी के साथ, व्यस्त मौसम में नवंबर से जून तक ब्याज दरें बढ़ती हैं। लेकिन सुस्त सीजन में, ब्याज दरों में गिरावट आने पर विपरीत स्थिति पैदा होती है।\n\nब्याज की दरों में ये मौसमी उतार-चढ़ाव मुद्रा बाजार में अनिश्चितता पैदा करते हैं। हालाँकि, RBI देश की मौद्रिक स्थिति का प्रहरी है, बाजार की ब्याज दर में ऐसे उतार-चढ़ाव को सफलतापूर्वक नियंत्रित करता है।\n"}