{"link": "https://www.bhaskar.com/business/news/130-countries-including-india-ready-to-adopt-the-new-minimum-global-tax-rate-system-it-will-help-them-get-an-additional-tax-of-150-billion-dollars-annually-128657912.html", "text": "Hindi NewsBusiness130 Countries Including India Ready To Adopt The New Minimum Global Tax Rate System, It Will Help Them Get An Additional Tax Of 150 Billion Dollars Annuallyग्लोबल मिनिमम टैक्स:भारत सहित 130 देश टैक्स रेट का नया सिस्टम अपनाने को तैयार, हर साल मिलेगा 150 अरब डॉलर का अतिरिक्त टैक्स3 महीने पहलेकॉपी लिंकभारत, चीन और स्विट्जरलैंड सहित दुनिया के 130 देशों ने न्यूनतम 15% का ग्लोबल कॉरपोरेट टैक्स रेट लगाने के प्रस्ताव का समर्थन किया है। यह ऐलान अमेरिका की वित्त मंत्री जेनेट एलेन और ऑर्गनाइजेशन फॉर इकोनॉमिक कोऑपरेशन एंड डेवलपमेंट (OECD) ने किया है। OECD के मुताबिक, न्यूनतम कर की नई व्यवस्था लागू होने से दुनियाभर के देशों को हर साल 150 अरब डॉलर का अतिरिक्त टैक्स मिलेगा।OECD ने कहा है कि दुनिया के 130 देश इंटरनेशनल टैक्स रूल में सुधार लाने वाली योजना में शामिल हो गए हैं। योजना के मुताबिक, बहुराष्ट्रीय कंपनियों (MNC) का कारोबार जिन देशों में होगा, वहां उनको समुचित दर से टैक्स चुकाना होगा। इन 130 देशों का ग्लोबल जीडीपी में 90% से ज्यादा का योगदान है। इस अंतरराष्ट्रीय टैक्स रूल को कैसे लागू किया जाना, इसकी योजना सहित मसौदे के कई हिस्सों को अक्टूबर तक पूरा किए जाने की उम्मीद है।इंटरनेशनल टैक्स रूल लागू होने पर बड़ी बहुराष्ट्रीय कंपनियों (MNC) को उन देशों में समुचित टैक्स अदा करना होगा, जहां उनका कारोबार चलता है और मुनाफा मिलता है। नए ग्लोबल रूल का दूसरा मकसद इंटरनेशनल टैक्स सिस्टम में स्थिरता और स्थायित्व लाना है, जिसकी फिलहाल बहुत जरूरत है।टैक्स रूल के दो पहलू हैं। एक पहलू दुनियाभर के देशों को अपने यहां कारोबार करने और मुनाफा कमाने वाली बड़ी बहुराष्ट्रीय कंपनियों (MNC) पर समुचित टैक्स लगाने का अधिकार दिलाएगा। यानी, MNC से टैक्स वसूल करने के कुछ अधिकार होम कंट्री के हाथों से निकलकर होस्ट कंट्री (जहां वे कारोबार चलाती हैं और मुनाफा कमाती हैं) के पास जाएंगे।इसका दूसरा पहलू यह सुनिश्चित करेगा कि अलग-अलग देशों में अपने यहां करदाताओं का आधार बनाए रखने (संख्या घटने से रोकने) के लिए कम-से-कम कॉरपोरेट टैक्स रेट रखने की होड़ नहीं मचेगी। मसौदे को जिन 130 देशों ने मंजूरी दी है, उनमें OECD के अलावा G20 के सभी सदस्य देश शामिल हैं।नए ग्लोबल टैक्स रूल में उन कंपनियों और देशों पर जुर्माना लगाने का भी प्रावधान होगा, जो संबंधित नियमों से खिलवाड़ करेंगे। इससे उन कंपनियों पर लगाम लगेगी जो टैक्स कम से कम रखने के लिए अपनी कमाई जीरो या लो टैक्स रेट वाले देशों में दिखाती हैं।इंटरनेशनल टैक्स रूल के मुताबिक, शुरुआत में मिनिमम टैक्स रेट के दायरे में पहले वे बहुराष्ट्रीय कंपनियां आएंगी जिनकी सालाना 24 अरब डॉलर या इससे ज्यादा होगी। समय के साथ इस रूल के दायरे में उन MNC को भी लाया जा सकता है, जिनकी सालाना आमदनी 12 अरब डॉलर या इससे ज्यादा होगी।खबरें और भी हैं...ऐप खोलें"}