{"link": "https://www.tv9hindi.com/utility-news/icici-bank-shuts-door-for-cryptocurrency-traders-729255.html", "text": "\nइस साल OCC ने तीन डिजिटल बैंक को लाइसेंस जारी किया है. दुनिया के कुछ देशों में भले ही क्रिप्‍टो करेंसी को अपनाया जाने लगा हो मगर भारत में इसे लेकर अभी तक सख्‍त रवैया बरकरार है. भारत क्रिप्‍टो करेंसी के बिजनेस पर रिजर्व बैंक के सख्‍त रुख को देखते हुए अब भारतीय बैंक भी इससे जुड़े लेन-देन पर लगाम कसते नज़र आ रहे हैं. इसी दिशा में एक बड़ा कदम उठाते हुए भारत में निजी क्षेत्र के सबसे बड़े बैंक आईसीआईसीआई ने अपने खाताधारकों को विदेशी बाजारों से वर्चुअल करेंसी खरीदने से रोक दिया है.\nबैंक ने किया से बड़ा फैसला\nआईसीआईसीआई बैंक ने विदेशों में निवेश करने के लिए धन भेजने वाले ग्राहकों से कहा है कि इस पैसे का उपयोग बिटकॉइन या अन्य क्रिप्टोकरेंसी खरीदने के लिए नहीं किया जाएगा. इसके लिए बैंक ने अपने ‘खुदरा जावक प्रेषण आवेदन पत्र’ (Retail Outward Remittance Application Form) में बदलाव किया है. इससे पहले 15 मई को एक रिपोर्ट में यह बात सामने आई थी कि आईसीआईसीआई बैंक ने अपनी सभी पेमेंट सर्विस प्रदाता कंपनियों से क्रिप्‍टो करेंसी से जुड़े लेन देन रोकने को कहा. हालांकि इस बारे में बैंक और किसी पेमेंट सर्विस कंपनी की ओर से कोई पुख्ता जानकारी नहीं दी गई थी.\nRBI क्रिप्‍टोकरेंसी पर सख्‍त\nक्रिप्‍टो करेंसी से जुड़े लेनदेन पर बैंक के इस सतर्कता भरे कदम की वजह भारतीय रिजर्व बैंक की क्रिप्टो करेंसी के कारण देश में वित्तीय स्थिरता को खतरा पैदा होने की चिंता है. इसी के चलते आरबीआई शुरू से ही भारत में क्रिप्टो करेंसी के चलन के खिलाफ ही खड़ा रहा है. हाल ही में आरबीआई गवर्नर शक्तिकांत दास ने कहा था कि क्रिप्‍टो करेंसी के मामले में उनकी सबसे बड़ी चिंता ‘वित्‍तीय स्थिरता’ के नजरिए से है.\nRBI ने दिया बड़ा आदेश\nआरबीआई ने साल 2018 में एक आदेश जारी कर देश के सभी बैंकों पर किसी भी तरह से क्रिप्‍टो करेंसी के लेनदेन में शामिल होने पर रोक लगा दी थी. इसके करीब दो वर्ष बाद मार्च 2020 में रिजर्व बैंक के इस आदेश को कोर्ट में चुनौती दी गई थी. सुप्रीम कोर्ट ने मामले की सुनवाई के बाद रिजर्व बैंक के आदेश को पलट दिया था. कोर्ट ने अपने फैसले में कहा था कि बैंक क्रिप्‍टो करेंसी के लिए अपनी बैंकिंग सेवाएं दे सकते हैं.\nपिछले दिनों आया बड़ा उतार-चढ़ाव\nबुधवार को पूरी क्रिप्‍टो करेंसी दुनिया हिल गई थी. क्योंकि, इसे मार्केट कैप में करीब 1 ट्रिलियन डॉलर का नुकसान हुआ था और Binance और कॉइनबेस सहित कई बड़े ट्रेडिंग प्लेटफॉर्म क्रैश हो गए थे, जिससे निवेशकों को निराशा हुई थी. भारत में क्रिप्‍टो करेंसी के लीगल स्टेटस को लेकर बहुत कन्फ्यूजन है. ऐसा इसलिए क्योंकि सरकार ने इस साल की शुरुआत में एक बिल प्रस्तावित किया था.\nयह भी पढ़ें-जानें- क्या होता है क्लेम सेटलमेंट रेशो, जिसे देखने के बाद ही कोई भी पॉलिसी लेनी चाहिए\n"}