{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92c915930940-92a93e932928-1/92c915930940-92a93e932928-938947-93890292c90292793f924-90693593694d92f915-92c93e924947902", "text": "बकरी पालन से संबंधित आवश्यक बातेंबकरी पालन से संबंधित आवश्यक बातें\nबकरी पालन से संबंधित आवश्यक बातें\nबकरी पालकों को निम्नलिखित बातों पर ध्यान देनी चाहिए\n\nब्लैक बंगाल बकरी का प्रजनन बीटल या सिरोही नस्ल के बकरों से करावें।\nपाठी का प्रथम प्रजनन 8-10 माह की उम्र के बाद ही करावें।\nबीटल या सिरोही नस्ल से उत्पन्न संकर पाठी या बकरी का प्रजनन संकर बकरा से करावें।\nबकरा और बकरी के बीच नजदीकी संबंध नहीं होनी चाहिए। \nबकरा और बकरी को अलग-अलग रखना चाहिए।\nपाठी अथवा बकरियों को गर्म होने के 10-12 एवं 24-26 घंटों के बीच 2 बार पाल दिलावें।\nबच्चा देने के 30 दिनों के बाद ही गर्म होने पर पाल दिलावें।\nगाभीन बकरियों को गर्भावस्था के अन्तिम डेढ़ महीने में चराने के अतिरिक्त कम से कम 200 ग्राम दाना का मिश्रण अवश्य दें।\nबकरियों के आवास में प्रति बकरी 10-12 वर्गफीट का जगह दें तथा एक घर में एक साथ 20 बकरियों से ज्यादा नहीं रखें।\nबच्चा जन्म के समय बकरियों को साफ-सुथरा जगह पर पुआल आदि पर रखें।\nबच्चा जन्म के समय अगर मदद की आवश्यकता हो तो साबुन से हाथ धोकर मदद करना चाहिए।\nजन्म के उपरान्त नाभि को 3 इंच नीचे से नया ब्लेड से काट दें तथा डिटोल या टिन्चर आयोडिन या वोकांडिन लगा दें। यह दवा 2-3 दिनों तक लगावें।\nबकरी खास कर बच्चों को ठंढ से बचावें।\nबच्चों को माँ के साथ रखें तथा रात में माँ से अलग कर टोकरी से ढक कर रखें।\nनर बच्चों का बंध्याकरण 2 माह की उम्र में करावें।\nबकरी के आवास को साफ-सुथरा एवं हवादार रखें।\nअगर संभव हो तो घर के अन्दर मचान पर बकरी तथा बकरी के बच्चों को रखें।\nबकरी के बच्चों को समय-समय पर टेट्रासाइकलिन दवा पानी में मिलाकर पिलावें जिससे न्यूमोनिया का प्रकोप कम होगा।\nबकरी के बच्चों को कोकसोडिओसीस के प्रकोप से बचाने की दवा डॉक्टर की सलाह से करें।\nतीन माह से अधिक उम्र के प्रत्येक बच्चों एवं बकरियों को इन्टेरोटोक्सिमिया का टीका अवश्य लगवायें।\nबकरी तथा इनके बच्चों को नियमित रूप से कृमि नाशक दवा दें।\nबकरियों को नियमित रूप से खुजली से बचाव के लिए जहर स्नान करावे तथा आवास में छिड़काव करें।\nबीमार बकरी का उपचार डॉक्टर की सलाह पर करें।\nनर का वजन 15 किलो ग्राम होने पर मांस हेतु व्यवहार में लायें।\nखस्सी और पाठी की बिक्री 9-10 माह की उम्र में करना लाभप्रद है।\n\n"}