{"link": "https://www.downtoearth.org.in/hindistory/development/sustainable-development/earths-human-population-to-hit-the-peak-in-next-44-years-72305", "text": "\nइस वक्त हम एक नए युग को घोषित करने की प्रक्रिया में है। इस युग का नाम है एंथ्रोपोसीन। यह युग प्रकृति पर इंसानों के असर का परिणाम है। ठीक इसी समय हमारी जनसंख्या भी प्राकृतिक रूप से घट रही है। आबादी घटने की दर आगे चलकर इतनी तेज होगी कि रिकवरी मुश्किल हो जाएगी। लांसेट जर्नल में प्रकाशित एक अध्ययन में दावा किया गया है कि 2064 में दुनिया की आबादी 9.73 बिलियन हो जाएगी। यह आबादी का चरम होगा। इसके बाद अगले 36 सालों में यानी सदी के अंत तक यह आबादी घटकर 8.79 बिलियन रह जाएगी। \nइंस्टीट्यूट ऑफ हेल्थ मेट्रिक्स और वाशिंगटन विश्वविद्यालय के शोधकर्ताओं द्वारा किए गए इस अध्ययन में अलग मॉडल का उपयोग किया गया है। उन्होंने सतत विकास लक्ष्य (एसडीजी) और मृत्युदर व प्रजनन दर से अलग जनसंख्या के प्रवास के संकेतकों का इस्तेमाल किया। इस अध्ययन में 2018-2100 की अवधि के लिए 195 देशों को शामिल किया गया।\nअध्ययन के शोधकर्ता क्रिस्टोमर मरे ब्रिटिश मीडिया को बताया कि बड़ी बात यह है कि दुनिया के अधिकांश देश जनसंख्या में प्राकृतिक कमी के संक्रमण काल से गुजर रहे हैं। अनुमान के मुताबिक, वैश्विक प्रजनन दर (टीएफआर) 2017 में 2.4 के मुकाबले 2100 में 1.7 प्रतिशत रह जाएगी।\nअध्ययन में कहा गया है कि 2100 तक भारत दुनिया की सबसे बड़ी आबादी वाला देश होगा और चीन तीसरे नंबर पर पहुंच जाएगा। भारत के बाद नाइजीरिया की आबादी सबसे अधिक होगी। जनसंख्या के मामले में चौथे नंबर पर अमेरिका और पांचवे नंबर पर पाकिस्तान होगा। 2050 के बाद भारत की जनसंख्या तेजी से घटेगी, बावजूद इसके वह सबसे बड़ी आबादी वाला देश बन जाएगा।\nअध्ययन के अनुसार, भारत और चीन की आबादी 2050 से पहले अपने उच्चतम स्तर पर पहुंच जाएगी। इसके बाद 2100 तक चीन की आबादी में 51.1 प्रतिशत और भारत की आबादी में 68.1 प्रतिशत की गिरावट आएगी।  \nअध्ययन के अनुसार, भारत की कुल प्रजनन दर 2018 में पहले ही प्रतिस्थापन के स्तर से नीचे पहुंच गई है। 2040 तक यह दर तेजी से कम होगी और 2100 तक 1.29 प्रतिशत हो जाएगी।  \nइसी के साथ जनसांख्यकीय में भी तेजी से बदलाव होगा। वर्तमान में कहा जाता है कि धरती पर इस समय किसी भी समय से अधिक युवा आबादी है। लेकिन अध्ययन की मानें तो 2100 में स्थिति उलट होगी। सदी के अंत तक 2.37 बिलियन लोग 65 साल से अधिक उम्र के होंगे जबकि 20 साल से कम उम्र के युवाओं की आबादी 1.70 बिलियन होगी। इस अवधि में 80 साल से अधिक उम्र के लोगों की आबादी 866 मिलियन हो जाएगी। 2017 में यह आबादी 141 मिलियन थी।\nअध्ययन में कहा गया है कि जैसे-जैसे बुजुर्गों की आबादी बढ़ेगी, वैसे-वैसे बच्चों की आबादी घटती जाएगी। 2017 से 2100 के बीच पांच साल से कम उम्र के बच्चों की आबादी 41 प्रतिशत कम हो जाएगी।\nहालांकि सब सहारा अफ्रीका, उत्तर अफ्रीका और मध्य पूर्व क्षेत्रों में सदी के बाद भी आबादी बढ़ती जाएगी। मध्य यूरोप, पूर्वी यूरोप, और मध्य एशिया के क्षेत्रों में आबादी 1992 में ही उच्चतम स्तर पर जा चुकी है। यहां की आबादी में पूरी शताब्दी गिरावट जारी रहेगी। अध्ययन के मुताबिक, दक्षिण एशिया, दक्षिण पूर्व एशिया, पूर्वी एशिया, ओसेनिया, मध्य यूरोप, पूर्वी यूरोप और मध्य एशिया में आबादी में गिरावट की दर सबसे गंभीर होगी।\nअध्ययन में भविष्य में होने वाले प्रवास का भी अनुमान लगाया गया है और यह काफी चिंताजनक है। अनुमान के मुताबिक, 2100 में 195 में से 118 देशों में प्रवास की दर 1000 लोगों में 1 के बीच होगी। इसके अलावा 44 देशों में प्रति 1000 की आबादी पर यह दर इससे दोगुनी होगी। तीन देशों- अमेरिका, भारत और चीन में अप्रवासियों की संख्या सबसे अधिक होगी। दूसरी तरफ सोमालिया, फिलिपींस और अफगानिस्तान से सबसे अधिक लोग देश छोड़ेंगे।  \n"}