{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91d93e930916902921-915947-93293f90f-90592894193690293893f924-91594393793f-924915928940915/91d93e93091692394d921-92e947902-92e93f91f94d91f940-91c93e90191a-935-92d94292e93f-92a94d93092c902927928/90592793f915-92a94892693e93593e930-915947-93293f90f-90592e94d93294092f-92e94392693e-92e947902-91a94292893e-91593e-92a94d93092f94b917-90f935902-92a94d93092c902927928", "text": "अधिक पैदावार के लिए अम्लीय मृदा में चूना का प्रयोग एवं प्रबंधनपरिचयभूमि की अम्लीयता का कारणअम्लीय भूमि की समस्याएँअम्लीय भूमि का प्रबंधनचूना का मृदा पर प्रभावचूना का मृदा पर प्रभावचूना का फसलों की पैदावार पर असरमूल्य प्रति किलो: मक्का – 5 रु., अरहर -5 रु., मटर (हरी छिमी)- 7 रु.परिचय  \n \nभारत वर्ष में हर वर्ष जनसंख्या में तेजी से वृद्धि हो रही हैं। लगातार शहरी व औद्योगिकीकरण के कारण कृषियोग्य उपजाऊ भूमि कम हो रही है। एक अनुमान के अनुसार हमारे देश में वर्ष 2025 तक प्रतिवर्ष 315 मिलियन टन खाद्यान (वर्तमान में लगभग 210 मिलियन टन पैदावार प्रतिवर्ष) की आवश्यकता होगी। अर्थात खाद्यान उत्पादन में प्रतिवर्ष लगभग 5-6 मिलियन टन बढ़ोतरी की आवश्यकता है। अत: इसके लिए कम उपजाऊ व समस्याग्रस्त भूमि का सही प्रबंधन कर कृषि उपज बढ़ाने की जरूरत है। अम्लीय भूमि भी एक ऐसी समस्याग्रस्त भूमि है, जिसका सही प्रबंधन कर पैदावार को उचित बढ़ोतरी की जा सकती है।\nभारत वर्ष में लगभग 490 लाख हेक्टेयर कृषि योग्य भूमि अम्लीय है, जिसमें लगभग 259 लाख हेक्टेयर भूमि की पी.एच. मान 5.5 से भी कम है। देश में अम्लीय भूमि अधिकतर उड़ीसा, असम, त्रिपुरा, मणिपुर, नागालैंड, मेधालय, अरुणाचल, सिक्किम, मिजोरम, झारखंड, केरल, कर्नाटक, हिमांचल प्रदेश एवं जम्मू कश्मीर के कुछ भाग में पाई जाती है।\nझारखंड में लगभग 46 प्रतिशत भूभाग (10 लाख हेक्टेयर) कृषि योग्य भूमि अम्लीय भूमि के अंतर्गत आती है, जो मुख्यत: दुमका, जामताड़ा, पूर्वी सिंहभूम, राँची, गुमला एवं गढ़वा जिलों में पायी जाती है। अम्लीयता के कारण इसकी उपजाऊ शक्ति में कमी आ जाती है। ऐसी भूमि से उत्पादन की पूर्ण क्षमता दोहन करने के लिए रासायनिक खादों के साथ-साथ चूने का प्रयोग सरल व उपयोगी उपाय है।\nभूमि की अम्लीयता का कारण  \nमिट्टी की अम्लीयता एक प्राकृतिक गुण है, जो कि फसलों की पैदावार पर प्रतिकूल असर डालता है। जहां अधिक वर्षा के कारण भूमि की उपरी सतह से क्षारीय तत्व जैसे – कैल्शियम, मैंगनेशियम आदि पानी में बह जाते है जिससे परिणाम स्वरूप मृदा पी.एच. मान 6.5 से कम हो जाता है, ऐसी भूमि को हम “अम्लीय भूमि” कहते है। जंगली क्षेत्रों में पेड़ों से पत्तियाँ गिरने के उपरान्त सड़न प्रक्रिया में कार्बनिक अम्ल निकलता है तथा भूमि में अम्लीय पैदा करता है। अम्लीयता के कारण भूमि में हाइट्रोजन व एल्यूमीनियम की घुलनशीलता बढ़ जाती है, जो पौधों की सामान्य बढ़ोतरी पर प्रतिकुल असर डालता है। औद्योगिक क्षेत्र में यह अम्लीयता सल्फर, नाइट्रोजन एवं अन्य गैसों के कारण होती है जो वर्षा (एसिड रेन) द्वारा भूमि में प्रवेश होती है।\nअम्लीय भूमि की समस्याएँ \n1.  अम्लीय भूमि हाइट्रोजन व एल्युमिनिय की अधिकता से पौधों की जड़ों की सामान्य वर्षा रुक जाती है, जिसके कारण जड़े, छोटी, मोटी और इकट्ठी रह जाती है।\n2.  भूमि में मैंगनीज और आयरन की मात्रा बढ़ जाती है, जिससे पौधे कई प्रकार की बीमारियों से ग्रस्त हो जाते है।\n3.  अम्लीयता के कारण फ़ॉस्फोरस व मोलिब्डेनम की घुलनशीलता कम हो जाती है, जिससे पौधों को इसकी उपलब्धता कम हो जाती है।\n4.  कैल्शियम, मैंगनेशियम, पोटाश व बोरोन की कमी हो जाती है।\n5.  पौधों के लिए आवश्यक पोषक तत्वों में असंतुलन आ जाता है, जिससे पैदावार कम हो जाती है।\n6.  अम्लीयता के कारण सूक्ष्म जीवितों की संख्या व कार्यकुशलता में कमी आ जाती है, जिसके परिणाम स्वरूप नाइट्रोजन की स्थितिकरण व कार्बनिक पदार्थो का विघटन कम हो जाता है।\nअम्लीय भूमि का प्रबंधन  \nवास्तव में जिस भूमि का पी.एच. 5.5 से नीचे हो, इसमें हमें अधिक पैदावार हेतु प्रबंधन की आवश्यकता होती है। अम्लीय भूमि से अधिक पैदावार लेने के लिए आवश्यक है कि इसमें ऐसा पदार्थ डाला जाए जो भूमि की अम्लीयता को उदासीन कर विभिन्न तत्वों की उपलब्धता बढ़ा सके। देश भर में अम्लीय भूमि पर हो रहे वैज्ञानिक पौधों से अब यह बात बिलकुल तय है कि चूने के प्रयोग से भूमि की अम्लीयता खत्म कर फसल पैदावार में बढ़ोतरी की जा सकती है। इसके लिए बाजारू चूना खेतों में डालने के काम लाया जा सकता है। राज्य के दुमका जिला के जामा एवं जरमुंडी प्रखंड के कुछ गाँवों में भी किसानों को अपनी अम्लीय भूमि का प्रबंध द्वारा फसलोंत्पादन में बढ़ोतरी पायी गयी है।\nबाजारू चूना का पर्याप्त मात्रा में सभी अम्लीय क्षेत्र में उपलब्ध न होना, अम्लीय मिट्टी के प्रबंधन में सबसे बड़ा बाधक है। अम्लीय क्षेत्रों पर किये गये पौधों के निष्कर्ष से यह सिद्ध हो चुका है कि बाजारू चूना के अलावे अन्य क्षेत्रों में आसानी से उपलब्ध स्लैग, प्रेस मड, पेपर मिल स्लज इत्यादि की दुगुना मात्रा का प्रयोग किया जा सकता है।\nचूना का मृदा पर प्रभाव  \nचूना भूमि की रासायनिक, भौतिक एवं जैविक गुणों में सुधार कर कृषि उत्पादन बढ़ाने में सहायता करता है। चूना का मृदा पर प्रभाव निम्नांकित है।\n(क) रासायनिक प्रभाव  \n\nहाइड्रोजन की मात्रा कम कर मिट्टी का पी.एच. मान बढ़ाता है।\nएल्यूमीनियम, मैंगनीज व लोहा की घुलनशीलता को कम करता है।\nफ़ॉस्फोरस व मोलिब्डेनम की उपलब्धता में वृद्धि लाता है।\nकैल्शियम, मैंग्निशियम और पोटाशियम की मात्रा को बढ़ाता है।\n\n(ख) भौतिक प्रभाव  \n\nचूना का प्रयोग भूमि की बनावट को अच्छा करता है।\nजड़ों की वृद्धि में योगदान देता है।\n\n(ग) जैविक प्रभाव  \n\nचूना डालने से सभी प्रकार के जीवाणुओं में वृद्धि होती है, जो नाइट्रोजन का स्थितिकरण करते है।\nचूना डालने से हानिकारक कीटाणु समाप्त हो जाते है।\nसूक्ष्म जीवितों की कार्य क्षमता में बढ़ोतरी होने से नाईट्रेट और स्लेट बनने की क्रिया में वृद्धि होती है।\n\nचूना का मृदा पर प्रभाव  \nअम्लीय भूमि को अच्छा बनाने हेतु चूना की कितनी मात्रा डाली जाये, यह प्रयोगशाला में मिट्टी परीक्षण द्वारा तय होती है। चूना की मात्रा का निर्धारण मुख्यत: चूना के रूप में प्रयोग किये जाने वाले पदार्थ के कणों का व्यास, मृदा पी.एच. मान एवं मिट्टी की संरचना पर निर्भर करता है। साधारणत: अम्लीय भूमि की पी.एच. मान उदासीन स्तर पर पहुँचाने के लिए लगभग 30-40 क्विंटल चूना प्रति हेक्टेयर आवश्यकता पड़ती है। उसे बोआई से पहले छिट कर खेत में अच्छी तरह मिला देना चाहिए। इसका असर 3-5 साल तक जमीन में रहता है। अत: जहां चूना की मांग के हिसाब से चूना भूमि में डाला गया हो वहां 3-5 साल तक इसे डालने की आवश्यकता नहीं पड़ती है। इस विधि द्वारा चूना डालने से किसानों को एक बार अधिक खर्च करना पड़ता है। नई खोजों के अनुसार यह पाया गया कि मात्र 3-4 क्विंटल प्रति हेक्टेयर चूना प्रतिवर्ष बरसात के मौसम में फसल की बोआई के समय नालियों में डालने से पैदावार में वृद्धि की जा सकती है। क्योंकि चूना कम घुलनशील होता है, इसलिए बारीक पाउडर के रूप में कतार में डालकर फसलों की पैदावार बढ़ाई जा सकती है। चूना प्रयोग की यह विधि कम खर्चीला है, इसे हर साल डालना होता है, जब तक भूमि की पी.एच. मान 6.0 तक न पहुंच जाए।\nचूना का फसलों की पैदावार पर असर  \nसभी फसलों पर मृदा अम्लता का हानिकारक प्रभाव समान रूप से नहीं पड़ता है। कुछ फसलें अम्लीय मिट्टी में सुचारू रूप से उग तथा पनप सकती है। फसलों द्वारा मृदा अम्लता का प्रभाव को सहन करने की क्षमता के आधार पर निम्नलिखित वर्गों में बांटा जा सकता है।\n(क)       अधिक अम्लता सहन करने वाली फसलें: धान, आलू, राई, जई, शकरकंद, अंडी तथा मिट्टी में बैठने वाली फसलें।\n(ख)       औसत अम्लता रोधक फसलें: गेहूँ, राई, घास, जौ, शलगम इत्यादि।\n(ग)       अम्लता को कुछ-कुछ सहन करने वाली फसलें: चुकन्दर, गाजर, मटर, सोयाबिन, मक्का, टमाटर, बैगन आदि।\n(घ)       अम्लता को सहन न करने वाली फसलें: लुर्सन, बरसीम, सेम, खरबूजा, फूलगोभी, पतागोभी, ज्वार, प्याज आदि।\nबिरसा कृषि विश्वविद्यालय, राँची, झारखण्ड में पिछले लम्बे समय से चल रहे शोध कार्य से यह बात सामने आई है कि रासायनिक खादों के संतुलित प्रयोग के साथ-साथ अम्लीय भूमि में चूना का सही प्रयोग करने से 4 से 6 क्विंटल प्रति हेक्टेयर उपज में बढ़ोतरी की जा सकती है।\nसारणी – रासायनिक उर्वरकों के साथ चूना का प्रयोग से फसलों का उत्पादन पर प्रभाव  \n\n\n\n\nक्र.सं. \n\n\nखादों का प्रयोग  \n\n\nऔसत पैदावार   (क्विं./हें.) \n\n\n\n\nमक्का \n\n\nअरहर \n\n\nमक्का + अरहर \n\n\nमटर की हरी छिमी \n\n\n\n\n1\n\n\nकंट्रोल (बिना   खाद)\n\n\n17.1\n\n\n07.4\n\n\n24.5\n\n\n28.6\n\n\n\n\n2\n\n\nकंट्रोल + चूना\n\n\n21.5\n\n\n10.0\n\n\n31.5\n\n\n32.5\n\n\n\n\n3\n\n\n100% ना.फा.ओ.\n\n\n25.1\n\n\n12.0\n\n\n37.1\n\n\n42.6\n\n\n\n\n4\n\n\n50% ना.फा.पो. +   चूना\n\n\n29.6\n\n\n15.2\n\n\n44.8\n\n\n51.2\n\n\n\n\n5\n\n\n50% ना.फा.ओ. +   चूना\n\n\n28.0\n\n\n12.4\n\n\n40.4\n\n\n50.8\n\n\n\n\n6\n\n\n50% ना.फा.ओ. +   कम्पोस्ट + चूना\n\n\n31.4\n\n\n17.0\n\n\n48.4\n\n\n69.8\n\n\n\n\nसारणी-1 से विदित है कि खादों के प्रयोग के बिना मक्का अरहर की मिश्रित खेती में मक्का का उत्पादन 17.1 व अरहर का उत्पादन 7.4 क्विंटल प्रति हेक्टेयर हुई है। केवल चूना (4 क्विं./हें.) का प्रयोग से मक्का व अरहर की उपज में क्रमश: 21.5 व 10 क्विंटल प्रति हेक्टेयर उत्पादन में बढ़ोतरी हुई है। लेकिन जहां रासायनिक खादों के संतुलित प्रयोग के साथ चूना का प्रयोग भी किया गया तो मक्का व अरहर का क्रमश: 29.6 व 15.2 क्विं./हें. उपज किसानों को मिला है।\nझारखण्ड की अम्लीय भूमि में किसानों ने चूना का प्रयोग कर मात्र संतुलित खाद का 50 प्रतिशत फसलों में प्रयोग कर लगभग 100 प्रतिशत संतुलित उर्वरक के बराबर उत्पादन करने में सफलता पाई है (सारणी-1) । किसानों द्वारा मक्का-अरहर की मिश्रित खेती में कम्पोस्ट (5 टन/हें.) तथा चूना (4 क्विं./हें.) के साथ संतुलित खाद का मात्रा 50 प्रतिशत उर्वरक प्रयोग कर मक्का का 31.4 व अरहर का 17.0 क्विंटल प्रति हेक्टेयर उत्पादन करने में आजातित सफलता पाई है। अम्लीय मृदा में चूना का मटर (रही छिमी) के उत्पादन पर लाभकारी प्रभाव सारणी में 1 में दर्शाया गया है। चूना का प्रयोग कंट्रोल (बिना खाद) खेत तथा उर्वरक के साथ संतुलित मात्रा में करने से मटर (हरी छिमी) का उत्पादन क्रमश: 4 एवं 8 क्विं./हें. की बढ़ोतरी हुई है। किसान द्वारा रासायनिक खाद का मात्र 50 प्रतिशत के साथ कम्पोस्ट (5 क्विं./हे.) एवं चूना (4 क्विं./हे.) सालने से हरी मटर छिमी का 69.8 क्विंटल/हें. उत्पादन प्राप्त किया है।\nआज के समय में जब रासायनिक उर्वरक का मूल्य तेजी से बढ़ता जा रहा है, अम्लीय भूमि में कम्पोस्ट/भीर्मी कम्पोस्ट के साथ चुना का प्रयोग कर किसानों द्वारा रासायनिक उर्वरक पर होने वाली खर्च को बचाया जा सकता है। जिससे कृषि व्यवसाय से अधिक लाभकारी बनाया जा सकता है।\nसारणी-2 अम्लीय भूमि में चूना प्रयोग का आर्थिक गणना एवं लाभ खर्च का अनुपात  \n\n\n\n\nक्र.सं. \n\n\nखादों का प्रयोग \n\n\nमक्का+अरहर की मिश्रित खेती \n\n\nमटर (हरी छिमी)\n\n\n\n\n1\n\n\nबिना खाद\n\n\n19650\n\n\n12952\n\n\n1.52\n\n\n19992\n\n\n11747\n\n\n1.70\n\n\n\n\n2\n\n\nचूना (4 कि./हें.)\n\n\n25685\n\n\n13852\n\n\n1.85\n\n\n22757\n\n\n12147\n\n\n1.87\n\n\n\n\n3\n\n\n100% ना.फा.पो.\n\n\n30465\n\n\n15408\n\n\n1.97\n\n\n29841\n\n\n12488\n\n\n2.39\n\n\n\n\n4\n\n\n100% ना.फा.पो.+चूना\n\n\n37510\n\n\n15808\n\n\n2.37\n\n\n35868\n\n\n12888\n\n\n2.78\n\n\n\n\n5\n\n\n50% ना. फा. पो.+चूना\n\n\n32615\n\n\n13004\n\n\n2.50\n\n\n35595\n\n\n12494\n\n\n2.84\n\n\n\n\n6\n\n\n50% ना.फा.पो.+ कम्पोस्ट + चूना\n\n\n41235\n\n\n16004\n\n\n2.58\n\n\n48818\n\n\n14494\n\n\n3.37\n\n\n\n\nमूल्य प्रति किलो: मक्का – 5 रु., अरहर -5 रु., मटर (हरी छिमी)- 7 रु.\nसारणी-2 में मक्का-अरहर की मिश्रित खेती व मटर (हरी छिमी) का उत्पादन का आर्थिक गणना तथा किसानों द्वारा खर्च-लाभ को दर्शाया गया है। मक्का-अरहर की मिश्रित खेती में 50 प्रतिशत संतुलित उर्वरकों के साथ कम्पोस्ट तथा चूना का प्रयोग कर किसान एक रुपया व्यय कर 2.58 रुपया लाभ ले सकते है। इसी तरह चूना व कम्पोस्ट तथा 50 प्रतिशत संतुलित उर्वरक प्रयोग के साथ मटर छिमी का अधिकतम उपज द्वारा एक रुपया व्यय कर 3.37 लाभ किसानों द्वारा लिया गया है।\nनिष्कर्ष \nअम्लीय भूमि में चूना के प्रयोग से कृषि उपज में बढ़ोतरी की जा सकती है। जहां भूमि का पी.एच. 5.5 या इससे कम हो वहां चूना की मांग की उचित मात्रा मिट्टी परीक्षण प्रयोगशाला में निर्धारित कर उसका 1/10 भाग हर साल बुआई के समय पंक्तियों में डालने से कृषि उत्पादन में बढ़ोतरी की जा सकती है साथ ही भूमि की उर्वरा शक्ति को बनाए रखा जा सकता है। झारखंड राज्य में अम्लीय समस्या वाली लगभग 46 प्रतिशत (10 लाख हेक्टेयर) कृषि योग्य भूमि में संतुलित उर्वरक के साथ चूना व कम्पोस्ट डालकर उचित प्रबंधन से प्रदेश में खाद्यान उत्पादन लगभग 10 लाख टन प्रतिवर्ष बढ़ाया जा सकता है।\n \n स्त्रोत: कृषि विभाग, झारखण्ड सरकार"}