{"link": "https://www.abplive.com/news/india/bird-flu-centre-asks-states-not-to-ban-supply-of-poultry-from-other-states-1722975", "text": "\n\nनई दिल्ली: देश के दस राज्यों में बर्ड फ्लू के संक्रमण की पुष्टि हो चुकी है. इस बीच मत्स्य पालन, पशुपालन, डेयरी मंत्रालय (MFAHD) ने सभी राज्यों से पोल्ट्री और पोल्ट्री उत्पादों की आपूर्ति पर प्रतिबंध न लगाने के लिए कहा है. मंत्रालय का कहना है कि दूसरे राज्यों से मुर्गों की आपूर्ति पर प्रतिबंध लगाने से पोल्ट्री इंडस्ट्री पर 'नकारात्मक प्रभाव' प्रभाव पड़ेगा.\nमंत्रालय ने एक बयान में कहा, कई राज्य अन्य राज्यों से मुर्गी व्यवसाय पर प्रतिबंध लगा रहे हैं. ये पोल्ट्री इंडस्ट्री पर नकारात्मक प्रभाव को बढ़ाएगा. राज्यों से इस तरह के निर्णय पर पुनर्विचार करने का अनुरोध किया गया है. स्थिति से निपटने के लिए राज्यों को स्वास्थ्य और वन विभाग के साथ समन्वय करने और उन्हें इस मुद्दे के बारे में संवेदनशील बनाने के लिए कहा गया.\nदिल्ली के तीनों नगर निगमों ने पोल्ट्री पर रोक\r\nराजधानी में बर्ड फ्लू की स्थिति को देखते हुए दिल्ली के तीनों नगर निगमों ने दुकानों और रेस्तराओं के पोल्ट्री या 'चिकन' बेचने या रखने पर बुधवार को तत्काल प्रभाव से रोक लगा दी. इससे पहले दिन में उत्तरी दिल्ली नगर निगम ने इस संबंध में आदेश जारी किया था. अब पूर्वी दिल्ली नगर निगम और दक्षिणी दिल्ली नगर निगम ने भी ऐसा ही निर्णय किया है.\nउत्तरी दिल्ली नगर निगम के पशु चिकित्सा सेवा विभाग की ओर से जारी आदेश में कहा गया है कि ग्राहकों को अंडा आधारित व्यंजन या पोल्ट्री मांस और अन्य संबंधित उत्पाद परोसे जाने पर रेस्तराओं और होटलों के मालिकों को कार्रवाई का सामना करना होगा. इसमें कहा गया है कि आदेश जनहित में जारी किया गया है और इसका पालन किया जाना चाहिए.\nयूपी में जीवित पक्षियों के आयात पर रोक\r\nदो दिन पहले ही यूपी सरकार ने राज्य को 'कंट्रोल्ड एरिया' घोषित किया है. इसी के साथ राज्य में जीवित पक्षियों के आयात पर रोक लगा दी गई. सरकार ने बर्ड फ्लू के मामलों की निगरानी के लिए एक नियंत्रण कक्ष बनाया है जो 24 घंटे काम कर रहा है. बर्ड फ्लू के संक्रमण को देखते हुए राज्य की सीमा में किसी भी तरह के जीवित पक्षी को नहीं लाया जा सकता है. अगर कोई व्यवसायी या परिंदों का शौकीन व्यक्ति यूपी में कोई भी पक्षी लेकर आता है तो कड़ी कार्रवाई की जाएगी.\nअबतक केरल, राजस्थान, मध्यप्रदेश, हिमाचल प्रदेश, हरियाणा, गुजरात, उत्तर प्रदेश, दिल्ली, उत्तराखंड और महाराष्ट्र में इस वायरस संक्रमण की पुष्टि की गई है. केंद्र सरकार ने फ्लू की रोकथाम के लिए तमाम कदम उठाने के बीच राज्यों से मुर्गा मंडियों को बंद नहीं करने या कुक्कुट उत्पादों की बिक्री प्रतिबंधित नहीं करने को भी कहा, क्योंकि मानव में बर्ड फ्लू संचरण की कोई वैज्ञानिक रिपोर्ट सामने नहीं आई है.\nये भी पढ़ें-\nमुंबई: बर्ड फ्लू के डर से 30 फीसदी कम हुए नॉनवेजिटेरियन ग्राहक, चिकन और अंडे के दामों में लगातार गिरावट\nजम्मू कश्मीर में बर्ड फ्लू का खतरा बढ़ा, उरी और कुलगाम में पक्षियों की मौत "}