{"link": "https://www.tv9hindi.com/utility-news/cryptocurrency-prices-today-in-india-24th-july-2021-bitcoin-ethereum-dogecoin-and-other-crypto-in-green-zone-749198.html", "text": "\nआज सभी टॉप क्रिप्‍टोकरेंसी में तेजी देखने को मिल रही हैं. (सांकेतिक तस्‍वीर)आज (24 जुलाई 2021) क्रिप्‍टोकरेंसी बाजार में तेजी देखने को मिल रही है. हालांकि, डॉजकॉइन, बिटकॉइन और इथेरियम समेत अन्‍य क्रिप्‍टोकरेंसी हरे निशान पर कारोबार कर रहे हैं. इसके बाद वैश्विक क्रिप्‍टो मार्केट कैप 1.35 लाख करोड़ डॉलर पर पहुंच गया है. कुल क्रिप्‍टो मार्केट वॉल्‍युम 70.37 अरब डॉलर पर पहुंच गया है. बीते 24 घंटे के दौरान इसमें 08.24 फीसदी की तेजी है. स्‍टेबल कॉइन्‍स का वॉल्‍युम भी 56.87 अरब डॉलर पर पहुंच गया है. कुल क्रिप्‍टो वॉल्‍युम में इसकी हिस्‍सेदारी 80.82 अरब डॉलर पर पहुंच गया है.\nसबसे पॉपुलर क्रिप्‍टोकरेंसी बिटकॉइन आज 33,500 डॉलर से ऊपर ट्रेड कर रहा है. आज हसमें 3 फीसदी से ज्‍यादा तेजी देखने को मिल रही है. कुल वैश्विक क्रिप्‍टो वॉल्‍युम में बिटकॉइन का भाव 46.80 फीसदी पर है.\nपेमेंट के लिए फिर बिटकॉइन स्‍वीकार कर सकती है टेस्‍ला\nमाना जा रहा है कि इलेक्ट्रिक कार कंपनी टेस्‍ला एक बार फिर अपनी कारें बेचने के लिए बिटकॉइन स्‍वीकार कर सकती है. टेस्‍ला के सीईओ इलॉन मस्‍क ने एक कॉन्‍फ्रेंस में इसका जिक्र किया है. उन्‍होंने कहा कि बिटकॉइन माइनिंग में रिन्‍यूवेबल एनर्जी की खपत के बारे में पता करने के बाद यह फैसला लेगी. करीब दो महीने पहले मई में ही कंपनी ने कहा था कि वो पेमेंट के तौर पर बिटकॉइन स्‍वीकार नहीं करेगी.\n24 जुलाई सुबह 09:15 बजे तक दुनिया की सबसे बड़ी 10 क्रिप्टोकरेंसी के रेट्स (ये आंकड़े coinmarketcap.com से लिए गए है)\n\nBitcoin: बीते 24 घंटे में यह 3.26 फीसदी चढ़कर $33,594.09 पर है.\nEthereum: बीते 24 घंटे में यह 2.91 फीसदी चढ़कर $2,116.69 पर है.\nTether: बीते 24 घंटे में यह 0.03 फीसदी चढ़कर $1 पर है.\nBinance Coin: बीते 24 घंटे में यह 1.40 फीसदी चढ़कर $299.27 पर है.\nCardano: बीते 24 घंटे में यह 1.25 फीसदी चढ़कर $1.21 पर है.\nXRP: बीते 24 घंटे में यह 1.80 फीसदी चढ़कर $0.6067 पर है.\nUSD Coin: बीते 24 घंटे में यह 0.02 फीसदी चढ़कर $1.00 पर है.\nDogecoin: बीते 24 घंटे में यह 0.65 फीसदी चढ़कर $0.1935 पर है.\nPolkadot: बीते 24 घंटे में यह 0.80 फीसदी चढ़कर $13.34 पर है.\nBinance USD: बीते 24 घंटे में यह 0.01 फीसदी चढ़कर $1.0 पर है.\n\nइन क्रिप्‍टोकरेंसी में आई बड़ी तेजी\n\nCrypto Village Accelerator: बीते 24 घंटे में यह 257.78 फीसदी चढ़कर $3.78 पर आ गया है.\nCitizen Finance: बीते 24 घंटे में यह 255.03 फीसदी चढ़कर $19.66 पर आ गया है.\nAPWars: बीते 24 घंटे में यह 225.95 फीसदी चढ़कर $0.01651 पर आ गया है.\nBSC Station: बीते 24 घंटे में यह 175.79 फीसदी चढ़कर $0.1292 पर आ गया है.\nE-coin Finance: बीते 24 घंटे में यह 166.26 फीसदी चढ़कर $0.000000006434 पर आ गया है.\n\nयह भी पढ़ें: Axis Bank ने अपने करोड़ों ग्राहकों को दी बड़ी खुशखबरी, घट गए आपके बैंक अकाउंट से जुड़े ये चार्जेज\n"}