{"link": "https://www.isro.gov.in/hi/%E0%A4%9A%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%AF%E0%A4%BE%E0%A4%A8-2", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nचंद्रयान 2\n\n\nभारतीय चंद्र विज्ञान की बढ़ती सीमाएं\n\n\n\n\n\n\nआमुख पृष्ठ\nमिशन जानकारी\nस्पेसक्राफ्ट \nमिशन पे-लेड\nनवीनतम अद्यतन\nगैलरी\nपूछे जाने वाले प्रश्न\n\n\n\n\nखोज की तरफ़ बढ़ते कदम\nक्या आप अज्ञात के लिए तैयार हैं?\nचंद्रयान 2 भारतीय चंद्र मिशन है जो पूरी हिम्‍मत से चाँद के दक्षिणी ध्रुव क्षेत्र में उतरेगा जहां अभी तक कोई देश नहीं पहुंचा है - यानी कि चंद्रमा का दक्षिणी ध्रुवीय क्षेत्र। इसका मकसद, चंद्रमा के प्रति जानकारी जुटाना और ऐसी खोज करना जिनसे भारत के साथ ही पूरी मानवता को फायदा होगा। इन परीक्षणों और अनुभवों के आधार पर ही भावी चंद्र अभियानों की तैयारी में जरूरी बड़े बदलाव लाना है, ताकि आने वाले दौर के चंद्र अभियानों में अपनाई जाने वाली नई टेक्‍नॉलोजी तय करने में मदद मिले।\n\n\n\n\n\n\nहम चाँद पर क्यों जा रहे हैं?\nचंद्रमा पृथ्‍वी का नज़दीकी उपग्रह है जिसके माध्यम से अंतरिक्ष में खोज के प्रयास किए जा सकते हैं और इससे संबंध आंकड़े भी एकत्र किए जा सकते हैं। यह गहन अंतरिक्ष मिशन के लिए जरूरी टेक्‍नोलॉजी आज़माने का परीक्षण केन्‍द्र भी होगा। चंद्रयान 2, खोज के एक नए युग को बढ़ावा देने, अंतरिक्ष के प्रति हमारी समझ बढ़ाने, प्रौद्योगिकी की प्रगति को बढ़ावा देने, वैश्विक तालमेल को आगे बढ़ाने और खोजकर्ताओं तथा वैज्ञानिकों की भावी पीढ़ी को प्रेरित करने में भी सहायक होगा।\n\n\n\n\nचंद्रयान 2 के वैज्ञानिक उद्देश्य क्या हैं? चंद्रमा के दक्षिण ध्रुव तक पहुंचना क्‍यों जरूरी ?\nचंद्रमा हमें पृथ्वी के क्रमिक विकास और सौर मंडल के पर्यावरण की अविश्वसनीय जानकारियां दे सकता है। वैसे तो कुछ परिपक्व मॉडल मौजूद हैं, लेकिन चंद्रमा की उत्पत्ति के बारे में और अधिक स्पष्टीकरण की आवश्यकता है। चंद्रमा की सतह को व्यापक बनाकर इसकी संरचना में बदलाव का अध्ययन करने में मदद मिलेगी। चंद्रमा की उत्पत्ति और विकास के बारे में भी कई महत्वपूर्ण सूचनाएं जुटाई जा सकेंगी। वहां पानी होने के सबूत तो चंद्रयान 1 ने खोज लिए थे और यह पता लगाया जा सकेगा कि चांद की सतह और उपसतह के कितने भाग में पानी है।\nचंद्रमा का दक्षिणी ध्रुव विशेष रूप से दिलचस्प है क्योंकि इसकी सतह का बड़ा हिस्सा उत्तरी ध्रुव की तुलना में अधिक छाया में रहता है। इसके चारों ओर स्थायी रूप से छाया में रहने वाले इन क्षेत्रों में पानी होने की संभावना है। चांद के दक्षिणी ध्रुवीय क्षेत्र के ठंडे क्रेटर्स (गड्ढों) में प्रारंभिक सौर प्रणाली के लुप्‍त जीवाश्म रिकॉर्ड मौजूद है।\nचंद्रयान-2 विक्रम लैंडर और प्रज्ञान रोवर का उपयोग करेगा जो दो गड्ढों- मंज़िनस सी और सिमपेलियस एन के बीच वाले मैदान में लगभग 70° दक्षिणी अक्षांश पर सफलतापूर्वक लैंडिंग का प्रयास करेगा।\n\n\nचंद्रयान 2 की खूबियां क्‍या हैं?\n\n\n\n\n\n\n\nपहला अंतरिक्ष मिशन जो चंद्रमा के दक्षिण ध्रुवीय क्षेत्र पर सफलतापूर्वक लैंडिंग का संचालन करेगा\n\n\n\n\n\n\n\nपहला भारतीय अभियान, जो स्वदेशी तकनीक से चंद्रमा की सतह पर उतरा जाएगा\n\n\n\n\n\n\n\nपहला भारतीय अभियान जो देश में विकसित प्रौद्योगिकी के साथ चाँद की सतह के बारे में जानकारियां जुटाएगा\n\n\n\n\n\n\n\nचंद्रमा की सतह पर रॉकेट उतारने वाला चौथा देश\n\n\n\n\n\n\nलॉन्चर और स्पेसक्राफ्ट\n\n\n\n\nलांचर\nGSLV Mk-III भारत का अब तक का सबसे शक्तिशाली लॉन्चर है, और इसे पूरी तरह से देश में ही निर्मित किया गया है।\nक्लिक करें >\n\n\n\n\n\nऑर्बिटर\nऑर्बिटर, चंद्रमा की सतह का निरीक्षण करेगा और पृथ्वी तथा चंद्रयान 2 के लैंडर - विक्रम के बीच संकेत रिले करेगा।\nक्लिक करें >\n\n\n\n\n\n\n\nविक्रम लैंडर\nलैंडर विक्रम को चंद्रमा की सतह पर भारत की पहली सफल लैंडिंग के लिए डिज़ाइन किया गया है।\nक्लिक करें >\n\n\n\n\n\nप्रज्ञान रोवर\nरोवर ए आई-संचालित 6-पहिया वाहन है, इसका नाम ''प्रज्ञान'' है, जो संस्कृत के ज्ञान शब्द से लिया गया है।\nक्लिक करें >\n\n\n\n\n\nमिशन की समयसीमा\n\n\n\n18 सितंबर, 2008\nतत्कालीन प्रधानमंत्री मनमोहन सिंह ने चंद्रयान 2 मिशन को मंजूरी दी\n\n\n\n\nमिशन योजना\n\n\n\n\nलॉन्च विंडो\n9 जुलाई 2019 से 16 जुलाई 2019 तक\n\n\n\n\nचंद्रमा पर उतरना\n6 सितंबर, 2019\n\n\n\n\nचंद्रमा पर होने वाले वैज्ञानिक प्रयोग\n1 चंद्र दिवस (14 पृथ्वी दिवस)\n\n\n\n\nकक्षा में प्रयोग\n1 वर्ष तक कार्यरत\n\n\n\n\n\nमुख्‍य-पेलोड\n\n\nचंद्रयान 2 विस्तृत क्षेत्र सॉफ्ट एक्स-रे स्पेक्ट्रोमीटर\n\n\n\n\n\nचंद्रमा की मौलिक रचना\n\n\n\n\nइमेजिंग आई आर स्पेक्ट्रोमीटर\n\n\n\n\n\nमिनरेलॉजी मैपिंग और जल तथा बर्फ होने की पुष्टि\n\n\n\n\nसिंथेटिक एपर्चर रडार एल एंड एस बैंड\n\n\n\n\n\nध्रुवीय क्षेत्र मानचित्रण और उप-सतही जल और बर्फ की पुष्टि\n\n\n\n\nऑर्बिटर हाई रेजोल्यूशन कैमरा\n\n\n\n\n\nहाई-रेज टोपोग्राफी मैपिंग\n\n\n\n\nचंद्रमा की सतह थर्मो-फिजिकल तापभौतिकी प्रयोग\n\n\n\n\n\nतापीय चालकता और तापमान का उतार-चढ़ाव मापना\n\n\n\n\nअल्फा कण एक्स-रे स्पेक्ट्रोमीटर और लेजर चालित ब्रेकडाउन स्पेक्ट्रोस्कोप\n\n\n\n\n\nलैंडिंग साइट के आसपास मौजूद तत्‍वों और खनिजों की मात्रा का विश्‍लेषण\n\n\nअधिक जानिए >\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n"}