{"link": "https://www.bhaskar.com/news/HIM-SHI-MAT-latest-shimla-news-020502-794996-NOR.html", "text": "Hindi Newsखेतों से अालू निकालने से लेकर पैंकिग तक काम करेगी मशीनखेतों से अालू निकालने से लेकर पैंकिग तक काम करेगी मशीन7 वर्ष पहलेकॉपी लिंकअबगेहूं धान की तरह आलू की फसल भी बिना हाथ लगाए कोल्ड स्टोर तक पहुंचेगी। सीपीआरआई शिमला ने आलू की फसल को खेतों से निकालने के नए नई तकनीक इजात कर ली है। सीपीआरआई के जालंधर प्लांट में कंबाइन हार्वेस्टर मशीन बनाई जा रही है। अगले वर्ष तक यह मशीन मार्केट में उपलब्ध होगी। यह एक अलग तरह की मशीन होगी। इस मशीन से आलू की खुदाई से लेकर पैकिंग तक मशीन ही करेगी। तर्क दिया जा रहा है कि आलू उद्योग से जुडे़ कारोबारी काफी समय से इस तरह की तकनीक की मांग कर रहे थे। लिहाज इस मशीन के मार्केट में आने से उनकी डिमांड पूरी होगी। इससे जहां आलू खराब होने की समस्या 15 फीसदी कम होगी, वहीं काफी की खुदाई में समय भी बचेगा। इससे पहले इस तरह की मशीन मार्केट में उपलब्ध नहीं है।देशमें हो रही 45 मिलियन मीट्रिक टन पैदावारदेशमें प्रतिवर्ष औसतन 45 मिलियन मीट्रिक टन आलू की पैदावार हो रही है। इसमें 15 फीसदी आलू खुदाई स्टोरेज के समय खराब हो जाता है। लिहाजा यह केवल 38 मिलियन मीट्रिक टन तक ही बच पाता है। मार्केट में खराब आलू आने से जहां कारोबारियों को नुकसान होता है। वहीं ग्राहक भी उसे खरीदना पसंद नहीं करते। मौजूदा समय में देश में राज्य सरकारें आलू बीज तैयार करने में इंस्ट्रस्ट कम दिखा रही है। आलू के दाम काफी तेज रहने लगे हैं।^सीपीआरआई के जालंधर प्लांट में कंबाइन हार्वेस्टर मशीन बनाने का कार्य शुरू कर दिया है। अगले वर्ष तक यह मशीन मार्केट में उपलब्ध हो जाएगी। इससे आलू की फसल खुदाई से लेकर पैंकिंग तक मशीन ही करेगी। मशीन को लेकर आलू से जुड़े कई उद्योगों ने डिमांड रही है। डा.ब्रिजेश चीफ, साइनटिस्टसीपीआरआई शिमलाइस मशीन के बनने से जहां आलू कारोबारियों को लाभ होगा। वहीं आलू के खराब होने की समस्या भी दूर होगी। वैज्ञानिकों के अनुसार 15 फीसदी तक आलू की फसल खुदाई के समय कट लगने स्टोरेज करते समय खराब हो जाती है। मशीनों से आलू निकालने की तकनीक से यह समस्या दूर हो जाएगी। इससे मशीन स्वयं ही आलू को बिना कट लगाए स्टोरेज कर देगी। इसके अतिरिक्त बार-बार हाथ लगने से आलू में बीमारियां भी नहीं होगी।ऐप खोलें"}