{"link": "https://economictimes.indiatimes.com/-/tomorrowmakersshow/55091963.cms", "text": "1. ब्याज दर जोखिम क्या है? यह ऋण म्युचुअल फंड निवेशकों को किस प्रकार प्रभावित कर सकता है? \n\n ब्याज दर में परिवर्तन ऋण म्युचुअल फंड निवेेशकों के लिए जोखिम पैदा करते हैं। ब्याज दरें विशेष रूप से उस समय बढ़ती हैं जब अर्थव्यवस्था विकास कर रही होती है, और आर्थिक मंदी के दौरान ब्याज दरें कम हो जाती हैं। बोंड की कीमतें और ब्याज दरें एक दूसरे से व्युतक्रमानुपाती संबंधित हैं। जब ब्याज दरें बढ़ती हैं तो बोंड की कीमतें कम हो जाती हैं और जब ब्याज दरें घटती हैं तो बोंड की कीमतें बढ़ जाती हैं। \n\n प्राय परिपक्वता अवधि जितनी लम्बी होगी, कीमतों में अस्थायीत्व उतना ही अधिक होगा। ब्याज दर का जोखिम सभी ऋण फंड्स में होता है लेकिन इसका स्तर भिन्न हो सकता है। लम्बी परिपक्वता अवधि के गिल्ट फंड्स में ब्याज दर अधिक होती है जबकि लिक्वड फंड्स में यह बहुत कम होती है, जो 91 दिन की परिपक्वता अवधि तक प्रतिभूतियों में निवेश करते हैं। \n\n\n2. ब्याज दर जोखिम क्या है? यह ऋण म्युचुअल फंड निवेशकों को किस प्रकार प्रभावित कर सकता है? \n\n ब्याज दर में परिवर्तन ऋण म्युचुअल फंड निवेशकों के लिए जोखिम पैदा करते हैं। ब्याज दरें विशेष रूप से उस समय बढ़ती हैं जब अर्थव्यवस्था विकास कर रही होती है, और आर्थिक मंदी के दौरान ब्याज दरें कम हो जाती हैं। बोंड की कीमतें और ब्याज दरें एक दूसरे से व्युतक्रमानुपाती संबंधित हैं। जब ब्याज दरें बढ़ती हैं तो बोंड की कीमतें कम हो जाती हैं और जब ब्याज दरें घटती हैं तो बोंड की कीमतें बढ़ जाती हैं। \n\n प्राय परिपक्वता अवधि जितनी लम्बी होगी, कीमतों में अस्थायीत्व उतना ही अधिक होगा। ब्याज दर का जोखिम सभी ऋण फंड्स में होता है लेकिन इसका स्तर भिन्न हो सकता है। लम्बी परिपक्वता अवधि के गिल्ट फंड्स में ब्याज दर अधिक होती है जबकि लिक्वड फंड्स में यह बहुत कम होती है, जो 91 दिन की परिपक्वता अवधि तक प्रतिभूतियों में निवेश करते हैं।\n\n AAA के समान रेटिंग वाला एक कार्पोरिट बोंड उच्च गुणवत्ता का माना जाता है जिसमें भुगतान और ब्याज को लौटाने में चूक करने का जोखिम नाम मात्र का होता है। हाल ही में एमटेक ओटो को रेटिंग ऐजेंसियों द्वारा डाउन रेट किया गया था, जिसके कारण वे ऋण फंड योजनाएं प्रभावित हुई जिनमें पास पोर्टफोलियो में पेपर था। फंड मैनेजर नियमित रूप से पोर्टफोलियो में क्रेडिट रेटिंग में होने वाले परिवर्तनों का मूल्यांकन करते हैं। \n\n\n3. ऋण फंड्स के लिए लिक्विडिटी एवं कन्संट्रेशन कितने महत्वपूर्ण हैं? \n कन्संट्रेशन का संबंध एक विशेष बोंड में हिस्से से है, एक विशेष प्रतिभूति में कन्संट्रेशन जितना अधिक होगा, उसमें जोखिम भी उतना ही अधिक होगा। उदाहरण के लिए अगर आपके पास एक ही प्रतिभूति में 10 प्रतिशत हिस्सा है और इसमें चूक हो जाती हैं, तो फंड का शुद्ध सम्पत्ति मूल्य उसी सीमा तक गिरेगा।\n\n वित्त प्रबंधक को यह भी सुनिश्चित करना होता है कि योजनाएं उसी सीमा तक लिक्विड हों जितनी की फंड में इसके मूल्य या कीमत के प्रभावित हुए बिना अंदर और बाहर जाने की योग्यता होती है। वह यह सुनिश्चित करता है कि योजना लिक्विड होनी चाहिए ताकि योजना के शुद्ध सम्पत्ति मूल्य पर प्रभाव के बिना बड़ी ऋणमुक्तियों को प्रबंधित किया जा सके।\n\n\n"}