{"link": "https://rochhak.com/2015/10/neptune-in-hindi.html", "text": "Neptune in Hindi – नेपच्यून ग्रह के बारे में जानकारी\nनेप्चून ग्रह – Neptune Planet\nनेप्च्यून या वरुण ग्रह सूर्य से दूरी अनुसार आंठवा ग्रह है। क्योंकि अब प्लूटो को ग्रह नही माना जाता तो हम इसे सौर मंडल का अंतिम ग्रह भी कह सकते है। व्यास के आधार पर यह सौर मंडल का चौथा सबसे बड़ा और द्रव्यमान (वज़न) के हिसाब से तीसरा सबसे बड़ा ग्रह है।\nनेपच्यून ग्रह की रूपरेखा – Profile of Neptune Planet in Hindi\n\nद्रव्यमान (Mass) : 1,02,410 खरब अरब किलोग्राम (पृथ्वी से 17.15 गुणा ज्यादा)\n\nसूर्य से औसतन दूरी : 449 करोड़ 83 लाख 96 हज़ार 441 किलोमीटर (30.10 AU)\n\nएक साल : पृथ्वी के 164.79 साल या 60,190 दिन के बराबर\n\nभू-मध्य रेखिए व्यास : 49,528 किलोमीटर\n\nध्रुवीय व्यास : 48,682 किलोमीटर\n\nभू-मध्य रेखिए घेरा : 1,55,600 किलोमीटर\n\nसतह का औसतन तापमान : -201°C\n\nज्ञात उपग्रह : 14\n\nज्ञात छल्ले : 5\n\n\nपृथ्वी और नेपच्यून के आकार की तुलना (Image source – Space-Facts.com)\nनेपच्यून ग्रह के बारे में रोचक तथ्य – Facts of Neptune Planet in Hindi\n1. Neptune पृथ्वी से बहुत ज्यादा दूर होने के कारण नंगी आँखों से एक टिमटिमाते तारे की तरह नज़र आता है जिसके कारण प्राचीन लोग इसके ग्रह होने की खोज नही कर सके।\n2. नेप्च्यून पहला ग्रह है जिसके होने का अनुमान गणितीय आधार पर लगाया गया था। जब वैज्ञानिको ने युरेनस की कक्षा का अध्ययन किया तो उन्होंने पाया कि युरेनस की कक्षा न्युटन के सिद्धांतों का पालन नही करती। इससे अनुमान लगाया गया कि कोई अन्य ग्रह युरेनस की कक्षा को प्रभावित करता है।\n3. फ्रांस के ले वेरीएर (Le Verrier) और इंग्लैंड के एडम्स (John Couch Adams) ने स्वतंत्र रूप से बृहस्पति, शनि और युरेनस की स्थिति के आधार पर नेप्च्यून के स्थान की गणना की। 23 सितंबर 1846 को इस ग्रह को गणना किए गए स्थान के पास खोज निकाला गया।\n4. Neptune की खोज के बाद इस ग्रह की खोज के श्रेय के लिए एडम्स और ले वेरीयर के बीच विवाद उत्पन्न हो गया। इसके बाद नेप्च्यून की खोज का श्रेय इन दोनो वैज्ञानिकों को दिया गया। पर बाद में किए गए अध्ययनों से पता लगा कि इन दोनो वैज्ञानिकों द्वारा लगाए गए नेप्च्यून के स्थान से वह विचलित हो जाता है और उन के द्वारा की गए गणना के स्थान पर नेप्च्यून का मिलना एक संयोग मात्र था।\nGalileo Galilei\n5. इससे पहले भी जब गैलीलीयो बृहस्पति का अध्ययन कर रहे थे तो उन्होंने नेप्च्यून को बृहस्पति के पास देखा था जिसे उन्होंने अपने द्वारा बनाए गए चित्रों में अंकित किया। उन्होंने दो रातों तक नेप्च्यून को एक तारे के संदर्भ में अपना स्थान बदलते हुए देखा, परंतु बाद की रातों में नेप्च्यून गैलीलीयो की दूरबीन के दृश्यपटल से दूर चला गया। यहां पर ध्यान रखने वाली बात है कि आकाश में केवल तारे गति करते नज़र नही आते केवल ग्रह, उपग्रह और उल्का आदि ही गति करते नज़र आते हैं। यदि गैलीलीयो ने पहले की कुछ रातों को नेप्च्यून को देखा होता तो उन्हें इसकी गति नज़र आ जाती और इस ग्रह की खोज का श्रेय गैलीलीयो को मिलता।\n6. Neptune की संरचना लगभग युरेनस की तरह ही है। युरेनस की तरह ही यह मुख्यतः चट्टान और विभिन्न तरह की बर्फ से बना है। हांलाकि नेप्च्यून का रंग युरेनस से ज्यादा नीला है।\n7. इस ग्रह का ‘नेप्च्यून’ नाम प्राचीन रोमन धर्म में समुद्र के देवता माने जाते ‘नेप्च्यून’ पर रखा गया है। प्राचीन भारत में यही स्थान ‘वरुण देवता’ का है इसलिए इसे हिन्दी में वरुण कहा जाता है।\n8. अब तक नेप्चून के 14 उपग्रह(चाँद) खोजे जा चुके है जिनमें से ट्राईटन (Triton) सबसे बड़ा और महत्वपूर्ण है। यदि युरेनस के सभी उपग्रहों के द्रव्यमान को जोड़ दिया जाए तो वह ट्राईट के द्रव्यमान के आधे से भी कम होगा। ट्राईटन सौर मंडल का सातवां सबसे बड़ा उपग्रह है। यह मुख्य रूप नाईट्रोजन से बना हुआ है और सौर मंडल की सबसे ठंडी जगहों में से एक है।\n9. नासा वर्ष 2025 में नैप्चून के उपग्रह ट्राइटन की सतह का अध्ययन करने के लिए मिशन लॉन्च करेगा। ट्राइटन की सतह पर संभावित समुद्र की जांच की जाएगी। नासा का यान 13 साल बाद 2038 में ट्राइटन तक पहुँचेगा।\n10. अन्य गैसीय ग्रहों की तरह Neptune के भी छल्ले है। अब तक इसके 5 छल्लों की खोज हो चुकी है। न्युटन के छल्ले बृहस्पति के छल्लों की तरह धुंधले है और पृथ्वी पर से किसी दूरबीन द्वारा देखे जाने पर यह टूटे हुए(चाप की तरह) नज़र आते हैं।\n11. नेप्च्यून गैसों और बर्फ से बनी एक विशाल गेंद की तरह है जिस पर यदि आप खड़े होंगे तो इसके नीचे चले जाएँगे। पर यदि मान लें कि आप इस की सतह पर चल सकें तो आप हैरान हो जाएँगे क्योंकि आप यह महसूस करेंगें कि जैसे आप पृथ्वी पर ही चल रहे हों। इसका कारण है कि नेप्च्यून का गुरूत्व पृथ्वी के गुरूत्व से मात्र 17% ज्यादा है। यह गुरूत्व किसी भी अन्य ग्रह के मुकाबले पृथ्वी से सबसे ज्यादा कम अंतर में है।\n12. अब तक केवल एक ही अभियान Neptune तक पहुँच पाया है। वायेजर 2 अंतरिक्ष यान 1989 में नेप्च्यून तक पहुँचा था जिसने इस ग्रह के बारे में महत्वपूर्ण जानकारियाँ भेजी। इसने इस ग्रह और इसके उपग्रहों की कई तस्वीरे भेजी। इसके सिवाए हब्बल दूरबीन और पृथ्वी पर स्थित कुछ दूरबीनों ने भी इस ग्रह के बारे मे जानकारी जुटाई है।\n\n"}