{"link": "https://mentalhealthtx.org/hi/%E0%A4%86%E0%A4%AC%E0%A4%BE%E0%A4%A6%E0%A5%80/%E0%A4%86%E0%A4%AA%E0%A4%B0%E0%A4%BE%E0%A4%A7%E0%A4%BF%E0%A4%95-%E0%A4%A8%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%AF-%E0%A4%AD%E0%A4%BE%E0%A4%97%E0%A5%80%E0%A4%A6%E0%A4%BE%E0%A4%B0%E0%A5%80/", "text": "लगभग 2 मिलियन व्यक्ति प्रत्येक वर्ष गंभीर मानसिक बीमारी के कारण देश भर की जेलों में बुक किया जाता है 1 ।मानसिक स्वास्थ्य के मुद्दों वाले व्यक्तियों को संयुक्त राज्य अमेरिका की जेलों और जेलों में रखा गया है। अमेरिकी न्याय विभाग के न्याय सांख्यिकी विभाग के अनुसार, राज्य के 37% और संघीय कैदियों और जेल के कैदियों में से 44% में मानसिक स्वास्थ्य विकार होने की सूचना है।[1] एक बार जब संक्रमित हो जाता है, तो मानसिक बीमारियों वाले व्यक्ति जेल में लंबे समय तक रहने लगते हैं और जब उन्हें रिहा किया जाता है, तो उन्हें बिना मानसिक बीमारियों की तुलना में गर्भपात के लौटने का अधिक खतरा होता है।मानसिक बीमारियों वाले व्यक्तियों के उच्च दर के उच्च सामान्य कारणों में से कुछ में अनुपचारित मानसिक बीमारी से संबंधित व्यवहार या कार्रवाई के लिए गिरफ्तारियां शामिल हैं, कानून प्रवर्तन अधिकारियों और अदालत के अधिकारियों द्वारा मानसिक बीमारी की समझ की कमी, जेल डायवर्जन कार्यक्रमों की कमी, सुरक्षित और किफायती आवास में कमी, और आउट पेशेंट मानसिक स्वास्थ्य उपचार सेवाओं की सीमित उपलब्धता। दुर्भाग्य से, एक बार जो व्यक्ति मानसिक बीमारियों के साथ रह रहे हैं, उन्हें गिरफ्तार कर लिया जाता है और उनका सामना करना पड़ता है, वे उन चुनौतियों का सामना करते हैं जिनसे पार पाना मुश्किल होता है।यहां तक कि संक्षिप्त अव्यवस्था से रोजगार और भविष्य के रोजगार के अवसरों का नुकसान हो सकता है, स्वास्थ्य देखभाल सेवाओं और उपचार, आवास और भविष्य के आवास के अवसरों की हानि, और पारिवारिक जीवन और सामाजिक कनेक्शन में व्यवधान के कारण खराब शारीरिक और व्यवहारिक स्वास्थ्य हो सकता है। इसके अतिरिक्त, आपराधिक न्याय प्रणाली में शामिल होने का तनाव दर्दनाक है और लोगों को अनुभव होने वाली मानसिक बीमारियों के लक्षणों को तेज कर सकता है।टेक्सास आपराधिक न्याय प्रणाली में शामिल होने से बचने के लिए मानसिक बीमारियों के साथ रहने वाले व्यक्तियों की मदद करने के लिए काम कर रहा है। अनुक्रमिक अवरोधन मॉडल का उपयोग करते हुए, राज्य और स्थानीय एजेंसियां स्थानीय समुदायों का समर्थन करने के लिए कार्यक्रम डिजाइन कर रही हैं क्योंकि वे आउट पेशेंट मानसिक स्वास्थ्य उपचार सेवाओं, जेल डायवर्जन कार्यक्रमों, सुरक्षित और सस्ती आवास, मानसिक स्वास्थ्य अदालतों, और आउट पेशेंट योग्यता बहाली सेवाओं की उपलब्धता का विस्तार करते हैं।आपराधिक न्याय प्रणाली में मानसिक बीमारियों वाले व्यक्तियों की संख्या को कम करने के लिए कार्यक्रमों और सर्वोत्तम प्रथाओं के संबंध में कई संसाधन उपलब्ध हैं। पर जाएँ:सूत्रों का कहना है1। पहल कदम2. ब्रोंसन, जे।, और बर्ज़ोफ़स्की, एम। (2017)। कैदियों और जेल के कैदियों द्वारा बताई गई मानसिक स्वास्थ्य समस्याओं के संकेतक, 2011–12। न्याय सांख्यिकी ब्यूरो, 1-16https://www.bjs.gov/content/pub/pdf/imhprpji1112.pdf"}