{"link": "https://hindi.goodreturns.in/news/rbi-s-step-to-secure-cheque-payment-new-system-will-be-applicable-from-january-016588.html", "text": "    गुडरिटर्न्‍स   हिन्दी   समाचार    RBI : चेक से धोखाधड़ी हो जाएगी बंद, जानें तैयारी News  oi-Khushboo  By Khushboo |\n\t\t                      \n                    Updated: Saturday, September 26, 2020, 11:42 [IST]\n                               नई द‍िल्‍ली: अगर आप पैसों के ​लेन-देन के लिए चेक का इस्तेमाल करते हैं तो आप ये खबर जरुर पढ़ें। दरअसल रिजर्व बैंक चेक भुगतान को सुरक्षित करने के लिये नई व्यवस्था लागू करने वाली है। आरबीआई ने बैंक धोखाधड़ी रोकने के लिये एक जनवरी 2021 से चेक के लिये सकारात्मक भुगतान व्यवस्था शुरू करने का निर्णय किया है। इसके तहत 50,000 रुपये से अधिक भुगतान वाले चेक के लिये महत्वपूर्ण ब्योरा के बारे में दोबारा से पुष्टि करने की जरूरत होगी। इस सुविधा का लाभ उठाना खाताधारक पर निर्भर करेगा। Credit-Debit कार्ड : 30 सितंबर से लागू होंगे RBI के नए नियम, जान लें नहीं तो होगा नुकसान ये भी पढ़ें 5 लाख रुपये से अधिक रााशि पर लागू होगा न‍ियम बता दें कि बैंक 5 लाख रुपये और उससे ऊपर की रााशि वाले चेक के लिये यह व्यवस्था अनिवार्य कर सकते हैं। सकारात्मक भुगतान व्यवस्था के तहत चेक जारी करने वाले को एसएमएस, मोबाइल ऐप, इंटरनेट बैंकिंग या एटीएम जैसे इलेक्ट्रॉनिक मध्यम से चेक के बारे में कुछ न्यूनतम ब्योरा देना होगा। इसमें तारीख, लाभार्थी के नाम, प्राप्तकर्ता (पेयी) और राशि के बारे में जानकारी देनी होगी। इस ब्योरे का चेक के भुगतान के लिये प्रस्तुत करने से पहले मिलान किया जाएगा। अगर कोई विसंगति पायी जाती है, उसकी जानकारी चेक समाशोधन प्रणाली (चेक ट्रंकेशन सिस्टमॅसीटीएस) भुगतानकर्ता बैंक और प्रस्तुत करने वाले बैंक को देगा। इसे दुरूस्त करने के लिये कदम उठाये जाएंगे।वहीं नेशनल पेमेंट्स कॉरपोरेशन ऑफ इंडिया (एनपीसीआई) सकारात्मक भुगतान की सुविधा विकसित करेगी और प्रतिभागी बैंकों के लिये इसे उपलब्ध कराएगी। आरबीआई ने कहा कि उसके बाद बैंक 50,000 रुपये और उससे ऊपर के सभी भुगतान के मामले में खाताधारकों के लिये इसे लागू करेंगे। हालांकि इस सुविधा का लाभ लेने का निर्णय खाताधारक करेगा। बैंक 5 लाख और उससे अधिक राशि के चेक के मामले में इसे अनिवार्य कर सकते हैं। केंद्रीय बैंक ने कहा कि सकारात्मक भुगतान प्रणाली एक जनवरी 2021 से लागू होगी। बैंकों से इस बारे में ग्राहकों को एसएमएस के जरिये जागरूक करने को कहा गया है। साथ ही वे शाखाओं, एटीएम के साथ-साथ अपनी वेबसाइट और इंटरनेट बैंकिंग पर इसकी पूरी जानकारी देंगे। Comments  MORE RBI NEWS        India Forex : भारत ने फिर बनाया रिकॉर्ड, जानिए नया स्तर     नया रिकॉर्ड : विदेशी मुद्रा भंडार एक झटके में 17 अरब डॉलर बढ़ा     Gold Loan तेजी से बढ़ रहा, जानिए क्यों है खतरे का संकेत     झटका : देश का विदेशी मुद्रा भंडार तेजी से घटा, जानिए कितना     Bank Holiday : सितंबर में 12 दिन बंद रहेंगे बैंक, चेक करें छुट्टियों की लिस्ट    Bank Holidays : अब कई दिन बंद रहेंगे बैंक, जानिए छुट्टियों की लिस्ट    झटका : भारत का विदेशी मुद्रा भंडार घटा, जानिए कितना    Bank Locker : आई बड़ी खबर, RBI ने बदल दिए नियम     Forex : भारत ने फिर बनाया रिकॉर्ड, जानिए नया स्तर     ATM : बिना पैसे मिले अगर खाते से हो गए डेबिट, तो बैंक आपको देगा हर्जाना, ये है नियम    ATM को लेकर बड़ी खबर, अब कभी नहीं होगी पैसों की दिक्कत     Forex : इस बार रिकॉर्ड तोड़ बढ़ा विदेशी मुद्रा भंडार     \n\n\nGet Latest News alerts.\n\n\n\n        Allow Notifications \n\n\n        You have already subscribed \n\n\n\n     Read more about:  rbi cheque रिजर्व बैंक चेकबुक   English summary  RBI's Step To Secure cheque Payment New System Will Be Applicable From January\nThe Reserve Bank of India (RBI) has decided to introduce a 'positive payment system' for cheque from January 1, 2021 to prevent bank fraud.\n  "}