{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/why-it-is-time-for-india-to-adopt-the-presidential-form-of-government", "text": "\n\nसंसदीय बनाम अध्यक्षात्मक शासन प्रणाली\n\n25 Jul 2020\n17 min read\n\n\nटैग्स: सामान्य अध्ययन-IIसंसदभारतीय संविधान \n\nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में संसदीय बनाम अध्यक्षात्मक शासन प्रणाली व उससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।\n\nसंदर्भ\nभारत का संविधान न तो ब्रिटेन की संसद से पारित हुआ और न ही यह किसी धर्म संहिता पर आधारित है। भारत के लोगों के संकल्प की प्रतिनिधि संस्था ‘संप्रभु संविधान सभा’ ने संविधान का निर्माण किया है, जिसकी प्रस्तावना ने हमारी आगे की दिशा तय की। संविधान सभा में काफी सोच-विचार और बहस-मुबाहिसे के बाद शासन की संसदीय व्यवस्था चुनी गई। केंद्र व राज्य दोनों ही स्तर पर शासन की संसदीय व्यवस्था को अपनाया गया। संविधान के अनुच्छेद 74 और 75 के अंतर्गत केंद्र में तथा अनुच्छेद 163 और 164 के अंतर्गत राज्यों में संसदीय प्रणाली की व्यवस्था की गई है। \nभारत में शासन की संसदीय प्रणाली का चयन किया गया क्योंकि यह भारतीय संदर्भ में अधिक मुफीद और कारगर थी। इसका चयन करते समय हमारे संविधान निर्माताओं ने स्‍थायित्व की जगह जवाबदेही को महत्त्व दिया, परंतु वर्तमान में राजनीतिक दलों का उद्देश्य केवल सत्ता प्राप्त करना रह गया है। विधायी सदनों का कामकाज काफी लंबे समय से घटा है। बहस की गुणवत्ता लगातार घटी है। राजस्थान विधानसभा इस तथ्य का ज्वलंत उदाहरण है। इन घटनाओं से कुछ विशेषज्ञों ने भारत में अध्यक्षात्मक शासन प्रणाली को अपनाने का सुझाव दिया है।\nइस आलेख में संसदीय शासन व्यवस्था तथा अध्यक्षात्मक शासन व्यवस्था का तुलनात्मक अध्ययन किया जाएगा।  \nसंसदीय शासन व्यवस्था से तात्पर्य \n\nसंसदीय प्रणाली (parliamentary system) लोकतांत्रिक शासन व्यवस्था की वह प्रणाली है जिसमें कार्यपालिका अपनी लोकतांत्रिक वैधता विधायिका के माध्यम से प्राप्त करती है और विधायिका के प्रति उत्तरदायी होती है।\nइस प्रकार संसदीय प्रणाली में कार्यपालिका और विधायिका एक-दूसरे से परस्पर संबंधित होते हैं। इस प्रणाली में राज्य का मुखिया (राष्ट्रपति) तथा सरकार का मुखिया (प्रधानमंत्री) अलग-अलग व्यक्ति होते हैं।\nभारत की संसदीय व्यवस्था में राष्ट्रपति नाममात्र की कार्यपालिका है तथा प्रधानमंत्री तथा उसका मंत्रिमंडल वास्तविक कार्यपालिका है।\nसंसदीय प्रणाली में प्रधानमंत्री देश की शासन व्यवस्था का सर्वोच्च प्रधान होता है, हालाँकि संविधान के अनुसार राष्ट्र का सर्वोच्च प्रधान राष्ट्रपति होता है लेकिन देश की शासन व्यवस्था की बागडोर प्रधानमंत्री के हाथों में ही होती है।\n\n\nसरकार के गठन की प्रक्रिया\n\nभारतीय संविधान में संसदीय शासन व्यवस्था के अंतर्गत मंत्रिमंडल के गठन से संबंधित संविधान के अनुच्छेद 74 और 75 बेहद महत्त्वपूर्ण हैं।\n\nअनुच्छेद 74: अनुच्छेद 74 के तहत राष्ट्रपति द्वारा मंत्रिपरिषद का गठन किया जाता है, जिसके प्रमुख प्रधानमंत्री होते हैं। उनकी सहायता और सुझाव के आधार पर राष्ट्रपति मंत्रिमंडल पर सहमति देते हैं।\nअनुच्छेद 75: प्रधानमंत्री की नियुक्ति राष्ट्रपति के द्वारा की जाती है; वह भारतीय संविधान के अनुच्छेद 75(i) की शक्तियों का प्रयोग करते हुए देश का प्रधानमंत्री नियुक्त करते हैं।\n\n\n\nसंसदीय प्रणाली की विशेषताएँ\n\nबहुमत प्राप्त दल का शासन: आम (लोकसभा) चुनाव में सर्वाधिक सीटों पर जीत दर्ज करने वाला राजनीतिक दल सरकार बनाता है। भारत में राष्ट्रपति, लोकसभा में बहुमत प्राप्त राजनीतिक दल के नेता को सरकार बनाने के लिये आमंत्रित करते हैं। राष्ट्रपति बहुमत प्राप्त राजनीतिक दल के  नेता को प्रधानमंत्री के रूप में नियुक्त करते हैं और शेष मंत्रियों की नियुक्ति राष्ट्रपति, प्रधानमंत्री की सलाह पर करते हैं।\nलोकसभा के प्रति सामूहिक उत्तरदायित्व: मंत्रिपरिषद लोकसभा के प्रति सामूहिक रूप से उत्तरदायी होती है। संसद का निम्न सदन अविश्वास प्रस्ताव पारित कर सरकार को बर्खास्त कर सकता है। जब तक सरकार को लोकसभा में बहुमत रहता है तभी तक सरकार को सदन में विश्वास प्राप्त रहता है।\nनाममात्र एवं वास्तविक कार्यपालिका: भारत की संसदीय व्यवस्था में राष्ट्रपति नाममात्र की कार्यपालिका है तथा प्रधानमंत्री तथा उसका मंत्रिमंडल वास्तविक कार्यपालिका है।\nकेंद्रीय नेतृत्व: संसदीय शासन प्रणाली में प्रधानमंत्री वास्तविक कार्यकारी होते हैं। वे  मंत्रिपरिषद के प्रमुख होते हैं।\nदोहरी सदस्यता: मंत्रिपरिषद के सदस्य विधायिका व कार्यपालिका दोनों के सदस्य होते हैं।   \nद्विसदनीय विधायिका: संसदीय प्रणाली वाले देशों में द्विसदनीय विधायिका की व्यवस्था को अपनाया जाता है। भारत में भी लोकसभा (निम्न सदन) तथा राज्यसभा (उच्च सदन) की व्यवस्था की गई है। \nस्वतंत्र लोक सेवाः संसदीय प्रणाली में मेधा आधारित चयन प्रक्रिया के आधार पर लोक सेवकों की स्थायी नियुक्ति की जाती है।\nगोपनीयता: संसदीय शासन प्रणाली में कार्यपालिका के सदस्यों को कार्यवाहियों, कार्यकारी बैठकों, नीति-निर्माण आदि मुद्दों पर गोपनीयता के सिद्धांत का पालन करना पड़ता है।\n\nसंसदीय शासन व्यवस्था के दोष\n\nअस्थायित्व: संसदीय शासन व्यवस्था में सरकार का कार्यकाल तो 5 वर्ष निर्धारित है, परंतु वह कार्य तभी तक कर सकती है जब तक उसे लोकसभा में विश्वास प्राप्त है, अर्थात यदि मंत्रिपरिषद लोकसभा में विश्वास खो देती है तो उसे सामूहिक रूप से त्यागपत्र देना पड़ता है।\nनीतिगत निरंतरता का अभाव: संसदीय शासन व्यवस्था में शासन की प्रकृति अस्थायी होती है, परिणामस्वरूप नीतियों में निरंतरता का अभाव रहता है। \nशक्तियों का अस्पष्ट विभाजन: कार्यपालिका, विधायिका और न्यायपालिका के बीच शक्तियों का स्पष्ट विभाजन नहीं होता है।\nअकुशल व्यक्तियों द्वारा शासन: संसदीय शासन व्यवस्था में राजनीतिक कार्यपालिका के सदस्य लोकप्रियता के आधार पर चुने जाते हैं, उनके पास विशेष ज्ञान का अभाव होता है।\nगठबंधन की राजनीति: संसदीय शासन व्यवस्था ने अस्थिर गठबंधन सरकारों का भी निर्माण किया है। इसने सरकारों को सुशासन की व्यवस्था करने के बजाय सत्ता में बने रहने पर अधिक ध्यान केंद्रित करने के लिये बाधित किया है।\nराजनीति का अपराधीकरण: संसदीय शासन प्रणाली में अपराधी प्रवृत्ति के लोग धनबल व बाहुबल का प्रयोग कर कार्यपालिका का हिस्सा बन रहे हैं।\n\n\nअध्यक्षात्मक शासन प्रणाली से तात्पर्य \n\nलोकतांत्रिक शासन व्यवस्था की अध्यक्षात्मक शासन प्रणाली में प्रायः राज्य का प्रमुख (राष्ट्राध्यक्ष) सरकार (कार्यपालिका) का भी अध्यक्ष होता है। \nअध्यक्षात्मक शासन प्रणाली में कार्यपालिका अपनी लोकतांत्रिक वैधता के लिये विधायिका पर निर्भर नहीं रहती है। इस प्रणाली में राष्ट्रपति वास्तविक कार्यपालिका प्रमुख होता है।\nअध्यक्षात्मक शासन प्रणाली में कार्यपालिका और विधायिका एक-दूसरे से संबंधित नहीं होते हैं। इस प्रणाली में राज्य का मुखिया तथा सरकार का मुखिया एक ही व्यक्ति होते हैं।\n\nअध्यक्षात्मक शासन प्रणाली की विशेषताएँ \n\nस्थायित्व: अध्यक्षात्मक शासन प्रणाली या राष्ट्रपति शासन व्यवस्था में कार्यपालिका अपनी नीतियों एवं कार्यों के लिये विधायिका के प्रति उत्तरदायी नहीं होती है, परिणामस्वरूप कार्यपालिका निर्धारित समय तक अपना कार्य करती है।\nनीतियों में निरंतरता: अध्यक्षात्मक शासन प्रणाली में कार्यपालिका निश्चित समय तक अपना कार्य करती है जिससे उसकी नीतियों में निरंतरता बनी रहती है।\nशक्तियों का स्पष्ट विभाजन: अध्यक्षात्मक शासन प्रणाली में कार्यपालिका, विधायिका तथा न्यायपालिका में शक्तियों का स्पष्ट विभाजन किया गया है परिणामस्वरूप लोकतंत्र के तीनों स्तंभों में एक-दूसरे का किसी भी प्रकार से हस्तक्षेप नहीं होता है। \nविशेषज्ञों द्वारा शासन: अध्यक्षात्मक शासन प्रणाली में राष्ट्रपति के द्वारा अपनी कार्यपालिका के सदस्यों को नियुक्त किया जाता है। राष्ट्रपति कार्यपालिका के सदस्यों की नियुक्ति करते समय उनकी विशेषज्ञता को अत्यधिक महत्त्व देता है।\nराजनीति का अपराधीकरण नहीं: अध्यक्षात्मक शासन प्रणाली में कार्यपालिका के सदस्यों का चुनाव लोकप्रियता, धनबल व बाहुबल के आधार पर नहीं होता है बल्कि उनकी विशेषज्ञता के आधार पर होता है, जिससे राजनीति में अपराधी प्रवृत्ति के लोग नहीं पहुँच पाते हैं। \nराजनीतिक प्रभाव से मुक्त न्याय निर्णयन: अध्यक्षात्मक शासन प्रणाली में राष्ट्रपति व उसकी  कार्यपालिका राजनीतिक दबाव और गठबंधन धर्म जैसी बाधाओं से मुक्त होती है। वह अपने निर्णय स्वयं करता है और उन्हें कार्यपालिका के माध्यम से कार्यान्वित करता है। \n\nअध्यक्षात्मक शासन प्रणाली के दोष \n\nउत्तरदायित्व का अभाव: अध्यक्षात्मक शासन प्रणाली या राष्ट्रपति शासन व्यवस्था में कार्यपालिका अपनी नीतियों एवं कार्यों के लिये विधायिका के प्रति उत्तरदायी नहीं होती है, जिससे कार्यपालिका जन सरोकार को ध्यान न देकर व्यावसायिक हितों को महत्त्व दे सकती है। \nनिरंकुशता की संभावना: अध्यक्षात्मक शासन प्रणाली में राष्ट्रपति ही कार्यपालिका के सदस्यों का चुनाव करता है तथा कार्यपालिका किसी भी प्रकार से व्यवस्थापिका के प्रति उत्तरदायी भे नहीं होती है, जिससे राष्ट्रपति के निरंकुश होने की संभावना रहती है।\nशासन में व्यापकता का अभाव: अध्यक्षात्मक शासन प्रणाली में कार्यपालिका के सदस्य जनता के द्वारा नहीं चुने जाते हैं, जिससे इस व्यवस्था में संपूर्ण देश के प्रतिनिधित्व का अभाव रहता है।\nविधायिका एवं कार्यपालिका के बीच टकराव: चूँकि अध्यक्षात्मक शासन प्रणाली में विधायिका एवं कार्यपालिका के बीच सामंजस्य का अभाव होता है इसलिये लोकतंत्र के इन दो स्तंभों में टकराव की संभावना बनी रहती है।  \n\nसंसदीय व्यवस्था की स्वीकार्यता के कारण \n\nव्यवस्था से निकटता: संसदीय शासन व्यवस्था ब्रिटिश काल के दौर से भारत में मौजूद थी। परिणामस्वरूप भारत संसदीय व्यवस्था से परिचित था। स्वतंत्रता के बाद यदि अन्य शासन  व्यवस्था को अपनाते तो उस व्यवस्था को समझने में काफी समय लगता।     \nउत्तरदायित्वपूर्ण व्यवस्था: प्रसिद्द संविधान विशेषज्ञ के.एम. मुंशी के अनुसार, भारत ने संसदीय व्यवस्था में उत्तरदायित्व व जवाबदेहिता के सिद्धांत का समावेश किया है, जिससे यह व्यवस्था भारतीय जन मानस के अनुकूल हो चुकी थी।\nविधायिका एवं कार्यपालिका में सामंजस्य का प्रावधान: संसदीय शासन व्यवस्था में विधायिका एवं कार्यपालिका में सामंजस्य का प्रावधान मौजूद था, जो स्वतंत्रता के बाद भारतीय परिस्थितियों के अनुकूल था क्योंकि भारतीय शासन व्यवस्था जनता के प्रति उत्तरदायी थी।\nभारतीय समाज की प्रकृति: भारत विश्व में सर्वाधिक विविधता वाला समाज था। इसलिये संविधान निर्माताओं ने संसदीय व्यवस्था को अपनाया ताकि सरकार में प्रत्येक वर्ग के लोगों का प्रतिनिधित्व सुनिश्चित हो सके।\n\nभारतीय एवं ब्रिटिश संसदीय व्यवस्था में विभेद\n\nभारत में संसदीय व्यवस्था का स्वरूप विस्तृत रूप से ब्रिटिश संसदीय व्यवस्था पर आधारित है। यद्यपि यह कभी भी ब्रिटिश संसदीय व्यवस्था की नकल नहीं रही। यह उससे निम्नलिखित मामलों में भिन्न थी-\n\nब्रिटिश संसदीय व्यवस्था में ब्रिटिश राजशाही के स्थान पर भारत में गणतंत्रीय पद्धति को अपनाया गया अर्थात भारत में राज्य का प्रमुख (राष्ट्रपति) निर्वाचित होता है,जबकि ब्रिटेन में राज्य का प्रमुख (राजा या रानी) आनुवंशिक होते हैं।\nब्रिटिश संसदीय व्यवस्था संसद की संप्रभुता के सिद्धांत पर आधारित है, जबकि भारत में संसद सर्वोच्च नहीं है क्योंकि यहाँ लिखित संविधान, संघीय व्यवस्था और न्यायिक समीक्षा का प्रावधान है।\nब्रिटिश संसदीय व्यवस्था में प्रधानमंत्री को निम्न सदन (हॉउस ऑफ कॉमन्स) का सदस्य होना अनिवार्य है जबकि भारत में प्रधानमंत्री दोनों सदनों में से किसी का भी सदस्य हो सकता है।\nसामान्यतः ब्रिटेन में संसद सदस्य बतौर मंत्री नियुक्त किये जाते हैं, जबकि भारत में जो व्यक्ति संसद का सदस्य नहीं है उसे भी अधिकतम 6 माह तक मंत्री के पद पर नियुक्त किया जा सकता है।\n\n\n\nप्रश्न- संसदीय व अध्यक्षात्मक शासन प्रणाली की तुलनात्मक विवेचना कीजिये साथ ही भारत में संसदीय शासन व्यवस्था को अपनाने के कारणों का उल्लेख कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}