{"link": "https://www.zeebiz.com/hindi/small-business/photo-gallery-how-to-start-agriculture-business-boost-farmers-income-opportunity-national-bamboo-scheme-32608", "text": "\n\nखेत का खजाना है बांस, खेती में सरकार भी दे रही है मदद, जानें पूरी तकनीक\n\n\n\nWed, Aug 05, 2020 04:19 pm\n\n\n\nएप में देखें\n\n\n\n\n\n\n\n\n\n\n\n\n बढ़ती मांग को देखते हुए सरकार भी बांस की खेती को बढ़ावा दे रही है. इस कड़ी में सरकार ने बांस को वन संपदा की लिस्ट से हटाकर सामान्य कृषि में शामिल कर दिया है. इसके अलावा राष्ट्रीय बांस मिशन (National Bamboo Mission) भी चलाया हुआ है. (सभी फोटो- राष्ट्रीय बेंबू मिशन)\n\n\n\n\n\n\n\n1/6\n\n\n\n                     नेशनल बेंबू मिशन\n                   \n\n\n\n\n\n\n\n\n                 नेशनल बेंबू मिशन के तहत सरकार बांस की खेती (Bamboo Farming) से लेकर उसकी बिक्री तक में मदद कर रही है. किसानों को सरकारी नर्सरी से बांस की कई तरह की किस्मों की पौध मुफ्त ही मुहैया कराई जाती हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2/6\n\n\n\n                     बांस की खेती पर अनुदान\n                   \n\n\n\n\n\n\n\n\n                 पूर्वोत्तर राज्यों को छोड़कर देश के अन्य हिस्सों में बांस की खेती के लिए सरकार, किसानों को 50 फीसदी तक मदद कर रही है. इस 50 फीसदी मदद में 60 फीसदी केंद्र सरकार और 40 फीसदी राज्य सरकार का हिस्सा होता है. \r\n \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3/6\n\n\n\n                     बांस की किस्में\n                   \n\n\n\n\n\n\n\n\n                 पूरे भारत में 13.96 मिलियन हेक्टेयर में बांस की खेती (Bans Ki Kheti) होती है. इस इलाके में 136 किस्म के बांस पाए जाते हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4/6\n\n\n\n                     बांस से आमदनी\n                   \n\n\n\n\n\n\n\n\n                 एक हेक्टेयर जमीन में 4-4 मीटर की दूरी पर बांस की खेती की जानी चाहिए. बांस की खेती से 4 साल बाद इनकम होनी शुरू हो जाती है. सबसे पहले बांस के कल्ले बिक्री के तैयार होते हैं. किसान हर साल एक एकड़ बांस से 25-30 हजार रुपये के कल्ले बेच सकता है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5/6\n\n\n\n                     बांस की सफसली खेती\n                   \n\n\n\n\n\n\n\n\n                 बांस की खेती के साथ में अन्य फसलें लगाई जा सकती हैं. बांस के साथ तिल, उड़द, मूंग-चना, गेहूं, जौ या फिर सरसों की फसल लगाई जा सकती है. इस फसल से अलग से इनकम ली जा सकती है. \r\n\r\nइस तरह से किसान हर साल 50-60 हजार रुपये की कमाई कर सकते हैं. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6/6\n\n\n\n                     बांस की खेती की जानकारी\n                   \n\n\n\n\n\n\n\n\n                 बांस की खेती के बारे में ज्यादा जानकारी बेंबू मिशन की वेबसाइट nbm.nic.in से या फिर अपने जिले के कृषि विज्ञान केंद्र या फिर जिला कृषि अधिकारी से हासिल की जा सकती है. \r\n\n               \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}