{"link": "https://hi.insterne.com/%E0%A4%A6%E0%A5%83%E0%A4%A2%E0%A4%BC-%E0%A4%B2%E0%A4%95%E0%A4%A1%E0%A4%BC%E0%A5%80-%E0%A4%AB%E0%A4%B0%E0%A5%8D%E0%A4%B6-%E0%A4%86%E0%A4%95%E0%A4%BE%E0%A4%B0-%E0%A4%86%E0%A4%95%E0%A4%BE%E0%A4%B0/", "text": "\n\nएक फ़्लोरिंग शॉपर्स गाइड\n\n कई प्रकार के दृढ़ लकड़ी के फर्श हैं जिन्हें आप चुन सकते हैं। विभिन्न प्रजातियों के दर्जनों के अलावा, प्रत्येक अद्वितीय विशेषताओं के साथ, आपके पास अलग-अलग दाग, खत्म और सजावटी उपचार भी होते हैं जिन्हें सतह पर लागू किया जा सकता है। इसका मतलब है कि हार्डवुड में प्राकृतिक असंतोष और आपके स्वयं के रचनात्मक प्रयासों के लिए एक कैनवास दोनों के रूप में लगभग असीमित क्षमता है। \n हार्डवुड फर्श के बारे में अधिक जानकारी  दृढ़ लकड़ी फर्श के लिए पेंट उपचार  दृढ़ लकड़ी फर्श की सफाई  बांस और हार्डवुड की तुलना \n दृढ़ लकड़ी फ़्लोरिंग कट विकल्प  लकड़ी के टुकड़े का काट यह दर्शाता है कि सामग्री का उत्पादन करने के लिए वास्तविक लॉग कैसे काटा जाता है। कुछ कटौती मजबूत तख्तों और बोर्डों का उत्पादन करेंगे, जबकि अन्य अधिक कुशल होते हैं, जिसके परिणामस्वरूप कम महंगे होते हैं, लेकिन अक्सर समाप्त सामग्री के कम टिकाऊ टुकड़े होते हैं। \n सादा देखा: यह फर्श में पाया जाने वाला सबसे आम लकड़ी काट है। यह एक लॉग लेने के द्वारा उत्पादित किया जाता है, और इसके माध्यम से लंबवत, सीधे ऊपर और नीचे slicing। यह कट आपको लॉग से संभवतः सबसे अधिक उपयोग करने योग्य प्लैंक प्राप्त करने की अनुमति देता है, जिससे यह कम से कम महंगा विकल्प बन जाता है। हालांकि उत्पादित सामग्री केवल मामूली टिकाऊ है, और निम्न, मध्य यातायात स्तर के वातावरण के लिए सुझाव दिया जाता है। \n क्वार्टर देखा: यह कटौती लॉग लेने और क्षैतिज रूप से बीच को नीचे स्लाइड करके हासिल की जाती है, और लंबवत रूप से, 4 आकार के वेजेज़ का उत्पादन करने के लिए। फिर वे त्रिज्या पर sawn हैं, पेड़ के छल्ले के लंबवत। यह काफी समान और लगातार टुकड़े पैदा करता है, जो झुकने, झुकने और तोड़ने के लिए प्रतिरोधी होते हैं। \n थोड़ा अधिक महंगा, क्वार्टर सावन दृढ़ लकड़ी के फर्श अधिक स्थिर हो जाएंगे, और समय के साथ प्रतिरोधी होंगे। \n रिफ्ट देखा: यहां लॉग को फिर से क्वार्टर किया गया है, और फिर वेजेज लगभग 45 डिग्री कोण पर कटा हुआ हैं। यह बहुत सारे वेज आकार के अपशिष्ट का उत्पादन करता है, और यह कम से कम कुशल काटने की विधि है, जो इसे सबसे महंगा बनाता है। \n हालांकि उत्पादित लकड़ी बेहद समान है, और सभी टुकड़ों में एक ही अनाज पैटर्न होगा, साथ ही एक निहित शक्ति और स्थायित्व भी होगा जो इसे सबसे अधिक मूल्यवान कटौती करता है। \n लकड़ी के फ़्लोरिंग के लिए प्राकृतिक विकल्प  बांस फ़्लोरिंग गाइड  सभी प्राकृतिक लिनोलियम  माउंटेन बोर्न स्टोन फ़्लोरिंग \n दृढ़ लकड़ी फ़्लोरिंग मानक आकार विकल्प  पट्टी दृढ़ लकड़ी फ़्लोरिंग: चौड़ाई में 3/16 \"से ¾\" मोटी और 1½ \"से 2¼\" इंच। ये छोटे, पतले टुकड़े हैं, जो एक फर्श की सतह पर एक अधिक विविधतापूर्ण रूप बनाते हैं। यह अक्सर एक और सटीक, आधुनिक शैली की मंजिल की ओर जाता है। \n दृढ़ लकड़ी फ़्लोरिंग प्लैंक: चौड़ाई में ½ \"- ¾\" और चौड़ाई में 3 \"- 12\"। ये व्यापक टुकड़े एक अधिक विशाल और शानदार दिखने लगते हैं, जो अधिक स्थिरता के साथ फैलता है, और लकड़ी के अनाज पर अधिक ध्यान केंद्रित करता है। व्यापक तख्ते का प्रभाव अक्सर एक अधिक क्लासिक, प्राकृतिक रूप है। \n लकड़ी की छत: यह कठोर लकड़ी के छोटे, छोटे स्ट्रिप्स से बना है, व्यवस्थित और विभिन्न पैटर्न में सेट है। सबसे आम लकड़ी की छत डिजाइन एक साधारण वर्ग है, लेकिन आप उन्हें हेरिंगबोन, इंटरलॉकिंग और लोज़ेन आकार में भी ढूंढ सकते हैं। इन्हें या तो नाली में जीभ स्थापित किया जा सकता है, या सीधे सबफ्लूर का पालन किया जा सकता है। \n प्लाईवुड: ये प्राकृतिक समग्र लकड़ी की सामग्रियों से निर्मित बड़ी चादरें हैं। \n बहुत सस्ता, वे असमान, flimsy, और अनियमित पैटर्न पैटर्न होते हैं। इस वजह से वे आमतौर पर उपप्रवाहों में सतह के नीचे उपयोग किया जाता है। हालांकि कवर के रूप में इसका उपयोग वापसी कर रहा है, क्योंकि यह आसानी से थोड़ा असमान सबफ्लोर्स पर भी स्थापित किया जा सकता है, और इसमें एक उत्साही और चमकदार उपस्थिति है जो देहाती सेटिंग्स में अच्छी तरह से काम करती है। \n दृढ़ लकड़ी फर्श के लिए एक पूर्ण गाइड \n दृढ़ लकड़ी फ़्लोरिंग ग्रेड  जबकि ग्रेड ऐसा लगता है कि इसे लकड़ी की गुणवत्ता के साथ करना है, यह वास्तव में सतह में पाए गए सुविधाओं को संदर्भित करता है। जब तक आप एक योग्य खुदरा कंपनी से खरीदते हैं, तब तक लकड़ी के फर्श के किसी भी ग्रेड को स्थापना में समान रूप से टिकाऊ होना चाहिए। \n साफ़ ग्रेड: यह सबसे समान, और शुद्ध सतह ग्रेड उपलब्ध है। जिन टुकड़ों को स्पष्ट ग्रेड माना जाता है उनमें कोई विभाजन, नॉट्स, कीड़े छेद, या अत्यधिक खनिज की लकीर नहीं होती है, और रंगीन टोन की एक सतत श्रृंखला के भीतर गिरती है, जिसमें कोई भी टुकड़ा किसी अन्य की तुलना में काफी हल्का या गहरा नहीं होता है। \n ग्रेड का चयन करें: स्पष्ट ग्रेड की तरह ये ऐसे टुकड़े हैं जिनके पास कोई गाँठ, चेक, विभाजन, खनिज दाग, या विपरीत सैपवुड सुविधाएं नहीं हैं। हालांकि इसे रंगीन स्वर और रंग में कुछ हद तक बदलने की अनुमति है। \n कम चयन ग्रेड: इस ग्रेड में कोई सतह दोष या अत्यधिक सतह की विशेषताएं नहीं हैं, और यह स्पष्ट ग्रेड से ली गई टुकड़ों से बना है और अत्यधिक रंग छायांकन विविधताओं के कारण ग्रेड लॉट का चयन करें। यह एक अपेक्षाकृत दुर्लभ ग्रेड लकड़ी है क्योंकि इसे जमा करना होता है क्योंकि अन्य लॉट कम हो जाते हैं। \n प्राकृतिक ग्रेड: इन टुकड़ों को मध्यम प्राकृतिक विशेषताओं और रंग भिन्नताओं की अनुमति है। स्ट्रिप्स जिनमें अत्यधिक सतह दोष होते हैं, लेकिन अधिकांश टुकड़े बहुत ही प्राकृतिक दिखने वाले प्रभाव के लिए शामिल किए जाएंगे। \n ग्राम्य ग्रेड: जैसे ही यह लगता है, इन लकड़ी की सामग्रियों में कई दोष, विशेषताओं और रंग भिन्नताएं होती हैं, जिसमें अलग-अलग टुकड़े होते हैं, कभी-कभी तेज़ी से, एक दूसरे से। यह अक्सर कुटीर और देहाती केबिन शैली सेटिंग्स में उपयोग किया जाता है जहां आप चाहते हैं कि फर्श एक विशिष्ट व्यक्तित्व हो। \n अशुद्ध हार्डवुड लैमिनेट्स \n लकड़ी तल कठोरता रेटिंग  निम्नलिखित विभिन्न लकड़ी की प्रजातियों की एक सूची है, जो उनकी सापेक्ष कठोरता रेटिंग द्वारा क्रमबद्ध है। यह संख्या नेशनल ओक फ़्लोर मैन्युफैक्चरर्स एसोसिएशन द्वारा निर्धारित की जाती है। कृपया ध्यान दें: लकड़ी की उगाई जाने के दौरान वास्तविक कठोरता भिन्न हो सकती है। \n डगलस फ़िर: 660  इसलिए। पीला पाइन (शॉर्टलीफ): 6 9 0  इसलिए। पीला पाइन (लांगलीफ): 870  ब्लैक चेरी: 9 50  काला अखरोट: 1010  टीक: 1000  बांस (कार्बोनाइज्ड): 1180  हार्ट पाइन: 1225  पीला भूर्ज: 1260  रेड ओक (उत्तरी): 12 9 0  अमेरिकन बीच: 1300  एश: 1320  व्हाइट ओक: 1360  ऑस्ट्रेलियाई साइप्रस: 1375  बांस (प्राकृतिक): 1380  हार्ड मेपल: 1450  वेंग: 1630  ब्राजीलियाई ओक: 1650  पेरूवियन मेपल: 1700  अफ्रीकी पेडौक: 1725  हिकोरी: 1820  अफ्रीकी रोज़ूवुड: 1 9 80  ग्रैपिया: 2050  एम्बरवुड: 2200  Mesquite: 2345  ब्राजीलियाई चेरी: 2350  लाल अखरोट: 2450  ब्राजीलियाई टीक: 3540  Patagonian Rosewood: 3840  Curupy: 3880 \n"}