{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9C%E0%A4%A8%E0%A4%B8%E0%A4%82%E0%A4%96%E0%A5%8D%E0%A4%AF%E0%A4%BE", "text": " 1994 में विश्व की जनसंख्या का वितरण.\n विश्व की कुल जनसँख्या में एक अरब लोगों के जुड़ने में लगने वाला समय. (जिसमें भविष्य की गणना भी शामिल है) वैकल्पिक चार्ट भी देखें.\nजीव विज्ञान में, विशेष प्रजाति के अंत: जीव प्रजनन के संग्रह को जनसंख्या कहते हैं; समाजशास्त्र में इसे मनुष्यों का संग्रह कहते हैं। जनसँख्या के अन्दर आने वाला प्रत्येक व्यक्ति कुछ पहलू एक दुसरे से बांटते हैं जो कि सांख्यिकीय रूप से अलग हो सकता है, लेकिन अगर आमतौर पर देखें तो ये अंतर इतने अस्पष्ट होते हैं कि इनके आधार पर कोई निर्धारण नहीं किया जा सकता.\nजनसांख्यिकी का प्रयोग विपणन में व्यापक रूप से होता है, ये आर्थिक इकाइयों, जैसे कि खुदरा व्यापारियों, संभावित ग्राहकों से सम्बंधित हैं। उदाहरण के लिए, एक कॉफी की दुकान है जो कि युवाओं को अपना ग्राहक बनाना चाहता है, ऐसा करने के लिए वो क्षेत्रों की जनसांख्यिकी को देखता है ताकि वो युवा दर्शकों को आकर्षित करने में सक्षम हो पाए.\n\nअनुक्रम\n\n1 विश्व जनसंख्या\n2 जनसंख्या नियंत्रण\n3 इन्हें भी देखें\n4 नोट्स\n5 बाहरी कड़ियाँ\n\n\nविश्व जनसंख्या[संपादित करें]\nमुख्य लेख: World population\n16 सितंबर 2021संयुक्त राज्य अमेरिका की जनगणना ब्यूरो द्वारा विश्व की जनसंख्या अनुमानित तौर पर 7.709अरबों में है।[1]\nसंयुक्त राज्य अमेरिका की जनगणना ब्यूरो द्वारा प्रकाशित पत्रों के अनुसार, विश्व की जनसंख्या 24 फ़रवरी 2006 को6.3अरब 650,00,00,000) के आंकड़े तक पहुँच गई थी। संयुक्त राष्ट्र जनसंख्या कोष ने अक्टूबर 12, 1999 को सबसे क़रीबी दिन के तौर पर नामित किया है जिस दिन विश्व की जनसँख्या 6 अरब तक पहुँच गई थी। यह 1987 में विश्व जनसंख्या के 5 अरब तक पहुँचने के लगभग 12 साल बाद और 1993 में विश्व जनसंख्या के 5.5 अरब तक पहुँने के 6 साल बाद हुआ। हालाँकि, नाइजीरिया और चीन जैसे कुछ देशों की जनसंख्या लगभग लाख[2] के पास भी ज्ञात नहीं है, इसलिए इस प्रकार के अनुमानों में बहुत ज़्यादा त्रुटियों के होने की गुंजाइश है।[3]\n1700 वीं शताब्दी के बाद जैसे जैसे औद्योगिक क्रांति तेज़ गति से बढ़ती गयी वैसे वैसे जनसंख्या वृद्धि में भी काफ़ी बढ़त देखने को मिली[4]. पिछले 50 वर्षों में जनसंख्या वृद्धि की दर और भी ज़्यादा तेज़ हुयी है[4] और इसकी मुख्य वजह है चिकित्सा जगत में हुईं तरक़्क़ी और कृषि उत्पादकता में होने वाली महत्वपूर्ण बढ़त, ख़ास तौर से वर्ष 1960 से 1995[5] के बीच हरित क्रांति के कारण हुई प्रगति.[6] सन् 2007 में संयुक्त राष्ट्र जनसंख्या प्रभाग ने अनुमान लगाया कि वर्ष 2055 में दुनिया की आबादी 10 अरब के आँकड़े को पार कर जाएगी.[7] \nभविष्य में, उम्मीद है कि दुनिया की आबादी में वृद्धि शिखर तक पहुंचेगी और उसके बाद आर्थिक कारणों, स्वास्थ्य चिंताओं, भूमि के अंधाधुंध प्रयोग और उसकी कमी और पर्यावरणीय संकटों के कारण आबादी कम होने लगेगी. इस बात की भी 85% संभावना है कि इस सदी के अंत से पहले दुनिया की आबादी बढ़नी बंद हो जायेगी. 60% संभावना है कि दुनिया की जनसंख्या वर्ष 2100 से पहले १० अरब लोगों से अधिक नहीं होगी और करीब 15% संभावना है कि सदी के अंत में विश्व की जनसंख्या आज की तिथि में विश्व की कुल जनसंख्या से कम हो जाएगी. विभिन्न क्षेत्रों के लिए, सर्वाधिक जनसंख्या के तारीख़ और आकार में काफ़ी भिन्नता होगी। [8]\n\nजनसंख्या नियंत्रण[संपादित करें]\nमुख्य लेख: Population control\nजन्म दर को कम करके जनसंख्या वृद्धि में कटौती करने को ही आम तौर पर जनसँख्या नियंत्रण माना जाता है। प्राचीन ग्रीस दस्तावेजों में मिले उत्तरजीविता के रिकॉर्ड जनसँख्या नियंत्रण के अभ्यास एवं प्रयोग के सबसे पहले उदाहरण हैं। इसमें शामिल है उपनिवेशन आन्दोलन, जिसमे भूमध्य और काला सागर के इर्द-गिर्द यूनानी चौकियों का निर्माण किया गया ताकि अलग- अलग राज्यों की अधिक जनसँख्या को बसने के लिए पर्याप्त जगह मुहैया कराई जा सके। कुछ यूनानी नगर राज्यों में जनसँख्या कम करने के लिए शिशु हत्या और गर्भपात को प्रोत्साहन दिया गया। [9]\nअनिवार्य जनसंख्या नियंत्रण का एक महत्वपूर्ण उदाहरण है पीपल्स रिपब्लिक ऑफ़ चाइना की एक ही बच्चे की नीति जिसमें एक से ज्यादा बच्चे होना बहुत बुरा माना जाता है। इस नीति के परिणाम स्वरुप जबरन गर्भपात, जबरन नसबंदी और जबरन शिशु हत्या जैसे आरोपों को बढ़ावा मिला। देश के लिंग अनुपात में ११४ लड़कों की तुलना में सिर्फ १०० लड़कियों का जन्म ये प्रदर्शित करता है कि शिशु हत्या प्रायः लिंग के चुनाव के अनुसार की जाती है।\nयह बात उपयोगी होगी अगर प्रजनन नियंत्रण करने को व्यक्ति के व्यक्तिगत निर्णय के रूप में और जनसंख्या नियंत्रण को सरकारी या राज्य स्तर की जनसंख्या वृद्धि की विनियमन नीति के रूप में देखा जाए| प्रजनन नियंत्रण की संभावना तब हो सकती है जब कोई व्यक्ति या दम्पति या परिवार अपने बच्चे पैदा करने के समय को घटाने या उसे नियंत्रित करने के लिए कोई कदम उठाये| अन्सले कोले द्वारा दिए गए संरूपण में, प्रजनन में लगातार कमी करने के लिए तीन पूर्वप्रतिबंध दिए गए हैं: (१) प्रजनन के मान्य तत्व के रूप में परिकलित चुनाव को स्वीकृति (भाग्य या अवसर या दैवीय इच्छा की तुलना में), (२) कम किये गए प्रजनन से ज्ञात लाभ और (३) नियंत्रण के प्रभावी तरीकों का ज्ञान और उनका प्रयोग करने का कुशल अभ्यास.[10] प्राकृतिक प्रजनन पर विश्वास करने वाले समाज के विपरीत वो समाज जो कि प्रजनन को सीमित करने की इच्छा रखते हैं और ऐसा करने के लिए उनके पास संसाधन भी उपलब्ध हैं। वो इन संसाधनों का प्रयोग बच्चों के जन्म में विलम्ब, बच्चों के जन्म के बीच अंतर रखने, या उनके जन्म को रोकने के लिए कर सकते हैं। संभोग (या शादी) में देरी, या गर्भनिरोध करने के प्राकृतिक या कृत्रिम तरीके को अपनाना ज्यादा मामलों में व्यक्तिगत या पारिवारिक निर्णय होता है, इसका राज्य नीति या सामाजिक तौर पर होने वाले अनुमोदनों से कोई सरोकार नहीं होता है। दूसरी ओर, वो व्यक्ति, जो प्रजनन के मामले में खुद पर नियंत्रण रख सकते हैं, ऐसे लोग बच्चे पैदा करने की प्रक्रिया को ज्यादा योजनाबद्ध बनाने या उसे सफल बनाने की प्रक्रिया को और तेज़ कर सकते हैं।\nसामाजिक स्तर पर, प्रजनन में गिरावट होना महिलाओं की बढती हुई धर्मनिरपेक्ष शिक्षा का एक अनिवार्य परिणाम है। हालाँकि, यह ज़रूरी नहीं है कि मध्यम से उच्च स्तर तक के प्रजनन नियंत्रण में प्रजनन दर को कम करना शामिल हो। यहां तक कि जब ऐसे अलग अलग समाज की तुलना हो जो प्रजनन नियंत्रण को अच्छी खासी तरह अपना चुके है, तो बराबर प्रजनन नियंत्रण योग्यता रखने वाले समाज भी काफी अलग अलग प्रजनन स्तर (जन्म लेने वाले बच्चों की संख्या के सन्दर्भ में) दे सकते हैं, जो कि इस बात से जुड़ा होता है कि छोटे या बड़े परिवार के लिए या बच्चों की संख्या के लिए व्यक्तिगत और सांस्कृतिक पसंद क्या है। [11]\nप्रजनन क्षमता पर नियंत्रण के विपरीत, जो मुख्य रूप से एक व्यक्तिगत स्तर का निर्णय है, सरकार जनसँख्या नियंत्रण करने के कई प्रयास कर सकती है जैसे गर्भनिरोधक साधनों तक लोगों की पहुँच बढ़ाकर या अन्य जनसंख्या नीतियों और कार्यक्रमों के द्वारा.[12] जैसा की ऊपर परिभाषित है, सरकार या सामाजिक स्तर पर 'जनसंख्या नियंत्रण' को लागू करने में \"प्रजनन नियंत्रण\" शामिल नहीं है, क्योंकि एक राज्य समाज की जनसंख्या को तब भी नियंत्रित कर सकता है जबकि समाज में प्रजनन नियंत्रण का प्रयोग बहुत कम किया जाता हो। जनसंख्या नियंत्रण के एक पहलू के रूप में आबादी बढाने वाली नीतियों को अंगीकृत करना भी ज़रूरी है और ज़रूरी है कि ये समझा जाए की सरकार जनसँख्या नियंत्रण के रूप में सिर्फ जनसख्या वृद्धि को रोकना नहीं चाहती| जनसंख्या वृद्धि को प्रोत्साहित करने के लिए सरकार न केवल अप्रवास का समर्थन कर सकती है बल्कि जन्म समर्थक नीतियों जैसे कि कर लाभ, वित्तीय पुरस्कार, छुट्टियों के दौरान वेतन देना जारी रखने और बच्चों कि देख रेख में मदद करने द्वारा भी लोगों को अतिरिक्त बच्चे पैदा करने के लिए प्रोत्साहित कर सकती है। [13] उदाहरण के लिए हाल के सालों में इस तरह की नीतियों फ्रांस और स्वीडन में अपनाई गयीं। जनसंख्या वृद्धि बढ़ने के इसी लक्ष्य के साथ, कई बार सरकार ने गर्भपात और जन्म नियंत्रण के आधुनिक साधनों के प्रयोग को भी नियंत्रित करने की कोशिश की है। इसका एक उदाहरण है मांग किये जाने पर गर्भनिरोधक साधनों और गर्भपात के लिए वर्ष १९६६ में रोमानियामें लगा प्रतिबन्ध।\nपारिस्थितिकी में, कई बार जनसंख्या नियंत्रण पूरी तरह सिर्फ परभक्षण, बीमारी, परजीवी और पर्यावरण संबंधी कारकों द्वारा किया जाता है। एक निरंतर वातावरण में, जनसंख्या नियंत्रण भोजन, पानी और सुरक्षा की उपलब्धता द्वारा ही नियंत्रित होता है। एक निश्चित क्षेत्र अधिकतम कुल कितनी प्रजातियों या कुल कितने जीवित सदस्यों को सहारा दे सकता है उसे उस जगह की धारण क्षमता कहते हैं। कई बार इसमें पौधों और पशुओं पर मानव प्रभाव भी इसमें शामिल होता है। [14] किसी विशेष ऋतू में भोजन और आश्रय की ज्यादा उपलब्धता वाले क्षेत्र की ओर पशुओं का पलायन जनसंख्या नियंत्रण के एक प्राकृतिक तरीके के रूप में देखा जा सकता है। जिस क्षेत्र से पलायन होता है वो अगली बार के लिए पशुओं के बड़े समूह हेतु भोजन आपूर्ति जुटाने या पैदा करने के लिए छोड़ दिया जाता है। आप्रवासभी देखें\nभारत एक और ऐसा उदाहरण है जहाँ सरकार ने देश की आबादी कम करने के लिए कई उपाय किये हैं। तेज़ी से बढती जनसँख्या आर्थिक वृद्धि और जीवन स्तर पर दुष्प्रभाव डालेगी, इस बात की चिंता के चलते १९५० के दशक के आखिर और १९६० के दशक के शुरू में भारत ने एक आधिकारिक परिवार नियोजन कार्यक्रम लागू किया; विश्व में ऐसा करने वाले ये पहला देश था।\n\nइन्हें भी देखें[संपादित करें]\nशून्य जनसंख्या वृद्धि\nविश्व जनसंख्या\n1907 की जनसंख्या\nजैविक प्रसार\nजैविक घातीय वृद्धि\nअपक्व जन्म दर\nअपक्व मृत्यु दर\nजनसांख्यिकीय अर्थशास्त्र\nजनसांख्यिकी\nनिर्भरता अनुपात\nजीवन प्रत्याशा\nप्रजनन दर पर आधारित देशों की सूची\nजनसंख्या पर आधारित देशों की सूची\nजनसंख्या घनत्व पर आधारित देशों की सूची\nधार्मिक आबादी की सूची\nमाध्य काल\nशुद्ध प्रवासन दर\n5 वर्ष से कम उम्र में हुई मृत्यु\nशुद्ध प्रवासन\nशुद्ध प्रजनन दर\nनरगालीव के सिद्धांत\nअत्याधिक जनसंख्या\nजनसंख्या परिवर्तन\nजनसंख्या घनत्व\nजनसंख्या पारिस्थितिकी\nजनसंख्या वृद्धि दर\nप्राकृतिक वृद्धि की दर\nलिंग अनुपात\nग्रामीण क्षेत्र\nप्रजनन दर\nशहरी जनसंख्या\nदुनिया के सबसे बड़े शहर\nनोट्स[संपादित करें]\n\n\n↑ \"अमेरिकी जनगणना ब्यूरो - विश्व पोप क्लोक प्रोजेक्शन\". मूल से 3 जनवरी 2010 को पुरालेखित. अभिगमन तिथि 18 जनवरी 2010.\n\n↑ \"Cities in Nigeria: 2005 Population Estimates — MongaBay.com\". मूल से 25 नवंबर 2009 को पुरालेखित. अभिगमन तिथि 2008-07-01.\n\n↑ \"Country Profile: Nigeria\". मूल से 12 नवंबर 2008 को पुरालेखित. अभिगमन तिथि 2008-07-01.\n\n↑ अ आ १०,००० ई.पू. के बाद की आबादी Archived 2010-01-18 at the Wayback Machine और १००० ई.प. के बाद की आबादी Archived 2010-01-18 at the Wayback Machine को रेखांकन के रूप में वर्णित किया गया है\n\n↑ \"बीबीसी न्यूज़ | भारत की हरित क्रांति का अंत?\". मूल से 7 मार्च 2012 को पुरालेखित. अभिगमन तिथि 18 जनवरी 2010.\n\n↑ \"पहले खाद्य / खाद्य और विकास नीति संस्थान\". मूल से 14 जुलाई 2009 को पुरालेखित. अभिगमन तिथि 18 जनवरी 2010.\n\n↑ संयुक्त राष्ट्र Population Division (मार्च 13, 2007). World population will increase by 2.5 billion by 2050; people over 60 to increase by more than 1 billion. प्रेस रिलीज़. Archived from the original on 12 सितंबर 2009. http://www.un.org/News/Press/docs/2007/pop952.doc.htm. अभिगमन तिथि: 2007-03-14. \"The world population continues its path towards population ageing and is on track to surpass 9 billion persons by 2050.\" \n\n↑ \"The End of World Population Growth\". मूल से 10 अक्तूबर 2011 को पुरालेखित. अभिगमन तिथि 2008-11-04.\n\n↑   \"Theories of Population\". Catholic Encyclopedia। (1913)। New York: Robert Appleton Company।\n\n↑ अन्स्ले जे काल, \"जनसांख्यिकीय संक्रमण,\" अंतर्राष्ट्रीय जनसंख्या सम्मेलन की कार्यवाही, लीग, १९७३, खंड १, पीपी. ५३-७२.\n\n↑ प्रजनन नियंत्रण और प्रजनन क्षमता के स्तर के बीच अंतर के उदहारण के लिए, बारबरा ए एंडरसन और ब्रायन डी सिल्वर देखें, \"प्रजनन क्षमता पर नियंत्रण का एक सरल उपाय,\" जनसांख्यिकी 29,  नंबर 3 (1992): 343-356 और बी.ए. एंडरसन और बी.डी. सिल्वर, \"जन्म के समय गैर प्रजनन क्षमता और लिंग अनुपात में अंतर: झिंजियांग से साक्ष्य, \"जनसंख्या अध्ययन 49 (1995): 211-226| प्रजनन पर नियंत्रण के मॉडल पर कोल और उनके सहयोगियों द्वारा किया गया मौलिक कार्य| उदहारण के लिए देखें, अन्स्ले जे काल और जेम्स टी ट्रासल, \"मॉडल उर्वरापन अनुसूचिया: मानव जनसंख्या में प्रसव की आयु के ढांचे में बदलाव|\" जनसंख्या सूचकांक 40 (1974): 185-258.\n\n↑ \"जनसंख्या नीति\" पर एक चर्चा के लिए सरकारों के उपलब्ध विकल्प पॉल देमेनी देखें, \"जनसंख्या नीति: एक संक्षिप्त सारांश, 'जनसंख्या परिषद, नीति अनुसंधान प्रभाग, कार्य पेपर नंबर 173  (२००३) [1] Archived 2009-10-01 at the Wayback Machine.\n\n↑ चारलोट होन, \"आधुनिक समाज में जनसंख्या नीतिया: प्रोनातालिस्ट और पलायन की रणनीतिया,\" \nयूरोपीय जनसंख्या के जर्नल / रिव्यू युरोपीने डे डेमोग्राफी 3, नंबर 3-4 (जुलाई, 1988): 459-481.\n\n↑ http://en.wikipedia.org/विकी/हंटिंग#वाईल्डलाइफ_मैनेजमेंट देखें|\n\n\nबाहरी कड़ियाँ[संपादित करें]\nयूएनएफपीए, संयुक्त राष्ट्र जनसंख्या कोष \nसंयुक्त राष्ट्र जनसंख्या श्रेणी \nसीआईसीआरईडी मुखपृष्ठ अनुसंधान केंद्र और अंतर्राष्ट्रीय संगठनों के बीच संवाद करने का एक मंच जैसे कि संयुक्त राष्ट्र जनसंख्या प्रभाग, यूएनएफपीए, डब्ल्यूएचओ और एफएओ.\nवर्तमान विश्व जनसंख्या \nएनईसीएसपी मुखपृष्ठ \nअत्याधिक जनसंख्या \nजनसंख्या और स्वास्थ्य सम्बन्धी जानकारी का आदान-प्रादान. 13 फ़रवरी 2005 को पुनः संशोधित.\nसमाचार पात्र के मुखपृष्ठ में जनसंख्या \nसबसे अच्छा जनसंख्या ट्रस्ट \nगैलरी: दुनिया के दस सबसे अधिक जनसंख्या वाले देश 13 मई 2009 को पुनः संशोधित.\nजनसंख्या संदर्भ ब्यूरो (2005). 13 फ़रवरी 2005 को पुनः संशोधित\nविश्व जनसंख्या: विश्व की जनसंख्या. 13 फ़रवरी 2004 को पुनः प्राप्त\nPopulationData.net - दुनिया भर में आबादी के बारे में सूचना और नक्शे. 4 मार्च 2005 को को पुनः संशोधित. PopulationData.net (2005).\nएसआईईडीएस, अर्थशास्त्र जनसांख्यिकी और सांख्यिकी का इतालवी समाज \nजनसंख्या के अंतर्गत? मर्कटरनेट \nसंयुक्त राष्ट्र संघ (2004). जनसंख्या प्रभाग, आर्थिक और सामाजिक मामलों का विभाग. 13 फ़रवरी 2004 को पुनः संशोधित.\nयूरोप के लिए संयुक्त राष्ट्र का आर्थिक आयोग - सरकारी वेब साइट \nसंयुक्त राज्य अमेरिका की जनगणना ब्यूरो (2005). जनगणना ब्यूरो - जनसंख्या के आधार पर जनगणना ब्यूरो देशों का क्रम. 13 फ़रवरी 2005 को पुनःसंशोधित.\nविश्व जनसंख्या काउंटर और अलग अलग क्षेत्रों. \nWorldPopClock.com. (फ़्रेंच)\nपोपुलेशन डू मोंडे . (फ़्रेंच)\nओईसीडी जनसंख्या के आंकड़े [मृत कड़ियाँ]\nदेवासंHierarchy of lifeBiosphere >  Ecosystem > Community (Biocoenosis) > Population >  Organism > Organ system > Organ > Tissue > Cell > Organelle > Molecule (Macromolecule · Biomolecule) > Atom\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=जनसंख्या&oldid=5293143\" से लिया गया"}