{"link": "https://hindi.theindianwire.com/%E0%A4%91%E0%A4%95%E0%A5%8D%E0%A4%B8%E0%A5%80%E0%A4%9C%E0%A4%A8-233635/", "text": " ऑक्सीजन प्रतीक (O) और परमाणु संख्या 8 के साथ रासायनिक तत्व है। यह आवर्त सारणी में क्लैक्जेन समूह का एक सदस्य है, एक अत्यधिक प्रतिक्रियाशील अधातु है, और एक ऑक्सीकरण एजेंट है जो आसानी से अधिकांश तत्वों के साथ अन्य यौगिकों के साथ आक्साइड बनाता है। हाइड्रोजन और हीलियम के बाद, ऑक्सीजन द्रव्यमान द्वारा ब्रह्मांड में तीसरा सबसे प्रचुर तत्व है। मानक तापमान और दबाव में, तत्व के दो परमाणु सूत्र O2 के साथ रंगहीन और गंधहीन डायटोमिक गैस बनाने के लिए डाइअॉक्सीजन बनाते हैं। डायटॉमिक ऑक्सीजन गैस पृथ्वी के वायुमंडल का 20.95% हिस्सा है। ऑक्सीजन आक्साइड के रूप में पृथ्वी की पपड़ी का लगभग आधा भाग बनाती है। डीऑक्सीजन, दहन और एरोबिक सेलुलर श्वसन में जारी ऊर्जा प्रदान करता है, और जीवित जीवों में कार्बनिक अणुओं के कई प्रमुख वर्गों में ऑक्सीजन परमाणु होते हैं, जैसे प्रोटीन, न्यूक्लिक एसिड, कार्बोहाइड्रेट और वसा, पशु के गोले के प्रमुख घटक अकार्बनिक यौगिकों के रूप में करते हैं, दांत , और हड्डी। जल के एक घटक के रूप में रहने वाले जीवों का अधिकांश द्रव्यमान ऑक्सीजन है, जो जीवन के प्रमुख घटक हैं। प्रकाश संश्लेषण द्वारा पृथ्वी के वायुमंडल में ऑक्सीजन की लगातार भरपाई की जाती है, जो पानी और कार्बन डाइऑक्साइड से ऑक्सीजन का उत्पादन करने के लिए सूर्य के प्रकाश की ऊर्जा का उपयोग करती है। प्राणवायु जीवों की प्रकाश संश्लेषक क्रिया द्वारा लगातार निरुपित किए बिना हवा में मुक्त तत्व बने रहने के लिए ऑक्सीजन बहुत रासायनिक रूप से प्रतिक्रियाशील है। ऑक्सीजन, ओजोन (ओ 3) का एक और रूप (एलोट्रोप), पराबैंगनी यूवीबी विकिरण को दृढ़ता से अवशोषित करता है और उच्च ऊंचाई वाली ओजोन परत बायोफियर को पराबैंगनी विकिरण से बचाने में मदद करती है। हालांकि, सतह पर मौजूद ओजोन स्मॉग का बायप्रोडक्ट है और इस तरह प्रदूषक है। 1604 से पहले माइकल सेंडिवोगियस द्वारा ऑक्सीजन को अलग कर दिया गया था, लेकिन आमतौर पर यह माना जाता है कि तत्व की खोज स्वतंत्र रूप से कार्ल विल्हेम शेहेले ने 1773 में   या इससे पहले अप्सला में की थी, और 1774 में विल्टशायर में जोसेफ प्रीस्टले ने की थी। प्रायोरिटी को अक्सर प्रीस्टले के लिए दिया जाता है क्योंकि उनकी काम पहले प्रकाशित किया गया था। हालांकि, प्रीस्टले ने ऑक्सीजन को “डीफ्लोगिफ़िनेटिव एयर” कहा, और इसे रासायनिक तत्व के रूप में मान्यता नहीं दी। ऑक्सीजन का नाम 1777 में एंटोनी लवॉज़ियर द्वारा गढ़ा गया था, जिन्होंने पहली बार ऑक्सीजन को एक रासायनिक तत्व के रूप में मान्यता दी थी और दहन में जो भूमिका निभाई थी, उसे सही ढंग से चित्रित किया था। ऑक्सीजन के सामान्य उपयोगों में इस्पात, प्लास्टिक और वस्त्र का उत्पादन, टांकना, वेल्डिंग और स्टील्स और अन्य धातुओं की कटाई, रॉकेट प्रोपेलेंट, ऑक्सीजन थेरेपी, और विमान, पनडुब्बियों, स्पेसफ्लाइट और डाइविंग में लाइफ सपोर्ट सिस्टम शामिल हैं। ऑक्सीजन के भौतिक गुण (Physical properties of oxygen in hindi) ऑक्सीजन नाइट्रोजन की तुलना में पानी में अधिक आसानी से घुल जाता है, और मीठे पानी में समुद्री जल की तुलना में अधिक आसानी से। हवा के साथ संतुलन में पानी में लगभग 1: 4 के वायुमंडलीय अनुपात की तुलना में एन 2 (1: 2) के प्रत्येक 2 अणुओं के लिए लगभग 1 अणु भंग होता है। पानी में ऑक्सीजन की घुलनशीलता तापमान पर निर्भर है, और लगभग दो बार 0 ° C पर 20 ° C से अधिक घुलता है। हवा के 25 ° C और 1 मानक वायुमंडल (101.3 kPa) पर, मीठे पानी में प्रति लीटर ऑक्सीजन का लगभग 6.04 मिलीलीटर (एमएल) होता है, और समुद्री जल में लगभग 4.95 एमएल प्रति लीटर होता है। 5 डिग्री सेल्सियस पर घुलनशीलता बढ़कर 9.0 एमएल (50% से अधिक 25 डिग्री सेल्सियस) प्रति लीटर पानी के लिए और 7.2 एमएल (45% अधिक) प्रति लीटर समुद्र के पानी के लिए बढ़ जाती है। ऑक्सीजन के रासायनिक गुण (Chemical properties of oxygen in hindi) मानक तापमान और दबाव (STP) पर, तत्व के दो परमाणु सूत्र O2 के साथ डाइऑक्सीजन, एक रंगहीन, गंधहीन, बेस्वाद डायटोमिक गैस बनाने के लिए बांधते हैं। आक्सीजन आवर्त सारणी पर चाकोजेन समूह का एक सदस्य है और एक अत्यधिक प्रतिक्रियाशील अधातु तत्व है। जैसे, यह आसानी से लगभग सभी अन्य तत्वों के साथ यौगिक (विशेषकर, ऑक्साइड) बनाता है। ऑक्सीजन एक मजबूत ऑक्सीकरण एजेंट है और इसमें सभी प्रतिक्रियाशील तत्वों की दूसरी-उच्चतम इलेक्ट्रोनगेटिविटी है, जो केवल फ्लोरीन के लिए दूसरा है। द्रव्यमान से, ऑक्सीजन हाइड्रोजन और हीलियम के बाद ब्रह्मांड में तीसरा सबसे प्रचुर तत्व है, और पृथ्वी की पपड़ी में द्रव्यमान से सबसे प्रचुर तत्व है, जो क्रस्ट के द्रव्यमान का लगभग आधा है। जीवित प्राणियों के प्रकाश संश्लेषण क्रिया के बिना मुक्त ऑक्सीजन पृथ्वी पर दिखाई देने के लिए रासायनिक रूप से प्रतिक्रियाशील है, जो पानी से तात्विक ऑक्सीजन का उत्पादन करने के लिए सूर्य के प्रकाश की ऊर्जा का उपयोग करते हैं। लगभग 2.5 बिलियन साल पहले प्रकाश संश्लेषक जीवों के विकासवादी रूप के बाद एलिमेंटल ओ 2 वायुमंडल में जमा होना शुरू हुआ। डायटोमिक ऑक्सीजन गैस वर्तमान में वायु की मात्रा का 20.8 प्रतिशत है।        यह पोस्ट आखिरी बार संसोधित किया गया August 12, 2020 20:20     "}