{"link": "https://hi.jejakjabar.com/wiki/cashmere_wool", "text": "से भ्रमित नहीं होना है कश्मीर.द्वारा गाने के लिए लेड जेप्लिन, ले देख कश्मीर (गीत).कश्मीरी बकरियों और अन्य प्रकार के बकरे से प्राप्त फाइबर कश्मीरी स्कार्फकश्मीरी ऊन, आमतौर पर बस के रूप में जाना जाता है कश्मीरी, एक है रेशा से प्राप्त कश्मीरी बकरियाँ, पश्मीना बकरियाँ, और कुछ अन्य नस्लों के बकरा। इसका उपयोग सैकड़ों वर्षों से यार्न, वस्त्र और कपड़े बनाने के लिए किया जाता है। कश्मीरी निकटता से जुड़े हुए हैं कश्मीर शालशब्द \"कश्मीरी\" जिसका एक उदाहरण से व्युत्पन्न है कश्मीर जब 19 वीं शताब्दी में कश्मीर शॉल यूरोप पहुंचा औपनिवेशिक भारत। आम उपयोग फाइबर को परिभाषित करता है ऊन, लेकिन यह महीन, मजबूत, हल्का, नरम और लगभग तीन गुना अधिक इन्सुलेट है भेड़ ऊन।[1] नरम अंडरकोट और गार्ड बाल दोनों का उपयोग किया जा सकता है; नरम बाल कपड़ा के लिए आरक्षित हैं, जबकि मोटे गार्ड बालों का उपयोग ब्रश और अन्य गैर-परिधान प्रयोजनों के लिए किया जाता है।कई देशों में कश्मीरी उत्पादन होता है और इन वर्षों में प्रसंस्करण तकनीकों में सुधार हुआ है, लेकिन चीन और मंगोलिया 2019 तक दो प्रमुख उत्पादक हैं। कुछ यार्न और कपड़ों का विपणन किया गया है, जिनमें कश्मीरी फाइबर होते हैं, जिनमें कोई भी कश्मीरी फाइबर नहीं होता है, इसलिए यह सुनिश्चित करने के लिए अधिक कड़े परीक्षण का अनुरोध किया गया है कि आइटमों का काफी प्रतिनिधित्व हो।[2][3]गरीब भूमि प्रबंधन और मूल्यवान फाइबर के उत्पादन को बढ़ाने के लिए एशिया में रेगिस्तानों में घास के मैदानों के विघटन और परिवर्तन के परिणामस्वरूप स्थानीय तापमान में वृद्धि हुई है और वायु प्रदूषण का कारण बन गया है जिसने अमेरिका की यात्रा की है।[4][5]अंतर्वस्तु1 सूत्रों का कहना है2 सभा3 उत्पादन4 फाइबर के प्रकार5 इतिहास6 आलोचना7 यह सभी देखें8 संदर्भ9 बाहरी संबंधसूत्रों का कहना है पश्मीना बकरियाँ, लद्दाख, भारतकपड़ों और अन्य कपड़ा लेखों के लिए कश्मीरी ऊन फाइबर कश्मीरी के गर्दन क्षेत्र से प्राप्त किया जाता है। ऐतिहासिक रूप से, बढ़िया बालों वाले कश्मीरी बकरियों को बुलाया गया है कैप्ररा हिरकस लैनिगर, मानो वे घरेलू बकरी की उप-प्रजाति हों कैप्ररा हिर्सस। हालाँकि, अब उन्हें घरेलू बकरी उप-प्रजाति का हिस्सा माना जाता है काप्रा एगेग्रस हिरकस या वैकल्पिक संस्करण हिरकस बेलीथी बकरी। कश्मीरी बकरियों का उत्पादन दोगुना होता है मूंड़ना इसमें बालों का महीन, मुलायम अंडरकोट या बालों का झड़ना शामिल होता है, जिसे बालों के बाहरी आवरण और ज्यादा मोटे बाहरी लेप के साथ जोड़ा जाता है पहरा बाल। ठीक अंडरडाउन को बेचा और आगे संसाधित करने के लिए, इसे डी-हेयर होना चाहिए। डी-हेयरिंग एक यांत्रिक प्रक्रिया है जो मोटे बालों को बारीक बालों से अलग करती है। डी-हेयरिंग के बाद, परिणामस्वरूप \"कश्मीरी\" रंगे जाने और कपड़ा यार्न, कपड़े और कपड़ों में परिवर्तित होने के लिए तैयार है।[प्रशस्ति पत्र की जरूरत]सभा कश्मीरी शियरिंग। Corindhap, ऑस्ट्रेलिया।कश्मीरी ऊन वसंत के दौरान एकत्र किया जाता है कुतरना सीजन जब बकरियों ने स्वाभाविक रूप से अपने शीतकालीन कोट को बहाया। में उत्तरी गोलार्द्धबकरियां मार्च के शुरू में और मई के अंत में देर से आती हैं।कुछ क्षेत्रों में, नीचे और मोटे बालों के मिश्रित द्रव्यमान को मोटे कंघी के साथ हाथ से हटा दिया जाता है जो जानवर से फाइबर के टफ्ट्स को खींचता है क्योंकि कंघी को ऊन के माध्यम से रगड़ा जाता है। एकत्रित फाइबर को तब धोया और धोया जाने के बाद शुद्ध कश्मीरी की अधिक उपज होती है। लंबे, मोटे गार्ड बालों को आम तौर पर जानवर से चिपकाया जाता है और अक्सर ब्रश के लिए उपयोग किया जाता है, हस्तक्षेप और अन्य गैर-परिधान उपयोग करता है। में पशु ईरान, अफ़ग़ानिस्तान, न्यूज़ीलैंड, तथा ऑस्ट्रेलिया आम तौर पर हैं छीना उनके ऊन से, जिसके परिणामस्वरूप बाल मोटे होते हैं और कम शुद्ध कश्मीरी उपज होती है। अमेरिका में, सबसे लोकप्रिय विधि कंघी है। इस प्रक्रिया में दो सप्ताह तक का समय लगता है, लेकिन जब फाइबर निकल रहा होता है, तो एक प्रशिक्षित आंख के साथ, फाइबर को कंघी करना संभव होता है। शब्द \"बेबी कश्मीरी\" का उपयोग युवा बकरियों से काटे गए तंतुओं के लिए किया जाता है, और इसमें नरम होने की प्रतिष्ठा होती है।उत्पादन एक 1867 विलियम सिम्पसन पेंटिंग पुरुषों का निर्माण दर्शाती है शॉल पश्म ऊन का उपयोग करनाचीन कच्चे कश्मीरी का सबसे बड़ा उत्पादक बन गया है, जिसका अनुमान प्रति वर्ष (2016) 19,200 मीट्रिक टन (बालों में) है। मंगोलिया 2016 तक 8,900 टन (बालों में) के साथ,[6] जबकि अफ़ग़ानिस्तान, ईरान, तुर्की, किर्गिज़स्तान[7] और अन्य मध्य एशियाई गणराज्यों में कम मात्रा में उत्पादन होता है। वार्षिक विश्व क्लिप 15,000 और 20,000 टन (13,605 और 18,140 टन) (बालों में) के बीच होने का अनुमान है। शुद्ध कश्मीरी, जिसके परिणामस्वरूप पलायन से पशु तेल, गंदगी और मोटे बाल निकलते हैं, अनुमानित रूप से लगभग 6,500 टन (5,895 टन) है। अल्ट्रा-फाइन कश्मीरी या पश्मीना अभी भी समुदायों द्वारा निर्मित है कश्मीर लेकिन इसकी दुर्लभता और उच्च मूल्य, क्षेत्र में राजनीतिक अस्थिरता के साथ, इसे स्रोत के लिए और गुणवत्ता को विनियमित करने के लिए बहुत कठिन बनाते हैं। यह अनुमान लगाया जाता है कि प्रति बकरी प्रति वर्ष औसतन उत्पादन 150 ग्राम (0.33 पाउंड) है।शुद्ध कश्मीरी रंगे जा सकते हैं और यार्न में और काता जा सकता है बुना हुआ जांच जम्परों (स्वेटर), सलाम, दस्ताने, मोज़े और अन्य कपड़े, या में बुना कपड़े फिर कटे हुए और बाहरी कपड़ों जैसे कपड़ों में इकट्ठा होते हैं कोट, जैकेट, पतलून (पैंट), पाजामा, स्कार्फ, कम्बल, और अन्य आइटम। में कपड़ा और परिधान निर्माता स्कॉटलैंड, इटली, तथा जापान लंबे समय से बाजार के नेताओं के रूप में जाना जाता है। परिधान की लागत को कम करने, या उनके गुणों को प्राप्त करने के लिए, जैसे ऊन से लोच, या रेशम से चमक बनाने के लिए कश्मीरी को अन्य तंतुओं के साथ मिश्रित किया जा सकता है।का शहर Uxbridge, मैसाचुसेट्स, में संयुक्त राज्य अमेरिका कश्मीरी ऊन उद्योग के लिए एक इनक्यूबेटर था। इसमें ऊन के लिए पहला बिजली करघे और पहला निर्माण \"साटन\"। कैप्रन मिल में 1820 में पहला पावर लूम था। यह 21 जुलाई, 2007 को जला बर्नट मिल आग।संयुक्त राज्य अमेरिका में, 1939 के अमेरिकी ऊन उत्पाद लेबलिंग अधिनियम के तहत, संशोधित (15 यूएस कोड धारा 68 बी (ए) (6)) के तहत, एक ऊन या कपड़ा उत्पाद को केवल कश्मीरी के रूप में लेबल किया जा सकता है, यदि निम्न मानदंड पूरे किए गए हों :इस तरह के ऊन उत्पाद ठीक है (dehaired) अस्तर एक कश्मीरी बकरी द्वारा उत्पादित फाइबर (कैप्ररा हिरकस लैनिगर);औसत व्यास ऐसे ऊन उत्पाद का फाइबर 19 से अधिक नहीं है माइक्रोन; तथाऐसे ऊन उत्पाद में औसतन व्यास के साथ कश्मीरी तंतुओं का 3 प्रतिशत (वजन से) अधिक नहीं होता है जो 30 माइक्रोन से अधिक होता है।औसत फाइबर व्यास एक के अधीन हो सकता है गुणांक का परिवर्तन के आसपास मीन यह 24 प्रतिशत से अधिक नहीं होगा।[8]फाइबर के प्रकारकच्चा - फाइबर जिसे संसाधित नहीं किया गया है और अनिवार्य रूप से जानवर से सीधे हैप्रोसेस्ड - फाइबर जो डी-हेयरिंग, वॉशिंग, कार्डिंग की प्रक्रियाओं के माध्यम से किया गया है, और या तो स्पिन करने या बुनना / क्रोकेट / बुनाई के लिए तैयार हैवर्जिन - नए फाइबर पहली बार यार्न, कपड़े, या कपड़ों में बनेपुनर्नवीनीकरण - स्क्रैप या कपड़ों से पुन: प्राप्त फाइबर जो पहले बुने गए थे या फेल्ट थे, और दुनिया के विभिन्न हिस्सों से उपभोक्ता द्वारा पहले इस्तेमाल किए गए थे या हो सकते थे।इतिहास एक लड़के का फ़राक 1855 में लगभग उत्पादन किया कश्मीर; कश्मीरी ऊन टवील रेशम कढ़ाई और रेशम tassels के साथ।कश्मीरी में निर्मित किया गया है मंगोलिया, नेपाल तथा कश्मीर हज़ारों सालों से। फाइबर के रूप में भी जाना जाता है पश्म (फ़ारसी के लिये ऊन) या पश्मीना (पश्म से प्राप्त फ़ारसी / उर्दू शब्द) कश्मीर के हस्तनिर्मित शाल में इसके उपयोग के लिए।[9] तीसरी शताब्दी ईसा पूर्व और 11 वीं शताब्दी ईस्वी के बीच जीवित ग्रंथों में ऊनी शॉल के संदर्भ दिखाई देते हैं।[10] हालाँकि, कश्मीर में एक लोकप्रिय धारणा यह है कि यह कश्मीर का 15 वीं शताब्दी का शासक था, ज़ैन-उल-अबिदीन, जिन्होंने बुनकरों को लाकर स्थानीय ऊन उद्योग की स्थापना की तुर्किस्तान.[10] एक अन्य स्थानीय परंपरा 14 वीं शताब्दी के प्रसिद्ध संत में सभी कश्मीरी शिल्पों के संस्थापक को देखती है मीर सैय्यद अली हमदानी परंपरा के अनुसार, फारस के 700 कारीगरों को कश्मीर लाया गया।[11] जब अली हमदानी ने दौरा किया लद्दाख उन्होंने इतिहास में पहली बार लद्दाख बकरी ऊन की गर्मी और सुंदरता की खोज की।[12] उसने कुछ बकरी के ऊन से कंघी की और अपने हाथों से एक जोड़ी मोजे बनाए। बाद में उन्होंने कश्मीर के राजा, सुल्तान कुतुबुद्दीन (1374-89 ईस्वी) को उन मोजे भेंट किए।[13] सुल्तान उनके स्थायित्व और सुंदरता से चकित था।[12] अली हमदानी लद्दाख से कुछ कच्ची बकरी ऊन लाए और राजा को शुरू करने का सुझाव दिया शाल कश्मीर में बुनाई। यह कश्मीरी ऊन के उपयोग का प्रारंभिक बिंदु था।एशिया और यूरोप के बीच कच्ची कश्मीरी की वाणिज्यिक मात्रा में व्यापार, वैलेरी ऑड्रेसेट एसए, लौविएर्स, फ्रांस के साथ शुरू हुआ, जो वाणिज्यिक रूप से कशमीर को स्पिन करने वाली पहली यूरोपीय कंपनी होने का दावा करती है।[14] नीचे तिब्बत से आयात किया गया था कज़ानकी रूसी प्रांत की राजधानी वोल्गा, और फ्रांस में नकली बुना हुआ शॉल बनाने के लिए इस्तेमाल किया गया था। कश्मीर शॉल के विपरीत, फ्रांसीसी शॉल प्रत्येक पक्ष पर एक अलग पैटर्न था।[15] आयातित कश्मीरी बड़ी बहनों पर फैली हुई थी और रेशों को खोलने और गंदगी को दूर करने के लिए डंडों से पीटा गया था। खोलने के बाद, कश्मीरी कपड़े धोए गए और बच्चों ने मोटे बालों को हटा दिया। इसके बाद नीचे इस्तेमाल किए गए समान तरीकों का उपयोग करके कार्ड किया गया और कंघी की गई सबसे बुरा कताई।[16][17]18 वीं और 19 वीं शताब्दी की शुरुआत में, कश्मीर (तब अंग्रेजों द्वारा कश्मीरी कहा जाता था) के पास एक संपन्न उद्योग था जो लद्दाख के माध्यम से तिब्बत और टार्टरी से आयातित बकरी से शॉल का उत्पादन करता था। पिछले युद्धों के परिणामस्वरूप हस्ताक्षरित संधियों द्वारा डाउन ट्रेड को नियंत्रित किया गया था[18] शॉल को पश्चिमी यूरोप में पेश किया गया था जब मिस्र में फ्रांसीसी अभियान के जनरल इन चीफ (1799-1802) ने एक को पेरिस भेजा था। कहा जाता है कि शॉल के आगमन ने एक तत्काल सनसनी पैदा कर दी थी और फ्रांस में उत्पाद का निर्माण शुरू करने के लिए योजना बनाई गई थी।[19]1799 में अपने कारखाने रिम्स में, विलियम-लुइस टेरनेक्सनेपोलियन के तहत फ्रांस में अग्रणी ऊनी निर्माता, नकली भारत शॉल का उत्पादन करने लगा (cachemires) स्पेनिश मेरिनो भेड़ के ऊन का उपयोग करना। 1811 तक, सरकारी सहायता के साथ, टेरनेक्स ने वास्तविक भारत के शॉल के उत्पादन के साथ प्रयोग करना शुरू कर दिया, जिसे उन्होंने कहा laine de पद, अर्थात्, नीचे (नर्म) तिब्बती-कश्मीरी बकरियों की।[20] 1818 में, टेरनेक्स ने फ्रांस में कश्मीरी बकरियों के झुंडों को स्थापित करने में मदद करने का संकल्प लिया। ओरिएंटलिस्ट और राजनयिक के नेतृत्व में फारस के लिए एक प्रसिद्ध अभियान का आयोजन किया गया था पियरे अमेडी जौबर्टफ्रांसीसी सरकार द्वारा भाग में वित्तपोषित किया जाना है। 1,500 जानवरों के अधिग्रहीत झुंड में से, केवल 256 सुरक्षित रूप से 1819 के वसंत में मार्सिले और टूलॉन में क्रीमिया के माध्यम से पहुंचे। लगभग 100 कश्मीरी बकरियों को तब फ्रांसीसी सरकार (प्रत्येक 2,000 फ़्रैंक में) द्वारा खरीदा गया था और पेरिग्नन में शाही भेड़ के खेत में भेजा गया था। शेष, नए-जन्मे सहित लगभग 180, टर्नअक्स की संपत्ति में गए Saint-Ouen पेरिस के बाहर।[21] हालाँकि टरनेक्स को छोटे किसानों को अपनी भेड़-बकरियों को जोड़ने के लिए बहुत कम सफलता मिली, लेकिन कुछ धनी ज़मींदार बकरियों के साथ प्रयोग करने को तैयार थे। उदाहरण के लिए, टेरनाक्स के झुंड को 1823 में इंग्लैंड के एसेक्स, सी। टावर्स ऑफ वील्ड हॉल द्वारा देखा गया था। टॉवर ने दो मादा और दो नर बकरियों को खरीदा और उन्हें वापस इंग्लैंड ले गया, जहां 1828 में उन्हें कैशर्स के झुंड को पालने के लिए सोसाइटी फॉर द एनकाउंटर ऑफ़ आर्ट्स, मैन्यूफ़ैक्चर एंड कॉमर्स द्वारा स्वर्ण पदक से सम्मानित किया गया। इसके अलावा, टर्नेक्स के कुछ बकरियों को ग्रिग्नन के पास एक मॉडल फार्म के लिए खरीदा गया था वर्साय, एम। पोलोन्को द्वारा चलाया गया। पोलोन्सेउ ने कताई और बुनाई के लिए सुधार करने के लिए अंगोरा बकरियों के साथ कैशमेर्स को पार किया। यह कश्मीरी-अंगोरा झुंड 1828 में न्यू साउथ वेल्स के विलियम रिले द्वारा देखा गया था, और 1831 में जब रिले ने ऑस्ट्रेलिया में ट्रांस-शिपमेंट के लिए बकरियों का तेरह खरीदा था। उस समय, पोलोन्से झुंड का औसत उत्पादन 16 औंस (500 ग्राम) नीचे था। सेंट ओवेन में टेरनाक्स का झुंड अभी भी 150 की संख्या में है जब 1833 में प्रसिद्ध उद्योगपति की मृत्यु हो गई। पेर्पिग्नन में झुंड 1829 तक मर गया।[22][23][24]1830 तक, फ्रांसीसी उत्पादित यार्न के साथ कश्मीरी शॉल बुनाई एक महत्वपूर्ण स्कॉटिश उद्योग बन गया था। स्कॉटिश बोर्ड ऑफ़ ट्रस्टीज़ फॉर द एनकॉरशन ऑफ़ आर्ट्स एंड मैन्युफ़ैक्चर ने 300 की पेशकश की पौंड स्टर्लिंग फ्रांसीसी प्रणाली के आधार पर स्कॉटलैंड में कश्मीरी स्पिन कर सकने वाले पहले व्यक्ति को इनाम। कैप्टन चार्ल्स स्टुअर्ट कोचरन ने पेरिस में रहते हुए आवश्यक जानकारी एकत्र की और 1831 में इस प्रक्रिया के लिए एक स्कॉटिश पेटेंट प्राप्त किया। 1831 की शरद ऋतु में, उन्होंने हेनरी हल्ड्सवर्थ और ग्लासगो के बेटों को पेटेंट बेच दिया। 1832 में हेनरी हल्ड्सवर्थ और बेटों ने यार्न के निर्माण की शुरुआत की, और 1833 में इनाम प्राप्त किया।[25]डावसन इंटरनेशनल ने दावा किया है कि 1890 में पहली वाणिज्यिक डीहेयरिंग मशीन का आविष्कार किया गया था, और 1906 से उन्होंने चीन से कश्मीरी खरीदे, लेकिन 1978 तक बीजिंग और टियांजिन से फाइबर खरीदने तक सीमित रहे। 1978 में व्यापार को उदारीकृत किया गया और दावान इंटरनेशनल ने कई प्रांतों से कश्मीरी खरीदना शुरू कर दिया। ।[14]कई शुरुआती कपड़ा केंद्र अमेरिकी औद्योगिक क्रांति के हिस्से के रूप में विकसित हुए। उनमें से, ब्लैकस्टोन घाटी अमेरिकी औद्योगिक क्रांति में एक प्रमुख योगदानकर्ता बन गया। का शहर Uxbridge, मैसाचुसेट्स, ब्लैकस्टोन घाटी में एक प्रारंभिक कपड़ा केंद्र बन गया, जो कश्मीरी ऊन और साटन के निर्माण के लिए जाना जाता था।ऑस्ट्रियाई कपड़ा निर्माता बर्नहार्ड अल्तमन 1947 में बड़े पैमाने पर संयुक्त राज्य अमेरिका में कश्मीरी लाने का श्रेय दिया जाता है।[26]आलोचनाझुंडों को बढ़ाने के परिणामस्वरूप सीधे हानिकारक पर्यावरणीय प्रभावों के लिए कश्मीरी ऊन के उत्पादन की आलोचना की गई है। जिस तरह से बकरियां अपने द्वारा खाए जाने वाले पौधों को नष्ट कर देती हैं, उन्हें सबसे ऊपर रखने के बजाए जड़ों से ऊपर खींचकर, साथ ही साथ तेज खुरों के होने से जो वे चलने वाले मैदानों को छेदते हैं, कश्मीरी की उच्च मांग का कारण बन रहा है। घास के मैदानों गायब होने के लिए चीन और मंगोलिया में, वायु प्रदूषण को बढ़ाने के लिए, और झुंड भूखे रहने के लिए।[4][5] अलशान में फैक्ट्रियों को पानी के राशनिंग के कारण सप्ताह में कई दिन बंद करने के लिए मजबूर किया जाता है क्योंकि वहां के रेगिस्तान साल में 400 मील का विस्तार करते हैं। 2016 तक, क्षेत्र के 65% घास के मैदानों का क्षरण दुनिया के अन्य क्षेत्रों में तापमान से तीन डिग्री अधिक मंगोलिया के तापमान में चार डिग्री फ़ारेनहाइट वृद्धि से जोड़ा गया है। उचित प्रबंधन के साथ, घास के मैदान दस वर्षों के अंतरिक्ष में ठीक हो सकते हैं। शमन के प्रयासों में बदलते व्यापार, चराई पर प्रतिबंध, बकरियों को हाथ से खाना खिलाना, और मंगोलियाई चरवाहों को उठाने का प्रयास करना शामिल है याक या ऊंट इसके बजाय या कम बकरियों के अलावा, क्योंकि इन जानवरों के बाल भी मूल्यवान हैं और घास के मैदानों पर उनका प्रभाव कम है।[4][5]वायु प्रदूषण, वायुमंडलीय पार्टिकुलेट बनाने के भारी कोयले के उपयोग और चीन और मंगोलिया में घास के मैदानों के गायब होने के कारण रेगिस्तान की धूल भरी आंधियों के कारण, प्रशांत महासागर को अमेरिका तक पहुंचाता है। कनाडा, चीन, मंगोलिया और अमेरिका में स्वास्थ्य अधिकारियों को जनता को वायु गुणवत्ता चेतावनी जारी करनी पड़ी।[4]फाइबर की मांग ने कुछ विक्रेताओं को, दोनों को जानबूझकर और नहीं, यार्न या वस्त्र बेचने के लिए, जिनमें कोई कैशमेमो नहीं है[2] खुद को कश्मीरी की रचना के रूप में प्रस्तुत करना। ऊन और अन्य फाइबर को बेईमान निर्माताओं द्वारा मिश्रित किया गया है, जो जानबूझकर गुमराह किए गए सामानों को अच्छी तरह से प्रसिद्ध डिपार्टमेंट स्टोर को बेच रहे हैं। कश्मीरी और ऊंट बाल निर्माता संस्थान द्वारा कश्मीरी सामग्री के परीक्षण के बाद भ्रामक शिकायतें संघीय व्यापार आयोग, कश्मीरी उत्पादों की अधिक कड़ी परीक्षा के लिए अग्रणी।[3]यह सभी देखेंकैमलीनपश्मीनाShahtooshप्राकृतिक फाइबर का अंतर्राष्ट्रीय वर्षसंदर्भ^ वॉन बर्गेन, 1963^ ए ख ब्राउनिंग, जॉन (21 अक्टूबर, 2015)। \"एक यार्न काता है, लेकिन विज्ञापन एक लानहम अधिनियम के दावे के अनुरूप नहीं है\". राष्ट्रीय कानून की समीक्षा। पुनः प्राप्त किया 10 अगस्त, 2019.^ ए ख बीट्टी, सैली; चोई, हाए वोन (23 दिसंबर, 2004)। \"कश्मीरी पुलिस क्रैक डाउन\". वॉल स्ट्रीट जर्नल। पुनः प्राप्त किया 10 अगस्त, 2019.^ ए ख सी घ ओस्नोस, इवान (16 दिसंबर, 2006)। \"आपके सस्ते स्वेटर की वास्तविक लागत\". शिकागो ट्रिब्यून। पुनः प्राप्त किया 10 अगस्त, 2019.^ ए ख सी शमित्ज़, रोब (9 दिसंबर, 2016)। \"आपका कश्मीरी स्वेटर मंगोलिया के ग्रासलैंड को कैसे कम कर रहा है\". एनपीआर। पुनः प्राप्त किया 10 अगस्त, 2019.^ मंगोलिया के राष्ट्रीय सांख्यिकी कार्यालय, 2015, http://nso.mn^ टिगोनबावे, साबिर (18 मार्च 2015)। \"बेहतर, बेहतर\". डी + सी विकास और सहयोग. 42 (4)। पुनः प्राप्त किया 9 जून 2015.^ \"वूल प्रोडक्ट्स लेबलिंग एक्ट ऑफ़ 1939 (15 U.S.C.\" 68) \". संघीय व्यापार आयोग। पुनः प्राप्त किया 13 जनवरी 2009.^ एनसाइक्लोपीडिया ब्रिटानिका (2008)। कश्मीरी.^ ए ख एनसाइक्लोपीडिया ब्रिटानिका (2008)। कशमीर शाल.^ शेरज़ा नंबर (2004)। कश्मीर अकादमी कला और संस्कृति (सं।), जिलानी अल्ली^ ए ख जुत्शी, चित्रलेखा (2014)। कश्मीर के अंतर्विरोधी विस्फोट: कथाएँ, भौगोलिकियाँ और ऐतिहासिक कल्पना। ऑक्सफोर्ड यूनिवरसिटि प्रेस। आईएसबीएन 978-0199089369.^ रफीबादी, हामिद नसीम (2005)। संत और इस्लाम के उद्धारकर्ता। सरूप एंड संस। आईएसबीएन 8176255556.^ ए ख मैकग्रेगर, ब्रूस एलन (अगस्त 2002)। ऑस्ट्रेलियाई कश्मीरी गुण और प्रसंस्करण (पीडीएफ) (रिपोर्ट good)। ग्रामीण उद्योग अनुसंधान और विकास निगम। पी 10. से संग्रहित असली (पीडीएफ) 2009-09-26 को। पुनः प्राप्त किया 2008-07-21.^ जॉर्ज रिप्ले तथा चार्ल्स ए दाना, ईडी। (१ (६१)। \"कश्मीरी\". द न्यू अमेरिकन साइक्लोपीडिया. चतुर्थ। न्यूयॉर्क: डी। एपलटन एंड कंपनी। पी 514 है। पुनः प्राप्त किया 17 अगस्त, 2010.^ न्यूटन, डब्ल्यू। (1836)। लंदन जर्नल ऑफ़ आर्ट्स एंड साइंसेज और रेपर्टरी ऑफ़ आर्ट्स एंड साइंसेज और रिपर्टरी ऑफ़ पेटेंट इन्वेंटिस। पृ .423।^ गिलरॉय, क्लिंटन जी (1844)। बुनने की कला, प्राचीन और आधुनिक समय में इसके उदय और प्रगति के परिचयात्मक खाते के साथ, हाथ से और शक्ति से। न्यूयॉर्क: जॉर्ज डी। बाल्डविन। पीपी। 270-71।^ बेल, जेम्स (1829)। भूगोल की एक प्रणाली लोकप्रिय और वैज्ञानिक या दुनिया का भौतिक, राजनीतिक और सांख्यिकीय खाता और इसके विभिन्न प्रभाग। लंडन।^ \"कश्मीरी\", द न्यू अमेरिकन साइक्लोपीडिया, IV (1861), पी। 514।^ टेरनेक्स, विलियम (1819)। \"नोटिस सुर लइम्पोर्टेशन एन फ्रांस दे च्वेरेस अ लाइन डे कैकेमिर, ओरिजनीयर डू थिएटेट\", बुलेटिन डे ला सोसिएट ले लिंडर्टे, XVIII।^ टर्नाक्स, विलियम (1822)। Recueil des pièces sur l'importation et naturalization en France par MM। टेरनेक्स एट जाबर्ट डेस च्वेरेस डी रेस थिबेटाइन, यू च्वेरेस ड्वेट डे डेकेमायर। पेरिस।^ साउथी, थॉमस (1851)। उदय, प्रगति और औपनिवेशिक भेड़ और ऊन की वर्तमान स्थिति। लंदन: इफिंगम विल्सन।^ \"कश्मीरी-अंगोरा शॉल बकरी पर\", में अमेरिकन जर्नल ऑफ साइंस एंड आर्ट, वॉल्यूम 25 (जनवरी 1834)^ \"कश्मीरी शॉल, भाग II\", शनिवार पत्रिका, वॉल्यूम 19 (लंदन 1841), 13-14।^ संबंधित परगने के मंत्री (1854)। स्कॉटलैंड का नया सांख्यिकीय खाता, वॉल्यूम VI। एडिनबर्ग और लंदन: विलियम ब्लैकवुड और बेटे। पी 168।^ \"विंटेज फैशन गिल्ड: लेबल संसाधन: अल्टमैन, बर्नहार्ड\". Vintagefashionguild.org.बाहरी संबंधविकिमीडिया कॉमन्स से संबंधित मीडिया है कश्मीरी ऊन.कश्मीरी स्कॉटिश है (1973), एक संग्रह फिल्म की विशेषता है जोआना लुमली। से स्कॉटिश स्क्रीन आर्काइव पर स्कॉटलैंड के राष्ट्रीय पुस्तकालयvटीइरेशेप्राकृतिकपौधाअबकापैरे हुएबांसजूटकपासफिकसनसनीभांगजूटरूईकेनाफपिनादेवदारदुराचारएक प्रकार का पौधारतनएक प्रकार का पौधालकड़ीजानवरअलपाकाअंगोराबायससऊँट के बालकश्मीरीतारचिनगौरागुआनाकोबाललामामहीन चिकना ऊनपश्मीनाकिवियुतखरगोशरेशमपट्टास्पाइडर सिल्कऊनविकग्नायाकखनिजअदहकृत्रिमपुनर्जीवितकला रेशमदूध का रेशाअर्द्ध कृत्रिमएसीटेटडाइटेटेटलाइकोलमॉडलरेयानट्राईसैटखनिजकांचकार्बनबाजालतधातु कापॉलीमरऐक्रेलिकअरमानTwaronकेवलरटेक्नोराNomexमाइक्रोफ़ाइबरमंदाकिनीनायलॉनओलेफिनपॉलिएस्टरpolyethyleneयूएचएमडबल्यूपीईस्पैन्डेक्सवेक्ट्राॅनविनाइलोनविनयोनज़ाइलॉन वर्ग लोक"}