{"link": "https://www.bbc.com/hindi/india-53436172", "text": "भारत की आबादी सदी के अंत तक घटेगी, रिपोर्ट का दावा, पर कैसे?तारेंद्र किशोर बीबीसी हिंदी के लिए17 जुलाई 2020इमेज स्रोत, Gettyभारत की आबादी इस सदी के अंत होते-होते घटकर सिर्फ एक अरब के करीब रह जाएगी, यानी अभी जितनी है उससे 30-35 करोड़ कम हो जाएगी. हालांकि फिर भी भारत दुनिया में सबसे ज़्यादा आबादी वाला देश बना रहेगा. और यही नहीं दुनिया की आबादी भी सदी के आखिर में जितना पहले अनुमान लगाया गया था उससे दो अरब कम रहेगी. ये अनुमान प्रतिष्ठित मेडिकल जर्नल लैंसेट में छपी एक ताज़ा रिपोर्ट में लगाया गया है.रिपोर्ट कहती है कि अभी दुनिया की आबादी करीब 7.8 अरब है जो कि साल 2100 में करीब 8.8 अरब हो जाएगी. लेकिन संयुक्त राष्ट्र ने 2019 में जो रिपोर्ट प्रकाशित की थी, उसमें साल 2100 तक दुनिया की आबादी  करीब 10.9 अरब होने का अनुमान लगाया गया था.रिपोर्ट के अनुसार इस सदी के अंत तक में सबसे ज़्यादा आबादी वाले पांच देश ये होंगे - भारत, नाइजीरिया, चीन, अमरीका और पाकिस्तान.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंजलवायु परिवर्तन पर UN की IPCC रिपोर्ट भारत के लिए कितनी गंभीर है?योगी सरकार के नए जनसंख्या प्रस्ताव को मुसलमानों से जोड़ना कितना सही?यूपी: 'दो बच्चों की नीति' का मसौदा तैयार, योगी सरकार पर विपक्ष हमलावर, क्या हैं प्रस्तावचीन के सामने आबादी बढ़ाने की चुनौती, क्या थ्री चाइल्ड पॉलिसी से मिलेगी मदद?- दुनिया जहानसमाप्तनाइजीरिया दूसरे स्थान पर इसलिए होगा क्योंकि वहाँ की जनसंख्या वृद्धि दर में कोई कमी नहीं होने जा रही है.ये भी पढ़िएःचीन में सख़्ती हटते ही दनादन बढ़ी आबादीकब होगी भारत की जनसंख्या चीन से ज़्यादाइमेज स्रोत, Gettyभारत में 2047 के बाद घटेगी आबादीभारत के बारे में रिपोर्ट में अनुमान लगाया गया  है कि भारत की जनसंख्या वृद्धि दर में साल 2047 के बाद से कमी आएगी. साल 2047 तक भारत की जनसंख्या बढ़कर अपने उच्चतम स्तर पर पहुँच जाएगी और उस वक़्त देश की जनसंख्या करीब 1.61 अरब होगी. भारत की जनसंख्या वृद्धि दर 2010 से लेकर 2019 तक औसतन 1.2 फ़ीसद बताया गया है और कहा गया है कि इस रफ़्तार से भारत चीन को 2027 तक पीछे छोड़कर दुनिया का सबसे ज्यादा आबादी वाला देश बन जाएगा.वहीं दुनिया की आबादी साल 2064 में अपने उच्चतम स्तर पर पहुँचेगी. इस साल तक पूरी दुनिया की कुल आबादी करीब 9.73 अरब होगी.  क्यों घटेगी भारत की आबादीसंयुक्त राष्ट्र की रिपोर्ट में जो अनुमान लगाया गया था, उसकी तुलना में लैंसेट की रिपोर्ट के मुताबिक़ दुनिया की आबादी के 36 साल पहले ही अपने उच्चतम स्तर पर पहुँचने की संभावना है. लैंसेट ने अपनी मौजूदा रिपोर्ट में कहा है कि संयुक्त राष्ट्र ने अपनी रिपोर्ट में गिरते प्रजनन दर और बुजुर्गों की आबादी को तो ध्यान में रखा था लेकिन कुछ दूसरे मापदंडों को नज़रअंदाज़ किया था.इन दोनों ही रिपोर्ट में आए इस फर्क को लेकर पॉपुलेशन फाउंडेशन ऑफ़ इंडिया की एग्ज़ेक्यूटिव डायेरक्टर पूनम मुतरेज़ा का कहना है कि ऐसा प्रजनन दर में आई गिरावट के आकलन के कारण हुआ. साथ ही संयुक्त राष्ट्र ने जो डेटा लिया था, वो पिछले दस सालों की जनगणना के आधार पर था जो कि 2.1 फ़ीसद था जबकि इस जनगणना में वो घटकर सिर्फ 1.8 रह गया है. लैंसेट में छपे अध्ययन में बिल्कुल हालिया रुझान को शामिल किया गया है. पूनम मुतरेज़ाने बीबीसी से कहा, “संयुक्त राष्ट्र की रिपोर्ट और लैंसेट की ताज़ा रिपोर्ट, ये दोनों ही अनुमानों पर आधारित है और ये अनुमान मौजूदा प्रजनन दर के आधार पर लगाए गए है. भारत के अधिकांश हिस्सों में प्रजनन दर में तेज़ी से गिरावट आ रही है. यूपी, बिहार, मध्य प्रदेश राजस्थान और ओडिशा को छोड़ दे तो बाकी राज्यों में प्रजनन दर नेगेटिव में जाने वाले हैं. तो हुआ ये है कि प्रजनन दर जितना अनुमान लगाया गया था, उससे कहीं ज़्यादा तेज़ी से उसमें गिरावट आ रही है.”वो बताती हैं कि प्रजनन दर घटने के कई कारण हैं.उन्होंने कहा,\" शादी करने की उम्र में बढ़ोत्तरी हुई है, लोग अब दो बच्चों की बीच अंतराल रख रहे हैं. लोगों में परिवार नियोजन को लेकर ही नहीं सिर्फ जागरूकता आई है बल्कि ज्यादा बच्चों की वजह से होने वाले आर्थिक परेशानियों को लेकर भी जागरूकता आई है. खास तौर पर ग़रीब लोगों में ये जागरूकता आ रही है. वो बच्चों को पढ़ाना-लिखाना चाहते हैं. इस पर भी काफ़ी खर्च आ रहा है. ये तमाम वजह हैं जिसकी वजह से प्रजनन दर में गिरावट आ रही है.इमेज स्रोत, Gettyभारत के सामने क्या चुनौतियां होंगी?रिपोर्ट के अनुसार 2047 तक जब भारत जैसे बड़ी आबादी वाले देश की जनसंख्या करीब 1.61 अरब होगी. भारत तब दुनिया में सबसे ज़्यादा आबादी वाला देश होगा. ऐसे में उसे किन तरह की चुनौतियाँ का सामना करना पड़ सकता है?योजना आयोग के पूर्व सदस्य और अर्थशास्त्री संतोष मेहरोत्रा कहते हैं कि ये चुनौतियाँ अवसर भी साबित हो सकती हैं.संतोष मेहरोत्रा कहते हैं, “मौजूदा वक़्त में स्थिति ये है कि कोरोना से पहले बेरोज़गारी दर 45 साल के अपने सबसे चरम पर थी. तो अगर वही नीति अपनाते रहेंगे जो हम पिछले छह सालों से अपना रहे हैं, जिसके तहत ग़ैर कृषि क्षेत्र और उद्योग-धंधों में रोजगार कम होता चला गया तो फिर ये हमारे लिए तबाही लाने वाला साबित होगा. अगर हम सकारात्मक नीतियाँ अपनाएंगे तो फिर नौकरियों में इज़ाफा होगा. 2000 से 2012 के बीच हर साल 75 लाख नौकरियाँ देश में बढ़ रही थीं. इसलिए तत्काल ज़रूरी नीतियों को लागू किया जाए क्योंकि देरी के लिए अब कोई संभावना हमारे पास बची नहीं है. महामारी ने हमारी अर्थव्यवस्था को बुरी तरह से हिलाकर रख दिया है. ”वो आगे बताते हैं कि 2040 के बाद हमारी आबादी का बड़ा हिस्सा बुजुर्ग होने लगेगा, और साथ ही अगले दस साल में काम करने वाले उम्र के लोगों की संख्या भी काफी बढ़ जाएगी, नौकरी खोजने वाले युवाओं का एक बड़ा तबका तैयार हो जाएगा. प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, क्या दो बच्चों के क़ानून से नियंत्रित होगी जनसंख्या?मेहरोत्रा कहते हैं,\"हमने 2000 से 2012 के बीच यह साबित किया था कि हम ग़ैर-कृषि क्षेत्र में हर साल 75 लाख नौकरियाँ पैदा कर सकते हैं, कम से कम वो रफ़्तार तो हर क़ीमत पर पकड़नी ही पड़ेगी. लेकिन ज़रूरत इससे भी कहीं ज़्यादा रफ़्तार से नौकरियाँ पैदा करने की होगी.\"आबादी के साथ पैदा होने वाली आर्थिक चुनौतियों पर पूनम मुतरेज़ा कहती हैं, “निकट भविष्य में अधिक आबादी होगी क्योंकि लोगों की औसत उम्र ज़्यादा होगी लेकिन अच्छी बात ये है कि इसके साथ ही एक बड़ा वर्किंग क्लास भी होगा. अगर नौकरी होगी तो ये हमारी अर्थव्यवस्था में बड़ा योगदान दे सकता है. इसलिए नौकरी पैदा करने के ऊपर हमें ध्यान देने की जरूरत है. ये हमारे लिए एक संपदा की तरह हो सकता है. इससे जीडीपी और तमाम आर्थिक गतिविधियों में इजाफा होगा और हमारे देश को फायदा ही होगा लेकिन इसके साथ ही यह भी ध्यान देने की बात है कि बड़ी संख्या में हमारे पास बुजुर्गों की आबादी भी होगी. इसलिए उनकी सामाजिक सुरक्षा का भी ख़याल रखना होगा.”इमेज स्रोत, Getty Imagesअर्थव्यवस्था पर असर और अवसरलैंसेट ने अपनी रिपोर्ट में कहा है कि 2035 तक चीन दुनिया की सबसे बड़ी अर्थव्यवस्था बन जाएगा, दूसरे नंबर पर अमरीका और तीसरे नंबर पर भारत होगा.संतोष मेहरोत्रा इसे लेकर कहते हैं कि अगर विकास दर और रोज़गार दर मौजूदा हालात जैसे बने रहते हैं तो ऐसा कतई नहीं है कि हम तीसरे नंबर पर पहुँच पाएंगे. अगर पहुँच भी जाते हैं और प्रति व्यक्ति आय में इजाफा नहीं होता है तो हमें भयंकर गरीबी का सामना करना पड़ेगा.लैंसेट की रिपोर्ट में 23 ऐसे देश हैं जिनकी आबादी घटकर आधी हो जाने की बात कही गई है. इन देशों में जापान, स्पेन, इटली, थाईलैंड, दक्षिण कोरिया, पोलैंड और पुर्तगाल जैसे देश शामिल हैं.पूनम मुतरेज़ा इस बारे में कहती हैं कि जिन देशों की आबादी में 50 फ़ीसद की गिरावट आने वाली है, उन देशों को भारत से लोगों को बुलाने की जरूरत पड़ेगी. वो कहती हैं,\"लेकिन इसे लेकर भारत को योजना बनाने की ज़रूरत पड़ेगी. अगर भारत योजनाबद्ध तरीके से इसे लेकर काम नहीं करेगा तो सिर्फ हम यही कहते रह जाएंगे कि देश की इतनी बड़ी आबादी हो गई है, हम क्या करें. इसे हमें एक अवसर में बदलना होगा नहीं तो ये आबादी एक आपदा साबित होकर रह जाएगी.\"(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}