{"link": "https://www.bbc.com/hindi/india/2014/09/140924_india_mars_success_psa", "text": "मंगलयान सफल: भारत ने इतिहास रचा24 सितंबर 2014भारतीय अंतरिक्ष एजेंसी, इसरो का उपग्रह मंगलयान मंगल ग्रह की अंडाकार कक्षा में सफलतापूर्वक प्रवेश कर चुका है. ये भारत के अंतरिक्ष शोध में एक कालजयी घटना है.इस अभियान की कामयाबी से भारत ऐसा देश बन गया है जिसने एक ही प्रयास में अपना अभियान पूरा कर लिया.भारत के \n\nमंगल अभियान का निर्णायक चरण 24 सितंबर को सुबह यान को धीमा करने के साथ ही शुरू हो गया था.इस मिशन की सफलता उन 24 मिनटों पर निर्भर थी, जिस दौरान यान में मौजूद इंजन को चालू किया गया.मंगलयान की गति धीमी करनी थी ताकि ये मंगल की कक्षा में गुरूत्वाकर्षण से खुद-बखुद खिंचा चला जाए और वहां स्थापित हो जाए.मंगलयान से सिग्नलमंगलयान से धरती तक जानकारी पहुंचने में करीब साढ़े बारह मिनट का समय लग रहा है. सुबह लगभग आठ बजे इसरो को मंगलयान से सिग्नल प्राप्त हुआ और ये सुनिश्चित हो पाया कि मंगलयान मंगल की कक्षा में स्थापित हो गया है.इमेज स्रोत, ISROइमेज कैप्शन, भारत दुनिया का पहला ऐसा देश बन गया है जिसने पहले ही प्रयास में अपना मंगल अभियान पूरा कर लिया. इस ऐतिहासिक घटना का गवाह बनने के लिए भारतीय प्रधानमंत्री नरेंद्र मोदी बैंगलोर के इसरो केंद्र में मौजूद रहे.इसरो के वैज्ञानिकों को बधाई देते हुए कहा, \"आज इतिहास बना है. हमने लगभग असंभव कर दिखाया है. मैं सभी भारतीयों और इसरो वैज्ञानिकों को मुबारक देता हूं. कम साधनों के बावजूद ये कामयाबी वैज्ञानिकों के पुरुषार्थ के कारण मिली है.\"(पढ़िए: प्रधानमंत्री नरेंद्र मोदी के भाषण के कुछ अहम अंश)अमरीकी अंतरिक्ष एजेंसी नासा ने भी ट्विटर पर इसरो को बधाई दी है.भारत ने इस मिशन पर करीब 450 करोड़ रुपए खर्च किए है, जो बाकी देशों के अभियानों की तुलना में सबसे ज्यादा क़िफ़ायती है.क्या मिलेगा मंगलयान से?अगर सब ठीक रहा तो मंगलयान छह महीनों तक मंगल ग्रह के वातावरण का अध्ययन करेगा.ये मीथेन गैस का पता लगाएगा, साथ ही रहस्य बने हुए ब्रह्मांड के उस सवाल का भी पता लगाएगा कि क्या हम इस ब्रह्मांड में अकेले हैं?ये भी अनुमान है कि कक्षा में स्थापित होने के कुछ ही घंटों में यान एक भारतीय आंख द्वारा मंगल ग्रह की ली गई तस्वीरें भेजना शुरू कर देगा.इसी के साथ भारत एशिया ही नहीं दुनिया का पहला ऐसा देश बन गया है जिसने पहले ही प्रयास में अपना मंगल अभियान पूरा कर लिया.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए \n\nयहां क्लिक करें. आप हमें \n\nफ़ेसबुक और \n\nट्विटर पर भी फ़ॉलो कर सकते हैं.)"}