{"link": "https://www.joshtalks.com/joshkosh/hi/%E0%A4%AC%E0%A4%BF%E0%A4%9C%E0%A4%A8%E0%A5%87%E0%A4%B8-%E0%A4%AA%E0%A5%8D%E0%A4%B2%E0%A4%BE%E0%A4%A8/%E0%A4%A1%E0%A5%87%E0%A4%AF%E0%A4%B0%E0%A5%80-%E0%A4%AB%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AE-%E0%A4%95%E0%A5%88%E0%A4%B8%E0%A5%87-%E0%A4%B6%E0%A5%81%E0%A4%B0%E0%A5%82-%E0%A4%95%E0%A4%B0%E0%A5%87/", "text": "भारत एक ऐसा देश है जिसमे डेयरी प्रोडक्ट्स का मार्केट बहुत ही बड़ा है और इन प्रोडक्ट्स का सेवन भी देश के हर घर में रोजाना होता है। दूध, दही, पनीर, खोया इत्यादि ऐसे डेयरी प्रोडक्ट्स हैं जिनका सेवन हमारी सेहत के लिए बहुत अच्छा होता है और क्यूंकि आज की पीढ़ी हेल्थ और क्वालिटी को लेके ज़्यादा जागरूक हैं। इसलिये इन प्रोडक्ट्स का सेवन धीरे धीरे बढ़ता जा रहा है। इस बिज़नेस की ख़ास बात यह है की इस बिज़नेस को करने के लिए आपको किसी खास क्वालिफिकेशन की भी ज़रूरत नहीं है। यानि बिना किसी क्वालिफिकेशन के आप आराम से मोटा मुनाफा कमा सकते हैं। अगर आप ये बिज़नेस करना चाहते हैं तो इस आर्टिकल में आपको डेयरी फार्म कैसे शुरू करें और गाय पालन कैसे किया जाता है की पूरी जानकारी मिलेगी।इस आर्टिकल में हम जानेंगे किडेयरी फार्मिंग की जानकारीडेयरी फार्म खोलने का तरीका   गाय पालन के लिए मार्केट रिसर्च कैसे करेंगाय पालन में लागत और इंफ्रास्ट्रक्चरडेयरी फार्म बिज़नेस से मुनाफा डेयरी फार्म के प्रोडक्ट्स   डेयरी फार्म के लिए लोनडेयरी फार्म के बिज़नेस प्लान में कानूनी प्रक्रियाडेयरी फार्म के लिए बिज़नेस टिप्स डेयरी फार्मिंग की जानकारीडेयरी फार्मिंग एक बहुत ही बड़ा और प्रॉफिटेबल बिज़नेस है जिसे अगर आप मेहनत के साथ करे तो आप इसमें काफी मुनाफा कमा सकते है। इंडिया में डेरी फार्म खोलना एक बहुत अच्छा बिज़नेस विकल्प है क्यूंकि – डेयरी फार्म बिज़नेस एक परंपरागत व्यवसाय है। इसलिए आपको अपने प्रोडक्ट की मार्केटिंग करने की चिंता करने की ज़रुरत नहीं है। आप अपना प्रोडक्ट इंडिया में किसी भी जगह पे बेच सकते हैं और तो और डेयरी प्रोडक्ट का मार्केट साल भर एक्टिव रहता है।डेयरी फार्म पर्यावरण हितैषी होता है और यह पर्यावरण को प्रदूषित भी नहीं करता है।डेयरी फार्म बिज़नेस में कुशल मजदूर की ज़रूरत नहीं होती है। आप अपने फैमिली मजदूर के साथ भी एक छोटे स्केल पे डेयरी फार्म खोल सकते हैं।डेयरी फार्म खोलने का तरीकास्टेप 1: मार्केट की जानकारी (मार्केट रिसर्च) – डेयरी फार्म बिज़नेस शुरू करने से पहले आपको पूरी मार्केट रिसर्च करनी होगी। इसमें आपको बहुत सारी चीज़ों का ध्यान रखना पड़ेगा, जैसे की आपकी इनिशियल इन्वेस्टमेंट कितनी होगी, आप कौनसे प्रोडक्ट्स बेचेंगे, आपको कितनी लैंड की ज़रुरत होगी और साथ ही साथ आप यह फार्म अकेले मेन्टेन करेंगे या श्रमिकों को काम पे रखेंगे।स्टेप 2: गाय/भैंस का चयन – यह भी एक बहुत ही इम्पोर्टेन्ट स्टेप है इस पूरे प्रोसेस का क्यूंकि इसमें आप अपने फार्म में जो गाय भैंस रखेंगे उनको सेलेक्ट करेंगे, जैसे की कौन सी ब्रीड़, क्या उनकी फिजिकल कंडीशन ठीक है , कितना दूध देती है इत्यादि।स्टेप 3: मेडिकल सुपरविज़न – इस सबके बाद आपको अपने गाय/भैंस के लिए मेडिकल सुपरविज़न का भी इंतज़ाम करना पड़ेगा जिससे की उनकी देखभाल अच्छे से होती रहे और वह दूध देने के लिए स्वस्थ रहे।स्टेप 4: गाय/भैंस को भोजन कराना – गाय/भैंस के खाने के लिए भूसा का इंतेजाम भी करना होगा, और इसके लिए आपको ऐसी मशीन भी खरीदनी पड़ेंगी जो घास को भूसा बनाने में आपकी मदद करेगी।स्टेप 5: दूध निकालना (लैक्टेशन) – इसके बाद सबसे इम्पोर्टेन्ट स्टेप आता है। आपको अब अपने गाय/भैंस से दूध निकालना है जो की आप अपने हाथों (पुरानी तकनीक) से भी कर सकते हैं या फिर थोड़ा और खर्चा करके आप एक स्पेशल मशीन खरीद सकते हैं जो की आपकी मेहनत और समय दोनों बचाएगी।स्टेप 6: वेस्ट मैनेजमेंट – यह भी इस प्रक्रिया का एक इम्पोर्टेन्ट स्टेप है क्यूंकि गाय का जो वेस्ट होता है, जिसे हम काऊ डंग या गोबर कहते हैं इसका कई इस्तेमाल है जैसे कि इसको आप अपने डेयरी फार्म में खाद की तरह इस्तेमाल कर सकते हैं।स्टेप 7: उत्पाद बेचना – इन सबके बाद आता है आखरी स्टेप जिसमें की आप अपने अलग अलग डेयरी प्रोडक्ट्स को बेचना शुरू करेंगे और इन सब प्रोडक्ट्स के लिए एक ऐसा प्राइस तय करेंगे जो की आपके सारे खर्चे को भी कवर करले और साथ ही साथ मार्केट में जो प्राइस है उसके आसपास ही हो।गाय पालन के लिए मार्केट रिसर्च कैसे करेंगाय पालन का काम शुरू करने से पहले आपको जगह का बहुत अच्छे से ध्यान रखना होगा। आपको इन चीज़ों का ध्यान रखना होगा:इस बिज़नेस के लिए आपको बहुत सारी जगह/ज़मीन चाहिए होगी तभी आप अच्छा मुनाफा कमा पायेंगे।आप जिस भी जगह को चूसे करें ध्यान रखें वह क्लीन है क्योंकि गन्दी जगह में गायें बीमार पड़ सकती है।वहां ट्रांसपोर्टेशन की कोई दिक्कत न हो। आपके पास अच्छी ट्रांसपोर्टेशन फैसिलिटी हो ताकि आप अपना सामान मार्केट तक पंहुचा सकें।वह जगह पानी के श्रोत के आस पास हो। वहां पानी की सप्लाई आपके फार्म में अच्छे से आ सके।हो सके तो वो जगह शहर से दूर हो ताकि आपको कोई भी दिक्कत न हो।आप गायों के लिए अलग जगह ढूंढे क्यूंकि अगर आप यह बिज़नेस खुले में करेंगे तो गाय के विकास पे असर पड़ेगा।ऐसी जगह ढूंढे जो चारो तरफ से बंद हो जिससे की आपकी गायें आपके फार्म से बाहर न निकलें।गाय/भैंस की नस्लें (ब्रीड )भारत में गाय /भैंस की बहुत सी देसी और विदेशी नस्लें मौजूद हैं, जिसमें से आप कोई भी पसंद कर सकते है। आप एक डेयरी फार्म में गाय और भैंस दोनों को साथ में भी रख सकते है।प्रॉफिटेबल कमर्शियल डेयरी प्रोडक्शन के लिए नस्लें:भैंस की प्रमुख नस्लें: मुर्रा, सुरती, मेहसानी, जाफराबादी, भदावरी इत्यादि।गाय की प्रमुख नस्लें: गिऱ, सहीवाल, रेड सिंधि, थरपारकर इत्यादि।आप प्रोडक्टिव फॉरेन ब्रीड्स के साथ भी जा सकते हैं जैसे कि होलस्टीन फ्रेज़ियन, ब्राउन स्विस,और जर्सी गाय। यह सारे ब्रीड्स इंडियन कंडीशन में ढलने के लिए उपयुक्त हैं। गाय पालन में लागत और इंफ्रास्ट्रक्चरसामान्यतया एक गौशाला के लिए आपको 40 वर्ग फुट जगह शेड के अंदर चाहिए और 80 वर्ग फुट की खुली जगह चाहिए। छोटे स्केल पे प्रोडक्शन के लिए आपको 20 गाय/भैंस चाहिये होंगे जिसमें 3000 वर्ग फुट लैंड एरिया की उपलब्धता को सुनिश्चित करना पडेगा।इसके अलावा आपको गाय पालन में और भी बहुत साड़ी चीज़ों की ज़रुरत पड़ेगी जैसे की :-सामग्री मात्रा मूल्य  (रुपया)मिल्किंग के उपकरण (4 क्लस्टर कैन )150,000 – 75,000चाफ कटर मशीन मोटर के साथ (10HP)175,000 – 1,00,000चारा ग्राइंडर मोटर के साथ (वैकल्पिक)120,000 – 25,000डेयरी मिस्टिंग/फोगिंग सिस्टम 112,000 – 15,000सिमन कंटेनर सामान के साथ 110,000 – 15,000 दूध के डिब्बे (40 लीटर)10 4,500 प्रति यूनिट 7.5 केवीए जनरेटर12,00,000 – 2,20,000मोटर के साथ बोरवेल115,000 – 20,000रस्सी, चेन, टैगिंग उपकरण, पानी के पाइप आदि। 4,000 – 5,000डेयरी फार्म बिज़नेस से मुनाफाकच्चे दूध के अलावा भी एक बहुत बड़ा मार्केट है मिल्क प्रोडक्ट्स का जैसे की मिल्क पाउडर, घी, चीज़ इत्यादि। यहाँ तक की डेयरी फार्म का वेस्ट तक बहुत उपयोगी है और इसका मार्केट में डिमांड भी अच्छी है। गोबर या काऊ डंग आर्गेनिक कम्पोस्ट या वर्मीकम्पोस्ट में उपयोग होने वाला पदार्थ है। अगर आप अपने गौशाला में देसी गाय या इंडियन ब्रीड है तो गाय का यूरिन (गौमूत्र) भी एक उपयोगी प्रोडक्ट है। इसका इस्तेमाल पंचगव्य बनाने के लिए होता है जो की आर्गेनिक फार्मिंग मे नेचुरल कीटनाशक के रूप में प्रयोग होता है। इस बिज़नेस में कम से कम 40% का प्रॉफिट मार्जिन है जो की आपकी मेहनत के साथ बढ़ता रहता है।डेयरी फार्म के प्रोडक्ट्सडेयरी फार्म बिज़नेस में जो प्रोडक्ट्स बनते हैं उन सबका प्राइस डिफरेंट होता है और ये बहुत ही मुनाफेदार होते हैं क्यूंकि इनकी डिमांड मार्केट में बहुत ही ज़्यादा है और कुछ प्रोडक्ट्स के लगभग दाम हमने यहाँ बताये हुए है। उत्पाद मूल्य (रुपया )दूध 30 – 40 प्रति लीटर घी 400-500 प्रति लीटर मक्खन 40-50 प्रति लीटर आइसक्रीम 200 -300 प्रति लीटरखोया 200-300मिल्क पाउडर 250-500पनीर 300 – 400 प्रति किलो इन प्रोडक्ट्स को आप कई मध्यम से मार्केट में बेच सकते हैं जैसे की डायरेक्ट लोगों तक पहुँचाना उनके नीड के हिसाब से। आप चाहें तो अपने डेयरी प्रोडक्ट्स को कुछ जनरल स्टोर्स या रिटेल शॉप्स के ज़रिये भी बेच सकते हैं उनके साथ करके और आजकल सबसे पॉपुलर तरीका है ऑनलाइन बेचने का, हालांकि इसमें थोड़ा खर्च और थोड़ी मेहनत दोनों लगेगी पर साथ ही साथ इसमें रिटर्न्स भी बहुत अच्छे हैं।डेयरी फार्म के लिए लोनडेयरी फार्म के लिए लोन्स लेने के तरीके यहाँ नीचे दिए हुए हैं। जैसे की:NABARD: डेयरी फार्म के लिए आपको लोन राष्ट्रीय कृषि और ग्रामीण विकास बैंक (NABARD) के जरिये मिलेगा। 1 लाख तक के लोन के लिए कोई भी मार्जिन नहीं देना होगा,अगर लोन 1 लाख रुपए से ज़्यादा है तो कम से कम 10% का मार्जिन लगेगा, RBI की निर्देशों के अनुसार NABARD के जरिये लोन लेने के लिए यहाँ क्लिक करेंSBI लोन स्कीम: आप डेयरी फार्म के लिए भारतीय स्टेट बैंक से भी लोन ले सकते हैं। SBI से नये और पुराने दोनों किसान लोन ले सकते हैं। ज्यादा जानकारी के लिए यहाँ क्लिक करेंबिज़नेस के लिए लोन की जानकारी के लिए क्लिक करेंभारत सरकार नीचे बताई गई डेयरी डेवलपमेंट स्कीम के ज़रिये गुणवत्ता वाले दूध का उत्पादन, दूध उत्पादों की खरीद, दूध की प्रोसेसिंग, मार्केटिंग और दूध उत्पादों के बुनियादी ढांचे मज़बूत बना रही है :डेयरी विकास के लिए राष्ट्रीय कार्यक्रम (NPDD)राष्ट्रीय डेयरी योजना (फेज-I)डेयरी उद्यमिता विकास योजना (DEDS)   डेयरी गतिविधियों में लगे डेयरी सहकारी समितियों और किसान उत्पादक संगठनों का समर्थन करना (SDCFPO)डेयरी प्रसंस्करण और अवसंरचना विकास फण्ड (DIDF)डेयरी फार्म बिज़नेस की कानूनी प्रक्रियाएनओसी (नो ऑब्जेक्शन सर्टिफिकेट): आप जिस भी इलाके में अपना बिज़नेस शुरू कर रहे है वहां की लोकल अथॉरिटी से यह सर्टिफिकेट लेना बहुत जरुरी है। इसके इलावा आपको पर्यावरण बोर्ड से भी एनओसी लेना जरुरी है।भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (FSSAI): जैसे की आप जानते है की हमारे देश में हर खाने की हर चीज़ का फसाई सर्टिफिकेट लेना होता है। यह बहुत इम्पोर्टेन्ट काम है क्योंकि “ सुरक्षित आहार, स्वास्थ्य का आधार ” आप इस वेबसाइट पर रजिस्टर करके FSSAI का लाइसेंस ले सकते हैं : FSSAI की ऑफिसियल वेबसाइट पर जाने के लिए यहाँ क्लिक करेंट्रेड लाइसेंस: जैसा की आप जानते है की हर बिज़नेस शुरू करने से पहला ट्रेड लाइसेंस कितना इम्पोर्टेन्ट होता है तो आपको इस बिज़नेस के लिए भी ट्रेड लाइसेंस लेना जरुरी है।भूजल विभाग की अनुमति: दूध उत्पादन व्यवसाय में पानी की बहुत जरूरत होती है। पानी का कनेक्शन लगवाने से पहले भूजल विभाग से परमिशन जरूर लें।बिजली बोर्ड की अनुमति: आपके बिज़नेस में जितनी भी इलेक्ट्रिसिटी यूज़ होगी आपको उसकी जानकारी बिजली बोर्ड को देनी होगी और अनुमति लेनी होगी। अगर आप ऐसा नहीं करते है तो आपको फाइन लग सकता है।डेयरी फार्म के लिए बिज़नेस टिप्सउचित भूमि – डेयरी फार्म खोलने के लिए आपको सुनिश्चित करना पड़ेगा की आपके पास इतनी जमीन हो की आपके गाय/भैंस को आराम से रख पाएं और इस बात का भी ख्याल रखें की उनके पास घूमने के लिए खुली जगह हो।स्वच्छता – क्यूंकि यह एक फ़ूड रिलेटेड बिज़नेस है इसलिए आपको इस बात का ख्याल रखना होगा कि हेल्थ और सैनिटेशन में कोई कमी न हो। गाय भैंस के आसपास की जगह साफ़ सुथरी होनी चाहिएगोबर वेस्ट मैनेजमेंट– डेयरी फार्म बिज़नेस का वेस्ट प्रोडक्शन भी इतना ज़्यादा है की उसका भी एक अलग बिज़नेस किया जा सकता है। हर डेयरी फार्म में एक उचित वेस्ट मैनेजमेंट प्लान होना चाहिये। आप गोबर को मार्किट में बेच सकते हैं या फिर उसे खाद या फ़र्टिलाइज़र की तरह इस्तेमाल कर सकते हैं।भूसा और पानी की उचित व्यवस्था – आपको यह भी सुनिश्चित करना पड़ेगा कि आपके पास गाय/भैंस के खाने के लिए चारा और पीने के लिए पानी प्रचूर मात्रा हो जिससे की उनकी ग्रोथ अच्छी से हो पाये बिना किसी परेशानी के।  टीका – यह एक ऐसा बिज़नेस है जिसमें गाय भैंस की हेल्थ का बहुत ध्यान रखना पड़ता है क्यूँकि जब वह स्वस्थ रहेंगी तभी उनका प्रोडक्ट भी अच्छा होगा, इसीलिए अपने मवेशियों को टीका लगवाना बहुत ज़रूरी है। उन्हें वो टीका लगवाएं जिससे वो स्वस्थ रहें।हमें उम्मीद है की इस जानकारी से आपको काफी हद तक समझ आ गया होगा कि इंडिया में डेयरी फार्म कैसे शुरू कर सकते हैं। हमने पूरी कोशिश की है की शुरुआत से अंत तक आपको गाय पालन कैसे करें से जुड़े हर सवाल का जवाब मिल जाये। अगर अभी भी आपको किसी जानकारी की जरुरत हो तो कमेंट में जरूर पूछें। हम आपकी पूरी मदद करेंगे।   "}