{"link": "https://hindi.indiawaterportal.org/content/phasala-utapaadana-kae-laiyae-paotaasa-kaa-mahatatava-importance-potash-crop-production/content-type-page/60973", "text": "यदि फसल में एक बार तत्व विशेष के अभाव के लक्षण दिखाई दे जाये तो आप समझ लीजिए कि फसल की क्षति हो चुकी है जिसका पूरी तरह उपचार सम्भव नहीं है। ऐसी स्थिति में पोटाश के प्रयोग से पूरा लाभ नहीं मिलेगा। पौधों में पोटाश की छिपी हुई कमी की दशा में हम देखते हैं कि पोटाश के प्रयोग से स्वस्थ पौधे अपेक्षाकृत बहुत अधिक उपज देते हैं। इसलिये यदि फसल में पोटाश की कमी के लक्षण प्रकट होने तक प्रतीक्षा करेंगे तब तक काफी विलम्ब हो चूका होगा और फसल की रक्षा आप नहीं कर सकेंगे। पौधा अपना भोजन पोषक तत्व के रूप में ग्रहण करते हैं। फसल द्वारा उपभोग किये गए पोषक तत्वों की क्षति-पूर्ति उर्वरक और खाद द्वारा न करने पर भूमि में तत्व की विशेष कमी हो जाती है और पौधा मरने लगता है। इसलिये फसलों को इन तत्वों को देने की आवश्यकता होती है। सभी पौधों की वृद्धि के लिये कम-से-कम 16 तत्वों की आवश्यकता होती है। इनमें से कार्बन, हाइड्रोजन और ऑक्सीजन पानी तथा हवा से प्राप्त होते हैं। अन्य 13 तत्व भूमि, उर्वरक तथा खादों से मिलते हैं। विभिन्न फसलें एक निश्चित परन्तु भिन्न-भिन्न मात्रा में पोषक तत्वों का अवशोषण करती हैं। मिट्टी में किसी भी पोषक तत्व की कमी हो जाने से पौधों का सही विकास नहीं हो पाता। इसलिये खाद व उर्वरक का उपयोग इस प्रकार से सन्तुलित होना चाहिए ताकि फसल को पर्याप्त मात्रा में सभी आवश्यक पोषक तत्व मिल सकें। इस प्रकार का सुनियोजित उर्वरक प्रयोग, सन्तुलित उर्वरक प्रयोग कहलाता है।पोटाश एक आवश्यक पोषक तत्व 1. पौधों की वृद्धि एवं विकास के लिये पोटाश आवश्यक है।2. पोटाश फसलों को मौसम की प्रतिकूलता जैसे- सूखा, ओला पाला तथा कीड़े-व्याधि आदि से बचाने में मदद करता है।3. पोटाश जड़ों की समुचित वृद्धि करके फसलों को उखड़ने से बचाता है। पोटाश के प्रयोग से पौधों की कोशिका दीवारें मोटी होती है ओर तने को कोष्ठ की परतों में वृद्धि होती रहती है, जिसके फलस्वरूप फसल के गिरने में रक्षा होती है।4. जिन फसलों को पोटैशियम की पूरी मात्रा मिलती है उन्हें वांछित उपज देने के लिये अपेक्षाकृत कम पानी की आवश्यकता होती है इस प्रकाश पोटैशियम के प्रयोग से फसल की जल-उपयोग-क्षमता बेहतर होती है।5. पोटाश फसलों की गुणवत्ता बढ़ाने वाला सर्वाधिक महत्त्वपूर्ण तत्व हैं।पौधों में पोटैशियम की कमी के लक्षण1. पौधों की वृद्वि एवं विकास में कमी।2. पत्तियों का रंग गहरा हो जाना।3. पुरानी पत्तियों का नोकों या किनारे से पीला पड़ना, बाद में ऊतकों का मरना और पत्तियों का सूखना।  यदि फसल में एक बार तत्व विशेष के अभाव के लक्षण दिखाई दे जाये तो आप समझ लीजिए कि फसल की क्षति हो चुकी है जिसका पूरी तरह उपचार सम्भव नहीं है। ऐसी स्थिति में पोटाश के प्रयोग से पूरा लाभ नहीं मिलेगा। पौधों में पोटाश की छिपी हुई कमी की दशा में हम देखते हैं कि पोटाश के प्रयोग से स्वस्थ पौधे अपेक्षाकृत बहुत अधिक उपज देते हैं। इसलिये यदि फसल में पोटाश की कमी के लक्षण प्रकट होने तक प्रतीक्षा करेंगे तब तक काफी विलम्ब हो चूका होगा और फसल की रक्षा आप नहीं कर सकेंगे। ऐसा कहा जाता है कि झारखण्ड की मिट्टियों में पोटाश पर्याप्त मात्रा में है, परन्तु यह सच नहीं है। फसलों की अधिक उपज देने वाली किस्में और कृषि की नई और उन्नत तकनीक अपनाने से भूमि में पोटाश की कमी हो गई है। चूँकि पोटाश की पूर्ति इस अनुपात में नहीं हो पाई जिस अनुपात में अधिक उत्पादन तथा पोटाश का निष्कासन हुआ है। इसलिये अब झारखण्ड की मिट्टियों में पोटाश का अभाव स्पष्ट होने लगा है। पोटाश का प्रयोग नाइट्रोजन और फॅस्फोरसधारी उर्वरकों के साथ किया जाना चाहिए। पोटाश पौधों के पोषण में नाइट्रोजन और फॉस्फोरस के प्रभाव को बढ़ा देता है। इस प्रकार पोटाश के प्रयोग से अधिकतम पैदावार, उच्चतम उत्पाद गुणवत्ता और अधिकतम मुनाफा मिलता है।आमतौर पर पोटाश पोटैशियम क्लोराइड के रूप में मिलता है। इसे खान से निकालकर साफ किया जाता है और परिशुद्ध लवण उर्वरक के रूप में म्यूरेट ऑफ पोटाश के नाम से बाजार में मिलता है। इसके अलावा पोटैशियम सल्फेट ओर सल्पोमैग से भी पोटाश की पूर्ति होती है। आमतौर पर पोटाश खाद का प्रयोग बुआई या रोपाई के समय करना चाहिए परन्तु हल्की अर्थात बलुई मिट्टी में पोटाश का विभाजित प्रयोग किया जा सकता है।लेखक, विषय वस्तु विशेषज्ञ (मृदा विज्ञान), कृषि विज्ञान केन्द्र, बोकारो से सम्बद्ध हैं।TAGSWhy is potassium important for plants?, What does Potash do for the soil?, What is the use of potash in agriculture?, What is potassium fertilizer used for?, How do you add potassium to soil?, What does soluble potash do to help plants grow?, What is potash and what is it used for?, How do you make potash fertilizer?, What are the health benefits of potash?, What is the difference between potassium and potash?, What is NPK and what does it do for plants?, What grows well in ashes?, How do you add phosphorus to soil?, How do you add nitrogen to soil?, How does fertilizer help plants to grow?, How does the amount of nitrogen affect plant growth?, How can I make potash?, Is Potash organic?, What is potash fertilizer?, How do I make my own organic fertilizer?, potassium fertilizer for plants in hindi, potash fertilizer composition in hindi, what is the use of muriate of potash?, potash fertilizer uses in hindi, potassium chloride fertilizer advantages and disadvantages in hindi, muriate of potash application rates in hindi, which type of soil is most suitable for cotton crop?, potassium fertilizer price in hindi. पठारी कृषि (बिरसा कृषि विश्वविद्यालय की त्रैमासिक पत्रिका) जनवरी-दिसम्बर, 2009(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)1उर्वरकों का दीर्घकालीन प्रभाव एवं वैज्ञानिक अनुशंसाएँ (Long-term effects of fertilizers and scientific recommendations)2उर्वरकों की क्षमता बढ़ाने के उपाय (Measures to increase the efficiency of fertilizers)3झारखण्ड राज्य में मृदा स्वास्थ्य की स्थिति समस्या एवं निदान (Problems and Diagnosis of Soil Health in Jharkhand)4फसल उत्पादन के लिये पोटाश का महत्त्व (Importance of potash for crop production)5खूँटी (रैटुन) ईख की वैज्ञानिक खेती (sugarcane farming)6सीमित जल का वैज्ञानिक उपयोग7गेहूँ का आधार एवं प्रमाणित बीजोत्पादन8बाग में ग्लैडिओलस9आम की उन्नत बागवानी कैसे करें10फलों की तुड़ाई की कसौटियाँ11जैविक रोग नियंत्रक द्वारा पौधा रोग निदान-एक उभरता समाधान12स्ट्राबेरी की उन्नत खेती13लाख की ग्रामीण अर्थव्यवस्था में भागीदारी14वनों के उत्थान के लिये वन प्रबन्धन की उपयोगिता15फार्मर्स फील्ड - एक परिचय16सूचना क्रांति का एक सशक्त माध्यम-सामुदायिक रेडियो स्टेशन17किसानों की सेवा में किसान कॉल केन्द्र18कृषि में महिलाओं की भूमिका, समस्या एवं निदान 19दुधारू पशुओं की प्रमुख नस्लें एवं दूध व्यवसाय हेतु उनका चयन20घृतकुमारी की लाभदायक खेती21केचुआ खाद-टिकाऊ खेती एवं आमदनी का अच्छा स्रोत "}