{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/colonial-processes-decolonial-aims-on-committee-for-reforms-in-criminal-law-12", "text": "\n\nआपराधिक न्याय प्रणाली में सुधार: प्रासंगिकता व महत्त्व \n\n19 Aug 2020\n13 min read\n\n\nटैग्स: सामान्य अध्ययन-IIनीतियों के निर्माण और कार्यान्वयन से उत्पन्न मुद्देसरकारी नीतियाँ और हस्तक्षेप \nइस Editorial में The Hindu, The Indian Express, Business Line आदि में प्रकाशित लेखों का विश्लेषण किया गया है। इस लेख में आपराधिक न्याय प्रणाली में सुधार की आवश्यकता व उससे संबंधित विभिन्न पहलुओं पर चर्चा की गई है। आवश्यकतानुसार, यथास्थान टीम दृष्टि के इनपुट भी शामिल किये गए हैं।संदर्भ \nहाल ही में केंद्रीय गृह मंत्रालय (Ministry of Home Affairs) ने आपराधिक कानून में सुधार के लिये एक राष्ट्रीय स्तर की समिति का गठन किया है। आपराधिक कानून में सुधार के लिये गठित की गई राष्ट्रीय स्तर की समिति में दिल्ली की ‘नेशनल लॉ यूनिवर्सिटी’ के कुलपति रणबीर सिंह सहित न्यायिक क्षेत्र के विशेषज्ञों को शामिल किया गया है। यह समिति विशेषज्ञों के साथ परामर्श करके अपनी रिपोर्ट के लिये ऑनलाइन सुझाव एकत्रित करेगी। केंद्रीय गृह मंत्रालय द्वारा पाँच सदस्यीय समिति के गठन का निर्णय देश की आपराधिक न्याय प्रणाली (Criminal Justice System) में सुधार लाने का एक प्रयास है।\nगौरतलब है कि दिसंबर 2019 में संसद में भीड़ हत्या (Mob Lynching) जैसी घटनाओं के लिये अलग कानून की मांग पर केंद्रीय गृह मंत्री ने जानकारी दी थी कि सरकार ऐसे मामलों को लेकर भारतीय दंड संहिता और आपराधिक प्रक्रिया संहिता में आवश्यक परिवर्तन पर विचार कर रही है। इस आलेख में आपराधिक न्याय प्रणाली का अर्थ, उसकी पृष्ठभूमि, आपराधिक न्याय प्रणाली में सुधार के पूर्व प्रयास, समिति के उद्देश्य, माँगे गए सुझाव, लाभ तथा चुनौतियों पर विमर्श करने का प्रयास किया जाएगा।\nआपराधिक न्याय प्रणाली से तात्पर्य\n\nआपराधिक न्याय प्रणाली का तात्पर्य सरकार की उन एजेंसियों से है जो कानून लागू करने, आपराधिक मामलों पर निर्णय देने और आपराधिक आचरण में सुधार करने हेतु कार्यरत हैं।\nवास्तव में आपराधिक न्याय प्रणाली सामाजिक नियंत्रण का एक साधन होती है, क्योंकि समाज कुछ व्यवहारों को इतना खतरनाक और विनाशकारी मानता है कि वह उन्हें नियंत्रित करने का भरपूर प्रयास करता है।\n\nआपराधिक न्याय प्रणाली की पृष्ठभूमि\n\nभारत में आपराधिक कानूनों का संहिताकरण (Codification) ब्रिटिश शासन के दौरान किया गया था जो कमोबेश 21वीं सदी में भी उसी तरह ही है।\nलॉर्ड थॉमस बबिंगटन मैकाले (Lord Thomas Babington Macaulay) को भारत में आपराधिक कानूनों के संहिताकरण का मुख्य वास्तुकार कहा जाता है।\n\nवर्ष 1834 में स्थापित भारत के पहले विधि आयोग की सिफारिशों पर चार्टर एक्ट-1833 के तहत वर्ष 1860 में आपराधिक कानूनों के संहिताकरण के लिये मसौदा तैयार किया गया था। और इसे वर्ष 1862 के शुरुआती ब्रिटिश काल के दौरान ब्रिटिश भारत में लागू किया गया। \n\n\nभारत में आपराधिक कानून भारतीय दंड संहिता, 1860 (Indian Penal Code, 1860), आपराधिक प्रक्रिया संहिता, 1973 (Code of Criminal Procedure, 1973) और भारतीय साक्ष्य अधिनियम, 1872 (Indian Evidence Act, 1872) आदि के तहत संचालित होते हैं।\n\nआपराधिक कानूनों में सुधार के पूर्व प्रयास\n\nमलिमथ समिति (वर्ष 2003): मलिमथ समिति ने अपनी रिपोर्ट में भारतीय आपराधिक न्याय प्रणाली से जुड़े लगभग 150 से अधिक सुधारों के सुझाव दिये थे।\nमाधव मेनन समिति (वर्ष 2007): माधव मेनन समिति ने वर्ष 2007 में प्रस्तुत अपनी रिपोर्ट में कई अपराधों को परिभाषित करने के साथ-साथ पीड़ितों को अधिकार देने के उद्देश्य से कुछ अपराधों को वर्गीकृत करते हुए चार अलग-अलग संहिताओं में बाँटने का सुझाव दिया। इसके अतिरिक्त समिति ने दांडिक न्याय सुधार हेतु विज्ञान और प्रौद्योगिकी का उपयोग को बढ़ावा देने तथा पीड़ितों को मुआवज़ा दिलाए जाने का सुझाव दिया।\nन्यायमूर्ति जे. एस. वर्मा समिति (वर्ष 2013): वर्ष 2012 के निर्भया मामले के बाद बनी जस्टिस वर्मा समिति की रिपोर्ट के आधार पर ‘आपराधिक कानून (संशोधन) विधेयक, 2013’ लाया गया।\nविधि आयोग (Law Commission): इसी प्रकार विधि आयोग भी समय-समय पर आपराधिक कानूनों में सुधार के लिये अपनी रिपोर्ट देता रहा है।\n\nसुधार की आवश्यकता क्यों? \n\nऔपनिवेशिक काल के आपराधिक कानून: आपराधिक न्याय प्रणाली ब्रिटिश औपनिवेशिक न्यायशास्त्र की प्रतिकृति है जिसे राष्ट्र पर शासन करने के उद्देश्य से बनाया गया था न कि नागरिकों की सेवा करने के लिये।\nभाव-शून्‍यता: आपराधिक न्याय प्रणाली का उद्देश्य निर्दोषों के अधिकारों की रक्षा करना और दोषियों को दंडित करना था किंतु आजकल यह प्रणाली आम लोगों के उत्पीड़न का एक उपकरण बन गई है।\nविचाराधीन आपराधिक मामलों का बढ़ता बोझ: आर्थिक सर्वेक्षण 2018-19 के अनुसार, न्यायिक प्रणाली में (विशेष रूप से ज़िला एवं अधीनस्थ न्यायालयों में) लगभग 3.5 करोड़ मामले लंबित हैं।\nअंडरट्रायल मामलों की बढ़ती संख्या: भारत, दुनिया के सबसे अधिक अंडरट्रायल कैदियों की संख्या वाला देश है। वर्ष 2015 की एनसीआरबी-प्रिज़न स्टैटिस्टिक्स इंडिया (NCRB-Prison Statistics India) के अनुसार, जेल में बंद कुल जनसंख्या का 67.2 प्रतिशत अंडरट्रायल कैदी हैं।\nजाँच पड़ताल में देरी: भ्रष्टाचार, काम का बोझ और पुलिस की जवाबदेही न्याय की तेज़ और पारदर्शी न्याय देने में एक बड़ी बाधा है।\n\nसुधार हेतु कुछ सुझाव\n\nसंबंधों की सबसे स्पष्ट अभिव्यक्ति माना जाता है इसलिये भारत की आपराधिक न्याय प्रणाली में किसी भी संशोधन को कई सिद्धांतों को ध्यान में रखते हुए किया जाना चाहिये।\nअपराध पीड़ितों के अधिकारों की पहचान करने के लिये कानूनों में सुधार हेतु ‘पीड़ित होने का कारण’ पर खास तौर पर ज़ोर दिया जाना चाहिये। उदाहरण: पीड़ित एवं गवाह संरक्षण योजनाओं का शुभारंभ, अपराध पीड़ित बयानों का उपयोग, आपराधिक परीक्षणों में पीड़ितों की भागीदारी में वृद्धि, मुआवजे एवं पुनर्स्थापन हेतु पीड़ितों की पहुँच में वृद्धि।\nनए अपराधों के निर्माण और अपराधों के मौजूदा वर्गीकरण के पुनर्मूल्यांकन को आपराधिक न्यायशास्त्र के सिद्धांतों द्वारा निर्देशित किया जाना चाहिये जो पिछले चार दशकों में काफी बदल गए हैं।\n\nउदाहरण: ‘दंड की डिग्री’ (Degree of Punishments) देने के लिये आपराधिक दायित्व को बेहतर तरीके से वर्गीकृत किया जा सकता है। नए प्रकार के दंड जैसे- सामुदायिक सेवा आदेश, पुनर्स्थापन आदेश तथा पुनर्स्थापना एवं सुधारवादी न्याय के अन्य पहलू भी इसकी तह में लाए जा सकते हैं\n\n\nअपराधों का वर्गीकरण भविष्य में होने वाले अपराधों के प्रबंधन के लिये अनुकूल तरीके से किया जाना चाहिये।\n\nIPC के कई अध्यायों में दुहराव की स्थिति हैं। लोक सेवकों के खिलाफ अपराध, अधिकारियों की अवमानना, सार्वजनिक शांति और अतिचार पर अध्यायों को फिर से परिभाषित एवं संकुचित किया जा सकता है।\n\n\nकिसी कार्य को एक अपराध के रूप में सूचीबद्ध करने से पहले पर्याप्त बहस के बाद ही मार्गदर्शक सिद्धांतों को विकसित किया जाना चाहिये।\n\nअसैद्धांतिक अपराधीकरण न केवल अवैज्ञानिक आधार पर नए अपराधों के निर्माण की ओर जाता है बल्कि आपराधिक न्याय प्रणाली में मनमानी भी करता है।\n\n\nएक ही तरह के अपराधों के लिये अलग-अलग तरीके से सजा का प्रावधान और सजा की प्रकृति को तय करने में न्यायाधीशों का विवेक ‘न्यायिक पूर्वदाहरण’ या ‘न्यायिक मिसाल’ (Judicial Precedent) के सिद्धांतों पर आधारित होना चाहिये।\n\nलाभ\n\nइस प्रकार की समितियों के माध्यम से समय-समय पर न्यायिक प्रणाली में अपेक्षित सुधारों के माध्यम से न्यायालयों को अधिक प्रभावी बनाने में सहायता मिलेगी। \nसमिति के संशोधनों के माध्यम से आपराधिक कानूनों में औपनिवेशिक काल की कमियों को दूर कर कानूनी प्रक्रिया को अधिक पारदर्शी बनाने में सहायता प्राप्त होगी।\nकानूनों के संदर्भ में बेहतर स्पष्टता होने से मामलों की सुनवाई में समय कम लगेगा और न्यायालयों पर लंबित मामलों की बढ़ती संख्या के दबाव को कुछ सीमा तक किया जा सकेगा।\nवर्तमान में इस समिति को दिये गए अधिकांश मुद्दों (जैसे-भीड़ द्वारा हत्या को हत्या की श्रेणी में रख कर न्याय हो सकता है) के संदर्भ में कानून पहले से उपलब्ध है, परंतु इनके लिये में नए कानूनों की मांग के विषय पर समिति की जाँच के माध्यम से इस विवाद का अंत किया जा सकेगा।\n\nचुनौतियाँ \n\nसमय-सीमा: समिति के कार्यों के अनुरूप इसे दी गई समय-सीमा बहुत ही कम है।\nसमिति में विविधता की कमी: कई पूर्व न्यायधीशों और विधि क्षेत्र के विशेषज्ञों ने इस समिति में विविधता की कमी का आरोप लगाया है। उदाहरण के लिये इस समिति में किसी भी महिला सदस्य को शामिल नहीं किया गया है।\nअंशकालिक सदस्यता: इस समिति के सदस्य पूर्णकालिक नहीं हैं, अधिकांश इस समिति के सदस्य होने साथ अपनी पेशेवर प्रतिबद्धताएँ जारी रखे हुए हैं।\nवैश्विक महामारी: वर्तमान में COVID-19 महामारी के बीच समिति की गतिविधियाँ प्रभावित हो सकती हैं।\n\nआगे की राह\n\nयदि समिति को अपने कार्यों के लिये अधिक समय की आवश्यकता पड़ती है तो इस समय सीमा को बढ़ाया जाना चाहिये।\nइस समिति के कार्य क्षेत्र की संवेदनशीलता को देखते हुए समाज के विभिन्न वर्गों के प्रतिनिधियों और विधि क्षेत्र से विशेषज्ञों को समिति में स्थान दिया जाना चाहिये।\nआपराधिक कानूनों में सुधार, मुख्य रूप से समाज में शांति लाने के लिये ‘सुधारवादी न्याय’ पर आधारित होना चाहिये।\n\nप्रश्न- आपराधिक न्याय प्रणाली से आप क्या समझते हैं? आपराधिक न्याय प्रणाली को बेहतर करने के लिये रणबीर सिंह समिति की आवश्यकता का मूल्यांकन कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}