{"link": "https://www.bhaskar.com/news/PUN-JAL-OMC-potato-will-grow-in-air-in-jalandhar-5119048-PHO.html", "text": "Hindi NewsLocalPunjabJalandharएरोपोनिक तकनीक से हवा में होगी आलू की खेती, 8 करोड़ रुपए में बनेगा सेंटरएरोपोनिक तकनीक से हवा में होगी आलू की खेती, 8 करोड़ रुपए में बनेगा सेंटर6 वर्ष पहलेकॉपी लिंकजालंधर। पंजाब में हवा में आलू पैदा करने वाला जालंधर पहला जिला होगा। आठ करोड़ रुपए से पठानकोट में पटैटो सेंटर फॉर एक्सीलेंस तैयार किया जा रहा है। टेंडरिंग का प्रोसीजर शुरू है। अगले साल दिसंबर तक सेंटर चालू हो जाएगा। यहां आलू एरोपोनिक तकनीक से उगाए जाएंगे है। इसमें पौधे के टिशू को प्लास्टिक शीट के छेद में लगाया जाता है। जड़ एक बॉक्स में लटकी होती है। फिर मिट्टी की जगह सारी खुराक छिड़काव करके उसे दी जाती है। जब बॉक्स में लटकी जड़ में आलू लग जाते हैं उन्हें बाक्स खोलकर अलग कर लिया जाता है। बागवानी विभाग के डिप्टी डायरेक्टर डाॅ. सतबीर सिंह ने कहा कि यहां आलू पैदा होता देख दूसरे किसान भी ये टेक्नोलॉजी अपनाएंगे। इसके लिए हॉलैंड से मशीनरी मंगवाई गई है।आलू की पैदावार में एक्सपेरीमेंट में जालंधर हमेशा पहली कतार में रहा है। अशोका, चिप्सोना और टेबल वैरायटीज की पैदावार यहीं से शुरू हुई और साल में 22 लाख मीट्रिक टन पहुंची। यह पहला मौका है जब नकोदर रोड के सेंट्रल पोटेटो रिसर्च सेंटर में एरोपोनिक टेक्नोलॉजी को परखने के बाद व्यापारिक स्तर पर हवा में आलू पैदा होने जा रहा है। हॉलैंड से आई टेक्नोलॉजी का इस्तेमाल होगा। यहां पर 2 करोड़ रुपए की लागत वाली एक टिशू कल्चर लैब भी होगी। इसमें आलू. सिटरस फ्रूट और फ्लावर के पौधे तैयार होंगे।हवा में पैदा होंगे 40 आलूबागवानी विभाग के एक्सपर्ट डा. परमजीत सिंह ने कहा कि सर्टिफाइड रोग मुक्त बीज के लिए अगले साल दिसंबर तक प्रोडक्शन शुरू हो जाएगी। मिट्टी में आलू के पौधे को 8 बीज लगते हैं। जबकि एरोपोनिक टेक्नोलॉजी में ये 40 से 45 होते हैं। प्रोडक्शन कई गुना बढ़ जाएगी। पॉलीहाउस में पौधे को सारा माहौल मिलेगा।देश में हिस्सेदारी सिर्फ 5 फीसदीदेश के आलू बीज की सप्लाई में पंजाब की हिस्सेदारी 5 फीसदी है। रोगमुक्त बीज की पैदावार बढ़ने से इसमें ग्रोथ होगी। पंजाब में पिछले साल 22 लाख एमटी आलू पैदा हुआ। साल 2020 तक रकबे के 50 फीसदी हिस्से को सर्टिफाइड आलू बीज के नीचे लाने का है।आगे की स्लाइड्स में देखें संबंधित फोटोजखबरें और भी हैं...ऐप खोलें"}