{"link": "https://www.inhindi.info/2020/05/hindi-varnamala.html", "text": "\nHindi Varnamala : हिंदी वर्णमाला को हिन्दी व्याकरण (Hindi Grammar) की आत्मा कहा जाता है। हिंदी भाषा में Varnmala का वही महत्व है जो अंग्रेजी भाषा में Alphabet का है। \"हिंदी भाषा\" शब्द की उत्पत्ति संस्कृत की \"भाष'' धातु से हुई है। जिसका अर्थ है \"बोलना या वाणी की अभिव्यक्ति\"। \"हिन्दी भाषा\" भारत की सांस्कृतिक एकता, जन जागरूकता एवं सामाजिक सम्पर्क की भाषा है। इसकी लिपि \"देवनागरी लिपि\" है। जिस रूप में ध्वनि-चिन्ह या वर्ण लिखे जाते है ,उन्हें लिपि कहते है। हिंदी व्याकरण  की विस्तृत जानकारी के लिए Hindi Varnmala (Alphabet) के विभिन्न घटको (जैसे अक्षर स्वर (Swar), व्यंजन (Vyanjan), घोष (Ghosh), अघोष (Aghosh), अल्पप्राण और महाप्राण) की जानकारी होना बहुत आवशयक है। अतः इस लेख में हम Hindi Varnamala (हिंदी वर्णमाला) स्वर (Swar) और व्यंजन (Vyanjan) के भेद एवं वर्गीकरण का विस्तृत अध्ययन करेंगे। हिंदी वर्णमाला (Hindi Varnamala) :हिन्दी व्याकरण में वर्णमाला (Hindi Alphabet) का महत्वपूर्ण स्थान है। हिंदी भाषा की शुरुआत Hindi Varnamala (वर्णमाला) से ही होती है। States and Capitals of India 2021 in hindi | भारत के राज्य और उनकी राजधानी UP Police SI Syllabus 2021 in Hindiहिन्दी वर्णमाला (Hindi Varnmala) मुख्यतः दो शब्दों से मिलकर बना होता है। वर्णमाला = वर्ण + माला वर्ण (Letters) - भाषा की सबसे छोटी इकाई ध्वनि है। ध्वनि को लिखित रूप (Written) में वर्ण (Letters) द्वारा व्यक्त किया जाता है। हिन्दी वर्णमाला (Alphabet) - वर्णो के व्यवस्थित समूह को वर्णमाला (Hindi Alphabet) कहते है। मानक हिंदी वर्णमाला - मूलतः हिंदी में उच्चारण के आधार पर 45 वर्ण है (10 स्वर + 35 व्यंजन) एवं लेखन के आधार पर \"52 वर्ण\" है। नोट - उच्चारण की दृष्टि से भाषा की लघुत्तम इकाई \"ध्वनि\" है। लेखन की दृष्टि से भाषा की सबसे छोटी इकाई \"वर्ण\" है। हिंदी वर्णमाला के प्रकार (Hindi Varnamala ke Bhed) -हिंदी व्याकरण में हिन्दी वर्णमाला ( Hindi Alphabet) को दो भागो में बाटा गया है। १-स्वर (Swar)२- व्यंजन (Vyanjan)स्वर (Hindi Swar) -वे वर्ण ,जिनके उच्चारण के लिए किसी दूसरे वर्ण की सहायता की आवश्यकता नहीं होती है या स्वतंत्र रूप से बोले जाने वाले वर्ण ,स्वर (Vowels) कहलाते है। ➤ हिंदी वर्णमाला (Hindi Varnmala) में पहले स्वरों की संख्या 14 थी। अ आ इ ई उ ऊ ऋ ऋ लृ लृ ए ऐ ओ औ Samas in Hindi GrammarCabinet Ministers of India 2021 in Hindi PDF: केन्द्रीय मंत्रिपरिषद की सूची  नोट -ऋ और लृ एवं लृ दोनों का प्रयोग अब नहीं होता है। इस प्रकार अब Hindi Varnamala में स्वरों (Vowels) की संख्या 11 है।  स्वर  मात्रा  अ   आ   ा  इ  ि  ई  ी उ  ु ऊ  ू ऋ  ृ ए  े ऐ  ैै ओ  ो औ  ौनोट- हिंदी वर्णमाला (Hindi Varnamala) में मात्रा के आधार पर स्वरों की संख्या 10 है। Karak in Hindi Grammar: हिंदी व्याकरण कारक की परिभाषा भेद एवं चिन्ह स्वर के प्रकार (Swar ke Bhed) -हिंदी वर्णमाला (Hindi Varnamala) में उच्चारण के आधार पर स्वर (Swar) के तीन भेद होते है। ह्रस्व स्वर दीर्घ स्वर प्लुत स्वर १- ह्रस्व स्वर -  जिस वर्ण के उच्चारण में बहुत कम समय लगे (एक मात्रा का), उसे ह्रस्व स्वर कहते है। जैसे - अ इ उ २- दीर्घ स्वर - जिनके उच्चारण में एक मात्रा (ह्रस्व स्वर) का दूना समय लगे, उसे द्विमात्रिक या दीर्घ स्वर कहते है। जैसे- आ ई ऊ ऋ ए ऐ ओ औ ३-प्लुत स्वर - जिसके उच्चारण में सबसे अधिक समय (दीर्घ स्वर से भी ज्यादा) लगता है। सामन्यतः इसके उच्चारण में एक मात्रा का  तिगुना समय लगता है। जैसे - बाप रे !  रे मोहना !हिंदी स्वरों का वर्गीकरण (Hindi Swar ka Vargikaran) :हिंदी व्याकरण में स्वरों का वर्गीकरण निम्न है। 1- जिह्वा की ऊचाई के आधार पर -(१) विवृत - आ (२) अर्द्ध विवृत - ऐ औ (३) अर्द्ध संवृत - ए   ओ (४) संवृत - इ ई उ ऊ 2- जिह्वा की उत्थापित भाग के आधार पर -(१) अग्रस्वर - इ ई ए ऐ (२) मध्य स्वर - अ (३) पश्चस्वर - आ उ  ऊ  ओ  औ 3- ओष्ठों की स्थिति के आधार पर -(१) प्रसृत - इ ई ए ऐ (२) वर्तुल - उ ऊ ओ औ (३) अर्धवर्तुल - आ 4- जिह्वा पेशियों के तनाव के आधार पर -(१) शिथिल - अ इ उ  (२) कठोर - आ ई  ऊ Noun In Hindi Grammar : Sangya हिंदी व्याकरण संज्ञा की परिभाषा भेद एवं उदहारण 5- हिंदी स्वरों का वर्गीकरण (Hindi Swar ka Vargikaran): स्थान के आधार पर -Hindi Varnmala (Alphabet) के हिंदी स्वरों का वर्गीकरण निम्न है -(१) कण्ठ्य - अ, आ, अ:(२) तालव्य - इ, ई (३) मूर्धन्य - ऋ (४) ओष्ठ्य - उ, ऊ (५) अनुनासिक - अं(6) कण्ठ्य तालव्य - ए, ऐ (७) कण्ठयोष्ठ्य - ओ, औ व्यंजन (Hindi Vyanjan)-जिन वर्णो का उच्चारण स्वरों की सहायता के विना नहीं हो पाता है ,उन्हें व्यंजन वर्ण (Hindi Vyanjan) कहते है।  जैसे - क (क्+अ)प्रत्येक व्यञ्जन अ से मिलकर उच्चारित होता है। हिंदी Varnmala में कोई भी व्यंजन बिना 'अ' स्वर के उच्चरित नहीं होता है। Hindi Varnamala (Alphabet) में व्यंजन (Vyanjan) दो तरह से लिखे जाते है -१- खड़ी पाई के साथ क ख ग घ च ज झ ञ ण त थ ध न प फ ब भ म य ल व श ष स क्ष त्र ज्ञ २- बिना खड़ी पाई के साथ-ङ छ ट ठ ड ढ द र व्यंजन के प्रकार (Vyanjan ke Bhed)-हिंदी वर्णमाला (Hindi Varnmala/Alphabet) में व्यंजन निम्न 3 प्रकार के होते है। स्पर्श व्यंजन अन्तस्थ व्यंजन ऊष्म व्यंजन १-स्पर्श व्यंजन - जिन व्यंजनों का उच्चारण करते समय हवा फेफड़ो से निकलते हुए किसी विशेष स्थान (कण्ठ्य,तालु,मूर्धा,दन्त एवं ओष्ठ) को स्पर्श करे ,स्पर्श व्यंजन कहलाते है। जैसे - व्यंजन  वर्ग क ख ग घ ङ  क च छ ज झ ञ  च ट ठ ड ढ ण   ट त थ द ध न  त प फ ब भ म प Hindi Varnmala (वर्णमाला) में स्पर्श व्यंजन की कुल संख्या 25  है। २- अन्तस्थ व्यंजन -जिन वर्णो का उच्चारण वर्णमाला के बीच (स्वर एवं व्यंजन के मध्य) स्थित हो ,अन्तस्थ व्यंजन कहलाते है। जैसे -  अन्तस्थ व्यंजन  य र ल व ३- उष्म/संघर्षी व्यंजन -जिन व्यंजनों के उच्चारण में हवा मुख में घर्षण /रगड़ती हुई महसूस हो ,उसे उष्म/संघर्षी व्यंजन कहते है। जैसे - उष्म/संघर्षी व्यंजन  श ष स ह India all States CM and Governor list 2021 PDF in HindiUPSSSC PET Syllabus in Hindi  व्यंजन का वर्गीकरण (Vyanjan ka Vargikaran) :Hindi Varnmala में उच्चारण स्थान के आधार पर व्यंजन का वर्गीकरण निम्न है -कण्ठ्य - क ख ग घ ङ ह तालव्य - च छ ज झ ञ य श मूर्धन्य - ट ठ ड ढ ण ष र दन्त्य - त थ द ध न ल स ओष्ठ्य - प फ ब भ म दन्तोष्ठ - व अनुनासिक - ङ ञ ण न म   अघोष (Aghosh Vyanjan)-Hindi Varnmala के स्पर्श व्यंजन के प्रत्येक वर्ग (क च ट त प) के प्रथम एवं द्वितीय  व्यंजन, अघोष व्यंजन कहलाते है। जैसे - क ख च छ ट ठ  त थ प फ घोष (Ghosh Vyanjan) -प्रत्येक वर्ग के तृतीय, चतुर्थ एवं पंचम व्यंजन, घोष व्यंजन कहलाते है। जैसे- ग घ ङ ज झ ञ ड ढ ण द ध न ब भ म अल्पप्राण (Alppran Vyanjan)-प्रत्येक वर्ग के प्रथम , तृतीय , पंचम व्यंजन ,अल्पप्राण व्यंजन कहलाते है। जैसे - क ग ङ च ज ञ ट ड ण त द न प ब म महाप्राण (Mahapran Vyanjan)-प्रत्येक वर्ग के द्वितीय एवं चतुर्थ व्यंजन, महाप्राण व्यंजन कहलाते है। जैसे - ख घ छ झ ठ ढ थ ध फ भ उपरोक्त लेख में हमने Hindi Varnamala (हिंदी वर्णमाला) के विभिन्न घटको (स्वर,व्यंजन, घोष,अघोष, अल्पप्राण एवं महाप्राण) का विस्तृत अध्ययन किया। जिससे आपको हिंदी व्याकरण के वर्णमाला (Hindi Alphabet) को समझने में काफी आसानी हुई होगी। Hindi Varnmala (वर्णमाला) से विभिन्न प्रतियोगी परीक्षाओ में प्रश्न पूछे जाते है। हिंदी वर्णमाला से पूछे जाने वाले प्रश्न [ Hindi Varnamala FAQ'S] प्रश्न- हिन्दी वर्णमाला (Hindi Varnmala) में वर्णो की कुल संख्या है ?उत्तर- सामान्य हिंदी वर्णमाला (Hindi Alphabet) में कुल 52 वर्ण है। प्रश्न- वर्ण मुख्यतः कितने प्रकार के होते है ?उत्तर- हिंदी व्याकरण (Hindi Grammar) में वर्ण दो प्रकार के होते है। १-स्वर २-व्यंजन प्रश्न- स्वर के मुख्यतः कितने भेद है ?उत्तर- हिंदी स्वरों की संख्या तीन है।  १-ह्रस्व २-दीर्घ ३-प्लुत प्रश्न- व्यंजन के मुख्यतः कितने भेद है ?उत्तर- व्यंजन तीन प्रकार के होते है। १- स्पर्श २-अन्तस्थ ३-ऊष्म प्रश्न-  हिंदी वर्णमाला (Hindi Varnamala) में स्वरों की संख्या है ?उत्तर- हिन्दी वर्णमाला (Hindi Varnmala) में स्वरों की संख्या 11 है। मात्राओं की संख्या 10 है \n"}