{"link": "https://shabdbeej.com/bamboo-health-benefits-baans-ke-gun-baans-ke-fayde/", "text": "बांस (Bamboo) के आयुर्वेदिक गुण कमाल हैं. बांस की पत्ती, फूल, कोंपल, तना का प्रयोग कई रोगों में फायदेमंद हैं. आमतौर पर बांस मकान बनाने में प्रयोग होता है क्योंकि बांस सड़ता नहीं और नमी में भी सालों साल चलता है.– बांस के रस में अदरक का रस, शहद मिलाकर पीने से खांसी शांत होती है. बांस के फूल का 2-3 बूँद रस दिन में 3-4 बार कान में डालने से बहरेपन के रोगी को आराम मिलता है और धीरे धीरे सुनाई देने लगता है.– बांस की कोंपलों में काफी मात्रा में कैल्शियम पाया जाता है अतः इसे खाने से हड्डियाँ मजबूत होती है, बच्चों की लम्बाई भी बढ़ती है.– बांस की पतली टहनी से दातुन करने से दन्त-रोग, मुख की दुर्गन्ध, दांतों का दर्द दूर होते हैं.– बढ़ते हुए बच्चों को बांस का मुरब्बा खिलाने से उनकी लंबाई अच्छी बढ़ती है, सही शारीरिक विकास होता है और दिमाग भी तेज होता है।– बांस मुरब्बा खाने से पेट की पाचन संबंधी दिक्कतें ठीक होती है। इसके अलावा ये मोटापा घटाने में भी मदद करता है।– ये Bamboo Murabba खून साफ करता है, कोलेस्ट्रॉल कम करता है और ब्लड प्रेशर कंट्रोल करता है। इसे डायबिटीज में भी खा सकते हैं। यह हार्ट के लिए भी अच्छा है।– ये कैंसर से बचाव, पेट के कीड़े मारने में कारगर है और शरीर की (Immunity) रोग प्रतिरोधक क्षमता बढ़ाता है। इस मुरब्बे का सेवन कई तरह की ऐलर्जी से बचाता है और हैवी एक्सरसाइज़ के बाद होने वाली थकान को भी कम करता है।ये भी पढ़ें > हवा को साफ करने वाले ये 21 पौधे घर में लगायें– पुराने और मोटी बांस की गांठो में सफ़ेद क्रिस्टल जैसा पदार्थ पाया जाता है, जिसे वंशलोचन (Bamboo Manna) कहा जाता है. शीतल प्रवृत्ति वाले इस पदार्थ के कई फायदे हैं. वंशलोचन का प्रयोग शरीर को बलवान, ह्रदय और पेट को मजबूत बनाता है.– वंशलोचन पेट के अल्सर, बालों बढ़ाने और मजबूत करने, खांसी-जुकाम, रक्त-विकार, Skin problem, Asthma, गठिया रोग में काफी असरकारक माना जाता है.– वंशलोचन कई आयुर्वेदिक दवाओं जैसे कायाकल्प वटी, चन्द्रप्रभा वटी, सितोपलादि चूर्ण आदि बनाने में प्रयोग होता है.– बांस (Bamboo) के बने भोज्य पदार्थ जैसे बांस की सब्जी, बांस मुरब्बा, अचार खाने से वजन और कोलेस्ट्रोल घटता है, ब्लड शुगर काबू में रहता है.– बांस की कच्ची शाखाओं (Bamboo shoots) व कोंपलों में प्रोटीन, विटामिन A, विटामिन E, विटामिन B6, कैल्शियम, पोषक तत्व और मैगनिशियम, सोडियम, जिंक, कॉपर, आयरन, पोटैशियम, फॉस्फोरस, सेलेनियम जैसे खनिज तत्व पाए जाते हैं.इसके अलावा बांस में 19 प्रकार के एमिनो एसिड्स पाए जाते हैं, जोकि सेहत के लिए लाभकारी होते हैं.– बांस की शाखाओं (Bamboo shoots) में फेनोलिक एसिड होता है जोकि एंटीओक्सिडेंट का कार्य करता है. माना जाता है कि बांस की इन नर्म शाखाओं में पाए जाने वाले Phytochemical कैंसर से बचाव करते हैं और हृदय की धमनियों को स्वस्थ रखते हैं.बांस (Bamboo in hindi) के फायदे अच्छे लगे तो शेयर और फॉरवर्ड अवश्य करें, जिससे अन्य लोग भी ये जानकारी पढ़ सकें.ये भी पढ़िए :"}