{"link": "https://hi.vikaspedia.in/e-governance/online-citizen-services/91192893293e907928-92c94890291593f902917/92c948902915-92e93f92494d930", "text": "बैंक मित्र बैंक मित्र बनकर आप भी कमा सकते हैं पैसा, हर माह मिलेगी सैलरीकौन होते हैं बैंक मित्रबैंक नियुक्त करेंगे 50 हजार बैंक मित्रकौन बन सकता है बैंक मित्रक्या-क्या करेंगे बैंक मित्र\nबैंक मित्र बनकर आप भी कमा सकते हैं पैसा, हर माह मिलेगी सैलरी \nपैसा कमाने की तलाश कर रहे युवाओं के लिए अच्छा ऑफर है। प्रधानमंत्री जनधन योजना से जुड़कर यानी बैंक मित्र बनकर आप पैसा कमा सकते हैं। बैंक मित्र को न्यूनतम 5000 रुपए का फिक्सड वेतन मिलेगा, इसके अलावा खातों में लेन-देन पर अलग से कमीशन भी मिलेगा। साथ ही बैंक मित्र के लिए अलग के एक कर्ज स्कीम भी तैयार की गई है। इसमें उसे कंप्यूटर, वाहन आदि के लिए कर्ज भी बैंक देगा। पुराने वित्तीय समावेशन में उम्मीद के मुताबिक खाते न खुल पाने की एक बड़ी वजह बिजनेस कॉरसपांडेंट का टिकाऊ न होना रहा था। ऐसा इसलिए था, कि उसमें कोई फिक्स वेतन का प्रावधान नहीं था। इस कमी को देखते हुए नई स्कीम प्रधानमंत्री जन-धन योजना में कई अहम बदलाव किए गए हैं।\nकौन होते हैं बैंक मित्र\n \nबैंक मित्र में उन लोगों को शामिल किया गया है, जिन्हें प्रधानमंत्री जन-धन योजना के अंतर्गत बैंकिंग सुविधाएं उपलब्ध करवाने का जिम्मा दिया गया है। खास तौर पर यह लोग उन जगहों पर कार्य कर रहें है जिन जगहों पर न तो किसी बैंक की शाखा है और न ही कोई एटीएम। ऐसे में यह लोग आप तक पहुंच कर आपको योजना से सम्बंधित जानकारी से लेकर आपको धन राशी पहुंचाने तक का कार्य करतें है।\nबैंक नियुक्त करेंगे 50 हजार बैंक मित्र\n \n \nबैंक मित्र के लिए बनी स्कीम में जहां उनका न्यूनतम 5000 रुपए वेतन प्रतिमाह फिक्सड किया गया है। वहीं, खाता खोलने और उसमें होने वाले लेन-देन के लिए कमीशन (वैरिएबल) अलग से तय किया गया है। इसके अलावा कंप्यूटर, वाहन आदि को खरीदने के लिए 1.25 लाख रुपए का कर्ज मिलेगा। बैंक मित्र को काम के लिए कंप्यूटर, वाहन आदि की भी जरूरत पड़ेगी। वित्त मंत्रालय के अधिकारी के अनुसार बैंक मित्र की जरूरतों को देखते हुए स्कीम में प्रावधान किया गया है कि वह 1.25 लाख रुपए तक का कर्ज ले सकेगा\nकौन बन सकता है बैंक मित्र\n \nइसमें 50 हजार रुपए उपकरण के लिए, 25 हजार रुपए कार्यशील पूंजी और 50 हजार रुपए वाहन का कर्ज मिलेगा। इसके लिए उसे 35 महीने से लेकर 60 महीने तक का कर्ज मिलेगा। कर्ज के लिए 18-60 साल की उम्र के लोग पात्र होंगे। कोई भी व्यस्क व्यक्ति बैंक मित्र बन सकता है। इसके अलावा सेवानिवृत हो चुके बैंक कर्मचारी, शिक्षक, बैंक, सेना के व्यक्ति भी इसके लिए पात्र होंगे। साथ ही केमिस्ट शॉप, किराना शॉप, पेट्रोल पंप, स्वयं सहायता समूह, पीसीओ, कॉमन सर्विस सेंटर आदि भी बैंक मित्र बन सकेंगे। सरकार की इस नई स्कीम से हजारों लोगों को अप्रत्यक्ष रूप से नौकरी मिलने की संभावना है।\nक्या-क्या करेंगे बैंक मित्र\n\nप्रधानमंत्री जन-धन योजना के तहत बचत और दूसरी  सुविधाओं के बारे में लोगों को शिक्षित करना और जागरूकता फैलाना।\nसेविंग्स और लोन सम्बंधित बातों की सलाह देना।\nग्राहकों की पहचान करना\nप्राथमिक जानकारी, आंकडें इक्कठा करना, फॉर्म को संभलके रखना, लोगों द्वारा दी गई जानकारी की जांच करना, और लोगों द्वारा दी गई राशी को संभल कर जमा करवाना।\nआवेदन और खातों से सम्बंधित फॉर्म भरना।\nराशी का समय पर भुगतान और जमा करने का कार्य।\nकिसी की तरफ से आया हुआ पैसा सही हांथों तक पहुचना और उसकी रसीद बनाने का काम।\nखतों और अन्य सुविधाओं से सम्बंधित जानकारी उपलब्ध करवाना।\n\nस्त्रोत: दैनिक समाचारपत्र\n"}