{"link": "https://www.gaonconnection.com/animal-husbandry/sheep-farming-is-profitable-business-know-about-sheep-breed-wool-production-himachal-pradesh-rajsathan", "text": "कम लागत और ज्यादा आमदनी वाले भेड़ पालन व्यवसाय से देश के लाखों परिवार जुड़े हुए हैं। भेड़ का पालन मांस के साथ-साथ ऊन, खाद, दूध, चमड़ा, जैसे कई उत्पादों के लिए किया जाता है। देश के कई राज्यों में इनकों लेकर योजनाएं भी चल रही हैं जिनका लाभ उठाकर आप भी इस व्यवसाय को शुरू कर सकते हैं।हम आपको भेड़ों की कुछ ऐसी नस्लों के बारे में बता रहे हैं जिनका मांस, ऊन और दूध के लिए व्यवसाय किया जाता है।भेड़ों की नस्लेंगद्दीगद्दी भेड़ मध्यम आकार की सफेद रंग होती है। इसके अलावा यह लाल भूरे और भूरे काले रंग में भी पाई जाती है। इन भेड़ों से साल में तीन बार तक ऊन प्राप्त की जा सकती है। लगभग एक से डेढ़ किलो की महीन चमकदार ऊन का वार्षिक उत्पादन प्राप्त कर सकते हैं। इस नस्ल की भेड़े जम्मू-कश्मीर, हिमाचल प्रदेश के रामनगर, उधमपुर, कुल्लू और कांगड़ा घाटियों में और उत्तराखण्ड के नैनीताल टेहरी गढ़वाल और चमोली जिलों में पाई जाती है। नर सींग वाले होते हैं तथा 10 से 15 प्रतिशत मादायें भी सींग वाली होती हैं।इस नस्ल से एक से डेढ़ किलो की महीन चमकदार ऊन का वार्षिक उत्पादन प्राप्त कर सकते हैं।मुजफ्फरनगरीउत्तर प्रदेश के मुजफ्फरनगर, बुलन्दशहर, सहारनपुर, मेरठ, बिजनौर, इसके अलावा दिल्ली और हरियाणा के भाग में यह नस्लें पाई जाती है। इनका चेहरा और शरीर सफेद होता है और कहीं-कहीं पर भूरे और काले चकत्ते पाये जाते हैं। कान लम्बे और नलिकादार होते हैं। ऊन सफेद मोटी और खुली हुई होती है।इस नस्ल की भेड़ों से  ऊन सफेद मोटी और खुली हुई प्राप्त होती है।जालौनीउत्तर प्रदेश के जालौन, झांसी और ललितपुर जिले में पाई जाती है। पशु मध्यम आकार के होते है। इन नस्ल के नर और मादा सींग होते है। कान बड़े, लम्बे होते हैं। ऊन मोटी, छोटी और खुली हुई होती है।गुरेज भेड़यह नस्ल उत्तर पश्चिमी पहाड़ी क्षेत्र में पायी जाती है। गुरेज भेड़ जम्मू एवं कश्मीर की सबसे बड़ी नस्ल है। यह सफेद रंग की होती है। हालांकि कुछ भूरी काली धब्बे वाली भी होती हैं। कुछ प्रतिशत पशुओं में छोटी एवं पतली नुकीली सींग होती है। कान लम्बे, पतले एवं नुकीले होते है। वार्षिक ऊन का उत्पादन 0.5 से 1 किग्रा तक होता है।रामपुर बुशायरइस नस्ल हिमाचल प्रदेश के शिमला, किन्नौर नाहन, विलासपुर, सोलन, लाहुल और स्पीती जिलों में तथा उत्तराखण्ड के देहरादून, ऋषिकेश, चकराता और नैनीताल जिलों में पाये जाते है। पशु मध्यम आकार वाला होता है। ऊन का रंग मुख्य रूप से सफेद, भूरा, काला होता है। इन भेड़ों के कान लम्बे लटकते हुये होते हैं। नर में सींग होते हैं अधिकांश मादाऐं सींग रहित होती हैं। पैर, उदर(पेट) और चेहरे पर ऊन नहीं पायी जाती है।पूंछीयह जम्मू प्रान्त के पुंछ एवं राजौरी जिले के कुछ भागों में पायी जाती हैं। पशु गद्दी नस्ल के समान होते हैं। लेकिन आकार में छोटे और सफेद होते हैं। इनकी पूंछ छोटी और पतली होती है। पैर भी छोटे होते हैं, जिससे आकार छोटा दिखायी पड़ता है।करनाहयह नस्ल उत्तरी कश्मीर के पहाड़ी क्षेत्र के करनाह तहसील में पायी जाती है। पशु बड़े होते हैं नरों में बड़ी मुड़ी हुयी सींग पायी जाती है। ऊन का रंग सफेद होता है।इस नस्ल की भेड़ों के ऊन का रंग सफेद होता है।चांगथांगीयह नस्ल लद्दाख के चांगथांग क्षेत्र में पायी जाती है। पशु सुंगठित शरीर वाले होते हैं, जोकि बड़ी संरचना के अच्छे ऊन से ढके हुये होते हैं। इन भेड़ों से प्राप्त ऊन लम्बे आकार का होता है।बनपालायह प्रजाति दक्षिण सिक्कम में पायी जाती है। पशु लम्बे, बड़ी टांगों वाले होते है। ऊन का रंग सफेद से लेकर काले और अनेक रंगों वाला होता है। इन भेड़ों के कान छोटे होते हैं। नर और मादा सींग नहीं होते है। उदर(पेट) और टागों पर बाल नहीं होते है।कश्मीर मेरीनोयह नस्ल विभिन्न मैरीनो प्रकारों से जोकि मुख्य रूप से एक स्थान से दूसरे स्थान पर भ्रमण करने वाली नस्लों जैसे गद्दी, भकरवाल और पूंछी के संकरण से उत्पन्न हुयी है। इसमें बहुत सारी देशी नस्लों का अंश होता है। इसका वार्षिक औसत ऊन उत्पादन लगभग 2.8 किग्रा होता है। इसका वार्षिक औसत ऊन उत्पादन लगभग 2.8 किग्रा होता है।पूगलयह राजस्थान के बीकानेर और जैसलमेर जिलों में पाई जाती है। काले चेहरे पर छोटी हल्के भूरे रंग की पट्टियां होती हैं, जो आंखों के ऊपर किसी एक ओर होती हैं। निचला जबड़ा विशिष्ट रूप से भूरे रंग का होता है। कान छोटे और नलिकादार होते हैं। नर एवं मादा दोनो में सींग नहीं पाये जाते हैं। ऊन का रंग सफेद होता है।तिब्बतनयह नस्ल अरूणांचल प्रदेश के कमेंग जिला और उत्तरी सिक्कम में पायी जाती है। पशु मध्यम आकार के होते हैं। अधिकांश पशु सफेद के साथ काले या भूरे चेहरे वाले और शरीर पर भूरे एवं सफेद धब्बे पाये जाते हैं। नर एवं मादा दोनों में सींग पाये जाते हैं। कान छोटे, चैड़े और लटकते हुये होते हैं। उदर(पेट) पैर और चेहरे ऊन रहित होते हैं।यह नस्ल अरूणांचल प्रदेश के कमेंग जिला और उत्तरी सिक्कम में पायी जाती है। चोकलायह नस्ल राजस्थान के चुरू, झुंझनू, बीकानेर, जयपुर और नागौर जिले में पायी जाती हैं। छोटे से मध्यम आकार के पशु चेहरे पर ऊन नहीं होती है। लाल भूरा रंग जोकि गर्दन तक फैला होता है और चमड़ी गुलाबी होती है। कान छोटे से लेकर लम्बाई वाले और नलीदार होते हैं। नर और मादा दोनों के सींग नहीं होते है। पूंछ पतली और मध्यम लम्बाई वाली होती है। बाल घने और पतले होते हैं जो कि उदर(पेट) और पैरों के अधिकांश भाग को ढ़के होते हैं।इस नस्ल की भेड़ों के  बाल घने और पतले होते हैं। नालीराजस्थान के गंगानगर एवं झुंझनु जिले, हरियाणा के दक्षिण हिसार और रोहतक जिले में पाई जाती हैं। इस नस्ल के पशु मध्यम आकार के होते हैं। चेहरा हल्का भूरा, चमड़ी गुलाबी होती है। सिर, पेट और टांगे ऊन से ढ़की रहती हैं।मारवाड़ीराजस्थान के जोधपुर, जालौर, नागौर, पाली और उदयपुर जिले गुजरात का जेबरिया क्षेत्र में यह भेड़े पाई जाती है। पशु मध्यम आकार के और चेहरा काला होता है। कान छोटे और नालीदार होते हैं। ऊन सफेद लेकिन बहुत घना नहीं होता है।पशु मध्यम आकार के और चेहरा काला होता है।मगराइस नस्ल की भेड़ों का चेहरा सफेद और आंख के चारों ओर हल्की भूरी पट्टी होती है, जोकि इस नस्ल की विशेष पहचान है। राजस्थान के बीकानेर, नागौर, जैसलमेर और चूरू जिले में यह पाई जाती है। ऊन मध्यम गुणवत्ता की कालीन ऊन होती है जो अत्यधिक सफेद और चमकीली होती है। मध्यम गुणवत्ता की कालीन ऊन होती है जो अत्यधिक सफेद और चमकीली होती है।जैसलमेरीजैसलमेर में यह नस्लें पाई जाती है। इस नस्ल के भेड़ों के लम्बे लटकते हुये कान होते हैं। ऊन कालीन गुणवत्ता वाली होती है।मालपुरायह नस्ल राजस्थान के जयपुर, टोंक, सवाईमाधोपुर, अजमेर, भीलवाड़ा और बूंदी जिले मे पायी जाती है। इनका चेहरा हल्का भूरा, लम्बी टांगे, कान छोटे होते हैं। पूंछ मध्यम से लम्बी आकार की और पतली होती है। इनकी ऊन मोटी होती है।इस नस्ल की भेड़ों की  ऊन मोटी होती है।सोनाडीराजस्थान के उदयपुर, डूंगरपुर ओर चित्तौड़गढ़ जिले में पाई जाती है। इन भेड़ों से प्राप्त ऊन सफेद, अत्यधिक मोटी होती है। पेट और टांगे ऊन रहित होती हैं।दक्कनीमहाराष्ट्र, आंध्रप्रदेश और कर्नाटक में यह नस्ल पाई जाती है। इनका रंग सफेद होता है और कान मध्यम, सपाट और लटकते हुये होते हैं। पूंछ छोटी और पतली होती है।बेल्लारीकर्नाटक के बिल्लारी जिले में पाई जाती है। एक तिहाई नर सींग वाले और मादाएं सींग नहीं होती हैं। पूंछ छोटी और पतली होती है। ऊन बहुत मोटी, बालों वाली और खुली होती है।कर्नाटक के बिल्लारी जिले में पाई जाती है।मांड्याकर्नाटक के मांडया जिले में यह भेड़े पाई जाती है। इनका चेहरा हल्का, भूरा जो कि गर्दन तक फैला होता है। कान लम्बे पत्ती की तरह लटके हुये, पूंछ छोटी और पतली होती है। इनकी चमड़ी बहुत मोटी और बाल युक्त होती है।मेचेरीतमिलनाडु के सेलम और कोयम्ब्टूर जिले में पाई जाती है। इस नस्ल की भेड़े मध्यम आकार की होती है। इनकी पूंछ छोटी और पतली व शरीर बहुत छोटे बालों से ढका्र हुआ होता है जोकि दिखायी नहीं देते हैं।इनकी पूंछ छोटी और पतली व शरीर बहुत छोटे बालों से ढका हुआ होता हैकोयम्बटूरतमिलनाडु के कोयम्बटूर और मदुरैइ जिले में यह भेड़ें पाई जाती है। पशु मध्यम आकार का सफेद रंग वाला होता है, लेकिन कभी-कभी काले और भूरे धब्बे भी पाये जाते हैं। इनसे प्राप्त ऊन सफेद मोटी और बालों युक्त होती है।मद्रास रेडतमिलनाडु के मद्रास, थीरूवलूर, कांचीपुरम, वेल्लोर और कुद्दालोर जिले में पाई जाती है। इस नस्ल के नर में मजबूत, झुर्रीदार और घुमावदार सींग पाये जाते हैं। मादा के सींग नहीं होते है। शरीर छोटे बालों से ढ़का होता है।शरीर छोटे बालों से ढ़का होता है।तिरूचितमिलनाडु के तिरूचि, अरकोट, सलेम और धर्मपुरी जिले इस नस्ल को पाया जाता है। पशु छोटा और पूरी तरह से काले शरीर वाला होता है। ऊन पूरी तरह से मोटी बालों वाली होती है।केंगूरीकर्नाटक का रायचूर जिलें में इस नस्ल की भेड़े है। इनके शरीर का रंग गहरा भूरा और सफेद से काले रंगयुक्त होता है। नर सींग युक्त और मादा सींग रहित होती है।कर्नाटक का रायचूर जिलें में इस नस्ल की भेड़े पाई जाती है।साभार: राष्ट्रीय पशु आनुवंशिक संसाधन ब्यूरो, हरियाणाभेड़ों के बारे में जानकारी लेने के लिए आप केन्द्रीय भेड़ और ऊन अनुसंधान संस्थान, अविकानगर, राजस्थान में संपर्क कर सकते है।01437- 220162, 240490,"}