{"link": "https://www.hmoob.in/wiki/Pollination_management", "text": "परागण प्रबंधन बागवानी प्रथाओं के लिए एक लेबल है जो फसल के परागण को पूरा करता है या बढ़ाता है , उपज या गुणवत्ता में सुधार करने के लिए, विशेष फसल की परागण आवश्यकताओं को समझकर , और परागणकों , परागणकों और परागण स्थितियों के जानकार प्रबंधन द्वारा ।पक्षी चेरी पर मधुमक्खियां पराग को इकट्ठा करने और स्थानांतरित करने के लिए मधुमक्खियां विशेष रूप से अच्छी तरह से अनुकूलित होती हैं, इस प्रकार सबसे अधिक इस्तेमाल किए जाने वाले फसल परागणक हैं। पराग टोकरी में हल्के भूरे रंग के पराग को नोट करें । कद्दू परागण के लिए मधुमक्खियों को रखना मोहॉक वैली, एनवाई, तारीख परागणकर्ता एक 'आबिद रहीम' ताड़ के पेड़ जबकि परागण होने पर लोग सबसे पहले यूरोपीय मधुमक्खी के बारे में सोचते हैं , वास्तव में परागण प्रबंधन के कई अलग-अलग साधन हैं जिनका उपयोग किया जाता है, दोनों अन्य कीड़े और अन्य तंत्र। अन्य कीट व्यावसायिक रूप से उपलब्ध हैं जो अधिक कुशल हैं, जैसे फल और अखरोट के पेड़ों के लिए नीली बाग मधुमक्खी , कुछ अन्य फसलों के लिए स्थानीय भौंरा बेहतर विशिष्ट, हाथ परागण जो संकर बीजों और कुछ ग्रीनहाउस स्थितियों और यहां तक ​​​​कि परागण मशीनों के उत्पादन के लिए आवश्यक है। .पोलिनेटर गिरावटजंगली और घरेलू दोनों परागणकों की आबादी में गिरावट के साथ, परागण प्रबंधन बागवानी का एक महत्वपूर्ण हिस्सा बनता जा रहा है । परागणकों के नुकसान का कारण बनने वाले कारकों में कीटनाशक का दुरुपयोग , शहद के लिए मधुमक्खी पालन की गैर- लाभकारीता , दुनिया के नए क्षेत्रों में कीटों और बीमारियों का तेजी से स्थानांतरण, शहरी / उपनगरीय विकास, बदलते फसल पैटर्न, क्लियरकट लॉगिंग (विशेषकर जब मिश्रित वनों को मोनोकल्चर द्वारा प्रतिस्थापित किया जाता है) शामिल हैं। पाइन), हेजरो और अन्य जंगली क्षेत्रों की सफाई, फूलों की जैव विविधता के नुकसान के कारण खराब आहार, [1] और प्रवासी परागणकों के लिए अमृत गलियारों का नुकसान।महत्त्वखेतों और बागों के बढ़ते आकार ( मोनोकल्चर ) से परागण प्रबंधन का महत्व बढ़ जाता है। मोनोकल्चर एक संक्षिप्त अवधि का कारण बन सकता है जब परागणकों के पास उनके उपयोग से अधिक खाद्य संसाधन होते हैं (लेकिन मोनोफ्लोरल आहार उनकी प्रतिरक्षा प्रणाली को कम कर सकता है [1] ) जबकि वर्ष की अन्य अवधि खाद्य स्रोतों के भुखमरी या कीटनाशक संदूषण ला सकती है। बढ़ते मौसम के दौरान अधिकांश अमृत ​​स्रोत और पराग स्रोत अपनी संख्या बढ़ाने के लिए।परंपरागत रूप से परागण करने वाली फसलों में सेब , बादाम , नाशपाती , कुछ बेर और चेरी की किस्में, ब्लूबेरी , क्रैनबेरी , खीरे , खरबूजा , तरबूज , अल्फाल्फा के बीज, प्याज के बीज और कई अन्य शामिल हैं। कुछ फसलें जो परंपरागत रूप से पूरी तरह से जंगली परागणकों द्वारा संयोग परागण पर निर्भर हैं, उन्हें लाभदायक फसल बनाने के लिए आजकल परागण प्रबंधन की आवश्यकता है। इनमें से कई एक समय में सार्वभौमिक रूप से मधुमक्खियों की ओर रुख कर रहे थे, लेकिन जैसा कि विज्ञान ने दिखाया है कि मधुमक्खियां वास्तव में अक्षम परागणक हैं, अन्य प्रबंधित परागणकों की मांग बढ़ गई है। जबकि मधुमक्खियां दर्जनों विभिन्न प्रकार के फूलों का दौरा कर सकती हैं, उनके द्वारा ले जाने वाले बाग पराग को पतला करते हुए, ब्लू ऑर्चर्ड मधुमक्खी केवल इच्छित पेड़ पर जाएगी, जिससे बहुत अधिक निषेचन दर पैदा होगी। विशिष्ट पेड़ पर ध्यान केंद्रित करने से बाग मधुमक्खी प्रति मधुमक्खी परागण में 100 गुना अधिक कुशल हो जाती है। [2]कुछ फसलों, विशेष रूप से जब एक मोनोकल्चर स्थिति में लगाए जाते हैं, तो आर्थिक रूप से व्यवहार्य फसलों का उत्पादन करने के लिए बहुत उच्च स्तर के परागणकों की आवश्यकता होती है, खासकर यदि अधिक सामान्यीकृत मधुमक्खी के आधार पर। यह फूलों के आकर्षण की कमी के कारण हो सकता है, या एक विकल्प के साथ परागण करने की कोशिश से हो सकता है जब देशी परागणक विलुप्त या दुर्लभ हो। इनमें अल्फाल्फा, क्रैनबेरी और कीवीफ्रूट जैसी फसलें शामिल हैं । इस तकनीक को संतृप्ति परागण के रूप में जाना जाता है । ऐसे कई मामलों में, विभिन्न देशी मधुमक्खियां परागण में बहुत अधिक कुशल होती हैं (उदाहरण के लिए, ब्लूबेरी [3] के साथ ), लेकिन मधुमक्खियों की अक्षमता की भरपाई बड़ी संख्या में पित्ती का उपयोग करके की जाती है, इस प्रकार वनवासियों की कुल संख्या इससे कहीं अधिक होती है। देशी परागणकों की स्थानीय बहुतायत। बहुत कम मामलों में, व्यावसायिक रूप से व्यवहार्य परागण तकनीकों को विकसित करना संभव हो पाया है जो अधिक कुशल परागणकों का उपयोग करते हैं, न कि मधुमक्खियों पर निरंतर निर्भरता के रूप में, जैसा कि अल्फाल्फा लीफकटर मधुमक्खी के प्रबंधन में होता है ।किवीफ्रूट के मामले में, इसके फूल अमृत का उत्पादन भी नहीं करते हैं, जिससे मधुमक्खियां उनसे मिलने तक भी अनिच्छुक होती हैं, जब तक कि इतनी बड़ी संख्या में मौजूद न हों कि वे संयोग से ऐसा करते हैं। इसने भौंरा परागण कंपनियों को कीवीफ्रूट के लिए अपनी सेवाओं की पेशकश शुरू करने के लिए प्रेरित किया है, क्योंकि वे हनीबी की तुलना में काम में कहीं अधिक कुशल प्रतीत होते हैं, हाथ परागण से भी अधिक कुशल। [४] फसल परागण के प्रति इकाई क्षेत्र में आवश्यक पित्ती की संख्या [5]साधारण नाम प्रति एकड़ पित्ती की संख्या numberप्रति हेक्टेयर पित्ती की संख्या numberप्रति मधुमक्खी यात्राओं की संख्या वर्ग मीटर/मिनट  अल्फाल्फा [6]1, (3-5) २.५, (४.९-१२) बादाम २-३ 4.9–7.4 सेब (सामान्य आकार) 1 2.5 सेब (अर्द्ध बौना) 2 4.9 सेब (बौना) 3 7.4 खुबानी 1 2.5 ब्लू बैरीज़ 3-4 7.4–9.9 2.5 बोरेज [7]0.6–1.0 1.5-2.5 एक प्रकार का अनाज [7]0.5-1 1.2-2.5 कैनोला 1 2.5 कैनोला (संकर) [7]2.0-2.5 4.9–6.2 केंटालूप्स [8]२-४, (औसत २.४) 4.9–9.9, (औसत 5.9) तिपतिया घास [7]१-२ 2.5–4.9– क्रैनबेरी 3 7.4 खीरे [8]१-२, (औसत २.१) २.५-४.९, (औसत ५.२) Ginseng 1 2.5 खरबूजा [9] [10]१-३ 2.5–7.4– नेक्टेराइन्स 1 2.5 आड़ू 1 2.5 रहिला 1 2.5 बेर 1 2.5 कद्दू 1 2.5 रसभरी [7]0.7–1.3 1.7–3.2 स्क्वैश [9]१-३ 2.5–7.4– स्ट्रॉबेरी [7]1-3.5 2.5–8.6 सूरजमुखी 1 2.5 ट्रेफिल [7]0.6-1.5 1.5–3.7 तरबूज [8]1-3, (औसत 1.3) २.५-४.९, (औसत ३.२) तुरई 1 2.5 यह अनुमान लगाया गया है कि प्रति एकड़ लगभग एक छत्ता तरबूज को पर्याप्त रूप से परागित करेगा। 1950 के दशक में जब जंगल जंगली मधुमक्खी के पेड़ों से भरे हुए थे, और अधिकांश दक्षिण कैरोलिना खेतों में मधुमक्खियों को सामान्य रूप से रखा जाता था , एक किसान जो दस एकड़ (4 हेक्टेयर) तरबूज उगाता था वह एक बड़ा उत्पादक होगा और शायद सभी परागण की आवश्यकता होगी। लेकिन आज का उत्पादक 200 एकड़ (80 हेक्टेयर) उगा सकता है, और अगर भाग्यशाली रहा, तो सीमा के भीतर एक मधुमक्खी का पेड़ रह सकता है। वर्तमान अर्थव्यवस्था में एकमात्र विकल्प फूलों के समय के दौरान मधुमक्खियों को खेत में लाना है। [1 1]परागणकों के प्रकारजिन जीवों को वर्तमान में प्रबंधित परागण में परागणकों के रूप में उपयोग किया जा रहा है , वे हैं मधुमक्खियाँ , भौंरा , अल्फाल्फा लीफकटर मधुमक्खियाँ , और बाग मेसन मधुमक्खियाँ । इस क्षेत्र के विकसित होने पर अन्य प्रजातियों के इस सूची में शामिल होने की उम्मीद है। मनुष्य भी परागणकर्ता हो सकते हैं, क्योंकि माली जो अपने स्क्वैश ब्लॉसम को परागित करता है , या मध्य पूर्वी किसान, जो उन्हें परागित करने के लिए अपनी खजूर पर चढ़ता है।सहकारी विस्तार सेवा मानक तरबूज किस्मों इस फसल के परागण जरूरतों को पूरा करने के लिए प्रति एकड़ एक मधु मक्खी छत्ता (प्रति हेक्टेयर 2.5 पित्ती) सिफारिश की। अतीत में, जब खेत छोटे होते थे, परागण खेतों में रखी मधुमक्खियों, भौंरों, बढ़ई मधुमक्खियों, खोखले पेड़ों में जंगली मधुमक्खियों और अन्य कीड़ों के मिश्रण द्वारा पूरा किया जाता था। आज, बड़े क्षेत्रों में खरबूजे लगाए जाने से, उत्पादक के पास अब खेत में छत्ते नहीं रह सकते हैं; हो सकता है कि उसने खिले हुए कपास का छिड़काव करके कई परागणकों को जहर दिया हो; हो सकता है कि उसने जंगल को बंद कर दिया हो, खोखले पेड़ों को हटा दिया हो, जो मधुमक्खियों के लिए घर उपलब्ध कराते थे, और एकान्त देशी मधुमक्खियों और अन्य परागण करने वाले कीड़ों के लिए घर थे।बेहतर परागण की योजना Planningब्लूबेरी परागण के लिए अमेरिकी प्रवासी वाणिज्यिक मधुमक्खी पालक दक्षिण कैरोलिना से मेन तक वसंत मधुमक्खियों को ले जा रहा है परागण की जरूरतों को समझने से पहले, बागवान अक्सर एक ही किस्म के सेब के पूरे ब्लॉक लगाते थे। क्योंकि सेब स्व-बाँझ होते हैं, और एक ही किस्म के विभिन्न सदस्य आनुवंशिक क्लोन (एक पौधे के बराबर) होते हैं, यह एक अच्छा विचार नहीं है। उत्पादक अब परागकणों की आपूर्ति करते हैं, पंक्तियों में केकड़े सेब लगाकर , या कुछ पेड़ों पर केकड़े सेब के अंगों को ग्राफ्ट करके । ऑर्चर्ड ब्लॉक्स में केकड़े सेब के ड्रम बुके या संगत सेब की किस्म लगाकर भी परागकणों की आपूर्ति की जा सकती है।परागण प्रबंधन के क्षेत्र को पूरी तरह से किसी अन्य क्षेत्र में नहीं रखा जा सकता है, क्योंकि यह कई क्षेत्रों को जोड़ता है। यह बागवानी , मधुमक्खी पालन , प्राणी विज्ञान (विशेषकर कीट विज्ञान ), पारिस्थितिकी और वनस्पति विज्ञान से प्राप्त होता है ।उप-इष्टतम मधुमक्खी घनत्व के साथ परागण में सुधारमधुमक्खियों के लिए उत्पादकों की मांग उपलब्ध आपूर्ति से कहीं अधिक है। द्वितीय विश्व युद्ध के बाद अमेरिका में प्रबंधित मधुमक्खियों की संख्या में लगातार गिरावट आई है, जो करीब 6 मिलियन से घटकर आज 2.5 मिलियन से भी कम हो गई है। इसके विपरीत, मधुमक्खी-परागण वाली फसलों को उगाने के लिए समर्पित क्षेत्र समान समय अवधि में 300% से अधिक हो गया है। मामले को बदतर बनाने के लिए, पिछले पांच वर्षों में हमने सर्दियों में प्रबंधित मधुमक्खी के छत्ते में गिरावट देखी है, जो कि ३०% के करीब एक अभूतपूर्व दर तक पहुंच गई है। वर्तमान में, मधुमक्खी के छत्ते के किराये की भारी मांग है जिसे हमेशा पूरा नहीं किया जा सकता है। कृषि उद्योग में परागणकों को खेती में आकर्षित करने के लिए एक प्रबंधन उपकरण के लिए एक स्पष्ट आवश्यकता है और उन्हें फूलों की फसल को प्राथमिकता से देखने और परागित करने के लिए प्रोत्साहित किया जाता है। मधुमक्खियों जैसे परागणकों को आकर्षित करके और उनके चारा उगाने के व्यवहार को बढ़ाकर, विशेष रूप से बड़े भूखंडों के केंद्र में, हम उत्पादक रिटर्न बढ़ा सकते हैं और उनके रोपण से उपज को अनुकूलित कर सकते हैं। [ उद्धरण वांछित ]संदर्भ^ ए बी  http://news.bbc.co.uk/2/hi/science/nature/8467746.stm ^  ब्लू ऑर्चर्ड बी एक मादा लगभग 20 दिन जीवित रहती है और दो से छह घोंसलों का प्रावधान करती है। तो उसके जीवन में 1,800 फूल यात्राएं x 7 अंडे x 6 घोंसले = 75,000 से अधिक फूल यात्राएं, बीओबी को मधुमक्खियों की तुलना में लगभग 100 गुना अधिक कुशल बनाती हैं। BOB उनके द्वारा देखे जाने वाले 97 प्रतिशत फूलों को परागित करते हैं। ^  जावोरेक एसके, मैकेंज़ी केई, वेंडर क्लोएट एसपी (2002)। \"लोबश ब्लूबेरी (एरिकेसी: वैक्सीनियम एंगुस्टिफोलियम) पर मधुमक्खियों (हाइमनोप्टेरा: अपोइडिया) के बीच तुलनात्मक परागण प्रभावशीलता \" । एनल्स ऑफ द एंटोमोलॉजिकल सोसाइटी ऑफ अमेरिका । ९५ (३): ३४५-३५१। डोई : 10.1603/0013-8746(2002)095[0345:cpeabh]2.0.co;2 । ^  कीवी परागण में भौंरा मदद कर सकता है ^  ओंटारियो Beekeepers एसोसिएशन संग्रहीत पर 2008-07-08 वेबैक मशीन ^  हनी मधुमक्खियों द्वारा परागण संग्रहीत पर 2007-05-10 वेबैक मशीन ^ ए बी सी डी ई एफ जी  कस्टम पोलिनेशन विद हनी बीज़ इन मैनिटोबा आर्काइव्ड 2008-05-13 एट द वेबैक मशीन ^ एक ख ग  बेल का परागण आवश्यकताओं फसलें संग्रहीत पर 2008-06-28 वेबैक मशीन , मैल्कम टी सैनफोर्ड, एक्सटेंशन Apiculturist फ्लोरिडा के विश्वविद्यालय , 1995 ^ ए बी फ्रैंक जे. डेनेलो और रोलैंड रॉबर्ट्स। \"सांस्कृतिक व्यवहार\" । टेक्सास वेजिटेबल ग्रोअर्स हैंडबुक । टेक्सास कृषि विस्तार सेवा । 9 दिसंबर 2014 को लिया गया । ^  Rockmelon के लिए मधुमक्खी परागण लाभ फसलों संग्रहीत पर 2008-09-06 वेबैक मशीन कृषि और खाद्य, पश्चिमी ऑस्ट्रेलिया के विभाग ^  डेलापलाइन एट अल. 1994, जॉर्जिया फसल पौधों का मधुमक्खी परागण। सीईएस बुलेटिन 1106 अग्रिम पठनसिहाग, आरसी 1995। परागण जीवविज्ञान: पर्यावरण कारक और परागण। राजेंद्र साइंटिफिक पब्लिशर्स, हिसार, १९५पी।सिहाग, आरसी1995। परागण जीवविज्ञान: परागण, पौधे प्रजनन और फसल बीज उत्पादन। राजेंद्र वैज्ञानिक प्रकाशक, हिसार, 210 पी।सिहाग, आरसी1997। परागण जीवविज्ञान: मूल और अनुप्रयुक्त सिद्धांत। राजेंद्र साइंटिफिक पब्लिशर्स, हिसार, 215पी।बाहरी कड़ियाँखेती वाले फसल पौधों का कीट परागण एसई मैकग्रेगर, यूएसडीए , 1976कनाडा के लोगों के बीच पौध परागणकों के बारे में जागरूकता बढ़ाना और उनकी निगरानी और संरक्षण का महत्व जेए डायर, सीड्स ऑफ डायवर्सिटी कनाडा, फरवरी 2006"}