{"link": "https://www.greelane.com/hi/%e0%a4%ae%e0%a4%be%e0%a4%a8%e0%a4%b5%e0%a4%bf%e0%a4%95%e0%a5%80/%e0%a4%87%e0%a4%a4%e0%a4%bf%e0%a4%b9%e0%a4%be%e0%a4%b8-%e0%a4%94%e0%a4%b0-%e0%a4%b8%e0%a4%82%e0%a4%b8%e0%a5%8d%e0%a4%95%e0%a5%83%e0%a4%a4%e0%a4%bf/spinning-mule-samuel-crompton-1991498/", "text": "एक कताई खच्चर एक उपकरण है जो कपड़ा उद्योग का एक अनिवार्य हिस्सा है । 18 वीं शताब्दी में सामूअल क्रॉम्पटन द्वारा आविष्कार किया गया, एक रुक-रुक कर आने वाली प्रक्रिया का उपयोग करके यार्न में अभिनव मशीन का उपयोग किया गया, जिसने यार्न के निर्माण का तरीका बदल दिया, जिससे यह प्रक्रिया बहुत तेज, आसान और अधिक लाभदायक हो गई। यार्न में कताई फाइबर का इतिहास प्रारंभिक सभ्यताओं में, यार्न को सरल हाथ में लेने वाले औजारों का उपयोग करके काटा जाता था: डिस्टाफ, जिसमें कच्चे फाइबर सामग्री (जैसे ऊन, गांजा, या कपास) और धुरी होती थी, जिस पर मुड़े हुए फाइबर घाव होते थे। कताई पहिया, एक मध्य-पूर्वी आविष्कार जिसका मूल 11 वीं शताब्दी के रूप में दूर तक पता लगाया जा सकता है, कपड़ा कताई उद्योग के मशीनीकरण की ओर पहला कदम था।इस तकनीक के बारे में माना जाता है कि यह ईरान से भारत की यात्रा की थी और अंततः इसे यूरोप में पेश किया गया था। डिवाइस का पहला चित्रण लगभग 1270 से होता है। एक पैर पेडल को जोड़ने का श्रेय वर्ष 1533 में जर्मनी के सैक्सोनी क्षेत्र में स्थित ब्रंसविक शहर के एक कामगार को दिया गया। इसने एक स्पिनर को पहिया को चलाने की अनुमति दी। एक पैर, हाथों को कताई के लिए स्वतंत्र छोड़ दें। एक और 16 वीं शताब्दी का सुधार उड़ता था, जिसने सूत को मोड़ दिया था क्योंकि यह काता जा रहा था, इस प्रक्रिया को काफी तेज कर दिया। हालाँकि, यूरोपीय लोग कताई वस्त्रों के लिए नवाचारों के साथ आने वाले नहीं थे। 14 वीं शताब्दी की शुरुआत में चीन में पानी से चलने वाले चरखा आम थे। सैमुअल क्रॉम्पटन स्पिनिंग पर एक नया स्पिन डालता है सैमुअल क्रॉम्पटन का जन्म 1753 में लंकाशायर, इंग्लैंड में हुआ था। जब उनके पिता का निधन हो गया, तब उन्होंने सूत कातकर अपने परिवार की सहायता की। जल्द ही, क्रॉम्पटन सभी उपयोग में वर्तमान में औद्योगिक कपड़ा प्रौद्योगिकी की सीमाओं से परिचित हो गया। वह उन तरीकों के बारे में सोचने लगा, जो उसे तेज और अधिक कुशल बनाने के लिए प्रक्रिया में सुधार कर सकते थे। क्रॉम्पटन ने अपने अनुसंधान और विकास का समर्थन किया, एक शो के लिए बोल्टन थिएटर में वायलिन वादक के रूप में काम करते हुए, अपने आविष्कार को साकार करने के लिए अपने सभी मजदूरी को पूरा करते हुए।1779 में, क्रॉम्पटन को एक आविष्कार के साथ पुरस्कृत किया गया था जिसे उन्होंने कताई खच्चर कहा था। मशीन ने पानी के फ्रेम के रोलर्स के साथ कताई जेनी की चलती गाड़ी को जोड़ा । \"खच्चर\" नाम इस तथ्य से लिया गया था कि एक खच्चर की तरह - जो एक घोड़े और गधे के बीच एक क्रॉस है - उसका आविष्कार भी एक संकर था। कताई खच्चर के संचालन में, ड्रॉ स्ट्रोक के दौरान, रोविंग (कार्डेड फाइबर का एक लंबा, संकीर्ण गुच्छा) के माध्यम से खींचा जाता है और मुड़ जाता है; वापसी पर, इसे धुरी पर लपेटा जाता है। एक बार सिद्ध होने के बाद, कताई खच्चर ने बुनाई प्रक्रिया पर स्पिनर को बहुत नियंत्रण दिया, और कई अलग-अलग प्रकार के यार्न का उत्पादन किया जा सकता था। 1813 में, विलियम हॉरोक्स द्वारा आविष्कार किए गए एक चर गति नियंत्रण के अलावा खच्चर को उन्नत किया गया था।खच्चर कपड़ा उद्योग के लिए एक गेम चेंजर था: यह बहुत महीन गेज, बेहतर गुणवत्ता के धागे को स्पिन कर सकता है, और हाथ से थ्रेड स्पून की तुलना में अधिक मात्रा में और बेहतर धागा, बाजार में लाभ जितना अधिक होगा। मोटे धागों पर बिकने वाले महीन धागे मोटे धागे की कीमत से कम से कम तीन गुना अधिक कीमत पर बिकते हैं। इसके अलावा, खच्चर कई स्पिंडल पकड़ सकता है, जिससे उत्पादन में बहुत वृद्धि हुई है। पेटेंट की परेशानी कई 18 वीं शताब्दी के आविष्कारकों को अपने पेटेंट पर कठिनाई का सामना करना पड़ा और क्रॉम्पटन कोई अपवाद नहीं था। पांच साल से अधिक समय में यह अपने कताई खच्चर का आविष्कार और सही करने के लिए कॉम्पटन को ले गया, वह एक पेटेंट प्राप्त करने में विफल रहा। अवसर पर जब्त, प्रसिद्ध उद्योगपति रिचर्ड अर्कराइट  ने कताई खच्चर पर अपना स्वयं का पेटेंट लिया, भले ही इसके निर्माण के साथ उनका कोई लेना-देना नहीं था। क्रॉम्पटन ने 1812 में ब्रिटिश कॉमन्स समिति के साथ अपने पेटेंट दावे के बारे में शिकायत दर्ज की। समिति ने निष्कर्ष निकाला कि \"एक आविष्कारक को इनाम देने की विधि, जैसा कि आमतौर पर अठारहवीं शताब्दी में स्वीकार किया गया था, मशीन, आदि को सार्वजनिक किया जाना चाहिए। कि आविष्कारक को इनाम के रूप में दिलचस्पी रखने वालों द्वारा एक सदस्यता बढ़ाई जानी चाहिए। \"इस तरह के दर्शन उन दिनों में व्यावहारिक हो सकते हैं जब आविष्कारों को विकसित करने के लिए थोड़ी पूंजी की आवश्यकता होती थी, हालांकि, औद्योगिक क्रांति हो जाने के बाद यह निश्चित रूप से अपर्याप्त था और किसी भी पर्याप्त तकनीकी सुधार के विकास और उत्पादन के लिए निवेश पूंजी महत्वपूर्ण हो गई। दुर्भाग्य से क्रॉम्पटन के लिए, ब्रिटिश कानून औद्योगिक प्रगति के नए प्रतिमान से बहुत पीछे रह गया। क्रॉम्पटन अंततः उन सभी कारखानों के साक्ष्य एकत्र करने से हुई वित्तीय हानि को साबित करने में सक्षम था जो उनके आविष्कार पर निर्भर थे - उस समय चार मिलियन से अधिक कताई खच्चरों का उपयोग किया गया था - जिसके लिए उन्हें कोई मुआवजा नहीं मिला था। संसद £ 5,000 पाउंड के समझौते पर सहमत हुई। क्रॉम्पटन ने उन फंडों के साथ व्यवसाय में जाने का प्रयास किया, जिन्हें वह अंततः सम्मानित किया गया था, लेकिन उनके प्रयास असफल रहे। 1827 में उनका निधन हो गया। "}