{"link": "https://www.bbc.com/hindi/science-46354165", "text": "मंगल ग्रह के बारे में जानिए 10 ख़ास बातें27 नवंबर 2018इमेज स्रोत, NASAइमेज कैप्शन, नासा के क्यूरियोसिटी रोवर की भेजी गई ये तस्वीर 2017 की है. इसमें मंगल ग्रह की सतह पर रेत के पहाड़ की तरह की आकृतिय़ां देखी जा सकती हैं. इन्हें मार्शियन ड्यून कहा जाता है.मंगल ग्रह के बारे में विस्तृत अध्ययन के लिए नासा का भेजा गया खोजी अभियान इनसाइट लैंडर सोमवार को सफलतापूर्वक मंगल की सतह पर पहुंच गया है.मंगल के बारे में विस्तृत अध्ययन के लिए नासा ने क़रीब सात महीने पहले (इसी साल पांच मई को) इस खोजी अभियान को धरती से रवाना किया था.30 करोड़ मील यानी 45.8 करोड़ किलोमीटर की दूरी तय कर इनसाइट ने सोमवार को मंगल की ज़मीन पर एलिसियम प्लानिशिया नामक एक सपाट मैदान में लैंडिंग की. ये जगह इस लाल ग्रह की भूमध्य रेखा के नज़दीक है और लावा से बनी चादर के जैसी है.इनसाइट का उद्देश्य मंगल की ज़मीन के भीतर छिपे राज़ की पड़ताल कर अधिक जानकारी जुटाना है.मंगल ग्रह से इनसाइट ने धरती पर संकेत भेजा है कि वो काम शुरु करने के लिए तैयार है. उसने सूरज की रोशनी पाने के लिए अपने सोलर पैनल फैला लिए हैं और ख़ुद को चार्ज कर रहा है.नासा के इनसाइट प्रोजेक्ट मैनेजर टॉम हॉफ़मैन ने कहा है, \"अब इनसाइट आराम से काम कर सकता है, वो अपनी बैटरी रीचार्ज कर रहा है.\"आइए आपको मंगल ग्रह के बारे में 10 बातें बताते हैं -1- हमारे सौर मंडल में ग्रहों की बात करें तो मंगल सूरज से 14.2 करोड़ मील की दूरी पर है. सौर मंडल में धरती तीसरे नंबर पर है जिसके बाद चौथे नंबर पर मंगल है. धरती सूरज से 9.3 करोड़ मील की दूरी पर है.2- धरती की तुलना में मंगल ग्रह लगभग इसका आधा है. जहां धरती का व्यास 7,926 मील है, मंगल का व्यास 4,220 मील है. लेकिन वजन की बात की जाए को मंगल धरती के दसवें हिस्से के बराबर है. 3- मंगल सूरज का पूरा चक्कर 687 दिनों में लगाता है. इस आधार पर धरती की तुलना में मंगल सूरज का चक्कर लगाने में दोगुना वक़्त लेता है और यहां एक साल 687 दिनों का होता है.4- मंगल पर एक दिन (जिसे सोलर डे कहा जाता है) 24 घंटे 37 मिनट का होता है.'मंगल मिशन' को बदल सकते हैं ये फफूंद वाले जूतेवो जगह जहां से धरती पर आई थी क़यामतइमेज स्रोत, NASA/JPLइमेज कैप्शन, नासा के पाथफाइंडर मिशन ने लाल ग्रह की ये तस्वीर भेजी थी5- कँपकँपा देने वाली ठंड, धूल भरी आँधी का ग़ुबार और फिर बवंडर-पृथ्वी के मुक़ाबले ये सब मंगल पर कहीं ज़्यादा है. माना जाता है कि जीवन के लिए मंगल की भौगोलिक स्थिति काफ़ी अच्छी है.गर्मियों में यहाँ सबसे ज़्यादा तापमान होता है 30 डिग्री सेल्सियस और जाड़े में यह शून्य से घटकर 140 डिग्री सेल्सियस तक चला जाता है.6- धरती की तरह मंगल में भी साल में चार मौसम आते हैं- पतझड़, ग्रीष्म, शरद और शीत. धरती की तुलना में मंगल में हर मौसम लगभग दोगुना वक्त तक रहता है.7- धरती और मंगल पर गुरुत्वाकर्षण शक्ति अलग होने के कारण धरती पर 100 पाउंड वज़न वाला व्यक्ति मंगल पर 38 पाउंड वज़न का होगा.इमेज स्रोत, NASAइमेज कैप्शन, मई 2018 में ली गई ये तस्वीर एक 2 इंच गहरे गड्ढे की है जो नासा के क्यूरियोसिटी रोवर ने मंगल की सतह पर बनाई थी. शोध के लिए यहां से मंगल के पत्थर का एक नमूना लिया गया था.8- मंगल के पास दो चांद हैं- फ़ोबोस जिसका व्यास 13.8 मील है और डेमियोस जिसका व्यास 7.8 मील है.9- मंगल और धरती दोनों ही चार परतों से बने हैं. पहली पर्पटी यानी क्रस्ट जो लौह वाले बसाल्टिक पत्थरों से बना है. दूसरा मैंटल जो सिलिकेट पत्थरों से बना है. तीसरे और चौथे हैं बाहरी कोर और आंतरिक कोर. माना जाता है कि ये धरती के कोर की तरह लोहे और निकल से बने हो सकते हैं. लेकिन ये कोर ठोस धातु की शक्ल में है या फिर ये तरल पदार्थ से भरा है अभी इसके बारे में पुख़्ता जानकारी मौजूद नहीं है.इमेज स्रोत, Reutersइमेज कैप्शन, इनसाइड लैंडर ने मंगल ग्रह की ये पहली तस्वीर धरती पर भेजी है10- मंगल के वातारण में 96 फ़ीसदी कार्बन डाई ऑक्साइड है, 1.93 फ़ीसदी आर्गन, 0.14 फ़ीसदी ऑक्सीजन और 2 फ़ीसदी नाइट्रोजन है. साथ ही यहां के वातावरण में कार्बन मोनोऑक्साइड के निशान भी पाए गए हैं.ये भी पढ़ें-तैयार हैं 'मंगल' की सैर के लिए? मंगल पर उतरा यान, खुलेंगे अरबों साल पुराने राज़?(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}