{"link": "https://www.downtoearth.org.in/hindistory/agriculture/government-schemes/uttarakhand-government-prepares-hemp-policy-soon-68711", "text": "\n\nउत्तराखंड सरकार अब भांग नीति बनाने की दिशा में आगे बढ़ रही है। बीते 6 जनवरी को राज्य के मुख्य सचिव उत्पल कुमार ने अधिकारियों की बैठक बुलाकर राज्य के लिए हेम्प पाॅलिसी तैयार करने के निर्देश दिये। उनका कहना था कि राज्य सरकार का इरादा इसी महीने के अंत तक हेम्प पाॅलिसी जारी कर देने का है, ताकि जल्द से जल्द राज्य में बड़े पैमाने पर भांग की खेती शुरू की जा सके।\nमाना जाता है कि उत्तराखंड का पर्वतीय क्षेत्र औद्योगिक भांग की खेती के लिए मुफीद साबित हो सकता है। यही वजह है कि समय पर इस क्षेत्र में भांग की खेती से संबंधित प्रस्ताव किये जाते रहे हैं और इसी के साथ इस पर विवाद भी होता रहा है। राज्य में भांग की खेती का प्रस्ताव सबसे पहले राज्य गठन के शुरुआती वर्षों में तत्कालीन ग्राम्य विकास आयुक्त आरएस टोलिया ने रखा था। लेकिन बाद में यह प्रस्ताव रद्दी मान लिया गया। \nअक्टूबर 2018 में देहरादून में आयोजित इनवेस्टर्स सम्मिट में राज्य सरकार ने इंडियन इंडस्ट्रियल हेम्प एसोसिएशन के साथ 11 करोड़ रुपए के निवेश संबंधी एक एमओयू पर हस्ताक्षर किये। इस समझौते के तहत हेम्प एसोसिएशन को राज्य में 10 एकड़ भूमि पर पांच वर्ष तक भांग की खेती करनी है। जमीन राज्य सरकार को उपलब्ध करवानी है। समझौते के तहत हेम्प एसोसिएशन को अपने किराये की भूमि पर काम करने वाले लोगों के साथ मिलकर होम स्टे टूरिज्म को प्रोत्साहित करने की दिशा में भी काम करना है।\nइस मसले में विवाद की स्थिति बनी। आरोप लगाये गये कि राज्य सरकार लोगों से जमीन छीनकर हेम्प एसोसिएशन को भांग की खेती करने के लिए देना चाहती है और यहां के लोगों को अपनी ही जमीन पर मजदूरी करने के लिए विवश करना चाहती है। इस विवाद ने उस समय और तूल पकड़ लिया, जब जुलाई 2019 में राज्य सरकार जमीदारी विनाश एवं भूमि व्यवस्था अधिनियम-1950 में संशोधन संबंधी एक अध्यादेश ले आई। इस अध्यादेश के अनुच्छेद 156 में मौसमी सब्जी और जड़ी-बूटी उत्पादन के लिए जमीन 30 साल तक लीज पर दिये जाने की व्यवस्था है। इसी के साथ राज्य सरकार ने राज्य में साढ़े 12 हेक्टेअर से ज्यादा भूमि राज्य के बाहर के लोगों द्वारा खरीदने पर लगी पाबंदी भी हटा दी है।\nइससे यह संदेश गया कि राज्य सरकार यहां के लोगों की जमीन छीनकर पूंजीपतियों के हवाले करना चाहती है, ताकि लोगों की जमीन पर भांग की खेती की जा सके। लोगों का यह भी मानना है कि ऑल वेदर रोड के नाम पर सड़क चौड़ा करने के पीछे भी राज्य और केंद्र सरकार की सोच है कि राज्य में निजी निवेश बढ़े। \nराज्य के सामाजिक कार्यकर्ता और पूर्व जिला पंचायत सदस्य विनोद डिमरी कहते हैं कि भांग की खेती से राज्य में नशे की प्रवृत्ति बढे़गी। वे कहते हैं बेशक औद्योगिक इस्तेमाल के लिए उगाई जाने वाली भांग में नशे की मात्रा कम होती है, लेकिन इसकी क्या गारंटी है कि औद्योगिक भांग की आड़ में नशे वाली भांग का उत्पादन नहीं किया जाएगा।\nसामाजिक कार्यकर्ता भार्गव चंदोला कहते हैं कि हेम्प की खेती किये जाने का कोई विरोध नहीं है। इसका उत्पादन नकदी फसल के रूप में पहाड़ के लोगों की आर्थिक स्थिति सुधार सकता है, लेकिन सवाल यह है कि इसके लिए लोग अपनी जमीन को पूंजीपतियों के हवाले क्यों करें। वे कहते हैं कि अच्छा तो यह होता कि सरकार स्थानीय लोगों को प्रशिक्षण और बीज उपलब्ध करवाकर खेती करवाती, लेकिन लगता है कि सरकार हर हाल में लोगों से जमीन छीनकर पूंजीपतियों के हवाले करने पर आमादा है।\n"}