{"link": "https://hi.erch2014.com/biznes/4884-plug-chizelnyy-preimuschestva-harakteristiki-vidy-i-otzyvy.html", "text": "\nछेनी हल (यदि) एक hinged हैबल्कि मुश्किल डिजाइन के हथियार, मिट्टी की गहरी मिट्टी से मुक्त ढीला के लिए इरादा है। जमीन की पकड़ की चौड़ाई, और परिणामस्वरूप, इस उपकरण का उपयोग करते समय प्रसंस्करण क्षमता 1.8 गुना बढ़ जाती है। एक छेनी हल के उपयोग के साथ मिट्टी को ढीला करने के लिए 45 सेंटीमीटर की गहराई तक संभव है।डिजाइन फायदेपट्टी का बैंडविड्थ इस का उपयोग करते समयबंदूक 12 मीटर तक पहुंच सकती है। इस तरह की झाड़ियों से लैस स्प्रिंग लोडेड स्ट्रट्स इसलिए, इस उपकरण का उपयोग करते समय, दोलन बनाया जाता है, जो कि मिट्टी के अतिरिक्त लचीलापन प्रदान करता है। चूंकि छेनी हल के प्रत्येक स्टैंड सदमे अवशोषक को तय किया गया है, अन्य बातों के अलावा, उपकरण विफलता की संभावना, उदाहरण के लिए, किसी अवरोध पर आकस्मिक प्रभाव के मामले में, बाहर रखा गया है।अधिकांश अगर एक विशेष मॉडल के साथ पूरक हैंदांतेदार या ट्यूबलर रोलर हल के डिजाइन के इन तत्वों को बड़े लंगड़ों को तोड़ने के लिए डिज़ाइन किया गया है जो जुताई के बाद और क्षेत्र की सतह को समतल करने के बाद बने रहते हैं। रोलर प्रसंस्करण बहुत गहरा नहीं है - लगभग 20 सेमी। यदि हल शुरू में इसके साथ सुसज्जित नहीं है, तो यह अलग से खरीदा जा सकता है।आवेदन के पेशेवरोंजब एक उपकरण का उपयोग करना, जैसे एक हल गहरी छेनी हल, आप निम्नलिखित लाभ प्राप्त कर सकते हैं:17% के औसत से श्रम लागत में कमी;पैदावार 30% तक बढ़ जाती है;स्वीकार्य लागतअक्सर इस डिजाइन के हल के लिए उपयोग किया जाता हैवार्षिक कृषि फसलों की खेती की शास्त्रीय तकनीक के साथ जुताई योजना बनाई। लेकिन मिट्टी के अतिसंवेदनशीलता का मुकाबला करने के लिए इसका उपयोग करने की अनुमति भी है। उत्तरार्द्ध मामले में, इस उपकरण के साथ भूमि की खेती लगभग हर 3-5 साल या एक बार फसल रोटेशन के लिए की जाती है। अत्यधिक संचित मिट्टी वाले उपेक्षित क्षेत्रों पर इस उपकरण का वार्षिक उपयोग उत्तरार्द्ध की गुणवत्ता में महत्वपूर्ण सुधार की ओर जाता है। भुनाने योग्य, पानी और जल-पारगम्य मिट्टी का उपयोग करने के तीन साल बाद ही हो सकता है IFमिट्टी के हल के छेनी में घुसना बहुत कष्ट कर सकते हैंगहरे। इस मामले में, इसका उपयोग करने के बाद, पौधे पिछले फसल से बचे हुए सतह पर रहता है। यह एक बड़ी मात्रा में बुखार का गठन सुनिश्चित करता है। इसके अलावा, क्षेत्र को कवर करने वाले पुआल से ढके हुए कंबल आगे की मिट्टी के सूखने से रोकता है और इसे हवा और सौर कटाव से बचाता है।जब सरल रोटरी हलें का उपयोग करते समयकृषि योग्य और उपमहाय परतों की सीमा पर मिट्टी एक कॉम्पैक्ट परत होती है जो पानी को बरकरार रखता है इससे इस तथ्य की ओर बढ़ जाता है कि यहां तक ​​कि नमी के सामान्य घाटे के साथ, खेतों से उसके प्रवाह काफी बढ़े हैं। परंपरागत हलों के भार के तहत कई वर्षों तक एक तकिया बनाई जाती है। IF का प्रयोग करते समय, जब से इस मामले में ढीली बहुत गहरी है, यह संघटक बहुत तेज़ी से नष्ट हो गया है (कुछ प्रकार की मिट्टी पर - यह बहुत गहरा जाता है)। यह सुविधा, निश्चित रूप से, छेनी के हल के गुणों को भी जिम्मेदार ठहरा सकती है।जुताई के दौरान मिट्टी का क्या होता हैएक छेनी हल का प्रयोग करेंडिस्क हैरो बीएमएम के साथ जटिल जब इन दो औजारों के प्रयोग से जुताई होती है, तो मिट्टी वसंत नमी के संचय के लिए सबसे अनुकूल परिस्थितियां बनाता है। तथ्य यह है कि इस मामले में जमीन में 15-20 सेमी की गहराई पर विभाजन प्रभाव होता है। इस मामले में, निचली परतें (50 सेमी तक) आंशिक रूप से स्थानांतरित कर दी जाती हैं और ढीली जाती हैं। पूर्ववर्ती कटाई करने के तुरंत बाद एक हैरो पास के बाद ड्राइव की खेती की जाती हैउपयोग के दायरेयदि मुख्य रूप से वाष्प के खेतों पर खेतों का उपयोग किया जाता है(ढलानों सहित) जब अनाज फसलों की खेती करते हैं उन सभी कृषि-जलवायु क्षेत्रों में, चट्टान को छोड़कर, किसी भी जमीन पर इसका उपयोग किया जा सकता है। इसे इस तरह के हल के उपयोग के साथ जुताई करने की अनुमति है और हवा और पानी की धूप मिट्टी के संपर्क में है।अनाज के लिए खेतों के अलावा, हल चिजेल कर सकते हैंयह बगीचों और दाख की बारियां (पंक्तियों के बीच) में एक भूमि के गहरे प्रसंस्करण के लिए लागू किया जाता है साथ ही, इस लगाव का अक्सर इस्तेमाल किया जाता है जब मेदों और चरागाहों का कायाकल्प होता है या मिट्टी के जल निकासी गुणों में सुधार होता है।छेनी के प्रकारअगर ड्राइव्स के कई मॉडल हैं IF ड्राइव संरचनात्मक रूप से, वे वास्तव में अलग नहीं होते हैं अंतर मूलतः केवल कैप्चर बैंड की चौड़ाई में है आप यह पता कर सकते हैं कि नीचे दिए गए तालिका से इस या उस मॉडल के लिए कौन सा विनिर्देश उपलब्ध हैं।मॉडलकार्य चौड़ाई (मी)अधिकतम गति (किमी / घंटा)कार्य निकायों की संख्या (पीसीएस)अधिकतम प्रसंस्करण गहराई (सेमी)उत्पादकता (हा / एच)आवश्यक शक्ति (एल / एस)वजन (किलो)यदि 22.3104452.3150600यदि 33.263.2250850यदि 44.584.53501100मॉडल IF-2,3 और 4 ग्रामीणों में उपयोग किया जाता हैअर्थव्यवस्था सबसे अधिक बार हालांकि, खेती के लिए अधिक उत्पादक छेनी का उपयोग किया जा सकता है। कुछ मॉडल के कब्जे की चौड़ाई 12 मीटर हो सकती है लेकिन जुताई की गहराई आमतौर पर 23-25 ​​सेमी है।निर्माताओंअधिकतर रूसी किसानों का इस्तेमाल होता हैघरेलू उत्पादन की छेनी की हल, क्योंकि ये आयातित लोगों की तुलना में सस्ता है हमारे देश में, एचएफ कई कंपनियों द्वारा उत्पादित है: यूगप्रॉम, रोस्टेलमाश, बीडीटी-एग्रो, और अन्य। हालांकि, निर्माता \"अल्ताई मशीन बिल्डिंग प्लांट\" द्वारा निर्मित सबसे लोकप्रिय हल। इस कंपनी के उत्पादों को ब्रांड नाम \"अल्माज\" के तहत दिया जाता है इस ड्राइव के लाभों में शामिल हैं:ताकत और संरचना की विश्वसनीयता;रोलिंग के दौरान रोलर्स की स्वत: सफाई;मरम्मत की सादगी आदिकभी-कभी घरेलू क्षेत्रों पर उपयोग किया जाता है,ज़ाहिर है, और आयातित जुताई छेनी किसानों की बहुत अच्छी समीक्षा योग्य है, उदाहरण के लिए, ब्रांड लैम्केन के उपकरण। इस जर्मन निर्माता की हलें उनकी शानदार बिल्ड गुणवत्ता, उच्च उत्पादकता और उपयोग में आसानी से प्रतिष्ठित हैं। लेकिन वे निश्चित रूप से घरेलू वालों की तुलना में अधिक महंगा हैं।कौन सा ट्रैक्टर उपयोग किया जाता हैनिर्माता की सिफारिशों के अनुसार, हलछेनी, 45 सेंटीमीटर तक की गहराई में खेती करते हुए, आप कम से कम 150 एल / एस की क्षमता वाली तकनीक पर लटका सकते हैं इसलिए, इस तरह के मॉडल का अक्सर ट्रैक्टर टी -150, एमटीजेड 1523, 1822, 2022, आदि के साथ प्रयोग किया जाता है।बेशक, और एक कम शक्तिशाली तकनीक पर, आप कर सकते हैंएक छेनी हल का उपयोग करें। MTZ 1221 \"बेलारूस\" (130 l / s), उदाहरण के लिए, बहुत अच्छी तरह से यह से निपटने के लिए। हालांकि, इस मामले में ट्रैक्टर hinged चौड़ाई 2.4-2.6 मीटर में अधिक नहीं 23-25 ​​सेमी की गहराई के लिए जुताई उत्पादन पलटनेवाला है। इसके अलावा हल छेनी HTZ-150K-09, बीटी-150D, \"न्यू हॉलैंड टीएम 140 के साथ amortize कर सकते हैं \"\" जॉन डीरे 7730 \"और लगभग 80 एल / घरेलू या आयातित की रों लेकर ट्रैक्टर के किसी भी अन्य मॉडल।छेनी हल के संचालन पर संक्षिप्त अनुदेशएक पलटनेवाला का उपयोग कर खेती करेंयह काफी सरल है ट्रैक्टर चालक को शुरू करने से पहले, आपको नियंत्रण लीवर को अपनी मुफ़्त स्थिति में रिलीज करना होगा। नतीजतन, हल अपने स्वयं के वजन के नीचे अपनी जमीन पर गिर जाएगी। जब जुताई होती है, पलटनेवाला की ड्राइव निकाय इसके अतिरिक्त पहियों द्वारा समर्थित होती है कुछ मामलों में, बाद में धातु से बने होते हैं लेकिन अधिकतर अगर प्ललों को एक टायर और एक कैमरा के साथ पारंपरिक समर्थन पहियों से पूरक हैं I अन्य बातों के अलावा उनकी स्थिति, जुताई की गहराई को निर्धारित करती है। निर्देशों के मुताबिक फर्श के अंत में मुड़ें, परिवहन के स्थान पर हल के स्थानांतरित होने के बाद ही निर्देश दिए जाने चाहिए।हल के बारे में समीक्षा \"Almaz\"छेनी हल के आर्थिक दक्षता, जैसा किउपरोक्त सभी से देखा जा सकता है, बहुत अधिक है गुणात्मक और जल्दी से ड्राइव की मिट्टी ढीला करें, और अपने उपयोग के साथ क्षेत्र पर काम करना मुश्किल नहीं है इसलिए, किसानों और मशीन ऑपरेटरों की राय, बेशक, केवल अच्छे हैंजैसा कि पहले ही उल्लेख किया गया है, सबसे लोकप्रिय ब्रांडहमारे देश में छेनी का हल \"आलमज़\" है अधिकांश मशीन ऑपरेटर उन्हें बहुत विश्वसनीय मानते हैं कृषि उद्यमों के विशेष मंचों के मजदूरों ने यह भी ध्यान दिया है कि \"अल्माज\" को हल करने की गुणवत्ता पूरी तरह से विदेशी निर्मित उत्पादन के लिए घटिया नहीं है। उत्पादों की तुलनात्मक रूप से कम लागत के साथ-साथ मॉडल के काफी विस्तृत श्रेणी के लिए, इस निर्माता की प्रशंसा करें।</ p>\n\t"}