{"link": "https://www.gkhindi.net/%E0%A4%A4%E0%A4%9F%E0%A5%80%E0%A4%AF-%E0%A4%AE%E0%A5%88%E0%A4%A6%E0%A4%BE%E0%A4%A8-%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%95%E0%A4%BE-%E0%A4%AD%E0%A5%82%E0%A4%97%E0%A5%8B%E0%A4%B2/", "text": "अनुक्रम | Contents तटीय मैदान : भारत का भूगोलपूर्वी तटीय मैदानपश्चिम तटीय मैदानसार-संक्षेपतटीय मैदान : भारत का भूगोलभारत का प्रायद्वीपीय पठार पूर्वी और पश्चिमी किनारों पर समुद्र तटीय मैदानों से घिरा हुआ है। ये तटीय मैदान नदियों के निक्षेपण द्वारा लाई गई जलोढ़ मिट्टी से बने हैं।पूर्वी तटीय मैदानस्थिति : उत्तर में गंगा नदी के मुहाने (हुगली) से लेकर धुर दक्षिण में कन्याकुमारी कुमारी तक बंगाल की खाड़ी के साथ-साथ पूर्वी तटीय मैदान फैला है।  पश्चिमी तटीय मैदान की अपेक्षा यह चौड़ा है। लेकिन यह तमिलनाडु में सबसे अधिक चौड़ा है। इस मैदान में महानदी, गोदावरी, कृष्णा और कावेरी के डेल्टा शामिल हैं।उत्कल मैदान : ओडिशा का तटीय मैदान उत्कल मैदान कहलाता है।उत्तरी सरकार : ऊपर के भाग में आंध्रप्रदेश में गोदावरी और महानदी के बीच के क्षेत्र को उत्तरी सरकार कहते हैं।कोरोमंडल तट : पूर्वी तट का दक्षिणी भाग कोरोमंडल तट कहलाता है। कोरोमंडल तमिलनाडु का तटीय भाग है।झील और लैगून : इस मैदान में चिल्का और पुलीकट के दो बड़े बड़े लैगून हैं। बंगाल की खाड़ी के थोड़े से जलीय भाग के बालू की भित्ति से घिर जाने इन झीलों का निर्माण हुआ है। चिल्का झील महानदी के डेल्टा के दक्षिण में ओडिशा में है। आंध्रप्रदेश सीमा में तमिलनाडु के चेन्नई नगर के उत्तर में पुलिकट झील है। पुलिकट झील के बीचों-बीच श्री हरिकोटा द्वीप है। इसी द्वीप में इसरो का सतीश धवन अंतरिक्ष केंद्र है। गोदावरी और कृष्णा नदियों के डेल्टाओं के मध्य में कोल्लेरू झील है।उभरा हुआ तट होने के कारण इसमें पत्तन और पोताश्रय कम हैं।पूर्वी तटीय मैदान में दक्षिण पश्चिम मानसून और उत्तर-पूर्वी मानसून दोनों से वर्षा होती है। पर्याप्त वर्षा और चिकनी मिट्टी और मैदानी इलाका होने के कारण यहक्षेत्र धान की खेती के लिए उपयुक्त है।पश्चिम तटीय मैदानस्थिति और विस्तार : तटीय मैदान का विस्तार उत्तर में कच्छ के तट से लेकर दक्षिण में कन्याकुमारी तक है। यह अरब सागर के साथ-साथ फैला है।संकरा मैदान : पश्चिम तटीय मैदान जलमग्न तटीय मैदान है। जलमग्न होने के कारण पश्चिम तटीय मैदान एक संकरी पट्टी मात्र है। गुजरात के मैदान को छोड़कर यह पूर्वी तटीय मैदान से कम चौड़ा हूं। दक्षिणी गुजरात से लेकर मुम्बई तक पश्चिम तटीय मैदान अपेक्षाकृत चौड़ा है और दक्षिण की ओर संकरा होता गया है। पश्चिम तटीय मैदान नर्मदा और ताप्ती के मुहानों पर सर्वाधिक चौड़ा है।बंदरगाह : जलमग्न होने के कारण पश्चिम तट में अनेक प्राकृतिक बंदरगाह और पत्तन हैं। कांडला, मझगांव, न्हावा शेवा, मर्मागाओ, मैंगलोर, कोचीन आदि प्राकृतिक बंदरगाह हैं।ज्वार-नदमुख : घाट की ढाल तेज है इसलिए तटीय मैदान में बहने वाली नदियां डेल्टा नहीं बनातीं बल्कि तेजी से अरब सागर में मिल कर ज्वार-नदमुख बनाती हैं।।गुजरात का मैदान : गुजरात, कच्छ के रन तथा काठियावाड़ के मैदानों में कहीं-कहीं चट्टानी टीले और छोटी पहाड़ियां दिखाई पड़ती हैं। गुजरात का मैदान काली मिट्टी से बना है।कोंकण : उत्तर में दमन से लेकर दक्षिण में गोवा तक लगभग 500किमी तक का तटीय भाग कोंकण कहलाता है। यह कटा फटा है। इसमें कई छोटी-छोटी नदियां बहती हैं। यहां कई प्राकृतिक बंदरगाह हैं।कन्नड़ तट : गोवा से मंगलौर तक कन्नड़ का मैदानी तट है।मालाबार तट : मंगलौर से कन्याकुमारी तक के तट को मालाबार तट कहते हैं। मालाबार तट का अधिकांश भाग केरल में आता है। यहां तटीय मैदान कुछ चौड़ा है। मालाबार तट में अनेक संकरे लैगून हैं। समुद्र का वह भाग जो संकरे तटों सेघिरा रहता है लैगून या अनूप कहलाता है। मालाबार तट में कोच्चि बंदरगाह है।कयाल : मालाबार तट की विशेष स्थलाकृति कयाल है जिसे मछली पकड़ने और अंत:स्थली नौकायन के लिए उपयोग किया जाता है और पर्यटकों के विशेष आकर्षण का केंद्र है।सार-संक्षेपपूर्वी तटीय मैदान गंगा के मुहाने से लेकर कन्याकुमारी तक है।बंगाल का मैदान, उत्कल मैदान, उत्तरी सरकार और कोरोमंडल पूर्व तट के उप विभाग हैं।तमिलनाडु के तटीय इलाके को कोरोमंडल कहते हैं।आंध्रप्रदेश के तटीय इलाकों को उत्तरी सरकार कहा जाता है।उत्तरी सरकार के ऊपर उत्कल मैदान और बंगाल का मैदान है।यहां की नदियां मंद गति से प्रवाहित होती हैं और डेल्टा का निर्माण करती हैं।ओडिशा में चिल्का खारे पानी की सबसे बड़ी झील है।पूर्वी तट छिछला है इसलिए इसमें प्राकृतिक बंदरगाहों की संख्या कम है।पूर्वी तट के मैदान धान की खेती के लिए उपयुक्त है।कच्छ से लेकर कन्याकुमारी तक पश्चिम तटीय मैदान है।पश्चिम तटीय मैदान पूर्वी तट मैदान की अपेक्षा संकरा है।पश्चिम तटीय मैदान गुजरात में कुछ चौड़ा है।दमन से गोवा तक कोंकण का मैदान है।कर्नाटक का मैदान गोवा से मंगलौर तक है।केरल के तटीय इलाकों को मालाबार तट कहते हैं।पश्चिमी तट में बहुत से प्राकृतिक बंदरगाह हैं।कांडला बंदरगाह कच्छ जिला गुजरात में है। यह देश का सबसे बड़ा बंदरगाह है।मझगांव पोर्ट- मुंबईन्हावा शेवा – मुंबईमर्मागाओ – गोवामैंगलोर – कर्नाटककोच्चि – केरल, मालाबार तट।दोस्तों के साथ शेयर करें"}