{"link": "https://bokaro.nic.in/hi/%E0%A4%B8%E0%A4%BE%E0%A4%AE%E0%A4%BE%E0%A4%9C%E0%A4%BF%E0%A4%95-%E0%A4%B8%E0%A5%81%E0%A4%B0%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE/", "text": "सामाजिक सुरक्षा सामाजिक सुरक्षा विभाग का नाम अधिकारी का नाम पता मोबाइल नंबर जिला सामाजिक सुरक्षा श्री रवि शंकर मिश्रा जिला समाहरणालय भवन, कैंप- II, बोकारो स्टील सिटी 8074315586 सामाजिक सुरक्षा योजना इंदिरा गाँधी राष्ट्रीय वृद्धावस्था पेंशन योजनाः- इस योजना के तहत गरीबी रेखा से नीचे जीवन यापन करने वाले परिवारों के वैसे महिला/पुरुष जिनकी आयु 60 वर्ष या इससे अधिक हो एवं जो गरीबी रेखा में सम्मिलित हों को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) रुपये की दर से भुगतान किये जाने का प्रावधान है। साथ ही जिनकी आयु 80 वर्ष या इससे अधिक हो को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 700.00 (सात सौ) रुपये की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में 80 वर्ष से कम आयु के पेंशनधारियों की संख्या 33155 है तथा 80 वर्ष एवं उससे अधिक आयुवर्ग के पेंशनधारियों का संख्या 1293 है। सभी पेंशनधारियों को उनके बैंक खाता में सीधे भुगतान कराया जा रहा है। इंदिरा गाँधी राष्ट्रीय विधवा पेंशन योजनाः- इस योजना के तहत गरीबी रेखा से नीचे जीवन यापन करने वाले परिवारों की वैसी विधवा जिनकी आयु 40 वर्ष से 60 वर्ष के बीच हो को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱु0 की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 12596 पेंशनधारियों को इस योजना के तहत सीधे उनके बैंक खाते में भुगतान सम्पन्न कराया जा रहा है। इंदिरा गाँधी राष्ट्रीय विकलांग पेंशन योजनाः- इय योजना के तहत गरीबी रेखा से नीचे जीवन यापन करने वाले परिवारों की वैसे विकलांग जिनकी आयु 40 वर्ष से 60 वर्ष के बीच हो को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱु0 की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 745 पेंशनधारियों को इस योजना के तहत सीधे उनके बैंक खाते में भुगतान सम्पन्न कराया जा रहा है। राज्य सामाजिक सुरक्षा पेंशन योजनाः- इस योजना के तहत वैसे वृद्ध-वृद्धा, असहाय, निर्धन व्यक्ति जिनकी वार्षिक आय सभी श्रोतों से शहरी श्रेत्र में 12500.00 रुपये एवं ग्रामीण श्रेत्र में 10500.00 रुपये से अधिक न हो एवं उम्र 60 वर्ष या उससे अधिक हों (विधवा, विकलांग, अपंग, वियुक्त, बंधुआ मजदूरों के लिए न्यूनतम उम्र सीमा 18 वर्ष या अधिक निर्धारित है) को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱुपये की दर से भगुतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 8836 पेंशनधारियों को इस योजना के तहत सीधे उनके खाते में भुगतान सम्पन्न कराया जा रहा है। आदिम जनजाति पेंशन योजनाः- इस योजना के तहत आदिम जन जाति के वैसे सदस्य जिनकी आयु 18 वर्ष एवं उससे अधिक हो तथा परिवार को चलाने में जिनकी उपयोगिता हो को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱुपये की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 140 पेंशनधारियों को इस योजना के तहत सीधे उनके बैंक खाते में भुगतान सम्पन्न कराया जा रहा है। राज्य विधवा सम्मान पेंशन योजनाः- इस योजना के तहत वैसी विधवा जिन्हें किसी अन्य सरकारी अनुदान या पेंशन प्राप्त नहीं हो रहा हो एवं उम्र 18 वर्ष या उससे अधिक हों को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱुपये की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 5548 पेंशनधारियों को इस योजना के तहत सीधे उनके बैंक खाते में भुगतान सम्पन्न कराया जा रहा है। राज्य सुरक्षा पेंशन योजनाः- इस योजना के तहत वैसे व्यक्ति जो एच0आई0भी से सक्रंमित है तथा जिनकी उम्र 18 वर्ष या उससे अधिक हों को पेंशन भुगतान हेतु प्रतिमाह प्रति व्यक्ति 600.00 (छःसौ) ऱुपये की दर से भुगतान किये जाने का प्रावधान है। वर्तमान में बोकारो जिला अंतर्गत कुल 06 लाभुकों को इस योजना के तहत सीधे उनके बैंक खाते में भुगतान सम्पन्न कराने की कार्रवाई की जा रही है। राष्ट्रीय पारिवारीक लाभ योजनाः- इस योजना के तहत गरीबी रेखा से नीचे जीवन वसर कर रहे परिवार के मुख्य अर्जनकर्ता महिला/पुरष की मृत्यु 18 वर्ष से 65 वर्ष के आयु सीमा में होने की स्थिति में मृतक के आश्रित को एक मुफ्त 20000.00 (बीस हजार) रुपये सहायता दिये जाने का प्रावधान है। आम आदमी बीमा योजनाः- आम आदमी बीमा योजना की शुरुआत वर्ष 2008-09 से की गयी है। इस योजना के अंतर्गत ग्रामीण भूमिहीन परिवारों का बीमा कराया जाता है। जिससें बीमा प्रीमियिम का भुगतान 100.00 रुपये भारत सरकार एवं 100.00 रुपये राज्य सरकार द्वारा वहन किया जाता है। ग्रामीण भूमिहीन परिवारों का चयन उपायुक्त के देख-रेख में अंचल अधिकारी/प्रखण्ड विकास पदाधिकारी द्वारा किया जाता है। इस योजना के तहत बीमा अवधि समाप्त होने से पूर्व सदस्य की मृत्यु होने पर 30,000.00 (तीस हजार) रुपये का बीमा धन व्यय होगा तथा दुर्घटना से मुत्यु अथवा आंषिक/पूर्ण अपंगता होने पर निम्नलिखित लाभ देय होगा- दुर्घटना में मृत्यु होने पर- 75,000.00 रुपये दुर्घटना में स्थायी पूर्ण अपंगता होने पर- 75,000 रुपये दुर्घटना में आंशिक अपंगता होने पर- 37,500.00 रुपये इस योजना के अंतर्गत बीमित सदस्यों के दो बच्चे जो 9वीं से 12 वीं कक्षा में पढ़ते हो, को प्रतिमाह 100.00 (एक सौ) रुपये शिक्षावृति दिये जाने का प्रावधान है। हिट एण्ड रन योजनाः- अज्ञात वाहन से दुर्घटना के परिणाम स्वरुप किसी व्यक्ति की मृत्यु की स्थिति में उस व्यक्ति के दावेदार को 2,00,000.00 (दो लाख) रुपया अनुदान का प्रावधान है।"}