{"link": "https://www.bbc.com/hindi/international-57764066", "text": "हेटी के राष्ट्रपति की हत्या हमलावरों ने घर में घुस कर कैसे की?8 जुलाई 2021इमेज स्रोत, EPA/JEAN MARC HERVE ABELARDहेटी की पुलिस का कहना है राष्ट्रपति जोवेनेल मोइज़ की हत्या के चार संदिग्धों की मौत सुरक्षाबलों के साथ हुई एक मुठभेड़ में हो गई है.इस मामले में दो लोगों को हिरासत में रखा गया है जबकि कुछ अन्य लोगों की तलाश जारी है. माना जा रहा है कि जिनकी तलाश की जा रही है, वो राजधानी पोर्ट-ओ-प्रिंस में कहीं छिपे हुए हैं.पुलिस प्रमुख लिओन चार्ल्स ने कहा है, \"उन्हें या तो मार दिया जाएगा या फिर पकड़ा जाएगा.\"बुधवार सुबह हमलावरों ने राष्ट्रपति के घर पर धावा बोला था. हमले में राष्ट्रपति को कई गोलियां लगीं जबकि उनकी पत्नी घायल हो गईं.बताया जा रहा है कि राष्ट्रपति के दफ़्तर और बेडरूम में तोड़फोड़ की गई है. राष्ट्रपति की पत्नी मार्टिन मोइज़ को इलाज के लिए फ्लोरिडा ले जाया गया है. उनकी हालत नाज़ुक लेकिन स्थिर बताई जा रही है.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंतालिबान, मुजाहिदीन और अमेरिका: तीनों को एक साथ कैसे साधा हामिद करज़ई नेतालिबान को पीछे धकेलने का अफ़ग़ान सरकार का 'प्लैन बी' क्या है?हेटी के राष्ट्रपति की हत्या की फ़िल्मी साज़िश अपने ही लोगों ने रची थी?हेटी के राष्ट्पति जोवेनेल मोइज़ की हत्या, आवास पर हुआ हमलासमाप्तबुधवार को टेलीविज़न पर प्रसारित एक संदेश में पुलिस प्रमुख ने कहा, \"चार संदिग्धों को मार दिया गया है और दो फ़िलहाल हमारे नियंत्रण में हैं. जिन तीन पुलिसकर्मियों को बंधक बनाया गया था उन्हें छुड़ा लिया गया है.\"उन्होंने कहा, \"हमने घटनास्थल से भाग रहे संदिग्धों का रास्ता रोका. उनके साथ हमारी मुठभेड़ चल रही थी.\"हेटी के राष्ट्रपति की हत्या, सरकारी आवास में हुआ हमलाइमेज स्रोत, REUTERS/Ricardo Rojasराष्ट्रपति की हत्या के बाद अंतरिम प्रधानमंत्री क्लॉड जोसेफ़ ने लोगों से शांति बनाए रखने की अपील की है और राष्ट्रव्यापी आपातकाल की घोषणा की है.आपातकाल के दौरान अंतरिम प्रधानमंत्री के हाथों में अधिक शक्ति होगी और पुलिस के काम के लिए सेना का इस्तेमाल किया जा सकेगा. साथ ही अधिक संख्या में एक जगह लोगों के इकट्ठा होने पर पाबंदी लगाई गई है.अमेरिकी राष्ट्रपति जो बाइडन ने जोवेनेल मोइज़ की हत्या पर दुख जताते हुए इस घटना को \"भयानक हत्या\" क़रार दिया है. ब्रितानी प्रधानमंत्री बोरिस जॉनसन ने इसे एक \"घृणित कृत्य\" बताया है और लोगों से शांति बनाए रखने की अपील की है.संयुक्त राष्ट्र ने बयान जारी कर हेटी के \"सभी राजनीतिक दलों से हिंसा या उकसावे का कोई काम न करने की अपील की है.\" गुरुवार को संयुक्त राष्ट्र सुरक्षा परिषद में इसी मुद्दे पर बैठक होने वाली है.जोवेनेल मोइज़ साल 2017 में हेटी के राष्ट्रपति बने थे. लेकिन हाल के दिनों में देश में उनके ख़िलाफ़ कई विरोध प्रदर्शन हुए और प्रदर्शनकारी उनके इस्तीफ़े की मांग कर रहे थे.हेटी बीते एक दशक से तख्तापलट, राजनीतिक अस्थिरता, सामूहिक हिंसा और प्राकृतिक आपदाओं से जूझ रहा है. इमेज स्रोत, EPAइमेज कैप्शन, अब तक इस बात का पता नहीं चल पाया है कि हमलावरों को राष्ट्रपति के घर में प्रवेश कैसे मिलाराष्ट्रपति की हत्या के बारे में अब तक जो पता है?हथियारों से लैस कई हमलावरों ने पोर्ट-ओ-प्रिंस के पहाड़ियों में बसे राष्ट्रपति के घर पर हमला किया. अंतरिम प्रधानमंत्री क्लॉड जोसेफ़ का कहना है कि हमलावर \"विदेशी थे. वे अंग्रेज़ी और स्पैनिश में बात कर रहे थे.\" हेटी में आधिकारिक तौर पर क्रेओल या फ्रेंच भाषा बोली जाती है.मैजिस्ट्रेट कार्ल हेनरी डेस्टिन ने नोवलिस्ट अख़बार को बताया कि राष्ट्रपति मोइज़ के शरीर में 12 गोलियों के निशान पाए गए हैं. ये निशान उनके माथे, सीने, पेट और पीठ के नीचे हैं.मैजिस्ट्रेट डेस्टिन के हवाले से अख़बार ने लिखा, \"राष्ट्रपति के दफ़्तर और बेडरूम में तोड़फोड़ की गई है. जब हमने उन्हें देखा तो वो पीठ के बल गिरे हुए थे. उन्होंने नीली पैंट और सफ़ेद शर्ट पहनी थी जो पूरी तरह ख़ून में भीगी हुई थी. उनका मुँह खुला हुआ था और आँखें बाहर निकली हुई थीं.\" उन्होंने बताया कि हमले में राष्ट्रपति और उनकी पत्नी के सिवा किसी को गोली नहीं लगी. राष्ट्रपति मोइज़ की बेटी जोमर्ली हमले के वक़्त वो अपने भाई के कमरे में छिप गई थीं. हमलावरों ने घर में काम करने वाले दो सहायकों को बांध दिया था.सरकारी अधिकारियों ने कहा है कि राष्ट्रपति मोइज़ के तीनों बच्चों जोमर्ली, जोवेनेल जूनियर और जोवेरलिन को 'सुरक्षित जगह' पहुंचा दिया है.इमेज स्रोत, REUTERS/Estailove St-Valहमले के बाद जारी किए गए वीडियो में देखा गया कि काले लिबास में हथियारों से लैस कई लोग राष्ट्रपति के घर के बाहर थे. वो चिल्ला रहे थे \"डीईए (यूएस ड्रग एन्फोर्समेंट एजेंसी) का अभियान, सभी लोग झुक जाएं.\"अमेरिका के लिए हेटी के राजदूत बूचित एडमंड ने कहा है कि \"ये असंभव है\" कि अमेरिकी ड्रग एजेंट्स ने इस अभियान को अंजाम दिया है. उनका मानना है कि ये \"भाड़े के पेशेवर हमलावर\" थे. बाद में उन्होंने कहा कि हमलावरों ने जानबूझकर ख़ुद को एजेंट बताया.देश के नाम संदेश में क्लॉड जोसेफ़ ने कहा कि वो सुनिश्चित करेंगे कि हमलावरों को सही सज़ा मिले. साथ ही उन्होंने कहा कि सुरक्षा स्थिति \"नियंत्रण में है\".प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, रूसी राजदूत की हत्याअब किसके हाथों में रहेगा नियंत्रण?क्लॉड जोसेफ़ ने कहा कि \"देश में शासन व्यवस्था सुचारू रूप से चालू रहे इसके लिए सभी क़दम उठाए जा रहे हैं.\"लेकिन अब भी ये सवाल बना हुआ है कि उनके हाथों में कितना नियंत्रण है.इसी सप्ताह राष्ट्रपति मोइज़ ने प्रधानमंत्री के पद के लिए एरियल हेनरी का नाम सुझाया था लेकिन अभी तक उन्होंने पद की शपथ नहीं ली है. ऐसे में फिलहाल क्लॉड जोसेफ़ कामकाज देश रहे हैं.क्लॉड जोसेफ़ ने कहा है कि जब तक देश में चुनाव नहीं हो जाते कामकाज वो देंखेंगे.इधर मीडिया को दिए कई इंटरव्यू में हेनरी ने बताया है कि फ़िलहाल वही प्रधानमंत्री हैं और अपने कैबिनेट का चुनाव कर रहे हैं. उन्होंने कहा कि अंतरिम प्रधानमंत्री क्लॉड जोसेफ़ के साथ उनका कोई टकराव नहीं है. हालांकि उन्होंने ये भी कहा कि वो आपातकाल लगाने के फ़ैसले का समर्थन नहीं करते और चाहते हैं कि बातचीत से रास्ता निकाला जाए.हेटी के संविधान के अनुसार अगर किसी कारण राष्ट्रपति का पद खाली होता है कि सुप्रीम कोर्ट के चीफ़ जस्टिस, राष्ट्रपति की भूमिका लेंगे. लेकिन कुछ सप्ताह पहले कोविड-19 के कारण चीफ़ जस्टिस रेने सिल्वेस्टर की मौत हो गई थी.अमेरिका का कहना है कि उसे उम्मीद है कि शांतिपूर्ण तरीके के सत्ता के हस्तांतरण के लिए इस साल देश में चुनाव कराए जाएंगे.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, ग्राहम स्टेंस की हत्या कहानी चश्मदीदों की ज़ुबानीनहीं हो सके थे चुनावजोवोनेल मोइज़ का कार्यकाल उथल-पुथल भरा रहा था. उन पर भ्रष्टाचार के आरोप लगे थे और राजधानी समेत देश के कई शहरों में उनके इस्तीफ़े की मांग को लेकर कई विरोध प्रदर्शन हुए थे.देश में संसदीय चुनाव अक्टूबर 2019 में होने वाले थे लेकिन विवादों के कारण चुनाव नहीं कराए जा सके. इस कारण मोइज़ आदेश के बल पर शासन व्यवस्था चला रहे थे.इसी साल फ़रवरी में जिस दिन विपक्ष ने राष्ट्रपति मोइज़ के इस्तीफ़े की गांम की उसी दिन मोइज़ ने कहा कि उनकी हत्या और सरकार का तख्तापलट करने की कोशिशों को नाकाम कर दिया गया है.हेटी में हाल के दिनों में, ख़ास कर राजधानी में सामूहिक हिंसा और अपहरण के मामलों में बढ़ोतरी दर्ज की गई है.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, 'राजदूत की हत्या दरार की कोशिश'60 फीसदी जनसंख्या ग़रीबी रेखा के नीचेहाल के सालों में लगातार बिगड़ते जीवन स्तर के कारण 1.1 करोड़ की आबादी वाले हेटी की 60 फ़ीसदी जनसंख्या ग़रीबी रेखा से नीचे पहुँच गई है.साल 2010 में यहां विनाशकारी भूकंप आया था जिसमें दो लाख से अधिक लोगों की मौत हुई थी. भूकंप का बुरा असर यहां की ढांचागत सुविधाओं और अर्थव्यवस्था पर पड़ा.देश में जारी अस्थिरता के कारण 2004 में यहाँ संयुक्त राष्ट्र शांति सैनिकों को तैनात किया गया था जिन्हें साल 2017 में यहां से वापिस बुलाया गया. लेकिन इसके बाद भी देश में हिंसा की घटनाओं में कोई कमी नहीं आई.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}