{"link": "https://economictimes.indiatimes.com/vidhan-sabha/west-bengal/wb-election-2021-after-rahul-gandhi-mamata-banerjee-too-will-not-campaign-in-kolkata-anymore/articleshow/82141681.cms", "text": "भारत में कोरोनावायरस के बढ़ते संक्रमण को लेकर चिंताएं बढ़ गई हैं. देश में रोजाना करीब 3,00,000 नए मामले आ रहे हैं. इससे पहले कांग्रेस के नेता राहुल गांधी ने घोषणा की थी कि पश्चिम बंगाल में चुनाव प्रचार नहीं करेंगे क्योंकि चुनावी सभा में आने वाले लोगों की वजह से कोरोना संकट बढ़ सकता है.\n\nअब टीएमसी प्रमुख और बंगाल की सीएम ममता बनर्जी ने ऐलान किया है कि वह बाकी चरणों के लिए चुनाव प्रचार नहीं करेंगी.\n\nइसे भी पढ़ें: \nकाम के तनाव से बढ़ रही है हेडेक, मूड स्विंग और गुस्से जैसे समस्या: रिपोर्ट\n\n\nMamata Banerjee will not campaign in Kolkata anymore. There will be only one 'symbolic' meeting on the last day of… https://t.co/Wr9fSjmWAK— ANI (@ANI) 1618776452000\nटीएमसी सांसद डेरेक ओ ब्रायन ने ट्वीट कर यह जानकारी दी है. उन्होंने कहा कि ममता बनर्जी अब कोलकाता में चुनाव प्रचार नहीं करेंगी. डेरेक ओ ब्रायन ने ट्वीट किया, \"बंगाल चुनाव में सीएम ममता बनर्जी अब कोलकाता में प्रचार नहीं करेंगी. वह प्रतीकात्मक तौर पर शहर में चुनाव प्रचार के आखिरी दिन सिर्फ एक बैठक करेंगी. बाकी सभी जिलों में भी उन्होंने चुनावी रैलियों का समय घटा दिया है. अब वही सिर्फ 30 मिनट की रैली करेंगी.\"\n\nबंगाल की मुख्यमंत्री ममता बनर्जी ने इससे पहले यह मांग की थी कि कोरोना के बढ़ते संकट को देखते हुए बंगाल के बाकी चरणों के चुनाव एक साथ कराए जाएं. ममता बनर्जी से पहले कांग्रेस नेता और वायनाड सांसद राहुल गांधी ने भी ऐलान किया था कि वह कोरोना संक्रमण की वजह से बंगाल में अपनी सभी आगामी चुनावी रैलियों को रद्द कर रहे हैं. राहुल ने बंगाल में सिर्फ दो चुनावी रैलियां की थीं.\n\nराहुल गांधी ने ट्वीट किया था, \"कोविड संकट को देखते हुए मैंने पश्चिम बंगाल की अपनी सभी रैली रद करने का निर्णय लिया है. राजनैतिक दलों को सोचना चाहिए कि ऐसे समय में इन रैलियों से जनता व देश को कितना खतरा है.\"\n\n\nकोविड संकट को देखते हुए, मैंने पश्चिम बंगाल की अपनी सभी रैलियाँ रद्द करने का निर्णय लिया है। राजनैतिक दलों को सोच… https://t.co/XDE84XT3ys— Rahul Gandhi (@RahulGandhi) 1618727856000\n\nपश्चिम बंगाल में सोमवार को कोरोना वायरस के एक्टिव केस की संख्या में 4338 की वृद्धि दर्ज की गई है. यह आंकड़ा चुनाव की तारीखों की घोषणा वाले दिन की तुलना में 40 गुना ज्यादा है. राज्य में महामारी की शुरुआत के बाद से अब तक कोरोना के इतने मामले सामने नहीं आए हैं.सिर्फ कोलकाता में ही रोजाना 2200 नए मामले दर्ज किए जा रहे हैं.\n\nइसे भी पढ़ें: \nअगले सोमवार सुबह तक के लिए दिल्ली में लॉकडाउन: अरविंद केजरीवाल\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें\n\n"}