{"link": "https://hindi.indiawaterportal.org/content/nadai-vaijanaana-aura-bhaarata-kaa-nadai-tantara/content-type-page/1319335523", "text": "कृष्ण गोपाल 'व्यास’\nनदी विज्ञान\nनदी विज्ञान अपेक्षाकृत नया विज्ञान है इसलिए उन सब लोगों, जो नदी के गैर-मानसूनी प्रवाह की बहाली पर काम कर रहे हैं, को सबसे पहले नदी विज्ञान को समझना आवश्यक है। नदी विज्ञान उन सभी घटकों और उनके प्रभावों को समझने का प्रयास करता है जिनका सम्बन्ध नदी की प्रत्यक्ष अथवा अप्रत्यक्ष भूमिका से है। विज्ञान की यह शाखा, उन सभी गतिविधियों तथा बदलावों को समझने का प्रयास करती है जो नदी की गतिविधियों को प्रभावित करती हैं। यह विज्ञान उन जटिल सम्बन्धों को भी समझने का प्रयास करता है जो जल संसाधन क्षेत्र (Water Resource Region) की नदियों के बीच मौजूद होते हैं। यह उन भौतिक, रासायनिक तथा जैविक बदलावों का भी अध्ययन करता है जो दैनिक, मौसमी, वार्षिक अथवा शताब्दियों में घटित होते हैं। यह एक जीवित सिस्टम को उसके वृहत परिवेश सहित जानने की गंभीर अकादमिक एक्सरसाइज भी है। वह व्यावहारिक अकादमिक एक्सरसाइज है। संक्षेप में, नदी विज्ञान का केनवास बहुत विशाल है और उसमें वह सब जो नदी को प्रत्यक्ष अथवा अप्रत्यक्ष तरीके से प्रभावित करता है, समाहित है। उपर्युक्त तथ्यों के आधार पर कहा जा सकता है कि जल सम्पदा के टिकाऊ विकास के लिए नदी और उसके विज्ञान को समझना आवश्यक है। नदी विज्ञान के अन्तर्गत संस्कृति, इतिहास और परम्पराओं जैसे विषयों का भी अध्ययन किया जाता है। \nनदी विज्ञान ने नदी-तंत्र के अनेक कामों और दायित्वों की पहचान की है। उदाहरण के लिए कुछ लोग नदी को जीवन रेखा कहते है। वह जीवनरेखा, राइपेरियन गलियारों से मिलकर अनेक जीव-जन्तुओं को आवास उपलब्ध कराती है। वे पोषक तत्वों और मछलियों को समुद्र तक ले जाती हैं। वे उपजाऊ मिट्टी को कछार में जमा करती हैं। वे कछार और नदी मार्ग का भूगोल परिमार्जित करती हैं। उनके स्वच्छ जल में जीवन जो खाद्य श्रृंखला का हिस्सा है, आश्रय पाता है तथा पनपता है। नदी का भौतिक और जैविक वातावरण प्रवाह के आगे बढ़ने के साथ बदलता है। \nनदियों पर बने बाँधों ने नदी की भूमिका को प्रभावित किया है। उसे समझना आवश्यक है। नदी विज्ञान ने नदी-तंत्र से सम्बद्ध अनेकानेक अल्पकालिक तथा दीर्घकालिक प्रभावों, बदलावों और दायित्वों की पहचान की है। वही उसके अध्ययन के महत्वपूर्ण पड़ाव हैं। उन अध्ययन के पड़ावों में साल दर साल सुधार हो रहा है। इस कारण नदी को मात्र प्रवाह या उसके सीमित प्रबन्ध द्वारा पूरी तरह नहीं समझा जा सकता। \nनदियों के कैचमेंट की साइज एक वर्ग किलोमीटर से भी अत्यन्त छोटे क्षेत्र से लेकर हजारों वर्ग किलोमीटर तक हो सकती है। उसके कैचमेंट की आकृति के अनेक अविश्वसनीय स्वरूप हो सकते हैं। यही बात उसके प्रवाह पर भी लागू है। वह मौसम के अनुसार बदलता है। प्राकृतिक तथा कृत्रिम घटकों द्वारा प्रभावित होता है। जलवायु बदलाव तथा बरसात के चरित्र में हो रहे बदलावों की रोशनी में प्रवाह के उतार-चढ़ाव को समझना आवश्यक है। संक्षेप में, नदी विज्ञान को समझ कर ही हम नदियों की अस्मिता बहाली और प्रवाह बढ़ोतरी के लिए कारगर प्रयास कर सकते हैं।  \nनदी विज्ञान के अंतर्गत आने वाले वैज्ञानिक पहलुओं को जैविक और भौतिक वर्गों में बाँटा जा सकता है। जैविक वर्ग में आने वाले वैज्ञानिक पहलुओं का सम्बन्ध मुख्यतः नदी की इकोलाॅजी, सरोवर विज्ञान, मत्स्य विज्ञान, जलीय कीटविज्ञान, नदी तल की इकोलाॅजी, जलीय विष-विज्ञान और भूतलीय इकोलाॅजी से होता है। भौतिक वर्ग में अध्ययन के विषय हैं, जल-विज्ञान, जलीय गतिज विज्ञान, नदी संबंधित भू-आकृति विज्ञान, सिविल इंजीनियरिंग, नदी आकृति विज्ञान, भूगर्भशास्त्र, चतुर्थ महाकल्प का भूविज्ञान और जल का गतिज विज्ञान। नदी विज्ञान की उपरोक्त शाखाओं में से केवल उन शाखाओं का बेहतर विकास हुआ है जो मानवीय आवश्यकताओं को पूरा करती हैं। नदी विज्ञान की वे शाखाएं जो मात्र अकादमिक महत्व की हैं या जिनका सीधा-सीधा लाभ समाज को आसानी से दिखाई नही देता, पिछड गया है। उनकी अनदेखी, कुछ ऐसी समस्याओं को जन्म दे रही है जो कालान्तर में नदी से मिले लाभों को इतिहास बना देगी। \nभारत का नदी तंत्र\nभारत में सतही जल का मुख्य स्त्रोत नदियाँ हैं। वे, बिना किसी भेदभाव के, सदियों से, उनपर निर्भर समाज और जीव-जन्तुओं की पानी की आवश्यकता की पूर्ति कर रही हैं। उनके इस खास गुण के कारण, धरती पर उनकी निरन्तरता अनिवार्य है। वैसे तो नदी तंत्र के जलप्रवाह की निरन्तरता का प्रबन्ध कुदरती जलचक्र करता है, पर बढ़ते मानवीय हस्तक्षेपों के कारण पिछले कुछ सालों से उनके गैर-मानसूनी प्रवाह (Non Monsoon Flow) की निरन्तरता और मात्रा पर संकट बढ़ रहा है। इस संकट से निपटने और उनकी पुरानी अस्मिता को लौटाने के लिए नदी-तंत्रों का अध्ययन आवश्यक है। \nनदियों के परस्पर अन्तर-सम्बन्ध के अध्ययन के आधार पर, सन् 1999 में भारत सरकार के कृषि मंत्रालय के अन्तर्गत आने वाले आल इंडिया साॅयल एन्ड लेंड यूज सर्वे संगठन, कृषि और सहकारिता विभाग ने सन् 1990 में वाटरशेड एटलस ऑफ इंडिया (पैमाना 1ः10 लाख ) प्रकाशित किया। सन् 2012 में, उस एटलस को पुनरीक्षित किया गया और 1ः10 लाख पैमाने पर उसका डिजिटाइजेशन किया गया। इस संगठन ने देश की सभी नदियों को छः जल संसाधन क्षेत्रों (Water Resource Region) में वर्गीकृत किया है। उनके नाम निम्नानुसार हैं- \nजल संसाधन क्षेत्र 1 - सिंधु नदी का ड्रेनेज क्षेत्र। \nजल संसाधन क्षेत्र 2 - गंगा नदी का ड्रेनेज क्षेत्र।                                                           \nजल संसाधन क्षेत्र 3 - ब्रह्मपुत्रा नदी का ड्रेनेज क्षेत्र।                                                   \nजल संसाधन क्षेत्र 4 - उन सभी नदियों का ड्रनेज क्षेत्र (2 और 3 को छोड़कर) जिनका पानी बंगाल की खाड़ी को प्राप्त होता है।\nजल संसाधन क्षेत्र 5 - उन सभी नदियों का ड्रनेज क्षेत्र (1 को छोड़कर) जिनका पानी अरब सागर में मिलता है।                 \nजल संसाधन क्षेत्र 6 - पश्चिमी राजस्थान की मौसमी नदियों का ड्रेनेज क्षेत्र।\nइन छः जल संसाधन क्षेत्रों को 35 नदी-घाटियों और उन 35 नदी-घाटियों को 117 कैचमेंट और उन 117 कैचमेंटों को 588 उप-कैचमेंटों तथा उन 588 उप-कैचमेंटों को 3851 वाटरशेड इकाईओं में विभाजित किया गया है। ये इकाईयाँ, क्षे़त्रफल की दृष्टि से उत्तरोत्तर घटते क्रम में हैं। अर्थात जल संसाधन क्षेत्र सबसे बड़ी और वाटरशेड उसकी सबसे छोटी इकाई है। इन सभी इकाईयों की पहचान सुनिश्चित की गई है। प्रत्येक इकाई को व्यवस्थित संकेत पद्धति द्वारा प्रदर्शित किया गया है। इस व्यवस्था के कारण प्रत्येक इकाई को दूसरी इकाई से सरलता से पहचाना जा सकता है। नीचे दिए चित्र में जल संसाधन क्षेत्रों में आने वाली 35 बेसिनों को दर्शाया गया है। उल्लेखनीय है कि इन क्षेत्रों की नदियाँ किसी भी परिस्थिति में अपने कछार की सीमा का उलंघन कर दूसरे जल संसाधन क्षेत्र के कछार की सीमा में प्रवेश नहीं करतीं।  \n\nभारत के जल संसाधन क्षेत्र और बेसिन, water atlas of india 2012\nउल्लेखनीय है कि प्रत्येक वाटरशेड (पांचवी इकाई) का सारा पानी, उससे कम ऊँचाई पर स्थित, उसके उप-कैचमेंट (चौथी इकाई) की मुख्य नदी को मिलता है। उसी प्रकार प्रत्येक उप-कैचमेंट (चौथी इकाई) की नदी का सारा पानी, उससे कम ऊँचाई पर स्थित, उसके कैचमेंट (तीसरी इकाई) की नदी को प्राप्त होता है। यही क्रम आगे बढ़ता है और प्रत्येक कैचमेंट (तीसरी इकाई) की नदी का सारा पानी उस नदी-घाटी (दूसरी इकाई) की मुख्य नदी को और उस नदी-घाटी (दूसरी इकाई) का सारा पानी जल संसाधन क्षेत्र (पहली इकाई) की नदी को मिलता है। यह व्यवस्था स्वचालित और प्राकृतिक है। इसका संचालन गुरुत्व बल के कारण होता है। पानी का यह हस्तांतरण बिना किसी प्रयास के, स्वाभाविक रुप से, छोटी इकाई से बड़ी इकाई में होता है। \nहाईड्रोलाजिकल इकाइयों के क्षेत्रफल की सीमा  \nहाईड्रोलाजिकल इकाइयों का औसत क्षेत्रफल और उसकी सीमाओं को निम्न तालिका में दर्शाया गया है- \n\nसरल क्रमांक\n\nहाईड्रोलाजिकल इकाई की श्रेणी\nइकाई के क्षे़त्रफल की सीमा (लाख हेक्टेयर)\nइकाई का औसत क्षे़त्रफल (लाख हेक्टेयर)\n01\nजल संसाधन क्षेत्र\n270-1130\n550\n02\nबेसिन\n30-300\n95\n03\nकैचमेंट\n10-50\n30\n04\nउप-कैचमेंट\n2-10\n7\n05\nवाटरशेड\n0.2-3\n1\nसीमांकन और पहचान  \nहाईड्रोलाजिकल इकाइयों केे सीमांकन और उनकी विशिष्ट पहचान के लिए अंक-अक्षर कूट पद्धति (Alpha numeric symbolic codes) अपनाई गयी है। इस पद्धति में विभिन्न हाईड्रोलाजिकल इकाईयों को दर्शाने के लिए अंकों (1, 2, 3, 4 .......) और अंग्रेजी भाषा के केपिटल अक्षरों ( A, B, C ............) का उपयोग किया गया है। प्रतीकात्मक संकेत निम्नानुसार हैं- \nजल संसाधन क्षेत्र को दर्शाने के लिए अंक जैसे  1, 2, 3, 4.......................\nबेसिन को दर्शाने के लिए अक्षर जैसे  A, B, C .............\nकैचमेंट को दर्शाने के लिए अंक जैसे 1, 2, 3,....................................\nउप-कैचमेंट को दर्शाने के लिए अक्षर जैसे A, B, C ...............       \nवाटरशेडों को दर्शाने के लिए अंक जैसे 1, 2, 3 ......................\nइस पद्धति द्वारा प्रत्येक हाईड्रोलाजिकल इकाई के लिए संकेत तय किया गया है। यह उसकी पहचान है। उदाहरण के लिए  1A1A1, 2B2A3 इत्यादि इत्यादि। \nथोडे से प्रयास से वाटरशेड एटलस आफ इंडिया की पांचवीं इकाई के नक्शे को सर्वे आफ इंडिया की टोपोशीट पर अध्यारोपित (Superimpose) किया जा सकता है। उसमें टोपोशीट के अतिरिक्त विवरणों जोड़कर उसकी उपयोगिता को बढ़ाया जा सकता है। उपर्युक्त खूबियों के कारण प्रवाह बहाली के लिए वाटरशेड एटलस ऑफ इंडिया की पांचवीं इकाई के नक्शे बेहद उपयुक्त हैं। उन्हीं नक्शों का उपयोग नदी को जिन्दा करने में किया जाना चाहिए।  \n \n \n\n\nTAGS\n\n\nriver science academy, river science definition, river science llc, river science experiments, river science academy mandarin, river science projects, river science jobs, river science activities, river science lesson, river science hindi, river science india, river system, river system in india, river system in india upsc, river system in india map, river system in india ssc, river system in india notes, river system in india pdf, river system pmfias, river system upsc, river system in hindi, what is river science, what is river system.\n\n\n \n"}