{"link": "https://hi.ilovevaquero.com/finansy/41039-finansovyy-kapital-eto-chto-takoe.html", "text": "\nवित्तीय पूंजी क्या है?\n\n\nफेसबुक\nचहचहाना\nगूगल +\n\n \nअर्थव्यवस्था में, पूंजी एक व्यक्ति या कानूनी इकाई की संपत्ति है, जो धन के संदर्भ में व्यक्त की जाती है (कभी कभी किसी वस्तु में)। इस संपत्ति का उपयोग करने के लिए कई विकल्प हैं:व्यक्तिगत प्रयोजनों के लिएसंरक्षण (प्राचीन वस्तुएं या लक्जरी वस्तुओं की खरीद) के लिएसंवर्धन के लिएशब्द का विकासवित्तीय (धन) पूंजी एक हैसंसाधन आर्थिक जीवन, जिसमें वित्तीय (मौद्रिक दस्तावेज़ और नकद और गैर-नकद निधि) और वास्तविक पूंजी (सभी प्रकार की आर्थिक गतिविधियों में निवेश किए गए संसाधन) शामिल हैं। अर्थशास्त्री विभिन्न तरीकों से \"पूंजी\" की अवधारणा का इलाज करते हैं। अर्थशास्त्री विभिन्न तरीकों से \"पूंजी\" की अवधारणा का इलाज करते हैं। उनमें से कई का मानना ​​है कि यह अवधारणा सिर्फ \"पैसा\" की तुलना में बहुत व्यापक है। उदाहरण के लिए, स्मिथ ने पैसे की आपूर्ति और चीजों के एक निश्चित स्टॉक के रूप में पूंजी का एक लक्षण वर्णन दिया है। रिकार्डो आगे चला जाता है वह पूंजी को उत्पादन के साधनों के भौतिक भंडार के रूप में व्याख्या करते हैं। इसी समय, उनका मानना ​​है कि पूंजी की कीमत में वृद्धि करना बेहद मुश्किल है। अर्थशास्त्री फिशर ने पूंजी को उन सेवाओं के निर्माण के रूप में परिभाषित किया है जो लाभ का निर्माण करते हैं।नतीजतन, पूंजी की वित्तीय संरचना मानसिक, भौतिक और वित्तीय अवसरों द्वारा व्यक्त किए गए लाभों की एक निश्चित राशि है जो कि उत्पादित वस्तुओं की संख्या में वृद्धि के लिए उपयोग की जाती है।लेखा के सिद्धांत में पूंजी, संगठन या फर्म की परिसंपत्तियों में निवेश किए गए सभी फंडों को पहचानें।आधुनिक शब्दों के आधुनिक सिद्धांत मेंवित्तीय पूंजी को वास्तविक में बांटा गया है, अत्यधिक बौद्धिक रूप और सामग्री में व्यक्त किया गया है, और मौद्रिक (वित्तीय), नकदी और गैर-नकद निधियों और प्रतिभूतियों में व्यक्त की गई है।आधुनिक अर्थशास्त्री एक और प्रकार की पूंजी पर जोर देते हैं - मानव यह श्रमिकों के स्वास्थ्य और शिक्षा के योगदान के कारण बनता है जो उद्यम के श्रमिक संसाधन बनाते हैं।बुनियादी अवधारणावित्तीय राजधानी नकद और गैर-नकदी हैइसका अर्थ है कि व्यापारियों ने व्यापार में निवेश किया है उत्पादन में न केवल भौतिक पूंजी के लिए मांग है सबसे पहले, नकदी और गैर-नकद निधियों का अस्थायी रूप से उत्पादन में लगे व्यवसाय में शामिल नहीं है। वे पूंजीगत वस्तुएं प्राप्त करने के लिए आवश्यक हैं।खेतों या संगठन, पूरी तरह से उपयोग नहीं करते हैंवर्तमान जरूरतों के लिए प्राप्त आय, धनराशि का हिस्सा बचा। वे अन्य खेतों या संगठनों के लिए वित्तीय बाजारों के माध्यम से जाते हैं जो पूंजीगत वस्तु खरीदने के लिए उनका उपयोग करते हैं। इस प्रकार, एक निवेश है फर्म ने फर्म की पूंजी को लागू किया है जो इसे ब्याज ब्याज का भुगतान करता है यह प्रतिशत वित्तीय राजधानी की कीमत है।अर्थशास्त्र में, यह माना जाता है कि वित्तीयबाजार में एकदम सही प्रतियोगिता है इसका मतलब यह है कि न तो बचतकर्ता और न ही उन फर्मों की जो निवेश प्राप्त कर चुके हैं, उनके लिए निवेश की गई बचत की राशि या उनके लिए मांग को बदलने से ब्याज दर को प्रभावित करने की क्षमता रखती है। इस प्रकार, समेकित बाज़ार की ब्याज दर जमाकर्ताओं और बचतकर्ता दोनों के निष्पक्ष प्रतिस्पर्धा के दौरान बनाई गई है।वित्तीय पूंजी की मांग पर निर्भरता हैनिवेश के लिए ब्याज भुगतान शुल्क कम है, निवेश की अधिक मात्रा। फर्मों-सेवरों की पेशकश की संख्या भी ब्याज दर पर निर्भर है: जितनी अधिक है, उतनी ही बचत की राशि।वित्तीय राजधानी की सामग्रीवित्तीय पूंजी नकदी के रूप में मान्यता प्राप्त हैदस्तावेज और नकद और गैर-नकद निधि उसी समय, एक श्रेणी के रूप में मूल्यवान दस्तावेज पूरी तरह से वित्तीय राजधानी के रूप में मान्यता प्राप्त हैं। नकद और गैर-नकद फंडों को पूरी तरह से इस तरह नहीं माना जा सकता है। वित्तीय पूंजी देश के नागरिकों द्वारा की जाने वाली धन आपूर्ति में, विभिन्न उद्यमों और कंपनियों के नकद डेस्क में, साथ ही साथ बैंकों के साथ निपटान खातों में धन के महत्वपूर्ण हिस्से में शामिल नहीं है (जैसा कि यह बिक्री लेनदेन करने वाला है)। केवल इन फंडों का एक हिस्सा, किश्तों में अग्रिम या पहले से ही, \"संगठनों की वित्तीय राजधानी\" की श्रेणी के अंतर्गत आ सकता है। पेंशन या बीमा बचत के रूप में लागू किए गए संगठनों के मौद्रिक संसाधनों का यह हिस्सा वित्तीय राजधानी का हिस्सा भी हो सकता है।आरेख वित्तीय राजधानी की अनुमानित योजना दिखाता हैआर्थिक पृष्ठभूमिआर्थिक श्रेणी का गठन \"वित्तीयपूंजी \"आर्थिक कारोबार की आवश्यकता से उकसाया गया था अर्थव्यवस्था में सर्किट के मॉडल को देखते हुए, एक यह देख सकता है कि संगठनों ने बैंकों में निपटान खातों पर अपनी संपत्ति का हिस्सा और आर्थिक संसाधनों और वर्तमान खर्चों के भुगतान के लिए नकद और नकद दस्तावेजों में कुछ और भविष्य के खर्च के लिए बैंकों के साथ जमा राशि पर खर्च किया है। घरेलू भी बचत जमा करते हैं और करों सहित विभिन्न भुगतान करते हैं। इन उद्देश्यों के लिए, वे बैंकों में जमा खाता खोलते हैं और प्रतिभूतियां भी खाते हैं। राज्य, आर्थिक जीवन के एक प्रतिनिधि के रूप में, सेवाओं, सब्सिडी और सामान के लिए भुगतान करता है, राज्य के पैसे हस्तांतरण को लागू करता है और इसकी प्रतिभूतियों को प्रिंट करता है। आर्थिक चक्र में भाग लेने वाले फंड, बीमा और पेंशन, सामाजिक और आर्थिक गतिविधियों के दौरान उभरते जोखिम को कम करते हुए, अस्थायी रूप से अकुशल लोगों के कुछ सक्रिय संपत्ति रखते हुएआधुनिक वास्तविकताओंआज के आर्थिक चक्र मेंवित्तीय पूंजी वास्तविक पूंजी है। यह इस तथ्य के कारण है कि प्रतिभूतियां और धन आपूर्ति को मूर्त कार्यशील पूंजी और निश्चित संपत्तियों में स्थानांतरित कर दिया जाता है।यहां ध्यान रखना आवश्यक है कि वित्तीय पूंजी नहीं हैसभी असली में बहती है। उदाहरण के लिए, हमारे देश के कुछ घर घर पर विदेशी मुद्रा में अपनी कुछ सक्रिय संपत्तियां रखते हैं। वास्तविक पूंजी के हिस्से के आर्थिक क्षेत्र में कारोबार फिर से वित्तीय पूंजी में अनुवाद करता है। ऐसा हो सकता है, उदाहरण के लिए, मूल्यह्रास के लिए कटौती के कारण निश्चित पूंजी में कमी के कारण, जो बैंकों में खातों पर पड़ता है। इसके अलावा, वित्तीय पूंजी लगातार वित्तीय इंजेक्शन (प्रतिभूतियों की एक ही खरीद) द्वारा पूरक है। इससे यह चलता है कि वित्तीय पूंजी वास्तविक पूंजी के साथ समानांतर में काम करती है।वित्तीय संसाधनों का रूपपूर्वगामी, वित्तीय पूंजी से स्पष्ट है- यह संगठन के वित्तीय संसाधनों का हिस्सा है, जो परिसंचरण में है और एक निश्चित आय लाता है। यही है, वे लाभ प्राप्त करने के उद्देश्य से उन्नत और (या) निवेशित संसाधन हैं। एक उद्यम की वित्तीय पूंजी वह आधार है जिस पर संगठन बनाया और विकसित किया गया है। यह वह पूंजी है जो गैर-भौतिक और भौतिक रूप और संपत्तियों में निवेश में उद्यम निधि के कुल मूल्य को दर्शाती है।कार्यशील पूंजी की प्रक्रिया में गारंटर हैसंगठन और राज्य के हितों। इसलिए, यह संगठन के वित्तीय प्रबंधन का मुख्य उद्देश्य है, और वित्तीय विभाग के प्रबंधकों को इसके उपयोग की उच्च दक्षता की निगरानी करने की आवश्यकता है।वित्तीय पूंजी के संकेतवित्तीय संसाधन और पूंजी परस्पर संबंध हैं। इस से आगे बढ़ते हुए, संगठन की वित्तीय राजधानी के कई संकेत एकल किए गए हैं।सहायकयहां पूंजी अपने आप में अलग है औरउधार ली गई। अपनी पूंजी से, आप उद्यम के निधि की कुल लागत का निर्धारण कर सकते हैं (जो उद्यम के स्वामित्व अधिकारों के अधीन हैं)। इसमें आरक्षित, अतिरिक्त, अधिकृत पूंजी और कमाई की कमाई शामिल है।वैधानिक, या स्टॉक पूंजी - हैअपनी संपत्ति का न्यूनतम आकार, जो लेनदारों के लिए गारंटी है। इसका आकार संगठन के चार्टर में निर्धारित है (न्यूनतम संघीय कानून के स्तर पर निर्धारित है)।अतिरिक्त पूंजी में पुनर्मूल्यांकन राशि होती हैउद्यम की मूर्त संपत्ति की वस्तुएं, जिसका उपयोगी जीवन एक वर्ष से अधिक है। इसके अलावा इस राजधानी में फर्म द्वारा प्राप्त किए गए अनावश्यक मूल्य हैं, इस श्रेणी के तहत आने वाली प्रतिभूतियों और अन्य मौद्रिक रकम के न्यूनतम मूल्य से अधिक अर्जित रकम।रिजर्व पूंजी एक अप्रत्याशित घटना के लिए प्राप्त लाभ से कटौती का संचय है: संभावित नुकसान, शेयरों का रिडेम्प्शन इत्यादि। कटौती की राशि चार्टर द्वारा नियंत्रित होती है।वित्तीय पूंजी एक उद्यम का लाभ है, जो व्यावहारिक रूप से इसका सबसे बुनियादी हिस्सा है।उधार पूंजी का अर्थ नकद या अन्य क़ीमती सामान है जो संगठन के प्रदर्शन में सुधार के लिए वापसी के आधार पर आकर्षित होते हैं।सीआईपीनिवेश के आधार पर कार्यशील पूंजी और निश्चित पूंजी के बीच अंतर है।निश्चित संपत्तियों और गैर-चालू परिसंपत्तियों में निवेश की गई पूंजी का हिस्सा, और निश्चित पूंजी है। वित्तीय पूंजी में परक्राम्य पूंजी शामिल है।सभी मूर्त और अमूर्त संपत्तियां,संगठन की वित्तीय राजधानी में शामिल, निरंतर परिसंचरण में हैं। इससे आगे बढ़ना, इसे कारोबार के अगले दौर में स्थान के रूप में विभाजित करना संभव है। यह एक मौद्रिक रूप, उत्पादक और वस्तु है।पैसा फॉर्म एक निवेश है। निवेश ऑफ-ऑफ-ऑफ दोनों संपत्तियों में हो सकता है। किसी भी मामले में, वे उत्पादक बन जाते हैं।उत्पादन के चरण में, पूंजी माल (काम, सेवाओं) के रूप में गुजरती है।तीसरा, अंतिम चरण - वस्तुएं (सेवाओं या कार्यों) बेचकर कमोडिटी पूंजी नकद में परिवर्तित हो जाती है।पूंजी के इन आंदोलनों के समानांतर में, इसका मूल्य बदलता है।वित्तीय पूंजी का प्रबंधनयह कार्य आमतौर पर प्रबंधन विभाग के साथ निहित हैउद्यम और साधन अपने स्वयं के वित्तीय प्रवाह का प्रबंधन करते हैं। ऐसा करने के लिए, संगठन को दीर्घकालिक और अल्पकालिक वित्तीय नीति का गठन किया जाना चाहिए। इसकी मुख्य दिशा वित्तीय प्रवाह का आकर्षण और उचित वितरण होना चाहिए।वित्तीय पूंजी का प्रबंधन कई बुनियादी कार्यों को हल करने के लिए डिज़ाइन किया गया है। इक्विटी पूंजी के तर्कसंगत रूप से आवश्यक आकार का निर्धारण।इक्विटी की मात्रा बढ़ाने के लिए बनाए गए कमाई या शेयर जारी करने के आकर्षण (यदि आवश्यक हो)।लाभांश नीति का गठन और निष्पादन और शेयर मुद्दे की संरचना।वित्तीय नीति का विकास कई चरणों में होता है।</ p>\n\t\n \n\n\t\tमूल्यांकन:  \n\t\t\n\t\t\n\n\n0\n1\n2\n3\n4\n5\n\n\n\n\n\n\nथीम पढ़ें\n\n\n\n\n\n\n\n\nवित्तीय बाजार और इसकी संरचना\n\n\n\n\n\n\n\n\n\n\nवित्तीय बाजार फंड के पुनर्वितरण के लिए एक उपकरण है\n\n\n\n\n\n\n\n\n\n\nSberbank में मातृत्व की राजधानी के लिए ऋण कैसे लेते हैं?\n\n\n\n\n\n\n\n\n\n\nअतिरिक्त पूंजी\n\n\n\n\n\n\n\n\n\n\nअपनी राजधानी है ...\n\n\n\n\n\n\n\n\n\n\nउद्यम की वित्तीय सुदृढ़ता के संकेतकों के रूप में पूंजी के प्रकार\n\n\n\n\n"}