{"link": "https://www.aajtak.in/world/photo/chinese-media-global-times-reacts-on-india-defence-budget-tlif-1202414-2021-02-04", "text": "Feedbackभारत का आम बजट जिस दिन पेश हुआ, उसी दिन कांग्रेस नेता राहुल गांधी ने रक्षा बजट में मामूली बढ़ोतरी को लेकर सवाल खड़े किए थे. राहुल गांधी ने एक फरवरी को किए गए ट्वीट में कहा था कि चीन ने हमारे इलाके पर कब्जा किया और हमारे सैनिक मारे गए लेकिन प्रधानमंत्री नरेंद्र मोदी ने रक्षा बजट नहीं बढ़ाया. ऐसी उम्मीद की जा रही थी कि चीन और पाकिस्तान से तनाव के बीच सेना के आधुनिकीकरण और साजोसामान की खरीद के लिए इस बार रक्षा बजट में बड़ी बढ़ोतरी होगी. लेकिन ऐसा नहीं हुआ. इस साल कुल रक्षा बजट 4.78 लाख करोड़ रुपये है जबकि साल 2020-21 में ये आंकड़ा 4.71 लाख करोड़ रुपये था. रक्षा बजट में सैनिकों के वेतन-भत्ते और पेंशन का खर्च भी शामिल होता है.सामान्य तौर पर, प्रतिद्वंद्नी देश के मीडिया में रक्षा बजट में बढ़ोतरी पर वहां की सरकार की आलोचना होती है लेकिन इस बार चीन के सरकारी मीडिया मेें भारत के कम रक्षा बजट को लेकर टिप्पणी की गई है. ग्लोबल टाइम्स ने लिखा है कि इस बजट से चीन के साथ किसी भी लंबे संघर्ष में भारत को बढ़त हासिल नहीं हो पाएगी. ब्लूमबर्ग की रिपोर्ट के मुताबिक, चीन का रक्षा बजट भारत के रक्षा बजट का चार गुना है. मई 2020 में चीन ने अपना बजट पेश किया था जिसमें रक्षा बजट के लिए सालाना 178 अरब डॉलर आवंटित किए गए थे.चीन की कम्युनिस्ट सरकार के मुखपत्र कहे जाने वाले ग्लोबल टाइम्स ने विशेषज्ञों के हवाले से लिखा है कि रक्षा बजट में मामूली बढ़त के साथ सिर्फ हथियार खरीदकर भारत अपनी सेना का आधुनिकीकरण नहीं कर पाएगा. चीनी एक्सपर्ट्स के हवाले से लिखा गया है कि दूसरे देशों से हथियार खरीदकर भारत को वो सैन्य बढ़त हासिल नहीं होगी जैसी वो चीन के साथ सीमा विवाद में चाह रहा है.ग्लोबल टाइम्स ने लिखा है कि अगर भारत अपनी कमजोर आर्थिक स्थिति के बावजूद आंख मूंदकर अपनी सेना के अहं की तुष्टि करने पर जोर देता है तो इसका असर आर्थिक सुधारों पर भी पड़ेगा.ग्लोबल टाइम्स से चीनी सैन्य विशेषज्ञ सोंग झोंगपिंग ने कहा, भारत की अर्थव्यवस्था में कोविड-19 महामारी की वजह से बड़ी गिरावट आई है और ऐसी परिस्थितियों में सरकार सेना पर बहुत ज्यादा पैसा खर्च नहीं कर सकती है. ग्लोबल टाइम्स ने आंकड़ों का हवाला देते हुए कहा कि साल 1952 के बाद से भारत की अर्थव्यवस्था में सबसे बड़ी सालाना गिरावट दर्ज की गई है.शिंगुआ यूनिवर्सिटी में नेशनल स्ट्रेटजी इंस्टिट्यूट में रिसर्च डिपार्टमेंट के डायरेक्टर कियान फेंग ने ग्लोबल टाइम्स से कहा, पिछले कुछ सालों से भारत के रक्षा बजट में ठीक-ठाक बढ़ोतरी हो रही थी लेकिन इस साल वित्तीय संकट के चलते इसमें मामूली बढ़त ही हुई है. कियान ने कहा कि ये मानना भ्रामक होगा कि भारत दूसरे देशों से हथियार खरीदकर अपनी सैन्य क्षमता को सुधार सकता है.कियान ने कहा, शोध और विकास पर कम खर्च की वजह से भारत दुनिया से आधुनिक तकनीक वाले हथियार खरीदने की कोशिश कर रहा है. इससे चीन के साथ लंबे और बड़े पैमाने के टकराव में भारत को सैन्य बढ़त कभी हासिल नहीं होगी. सोंग ने ग्लोबल टाइम्स से कहा, भारत ने अमेरिका, रूस, इजरायल और फ्रांस से हथियार खरीदे हैं लेकिन इससे उसकी जंग लड़ने की क्षमता में सीमित इजाफा ही होगा. हथियार और अन्य साजोसामान किसी भी जंग में सबसे अहम होते हैं. अगर संघर्ष के दौरान साजोसामान को नुकसान पहुंचता है और उसका रिप्लेसमेंट नहीं आता है तो सेना की क्षमता बुरी तरह प्रभावित होगी.चीनी अखबार ने लिखा है कि विदेशों से हथियार खरीदने से उनके रखरखाव पर भी भारी-भरकम खर्च होगा जो केवल और केवल फिजूलखर्ची होगी. चीनी विश्लेषक सोंग ने कहा कि भारत की सैन्य क्षमता थोड़े समय के लिए तो बढ़ जाएगी लेकिन लंबी अवधि में ये शॉर्टकट काम नहीं आएगा.मोदी सरकार के आने के बाद से सीमाई इलाकों में इन्फ्रास्ट्रक्चर के विकास में तेजी आई है जिसे लेकर चीन की चिंता बढ़ी है. चीन के विदेश मंत्रालय ने भी अपने कई बयानों में इसे लेकर अपनी तिलमिलाहट जाहिर की है. ग्लोबल टाइम्स ने भी रक्षा बजट को लेकर अपनी टिप्पणी में कहा कि भारत ने सीमाई इलाकों में सड़कें बनाने समेत जो प्रोजेक्ट शुरू किए हैं, शायद वो भी पूरे ना हो पाएं.चीनी विश्लेषक कियान ने कहा, सेना को आधुनिकतम तकनीक से लैस करने के अलावा भारत बड़े सैन्य सुधार करना चाहता है जिसके लिए भी बड़े बजट की जरूरत पड़ेगी. ये वक्त ही बताएगा कि इतनी समस्याओं के बावजूद भारत अपनी इस कोशिश में सफल होता है या नहीं. चीनी मीडिया ने अपनी टिप्पणी के अंत में कहा है कि अगर भारत बिना सोचे-समझे हथियारों की खरीद के जरिए आधुनिकीकरण पर अंधाधुंध खर्च करता है तो उसके लिए आर्थिक सुधार की राह आसान नहीं होगी और वो एक दुष्चक्र में फंसकर रह जाएगा."}