{"link": "https://www.jagranjosh.com/general-knowledge/modern-agriculture-and-its-impact-on-the-environment-in-hindi-1522832087-2", "text": "\nआधुनिक कृषि और पर्यावरण पर इसका प्रभाव\nकृषि आजीविका का एक महत्वपूर्ण सादन है क्योंकि यह खेती और पशुपालन के माध्यम से उत्पादों जैसे भोजन, खाद्य, फाइबर और कई अन्य वांछित उत्पादों का उत्पादन करने की प्रक्रिया है। इस लेख में हमने आधुनिक कृषि और पर्यावरण पर इसके प्रभाव पर कुछ तथ्य दिया है जो UPSC, SSC, State Services, NDA, CDS और Railways जैसी प्रतियोगी परीक्षाओं की तैयारी कर रहे छात्रों के लिए बहुत ही उपयोगी है।\n\n\n\nShakeel Anwar\n\n Created On: Apr 4, 2018 14:26 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nModern Agriculture and its impact on the environment in Hindi\n\n\n\n\nकृषि आजीविका का एक महत्वपूर्ण सादन है क्योंकि यह खेती और पशुपालन के माध्यम से उत्पादों जैसे भोजन, खाद्य, फाइबर और कई अन्य वांछित उत्पादों का उत्पादन करने की प्रक्रिया है। यह मानव उपयोग के लिए पौधों और जानवरों के विकास का प्रबंधन करने की एक कला है।\nआधुनिक कृषि क्या है?\nकृषि ऐसी नवप्रवर्तन शैली और कृषि पद्धति है जिसमें स्वदेशी ज्ञान के साथ-साथ आधुनिक ज्ञान, आधुनिक उपकरण तथा प्रत्येक पहलु जैसे खेत की तैयारी, खेत का चुनाव, खरपतवार नियंत्रण, पौध सरंक्षण, फसलोत्तर प्रबंधन, फसल की कटाई आदि जैसी महत्वपूर्ण कृषि पद्धतियों के उपयोग को आधुनिक कृषि कहते हैं। इस तरह की कृषि में संसाधनों का अनुकूलन होता है जिससे किसानों की दक्षता और उत्पादकता बढती है।\n\nपर्यावरण पर आधुनिक कृषि का प्रभाव\nजैसा कि हम जानते हैं कि आधुनिक कृषि ने ना केवल भोजन की सामर्थ्य तथा जैव ईंधन का उत्पादन को बढाया है लेकिन साथ-साथ ही हमारी पर्यावरणीय समस्याओं को भी बढाया है क्युकी इस कृषि पद्दति में ज्यादा उपज देने वाली विविधता के संकर बीज और प्रचुर मात्रा में सिंचाई जल, उर्वरक और कीटनाशकों का उपयोग होता है। आधुनिक कृषि कैसे पर्यावरण पर प्रभाव डालती है नीचे चर्चा की गई है:\nभू-क्षरण\nभूमि के कणों का अपने मूल स्थान से हटने एवं दूसरे स्थान पर एकत्र होने की क्रिया को भू-क्षरण या मृदा अपरदन कहते हैं।  आधुनिक कृषि में अत्यधिक जल आपूर्ति के कारण खेत के ऊपर की उपजाऊ मिट्टी का निष्कासन हो जाता है। जिसकी वजह से मिट्टी की पोषक तत्वों कम होने लगते हैं और मिट्टी की उर्वरता की कमी के कारण उत्पादकता कम हो जाती है। यह ग्लोबल वार्मिंग को भी बढाता है क्युकी अत्यधिक जल आपूर्ति के कारण जल निकायों की गाद के कारण मृदा कार्बन वायुमंडल में उत्सर्जित हो जाता है।  \nविश्व भर में स्थानांतरण कृषि के स्थानीय नामों की सूची\nभूमि-जल का प्रदूषित होना \nभूमि-जल, सिंचाई के लिए महत्वपूर्ण स्रोतों में से एक है। आधुनिक कृषि में अत्याधिक नाइट्रोजन उर्वरक के इस्तेमाल से मिट्टी में नाइट्रेट के स्तर को बढ़ावा मिलता है जो भूमि-जल को दूषित कर देता है। अगर नाइट्रेट का स्तर भूमि जल में  25 mg/L से अधिक हो जाये तो गंभीर बीमारी हो सकती है जैसे की ब्लू बेबी सिंड्रोम (Blue Baby Syndrome), जो ज्यादातर शिशुओं के स्वास्थ्य को प्रभावित करते हैं।\nजल-जमाव और लवणता\nकृषि के लिए जल निकासी का उचित प्रबंधन करना बहुत महत्वपूर्ण है लेकिन किसान उत्पादकता बढ़ाने के चक्कर में अत्याधिक जल आपूर्ति करने लगते हैं जिसकी वजह से जल-जमाव हो जाता है जो मिट्टी के लवणता बढाता है और मिट्टी की उत्पादकता कम हो जाती है।\nसुपोषण\nजब किसी भी जलाशय या जल श्रोत को कृत्रिम या गैर-कृत्रिम पदार्थों जैसे नाइट्रेट्स और फॉस्फेट से समृद्ध किया जाता है तो सुपोषण (Eutrophication)  कहलाता है। इस समृद्धकरण के कारण जल में बायोमास अत्याधिक हो जाता जिसके वजह जल में ऑक्सीजन की मात्रा कम हो जाती है।\nकीटनाशक के अत्याधिक उपयोग\nआधुनिक कृषि में कीटनाशकों को नष्ट करने और फसल उत्पादन बढ़ाने के लिए कई कीटनाशकों का उपयोग किया जाता है। जैसे - पहले कीटों को मारने के लिए आर्सेनिक, सल्फर, सीसा और पारा का इस्तेमाल किया गया था। फिर बाद में किटनाशक Dichloro Diphenyl Trichloroethane (DDT) का इस्तेमाल किया गया लेकिन यह हानिकारक कीट के साथ लाभकारी कीट को भी नष्ट कर देता था। ये कीटनाशक बायोडिग्रेडेबल होते हैं जो मानव के खाद्य श्रृंखला में जुड़े जाते है जो मानव स्वास्थ्य के लिए बहुत ही हानिकारक है। इसलिए आज के दौर में कृषि के लिए जैविक खाद के इस्तेमाल पर जोर दिया जा रहा है।  \nइसलिए कृषि में आधुनिकता के लिए आधुनिक एग्रोनोमी के माध्यम से पौधों में संकरण, कीटनाशकों का इस्तेमाल और मिट्टी की उर्वरता को बढ़ाने के लिए तकनिकी सुधार किये जा रहे हैं जिससे कृषि उत्पादन को बढाया जा सके और साथ ही साथ मनुष्य के स्वास्थ्य पर भी प्रतिकूल प्रभाव पड़े।\nपारंपरिक कृषि और पर्यावरण पर इसके प्रभाव\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}