{"link": "https://www.tractorjunction.com/agriculture-news/minimum-support-price-2021-22-what-is-msp-how-much-will-farmers-benefit-from-this/", "text": "\nइन राज्यों में गेहूं खरीदी के लिए रजिस्ट्रेशन शुरू, देंखे, रबी सीजन 2021-22 के लिए एमएसपी की पूरी लिस्ट किसानों की हित की रक्षा करने के लिए हमारे देश में न्यूनतम समर्थन मूल्य पर सरकार फसलों की खरीद करती है। इसके पीछे सरकार का मकसद किसानों को उनकी फसल का लागत से ऊपर मूल्य प्रदान करना है ताकि उनकी फसल की लागत के साथ ही उन्हें न्यूनतम लाभ भी मिल सके। हालांकि कई फसलें ऐसी है जिनका बाजार में भाव न्यूनतम समर्थन मूल्य पर तय किए गए भाव से काफी अधिक होता है। ऐसे में किसान बाजार में अपनी फसल बेचकर अधिक मुनाफा कमा सकता है। पर किसानों के हालत उस स्थिति में बिगड़ जाते हैं तब बिचौलिये या व्यापारी उनकी फसल को गांव में ही कम दामों पर खरीद कर उन्हें ऊंचे दामों पर बेचते हैं। कई बार तो बिचौलिये व्यापारी किसान की मजबूरी का इतना फायदा उठाते हैं कि किसान को फसल पर लगी लागत भी निकलना मुश्किल हो जाता है। इसी बात को ध्यान में रखकर हमारे देश की सरकार ने किसानों के हितों की रक्षा के लिए न्यूनतम समर्थन मूल्य की व्यवस्था की है ताकि उन्हें कम दाम पर अपनी फसल बेचने के लिए मजबूर न होना पड़े।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  क्या है न्यूनतम समर्थन मूल्य यानि एमएसपी? न्यूनतम समर्थन मूल्य यानि एमएसपी एक प्रकार का सरकार द्वारा किसानों को दिया जाने वाला गारंटीड मूल्य है जो उनको उनकी फसल पर उपलब्ध करवाया जाता है। न्यूनतम समर्थन मूल्य के माध्यम से किसानों की फसलों की कीमत कम होने पर भी उनकी आय में कोई उतार चढ़ाव नहीं आता है। बाजारों में फसलों की कीमत पर कम या ज्यादा होने का प्रभाव किसानों पर न पड़े इसीलिए सरकार द्वारा किसानों की फसलों पर न्यूनतम समर्थन मूल्य निर्धारित की जाती है। इससे किसानों को बड़ी राहत प्रदान होती है क्योंकि बाजार में चल रहे उतार-चढ़ाव को लेकर किसान काफी समस्या में रहते हैं। इसीलिए किसान द्वारा एमएसपी की मांग सबसे ज्यादा होती है। कृषि उत्पाद पर मिनिमम सपोर्ट प्राइस दर किसान को फसल के न्यूनतम लाभ के लिए सुरक्षा प्रदान करने का काम करती है।     भारत में कब से शुरू हुई न्यूनतम समर्थन मूल्य की व्यवस्था भारत में न्यूनतम समर्थन मूल्य एमएसपी का आरम्भ वर्ष 1966-67 था। इसी वित्तीय वर्ष से ही हर साल अधिसूचित फसलों के न्यूनतम समर्थन मूल्य घोषित किए जाते रहे हैं। न्यूनतम समर्थन मूल्य कृषि लागत एवं मूल्य आयोग द्वारा तय किए जाते हैं।  किन फसलों के लिए सरकार ने कर रखी है समर्थन मूल्य की व्यवस्था सरकार की ओर से रबी व खरीफ की कुल 23 प्रकार की फसलों के लिए एमएसपी यानि न्यूनतम समर्थन मूल्य की व्यवस्था की गई है। न्यूनतम समर्थन मूल्य की घोषणा सरकार की ओर से कृषि लागत एवं मूल्य आयोग की सिफारिश पर साल में दो बार रबी और खरीफ के मौसम में की जाती है। केंद्र सरकार कृषि लागत एवं मूल्य आयोग (सीएसीपी) की सिफारिश पर 23 प्रकार की जिंसों के लिए एमएसपी तय करती है। इनमें 7 अनाज, 5 दलहन, 7 तिलहन और चार नकदी फसलें (कैश क्रॉप) शामिल हैं।   यह भी पढ़ें : पोल्ट्री फार्म : पोल्ट्री फार्म खोलने के लिए यहां से ले सकते हैं प्रशिक्षण, रजिस्ट्रेशन शुरू  समर्थन मूल्य सूची में शामिल फसलें इन 23 फसलों में 6 रबी फसलें, 14 खरीफ मौसम की फसलें, और दो अन्य वाणिज्यिक फसलें हैं. इनका विवरण इस प्रकार है; अनाज (7), गेहूं, धान, बाजरा, जौ, ज्वार, रागी और मक्का; जबकि दलहन की 5 फसलें इस प्रकार हैं; अरहर, चना, उड़द, मूंग, और मसूर और तिलहन की 8 फसलें शामिल हैं. ये फसलें हैं; रेपसीड / सरसों, मूंगफली, सोयाबीन, तोरिया, तिल, केसर बीज, सूरजमुखी के बीज और रामतिल। समर्थन मूल्य सूची में शामिल रबी फसलें- गेहूं, जौ, चना, मसूर, रेपसीड एवं सरसों, कुसुम। समर्थन मूल्य सूची में शामिल खरीफ फसलें- धान, ज्वार, बाजरा, रागी, मक्का, तूअर (अरहर), मूंग, उड़द, मूंगफली, सूरजमुखी बीज, सोयाबीन, तिल, नाइजर सीड, कपास।  रबी सीजन के लिए तय न्यूनतम समर्थन मूल्य 2021-22 (दर प्रति क्विंटल में)    फसल   वर्तमान समर्थन मूल्य    पिछला समर्थन मूल्य      वृद्धि   गेहूं  1975    1925       50   जौ      1600 1525 75   चना 5100 4875 225   मसूर 5100 4800 300   सरसों  4650  4425 225   कुसुम्भ 5327 5215 112                                गेहूं का समर्थन मूल्य 2021-22 एमपी एमपी ई उपार्जन पोर्टल 2021-22 को राज्य के किसानो को लाभ प्रदान के लिए सरकार द्वारा शुरू किया गया है। इस योजना के अंतर्गत राज्य सरकार को मध्य प्रदेश के जो किसान रबी सीजन के दौरान समर्थन मूल्य पर चना, सरसों, मसूर एवं गेहूं बेचना चाहते है। उनके लिए एमपी ई उपार्जन पोर्टल पर किसान पंजीयन की प्रक्रिया को 25 जनवरी 2021 से शुरू कर दी गई है। राज्य के किसान सोसाइटी के माध्यम से अथवा ई-उपार्जन पोर्टल से पंजीयन करवा सकते हैं। किसानों का पंजीयन ऑनलाइन किया जाएगा। किसान एमपी किसान एप, ई-उपार्जन मोबाइल पंजीयन, कॉमन सर्विस सेंटर, लोक सेवा केंद्र और ई-उपार्जन केन्द्रों या समिति स्तर पर स्थापित पंजीयन केंद्र पर जाकर अपनी उपज का पंजीकरण करवा सकते हैं। बता दें गेहूं का समर्थन मूल्य इस बार पिछले साल से 50 रुपए ज्यादा है। अबकि बार गेहूं का एमएसपी 1975 तय किया गया है।  मध्यप्रदेश में रबी फसल के लिए पंजीकरण किए जा रहे हैं। किसान अपनी रबी फसल बेचने के लिए 20 फरवरी तक फसलों का पंजीयन करा सकते हैं। इस वर्ष राज्य सरकार ने किसानों से गेहूं, चना, मसूर एवं सरसों को समर्थन मूल्य पर खरीदने की घोषणा की है। प्रदेश में रबी फसल की खरीदी का काम 15 मार्च 2021 से शुरू हो जाएगा।  गेहूं का समर्थन मूल्य 2021-22 यूपी 29 जनवरी 2021 को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ जी द्वारा गेहूं खरीद शुरू करने के निर्देश दिए गए हैं। यह गेहूं खरीद 1 अप्रैल 2021 से आरंभ की जाएगी। गेहूं खरीद के अंतर्गत किसी भी क्रय केंद्र पर किसानों को किसी भी समस्या का सामना नहीं करना पड़ेगा। भंडारण गोदाम एवं क्रय केंद्रों में गेहूं की सुरक्षा के पूरे इंतजाम किए जाएंगे। इस वर्ष गेहूं के न्यूनतम समर्थन मूल्य में 50 की बढ़ोतरी की गई है। अब गेहूं का न्यूनतम समर्थन मूल्य 1975 रुपए प्रति क्विंटल हो गया है। बता दें कि यूपी में मुख्यमंत्री द्वारा यह निर्देश दिए गए है कि जल्द गन्ना किसानों जैसे गेहूं किसानों को भी ऑनलाइन पर्ची की सुविधा प्रदान की जाएगी। उन्होंने यह भी निर्देश दिए कि वे सभी क्रय एजेंसी जिनका रिकॉर्ड ठीक नहीं है उन्हें काम नहीं दिया जाएगा। सभी क्रय केंद्रों एवं भंडारण गोदामों की जियो टैगिंग कराई जाएगी। जिससे कि किसानों को लाभ पहुंचेगा। यहां के किसान अपनी फसल बेचने के लिए eproc.up.gov.in ई-क्रय प्रणाली पोर्टल पर रजिस्ट्रेशन करा सकते हैं।   यह भी पढ़ें : अभ्युदय योजना : अब प्रतियोगी परीक्षाओं के लिए मिलेगी निशुल्क कोचिंग  गेहूं का समर्थन मूल्य 2021-22 हरियाणा हरियाणा के किसान ‘मेरी फसल मेरा ब्यौरा’पोर्टल पर रबी फसलों (गेहूं, सरसों, जौ, सूरजमुखी) के पंजीकरण करवा सकते हैं। इस वर्ष पंजीकरण के लिए ‘परिवार पहचान-पत्र’ का होना अनिवार्य कर दिया है। किसानों द्वारा अपने कृषि उत्पादों को मंडियों में बेचने एवं कृषि या बागवानी विभाग से संबंधित योजनाओं का लाभ उठाने हेतु अपनी फसलों का पंजीकरण ‘मेरी फसल मेरा ब्यौरा’ पोर्टल https://fasal.haryana.gov.in में करवाना अनिवार्य है। यह पंजीकरण कॉमन सर्विस सेंटर के माध्यम से भी करवा सकते हैं। इस बार किसानों को गेहूं का समर्थन मूल्य पिछली बार से 50 रुपए ज्यादा तय किया गया है।  गेहूं का समर्थन मूल्य 2021-22 राजस्थान राजस्थान में आगामी रबी विपणन वर्ष 2021-22 के लिए गेहूं का समर्थन मूल्य (एमएसपी) तय कर दिया गया है। अब किसानों से न्यूनतम समर्थन मूल्य 1975 रुपए प्रति क्विंटल की दर से गेहूं की खरीद की जाएगी। कृषि विभाग के अनुसार इस बार प्रदेश में 108 लाख मैट्रिक टन गेहूं की पैदावार होने का अनुमान जताया गया है। मीडिया में प्रकाशित खबरों के हवाले से खाद्य एवं नागरिक आपूर्ति विभाग के शासन सचिव ने बताया कि कृषि विभाग की ओर से जारी कृषि उत्पादन कार्यक्रम के तहत प्रदेश में लगभग 108 लाख मैट्रिक टन गेहूं की पैदावार होने की संभावना जताई गई है। राजस्थान में जल्द ही गेहूं की खरीद के लिए पंजीयन शुरू होंगे। किसान अपनी रबी फसल बेचने के लिए  http://rajfed.gov.in/ पर पंजीकरण करा पाएंगे।   न्यूनतम समर्थन मूल्य से किसानों को लाभ  एमएसपी किसानों के लिए कैसे लाभकारी है? एमएसपी के माध्यम से किसानों की फसलों का दाम नहीं करता है। यदि बाजारों में किसानों की फसलों का दाम गिर जाता है तब भी उन्हें एक निर्धारित एमएसपी प्रदान की जाती है। एमएसपी के माध्यम से किसानों की आय में वृद्धि होती है। किसानों को एमएसपी प्राप्त करने की तसल्ली रहती है। सरकार द्वारा उन्हें तय की गई एमएसपी समय पर प्राप्त होती है। एमएसपी के माध्यम से अन्नदाताओं का नुकसान कम होता है।   किसान क्यूं कर रहे हैं एमएमपी पर कानून की मांग और सरकार क्यूं हट रही है पीछे? किसान केंद्र सरकार से लगातार एमएसपी पर कानून बनाने की मांग कर रहे ताकि उन्हें वैधानिक रूप से न्यूनतम समर्थन मूूल्य की गारंटी मिल सके ताकि किसानों का जोखिम कम हो सके। यदि बाजार में भाव समर्थन मूल्य से कम हो तो वे सरकारी को फसल बेचकर फसल लगात व खुद का मेहनत तो निकाल पाएं। इससे उन्हें यह तसल्ली तो रहे कि सरकारी दर पर तो हमारी फसल बिक ही जाएगी। वहीं बिचौलिए और व्यापारी उनका किसी भी तरह शोषण नहीं कर सकेंगे और उनके हित की रक्षा हो सकेगी। वहीं दूसरी ओर सरकार एमएसपी पर कानून बनाने के मांग से पल्ला इसलिए झाड रही है कि ऐसा करने से हर साल कई हजार लाखों मैट्रिक टन का अनाज किसानों की ओर से सरकार को बेचा जाएगा जिसको रखने के लिए गोदामों की समस्या आएगी जिसके लिए नए गोदामों का निर्माण कराना होगा जिसमें खर्चों होगा। दूसरा किसानों से खरीदी गई फसल के भुगतान के लिए बजट में अतिरिक्त व्यवस्था करनी होगी। यदि सरकार ऐसा करती है तो उस पर आर्थिक रूप से काफी बोझ बढ़ जाएगा। इसलिए सरकार इससे पीछे हटने में ही अपनी भलाई समझ रही है। हालांकि 2020-21 के दौरान कई राज्य सरकारों ने किसानों से रिकार्ड तोड़ सरकारी खरीद की है। वहीं केंद्र सरकार ने भी किसानों को एमएसपी पर खरीद जारी रखने का भरोसा दिलाया है।      अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}