{"link": "http://m.tpu-belt.com/news/what-is-conveyor-belt-meaning-19817707.html", "text": "कन्वेयर बेल्ट व्यापक रूप से सीमेंट, कोकिंग, धातु विज्ञान, रसायन, स्टील और अन्य उद्योगों में उपयोग किया जाता है जहां संदेश दूरी कम है और संदेश मात्रा छोटी है। बेल्ट कन्वेयर का उपयोग कृषि, औद्योगिक और खनन उद्यमों और परिवहन उद्योगों में व्यापक रूप से विभिन्न प्रकार के ठोस ब्लॉक और पाउडर सामग्री या लेखों के परिवहन के लिए किया जाता है, कन्वेयर बेल्ट निरंतर, उच्च दक्षता, परिवहन के बड़े कोण, कन्वेयर बेल्ट ऑपरेशन सुरक्षा, कन्वेयर बेल्ट हो सकते हैं। उपयोग करना आसान है, बनाए रखने में आसान है, माल ढुलाई में कम है, और परिवहन दूरी को कम कर सकता है, निर्माण लागत को कम कर सकता है, और जनशक्ति और भौतिक संसाधनों को बचा सकता है।साधारण कन्वेयर बेल्ट इस तरह के कन्वेयर बेल्ट कोर के रूप में फाइबर कपड़े से बने होते हैं, और कवरिंग सामग्री के रूप में सामान्य रबर से बने होते हैं, और सतह चिकनी और सपाट होती है (चित्र। 1. कोर को कपास जैसे फाइबर द्वारा बुना जाता है। नायलॉन, पॉलिएस्टर या विनाइल या समग्र कपड़े। कपास फाइबर सबसे शुरुआती मुख्य सामग्री है, जिसका उपयोग रबर के साथ बंधन में आसान है, गीली स्थिति में ताकत में थोड़ा सुधार होता है, लेकिन टूटने की शक्ति कम होती है (ज्यादातर 56 एन / मिमी (मिमी · परत) )), विरोधी जंग और फफूंदी प्रतिरोध, नायलॉन फाइबर कपड़े का उपयोग 1950 के अंत में कोर सामग्री बन गया है, और यह सबसे बड़ी राशि बन गई है। नायलॉन फाइबर की ताकत 700 एन / (मिमी · परत) तक है। , पानी प्रतिरोध, संक्षारण प्रतिरोध और झुकने थकान प्रतिरोध; हालांकि, लोचदार बढ़ाव अपेक्षाकृत बड़ा है। पॉलिएस्टर फाइबर का प्रदर्शन नायलॉन फाइबर के समान है, और लोचदार बढ़ाव नायलॉन फाइबर के केवल आधा है, जो एक आशाजनक सामग्री है विनाइल फाइबर 200 N / m है। ), लोचदार बढ़ाव नायलॉन फाइबर की तुलना में छोटा है, रबर के साथ बंधन में आसान है, और गर्मी प्रतिरोध अच्छा है, लेकिन ताकत गीली अवस्था में 10 से 25% तक कम हो जाती है, और यह केवल कुछ देशों में लागू होती है जैसे कि चीन और जापान। एक फाइबर का उपयोग करके, दो फाइबर को मिश्रित या इंटरवॉवन भी किया जा सकता है।साधारण कन्वेयर बेल्टविशेषताएं1. कन्वेयर बेल्ट उत्पाद को कपास कैनवास (सीसी) या कपास इंटरवॉवन डूबा कैनवास (वीसी) के कैलेंडिंग, मोल्डिंग और वल्कीनकरण की प्रक्रिया द्वारा परिष्कृत किया जाता है।2. कन्वेयर बेल्ट उत्पाद कमरे के तापमान पर गैर-संक्षारक गैर-स्पाइकी ब्लॉक, दानेदार और पाउडर सामग्री, जैसे कोयला, कोक, रेत, सीमेंट और अन्य थोक सामग्रियों या लेखों को व्यक्त करने के लिए उपयुक्त है।3. कन्वेयर बेल्ट उत्पाद विभिन्न उपयोग की शर्तों की आवश्यकताओं को पूरा कर सकते हैं, और अलग-अलग संरचनाओं में बनाया जा सकता है जैसे किनारा कन्वेयर बेल्ट, ओपन-साइड संकुचन बेल्ट, मध्य सीढ़ी कन्वेयर बेल्ट और साइड सीढ़ी कन्वेयर बेल्ट।"}