{"link": "https://mimirbook.com/hi/cf018fb8f88", "text": "\n\nअवलोकन\n\n\n\nविदेशी मुद्रा बाजार ( विदेशी मुद्रा , एफएक्स , या मुद्रा बाजार ) मुद्राओं के व्यापार के लिए एक वैश्विक विकेन्द्रीकृत या ओवर-द-काउंटर (ओटीसी) बाजार है। यह बाजार विदेशी मुद्रा दर निर्धारित करता है। इसमें वर्तमान या निर्धारित कीमतों पर मुद्राओं को खरीदने, बेचने और विनिमय करने के सभी पहलुओं को शामिल किया गया है। व्यापार की मात्रा के मामले में, यह दुनिया के सबसे बड़े बाजार तक है, इसके बाद क्रेडिट बाजार है।  इस बाजार में मुख्य प्रतिभागी बड़े अंतरराष्ट्रीय बैंक हैं। दुनिया भर के वित्तीय केंद्र सप्ताहांत के अपवाद के साथ घड़ी के आसपास कई प्रकार के खरीदारों और विक्रेताओं की एक विस्तृत श्रृंखला के बीच व्यापार के एंकर के रूप में कार्य करते हैं। चूंकि मुद्राओं को हमेशा जोड़ों में कारोबार किया जाता है, इसलिए विदेशी मुद्रा बाजार मुद्रा का पूर्ण मूल्य निर्धारित नहीं करता है बल्कि किसी अन्य मुद्रा के लिए भुगतान किए जाने पर एक मुद्रा के बाजार मूल्य को निर्धारित करके इसके सापेक्ष मूल्य को निर्धारित करता है। पूर्व: 1 अमरीकी डालर एक्स सीएडी, या सीएचएफ, या जेपीवाई आदि के लायक है।  विदेशी मुद्रा बाजार वित्तीय संस्थानों के माध्यम से काम करता है, और कई स्तरों पर काम करता है। दृश्यों के पीछे, बैंक \"डीलरों\" के नाम से जाने वाली वित्तीय कंपनियों की एक छोटी संख्या में बदल जाते हैं, जो बड़ी मात्रा में विदेशी मुद्रा व्यापार में शामिल होते हैं। अधिकांश विदेशी मुद्रा डीलरों बैंक होते हैं, इसलिए इस पीछे के दृश्य बाजार को कभी-कभी \"इंटरबैंक बाजार\" कहा जाता है (हालांकि कुछ बीमा कंपनियां और अन्य प्रकार की वित्तीय फर्म शामिल हैं)। विदेशी मुद्रा डीलरों के बीच व्यापार बहुत बड़ा हो सकता है, जिसमें लाखों डॉलर शामिल हैं। दो मुद्राओं को शामिल करते समय संप्रभुता के मुद्दे के कारण, विदेशी मुद्रा में कम से कम (यदि कोई है) पर्यवेक्षी इकाई अपने कार्यों को विनियमित करती है।  विदेशी मुद्रा बाजार मुद्रा रूपांतरण सक्षम करके अंतर्राष्ट्रीय व्यापार और निवेश की सहायता करता है। उदाहरण के लिए, यह संयुक्त राज्य अमेरिका में यूरोपीय संघ के सदस्य देशों, विशेष रूप से यूरोजोन सदस्यों से माल आयात करने और यूरो का भुगतान करने के लिए एक व्यवसाय की अनुमति देता है, भले ही इसकी आय संयुक्त राज्य अमेरिका में है। यह दो मुद्राओं के बीच अंतर ब्याज दर के आधार पर मुद्राओं के मूल्य और वाहक व्यापार अटकलों के सापेक्ष सीधी अटकलें और मूल्यांकन का भी समर्थन करता है।  एक ठेठ विदेशी मुद्रा लेनदेन में, एक पार्टी कुछ अन्य मुद्रा के साथ भुगतान करके कुछ मात्रा में एक मुद्रा खरीदती है।  आधुनिक विदेशी मुद्रा बाजार 1 9 70 के दशक के दौरान शुरू हुआ। इसने मौद्रिक प्रबंधन के ब्रेटन वुड्स सिस्टम के तहत विदेशी मुद्रा लेनदेन पर तीन दशकों के सरकारी प्रतिबंधों का पालन किया, जिसने द्वितीय विश्व युद्ध के बाद दुनिया के प्रमुख औद्योगिक राज्यों के बीच वाणिज्यिक और वित्तीय संबंधों के नियम निर्धारित किए। देश धीरे-धीरे पिछले विनिमय दर व्यवस्था से फ्लोटिंग एक्सचेंज दरों में स्विच हो गए, जो ब्रेटन वुड्स सिस्टम के अनुसार तय रहे।  निम्नलिखित विशेषताओं के कारण विदेशी मुद्रा बाजार अद्वितीय है:\n            \n\n\n\n\n\n\n विदेशी मुद्रा लेनदेन के लिए एक सामूहिक शब्द। कभी-कभी विदेशी मुद्रा बाजार के रूप में संक्षिप्त। अगर आप व्यापक अर्थों में समझते हैं  विदेशी मुद्रा बैंक  (विदेशी मुद्रा बैंक) ग्राहकों के साथ लेन-देन भी शामिल है, लेकिन आम तौर पर उन स्थानों को संदर्भित करता है जहां विनिमय बैंकिंग लेनदेन एक संकरे अर्थ में किए जाते हैं। विदेशी मुद्रा बैंकों के ग्राहक, मुख्य रूप से व्यापारी जो उत्पादों का आयात और निर्यात करते हैं, आर्थिक लेनदेन जैसे किराया, बीमा प्रीमियम, ब्याज और लाभांश, विदेशी यात्रा व्यय, विदेशी प्रतिभूति निवेश, विदेशी प्रत्यक्ष निवेश, विदेशी ऋण ऐसे हैं जो पूंजीगत लेनदेन का संचालन करते हैं। संलग्न और उधार के रूप में। मुद्रा परिवर्तक जो विदेशी मुद्रा का विनिमय करते हैं, वे विदेशी मुद्रा बैंकों के ग्राहक भी हैं। विदेशी मुद्रा बैंक विदेशी विनिमय स्थिति और ऐसे ग्राहक लेनदेन के कारण होने वाली धनराशि की अधिकता या कमी को समायोजित करने के लिए एक दूसरे के साथ विदेशी विनिमय खरीदते हैं और बेचते हैं। विनिमय बैंकों के बीच के इस लेन-देन को इंटरबैंक लेनदेन कहा जाता है, और बाजार को इंटरबैंक बाजार कहा जाता है। इंटरबैंक बाजार में दो प्रकार के लेनदेन होते हैं: वे जो विदेशी मुद्रा दलालों के माध्यम से संचालित किए जाते हैं, और जो सीधे विदेशी मुद्रा बैंकों के बीच आदान-प्रदान होते हैं। मुद्रा दलालों के माध्यम से बहुत सारे लेनदेन होते हैं। इंटरबैंक लेनदेन एक स्थानीय बाजार तक सीमित नहीं हैं, लेकिन शाखाओं या विदेशी बैंकों के माध्यम से अन्य क्षेत्रों या विदेशी बाजारों की एक विस्तृत श्रृंखला में सक्रिय रूप से संचालित होते हैं। सरकार और केंद्रीय बैंक (मुद्रा प्राधिकरण) भी अंतर बैंक बाजार में भाग लेते हैं। यह विशिष्ट नीति उद्देश्यों के साथ विनिमय दर को प्रभावित करने के लिए किया जाता है, और इस व्यापार को बाजार हस्तक्षेप (जापान में, \"संतुलन संचालन\") कहा जाता है।  इंटरबैंक लेनदेन मोटे तौर पर स्पॉट लेनदेन, वायदा लेनदेन और स्वैप लेनदेन में विभाजित हैं। स्पॉट लेनदेन में, लेन-देन का भुगतान सिद्धांत रूप में लेनदेन की तारीख के बाद अगले कार्य दिवस (दूसरे व्यावसायिक दिन) पर किया जाता है। फ्यूचर्स लेन-देन लेन-देन होता है जिसमें भविष्य में डिलीवरी की तारीख एक विशिष्ट तिथि पर की जाती है, लेकिन डिलीवरी की तारीख आमतौर पर एक निश्चित तारीख होती है, जो मासिक लेनदेन के आधार पर मासिक लेनदेन के आधार पर एक या छह महीने में विभाजित होती है ((अनुसूचित) ऑर्डर माह के लिए डिलीवरी की तारीख)। स्वैप लेनदेन एक स्पॉट लेनदेन और विपरीत दिशा में वायदा लेनदेन, या एक ही समकक्ष के साथ एक ही समय में अलग-अलग डिलीवरी तिथियों के साथ विपरीत दिशाओं में दो वायदा लेनदेन होते हैं।  अंतरबैंक बाजार (बाजार दर बाजार दर, या अंतरबैंक दर = अंतरबैंक दर) में स्थापित विनिमय दर ग्राहक दर (जिसे ग्राहक दर भी कहा जाता है) के लिए मानक है। दूसरे शब्दों में, ग्राहकों के लिए बाजार को विभिन्न प्रकार के बाहरी लेनदेन से निपटा जा सकता है, और इससे उत्पन्न विदेशी मुद्रा की आपूर्ति और मांग इंटरबैंक बाजार में फिर से दिखाई दे सकती है। इंटरबैंक मार्केट में, एक्सचेंज होते हैं जहां पार्टियां विदेशी एक्सचेंजों (जर्मनी, इटली, फ्रांस, आदि) को खरीदने और बेचने के लिए हर दिन एक विशिष्ट स्थान पर इकट्ठा होती हैं और व्यक्तिगत रूप से टेलीफोन, टेलीक्स और इलेक्ट्रॉनिक माध्यम (कंप्यूटर लाइन) द्वारा। इसे मामलों में विभाजित किया गया है (न्यूयॉर्क, लंदन, टोक्यो, आदि) जो एक अमूर्त क्षेत्र को इंगित करता है जो लेन-देन को एकीकृत करता है। यहां तक कि उन देशों में इंटरबैंक बाजार में जहां एक्सचेंज हैं, एक्सचेंजों के अलावा अन्य इंटरबैंक लेनदेन सक्रिय रूप से संचालित होते हैं। एक्सचेंज ट्रेडिंग द्वारा स्थापित विनिमय दर आमतौर पर खुदरा बैंकों के खुदरा लेनदेन के लिए मानक विनिमय दर है।  →  टोक्यो विदेशी मुद्रा बाजार  हिरोयुकी कवनिसी \n\n\nस्रोत World Encyclopedia\n\n\n \n\n\n\n\n            एक जगह जहां विदेशी मुद्रा व्यापार किया जाता है और विनिमय दर बनती है। विदेशी मुद्रा बैंक, विनिमय दलाल, अंडरराइटर्स / छूट एजेंट, ट्रेडिंग कंपनियां, आदि बाजार का गठन करते हैं। सामान्य बाजार (चावल, ब्रिटिश, जापान इत्यादि) हैं जो अमूर्त स्थान हैं जो पार्टियों के बीच टेलीफोन और संगठनात्मक बाजार (महाद्वीपीय यूरोपीय देशों आदि) के साथ व्यक्तिगत लेनदेन को एकीकृत करते हैं। पार्टियां एक्सचेंजों पर खरीदती हैं और बेचती हैं । प्रत्येक देश के बाजार टेलेक्स और कंप्यूटर से जुड़े हुए हैं, और वे एकीकरण की ओर बढ़ रहे हैं।  → संबंधित आइटम विदेशी मुद्रा लेनदेन | बाजार हस्तक्षेप\n\n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}