{"link": "https://www.amarujala.com/uttarakhand/uttarkashi/Uttar-Kashi-78137-17", "text": "\n{\"_id\":\"17-78137\",\"slug\":\"Uttar-Kashi-78137-17\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0915\\u092a\\u0942\\u0930 \\u0915\\u093e \\u092a\\u0947\\u0921\\u093c \\u092c\\u0928 \\u0938\\u0915\\u0924\\u093e \\u0906\\u0930\\u094d\\u0925\\u093f\\u0915\\u0940 \\u0915\\u093e \\u091c\\u0930\\u093f\\u092f\\u093e\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nकपूर का पेड़ बन सकता आर्थिकी का जरिया\n\n\n\nUttar Kashi \nUpdated Tue, 07 Oct 2014 05:33 AM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nउत्तरकाशी। खुशबू से लबरेज सदाबहार हरियाली वाला कपूर का वृक्ष पारिस्थितिकी के साथ ग्रामीणों की आर्थिकी का जरिया बन सकता है। कई तरह के कपूर के साथ एरोमाथेरेपी में इस्तेमाल होने वाले तेल का स्रोत यह पेड़ दो फुट सालाना बढ़ता है। उत्तराखंड की जलवायु विभिन्न औषधीय एवं सगंध पेड़-पौधों के उत्पादन के लिए अनुकूल है। इसी में एक कपूर का पेड़ भी है। बसंत पंचमी के महीने फूलों के लदा रहने वाले इस वृक्ष पर लगे फल के बीज से तेल निकाला जाता है। अंतरराष्ट्रीय बाजार में एरोमाथेरेपी के बढ़ते प्रचलन के कारण तेजी से कपूर के तेल की मांग बढ़ रही है। सगंध पादप केंद्र ने उत्तराखंड में 160 आसवन यूनिट लगाई हैं। बावजूद इसके अभी तक कपूर के तेल का व्यवसायिक विदोहन नहीं हो पा रहा है। केंद्र की एक यूनिट कुछ दिनों तक कपूर का तेल का उत्पादन करती रही, लेकिन पर्याप्त मात्रा में कच्चा माल नहीं मिलने के कारण बंद हो गई। बाजार में तुलसी के डंठलों की हवन सामग्री में तो मांग है, लेकिन अभी तक तेज सुगंधित लकड़ी एवं पत्ती वाले कपूर के वृक्ष पर किसी कारोबारी की नजर नहीं पड़ी। टिहरी नरेश की ओर से कभी अपने नरेंद्रनगर महल के जंगल में कपूर वृक्ष लगाया गया। नरेंद्रनगर से इसका बीज उत्तरकाशी लेकर आया। सात साल पहले बोया बीज आज 14 फुट ऊंचा पेड़ बन गया है। इसकी पत्तियों और सूखी लकड़ियों से तेज खुशबू आती है।गिरीश कोहली, वन निगम कर्मी, ज्ञानसू उत्तरकाशी।कपूर के बीजों से निकलने वाला तेल एरोमाथेरेपी (सुगंधित तेल की मालिश) में काम आता है। यदि वन विभाग तथा स्थानीय लोग बंजर जमीन पर इसे लगाए तो आसवन यूनिट से इसका तेल निकालकर बाजार तक पहुंचाने में मुश्किल नहीं आएगी।डा. नृपेंद्र चौहान, वैज्ञानिक सगंध पौधा केंद्र देहरादून।\n\n\n\nउत्तरकाशी। खुशबू से लबरेज सदाबहार हरियाली वाला कपूर का वृक्ष पारिस्थितिकी के साथ ग्रामीणों की आर्थिकी का जरिया बन सकता है। कई तरह के कपूर के साथ एरोमाथेरेपी में इस्तेमाल होने वाले तेल का स्रोत यह पेड़ दो फुट सालाना बढ़ता है।\n\n\nविज्ञापन\n\n\n\n\n\nउत्तराखंड की जलवायु विभिन्न औषधीय एवं सगंध पेड़-पौधों के उत्पादन के लिए अनुकूल है। इसी में एक कपूर का पेड़ भी है। बसंत पंचमी के महीने फूलों के लदा रहने वाले इस वृक्ष पर लगे फल के बीज से तेल निकाला जाता है। अंतरराष्ट्रीय बाजार में एरोमाथेरेपी के बढ़ते प्रचलन के कारण तेजी से कपूर के तेल की मांग बढ़ रही है। सगंध पादप केंद्र ने उत्तराखंड में 160 आसवन यूनिट लगाई हैं। बावजूद इसके अभी तक कपूर के तेल का व्यवसायिक विदोहन नहीं हो पा रहा है। केंद्र की एक यूनिट कुछ दिनों तक कपूर का तेल का उत्पादन करती रही, लेकिन पर्याप्त मात्रा में कच्चा माल नहीं मिलने के कारण बंद हो गई। बाजार में तुलसी के डंठलों की हवन सामग्री में तो मांग है, लेकिन अभी तक तेज सुगंधित लकड़ी एवं पत्ती वाले कपूर के वृक्ष पर किसी कारोबारी की नजर नहीं पड़ी।\n\n\n\n\nटिहरी नरेश की ओर से कभी अपने नरेंद्रनगर महल के जंगल में कपूर वृक्ष लगाया गया। नरेंद्रनगर से इसका बीज उत्तरकाशी लेकर आया। सात साल पहले बोया बीज आज 14 फुट ऊंचा पेड़ बन गया है। इसकी पत्तियों और सूखी लकड़ियों से तेज खुशबू आती है।\n\nगिरीश कोहली, वन निगम कर्मी, ज्ञानसू उत्तरकाशी।\n\n\nकपूर के बीजों से निकलने वाला तेल एरोमाथेरेपी (सुगंधित तेल की मालिश) में काम आता है। यदि वन विभाग तथा स्थानीय लोग बंजर जमीन पर इसे लगाए तो आसवन यूनिट से इसका तेल निकालकर बाजार तक पहुंचाने में मुश्किल नहीं आएगी।\n\nडा. नृपेंद्र चौहान, वैज्ञानिक सगंध पौधा केंद्र देहरादून।\n\n\n\n"}