{"link": "https://hindi.news18.com/blogs/pradeep_10/life-on-the-venus-reality-or-speculation-3258681.html", "text": "\t\t\t\t\t\tहाल ही में खगोलविदों को शुक्र ग्रह के तपते और जहरीले वायुमंडल में फॉस्फीन नामक एक गैस मिली है, जो वहां जीवन की मौजूदगी का संकेत दे रही है. इस खोज के बरक्स यह अनुमान लगाया जा रहा है कि हो सकता है शुक्र ग्रह के एसिडिक बादलों में सूक्ष्म जीव तैर रहे हों! शोध के परिणाम नेचर एस्ट्रोनॉमी नामक साइंस जर्नल में प्रकाशित किए गए हैं. \r\t\t\t\t\t\tसूर्य का दूसरा सबसे करीबी ग्रह शुक्र रात के आसमान में चांद के बाद दूसरी सबसे चमकदार और खूबसूरत चीज है. इसकी खूबसूरती के कारण ही इसे रोम की सौंदर्य और प्रेम की देवी ‘वीनस’ का नाम दिया गया. शुक्र को अक्सर पृथ्वी का जुड़वां भी कहा जाता है क्योंकि इन दोनों का आकार, द्रव्यमान और घनत्व लगभग एक जैसा है. दोनों एक सी गोलाकार कक्षाओं में सूर्य का चक्कर लगा रहे हैं. वैज्ञानिकों के मुताबिक दोनों का जन्म एक ही नीहारिका (नेब्युला) के संघनित होने से हुआ है. चूंकि पृथ्वी और शुक्र की जड़ें एक हैं, इसलिए बीसवीं सदी के शुरुआती दशकों में वैज्ञानिकों को ऐसा लगता था कि जरूर पृथ्वी की तरह जीवन योग्य परिस्थितियां भी शुक्र पर मौजूद होंगी. \r\t\t\t\t\t\tमगर 1960 और 70 सत्तर के दशकों में इस ग्रह की जांच-पड़ताल के लिए शुरू हुए अंतरिक्ष अभियानों के जरिए वैज्ञानिकों ने जब इसका नजदीक से जायजा लिया तो पता चला कि भले ही पृथ्वी और शुक्र की जड़ें एक रहीं हों, पर मौजूदा रूप में ये दोनों एकदम अलग-अलग हैं. यूं कहें कि दोनों ग्रहों में समानताएं कम विषमताएं ज्यादा दिखाई देती हैं. बाद में पता चला कि शुक्र पर जीवन पनपने की संभावना बेहद कम है. इसका वायुमंडल कार्बन डाइऑक्साइड से घिरा है. यहां सल्फ्यूरिक एसिड की बारिश होती है और इसकी सतह का तापमान बहुत ही ज्यादा तकरीबन 480 डिग्री सेल्सियस है. इसकी सतह का दबाव पृथ्वी से 90 गुना ज्यादा है. हमारी पृथ्वी नम और जीवन से भरपूर है जबकि शुक्र सूखा और लैंडिंग की दृष्टि से दुर्गम है! \r\t\t\t\t\t\tबहरहाल, जब 1978 में अमेरिकी अंतरिक्ष एजेंसी नासा का ‘पायनियर वीनस मिशन’ शुक्र की पड़ताल करने पहुंचा तो शुरू में उसने शुक्र की सतह पर महासागर मौजूद होने की संभावना भी जताई. वैज्ञानिकों ने इसकी पुष्टि के लिए कई और अंतरिक्ष अभियान शुक्र के अन्वेषण हेतु भेजे और इनके जरिए ग्रह की सतह और वातावरण से जुड़े डेटा को एकत्रित किया. इसके विश्लेषण से शुक्र ग्रह के बारे में यह धारणा बनी कि हो सकता है शुरू में यहां जीवन पनपने योग्य परिस्थितियां रही हों, मगर बाद में यह एक गर्म और नारकीय जगह में तब्दील हो गया.    पृथ्वी से इतर ब्रह्मांड में कहीं और जीवन है या नहीं, इस सवाल का जवाब हम सदियों से तलाश रहे हैं. इस दिशा में निरंतर वैज्ञानिक जांच-पड़ताल होती रही है. वैज्ञानिक अन्वेषण की इस कड़ी में पृथ्वी से बाहर जीवन की तलाश में जुटे वैज्ञानिकों को एक नई उम्मीद की किरण दिखी है. दरअसल वैज्ञानिकों को शुक्र ग्रह के बादलों में फॉस्फीन नामक गैस की मौजूदगी के सशक्त प्रमाण मिले हैं. वैज्ञानिकों के मुताबिक शुक्र पर 96 फीसदी कार्बन डाइऑक्साइड मौजूद है, लेकिन फॉस्फीन का मिलना असाधारण है.  \r\t\t\t\t\t\tवैज्ञानिक समुदाय फॉस्फीन को एक सशक्त बायो सिग्नेचर मानकर बहुत उत्साहित है. फॉस्फीन को एक बायो मार्कर मानने का एक बड़ा कारण यह है कि पृथ्वी पर फॉस्फीन का संबंध जीवन से है. फॉस्फीन गैस के एक अणु में तीन हाइड्रोजन परमाणुओं से घिरे फास्फोरस परमाणु होते हैं, जैसे अमोनिया में तीन हाइड्रोजन परमाणुओं से घिरे नाइट्रोजन परमाणु होते हैं. पृथ्वी पर, यह गैस औद्योगिक प्रक्रियाओं द्वारा निर्मित होता है. यह कुछ एनारोबिक बैक्टीरिया द्वारा भी निर्मित होता है, जो ऑक्सीजन-विरल वातावरण में रहते हैं जैसे कि सीवर, लैंडफिल या दलदल में. इस गैस को माइक्रो बैक्टीरिया ऑक्सीजन की गैरमौजूदगी में उत्सर्जित करते हैं.\r\t\t\t\t\t\tहवाई में जेम्स क्लार्क मैक्सवेल टेलीस्कोप की मदद से कार्डिफ़ यूनिवर्सिटी के प्रोफेसर जेन ग्रीव्स और उनकी टीम ने सबसे पहले फॉस्फीन की खोज की और उसके बाद चिली में एटाकामा लार्ज मिलीमीटर ऐरे रेडियो टेलीस्कोप की मदद से इसकी पुष्टि की. साइंस जर्नल नेचर एस्ट्रोनॉमी में छपे शोधपत्र के मुख्य लेखक जेन ग्रीव्स कहते हैं, ‘मैं बहुत ही आश्चर्यचकित था. वास्तव में मैं दंग रह गया. अपने पूरे कैरियर में मेरी ब्रह्मांड में कहीं भी जीवन खोजने में रुचि रही है. इसलिए मुझे इस संभावना के बारे में ही सोचकर अच्छा लग रहा है.’पिछले साल स्विट्जरलैंड के शहर जिनेवा में खगोलविदों की एक अंतरराष्ट्रीय गोष्ठी में नासा के माइकल वे और गोडार्ड इंस्टीट्यूट फॉर स्पेस स्टडीज के एंथनी डेल जेनियो ने शुक्र पर अतीत में जीवन योग्य परिस्थितियों की मौजूदगी को लेकर अपना शोध पत्र प्रस्तुत किया था. इस शोध से पता चलता है कि आज से तकरीबन दो से तीन अरब साल पहले शुक्र ग्रह पृथ्वी की तरह जल संपदा से संपन्न एक समशीतोष्ण (जहां ठंड और गर्मी बराबर पड़ती हो) ग्रह रहा होगा. शोधकर्ताओं ने पांच कंप्यूटर सिमुलेशंस की एक श्रृंखला प्रस्तुत की, जिसमें यह दर्शाया गया था कि जल व्याप्ति (वॉटर कवरेज) के विभिन्न स्तरों पर शुक्र का वातावरण कैसा रहा होगा, या समय के साथ शुक्र ग्रह का वातावरण कैसे परिवर्तित हुआ होगा. निष्कर्ष के रूप में सभी पांचों सिमुलेशंस एक ही बात की ओर इशारा करते हैं कि तकरीबन तीन अरब साल पहले शुक्र ग्रह न्यूनतम 20 डिग्री सेल्सियस और अधिकतम 50 डिग्री सेल्सियस तापमान के साथ एक स्थिर (स्टेबल) जलवायु बनाने में सक्षम रहा होगा. यह शोध यहां तक दावा करता है स्थिर जलवायु से शुक्र पर तरल रूप में पानी की मौजूदगी का पता चलता है और जीवन पनपने योग्य परिस्थितियों का भी. उस समय संभवतः वहां बैक्टीरिया जैसे सूक्ष्मजीव भी मौजूद रहे हों. सवाल उठता है कि अगर शुक्र पर एक समय जीवन के अनुकूल परिस्थितियां मौजूद थीं तो फिर समय बीतने के साथ वह इतना गर्म कैसे होता गया? पिछले साल हुए इस शोध के मुताबिक आज से करोड़ों साल पहले शुक्र ग्रह एक नाटकीय पुनरुत्थान (रीसरफेसिंग) की घटना से गुजरा जिसकी वजह से घटनाओं की एक श्रृंखला के तहत कार्बन डाइऑक्साइड और मीथेन जैसी ग्रीन हाउस गैसों का एक बड़ा विस्फोट हुआ. \r\t\t\t\t\t\tविस्फोट की घटना को ग्रह की चट्टानों या ज्वालामुखियों के तल में जमी ग्रीन हाउस गैसों ने अंजाम दिया, जिससे शुक्र ग्रह की जलवायु पूरी तरह बदल गई. वैसे पहले भी वैज्ञानिक शुक्र के बादलों में जीवन की मौजूदगी का दावा कर चुके हैं. पृथ्वी पर बेहद खराब व विकट परिस्थितियों में भी जीवित रहने वाले जीवाणुओं की बड़ी संख्या मौजूद है. जैसे अमेरिका के येलोस्टोन पार्क के गर्म झरनों में, गहरी हाइड्रोथर्मल सुरंगों, प्रदूषित क्षेत्रों और अम्लीय झीलों में भी सूक्ष्मजीवियों की मौजूदगी दर्ज की गई है. इस संदर्भ में अमेरिका की कैलिफोर्निया स्टेट पॉलीटेक्नीक यूनिवर्सिटी के प्रोफेसर राकेश मुगल का कहना है, ‘पृथ्वी पर हमें पता है कि बेहद अम्लीय हालात में भी जीवन संभव है. कुछ जीवाणु कार्बन डाइऑक्साइड लेते हैं और सल्फ्यूरिक एसिड छोड़ते हैं.’ उन्होंने कहा कि शुक्र पर मौजूद घने बादल भी ज्यादातर कार्बन डाइऑक्साइड और पानी की बूंदों के बने हैं, साथ ही उनमें सल्फ्यूरिक एसिड भी है. ऐसे में वहां जीवाणु मौजूद होने की संभावना से इनकार नहीं किया जा सकता.  शुक्र के वातावरण में 96 प्रतिशत कार्बन डाइऑक्साइड है और वहां लगातार सल्फ्यूरिक एसिड की बारिश होती है. इस ग्रह पर 322 किलोमीटर प्रति घंटे तक की रफ्तार से विनाशकारी तूफान चलते हैं और शीशे (लेड) को पिघलाकर बहने लायक बना देने वाली गर्मी पड़ती है. अब जरा अपनी पृथ्वी के बारे में सोचिए. यहां भी वातावरण बदल रहा है जिसके कई खतरनाक नतीजे सामने आने लगे हैं. इसकी वजह से वर्षा अनियमित हो गई है. कहीं बाढ़ आ रही है, तो कहीं सूखा पड़ रहा है. ऐसी विपदाओं के पीछे कोई प्राकृतिक कारण नहीं है. यह सब इंसानी करतूतों की वजह से हो रहा है. इसे रोकने के लिए फुर्ती से कदम उठाने की जरूरत है ताकि जीवन से लहलहाते हमारे खूबसूरत ग्रह का हश्र शुक्र जैसा न हो. जाहिर है, हमें शुक्र को एक सबक के रूप में लेना होगा. \r\t\t\t\t\t\tवैज्ञानिकों द्वारा शुक्र पर फॉस्फीन की खोज को अनेक मीडिया संस्थानों और वैबसाइटों ने इस रूप में दुष्प्रचारित किया जैसेकि मानो वैज्ञानिकों ने पृथ्वी के बाहर एलियन की खोज कर ली हो. मेरी नज़र में इस खोज के दो मायने हैं. एक, शुक्र ग्रह पर जीवित सूक्ष्मजीव हो सकते हैं, लेकिन शुक्र की सतह पर नहीं बल्कि उसके बादलों में. हम जानते हैं कि शुक्र की सतह किसी भी जीवन के लिए अनुकूल नहीं है. फॉस्फीन गैस जिन बादलों में मिली है वहां तापमान 30 डिग्री सेल्सियस था. दूसरा, ये सूक्ष्मजीव उन जियोलॉजिकल या केमिकल प्रक्रियाओं की वजह से बन सकते हैं, जो हमें पृथ्वी पर नहीं दिखती. हवाई में जेम्स क्लर्क मैक्सवेल टेलीस्कोप के डिप्टी डायरेक्टर जेसिका डेम्पसी के मुताबिक यह सौ फीसदी दावा नहीं कर सकते कि हमने वहां जीवन खोज लिया है. लेकिन यह भी नहीं कह सकते कि वहां जीवन नहीं है. यह संभावना जगाने वाली खोज है. हमें जो फॉस्फीन गैस मिली है, उसके वहां होने के कारण अब तक हमें पता नहीं है. इसलिए हम यह नहीं कह सकते हैं कि वैज्ञानिकों ने शुक्र ग्रह पर एलियन या जीवन की खोज कर ली है. दरअसल ‘वैज्ञानिकों ने चिराग रगड़ा नहीं और एलियन प्रकट हुआ!’ वाली मानसिकता विज्ञान की सतही जानकारी रखने का परिचायक है. (डिस्क्लेमर: ये लेखक के निजी विचार हैं.)(डिस्क्लेमर: ये लेखक के निजी विचार हैं. लेख में दी गई किसी भी जानकारी की सत्यता/सटीकता के प्रति लेखक स्वयं जवाबदेह है. इसके लिए News18Hindi किसी भी तरह से उत्तरदायी नहीं है)"}