{"link": "https://hindi.krishijagran.com/farm-activities/method-of-prevention-of-major-weeds-in-the-field/", "text": "\n\n\n\n\nWeeds\nवर्षों से खेती कर रहे किसान मित्रों से, उनके फसलों का दुश्मन नं0-1 के बारे में पूछे तो, मुँह पर तुरंत खरपतवार या जंगल का नाम आ जाता है. वैसे तो खेतों में विभिन्न प्रकार के खरपतवार पायें जाते हैं, मगर किसानों के खेतों में फसलों की उत्पादकता घटाने में मोथा मुख्य कारक के रूप में उभर के सामने आता है.\n\n\n\n\n\n\nयह खरपतवार घास के सदृश्य होता है, मगर वास्तविकता में ये सेंजेज है. जिसका सामान्य नाम डिला या मोथा है और अंग्रेजी में नट ग्रास या नट सेंजेज कहते हैं. मोथा की तीन प्रमुख प्रजातियाँ है:- (1) साइप्रस रोटंड्स,  (2) साइप्रस डीफारमिस एवं (3) साइप्रस इरीया जो साइप्रेसी कुल के सदस्य है. मोथा का निवास स्थान भारत है, जो अब दुनिया भर में 62 देशों में पाया जाता है और लगभग 52 फसलों को प्रभावित करता है, इसलिए इसे खरपतवार नं0-1 कहा जाता है.\nकृषित एवं अकृषित भूमि में सामान्य रूप से पाये जाने वाला एवं सत्त उगने वाला बहुवर्षीय खरपतवार है. यह गंभीर वृत्ति का खरपतवार, मुख्यतः सस्य एवं सब्जी फसलों, बाग-बगीचों, लान, सड़क एवं नहर के किनारे, उपेक्षित तथा अकृषित क्षेत्रों में बहुतायत मात्रा में पाया जाता है. सस्य फसलों में प्रमुखतः प्रभावित होने वाले फसल हैं:- धान, गेहूँ, गन्ना इत्यादि. आमतौर पर गरमा एवं वर्षा ऋतु कि सभी फसलें, इस खरपतवार से प्रभावित होती है.\nकदवा करके रोपाई किए गये धान के फसल में, मोथा एक गंभीर समस्या है. धान के खेत में, कदवा करते समय या रोपाई के बाद, अपर्याप्त पानी की उपलब्धता के कारण यह खरपतवार पौधों के विकास को अवरूद्ध कर देते हैं.\nमोथा संख्या में वृद्धि या वंशवृद्धि तीव्र गति से मुख्यतः वनस्पतिक संरचनाओं जैसे राइजोम, गाँठ एवं कंदों के माध्यम से करते हैं. इस खरवतवार का विस्तार एवं फैलाव, बीज से भी होता है, परतुं इसका परिमाण कम है. \n\nRelated Links\n\n\n\nखरपतवारों के औषधीय गुण\n\n\n\n\nअनुकूल परिस्थिति में, नये गाँठों का जन्म सिर्फ तीन सप्ताह में हो जाता है, और नवीन गाँठ वर्षों तक भूमि के भीतर जीवित एवं सक्रिय बने रहते हैं. मोथा में, पुष्प आने का उपयुक्त समय मई से अक्टूबर माह है, बल्कि ज्यादातर गाँठों के बनने की अवधि का विस्तार अगस्त से अक्टूबर माह तक होता है, जिस समय दिन की अवधि छोटी होने लगती है. मोथा का जड़ तंत्र मिट्टी में बहुत गहराई तक पाया जाता है. मोथा के पौधे खेतों में सूर्य की तेज रोशनी या हल्का छायादार स्थान को पसंद करते हैं.\nमोथा पर गहन अध्ययन एवं अनुसंधान के उपरांत, इस निष्कर्ष पर पहुँचा गया है कि मोथा से किसान मित्रों को होनेवाले आर्थिक नुकसान को ‘‘फसलों में समेकित खरपतवार प्रबंधन’’ से विशेष कम किया जा सकता है. अतः निम्न मोथा नियत्रंण विधियों का आवश्यकतानुसार लगातार दो-तीन वर्षों तक समेकित प्रयास से, इस विभत्स तथा गंभीर समस्या पर विजय पाया जा सकता है.\nनियंत्रण विधियाँ (Control methods)\n1. जुताई के उपरांत, साफ-सफाई करके ही जुताई करने वाले उपकरणों को दूसरे खेतों में इस्तेमाल करने की अनुशंसा है, जिससे दूसरे खेतों को मोथा से ग्रसित या प्रभावित होने से बचाया जा सकता है.\n\n\n\n\n\n2. परती भूमि को गर्म एवं शुष्क महीनों में (जैसे अप्रैल से जून) बारम्बार गहरी जुताई करने से मोथा के गाँठ एवं कन्द निष्क्रिय या नष्ट हो जाते हैं.\n3. मोथा से बुरी तरह प्रभावित खेतों में, रोपाई विधि से धान की खेती करें, मगर ध्यान रखें कि इस फसल को लम्बें समय तक लगातार जलमग्न करके रखें, जिससे जमीन की सतह के नीचे उपस्थित मोथा का गाँठ एवं कंद नष्ट या निष्क्रिय हो जाए.\n4. धान की प्रमुखता वाले क्षेत्रों, जहाँ मोथा बहुतायत मात्रा में पाया जाता है. धान के पंक्तियों एवं पौधों के बीच की दुरी अनुशंसित मात्रा से कम रखें या पौधों (बिचड़ों) की सघन रोपाई करें (प्रति इकाई क्षेत्रफल में अनुशंसित संख्या से ज्यादा पौधे) इससे जमीन के सतह को अतिशीघ्र धान के पौधे ढँक लेंगे, परिणामस्वरूप सूर्य की रोशनी के अभाव में मोथा का वनस्पतिक वृद्धि थम जायेगा. क्योंकि मोथा छाया को पसन्द नहीं करता है.\n5. कुदाल या खुरपी या अन्य यांत्रिक विधियों से फसलों के कतारों एवं पौधों के बीच में बारम्बार अन्तःकर्षण करते रहने से अनावश्यक एवं अवांछनीय पौधे नष्ट हो जाते हैं. इस प्रकार मोथा में गाँठ एवं कंद बनने की प्रक्रिया लगभग समाप्त हो जाती है. यह यांत्रिक प्रक्रिया तब तक करनी चाहिए जब तक फसलों का वनस्पतिक विकास पर्याप्त हो जाए. जिससे पौधों एवं कतारों के बीच खाली स्थान ढँक जाए. इस तरह सूर्य का प्रकाश मोथा को नहीं मिल पायेगा. जिससे पुनः खरपतवार का वनस्पतिक विकास नहीं हो पायेगा.\n6. मोथा के जैविक नियंत्रण के लिए बैक्टेरा वेरूटाना कीट (तना भेदक माथ) को प्रभावी पाया गया है, परन्तु इसका प्रभाव, मोथा के आयु एवं अवस्था पर निर्भर करता है. 10-21 दिनों पुराने एवं तेजी से विकसित हो रहा मोथा के तना को, यह कीट केवल नुकसान पहुँचा पाने में कारगर साबित होता है.\n7. खरपतवार नाशी या शाकनाशी (रसायनिक नियंत्रण) का चुनाव मौसम या फसलों के प्रकार पर निर्भर करता है. मोथा के नियत्रंण के लिए प्रयोग में आने वाले मुख्य रसायन हैः- ई0पी0टी0सी0, 2,4 डी0, अमीट्रांल-टी0, तरल एट्राजीन, बेनटाजोन, एम0ए0ए0, पैराक्वाट, ग्लाइफोसेट, प्रोपेनील, ल्यूरांन, ऑक्साडायाजील, इथाक्सीसल्फयूरान, बिसपाइरीबैक सोडियम 10% एवं हैलोसल्फ्यूरान मिथाइल 75% डब्लू0 पी0.\n\n\n\n\n\n8. साइप्रस रोटंड्स का उन्मूलन तो मुश्किल है परन्तु इसका नियंत्रण शाकनाशी एवं यांत्रिक विधियों के सम्मलित प्रयास से किया जा सकता है. परती खेत में मोथा के कंदों की जनसंख्या में आशातीत कमी देखी गयी है, अगर 2,4.-डी0 एवं जुताई का प्रयोग बारम्बार किया जाए. परती खेत में, 30 दिनों के अंतराल पर पाँच बार 2,4-डी0 का छिड़काव साथ में प्रत्येक बार जुताई भी करें तो यह देखा गया है कि कंदों (मोथा) की संख्या 86% कम हो जाता है.\n9. धान के फसल में, बुआई/रोपाई के पूर्व ग्लाइफोसेट 41% 2 किलोग्राम प्रति हेक्टेयर तथा बुआई/रोपाई के 20 दिनों के बाद 2,4-डी0 1 किलोग्राम प्रति हेक्टेयर की दर से प्रयोग करें, तो मोथा पर सम्पूर्ण नियंत्रण पाया जा सकता है.\n10. टॉपस्टार 80% डब्लू0पी0 (ऑक्साडायाजील) 35 से 45 ग्राम प्रति एकड़ की दर से धान के खेत में प्रयोग करने से साइप्रस डीफारमिस एवं साइप्रस इरीया का नियंत्रण कर सकते हैं.\n11. हीरो या सनराइस (इथाक्सीसल्फयूरान) 50 ग्राम प्रति एकड़ की दर से धान एवं ईख के खेत में इस्तेमाल करें तो साइप्रस रोटंड्स से छुटकारा मिल सकता है.\n\n\n\n\n\n12. मोथा के नियंत्रण के लिए, नामिनी गोल्ड या एडोरा (बिसपाइरीबैक सोडियम 10%) का उपयोग 250-300 ग्राम प्रति हेक्टेयर की दर से धान के खेत में रोपाई के 15-20 दिनों के बाद करें. उसके उपरांत पटवन/सिंचाई अवश्य करें एवं 1 सप्ताह तक 5 से0मी0 पानी खेत में बनाये रखें.\n13. चयनशील, सर्वांगी तथा आविर्भांव पूर्व खरपतवारनाशक जैसे सेम्प्रा (हैलोसल्फ्यूरान मिथाइल 75% डब्लू0 पी0) 36 ग्राम प्रति एकड़ की दर से मक्का तथा गन्ना के खेत में छिड़काव करने से साइप्रस रोटंड्स के गाँठो का प्रभावकारी नियंत्रण किया जा सकता है.\nनोट: कृषि रसायनों के प्रयोग के पूर्व वैज्ञानिक या विशेषज्ञ से सलाह अवश्य ले.\nलेखक : डॉ. राजीव कुमार श्रीवास्तवसहायक प्राध्यापक एवं प्रभारी पदाधिकारी, क्षेत्रिय अनुसंधान केन्द्र(डॉ. राजेन्द्र प्रसाद केन्द्रीय कृषि विश्वविद्यालय, पूसा, समस्तीपुर)बिरौल, दरभंगा - 847 203 (बिहार)डॉ. योगेश्वर सिंहप्राध्यापक एवं प्रधानसस्य विभागरानी लक्ष्मी बाई केन्द्रीय कृषि विश्वविद्यालय, झांसी - 284 003, उत्तर प्रदेश\n\n"}