{"link": "https://www.jagran.com/uttar-pradesh/barabanki-12318737.html", "text": "बाराबंकी : दूसरे के खेतों में अपना पसीना बहाकर अनाज तैयार करने वाले खेतिहर मजदूरों के कल्याण के लिए श्रम विभाग के पास कोई योजना ही नहीं है। जबकि लाखों लोग खेतों में काम करके ही अपने परिवार की जीविका चलाते हैं। अधिकांश खेतिहर मजदूर धान, गेहूं, सरसों, चना, मटर आदि की फसलों को लौनी (कृषि उत्पाद का औसतन दसवां हिस्सा) पर तैयार करते हैं। लौनी के रूप में मिले अनाज से इनकी साल भर के राशन की व्यवस्था होती है। वहीं इन फसलों की रोपाई व निराई-गुड़ाई के रूप में किसानों से खेतिहर मजदूर नकद मजदूरी ही पाते हैं। इस तरह इनका जीविकोपार्जन होता है। कृषि के रीढ़ की हड्डी कहे जाने वाले इन खेतिहर मजदूरों को इस बार दो वक्त की रोटी के भी लाले हैं क्योंकि रबी की फसलें गेहूं, चना, मटर, सरसों आदि बरसात व ओलावृष्टि से बर्बाद हो गईं। ऐसे में लौनी पर फसल तैयार करने में इनको कोई लाभ नहीं मिल पाया। क्योंकि जिस एक बीघे खेत में छह ¨क्वटल गेहूं पिछली बार पैदा हुआ उस खेत में इस बार 60 किलो अनाज भी निकलना मुश्किल हो गया। ऐसे में खेतिहर मजदूरों के सामने रोटी का संकट पैदा हो गया। \n सिद्धौर ब्लॉक के ग्राम कौरहापुरवा मजरे रसूलाबाद के निवासी खेतिहर मजदूर गो¨वद, मंगल, सरवन, विजय, राजू व अमिरका का कहना है कि उनके परिवार का भरण-पोषण खेती का काम करके ही होता है मगर इस बार फसल बर्बाद हो जाने से दो वक्त की रोटी जुटाना मुश्किल हो रहा है। सरकार की ओर से हम जैसे खेतिहर मजदूरों के लिए कोई योजना नहीं है। \n निर्माण क्षेत्र के पंजीकृत 20 हजार श्रमिक: श्रम प्रवर्तन अधिकारी घनश्याम का कहना है कि खेतिहर मजदूरों के लिए श्रम विभाग में कोई योजना नहीं है। निर्माण क्षेत्र में काम करने वाले करीब 20 हजार श्रमिकों का पंजीकरण किया गया है। यदि किसी ऐसे श्रमिक की मौत हो जाती है तो उसके आश्रित को एक लाख रुपये आर्थिक सहायता व 15 हजार रुपये अंत्येष्टि खर्च के रूप में दिए जाते हैं। पंजीकृत श्रमिकों के परिजनों के कल्याण के लिए कई योजनाएं संचालित हैं। श्रम दिवस पर मुख्यमंत्री अखिलेश यादव कुछ और नई घोषणाएं श्रमिकों के हित में करने वाले हैं। उन्होंने बताया कि निर्माण कार्यों पर एक प्रतिशत धनराशि श्रम विभाग को मिलती है। इसी धनराशि से पंजीकृत श्रमिकों के कल्याण के काम किए जाते हैं। जिले में लगभग दो करोड़ रुपये प्रतिवर्ष निर्माण क्षेत्र से मिलते हैं।\n"}