{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%AE%E0%A5%87%E0%A4%82_%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95%E0%A4%BF%E0%A4%82%E0%A4%97", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (मई 2016)  \n भारत की बैंकिंग-संरचना\nभारत में आधुनिक बैंकिंग सेवाओं का इतिहास दो सौ वर्ष पुराना है।\nभारत के आधुनिक बैंकिंग की शुरुआत ब्रिटिश राज में हुई। १९वीं शताब्दी के आरंभ में ब्रिटिश ईस्ट इंडिया कंपनी ने ३ बैंकों की शुरुआत की - बैंक ऑफ बंगाल १८०6 में, बैंक ऑफ बॉम्बे १८४० में और बैंक ऑफ मद्रास १८४३ में। लेकिन बाद में इन तीनों बैंको का विलय एक नये बैंक 'इंपीरियल बैंक' में कर दिया गया जिसे सन १९५५ में 'भारतीय स्टेट बैंक' में विलय कर दिया गया। इलाहाबाद बैंक भारत का पहला निजी बैंक था। भारतीय रिजर्व बैंक सन १९३५ में स्थापित किया गया था और बाद में पंजाब नेशनल बैंक, बैंक ऑफ़ इंडिया, केनरा बैंक और इंडियन बैंक स्थापित हुए।\nभारत में \nप्रारम्भ में बैंकों की शाखायें और उनका कारोबार वाणिज्यिक केन्द्रों तक ही सीमित होती थी। बैंक अपनी सेवायें केवल वाणिज्यिक प्रतिष्ठानों को ही उपलब्ध कराते थे। स्वतन्त्रता से पूर्व देश के केन्द्रीय बैंक के रूप में भारतीय रिजर्व बैंक ही सक्रिय था। जबकि सबसे प्रमुख बैंक इम्पीरियल बैंक ऑफ इण्डिया था। उस समय भारत में तीन तरह के बैंक कार्यरत थे - भारतीय अनुसूचित बैंक, गैर अनुसूचित बैंक और विदेशी अनुसूचित बैंक।\nस्वतन्त्रता के उपरान्त भारतीय रिजर्व बैंक को केन्द्रीय बैंक का दर्जा बरकरार रखा गया। उसे 'बैंकों का बैंक' भी घोषित किया गया। सभी प्रकार की मौद्रिक नीतियों को तय करने और उसे अन्य बैंकों तथा वित्तीय संस्थाओं द्वारा लागू कराने का दायित्व भी उसे सौंपा गया। इस कार्य में भारतीय रिजर्व बैंक की नियंत्रण तथा नियमन शक्तियों की महत्त्वपूर्ण भूमिका रही है।\n\nअनुक्रम\n\n1 बैंकों का राष्ट्रीयकरण\n2 निजी व सहकारी क्षेत्र के बैंक\n3 भारत में बैंकिग क्षेत्र में आधुनिक सुधार\n4 वर्तमान भारत में बैंकिंग\n\n4.1 विभिन्न प्रकार के वाणिज्यिक बैंक\n\n\n5 भारतीय बैंकिंग का संक्षिप्त इतिहास\n6 इन्हें भी देखें\n7 बाहरी कड़ियाँ\n\n\nबैंकों का राष्ट्रीयकरण\nमुख्य लेख: भारत में बैंकों का राष्ट्रीयकरण\nभारतीय रिजर्व बैंक का राष्ट्रीयकरण स्वतन्त्रता के उपरान्त सन् 1949 में किया गया। इसके कुछ वर्षों के उपरान्त सन् 1955 ई. में इंम्पीरियल बैंक ऑफ इण्डिया का भी राष्ट्रीयकरण किया गया और उसका नाम बदल करके भारतीय स्टेट बैंक रखा गया। आगे चलकर सन् 1959 ई. में भारतीय स्टेट बैंक अधिनियम बनाकर आठ क्षेत्रीय बैंकों का राष्ट्रीयकरण किया गया। वर्तमान में ये आठों बैंक भारतीय स्टेट बैंक समूह के बैंक कहे जाते हैं। इन आठों बैंकों के नाम - स्टेट बैंक ऑफ हैदराबाद, स्टेट बैंक ऑफ बीकानेर एण्ड जयपुर, स्टेट बैंक ऑफ इन्दौर, स्टेट बैंक ऑफ मैसूर, स्टेट बैंक ऑफ ट्रावणकोर इत्यादि हैं। देशभर में इनकी लगभग 15,000 शाखायें हैं।\nदेश के प्रमुख चौदह बैंकों का राष्ट्रीयकरण 19 जुलाई सन् 1969 ई. को किया गया। ये सभी वाणिज्यिक बैंक थे। इसी तरह 15 अप्रैल सन 1980 को निजी क्षेत्र के छ: और बैंक राष्ट्रीयकृत किये गये। इन सभी बीस बैंकों की शाखायें देशभर में फैली हैं। वर्तमान में कुल १९ राष्ट्रीयकृत बैंक हैं।\n\nनिजी व सहकारी क्षेत्र के बैंक\nभारतीय रिजर्व बैंक ने जनवरी, सन् 1993 ई. में तेरह नये घरेलू बैंकों को बैंकिंग गतिविधियां शुरू करने की अनुमति दी। इनमें प्रमुख हैं यू.टी.आई., इण्डस इण्डिया, आई.सी.आई.सी.आई., ग्लोबल ट्रस्ट, एचडीएफसी तथा आई.डी.बी.आई.। देश में लगभग पाँच सौ सहकारी क्षेत्र के बैंक भी बैंकिंग गतिविधियों में संलग€ हैं। देशी बैंकों के साथ अमेरिकी, यूरोपीय तथा एशियायी देशों की बैंकें भी भारत में अपनी शाखायें खोलकर कारोबार कर रही हैं। इनकी शाखायें महानगरों तथा प्रमुख शहरों तक ही सीमित हैं। देश में ग्रामीण बैंकों का बड़ा संजाल फैलाया गया है। देश में लघु बैंकिंग कारोबार में इन ग्रामीण बैंकों की बहुत महत्त्वपूर्ण भूमिका रही है।\n\nभारत में बैंकिग क्षेत्र में आधुनिक सुधार\nमुख्य लेख: नरसिंहम् समिति\nभारत में बैंकिग क्षेत्र में समय-समय पर सुधार किए जाते रहे हैं। इसके लिए सरकार ने समय-समय पर कई समितियां बनाई जिनकी रिपोर्ट में उन 14 बड़े व्यापारिक बैंको को राष्ट्रीयकरण किया गया जिनके पास 60 करोड़ रुपये थे तथा 1980 में उन 6 बैंकों को राष्ट्रीयकरण किया गया जिनके पास 200 करोड़ रुपये थे। उसके बाद भारत में बैंकों का महत्व और बढ़ा तथा इन बैंकों की शाखाएं ग्रामीण क्षेत्रों में भी खोली गई। सन् 1991 में इन बैंकों में सुधार की आवश्यकता महसूस की गई। इसके लिए भारत सरकार ने अगस्त 1991 में श्री एम. नरसिंहम की अध्यक्षता में एक समिति नियुक्त की तथा बाद में सन् 1998 में भी बैंकिग प्रणाली सुधार कमेटी इन्हीं की अध्यक्षता में नियुक्त की गई। वित्तीय प्रणाली की समीक्षा के लिए एम. नरसिंहम ने 1991 में निम्नलिखित सिफारिशें की-\n1. इस समिति ने तरलता अनुपात में कमी करने की सिफारिश की जिसमें कानूनी तरलता अनुपात (SLR) को अगले पांच वर्षों में 38.5 प्रतिशत से कम करके 28 प्रतिशत कर देने की सिफारिश की।\n2. इस समिति ने निर्देशित ऋण कार्यक्रमों को समाप्त करने की सिफारिश की।\n3. इस समिति के अनुसार ब्याज दरों का निर्धारण बाजार की शक्तियों के द्वारा होना चाहिए। ब्याज दरों के निर्धारण में रिजर्व बैंक का हस्तक्षेप नहीं होना चाहिए।\n4. इस समिति ने बैकों की लेखा प्रणाली में भी सुधार करने की बात की।\n5. इस समिति ने बैकों के ऋणों की समय पर वसूली के लिए विशेष ट्रिब्यूनल की स्थापना पर जोर दिया।\n6. नरसिंहम समिति ने बैंकों के पुनर्निर्माण के ऊपर भी जोर दिया। इस समिति के अनुसार 3 या 4 अन्तर्राष्ट्रीय बैंक, 8 या 10 राष्ट्रीय बैंक तथा कुछ स्थानीय बैंक एवं कुछ ग्रामीण बैंक एक देश के अन्दर होने चाहिए।\n7. इस समिति ने शाखा लाइसेंसिंग की समाप्ति की सिफारिश की।\n8. नरसिंहम समिति ने विदेशी बैंकिग को भी अपने देश में प्रोत्साहित करने की सिफारिश की।\n9. इस समिति ने बैंकों पर दोहरे नियंत्रण को समाप्त करने की सिफारिश की। \nपहले बैंकों पर वित्त मंत्रालय तथा रिजर्व बैंक का नियंत्रण होता था। नरसिंहम कमेटी ने सुझाया कि बैंकों पर केवल रिजर्व बैंक का नियंत्रण होना चाहिए।\n\n1998 में गठित नरसिंहम समिति की प्रमुख सिफारिशें निम्नलिखित हैः\n1. सुदृढ़ वाणिज्यिक बैंकों आपस में विलय अधिकतम आर्थिक और वाणिज्यिक माहौल पैदा करेगा और इससे उद्योगों का विकास होगा।\n2. सुदृढ़ वाणिज्यिक बैकों का विलय कमजोर वाणिज्यिक बैकों के साथ नहीं किया जाना चाहिए।\n3. देश के बड़े बैंकों को अन्तर्राष्ट्रीय स्वरूप प्रदान किया जाना चाहिए।\n4. जोखिम भरी आस्तियों से पूंजी के अनुपात को सन् 2000 तक 9 प्रतिशत  तथा सन् 2002 तक 10 प्रतिशत के स्तर पर लाया जाना चाहिए।\n5. सरकारी प्रतिभूतियों द्वारा कवर किए गए असुविधाजनक हो चुके ऋणों को गैर निष्पादनीय अस्ति माना जाए।\n6. रुपये 2,00,000 लाख से कम के ऋणों पर ब्याज नियंत्रण का अधिकार बैंकों को दिया जाए।\n\nवर्तमान भारत में बैंकिंग\nभारत में बैंकिंग बहुत सुविधाजनक और परेशानी मुक्त है। कोई भी (व्यक्ति, समूह या जो भी हो) आसानी से लेनदेन की प्रक्रिया कर सकता हैं जब भी किसी को आवश्यकता हो। बैंकों द्वारा भारत में दी जाने वाली आम सेवाएँ इस प्रकार हैं -\n\nबैंक खाते: यह बैंकिंग क्षेत्र की सबसे आम सेवा है। कोई भी व्यक्ति बैंक खाता खोल सकता है जो कि बचतखाता, चालू खाता या जमा खाता कुछ भी हो सकता है।\nऋण खाते: आप विभिन्न प्रकार के ऋणों के लिए किसी भी बैंक का रुख कर सकते हैं। यह आवास ऋण, कार ऋण, व्यक्तिगत ऋण, शेयर के विरुद्ध ऋण और शैक्षिक ऋण या कोई भी ऋण हो सकता है।\nधन हस्तांतरण: बैंकें विश्व के एक कोने से दूसरे कोने में पैसा स्थानांतरण करने के लिए ड्राफ्ट, धनाआदेश या चेक जारी कर सकते है।\nक्रेडिट और डेबिट कार्ड: सभी बैंकें अपने ग्राहकों को क्रेडिट कार्ड की पेशकश करते हैं। जो कि उत्पादों और सेवाओं को खरीदने के लिये या पैसे उधार लेने के लिए इस्तेमाल किया जा सकता है।\nलाकर्स : अधिकांश बैंकों के पास लाकर्स सुविधा उपलब्ध होती है जिसमें ग्राहक अपने महत्वपूर्ण दस्तावेज या क़ीमती गहने सुरक्षित रख सकता है।\nअनिवासी भारतीयों के लिए बैंकिंग सेवा\n\nअनिवासी भारतीयों या एनआरआई लगभग सभी भारतीय बैंकों में खाता खोल सकते हैं। अनिवासी भारतीय तीन प्रकार के खाते खोल सकते हैं:\n\nअनिवासी खाता (साधारण) - NRO\nअनिवासी (बाह्य) रुपया खाते - NRE\nअनिवासी (विदेशी मुद्रा) खाता - FCNR\nविभिन्न प्रकार के वाणिज्यिक बैंक\nभारत की वाणिज्यिक बैंकिंग इन श्रेणियों में रख सकते हैं-\n१. केंन्द्रीय बैंक - रिजर्व बैंक ओफ़ इंडिया भारत की केंन्द्रीय बैंक है जो कि भारत सरकार के अधीन है। इसे केन्द्रीय मंडल के द्वारा शासित किया जाता है, जिसे एक गवर्नर नियंत्रित करता है जिसे केन्द्र सरकार नियुक्त करती है। यह देश के भीतर की सभी बैंकों को संचालन के लिए दिशा निर्देश जारी करती है।\n२. सार्वजनिक क्षेत्रों के बैंक -\n\nभारतीय स्टेट बैंक और उसके सहयोगी बैंकों को 'स्टेट बैंक समूह' कहा जाता है।\n20 राष्ट्रीयकृत बैंक\nक्षेत्रीय ग्रामीण बैंक जो कि मुख्य रूप से सार्वजनिक क्षेत्र के बैंकों द्वारा प्रायोजित हैं।\n३. निजी क्षेत्र के बैंक\n\nपुरानी पीढ़ी के निजी बैंक\nनई पीढ़ी के निजी बैंक\nभारत में सक्रिय विदेशी बैंक\nअनुसूचित सहकारी बैंक\nगैर अनुसूचित बैंक\n४. सहकारी क्षेत्र - सहकारी क्षेत्र की बैंकें ग्रामीण लोगों के लिए बहुत अधिक उपयोगी है। इस सहकारी बैंकिंग क्षेत्र को निम्नलिखित श्रेणियों में विभाजित कर सकत हैं -\n\n1. राज्य सहकारी बैंक\n2. केन्द्रीय सहकारी बैंक\n3. प्राथमिक कृषि ऋण सोसायटी\n५. विकास बैंक / वित्तीय संस्थाएँ\n\nआईएफसीआई\nआईडीबीआई\nआईसीआईसीआई\nIIBI\nSCICI लिमिटेड\nनाबार्ड\nनिर्यात आयात बैंक ऑफ इंडिया\nराष्ट्रीय आवास बैंक\nभारतीय लघु उद्योग विकास बैंक\nपूर्वोत्तर विकास वित्त निगम\nभारतीय बैंकिंग का संक्षिप्त इतिहास\nब्रिटिश शासन काल से पूर्व भारत में बैंकिंग का कोई विशेष विकास नहीं हुआ था इसमें साहूकारों एवं महाजनों का वर्चस्व था। 18वीं शताब्दी में ईस्ट इंडिया कंपनी ने मुंबई तथा कोलकाता में कुछ एजेंसी गृहों की स्थापना की जो आधुनिक बैंकों की भांति कार्य किया करते थे। इन एजेंसी गृहों का वित्तपोषण ईस्ट इंडिया कंपनी के अधिकारियों एवं कर्मचारियों द्वारा किया जाता था।\n\n1770 :  यूरोपीय पैटर्न पर भारत में \"बैंक आफ हिंदुस्तान\" नाम से प्रथम बैंक स्थापित किया गया। यह बैंक 1830 में बंद हो गया।\n1786 :  बैंक ऑफ कलकत्ता की स्थापना। यह 1791 मे बंद हो गया।\n1806 : वेलेजली ने टीपू सुल्तान से लड़ाई को फंड करने के लिए मद्रास मे बैंक की स्थापना की। वर्ष 1809 मे इस बैंक का नाम \"बैंक आफ बंगाल\" रखा गया। इस बैंक ने ही भारत का पहला नोट जारी किया। बैंक आफ बंगाल, 1840 मे स्थपित बैंक आफ बॉम्बे और 1843 मे स्थपित बैंक आफ मद्रास को मिला कर 1862 से परेसिडेंसी बैंक कहा गया। ये प्रेसिडेंसी बैंक अर्ध-केन्द्रीय बैंक की तरह काम करते थे।\n1835 : प्रेसीडेंसी बैंकों का विलय ; इंपीरियल बैंक ऑफ इंडिया नामक एक नया बैंक बनाया गया, जो बाद में भारतीय स्टेट बैंक बना।\n1865 : इलाहाबाद में पहली भारतीय स्वामित्व वाली इलाहाबाद बैंक की स्थापना।\n1895 : पंजाब नेशनल बैंक स्थापित, लाहौर में लाला लाजपत राय द्वारा।\n1906 : बैंक ऑफ इंडिया की स्थापना ।\n1906 और 1913 के बीच : केनरा बैंक, इंडियन बैंक, सेंट्रल बैंक ऑफ इंडिया, बैंक ऑफ बड़ौदा और बैंक ऑफ मैसूर वाणिज्यिक बैंक स्थापित किए गए ।\n1935 : भारतीय केंद्रीय बैंक, 'रिजर्व बैंक ऑफ इंडिया' स्थापित ।\nउस समय, बैंकिंग प्रणाली केवल शहरी क्षेत्र तक सीमित रहा तथा ग्रामीण और कृषि क्षेत्र की जरूरत पूरी तरह से उपेक्षित थी।\n1949  : भारत सरकार ने भारतीय रिज़र्व बैंक का राष्ट्रीयकरण कर दिया।  बैंकिंग विनियमन अधिनियम (Banking Regulation Act,1949) लागू किया गया ।\n9 जुलाई 1955 : इंपीरियल बैंक ऑफ इंडिया का आंशिक राष्ट्रीयकरण ; उसे स्टेट बैंक ऑफ इंडिया का नाम दिया गया।\n1969 : भारत सरकार ने 14 प्रमुख बैंकों का राष्ट्रीयकरण किया ।\n1974 : नरसिंहम समिति द्वारा क्षेत्रीय ग्रामीण बैंकों (आरआरबी) की स्थापना की सिफारिश।\n2 अक्टूबर 1975 : ग्रामीण और कृषि विकास के लिए ऋण की मात्रा बढ़ाने के उद्देश्य से क्षेत्रीय ग्रामीण बैंकों की स्थापना।\n1980 : छह और बैंकों को  राष्ट्रीयकृत किया गया। राष्ट्रीयकरण की दूसरी लहर के साथ, प्राथमिकता क्षेत्र ऋण देने का लक्ष्य भी 40% तक बढ़ाया गया।\n1989 : ए एम खुसरो की अध्यक्षता में गठित कृषि साख समीक्षा ने क्षेत्रीय ग्रामीण बैंकों को उनके प्रवर्तक बैंकों में विलय की सिफारिस की।\n1991 : नरसिम्‍हम समिति ने, बैंकिंग प्रणाली में निजी क्षेत्र के बैंकों के प्रवेश की अनुमति की सिफारिश की।\n1993 : भाारतीय रिजर्व बैंक ने घरेलू बैंकों को बैंकिंग गतिविधियां करने की अनुमति दे दी और प्राइवेट क्षेत्र के बैंक भी अब सार्वजनिक बैंकों की तरह भारतीय जनता को अपनी सेवाएं देने लगे।\n1998 : नरसिम्‍हम समिति ने पुनः अन्‍य निजी बैंकों के प्रवेश की सिफारिश की।\n1997 : केलकर समिति ने ने क्षेत्रीय ग्रामीण बैंक न खोलने की सिफारिस की।\n2017 : पाँच सहायक बैंकों का भारतीय स्टेट बैंक में विलय।\nइन्हें भी देखें\nभारत के बैंक\nभारत में कार्यरत बैंकों की सूची\nभारत का आर्थिक इतिहास\nबाहरी कड़ियाँ\nबैंकिंग जागरूकता - बैंक से सम्बन्धित विविध विषयों पर हिन्दी में जानकारी\nभारतीय बैंकिंग इतिहास\nभारत में वित्तीय संस्थान\nबैंकों का राष्ट्रीयकरण\nबैंक राष्ट्रीयकरण से बदली थी तस्वीर (वेबदुनिया)\nबैंकों के राष्ट्रीयकरण ने अर्थव्यवस्था की दिशा बदल दी (देशबंधु)\nभारतीय बैंकिंग एवं मुद्रा से जुड़े अहम तथ्य\nReserve Bank of India\nदेवासंभारत में कार्यरत बैंकनियामकभारतीय रिज़र्व बैंक  •  राष्ट्रीय कृषि और ग्रामीण विकास बैंक  •  नैशनल हाऊसिंग बैंकसार्वजनिक क्षेत्रआंध्र बैंक  •  आईडीबीआई बैंक  •  इंडियन बैंक  •  इंडियन ओवरसीज़ बैंक  • इलाहाबाद बैंक  •  ओरिएंटल बैंक ऑफ कॉमर्स  •  कैनरा बैंक  •  कॉर्पोरेशन बैंक  •  देना बैंक  •  पंजाब नेशनल बैंक  •   पंजाब एंड सिंध बैंक  •  बैंक आफ इंडिया  •  बैंक आफ बड़ौदा  •  बैंक आफ महाराष्ट्र  •  भारतीय महिला बैंक  •  भारतीय स्टेट बैंक  •  यूको बैंक  •  यूनियन बैंक ऑफ इंडिया  •  यूनाइटेड बैंक आफ इंडिया  •  विजया बैंक  •  स्टेट बैंक ऑफ बीकानेर ऍण्ड जयपुर  •  स्टेट बैंक आफ हैदराबाद  •  स्टेट बैंक आफ इंदौर  •  स्टेट बैंक आफ मैसूर  •  स्टेट बैंक ऑफ़ त्रावणकोर  • स्टेट बैंक आफ पटियाला  •  सेण्ट्रल बैंक ऑफ़ इण्डिया  •  सिंडिकेट बैंकनिजी क्षेत्रएक्सिस बैंक  •  एचडीएफसी बैंक  •  आईसीआईसीआई बैंक  •  आईएनजी वैश्य बैंक  •  इंडसइंड बैंक  •  कोटक महिंद्रा बैंक  •  कर्नाटक बैंक  •  कैथोलिक सीरियन बैंक  •  करूर वैश्य बैंक  •  जम्मू एंड कश्मीर बैंक  •  डेवलपमैंट क्रेडिट बैंक  •  धनलक्ष्मी बैंक  • नैनीताल बैंक  •  फेडरल बैंक  •  येस बैंक  •  रत्नाकर बैंक  •  लक्ष्मी विलास बैंक  •  सिटी यूनियन बैंक  •  साऊथ इंडियन बैंक  •  बंधन बैंक  •  आईडीएफसी बैंकक्षेत्रीय ग्रामीण बैंक\n उत्तरी मालाबार ग्रामीण बैंक ·  दक्षिण मालाबार ग्रामीण बैंक ·  प्रगति कृष्णा ग्रामीण बैंक ·  ग्रामीण बैंक ऑफ आर्यावर्त प्रणालीगत  महत्वपूर्ण बैंक‎भारतीय स्टेट बैंक  •  एचडीएफसी बैंक  •  आईसीआईसीआई बैंक  • भारत में बैंकिंग\nदेवासं भारतीय अर्थव्यवस्थाकम्पनियाँ\nबीएसई सेंसेक्स\nनिफ़्टी 50\nGovernment-owned companies\nकम्पनियों की सूची\nशासन\nवित्त मंत्रालय\nभारत के वित्तमंत्री\nMinistry of Commerce and Industry\nCommerce ministers\nFinance Commission\nयोजना आयोग\nEconomic Advisory Council\nCentral Statistical Office\nभारतीय प्रतिभूति और विनिमय बोर्ड\nप्रवर्तन निदेशालय\nविदेश व्यापार\nRemittances\nकराधान\nराजसहायता (सब्सिडी)\nIndustrial licensing\nVoluntary guidelines\nनीति आयोग\nमेक इन इंडिया\nFDI in India\nमुद्रा\nभारतीय रुपया\nइतिहास\nHistorical exchange rates data of the Indian rupee\nCoinage\nभारतीय रिज़र्व बैंक\nगवर्नर\nIndia Government Mint\nवित्तीय सेवाएँ\nबैंकिंग\nBanks\nInsurance\nForeign exchange reserves\nमुम्बई स्टॉक विनिमय\nNational Stock Exchange\nMulti Commodity Exchange\nBullion\nकाला धन\nStock exchanges\nइतिहास\nEconomic Development\nआर्थिक उदारीकरण\nलाइसेंस राज\nहरित क्रांति\nGovernment initiatives\nNumbering system\nलोग\nअरबपति\nBusinesspeople\nDemography\nIncome\nगरीबी\nLabour law\nPensions\nEPFO\nNPS\nPPF\nराज्य\nAndhra Pradesh\nAssam\nBihar\nDelhi\nGoa\nGujarat\nHaryana\nHimachal Pradesh\nJammu and Kashmir\nKarnataka\nKerala\nMadhya Pradesh\nMaharashtra\nManipur\nMizoram\nNagaland\nOdisha\nPunjab\nRajasthan\nTamil Nadu\nTelangana\nUttarakhand\nUttar Pradesh\nWest Bengal\nक्षेत्र (सेक्टर)\nकृषि\nपशुधन\nFishing\nवाहन\nDefence\nConstruction\nशिक्षा\nऊर्जा\nपरमाणु\nसौर\nपवन\nEntertainment\nForestry\nGambling\nस्वास्थ्यसेवा\nसूचना प्रौद्योगिकी\nमिडिया\nसिनेमा\nTelevision\nPrinting\nMining\nPharmaceuticals\nRetail\nविज्ञान और प्रौद्योगिकी\nBiotechnology\nTelecommunications\nTextiles\nTourism\nTransport\nAviation\nCivil\nPorts\nRail\nUtilities\nElectricity\nWater\n\n Category\n Commons\n Wikiquotes\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_में_बैंकिंग&oldid=5120038\" से लिया गया"}