{"link": "https://www.hmoob.in/wiki/Fixed_capital", "text": "में लेखांकन , अचल पूंजी असली, शारीरिक के किसी भी प्रकार है संपत्ति है कि एक उत्पाद के उत्पादन में बार-बार प्रयोग किया जाता है। में अर्थशास्त्र , अचल पूंजी का एक प्रकार है राजधानी अच्छा है कि एक असली के रूप में, भौतिक संपत्ति एक के रूप में प्रयोग किया जाता है उत्पादन के साधन जो टिकाऊ या पूरी तरह से एक भी समय अवधि में खपत नहीं है। [१] यह परिसंचारी पूंजी जैसे कच्चे माल, परिचालन व्यय आदि के विपरीत है ।अवधारणा पहली बार सैद्धांतिक रूप से कुछ गहराई-प्रथम अर्थशास्त्री द्वारा में विश्लेषण किया गया था एडम स्मिथ में राष्ट्र का धन (1776) और फिर से डेविड रिकार्डो में राजनीतिक अर्थव्यवस्था और कराधान के सिद्धांतों पर (1821)। [१] रिकार्डो ने श्रम के स्थान पर मशीनों के उपयोग का अध्ययन किया और निष्कर्ष निकाला कि श्रमिकों की तकनीक को बदलने के डर को उचित ठहराया जा सकता है। [1]इस प्रकार अचल पूंजी कुल पूंजी परिव्यय का वह हिस्सा है जो अचल संपत्तियों (जैसे भूमि सुधार, भवन, वाहन, संयंत्र और उपकरण) में निवेश किया जाता है, जो व्यवसाय में लगभग स्थायी रूप से रहता है - या बहुत कम से अधिक के लिए एक लेखा अवधि। अचल संपत्ति एक व्यवसाय द्वारा खरीदी जा सकती है , जिस स्थिति में व्यवसाय उनका मालिक होता है। उन्हें पट्टे पर दिया जा सकता है , किराए पर लिया जा सकता है या किराए पर लिया जा सकता है , अगर यह सस्ता या अधिक सुविधाजनक है, या यदि अचल संपत्ति का मालिक होना व्यावहारिक रूप से असंभव है (कानूनी या तकनीकी कारणों से)।दास कैपिटल में अचल और परिसंचारी पूंजी के बीच शास्त्रीय भेद को परिष्कृत करते हुए , कार्ल मार्क्स इस बात पर जोर देते हैं कि भेद वास्तव में विशुद्ध रूप से सापेक्ष है, अर्थात यह केवल विभिन्न प्रकार की भौतिक पूंजी संपत्तियों की तुलनात्मक रोटेशन गति (टर्नओवर समय) को संदर्भित करता है। अचल पूंजी भी \"परिसंचरण\" करती है, सिवाय इसके कि संचलन का समय बहुत लंबा होता है, क्योंकि एक निश्चित संपत्ति 5, 10 या 20 साल के लिए रखी जा सकती है, इससे पहले कि वह अपना मूल्य प्राप्त कर ले और उसके बचाव मूल्य के लिए त्याग दिया जाए। एक अचल संपत्ति को फिर से बेचा और पुन: उपयोग किया जा सकता है, जो अक्सर वाहनों और विमानों के साथ होता है।में राष्ट्रीय खातों , अचल पूंजी पारंपरिक स्वामित्व में है या एक वर्ष से अधिक के लिए निवासी उद्यमों द्वारा प्रयोग किया जाता ठोस, टिकाऊ अचल संपत्तियों की स्टॉक के रूप में परिभाषित किया गया है। इसमें संयंत्र, मशीनरी, वाहन और उपकरण, प्रतिष्ठान और भौतिक अवसंरचना, भूमि सुधार का मूल्य और भवन शामिल हैं।राष्ट्रीय और क्षेत्रीय खातों की यूरोपीय प्रणाली (ESA95) में अचल संपत्तियों की परिभाषा के भीतर स्पष्ट रूप से उत्पादित अमूर्त संपत्ति (जैसे खनिज शोषण, कंप्यूटर सॉफ्टवेयर, कॉपीराइट संरक्षित मनोरंजन, साहित्यिक और कलात्मक मूल) शामिल हैं।भूमि स्वयं अचल पूंजी की सांख्यिकीय अवधारणा में शामिल नहीं है, भले ही यह एक अचल संपत्ति है। मुख्य कारण यह है कि भूमि को एक उत्पाद (एक पुनरुत्पादित अच्छा) के रूप में नहीं माना जाता है। लेकिन भूमि सुधार के मूल्य को स्थिर पूंजी की सांख्यिकीय अवधारणा में शामिल किया गया है, इसे उत्पादन के माध्यम से मूल्य वर्धित निर्माण के रूप में माना जाता है ।मूल्य का आकलनकिसी भी राष्ट्र में अचल पूंजी के स्टॉक का आकलन करने के लिए दो प्राथमिक तरीके हैं: पूंजी स्टॉक का प्रत्यक्ष माप और स्थायी सूची गणना। [2] \" बुक वैल्यू \" के प्रत्यक्ष उद्यम सर्वेक्षण , प्रशासनिक व्यापार रिकॉर्ड, कर आकलन, और सकल अचल पूंजी निर्माण , मूल्य मुद्रास्फीति और मूल्यह्रास पर डेटा का उपयोग करके पूरी अर्थव्यवस्था के लिए निश्चित पूंजी के स्टॉक के मूल्य का अनुमान लगाने का प्रयास किया गया है। अनुसूचियां। इस क्षेत्र में अग्रणी अर्थशास्त्री साइमन कुजनेट्स थे । [३]रेमंड डब्ल्यू गोल्डस्मिथ द्वारा 1951 में फिक्स्ड कैपिटल स्टॉक का अनुमान लगाने के लिए इस्तेमाल की जाने वाली \"परपेचुअल इन्वेंट्री मेथड\" (पीआईएम) का आविष्कार किया गया था और बाद में इसे दुनिया भर में इस्तेमाल किया गया। [४] [२] पीआईएम पद्धति का मूल विचार यह है कि एक बेंचमार्क परिसंपत्ति के आंकड़े से शुरू होता है, और वार्षिक अनुमानों को घटाते हुए साल दर साल ( सकल अचल पूंजी निर्माण डेटा का उपयोग करके ) अचल संपत्तियों में शुद्ध परिवर्धन जोड़ता है। एक स्पष्ट सेवा जीवन धारणा के आधार पर आर्थिक मूल्यह्रास का , [2] सभी डेटा को पूंजीगत व्यय  मूल्य सूचकांक का उपयोग करके मूल्य मुद्रास्फीति के लिए समायोजित किया जा रहा है । इस तरह, एक वार्षिक निश्चित पूंजी स्टॉक की एक समय श्रृंखला प्राप्त करता है । कीमतों, आर्थिक मूल्यह्रास, आदि के लिए विभिन्न अन्य समायोजनों के साथ इस डेटा श्रृंखला को और भी संशोधित किया जा सकता है (पीआईएम दृष्टिकोण के कई रूप आजकल आर्थिक इतिहासकारों और सांख्यिकीविदों द्वारा उपयोग किए जाते हैं)।संयुक्त राज्य अमेरिका के आर्थिक विश्लेषण ब्यूरो (बीईए) द्वारा 1950 के दशक के मध्य से निश्चित गैर -आवासीय व्यावसायिक पूंजी के अनुमान अलग-अलग विवरण में तैयार किए गए हैं , और आवासीय पूंजी के अनुमान 1970 से तैयार किए गए हैं। (ब्यूरो उत्पादन) ... वार्षिक अनुमान 1925 के बाद के वर्षों के लिए सकल और शुद्ध स्टॉक, मूल्यह्रास, त्याग, सकल स्टॉक का अनुपात, और संगठन के कानूनी रूप (वित्तीय निगमों, गैर-वित्तीय निगमों) द्वारा ऐतिहासिक, स्थिर और वर्तमान लागत मूल्यांकन में सकल और शुद्ध स्टॉक की औसत आयु , एकल स्वामित्व और भागीदारी, अन्य निजी व्यवसाय)। प्रमुख उद्योग समूह (खेत, विनिर्माण, गैर-कृषि गैर-विनिर्माण) द्वारा प्रत्येक कानूनी रूप में निश्चित गैर-आवासीय व्यावसायिक पूंजी अनुमान भी उपलब्ध हैं, और आवासीय अनुमान भी कार्यकाल समूह (मालिक के कब्जे वाले और किरायेदार के कब्जे वाले) द्वारा उपलब्ध हैं। विस्तृत प्रकार की परिसम्पत्तियों द्वारा पूंजीगत स्टॉक (पूंजीगत सामान) और संबंधित उपायों के अनुमान भी उपलब्ध हैं। [2]आर्थिक मूल्यह्रासएक आर्थिक अवधारणा के रूप में मूल्यह्रास \"... पूंजीगत संपत्ति के स्टॉक के मूल्य और उस परिसंपत्ति की सेवाओं के वार्षिक मूल्य के बीच अंतर करता है, मूल्यह्रास और मुद्रास्फीति के बीच परिसंपत्ति मूल्य में परिवर्तन के स्रोत के रूप में अंतर करता है, और संपत्ति मूल्यों में मूल्यह्रास के बीच अंतर करता है। और संपत्ति की भौतिक उत्पादकता में गिरावट।\" [५] मूल्यह्रास उनकी सेवा जीवन पर आवंटित पूंजीगत संपत्ति के स्टॉक की लागत है, जो उनके सेवा जीवन के अनुमानों के अनुपात में है, रखरखाव और मरम्मत लागत का शुद्ध है। [2]सिद्धांत रूप में, आवंटन का निर्धारण करने में उपयोग किया जाने वाला सेवा जीवन भौतिक जीवन है-संपत्ति का उपयोग करने के लिए भौतिक रूप से संभव होने की अवधि। कुछ उदाहरणों में, यह आर्थिक जीवन से अधिक लंबा है-संपत्ति का उपयोग करने के लिए आर्थिक रूप से व्यवहार्य होने की अवधि। (सेवा जीवन का अनुमान नहीं है)... अप्रचलन के प्रभाव को दर्शाता है। ... (और) ... संपत्ति के सेवानिवृत्त होने पर चार्ज किया जाता है। इस व्यवहार का कारण यह है कि अप्रचलन का सेवानिवृत्ति से पहले परिसंपत्ति द्वारा प्रदान की जाने वाली सेवाओं के समय पैटर्न पर कोई प्रभाव नहीं पड़ता है, भले ही यह सेवानिवृत्ति के समय का निर्धारक हो। सेवानिवृत्ति पर अप्रचलन के लिए शुल्क शेष संपत्ति को पूंजीगत खपत के एक घटक के रूप में लिखता है और वास्तव में भौतिक जीवन को आर्थिक सेवा जीवन से बदल देता है। [6] [2]आर्थिक मूल्यह्रास, इसलिए, \"... संपत्ति की कीमत (या छाया मूल्य) में गिरावट उम्र बढ़ने के कारण होती है और उम्र के साथ बदलती रहती है\" [5] आर्थिक मूल्यह्रास भी एक \"... आयु-मूल्य संबंध द्वारा विशेषता है जिसमें मूल्य गिरावट की सबसे बड़ी दर परिसंपत्ति जीवन के प्रारंभिक वर्षों में होती है।\" [5] मूल्यह्रास राइट-ऑफ कर उद्देश्यों के लिए अनुमति दी हो सकता है भी आर्थिक मूल्यह्रास या \"असली\" मूल्यह्रास दर की है कि से अलग। मुख्य कारक \"आर्थिक सेवा जीवन \" का अनुमान है । हालांकि, आर्थिक मूल्यह्रास का अनुमान \"... नीति विश्लेषण में उपयोगी होने के लिए पर्याप्त सटीकता\" के साथ लगाया जा सकता है। [५]विकास और उत्पादन के साथ-साथ आय के वितरण के आर्थिक विश्लेषण के लिए पूंजीगत स्टॉक और पूंजीगत आय के सटीक अनुमान की आवश्यकता होती है। बदले में पूंजीगत स्टॉक के अनुमान के लिए उत्पादन में उपयोग की गई पूंजी की मात्रा के अनुमान की आवश्यकता होती है, और पूंजीगत आय के अनुमान के लिए पूंजीगत मूल्य में संबंधित हानि के अनुमान की आवश्यकता होती है। इस प्रकार, भले ही मूल्यह्रास नीति आर्थिक मूल्यह्रास की उपेक्षा करती है, फिर भी हमें राष्ट्रीय आय और धन लेखांकन में उपयोग के लिए आर्थिक मूल्यह्रास को मापने का प्रयास करना चाहिए। [५]निवेश जोखिमएक व्यावसायिक कार्यकारी जो निश्चित पूंजी में निवेश करता है या जमा करता है , भविष्य में लाभ कमाने की उम्मीद में, एक निश्चित संपत्ति में धन को बांध रहा है। इस प्रकार, इस तरह के निवेश का अर्थ आमतौर पर जोखिम होता है। कभी-कभी मूल्यह्रास राइट-ऑफ को आंशिक रूप से इस जोखिम के मुआवजे के रूप में भी देखा जाता है। अक्सर एक अचल संपत्ति (जैसे वाहन) को खरीदने के बजाय पट्टे पर देना या किराए पर देना उद्यमों द्वारा पसंद किया जाता है क्योंकि इसके उपयोग की लागत कम हो जाती है, और वास्तविक मालिक विशेष कर लाभ प्राप्त करने में सक्षम हो सकता है।अचल पूंजी निवेश के लिए धन के स्रोतएक मालिक अचल पूंजी परिसंपत्तियों की खरीद के लिए उपयुक्त नामित पूंजी बाजार से धन प्राप्त कर सकता है , जहां दीर्घकालिक आधार पर ऋण दिए जाते हैं। फंडिंग रिजर्व फंड, शेयरों की बिक्री और डिबेंचर , बॉन्ड या अन्य प्रॉमिसरी नोट्स जारी करने से भी हो सकती है ।अचल-पूंजी आवश्यकताओं को प्रभावित करने वाले कारकउपक्रम की प्रकृति - व्यवसाय की प्रकृति, निश्चित रूप से निश्चित पूंजी आवश्यकताओं को निर्धारित करने में एक भूमिका निभाती है। उदाहरण के लिए, एक फूलवाले को वाहन-संयोजन कारखाने की तुलना में कम निश्चित पूंजी की आवश्यकता होती है।उपक्रम का आकार - एक सामान्य नियम जो कहता है: जितना बड़ा व्यवसाय, उतनी ही अधिक निश्चित पूंजी की आवश्यकता।उपक्रम के विकास का चरण - एक नए उपक्रम के लिए पूंजी की आवश्यकता आमतौर पर एक स्थापित व्यवसाय के लिए आवश्यक से अधिक होती है जो इष्टतम आकार तक पहुंच गई है।यह सभी देखेंराजधानीपूंजी संचयपूंजी निर्माणअचल पूंजी की खपतनिश्चित निवेशकुल निश्चित पूंजी निर्माणपूंजी की जैविक संरचना(पूंजी) स्टॉक और प्रवाह§ में सूचीबद्ध अर्थशास्त्र के नए पालग्रेव शब्दकोश [7]संदर्भ^ ए बी सी  वार्री पी। (1987) फिक्स्ड कैपिटल। इन: डर्लौफ एस., ब्लूम एल. (संस्करण) द न्यू पालग्रेव डिक्शनरी ऑफ इकोनॉमिक्स। पालग्रेव मैकमिलन, लंदन। \"फिक्स्ड कैपिटल\", द न्यू पालग्रेव: ए डिक्शनरी ऑफ इकोनॉमिक्स , पहला संस्करण। [1] ^ ए बी सी डी ई एफ  यंग, ए, और मुस्ग्रेव, जेसी (1980)। संयुक्त राज्य अमेरिका में पूंजी स्टॉक का अनुमान। पूंजी की माप (पीपी। 23-82)। शिकागो विश्वविद्यालय प्रेस। ^  साइमन कुज़नेट्स, सकल पूंजी निर्माण, १९१९-१९३३ । न्यूयॉर्क: नेशनल ब्यूरो ऑफ इकोनॉमिक रिसर्च, 1934। ^  रेमंड डब्ल्यू. गोल्डस्मिथ , ए परपेचुअल इन्वेंटरी ऑफ़ नेशनल वेल्थ . आय और धन में अध्ययन, वॉल्यूम। 14. न्यूयॉर्क: NBER, 1951, पीपी. 5-74। ^ ए बी सी डी ई  हल्टन, सीआर, और वायकॉफ, एफसी (1980)। आर्थिक मूल्यह्रास का मापन। शहरी संस्थान। [2] पर पहुँचा ^  मुस्ग्रेव, जॉन; यंग, एलन (मार्च 1980)। अशर, डैन (सं.). \"संयुक्त राज्य अमेरिका में पूंजी स्टॉक का अनुमान\" (पीडीएफ) । कोर । शिकागो विश्वविद्यालय प्रेस । 2021-02-20 को लिया गया । ^  पहला संस्करण, 1987, (अपडेट खोज परिणाम बटन) [3] पर  रीड, एसए (1989)। मूल्यह्रास लेखांकन का एक ऐतिहासिक विश्लेषण - संयुक्त राज्य अमेरिका का इस्पात अनुभव। लेखा इतिहासकार जर्नल, 16(2), 119-153। [४] पर पहुँचा ।आर्थिक विश्लेषण ब्यूरो, (सितंबर 2003) संयुक्त राज्य अमेरिका में अचल संपत्ति और उपभोक्ता टिकाऊ सामान, १९२५-१९९७  [५]कैपिटल स्टॉक सांख्यिकी सम्मेलन पर कैनबरा समूह, मार्च 1997 [6]"}