{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/tax-haven-countries", "text": "\n\nटैक्स हैवन देश\n\n20 Feb 2020\n7 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसंसाधनों का संग्रहणकाला धन \n\n\n\n\nप्रीलिम्स के लिये: \nटैक्स हैवन, मनी लॉड्रिंग, DTAA, BEPS\nमेन्स के लिये: \nटैक्स हैवन का वैश्विक अर्थव्यवस्था पर प्रभाव, कर चोरी से संबंधित मुद्दे, विभिन्न आर्थिक अपराध से संबंधित मुद्दे\n\n\n\n\nचर्चा में क्यों?\nहाल ही में यूरोपीय यूनियन ने विभिन्न देशों को टैक्स हैवन के रूप में ब्लैक लिस्ट में डाल दिया है।\nमहत्त्वपूर्ण बिंदु\n\nयूरोपियन यूनियन ने पनामा, सेशेल्स, केमैन आईलैंड और पलाऊ को टैक्स हैवन देशों के रूप में ब्लैक लिस्ट में डाला है, जबकि तुर्की को ब्लैक लिस्टेड होने से बचने के लिये कुछ समय दिया है।\n\nटैक्स हैवन से आशय\n\nटैक्स हेवन (Tax Haven) देश उन्हें कहा जाता है जहाँ अन्य देशों की अपेक्षा बहुत कम कर लगता है या बिलकुल कर नहीं लगता। गौरतलब है कि ये ऐसे देश होते हैं जो विदेशी नागरिकों, निवेशकों एवं उद्यमियों को यह सुविधा प्रदान करते हैं कि वे उस देश में रहकर जो व्यवसाय या निवेश करेंगे या वहाँ किसी उद्यम की स्थापना करेंगे तो उस पर उनको कर नहीं देना होगा या कर की दरें बहुत ही कम होंगी।\nऐसे देश टैक्स में किसी प्रकार की पारदर्शिता नहीं रखते न ही किसी प्रकार की वित्तीय जानकारी को साझा करते हैं। ये देश उन लोगों के लिये स्वर्ग (हैवन) के समान हैं, जो टैक्स चोरी करके पैसे इन देशों में जमा कर देते हैं।\nऐसे देशों में पैसे जमा करने पर वे पैसे जमा करने वाले व्यक्ति या संस्था के बारे में कुछ भी नहीं पूछते। यही कारण है कि टैक्स चोरों के लिये ऐसे देश स्वर्ग जैसे होते हैं, जो अपने देश से पैसे लाकर इन देशों में काले धन के रूप में जमा कर देते हैं।\nमॉरीशस, साइप्रस और पनामा जैसे देश अपने यहाँ निवेशित पूंजी से प्राप्त लाभ पर किसी प्रकार का कर नहीं लगाते हैं।\n\nटैक्स हैवन का विश्व पर प्रभाव\n\nनकारात्मक प्रभाव\n\nटैक्स हैवन से वैश्विक स्तर पर कर चोरी को बढ़ावा मिलता है जिससे वैश्विक स्तर पर काले धन की समस्या में लगातार वृद्धि होती है।\nटैक्स हैवन के कारण घरेलू टैक्स संग्रहण पर प्रभाव पड़ता है, अर्थात् कर अपवंचन में वृद्धि होती है जिससे संबंधित देश के राजस्व संग्रह में कमी आती है। साथ ही वित्त का देश से बाहर की ओर प्रवाह बढ़ता है जिससे देश में वित्तीय अस्थिरता एवं वित्तीय नियंत्रण में कमी जैसी समस्याएँ पैदा होती हैं और उस देश की अर्थव्यवस्था नकारात्मक रूप से प्रभावित होती है।\nटैक्स हैवन में टैक्स की दरों के कम या नगण्य होने के कारण शेल कंपनियों को बढ़ावा मिलता है जिससे वैश्विक अर्थव्यवस्था पर नकारात्मक प्रभाव पड़ता है।\nइसके कारण वैश्विक स्तर पर मनी लॉड्रिंग, राउंड ट्रिपिंग जैसे आर्थिक अपराधों को बढ़ावा मिलता है। साथ ही वैश्विक अर्थव्यवस्था में पारदर्शिता की कमी देखि जाती है।\n\n\nसकारात्मक प्रभाव\n\nटैक्स हैवन के कारण वैश्विक स्तर पर टैक्स प्रतिस्पर्द्धा में वृद्धि हो सकती है जिससे बड़े विकसित एवं विकासशील देशों में निवेशकों को आकर्षित करने हेतु कर की दर कम की जा सकती है और निवेशकों को कर की कम दरों का लाभ प्राप्त हो सकता है।\n\n\n\nध्यातव्य है कि टैक्स हैवन देश विभिन्न देशों की घरेलू अर्थव्यवस्था के साथ-साथ वैश्विक अर्थव्यवस्था के लिये एक बड़ी समस्या बन चुके हैं, इसलिये यदि इनके कारण कोई देश अपने कर की दरों में कमी कर भी लेता है तो इसके नकारात्मक प्रभावों की तुलना में यह लाभ अत्यंत नगण्य होगा।\nटैक्स चोरी को रोकने से संबंधित वैश्विक प्रयास\n\nटैक्स चोरी को रोकने के लिये एक कॉमन रिपोर्टिंग स्टैंडर्ड (Common Reporting Standard- CRS) विकसित किया गया है जो स्वचालित रूप से वित्तीय सूचनाओं के सीमा-पार आदान-प्रदान एवं विनियमन से संबंधित एक नियम है ताकि कर अधिकारियों को अपने करदाताओं की ऑफशोर होल्डिंग (Offshore Holdings) को ट्रैक करने में मदद मिल सके।\nOECD द्वारा वैश्विक स्तर पर कर अपवंचन को रोकने के लिये आधार क्षरण एवं लाभ हस्तांतरण (Base Erosion and Profit Shifting- BEPS) रणनीति को विकसित किया गया है। इस कदम का मुख्य उद्देश्य कंपनियों को अपने लाभ को देश से बाहर ले जाने और देश की सरकार को कर राजस्व से वंचित करने से रोकना है।\nइसके अतिरिक्त भारत द्वारा देश में कर चोरी को रोकने के लिये विभिन्न देशों के साथ किये गए दोहरे कराधान अपवंचन समझौतों (Double Taxation Avoidance Agreement- DTAA) में संशोधन किये गए हैं।\n\nआगे की राह:\n\nवैश्विक स्तर पर सभी देशों को मिलकर टैक्स चोरी, मनी लॉड्रिंग, राउंड ट्रिपिंग और हवाला जैसे आर्थिक अपराधों से निपटने का प्रयास करना चाहिये।\nइसके अतिरिक्त राष्ट्रीय एवं अंतर्राष्ट्रीय स्तर पर कर चोरी से संबंधित कड़े कानून बनाए जाने चाहिये।\nलोगों को उनके कर दायित्वों के प्रति जागरूक किये जाने की आवश्यकता है।\n\nस्रोत: इंडियन एक्सप्रेस \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}