{"link": "https://www.sarita.in/farm-n-food/use-potato-digger-for-digging-potatoes", "text": "\n\n\n\n\nरोजाना की सब से खास सब्जी आलू की खेती भारत में बड़े पैमाने पर की जाती है, मगर जमीन से इस की खुदाई के लिए किसानों को काफी परेशान होना पड़ता है. लेकिन पोटैटो डिगर का इस्तेमाल कर के किसान मजदूरों से नजात पा सकते हैं.\nआलू की फसल तैयार होने के बाद आलू की खुदाई करने का काम भी काफी मशक्कत वाला होता है, क्योंकि खेतिहर मजदूरों की कमी हर तरफ हो रही है. अगर मजदूर मिलते भी हैं, तो उन में ज्यादातर अकुशल होते हैं. अकुशल मजदूर आलू की खुदाई ठीक से नहीं कर पाते, जिस से काफी आलू कट जाते हैं और मंडी में आलू की कीमत अच्छी नहीं मिलती इसी काम को अगर आलू खोदने वाली मशीन से किया जाए तो कम समय और कम खर्च में, अधिक जमीन से आलू की खुदाई कर सकते?हैं. मशीन के द्वारा आलू खुदाई करने पर आलू साफसुथरा भी निकलता है. उस के बाद आने वाली फसल की बोआई भी समय पर कर सकते?हैं. आलू खुदाई यंत्र को पोटैटो डिगर भी कहते हैं.\nये भी पढ़ें- किसानों की आमदनी बढ़ाने में मददगार भिंडी की लाल किस्म\nजब किसान को लगे कि आलू की फसल खुदाई करने लायक हो गई है, तो आलू के पौधों को ऊपर से काट दें याउस तैयार आलू फसल पर खरपतवारनाशी दवा का छिड़काव कर दें, ताकि पौधों के पत्ते सूख जाएं और फसल खुदाई करने लायक हो जाए.\nआलू खुदाई यंत्र\nकेंद्रीय कृषि अभियांत्रिकी संस्थान द्वारा तैयार आलू खुदाई यंत्र एक साथ 2 लाइनों की खुदाई करता?है. यंत्र में 2 तवेदार फाल लगे होते हैं, जो मिट्टी को काटते हैं. इस में नीचे एक जालीदार यंत्र भी लगा होता हैं, जो मिट्टी में घुस कर आलू को मिट्टी के अंदर से निकाल कर बाहर करता है. इस के साथ ही इस यंत्र पर एक बेड लगा होता है, जिस पर आलू जाल के घेरे से निकल कर गिरते हैं. यह बेड लगातार हिलता रहता है. इस बेड के हिलने से मिट्टी के ढेले टूट कर गिरते रहते हैं और साफ आलू खेत में मिट्टी की सतह पर गिरते हुए निकलते हैं. इस के बाद मजदूरों की सहायता से आलुओं को बीन कर खेत में जगहजगह इकट्ठा कर लिया जाता है और आखिर में सभी ढेरों से आलू इकट्ठा कर के एक जगह बड़ा ढेर बना लिया जाता है.दिलचस्प कहानियों और देश-समाज से जुड़ी हर नई खबर के लिए सब्सक्राइब करिए‘सरिता डिजिटल’साथ ही मिलेगी ये खास सौगात \n5000 से ज्यादा फैमिली और रोमांस की कहानियां\n2000 से ज्यादा क्राइम स्टोरीज\n300 से ज्यादा ऑडियो स्टोरीज\n50 से ज्यादा नई कहानियां हर महीने\nएक्सेस ऑफ ई-मैगजीन\nहेल्थ और ब्यूटी से जुड़ी सभी लेटेस्ट अपडेट \n\nसमाज और राजनीति से जुड़ी समसामयिक खबरें\n\n"}