{"link": "https://www.aajtak.in/business/utility/photo/modi-government-scheme-insurance-rs-2-lakh-annual-premium-pm-jeevan-jyoti-bima-yojana-tutd-1236283-2021-04-10", "text": "Feedbackसाल 2015 में प्रधानमंत्री नरेंद्र मोदी ने एक ऐसी बीमा योजना की शुरुआत की थी जिसमें साल में सिर्फ 330 रुपये के प्रीमियम पर 2 लाख रुपये तक का बीमा मिल जाता है. इस स्कीम का नाम है- प्रधानमंत्री जीवन ज्योति बीमा योजना. आइए जानते हैं कि क्या है इस योजना की खासियत और इसका लाभ कैसे लिया जा सकता है? (फाइल फोटो: PIB)कौन ले सकता है लाभ: प्रधानमंत्री जीवन ज्योति बीमा योजना के लिए सालाना प्रीमियम सिर्फ 330 रुपये है. यह योजना 18 -50 साल की उम्र का कोई भी भारतीय नागरिक ले सकता है. जीवन ज्योति बीमा पॉलिसी की मैच्योरिटी की उम्र 55 साल है. इस टर्म प्लान को हर साल रिन्यू कराना पड़ता है. इसमें अश्योर्ड अमाउंट यानी बीमा की रकम 2,00,000 रुपये है. (फाइल फोटो: रॉयटर्स)क्या है खासियत: देश के हर आदमी तक जीवन बीमा का लाभ पहुंचाने के लिए केंद्र की मोदी सरकार ने 9 मई 2015 को प्रधानमंत्री जीवन ज्योति बीमा योजना (PMJJBY) शुरू की थी. प्रधानमंत्री जीवन ज्योति बीमा योजना में बीमा खरीदने के लिए किसी मेडिकल जांच की जरूरत नहीं है. (फाइल फोटो: PIB)सबसे अच्छी बात यह है कि इस पॉलिसी को लेना बहुत आसान है. किसी भी बैंक के ब्रांच में जाकर या आप घर बैठे अपने बैंक के नेट बैंकिंग के माध्यम से इस स्कीम के तहत पॉलिसी ले सकते हैं. आप इस स्कीम के पोर्टल पर जाकर भी आवेदन कर सकते हैं. सालाना प्रीमियम सिर्फ 330 रुपये है जो हर साल मई के महीने में ग्राहक के बचत खाते से ऑटो-डेबिट (Auto Debit) किया जाएगा.इस बीमा योजना में एनरॉल करने के 45 दिन के भीतर बीमाधारक की सामान्य मौत हो जाती है तो उसके परिजनों को बीमा का लाभ नहीं मिलेगा, उसके बाद मिलेगा. लेकिन यदि मौत दुर्घटना से होती है तो बीमा कवर का फायदा तत्काल मिलेगा. इस तरह दुर्घटना से होने वाली मौत के मामले में पहले दिन से ही बीमा कवर मिल जाता है. (फाइल फोटो: PIB)प्रधानमंत्री जीवन ज्योति बीमा योजना मोदी सरकार का एक टर्म इंश्‍योरेंस प्लान है. टर्म प्लान का मतलब यह होता है कि बीमा पॉलिसी के दौरान पॉलिसीधारक की मौत होने पर ही बीमा कंपनी इंश्योरेंस की रकम का भुगतान करती है. अगर पॉलिसीधारक जीवन ज्योति बीमा योजना का समय पूरा होने के बाद भी ठीक-ठाक रहता है तो उसे कोई लाभ नहीं मिलता.इस योजना के अंतर्गत ईडब्ल्यूएस (EWS) और बीपीएल (BPL) सहित लगभग सभी आय समूहों से जुड़े सभी नागरिकों के लिए प्रीमियम की किफायती दर उपलब्ध है. योजना के तहत बीमा कवर उसी वर्ष के 1 जून से शुरू होगा और अगले वर्ष 31 मई तक होगा. PMJJBY में बीमा खरीदने के लिए किसी मेडिकल जांच की जरूरत नहीं है. (फाइल फोटो)प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) के तहत टर्म प्लान को हर साल रिन्यू कराना पड़ता है. यानी एक बार प्रीमियम भरने पर आपको एक साल के अवध‍ि में ही बीमा का लाभ मिलेगा. किसी साल प्रीमियम जमा नहीं हुआ तो बीमा का लाभ नहीं मिलेगा और आपकी स्कीम बंद मानी जाएगी. लेकिन एक सुविधा यह है कि आप जब चाहे फिर इस स्कीम में 55 साल की उम्र होने तक प्रवेश कर सकते हैं. इसमें नुकसान बस यह है कि फिर से आपको 45 दिन तक कोई डेथ कवर न मिलने (अगर मौत दुर्घटना से नहीं होती है तो) की शर्त के तहत रखा जाएगा. इसलिए हर साल प्रीमियम भरना जरूरी है.प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) के तहत टर्म प्लान को हर साल रिन्यू कराना पड़ता है, लेकिन यह बैंक खाते से ऑटो-डेबिट होता है यानी जब प्रीमियम कटना हो तो आपके खाते में पैसा होना चाहिए. एक बार प्रीमियम भरने पर आपको एक साल के अवध‍ि में ही बीमा का लाभ मिलेगा. किसी साल यदि आपके खाते में पैसा न होने से प्रीमियम जमा नहीं हुआ तो बीमा का लाभ नहीं मिलेगा और आपकी स्कीम बंद मानी जाएगी. लेकिन एक सुविधा यह है कि आप जब चाहे फिर इस स्कीम में 55 साल की उम्र होने तक प्रवेश कर सकते हैं.बीमा कवर की अवधि के दौरान यदि सदस्य की मौत हो जाती है, तो 2 लाख रुपए की राशि उसके परिजनों (नॉमिनी) को प्राप्त होगी. कई बैंकों में इस स्कीम में एनरॉलमेंट करने या कई जगह प्रीमियम जमा करने का कोई फायदा नहीं है, क्योंकि आप इस स्कीम में चाहे जितना प्रीमियम जमा कर लें, बीमा कवर का अध‍िकतम लाभ 2 लाख रुपये का ही मिलेगा."}