{"link": "https://hi.vikaspedia.in/agriculture/crop-production/92e94392693e-93894d93593e93894d92594d92f/93593094d92492e93e928-91594393793f-92e947902-90f915940915943924-91594393793f-92a94d93092393e932940-90693593694d92f91592493e-90f935902-92e93992494d935", "text": "वर्तमान कृषि में एकीकृत कृषि प्रणाली: आवश्यकता एवं महत्वएकीकृत कृषि प्रणाली की आवश्यकताएकीकृत कृषि प्रणाली क्या है?एकीकृत कृषि प्रणाली के सिद्धांतएकीकृत कृषि प्रणाली के घटकएकीकृत कृषि प्रणाली के लाभउत्पादकताकृषक आय में लाभरोजगारपुनर्चक्रण के द्वारा भूमि की उर्वरकता में सुधारसंसाधनों का विविध उपयोगजोखिमों में कमी\nएकीकृत कृषि प्रणाली की आवश्यकता \nभारत में जनसँख्या वृद्धि एक  विकट समस्या हैं जहाँ एक और किसान के पास सीमित कृषक भूमि है वहीँ दूसरी और सीमित सांसदों के रहते किसान को आवश्यक है की कृषि से अधिक से अधिक उपज प्राप्त हो सके इसलिए रसायनो का उपयोग कृषि में बढ़ता जा रहा है जिससे पर्यावरण प्रदूषित हो रहा है। कृषि में फसलोत्पादन अधिकतर मौसम आधारित होने के कारण विपरीत मौसम परिस्थितियों में आशान्वित उपज प्राप्त नहीं हो पाती। इससे कृषक आय पर प्रभाव पड़ता है जो की आर्थिक व् सामाजिक दृष्टिकोण से भी कृषक को प्रभावित करता है। इस हेतु यह आवश्यक हो गया है की कृषि में फसल के साथ साथ अन्य  घटको को भी समेकित किया जाए जिससे किसान को सतत आय मिलती रहे साथ ही विभिन्न घटको के अवशेषों को भी संसाधनों के रूप में पुनर्चक्रण  किया जाए जो पर्यावरण की दृष्टि से भी लाभकारी हो।\nएकीकृत कृषि प्रणाली क्या है?\nएकीकृत कृषि प्रणाली का तात्पर्य कृषि की उस प्रणाली से है जिसमे कृषि के विभिन्न घटक जैसे फसल उत्पादन, मवेशी पालन, फल तथा सब्जी उत्पादन, मधुमकखी पालन, वानिकी इत्यादि को इस प्रकार समेकित  किया जाता हैं, वे एक दूसरे के पूरक हो जिससे संसाधनों की क्षमता, उत्पादकता एवं लाभप्रदता में पर्यावरण को सुरक्षित रखते हुए वृद्धि की जा सके इसे एकीकृत कृषि प्रणाली कहते है। यह एक स्व-सम्पोषित प्रणाली है इसमें अवशेषों के चक्रीय तथा जल एवं पोषक तत्वों आदि का निरंतर प्रवाह होता रहता है जिससे कृषि लागत में कमी आती है और कृषक की आमदनी में वृद्धि होती है साथ ही रोजगार भी मिलता है।\nएकीकृत कृषि प्रणाली में एक उद्यम की दूसरे उद्यम पर अंर्तनिर्भरता समन्वित कृषि प्रणाली की मूल-भावना एक उद्यम की दूसरे उद्यम अंर्तनिर्भरता पर आधारित है। अत: समेकित कृषि प्रणाली में विभिन्न घटकों  को एक निश्चित अनुपात में रखा जाता है जिससे विभिन्न उद्यम आपस में परस्पर सम्पूरक एवं सहजननात्मक संबंध स्थापित करके कृषि लागत में कमी लाते हुए आमदनी एवं रोजगार में वृद्धि कर सके।\nएकीकृत कृषि प्रणाली के सिद्धांत  \nयह  प्रणाली मूलतः इस सिद्धांत पर आधारित है की इसमें समेकित घटक के बीच में परस्पर प्रतिस्पर्धा अधिक न हो और परस्पर  पूरकता अधिक से अधिक हो और इसमें कृषि-अर्थशास्त्रीय प्रबन्धन के परिष्कृत नियमों का उपयोग करते हुए किसानों की आमदनी, पारिवारिक पोषण के स्तर और पारिस्थितिकीय प्रणाली  से मिलने वाले लाभ सतत और पर्यावरण की दृष्टि से अनुकूल हो। इनके  साथ ही जैव विविधता का संरक्षण, फसल/खेती की प्रणाली में विविधता और अधिकतम मात्रा में पुनर्चक्रण करना इस प्रणाली हेतु आवश्यक है।\nएकीकृत कृषि प्रणाली के घटक\nमिट्टी की जीवन्तता को बनाए रखना और प्राकृतिक संसाधनों के कारगर प्रबन्धन से खेत को टिकाऊ आधार प्रदान करना। इसके अन्तर्गत जो बातें शामिल हैं, वे इस प्रकार हैं:\n\nमृदा प्रबंधन: मिट्टी को उपजाऊ बनाना रसायनों का आवश्यकतानुसार उपयोग, फसली अपशिष्ट का पलवार के रूप में उपयोग करना, जैविक और जैव उर्वरकों का उपयोग करना, फसलों को अदला-बदली करके बोना और उनमें विविधता, जमीन की जरूरत से ज्यादा जुताई न करना और मिट्टी को हरित आवरण यानी जैव पलवार से ढँककर रखना।\nतापमान प्रबन्धन : जमीन को आच्छादित यानी ढँककर रखना, पेड़-पौधे और बाग लगाना और खेतों की मेढ़ों पर झाड़ियाँ उगाना।\nजल उपयोग एवं संरक्षण: वर्षा जल संग्रहण हेतु टांका ,जल होज, इत्यादि का निर्माण क्र जल को संगृहीत कर के उपयोग में लाया जा सकता है।\nऊर्जा दक्षता: विभिन्न प्रकार की फसल प्रणालियों और अन्य पेड़-पौधे उगाकर पूरे साल जमीन को हरा-भरा बनाए रखना।\nकृषि आदान  में आत्मनिर्भरता : अपने लिये बीजों का अधिक-से-अधिक उत्पादन करना, अपने खेतों के लिये खुद कम्पोस्ट खाद बनाना, वर्मी कम्पोस्ट, वर्मीवॉश, तरल खाद और वनस्पतियों का रस बनाना।\nजैवविविधता संरक्षण: विभिन्न प्रकार के जैव-रूपों के लिये पर्यावास का विकास, स्वीकृत रसायनों का कम-से-कम उपयोग और पर्याप्त विविधता का निर्माण।\nपशुपालन एवं पशुकल्याण : मवेशी कृषि प्रबन्धन के महत्त्वपूर्ण घटक हैं और उनके न सिर्फ कई तरह के उत्पाद मिलते हैं बल्कि वे जमीन को उपजाऊ बनाने के लिये पर्याप्त मात्रा में गोबर और मूत्र भी उपलब्ध कराते हैं।\nनवीकरणीय स्रोत ऊर्जा: सौर ऊर्जा, बायोगैस और पर्यावरण की दृष्टि से अनुकूल यंत्रों और उपकरणों का उपयोग।\nअवशेषों का पुनर्चक्रण : खेती से प्राप्त होने वाले अपशिष्ट पदार्थों का पुनर्चक्रण कर अन्य कार्यों में इस्तेमाल करना।\nपरिवार की बुनियादी जरूरतों को पूर्ण  करना : परिवार की भोजन, चारे, आहार, रेशे, ईंधन और उर्वरक जैसी बुनियादी जरूरतों को खेत-खलिहानों से ही टिकाऊ आधार पर अधिकतम सीमा तक पूरा करने के लिये विभिन्न घटकों में समन्वय और सृजन।\nसामाजिक आवश्यकताओं की पूर्ति के लिये पूरे साल आमदनी : बिक्री को ध्यान में रखकर पर्याप्त उत्पादन करना और कृषि से सम्बन्धित मधुमक्खी पालन, मशरूम की खेती, खेत-खलिहान में ही प्रसंस्करण व मूल्य संवर्धन, आदि गतिविधियाँ संचालित करके परिवार के लिये पूरे साल आमदनी का इन्तजाम करना ताकि परिवार की सामाजिक जरूरतें जैसे, शिक्षा, स्वास्थ्य और विभिन्न सामाजिक गतिविधियाँ सम्पन्न हो सकें।\n\nएकीकृत कृषि प्रणाली के लाभ\nउत्पादकता  \nएकीकृत कृषि प्रणाली में फसल और इससे सम्बन्धित उद्यमों में सघनता से उपज और आर्थिक/इकाई समय का इजाफा होता है। भारत में किये गए कई अध्ययनों से पता चला है कि समन्वित कृषि दृष्टिकोण अपनाने से छोटे और सीमान्त किसानों की आजीविका में महत्त्वपूर्ण सुधार हुआ है।\nकृषक आय में लाभ  \nएकीकृत कृषि प्रणाली खेतों के स्तर पर अपशिष्ट पदार्थों का परिष्कार करके उसे दूसरे घटक को बिना किसी लागत या बहुत कम लागत पर उपलब्ध कराने का समग्र अवसर प्रदान करती है। इस तरह एक उद्यम से दूसरे उद्यम के स्तर पर उत्पादन लागत में कमी लाने में मदद मिलती है। इससे निवेश किये गए प्रत्येक रुपए से काफी अधिक मुनाफा मिलता है। अपशिष्ट पदार्थों के पुनर्चक्रण से आधानों के लिये बाजार पर निर्भरता कम होती है\nरोजगार\nखेती के साथ अन्य गतिविधियों को अपनाने से मजदूरी की माँग उत्पन्न होती है जिससे पूरे साल परिवार के सदस्यों को काम मिलता है और उन्हें खाली नहीं बैठे रहना पड़ता। पुष्प उत्पादन, मधुमक्खी पालन और प्रसंस्करण से भी परिवार को अतिरिक्त रोजगार प्राप्त होता है।\nभोजन और पौष्टिक आहार की घरेलू आवश्यकता पूरा करना तथा बाजार पर निर्भरता घटाना।\nपुनर्चक्रण के द्वारा भूमि की उर्वरकता में सुधार\nअपशिष्ट पदार्थों का पुनर्चक्रण कृषि प्रणालियों का अभिन्न अंग है। यह खेती से निकलने वाले अपशिष्ट पदार्थों के टिकाऊ निपटान का सबसे उपयोगी तरीका है। इससे पर्याप्त मात्रा में नाइट्रोजन, फास्फोरस और पोटेशियम के साथ-साथ बहुत से सूक्ष्म पोषक तत्वो का भी खेतों में ही पुनर्चक्रण के माध्यम से उपयोग किये जा सकते हैं।\nसंसाधनों का विविध उपयोग\nएकीकृत कृषि प्रणाली की उत्पादकता और लाभप्रदता बढ़ाने के लिये भूमि और जल जैसे संसाधनों का विविधतापूर्ण उपयोग बेहद जरूरी है। वर्षा जल को जल संग्रहण संरचना बनाकर एकत्रित किया जा सकता है व् इस जल का उपयोग फल वृक्षों को लगाने में या सब्जी उत्पादन में पूरक सिचाई हेतु किया जा सकता है। जिससे छोटे काश्तकारों की आमदनी बढ़ाने, उनके पौष्टिक आहार के स्तर में सुधार और रोजगार के अवसर बढ़ाने में मदद मिल सकती है।\nछोटे और सीमान्त कृषकों के खेती के अपशिष्ट पदार्थों के फिर से इस्तेमाल की व्यवस्था करने से उर्वरकों का उपयोग कम करने में भी मदद मिलेगी जिसका सकारात्मक असर पड़ेगा।\nजोखिमों में कमी\nएकीकृत कृषि प्रणाली दृष्टिकोण अपनाने से खेती के जोखिमों को कम करने, खासतौर पर बाजार में मंदी और प्राकृतिक आपदाओं से उत्पन्न खतरों से बचाव में भी मदद मिलती है। एक ही बार में कई घटकों के होने से एक या दो फसलों के खराब हो जाने का परिवार की आर्थिक स्थिति पर कोई खास असर नहीं पड़ता।\nएकीकृत कृषि प्रणाली अपनाकर किसान अपने खेतों में संग्रहित जल से फसल आच्छादन बढ़ा सकते है तथा उपलब्ध संसाधनों का भरपूर दोहन करते हुए अपनी आय में वृद्धि कर सकते है। समन्वित कृषि प्रणाली के अंतर्गत कृषि के विभिन्न उद्यम से किसानों को रोजाना आय प्राप्त हो सकती है जिससे वह अपनी रोजमर्रा की जरूरतों की पूर्ति कर सकता है। छोटे एवं सीमांत किसान इस प्रणाली के द्वारा अपनी भूमि पर सालो भर रोजगार प्राप्त कर सकते है तथा बड़े किसान अपनी भूमि पर दूसरों को रोजगार मुहैया करा सकते है। अत: अच्छी आमदनी एवं रोजगार प्राप्त होने पर किसानों एवं मजदूरों का गाँवों से शहरों की तरफ होने वाले पलायन को रोका जा सकता है। साथ ही इस प्रणाली को अपनाकर हम मृदा-उत्पादकता को बरकरार रखते हुए अपने पर्यावरण को सुरक्षित रख सकते है।\nलेखन: सीमा भारद्वाज, मृदा वैज्ञानिक, भारतीय मृदा विज्ञान संस्थान, भोपाल\n"}