{"link": "https://www.jagran.com/editorial/apnibaat-history-of-republic-10059202.html", "text": "यह शासन की ऐसी प्रणाली है जिसमें राष्ट्र के मामलों को सार्वजनिक माना जाता है। यह किसी शासक की निजी संपत्ति नहीं होती है। राष्ट्र का मुखिया वंशानुगत नहीं होता है। उसको प्रत्यक्ष या परोक्ष रूप से जनता द्वारा निर्वाचित या नियुक्त किया जाता है।\n आधुनिक अर्थो में गणतंत्र से आशय सरकार के उस रूप से है जहां राष्ट्र का मुखिया राजा नहीं होता है। वर्तमान में दुनिया के 206 संप्रभु राष्ट्रों में से 135 देश आधिकारिक रूप से अपने नाम के साथ 'रिपब्लिक' शब्द का इस्तेमाल कर रहे हैं। भारत, अमेरिका, फ्रांस और रूस जैसे आधुनिक गणतंत्रों में कार्यपालिका को संविधान और जनता के निर्वाचन अधिकार द्वारा वैधता प्रदान की गई है।\n उत्पत्ति\n मध्ययुगीन उत्तरी इटली में कई ऐसे राज्य थे जहां राजशाही के बजाय कम्यून आधारित व्यवस्था थी। सबसे पहले इतालवी लेखक गिओवेनी विलेनी [1280-1348] ने इस तरह के प्राचीन राज्यों को लिबर्टिस पापुली [स्वतंत्र लोग] कहा। उसके बाद 15वीं शताब्दी में पहले आधुनिक इतिहासकार माने जाने वाले लियोनार्डो ब्रूनी [1370-1444] ने इस तरह के राज्यों को 'रेस पब्लिका' नाम दिया। लैटिन भाषा के इस शब्द का अंग्रेजी में अर्थ है- पब्लिक अफेयर्स [सार्वजनिक मामले]। इसी से रिपब्लिक शब्द की उत्पत्ति हुई है।\n संप्रभु राष्ट्र\n इसका आशय ऐसी सरकार से है जिसकी एक निश्चित भू-भाग में सर्वोच्च सत्ता होती है। यह ऐसा राष्ट्र होता है जो किसी भी मसले पर किसी अन्य शक्ति या देश पर निर्भर नहीं होता है। यह अन्य देशों के साथ स्वतंत्र संबंध रखने में सक्षम होता है।\n शासन के स्वरूप\n लोकतंत्र : लोकतंत्र के अंतर्गत शासन में जनता की भागीदारी होती है। यानी जनता का शासन होता है। इसमें नागरिक समान रूप से मताधिकार के जरिए अपने प्रतिनिधियों का चुनाव करते हैं। इसका आशय राजनीतिक स्व-निर्धारण द्वारा स्वतंत्र और समान रूप से सामाजिक, आर्थिक और सांस्कृतिक लक्ष्यों को प्राप्त करना होता है। लोकतंत्र शब्द की उत्पत्ति ग्रीक शब्द डेमाक्रेटिका से हुई है, जिसका अर्थ होता है-जनता का शासन।\n कुलीन तंत्र : कुलीन शासन [एरिस्टोक्रेसी या ओलिगार्की] में सत्ता की बागडोर कुछ ही लोगों के हाथों में केंद्रित होती है। यह लघु समूह आभिजात्य, पारिवारिक संबंध, धन, शिक्षा, कारपोरेट या सैन्य नियंत्रण के रूप में परिभाषित किया जा सकता है।\n एकाधिकारवादी : सत्ता केवल कुछ राजनीतिज्ञों के हाथों में केंद्रित रहती है। यह प्रणाली आमतौर पर व्यक्तिवाद और स्वतंत्रता का विरोध करती है। \n भारतीय संदर्भ\n शुरुआत\n माना जाता है कि गणराज्यों की परंपरा ग्रीस के नगर राज्यों से प्रारंभ हुई थी, लेकिन इनसे हजारों वर्ष पहले भारतवर्ष में अनेक गणराज्य स्थापित हो चुके थे। उनकी शासन व्यवस्था अत्यंत दृढ़ थी और जनता सुखी थी। गण शब्द का अर्थ संख्या या समूह से है। गणराज्य या गणतंत्र का शाब्दिक अर्थ संख्या अर्थात बहुसंख्यक का शासन है। इस शब्द का प्रयोग ऋग्वेद में चालीस बार, अथर्व वैद में नौ बार और पौराणिक ग्रंथों में अनेक बार किया गया है। वहां यह प्रयोग जनतंत्र तथा गणराज्य के आधुनिक अर्थो में ही किया गया है। वैदिक साहित्य में, विभिन्न स्थानों पर किए गए उल्लेखों से यह जानकारी मिलती है कि उस काल में अधिकांश स्थानों पर हमारे यहां गणतंत्रीय व्यवस्था ही थी। जनतांत्रिक पहचान वाले गण तथा संघ जैसे स्वतंत्र शब्द भारत में आज से लगभग ढाई हजार वर्ष पहले ही प्रयोग होने लगे थे।\n गणराज्य के कालखंड\n भारत में वैदिक काल से लेकर लगभग चौथी-पांचवीं शताब्दी तक बडे़ पैमाने पर जनतंत्रीय व्यवस्था रही। इस युग को सामान्यत: तीन भागों में बांटा जाता है।\n पहला: 450 ईसा पूर्व- इसमें पिप्पली वन के मौर्य, कुशीनगर और काशी के मल्ल, कपिलवस्तु के शाक्य, मिथिला के विदेह और वैशाली के लिच्छवी।\n दूसरा: 300 ईसा पूर्व- इसमें अटल, अराट, मालव और मिसोई नामक गणराज्यों का उल्लेख मिलता है।\n तीसरा: 350 ईस्वी के करीब- तीसरे कालखंड में पंजाब, राजपूताना और मालवा में अनेक गणराज्यों की चर्चा पढ़ने को मिलती है, जिनमें यौधेय, मालव और वृष्णि संघ आदि विशेष उल्लेखनीय हैं।\n आधुनिक आगरा और जयपुर के क्षेत्र में विशाल अर्जुनायन गणतंत्र था, जिसकी मुद्राएं भी खुदाई में मिली हैं। यह गणराज्य सहारनपुर, भागलपुर, लुधियाना और दिल्ली के बीच फैला था। इसमें तीन छोटे गणराज्य और शामिल थे। इससे इसका रूप संघात्मक बन गया था। गोरखपुर और उत्तर बिहार में भी अनेक गणतंत्र थे। इन गणराज्यों में राष्ट्रीय भावना बहुत प्रबल हुआ करती थी और किसी भी राजतंत्रीय राज्य से युद्ध होने पर, ये मिलकर संयुक्त रूप से उसका सामना करते थे।\n अन्य उल्लेख: कौटिल्य के अर्थशास्त्र में भी लिच्छवी, बृजक, मल्लक, मदक और कम्बोज आदि गणराज्यों का जिक्र है। पाणिनी की अष्ठाध्यायी में जनपद शब्द का उल्लेख अनेक स्थानों पर किया गया है, जिनकी शासन व्यवस्था जनता द्वारा चुने हुए प्रतिनिधियों के हाथों में रहती थी।\n -ग्रीक राजदूत मेगास्थनीज ने भी क्षुदक, मालव और शिवि आदि गणराज्यों का वर्णन किया। बौद्ध साहित्य में एक घटना का उल्लेख है। इसके अनुसार महात्मा बुद्ध से एक बार पूछा गया कि गणराज्य की सफलता के क्या कारण हैं? इस पर बुद्ध ने सात कारण बतलाए-\n - जल्दी-जल्दी सभाएं करना और उनमें अधिक से अधिक सदस्यों का भाग लेना।\n -राज्य के कामों को मिलजुल कर करना†ा\n -कानूनों का पालन करना।\n -वृद्ध व्यक्तियों के विचारों का सम्मान।\n -महिलाओं के साथ दु‌र्व्यवहार न करना।\n -स्वधर्म में दृढ़ विश्वास रखना तथा\n -अपने कर्तव्य का पालन करना\n खुशहाली का प्रतीक\n प्राचीन गणतांत्रिक भारत में समृद्धि समाज के बहुसंख्यकवर्ग तक फैली हुई थी। हालांकि आर्थिक स्तर में अंतर तब भी था। बावजूद इसके समाज में जागरूकता एवं अवसरों की समानता अधिक थी। इसी कारण छोटे-छोटे उद्यमियों/व्यापारियों ने अपने संगठन खडे़ कर लिए थे। वहां के नागरिकों को अपनी रुचि एवं क्षमता के अनुसार व्यवसाय चुनने की आजादी थी। जिससे वहां का समाज अपेक्षाकृत अधिक खुला था।\n [ओम प्रकाश कश्यप]\nमोबाइल पर ताजा खबरें, फोटो, वीडियो व लाइव स्कोर देखने के लिए जाएं m.jagran.com पर\n"}