{"link": "https://hindi.adigitalblogger.com/equity-meaning-in-hindi/", "text": "\n\n\n\n\nशेयर मार्केट के अन्य लेख\n\nचुनाव करें\nAssets Meaning in Hindi\nEquity vs Commodity in Hindi\nनिफ़्टी ५०\nStock Market Prediction in Hindi\nशेयर मार्केट अकाउंट ओपन\nडिलीवरी ट्रेडिंग शुल्क\nसेंसेक्स Historical Data\nShare Market Kitne Prakar Ke Hote Hai\nइक्विटी क्या है?\nशेयर क्या हैं?\nस्टॉक के प्रकार\nबीएसई और सेंसेक्स क्या है?\nएनएसई और निफ्टी क्या है?\nशेयर बाजार क्या है?\nShare Market Meaning in Hindi\nईटीएफ क्या है?\nस्मॉल कैप स्टॉक\nइक्विटी शेयरों के लाभ\nस्टॉक मार्केट पर आधारित फिल्में\nस्टॉक स्प्लिट रिवर्स\nशेयर बाजार सीखें\nइनकम स्टॉक्स\nसीडीएसएल\nएनएसडीएल\nएमसीएक्स\nसेबी क्या है \nNCDEX \nMCX और NCDEX\nICEX \nSebi Meaning in Hindi \nSebi ka Full Form\nStock Market Crashes in Hindi \n1929 Stock Market Crash in Hindi \nवैल्यू स्टॉक की पहचान\nवैल्यू स्टॉक क्या है \n2008 Stock Market Crash in Hindi\nब्लैक मंडे 1987 \nValue Investing Book in Hindi\nPreference Shares Meaning in Hindi\nइनसाइडर ट्रेडिंग\nशेयर मार्केट टिप्स\nसेंसेक्स शेयर\nSquare Off Meaning in Trading in Hindi\nआईआईएफएल प्रोडक्ट\nशेयर बाजार के नियम\nGrowth Stock in Hindi\nशेयर मार्केट को कैसे समझें\nशेयरखान प्रोडक्ट \nशेयर मूल्य क्यों बदलते हैं\nशेयर मार्केट अकाउंट\nस्टॉक एक्सचेंज\nबुल मार्केट\nबुल मार्केट में कहा निवेश करें\nशेयर बाजार में नुकसान से बचने के टिप्स\nक्या बुल मार्केट मुनाफे का सौदा है?\nनिफ्टी में निवेश कैसे करें \nPledge Share Meaning in Hindi\nFace Value of Share in Hindi\nवॉरेन बफे की तरह पोर्टफ़ोलियो कैसे बनाये?\nPledge of Share Meaning in Share Market in Hindi\nStock Exchange Meaning in Hindi\nShort Selling: बाजार में गिरावट के दौरान भी कमा सकते हैं अच्छा मुनाफा, जानिए कैसे?\nशेयर बाजार से करोड़पति\nBTST Trade in Hindi\nBull Market Meaning in Hindi\nसेंसेक्स\nसेंसेक्स कंपनी लिस्ट\nशेयर बाजार में पैसा कैसे कमाए\nshare market me kitne sector hote hai\nवॉल्यूम का हिंदी मतलब\nShare Market Terminology in Hindi\nShare Market Timing in Hindi\nसेंसेक्स कैलकुलेशन\nडेब्ट मार्किट\nमार्केट कैप\nइंडेक्स\nसेबी की स्थापना\nशेयर मार्केट ट्रेडिंग\nशेयर बाजार के फायदे और नुकसान\nShare Market Expert Advice in Hindi \nडिलीवरी ट्रेडिंग क्या है?\nShare Market History in Hindi\nLTP Meaning in Share Market in Hindi\n Delivery Trading Rules in Hindi\nप्राइमरी मार्केट\nLarge Cap Mid Cap Small Cap in Hindi\nसेंसेक्स और निफ्टी शेयर बाजार \nSecondary Market in Hindi \nWhat is IOC in Share Market in Hindi\nस्टॉक स्प्लिट का उदाहरण\nइनसाइडर ट्रेडिंग के नियम\nशेयर कब खरीदे\nDelivery Margin in Hindi\nअनलिस्टेड स्टॉक\nलिक्विडिटी और वोलेटाइल क्या है\nशेयर खरीदने के नियम \n\n\n\nजब भी आपने टीवी या अखबार में शेयर बाजार को लेकर खबरें पढ़ी या सुनी होगी , तो आपने इक्विटी (Equity Meaning in Hindi)  शब्द के बारे में जरूर सुना होगा।\nलेकिन, क्या आपको इक्विटी की शेयर बाजार में भूमिका के बारे में पता है यदि नहीं? तो आइए जानते हैं- Equity Meaning in Hindi (इक्विटी क्या होता है)?\nकभी भी कोई भी निवशक किसी कंपनी के शेयर खरीदने की बात करता है, तो संभवत वहां इक्विटी शेयर के बारे में बात हो रही होती है।\nआसान शब्दों में कहें तो इक्विटी को शेयर का ही एक प्रकार कहा जाता है।\nइस प्रकार, यदि आप शेयर बाजार में निवेश करने के बारे में सोच रहे हैं तो इक्विटी को समझना बहुत जरुरी हो जाता है।\nइस रिव्यु पोस्ट में, इक्विटी के विभिन्न पहलुओं पर विस्तार से चर्चा की गई है।\nइसमें हमने इक्विटी शेयर, इक्विटी डिलीवरी, इक्विटी और शेयर के बीच अंतर, उदाहरण, और प्रकार सहित सभी विषयों के बारे में बताया गया है।\nआइये, अब इक्विटी को विस्तार से समझते हैं, जिसमें सबसे पहले Equity Meaning in Hindi के बारे में बात करेंगे।\n\nइक्विटी क्या है \nपरिभाषा – “इक्विटी मूल रूप से कंपनी में एक स्वामित्व यानी एक हिस्सेदारी को दर्शाता है !”\nजैसा कि हम पहले बता चुके हैं कि इक्विटी, शेयर का ही एक प्रकार है।\nशेयर तीन प्रकार के होते हैं, जिसमें शामिल है:\n\nइक्विटी शेयर (Equity Share)\nप्रेफरेंस शेयर(Preference Share)\nDVR शेयर (Shares With Differential Voting Rights)\n\nलेकिन, यहाँ हम बात इक्विटी की कर रहे हैं तो इसी विषय पर बने रहेंगे।\nइक्विटी शब्द का शाब्दिक अर्थ है समानता या बराबर।\nजैसे, यदि मेरे पास इन्फोसिस का एक शेयर/ स्टॉक है और आपके पास भी है, तो इसका मतलब है कि हम दोनों की इन्फोसिस की एसेट या परिसंपत्तियों में एक इकाई का बराबर शेयर/हिस्सा है।\nइस तरह से हमे इंफोसिस कंपनी की एक ओनरशिप प्राप्त हो गई है।\nइस स्वामित्व/ओनरशिप को दर्शाने के लिए, हम दोनों के पास कंपनी के महत्वपूर्ण निर्णयों (जैसे बोर्ड ऑफ़ डायरेक्टर का चयन) में एक वोट देने का अधिकार प्राप्त होता है।\nइस वोटिंग राइट्स को आमतौर पर कंपनी की वार्षिक आम बैठक (Annual General Meeting) में लागू किया जाता है।\nयदि आपके पास 10 स्टॉक हैं, तो आपको 10 वोट मिलते हैं। कंपनी के प्रदर्शन के आधार पर, आपका लाभ या हानि भी प्रभावित होगी।\nयदि आप किसी कंपनी के इक्विटी शेयर खरीदना चाहते हैं तो आप डीमैट खाता खोलकर ऐसे बिज़नेस में निवेश कर सकते हैं। \nइस तरह, आप कंपनी के मुनाफे के साथ खुद का मुनाफा भी बढ़ा सकते हैं। \nहां, इस विचार में कुछ जोखिम भी है, लेकिन ज्यादातर एक स्थिर शेयर बाजार में, ब्लू चिप स्टॉक यानी बड़ी कंपनियों पर भरोसा किया जा सकता है।\nयहाँ तक, आप समझ गए होंगे कि इक्विटी क्या होता है।\nतो चलिए अब बात करते हैं – इक्विटी शेयर (Equity Share) के बारे में।\n\nइक्विटी शेयर (Equity Share Meaning in Hindi)\nइक्विटी शेयर को आमतौर पर कॉमन स्टॉक या ऑर्डिनरी शेयर के रूप में जाना जाता है।\nइक्विटी शेयर एक निवेश करने योग्य सिक्योरिटी (शेयर, बॉन्ड) है, जो कंपनी, पब्लिक के लिए जारी करती है।\nयह एक खरीदार, जिसे शेयरधारक के रूप में भी जाना जाता है, उसको कंपनी का आंशिक स्वामित्व/ओनरशिप देती है।\nइक्विटी शेयर के होल्डर को कंपनी में कई तरह के लाभ भी मिलते हैं। अब सवाल यह उठता है कि इक्विटी में निवेश कैसे शुरू करें?\nभारत में, यदि आप इक्विटी में निवेश करना चाहते हैं, तो आप एनएसई निफ्टी (नेशनल स्टॉक एक्सचेंज) या बीएसई सेंसेक्स (बॉम्बे स्टॉक एक्सचेंज) के माध्यम से शेयरों में निवेश कर सकते हैं। \nयह एक्सचेंज सेबी (सिक्योरिटी एंड एक्सचेंज बॉर्ड ऑफ़ इंडिया) के साथ रजिस्टर्ड होती हैं। \nइसके अलावा, कुछ अन्य एक्सचेंज भी हैं लेकिन मुख्य रूप से ट्रेडर उपरोक्त लिस्टेड एक्सचेंज के माध्यम से निवेश करते हैं।\nइक्विटी शेयर में निवेश करने के कुछ तरीके हैं:\n\nआप प्राइमरी मार्केट के माध्यम से निवेश कर सकते हैं, जहां कंपनी आईपीओ के लिए आवेदन करती है और ट्रेडर, सब्सक्रिप्शन या सदस्यता के लिए बोली लगाते हैं। \nआईपीओ के आवेदन करने के विभिन्न तरीके हैं, जिसमे ASBA के माध्यम से आईपीओ की पेशकश सबसे प्रमुख तरीकों में से एक है।\nएक बार जब कंपनी एक्सचेंज पर सूचीबद्ध हो जाती है, तो आप सेकेंडरी मार्केट में भी शेयर खरीद या बेच सकते हैं। \nइन शेयरों की कीमत मांग और आपूर्ति की अवधारणा के आधार पर तय की जाती है।\n\nआपको यह समझना जरुरी है कि, आईपीओ के लिए आवेदन करना और वास्तव में फंड का आवंटन होना एक जटिल विषय है।\nआईपीओ आवंटन प्राप्त करने के लिए काफी कुछ आपकी किस्मत पर भी निर्भर करता है।\nहालाँकि, आप जिस कंपनी के शेयरों को खरीदने में रुचि रखते हैं, उसके लिए आप सेकेंडरी मार्केट के माध्यम से आसानी से ट्रेड कर सकते हैं।\nअब बात करेंगे, इक्विटी शेयर के साथ ट्रेड किये जाने वाले सेगमेंट के बारे में।\n\nइक्विटी डिलीवरी\nजब आप इक्विटी डिलीवरी में ट्रेडिंग करते हैं, तो इसका मतलब है आप किसी एक ट्रेडिंग सेशन में स्टॉक खरीदते है और फिर किसी दूसरे ट्रेडिंग सेशन में उस स्टॉक को बेचते हैं।\nयाद रखें, कभी भी किसी एक ट्रेडिंग सेशन में शेयर खरीद कर नहीं बेचा जा सकता है।\nउसके साथ ही, इक्विटी डिलीवरी फॉर्मेट में ट्रेडिंग करने पर खरीदे गए स्टॉक को आपके डीमैट अकाउंट में क्रेडिट कर दिया जाता है।\nइसके आगे, जब आप शेयर बेचते हैं, तो उस शेयर को खरीददार के डीमैट अकाउंट में ट्रांसफर कर दिया जाता है।\nयह आमतौर पर T + 2 Days में ट्रांसफर किया जाता है।\nरिस्क के मामलें में, यह अन्य सेगमेंट की तुलना में कम जोखिमों से भरा है। क्योंकि आप मार्केट ट्रेंड, वोलैटिलिटी और अन्य रिलेटेड फैक्टर के अनुसार खरीदने या बेचने के निर्णय लेते हैं।\nआप कभी भी अपने पोजीशन से एग्जिट कर सकते हैं।\nहालाँकि, इस सेगमेंट में विभिन्न स्टॉकब्रोकर द्वारा प्रदान किया गया एक्सपोज़र (औसतन 2-5 गुणा) इतना अधिक नहीं है।\nइसका कारण केवल यह है कि निवेशक लंबे समय तक अपनी पोजीशन में बना रहें और स्टॉकब्रोकर किसी को इतनी लंबी पोजीशन के लिए अपना पैसा रखना पसंद नहीं करते हैं।\n\nइक्विटी इंट्राडे\nयदि आप एक ही ट्रेडिंग सेशन के अंदर स्टॉक (या इसके विपरीत) को खरीदना और बेचना चाहते हैं, तो आप इंट्राडे ट्रेडिंग कर रहे हैं या इक्विटी इंट्राडे सेगमेंट में काम कर रहे हैं।\nइस रूप में, ट्रेडर ट्रेड में एंटर करता है और कुछ घंटों, मिनटों और कभी-कभी कुछ सेकंड के अंदर एग्जिट कर सकता है।\nमुख्य रूप से, इस सेगमेंट में फ़ोकस उन शेयरों का तकनीकी विश्लेषण पर होता है, जहाँ ट्रेडर प्रत्येक ट्रेड में जल्दी पैसा बनाना चाहता है और अधिक मात्रा में ट्रेड करने का विकल्प चुन सकता है।\nइस तरह के ट्रेडिंग में, छोटे से प्रॉफिट मार्जिन के लिए बड़ी मात्रा में ट्रेडर शामिल होते हैं।\nडिलीवरी सेगमेंट की तुलना में इस सेगमेंट में उपलब्ध मार्जिन आम तौर पर हाई (औसतन लगभग 20 से 60 गुना) होता है, क्योंकि ट्रेडर उसी दिन ट्रेडिंग से बाहर हो जाता है।\nयदि आपने एक सेशन में इंट्राडे ट्रेड में एंटर किया है, तो आप उसी दिन अपनी पोजीशन से बाहर निकलने वाले हैं, अन्यथा यह ट्रेडिंग प्लेटफॉर्म द्वारा स्वचालित रूप से स्क्वायर ऑफ (Square Off) कर दिया जाता है।\n\nइक्विटी डेरीवेटिव\nजब आप इक्विटी डेरिवेटिव के बारे में बात करते हैं, तो इसे डेरीवेटिव क्लास के रूप में देखा जाता है, जो कि अंडरलाइंग इक्विटी सिक्योरिटी से इसका मूल्य प्राप्त करता है।\nइक्विटी डेरिवेटिव में सबसे अधिक इस्तेमाल फ्यूचर और ऑप्शन का किया जाता हैं।\nशेयर बाजार में चल रहे कुछ लेटेस्ट कॉन्ट्रैक्ट पर नीचे एक आकड़ा दिया गया है:\n\nइंडेक्स फ्यूचर: 2,01,667\nइंडेक्स ऑप्शन: 94,57,609\nस्टॉक फ्यूचर: 6,89,492\nस्टॉक ऑप्शन: 7,61,005\n\nइन कॉन्ट्रैक्ट का ओवरऑल वैल्यूएशन ₹72 7,72,268.07 की सीमा में है।\nइक्विटी फ्यूचर (Equity Futures)\nयह एक रोचक ट्रेडिंग सेगमेंट है। हालांकि, इस ट्रेड में अन्य ट्रेड की तुलना में ज्यादा जोखिम है, लेकिन निश्चित रूप से, इसमें अधिक लाभ कमाने के अवसर भी है।\nजब आप इक्विटी फ्यूचर में ट्रेड कर रहे होते हैं, तो आप किसी विशेष वित्तीय उत्पाद में सीधे ट्रेड नहीं करते हैं।\nयह पूरा ट्रेड एक ट्रेडिंग प्रोडक्ट की विशेष अंडरलाइंग एसेट जैसे कि इक्विटी स्टॉक, करेंसी पेअर, इंडेक्स, कमोडिटी आदि के एक कॉन्ट्रैक्ट पर आधारित है।\nयह कॉन्ट्रैक्ट दो पक्षों यानी खरीदार और विक्रेता के बीच होता है, जहां दोनों स्टॉक के समूह (जिसे लॉट कहा जाता है) में ट्रेड करते हैं।\nजब दोनों पक्ष कॉन्ट्रैक्ट पर समझौता करते हैं, तो स्टॉक की कीमत और संबंधित पूरा करने की तारीख को भी तय किया जाता है।\nउस तारीख पर स्टॉक की वैल्यू क्या होती है, इसके आधार पर संबंधित लाभ / हानि को मापा जाता है।\nइक्विटी ऑप्शन (Equity Option)\nइक्विटी ऑप्शन डेरिवेटिव का दूसरा रूप है, जहां ट्रेडर को किसी विशिष्ट सिक्योरिटी या स्टॉक को खरीदने या बेचने की आवश्यकता नहीं होती है।\nयहां एक कॉन्ट्रैक्ट स्थापित किया जाता है और पूरा लेनदेन अंडरलाइंग एसेट पर होता है।\nजब आप वास्तव में स्टॉक नहीं खरीदते हैं, तो यह एक किफायती विकल्प बन जाता है, क्योंकि आपको स्टॉक के लिए भुगतान करने की आवश्यकता नहीं होती है, बल्कि कॉन्ट्रैक्ट के लिए भुगतान करते हैं।\nआपके पास अपने विश्लेषण के आधार पर लॉन्ग-टर्म या शार्ट-टर्म कॉन्ट्रैक्ट चुनने का विकल्प होता है और फिर आपको कॉन्ट्रैक्ट को आगे बढ़ाने के लिए एक संबंधित खरीदार या विक्रेता को ढूँढना होता है।\nयद्यपि, आप जिस ट्रेडिंग प्लेटफॉर्म का उपयोग करते हैं, वह आपको उसी एसेट पर विपरीत ब्याज के साथ ऐसी थर्ड पार्टी खोजने का प्रावधान देता है।\nLearn More: Share Market Mein Nivesh Kaise Karen?\n\nइक्विटी एक्सपोज़र (Equity Exposure)\nहम इस समीक्षा में और इस वेबसाइट के विभिन्न लेखों के अन्य सेगमेंट में “एक्सपोज़र” शब्द का उपयोग करते आएं हैं।\nइस मतलब बहुत ही आसान है!\nयह एक ऋण/लोन का एक रूप है, जो आपके स्टॉकब्रोकर द्वारा आपके डीमैट खाते में आपके द्वारा दिए गए डीमैट खाते के मूल्यांकन के आधार पर प्रदान किया जाता है।\nइस एक्सपोजर का उपयोग उस ट्रेडिंग खाते की पूंजी के ऊपर और उसके बाद के ट्रेड को रखने के लिए किया जा सकता है, जो आपके ट्रेडिंग अकाउंट बैलेंस में हैं।\nएक ब्रोकर इस ऋण को एक विशिष्ट ब्याज दर (12% से 18% तक) प्रदान करता है और एक्सपोज़र के मूल्य ट्रेडिंग सेगमेंट के साथ भिन्न होते हैं।\nहालांकि, विभिन्न स्टॉकब्रोकर अलग-अलग एक्सपोज़र वैल्यू की पेशकश करते हैं, यहां एक्सपोज़र की सीमा पर एक त्वरित आकड़े है जो आप इक्विटी सेगमेंट में उम्मीद कर सकते हैं:\n\n\nइक्विटी हाइब्रिड फंड (EQUITY HYBRID FUND)\nयदि आप एक शुरुआती स्तर के निवेशक हैं, तो यह आपके लिए इक्विटी हाइब्रिड फंडों में निवेश करने का सबसे अच्छा विकल्प है।\nजब आप एक हाइब्रिड फंड में निवेश करते हैं, तो आप मूल रूप से अपना पैसा इक्विटी के मिश्रण के साथ-साथ डेब्ट सिक्योरिटीज में डाल रहे हैं, जहां डेब्ट सिक्योरिटीज अधिक स्थिर और प्रकृति में कम वोलेटाइल होते हैं।\nयहां तक कि अगर आप जोखिम लेने के मामले में रूढ़िवादी हैं, तो इस तरह के फंडों में निवेश कर सकते है, क्योंकि आमतौर पर कम से कम 35% निवेश ऋण सिक्योरिटीज में होता है।\n\nइक्विटी बनाम शेयर (Equity Vs Share) \nयद्दपि, शेयर समग्र बिज़नेस इक्विटी से संबंधित हैं, लेकिन ये दोनों शब्द एक दूसरे से पूरी तरह अलग हैं। फिर भी, बहुत सारे उपयोगकर्ता दोनों टर्म्स के बीच भ्रमित हो जाते हैं।\nआपके संदर्भ के लिए, यहां दोनों टर्म्स के बीच अंतर दिया गया हैं:\n इक्विटी  शेयर  यह वह राशि है जिसे ट्रेड में निवेश किया जाता है।  यह सबसे छोटी इकाई है जिसमें पूरी कंपनी की इक्विटी को विभाजित किया जाता है।  इक्विटी का कोई प्रकार नहीं हैं।  कॉमन, प्रेफर्ड आदि सहित विभिन्न प्रकार के शेयर हैं।  इक्विटी शेयरधारकों की इक्विटी और रिज़र्व और सरप्लस का योग है।  शेयर कुल शेयरधारक की इक्विटी से ही प्राप्त होते हैं।  इक्विटी, अपने आप में, एक पारंपरिक उत्पाद नहीं है।  शेयर इक्विटी के रूप हैं जो शेयर बाजार में ट्रेड करते हैं। \n\nइक्विटी मूल्यांकन (Equity Valuation)\nजब हम इक्विटी वैल्यूएशन शब्द कहते हैं, तो इसका मतलब है कि कंपनी की इक्विटी वैल्यूएशन क्या है।\nइस मूल्यांकन प्रक्रिया के दौरान, कई कारकों पर विचार किया जाता है, जिसमें उद्योग का आकार, कंपनी की अपने साथियों के विरुद्ध स्थिति, व्यवसाय मॉडल, कंपनी के वित्तीय कारकों पर विभिन्न कारकों का प्रभाव आदि शामिल हैं।\nजहाँ तक बिज़नेस के मूल्यांकन की गणना का संबंध है, यह एक विशिष्ट प्रक्रिया पर निर्धारित है:\n\nविभिन्न मैक्रो और माइक्रो कारक को जानें, जो बिज़नेस को डायरेक्ट या इनडायरेक्ट रूप से प्रभावित करते हैं।\nरेवेन्यू, टैक्स के बाद लाभ, वार्षिक वृद्धि आदि के संदर्भ में पिछले कुछ वर्षों में व्यावसायिक वित्तीयों को देखें और कंपनी के भविष्य के प्रदर्शन का एक गणनात्मक पूर्वानुमान लगाएं।\nकंपनी के व्यवसाय मॉडल के अनुसार किसी भी मूल्यांकन के तरीके को चुनें।\nपहले चरणों में किए गए विश्लेषण के आधार पर मूल्यांकन की गणना करें।\n\nयद्यपि, हमने मूल्यांकन के पूरे तंत्र को कुछ चरणों में रखने की कोशिश की है। हालांकि, इसकी पूरी प्रक्रिया थोड़ी मुश्किल है और कॉन्सेप्ट के गहन अध्ययन की आवश्यकता है।\n\nडेब्ट टू इक्विटी रेश्यो\nप्रत्येक बिजनेस अपने व्यापार को विस्तार, विकास या कभी-कभी संचालन के प्रबंधन के लिए भी कर्ज लेता है। इसी समय, विशिष्ट जरूरतों को पूरा करने के लिए व्यवसाय के पास स्वयं का भी फंड होता हैं।\nडेब्ट कंपनी की लायबिलिटी का हिस्सा है और जब आप इसे ओवरऑल इक्विटी के साथ विभाजित करते हैं, तो आपको डेब्ट टू इक्विटी रेश्यो मिलता है।\nइस विशेष संख्या को गणना किए जाने पर, आपको उस स्तर का पता लगेगा, जिसमें व्यवसाय कंपनी के स्वयं के नकदी की तुलना में लिए गए डेब्ट के माध्यम से अपने कैश फ्लो का प्रबंधन कर रहा है।\nयह इस बात का भी संकेत देता है कि अपने लिए गए डेब्ट को चुकाने के लिए व्यवसाय में कितनी क्षमता है।\nयह संख्या जितना कम होती है, उतना ही व्यवसाय के लिए बेहतर है। गणना के लिए, आप इन संख्याओं को सीधे बैलेंस शीट से ले सकते हैं।\nये भी पढे: बैलेंस शीट कैसे पढ़ें?\nEquity Formula (इक्विटी फॉर्मूला)\nइक्विटी फॉर्मूला को समझने के लिए, आपको समीकरण में अन्य मापदंडों (इक्विटी के अलावा) को समझने की आवश्यकता है।\nसामान्य रूप में इक्विटी फॉर्मूला है:\nइक्विटी = एसेट्स – लायबिलिटीज़\nयदि किसी कंपनी की एसेट्स उसकी लायबिलिटी से अधिक है, तो इक्विटी पाॅजटिव होगा, जिससे मतलब है कि कंपनी का व्यवसाय अच्छा चल रहा है।\nउसी समय, यदि किसी कंपनी की एसेट या संपत्ति उसकी ओवरऑल लायबिलिटी से कम है, तो इसका मतलब है कि बिज़नेस घाटे में है और इक्विटी घाटे की तरफ है।\nइस प्रकार, फॉर्मूला का उपयोग करके, आप कंपनी के वित्तीय क्षमता के बारे में निष्कर्ष निकाल सकते हैं!\n\nइक्विटी के उदाहरण (Equity Examples)\nइक्विटी के उदाहरण कई प्रकार के होते हैं। उनमें से कुछ आपके संदर्भ के लिए नीचे सूचीबद्ध हैं:\n\nकॉमन स्टॉक\nप्रेफर्ड स्टॉक\nएडिशनल पेड इन कैपिटल\nसरकारी स्टॉक\nरेटेनेड अर्निंग\n\nऊपर उल्लिखित इनमें से प्रत्येक इक्विटी उदाहरण की शेयर बाजार में निवेश की अपनी प्रासंगिकता है।\n\nइक्विटी बनाम कमोडिटी (Equity Vs Commodity)\nआमतौर पर शुरुआती स्तर के ट्रेडर विभिन्न प्रकार के निवेश उत्पादों के साथ भ्रमित होते हैं। उन भ्रमों में से एक इक्विटी और कमोडिटी के बारे में है।\nहालाँकि, ये दोनों निवेश उत्पाद निम्नलिखित तरीकों से भिन्न हैं:\n\nजहां इक्विटी किसी कंपनी या व्यवसाय में स्वामित्व को दर्शाती है, वहीं कमोडिटी एक बुनियादी फाइनेंशियल प्रोडक्ट है, जिसमे इन्वेस्टर पोजीशन ले सकते हैं।\nआमतौर पर डिलीवरी के जरिए इक्विटी प्रोडक्ट को एक्सचेंज या फ्यूचर कॉन्ट्रैक्ट के रूप में एक्सचेंजों की मदद से बेचा जाता है, लेकिन कमोडिटी ज्यादातर डेरिवेटिव प्रोडक्ट के रूप में सीमित है।\nइक्विटी प्रोडक्ट में कमोडिटी की तुलना में अधिक लिक्विडिटी है।\n\n\nडेब्ट बनाम इक्विटी (Debt Vs Equity)\nइक्विटी और डेब्ट फंड पूरी तरह से अलग वित्तीय उत्पाद हैं। यहाँ दोनों के बीच कुछ त्वरित अंतर हैं:\n\nनिवेश किये फंड का नेचर विपरीत है। इक्विटी में निवेश करते समय आप किसी कंपनी के शेयर खरीदते हैं। हालांकि, डेब्ट फंड के मामले में, पैसा सरकारी बॉन्ड, कॉर्पोरेट बॉन्ड आदि के पूल में निवेश किया जाता है।\nफंड की तुलना में इक्विटी फंड अपेक्षाकृत जोखिम भरे होते हैं।\nशॉर्ट-टर्म इक्विटी इन्वेस्टमेंट (एक वर्ष से कम) में 15% का टैक्स लगाया जाता हैं, जबकि लॉन्ग-टर्म इन्वेस्टमेंट (एक वर्ष से अधिक) में कोई टैक्स नहीं लगाया जाता है। दूसरी ओर, डेब्ट फंड 3 साल की होल्डिंग अवधि के लिए 20% की सीमा में हैं।\nइक्विटी, आमतौर पर, डेब्ट फंड की तुलना में अधिक रिटर्न लाता है।\n\n\nइक्विटी बनाम म्यूच्यूअल फंड (Equity Vs Mutual Fund)\nइक्विटी बनाम म्युचुअल फंड के बारे में सबसे ज्यादा लोग पूछते है। उनमें से कुछ पर यहां चर्चा की गई है:\n\nआप व्यक्तिगत रूप से इक्विटी निवेश में शेयरों का चयन कर सकते हैं, लेकिन म्यूचुअल फंड में नहीं।\nआप इक्विटी के मामले में अपनी सहूलियत के अनुसार किसी शेयर को बेच या खरीद सकते हैं, लेकिन यह म्यूचुअल फंड निवेश के मामले में उस तरह काम नहीं करता है।\nम्यूचुअल फंड इक्विटी की तुलना में एक अपेक्षाकृत सुरक्षित निवेश उत्पाद है, लेकिन इक्विटी फंड की तुलना में कम रिटर्न लाता है।\n\nइक्विटी, एक वित्तीय उत्पाद के रूप में, इसके आकर्षण और निश्चित रूप से अन्य साथी वित्तीय उत्पादों से अलग हैं।\nयह सब इस बात पर निर्भर करता है कि एक निवेशक या व्यापारी के रूप में आप इस वित्तीय वर्ग को कैसे देखते हैं।\nआइये अब विभिन्न प्रकार के इक्विटी को समझते हैं जिसमें आप निवेश कर सकते हैं।\n\nइक्विटी के प्रकार\nसामान्य आधार पर, शेयर बाजार में 3 प्रकार के इक्विटी फंड होते हैं, अर्थात्:\nलार्ज कैप इक्विटी फंड\nये फंड आमतौर पर बिज़नेस में बड़ी कंपनियों जैसे इन्फोसिस, SBI, HDFC से संबंधित हैं, जिनके पास अच्छा बिज़नेस मॉडल हैं। \nहालाँकि, इसमें रिटर्न परसेंटेज इतना अधिक नहीं है, लेकिन यह लॉन्ग-टर्म निवेश के लिए निरंतरता और निश्चित रूप से भरोसेमंद हैं।\nमिड कैप इक्विटी फंड\nये फंड उन कंपनियों से संबंधित हैं जो आकार में मध्यम स्तर पर हैं और उन्होंने अपने मौद्रिक और प्रतिस्पर्धी प्रदर्शन में उचित प्रगति दिखाई है। \nइनमें से कुछ फंड में एबॉट इंडिया, आदित्य बिड़ला फैशन इत्यादि शामिल हैं। \nइनमें से जोखिम कारक लार्ज-कैप इक्विटी फंड की तुलना में अपेक्षाकृत बेहतर है, हालांकि जोखिम स्तर अपेक्षाकृत अधिक है।\nस्मॉल कैप इक्विटी फंड\nस्मॉल-कैप सेगमेंट में आने वाले इक्विटी फंड शेष फंड प्रकारों की तुलना में जोखिम प्रतिशत के उच्चतम स्तर के साथ आते हैं। \nहालांकि, जोखिम लेने वाले ट्रेडर के लिए, इस प्रकार के फंड अच्छी तरह से काम कर रहे हैं। \nजबकि समझदार निवेशकों को आम तौर पर जोखिम भरे स्मॉल-कैप फंड से दूर रहना चाहिए। कुछ उदाहरणों में 5पैसा, 3आई इन्फोटेक, ऐस एक्सपोर्ट आदि शामिल हैं।\nइस प्रकार, आपके जोखिम लेने की क्षमता और निवेश उद्देश्यों के आधार पर, आप इस तरह के धन के साथ एक समान विकल्प बना सकते हैं जिसमें आप अपना पैसा निवेश करना चाहते हैं।\n\nइक्विटी के जोखिम\nजब आप शेयर बाजार और विशेष रूप से इक्विटी सेगमेंट में निवेश करते हैं, तो विभिन्न प्रकार के जोखिम होते हैं। उन जोखिमों में से कुछ आपके द्वारा निवेश की गई कंपनियों की गतिशीलता के आसपास हो सकते हैं:\n\nआपके द्वारा निवेश किए गए स्टॉक की कीमत में गिरावट का जोखिम।\nजब आप नियमित लाभांश की उम्मीद करते हुए विशिष्ट शेयरों में निवेश करते हैं और कंपनी इसका भुगतान करना बंद कर देती है या इसका मूल्य कम करती है।\nकंपनी में पाए जाने वाले किसी भी संभावित धोखाधड़ी के जोखिम का पर्दाफाश हो रहा है या बंद हो रहा है।\n\nहालांकि, ऐसे विशिष्ट कारक हैं जिन पर ये इक्विटी जोखिम निर्भर करते हैं:\n\nबाजार की अस्थिरता\nउद्योग की प्रवृत्तियां\nवैश्विक कारक\nअंतर-उद्योग की गतिशीलता\nकंपनी प्रबंधन स्थिरता\n\nयह कहने के बाद, यह समझने की जरूरत है कि जब आप इक्विटी में निवेश करते हैं, तो याद रखें कि इक्विटी निवेश में अपेक्षाकृत उच्च जोखिम की चिंताओं के साथ उच्च रिटर्न की सकारात्मकता है।\nइक्विटी डिलूशन (Equity Dilution)\nयह अवधारणा तब चलन में आती है जब ‘X’ शेयरों की संख्या वाली कंपनी अपने व्यावसायिक कार्यों के लिए अतिरिक्त धन / निवेश जुटाने के लिए नए निवेशकों को अतिरिक्त शेयर जारी करती है।\nजब यह स्थिति पैदा होती है, तो शेयरों की संख्या बढ़ जाती है जबकि कंपनी में समग्र हिस्सेदारी स्थिर रहती है। प्रत्येक हितधारक या निवेशक की संबंधित प्रतिशत हिस्सेदारी स्वचालित रूप से घट जाएगी। इसे ही इक्विटी डिल्यूशन कहा जाता है।\nआइए इसे समझने के लिए एक त्वरित उदाहरण लें:\nउदाहरण के लिए, एक कंपनी रबी सॉल्यूशंस के पास अपने वर्तमान 10 निवेशकों के पास कुल 1000 शेयर हैं, प्रत्येक निवेशक के पास 100 शेयर हैं। सरल शब्दों में, कुल 100% में से प्रत्येक शेयरधारक के पास कंपनी की इक्विटी का 10% होता है।\nअब, अपने अगले फंडिंग या फंड बढ़ाने की प्रक्रिया में, कंपनी एक नए निवेशक को 100 शेयर आवंटित करती है। अब, 11 निवेशकों के पास समान मात्रा में शेयर रखने के साथ, समग्र इक्विटी को 11 भागों में विभाजित किया जाएगा।\nइस निवेश के बाद, प्रत्येक शेयरधारक कंपनी में 100/11 यानी 9.09% इक्विटी शेयर रखेगा।\n10% से 9.09% शेयरहोल्डिंग की इस गिरावट को इक्विटी डिल्यूशन के रूप में देखा जाता है।\n\nइक्विटी टैक्सेशन (EQUITY TAXATION)\nजब आप इक्विटी सेगमेंट में निवेश करते हैं और अपने निवेश से रिटर्न बनाते हैं, तो टैक्स की समान राशि का भी भुगतान करना पड़ता है।\nजीएसटी के साथ, प्रत्येक ट्रेड जो आप शेयर बाजारों में ट्रेडिंग सेगमेंट में रखते हैं, आपको टैक्स के इस रूप को अपने स्टॉकब्रोकर को भुगतान करना होगा। आपका ब्रोकर फिर इसी टैक्स को संबंधित नियामक संस्था, राज्य सरकार और केंद्र सरकार को भुगतान करता है।\nयह समझने के लिए कि जीएसटी की कितनी राशि ली जाएगी, आप इस सरल ब्रोकरेज कैलकुलेटर का उपयोग कर सकते हैं।\nजीएसटी के अलावा, आपको लॉन्ग-टर्म कैपिटल टैक्स गेन (एलटीसीजी) के साथ-साथ अपने लॉन्ग-टर्म निवेश से निकलने वाले रिटर्न से भी भुगतान करने की आवश्यकता है।\nटैक्स का यह रूप तब लागू होता है जब आपके द्वारा खरीदी गई इक्विटी को सिक्योरिटी खरीदने के एक साल बाद कभी भी बेचा जाता है।\n\nइक्विटी रिसर्च (Equity Research)\nयदि आप इक्विटी सेगमेंट में शाॅर्ट-टर्म या लाॅंग-टर्म के लिए निवेश करना चाह रहे हैं, तो आपको आवश्यक रिसर्च करना चाहिए। यदि आप ऐसा करने में विफल रहते हैं, तो हो सकता है कि आप अपने निवेश का कुछ या अधिकांश हिस्सा खो सकते हैं।\nअपनी रिसर्च को करने के लिए, आपको यह पता लगाने की आवश्यकता है कि क्या आप शाॅर्ट-टर्म या लाॅंग-टर्म के लिए अपना निवेश करना चाहते हैं।\nयह इस कारण से है कि आपको शाॅर्ट-टर्म की स्थिति में शेयरों के तकनीकी विश्लेषण और लाॅंग-टर्म के मामले में शेयरों के मौलिक विश्लेषण की आवश्यकता होगी।\nतकनीकी इक्विटी रिसर्च करते समय, आप विभिन्न उपकरणों जैसे स्टॉक चार्ट, तकनीकी संकेतक, हीट मैप, स्टॉक एनालिटिक्स आदि का उपयोग करना चुन सकते हैं।\nइसके साथ ही, मौलिक विश्लेषण के लिए विभिन्न उपकरणों का उपयोग करने के अलावा, आप कई रेश्यो का उपयोग कर सकते हैं जैसे पुट-कॉल रेश्यो, Debt to Equity Ratio, Earning Yield, Dividend Yield, Return on Capital Employed, Return on Equity आदि।\nविभिन्न स्टॉकब्रोकर हैं जो अपने संबंधित ट्रेडिंग ग्राहकों को रिसर्च प्रदान करते हैं। उनमें से कुछ रिसर्च में शामिल हैं:\n\nएंजेल ब्रोकिंग रिसर्च\nजेरोधा मौलिक विश्लेषण और जेरोधा तकनीकी विश्लेषण\nएचडीएफसी सिक्योरिटीज रिसर्च\nशेयरखान रिसर्च\nआईसीआईसीआई डायरेक्ट रिसर्च\n\n\nइक्विटी-संबंधित तथ्य\nयहां इस व्यापारिक वर्ग से संबंधित कुछ दिलचस्प तथ्य हैं जिनके बारे में आपको अवगत होना चाहिए:\n\nइक्विटी में निवेश करने के लिए, आप मोबाइल ऐप, टर्मिनल सॉफ़्टवेयर या वेब-ब्राउज़र एप्लिकेशन सहित किसी भी ट्रेडिंग प्लेटफॉर्म का उपयोग कर सकते हैं। \nआप अपने स्टॉक ब्रोकर के माध्यम से शेयर बाजार में अपना ऑर्डर देने के लिए कॉल और ट्रेड सुविधा का भी उपयोग करना चुन सकते हैं।\nइक्विटी क्लास में, आप उसी दिन शेयरों को खरीद और बेच सकते हैं (जिसे इंट्रा-डे ट्रेडिंग कहा जाता है) या आज खरीदना और बाद में बेचना (डिलिवरी आधारित ट्रेड) चुन सकते हैं। \nअपेक्षाकृत सुरक्षित होने के लिए, आप डेरिवेटिव्स (यानी,फ्यूचर और ऑप्शन) में ट्रेड करना चुन सकते हैं।\nयदि आप केवल इंट्रा-डे आधारित ट्रेड करना चाहते हैं, तो आपको वास्तव में डीमैट खाता की आवश्यकता नहीं है और केवल एक ट्रेडिंग खाते की आवश्यकता है क्योंकि शेयर आपके खाते में वैसे भी संग्रहीत नहीं किए जाएंगे।\nयदि आप डिलीवरी आधारित ट्रेड में खरीदते हैं और बेचते हैं, तो एक बार जब आप शेयर खरीदते हैं, तो स्टॉक टी + 2 दिनों के बाद आपके डीमैट खाते में संग्रहीत किया जाएगा जहां टी का अर्थ ट्रेड का दिन है।\nगणितीय रूप से, इक्विटी मूल रूप से कंपनी की एसेट और देनदारियों के बीच अंतर है अर्थात इक्विटी = एसेट – देनदारियां।\n\n\nइक्विटी शेयर के लाभ\nआप कमोडिटी,करेंसी, म्यूचुअल फंड जैसे अन्य निवेश वर्गों में निवेश करना चुन सकते हैं – फिर भी इक्विटी में निवेश करने के लिए आपको कुछ विशिष्ट लाभ मिलते हैं।\nयहां सूचीबद्ध हैं:\n\nपिछले वर्षों में, इक्विटी अन्य निवेश वर्गों की तुलना में तुलनात्मक रूप से उच्च प्रतिशत रिटर्न प्रदान करने में सक्षम रही है।\nनियमित इक्विटी निवेश से आपको अपने इक्विटी पर अच्छा रिटर्न मिलता है। कुछ सूचीबद्ध कंपनियां अपने ग्राहकों को लाभांश भी प्रदान करती हैं, जो निवेशकों के लिए अतिरिक्त मौद्रिक मूल्य के रूप में कार्य करती हैं।\nलाॅंग-टर्म निवेश की तलाश करने वाले निवेशक रियल एस्टेट या अन्य संबंधित निवेश की तुलना में ब्लू-चिप इक्विटी स्टॉक में से कुछ पर निश्चित रूप से अधिक निर्भर हो सकते हैं।\nशाॅर्ट-टर्म त्वरित मुनाफे के लिए, ट्रेडर इंट्रा-डे ट्रेडिंग कर सकते हैं संभावित रूप से अपने निवेश पर दैनिक रिटर्न प्रापत कर सकते हैं।\nजोखिम पसंद करने वाले निवेशकों के लिए, इक्विटी आधारित म्यूचुअल फंड जैसे विकल्प हैं जहां उपयोगकर्ता अपना पैसा निवेश कर सकते हैं।\n\n\nहमें उम्मीद है, आपको यह पोस्ट पसंद आया होगा। यदि आपको इस पोस्ट से संबधित किसी भी प्रकार का प्रश्न है तो आप नीचे दिए गए कमेंट सेक्शन में प्रतिक्रिया दे सकते है।\nक्या आप एक खाता खोलने के लिए इच्छुक हैं? यदि है तो नीचे दिए गए फाॅर्म में विवरन दर्ज करें।\nयहां अपना विवरण दर्ज करें और हम एक मुफ़्त कॉल वापस व्यवस्थित करेंगे:\nNameEmailMobileआपकी जानकारी के लिए धन्यवाद। आपके लिए कॉलबैक की व्यवस्था कर दी गयी है।\r\n\nSummaryReviewer A Digital BloggerReview Date Reviewed Item Equity Meaning in HindiAuthor Rating 5\n\n\nइस लेख में पाएं\n\nइक्विटी क्या है इक्विटी शेयर (Equity Share Meaning in Hindi)इक्विटी डिलीवरीइक्विटी इंट्राडेइक्विटी डेरीवेटिवइक्विटी फ्यूचर (Equity Futures)इक्विटी ऑप्शन (Equity Option)इक्विटी एक्सपोज़र (Equity Exposure)इक्विटी हाइब्रिड फंड (EQUITY HYBRID FUND)इक्विटी बनाम शेयर (Equity Vs Share) इक्विटी मूल्यांकन (Equity Valuation)डेब्ट टू इक्विटी रेश्योEquity Formula (इक्विटी फॉर्मूला)इक्विटी के उदाहरण (Equity Examples)इक्विटी बनाम कमोडिटी (Equity Vs Commodity)डेब्ट बनाम इक्विटी (Debt Vs Equity)इक्विटी बनाम म्यूच्यूअल फंड (Equity Vs Mutual Fund)इक्विटी के प्रकारसामान्य आधार पर, शेयर बाजार में 3 प्रकार के इक्विटी फंड होते हैं, अर्थात्:इक्विटी के जोखिमइक्विटी डिलूशन (Equity Dilution)इक्विटी टैक्सेशन (EQUITY TAXATION)इक्विटी रिसर्च (Equity Research)इक्विटी-संबंधित तथ्यइक्विटी शेयर के लाभ\n"}