{"link": "https://mimirbook.com/hi/e64d0ba9a99", "text": "\n\nअवलोकन\n\n\n\n                एक निवेश बैंक आम तौर पर एक निजी कंपनी है जो व्यक्तियों, निगमों और सरकारों को विभिन्न वित्त-संबंधित और अन्य सेवाएं प्रदान करती है जैसे प्रतिभूतियों को जारी करने में ग्राहक के एजेंट के रूप में अंडरराइटिंग या कार्य करके वित्तीय पूंजी जुटाना। एक निवेश बैंक विलय और अधिग्रहण (एमएंडए) में शामिल कंपनियों की सहायता भी कर सकता है और बाजार बनाने, डेरिवेटिव्स और इक्विटी प्रतिभूतियों का व्यापार, और एफआईसीसी सेवाओं (निश्चित आय साधन, मुद्राएं, और वस्तुओं) जैसी सहायक सेवाएं प्रदान कर सकता है।  वाणिज्यिक बैंकों और खुदरा बैंकों के विपरीत, निवेश बैंक जमा नहीं लेते हैं। 1 9 33 में ग्लास-स्टीचल एक्ट के पारित होने से ग्राम-लीच-ब्लिली अधिनियम द्वारा 1 999 में इसे रद्द करने तक, संयुक्त राज्य ने निवेश बैंकिंग और वाणिज्यिक बैंकों के बीच अलगाव बनाए रखा। जी 7 देशों समेत अन्य औद्योगिक देशों ने ऐतिहासिक रूप से इस तरह के अलगाव को बनाए रखा है। 2010 के डोड-फ्रैंक वॉल स्ट्रीट रिफॉर्म एंड कंज्यूमर प्रोटेक्शन एक्ट (2010 के डोड-फ्रैंक एक्ट ) के हिस्से के रूप में, वोल्कर नियम वाणिज्यिक बैंकिंग से निवेश बैंकिंग सेवाओं के कुछ संस्थागत अलगाव का दावा करता है।  सभी निवेश बैंकिंग गतिविधि को \"बिक्री पक्ष\" या \"खरीद पक्ष\" के रूप में वर्गीकृत किया जाता है। \"विक्रय पक्ष\" में नकद या अन्य प्रतिभूतियों के लिए व्यापारिक प्रतिभूतियां शामिल हैं (उदाहरण के लिए लेनदेन, बाजार बनाने में सुविधा), या प्रतिभूतियों का प्रचार (जैसे अंडरराइटिंग, शोध इत्यादि)। \"खरीद पक्ष\" में निवेश सेवाओं को खरीदने वाले संस्थानों को सलाह का प्रावधान शामिल है। प्राइवेट इक्विटी फंड, म्यूचुअल फंड, लाइफ इंश्योरेंस कंपनियां, यूनिट ट्रस्ट, और हेज फंड खरीद-साइड इकाइयों के सबसे आम प्रकार हैं।  एक निवेश बैंक को निजी और सार्वजनिक कार्यों में भी विभाजित किया जा सकता है जिसमें चीनी दीवार को दो को अलग करने से जानकारी को रोकने के लिए अलग किया जा सकता है। बैंक के निजी क्षेत्र निजी अंदरूनी सूचनाओं से निपटते हैं जिन्हें सार्वजनिक रूप से खुलासा नहीं किया जा सकता है, जबकि सार्वजनिक क्षेत्रों, जैसे स्टॉक विश्लेषण, सार्वजनिक जानकारी से निपटना।  एक सलाहकार जो संयुक्त राज्य अमेरिका में निवेश बैंकिंग सेवाएं प्रदान करता है वह एक लाइसेंस प्राप्त ब्रोकर-डीलर होना चाहिए और यूएस सिक्योरिटीज एंड एक्सचेंज कमीशन (एसईसी) और वित्तीय उद्योग नियामक प्राधिकरण (एफआईएनआरए) विनियमन के अधीन होना चाहिए।\n            \n\n\n\n\n\n\n            एक प्रतिभूति अंडरराइटर जिसका उद्देश्य समय के साथ धन जुटाना है। कंपनियों, सरकारों और सार्वजनिक संस्थाओं द्वारा जारी प्रतिभूतियों को अंडरवाइट करें और इसे निवेशकों को बेच दें। यद्यपि यह नाम संलग्न है क्योंकि इसे संयुक्त राज्य अमेरिका में निवेश बैंक निवेश बैंक कहा जाता है, यह एक तथाकथित बैंक नहीं है, यह जमा स्वीकार नहीं करता है और उधार देता है, लेकिन यह कॉर्पोरेट वित्त पोषण में गहराई से शामिल है। हम सक्रिय रूप से कंपनियों में विलय और अधिग्रहण जैसे व्यवसाय में संलग्न होते हैं। जापानी प्रतिभूति कंपनियां इस श्रेणी में आ सकती हैं।  → संबंधित आइटम सिक्योरिटीज कंपनियां\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}