{"link": "https://hindi.krishijagran.com/others/complete-information-about-gobar-gas-plant/", "text": "\n\n\n\n\nGobar Gas\nकिसानों के सामने उर्वरक और ईंधन की कमी से कई तरह की कठिनाईयां आती रहती हैं. किसानों के लिए गोबर और लकड़ी के अलावा कोई अन्य पदार्थ ज्यादा उपलब्ध नहीं होता है. ऐसे में अगर किसान गोबर का उपयोग खाद के रूप में करता है, तो मिट्टी की उर्वरक शक्ति काफ़ी कम होने लगती है, जिससे संतुलित पोषक पदार्थ नहीं मिलते हैं, तो वहीं रासायनिक खादों का उपयोग करे, तो पर्यावरण दूषित होता है. इनके उपयोग में लागत भी अधिक लगती है. किसानों की इन सभी समस्याओं का समाधान गोबर का दोहरा उपयोग करके हो सकता है.\n\n\n\n\n\n\nआपको बता दें कि गोबर में ऊर्जा की मात्रा बहुत होती है, जिसको गोबर गैस प्लांट में किण्वन (फर्मंटेशन) करके निकाल सकते हैं. इससे भारी मात्रा में ऊर्जा मिलेगी, जिसका उपयोग ईंधन, प्रकाश और कम हॉर्स पावर के डीज़ल इंजन चलाने में होता है. इसके अलावा गोबर गैस प्लांट से निकलने वाले गोबर को खाद की तरह भी उपयोग किया जाता है. इससे किसानों के ईंधन और खाद, दोनों की बचत होगी, तो आगे गोबर गैस प्लांट की पूरी जानकारी पढ़िए..\n\nRelated Links\n\n\n\nगोबर गैस संयंत्र की स्थापना पर अनुदान दे रही सरकार\n\n\n\n\nउर्वरक और ईंधन की समस्या दूर करने के लिए ऐसे लगाएं गोबर गैस प्लांट\n\n\n\n\nगोबर गैस प्लांट लगाने के लिए ज़रूरी बातें\n\n\nइसके लिए कम से कम दो या तीन पशु हमेशा होने चाहिए.\n\n\nरोज़ाना गोबर की प्राप्त होने वाली मात्रा को ध्यान में रखकर प्लांट का आकार बनाएं.\n\n\nइसकी छत से किसी प्रकार की लीकेज नहीं होनी चाहिए.\n\n\nइस प्लांट को प्रशिक्षित व्यक्ति की देखरेख में बनवाना चाहिए.\n\n\nक्या होता है गोबर गैस प्लांट (What is dung gas plant)\nइसको बायोगैस जीवाश्म ईंधन या फिर मृत जैवसामग्री से बनाया जा सकता है. वैसे बायोगैस का प्लांट ज्यादा पसंद किया जाता है. ये कम मात्रा में कार्बन वातावरण के लिए स्वस्थ माना जाता है. गोबर गैस प्लांट को कई डिज़ाइन में तैयार किया जा सकता है. ये पानी और गोबर के घोल से चलाए जाते हैं. इसके डिज़ाइन में प्लांट को ताजे गोबर से भी चला सकते हैं. इस प्लांट में गोबर डालने का आर.सी.पी पाइप एक फुट चौड़ा और 4 फुट ऊॅंचाई पर बना होता है. इसके अंदर का भाग लीकेज रहित बनाया जाता है, तो वहीं गोबर को निकालने का पाइप चौड़ा रखा जाता है, जिसके द्वारा गोबर गैस के दबाव से बाहर आ जाता है. गैस की निकासी की जगह प्लास्टिक पाइप से रसाईघर के चूल्हे से भी जोड़ सकते हैं. इतना ही नहीं, इस प्लांट में गोबर जल्दी सूख जाता है, जिसको इकट्ठा करने के लिए खड्ढे की ज़रूरत नहीं पड़ती है.\nगोबर गैस प्लांट के लिए सामग्री (Material for Gobar Gas Plant)\n\n\nईंट\n\n\nसीमेंट\n\n\nबजरी\n\n\nरेत\n\n\nपाइप\n\n\nकाला पेंट\n\n\nगैस पाइप और बर्नर\n\n\n\n\n\n\n\nकैसे काम करता है गोबर गैस प्लांट\nगोबर गैस प्लांट बनाने के बाद इसे गोबर और पानी के घोल  से भर देते हैं. जब प्लांट चलता हो तब उससे निकला लगभग 10 दस प्रतिशत गोबर साथ ही डाल दिया जाता है. गैस की निकलने वाले पाइप बंद कर लगभग 10 से 15 दिनों तक छोड़ दिया जोता है. जब गोबर बाहर आना शुरू हो जाए, तब प्लांट के आकार के अनुसार ताज़ा गोबर डालना शुरू कर दें. ध्यान दें कि गैस को आवश्यकतानुसार ही इस्तेमाल करें.\n\n\n\n\n\n\n\nसावधानियाँ\n\n\nगोबर गैस प्लांट लीकेज रहित होना चाहिए.\n\n\nगैस पाइप और अन्य उपकरणों की जांच करते रहना चाहिए.\n\n\nगोबर डालने और बाहर निकलने का पाइप ढका होना चाहिए.\n\n\n\n"}