{"link": "https://www.aajtak.in/religion/news/photo/solar-eclipse-2021-june-date-india-time-surya-grahan-tlifd-1265453-2021-06-03", "text": "Feedbackयह वर्ष खगोलीय नजरिये से काफी महत्वपूर्ण इसलिए है, क्योंकि इस साल चार ग्रहण लग रहे हैं. इसमें दो सूर्य और दो चंद्र ग्रहण शामिल हैं. इन ग्रहणों से भारत का वास्ता इसलिए नहीं हैं, क्योंकि इनमें से कोई भी ग्रहण भारत में नहीं दिखेगा.26 मई को साल का पहला चंद्रग्रहण लगा था जो भारत में अधिकतर हिस्सों में दिखाई नहीं दिया था. अब 10 जून को लगने वाले सूर्य ग्रहण के साथ भी ऐसा ही होने वाला है. चूंकि यह ग्रहण भारत में नहीं दिखाई देगा इसलिए सूतक समेत धार्मिक नियम भी लागू नहीं होंगे.पंडित दीपक मालवीय ज्योतिषाचार्य के मुताबिक, सूर्यग्रहण का असर ना होने और सूतक काल ना माने जाने की वजह से 10 जून के दिन पड़ने वाले अन्य दो त्योहार वट सावित्री और शनि जयंती को मनाने पर कोई रोक नहीं होगी. हालांकि, वह 15 दिनों के भीतर दो ग्रहण की घटनाओं को प्राकृतिक उथल-पुथल में बड़ी वजह मान रहे हैं.पंडित दीपक मालवीय ने बताया, ज्योतिष में 15 दिनों के अंदर दो ग्रहण लगना अशुभ माना जाता है. इसकी वजह से प्राकृतिक आपदाएं बढ़ सकती है. इसके अलावा ये राशियों पर भी अपना शुभ-अशुभ प्रभाव डालता है. 15 दिनों के अंदर लगने वाले इस ग्रहण का असर पूरी दुनिया में हलचल पैदा कर सकता है.आपको बता दें कि 10 जून को लगने वाला सूर्य ग्रहण दोपहर 1 बजकर 42 मिनट पर शुरू होगा और शाम 6 बजकर 41 मिनट पर खत्म होगा. ये ग्रहण मुख्य रूप से उत्तरी अमेरिका, यूरोप और एशिया में आंशिक व उत्तरी कनाडा, ग्रीनलैंड और रूस में पूर्ण रूप से दिखाई देगा.इस सूर्य ग्रहण का प्रभाव वृषभ राशि और मृगशिरा नक्षत्र में सबसे ज्यादा दिखेगा. ये एक वलयाकार सूर्य ग्रहण होगा. जब चंद्रमा सूर्य और पृथ्वी के बीच आ जाता है, लेकिन उसका आकार पृथ्वी से देखने पर इतना नजर नहीं आता कि वो सूर्य को पूरी तरह ढक सके, तो ऐसी स्थिति को वलयाकार सूर्य ग्रहण कहते हैं.वलयाकार सूर्य ग्रहण में चंद्रमा के बाहरी किनारे पर सूर्य एक चमकदार रिंग यानि एक अंगूठी की तरह नजर आता है. वहीं 2021 का दूसरा और अंतिम सूर्य ग्रहण 4 दिसंबर को लगेगा, जो एक पूर्ण सूर्य ग्रहण होगा.पूर्ण सूर्य ग्रहण में चंद्रमा, सूर्य और पृथ्वी के बीच में आकर सूर्य को पूरी तरह ढक लेता है. इससे सूर्य का प्रकाश पृथ्वी तक नहीं पहुंच पाता है. साल का दूसरा सूर्य ग्रहण अंटार्कटिका, दक्षिण अफ्रीका, अटलांटिक के दक्षिणी भाग, ऑस्ट्रेलिया और दक्षिण अमेरिका में ही नजर आएगा."}