{"link": "https://hi.wikipedia.org/wiki/%E0%A4%9C%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%B0-%E0%A4%AD%E0%A4%BE%E0%A4%9F%E0%A4%BE", "text": "यह लेख भौगोलिक अवस्थिति सम्बंधित एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासंहम सभी जानते हैं कि पृथ्वी अपनी धुरी पर घूमते हुए सूर्ये के चक्कर लगाती रहती है। इसी तरह चंद्रमा भी पृथ्वी के चक्कर लगाती है। चंद्रमा जब भी पृथ्वी के निकट आता है तो पृथ्वी को अपने गुरुत्वाकर्षण बल से अपनी ओर खींचता है लेकिन इस खिचाव का ठोस जमीन पर कोई प्रभाव नहीं पड़ता परन्तु समुंद्री जल में हलचल पैदा कर देता  है। महान्‌ गणितज्ञ सर आइजैक न्यूटन द्वारा प्रतिपादित गुरुत्वाकर्षण के नियम किसी वस्तु का गुरुत्वाकर्षण उसकी मात्रा का समानुपाती तथा उसकी दूरी के वर्ग का प्रतिलोमानुपाती होता है। ज्वार की उत्पत्ति में इस नियम का सही सही पालन होता है।\n जब सूर्य, पृथ्वी के दांयी तरफ है और चन्द्रमा पृथ्वी के चक्कर लगा रहा है, उस स्थिति में ज्वारभाटा का चल-चित्रण\nधरती पर स्थित सागरो/महासागरों के जल-स्तर का सामान्य-स्तर से ऊपर उठना ज्वार तथा नीचे गिरना भाटा कहलाता है। ज्वार-भाटा की घटना केवल सागर पर ही लागू नहीं होती बल्कि उन सभी चीजों पर लागू होतीं हैं जिन पर समय एवं स्थान के साथ परिवर्तनशील गुरुत्व बल लगता है। (जैसे ठोस जमीन पर भी)\n\nचन्द्रमा  एवं सूर्य की आकर्षण शक्तियों के कारण सागरीय  जल के ऊपर उठने तथा गिरने को ज्वारभाटा कहते हैं। सागरीय  जल के ऊपर उठकर आगे बढ़ाने को ज्वार (Tide) तथा सागरीये जल को नीचे गिरकर पीछे लौटने (सागर की ओर) भाटा (Ebb) कहते हैं।\nपृथ्वी, चन्द्रमा और सूर्य की पारस्परिक गुरुत्वाकर्षण शक्ति की क्रियाशीलता ही ज्वार-भाटा की उत्पत्ति का प्रमुख कारण हैं।\n\nअनुक्रम\n\n1 ज्वारभाटा क्यों उत्पन्न होता है?\n2 नदियों, झीलों, तालाबों और अन्य छोटे जल निकायों में ज्वारभाटा क्यों नहीं होते हैं?\n3 ज्वार-भाटा के प्रकार\n4 इन्हें भी देखें\n5 बाहरी कड़ियाँ\n\n\nज्वारभाटा क्यों उत्पन्न होता है?[संपादित करें]\nपृथ्वी, चन्द्रमा और सूर्य की पारस्परिक गुरुत्वाकर्षण शक्ति की क्रियाशीलता ही ज्वार-भाटा की उत्पत्ति का प्रमुख कारण हैं। चन्द्रमा का ज्वार-उत्पादक बल सूर्य की अपेक्षा दोगुना होता है क्युकी यह सूर्य की तुलना में पृथ्वी के अधिक निकट है। अमावस्या और पूर्णिमा के दिन चन्द्रमा, सूर्य एवं पृथ्वी एक सीध में होते हैं तो उच्च ज्वार उत्पन्न होता है।  दोनों पक्षों की सप्तमी या अष्टमी को सूर्य और चन्द्रमा पृथ्वी के केंद्र पर समकोण बनाते हैं, इस स्थिति में सूर्य और चन्द्रमा के आकर्षण बल एक-दुसरे को संतुलित  करने के प्रयास में प्रभावहीन हो जाते हैं तो निम्न ज्वार उत्पन्न होता है।\n\nपृथ्वी पर प्रत्येक स्थान पर प्रतिदिन 12 घंटे 26 मिनट के बाद ज्वार तथा ज्वार के 6 घंटा 13 मिनट बाद भाटा आता है। ज्वार प्रतिदिन दो बार आता है- एक बार चन्द्रमा के आकर्षण से और दूसरी बार पृथ्वी के अपकेन्द्रीय बल के कारण। लेकिन इंग्लैंड के दक्षिणी तट पर स्थित साउथेम्पटन में ज्वार प्रतिदिन चार बार आते हैं।\n\nनदियों, झीलों, तालाबों और अन्य छोटे जल निकायों में ज्वारभाटा क्यों नहीं होते हैं?[संपादित करें]\nज्वार-भाटा की घटना केवल सागर पर ही लागू नहीं होती बल्कि उन सभी चीजों पर लागू होतीं हैं जिन पर समय एवं स्थान के साथ परिवर्तनशील गुरुत्वाकर्षण बल लगता है। इसका अनुभव नदियों, झीलों, तालाबों और अन्य छोटे जल निकायों में नहीं होता है क्युकी बड़े जल क्षेत्र में इसका परिणाम व्यापक होता है। इसलिए महासागर और समुद्र में ज्वारभाटा का अनुभव आसानी से हो जाता है।\n\nमानव जीवन के लिए ज्वारभाटा कैसे महत्वपूर्ण है?\nप्रत्येक प्राकृतिक घटना मानव जीवन के लिए प्रासंगिक है और जीवित प्राणियों पर अपना प्रभाव डालती है। इसी संदर्भ में ज्वार के महत्व पर नीचे चर्चा की गयी है:\n1. मत्स्य पालन (Fishing): ज्वार समुद्री जीवन जैसे समुद्री पौधों और मछलियों की प्रजनन गतिविधियों को भी प्रभावित करता है।\n2. ज्वारपूर्ण खाद्य क्षेत्र (Tidal Zone Foods): ज्वारभाटा की नियमिता के कारण ज्वारीय क्षेत्र के समुद्री जीव जैसे केकड़े, मसल, घोंघे, समुद्री शैवाल आदि की संख्या संतुलित रहती है अगर ज्वारभाटा नियमित ना हो तो इनकी संख्या कम या ये विलुप्त हो सकते हैं।\n3. नौ-परिवहण (Navigation): उच्च ज्वार समुद्री यात्राओं में मदद करते हैं। वे समुंद्री किनारों के पानी का स्तर बढ़ा देते हैं जिसकी वजह से जहाज को बंदरगाह पर पहुंचाने में मदद मिलती है।\n4. मौसम (Weather): ज्वारभाटा के नियमिता के कारण समुंद्री जलवायु समुंद्री जल जीवन के रहने योग्य बनती है और पृथ्वी के तापमान को संतुलित करता है।\n5. ज्वार ऊर्जा (Tidal Energy): ज्वारभाटा प्रतिदिन दो बार आता है जिसके कारण पानी में तीव्रता आती है। अगर हम इस उर्जा को संचित कर ले तो यह अक्षय उर्जा का एक और स्रोत हो सकता है। जिसके कारण तट के किनारे रहने वाले समुदायों को नवीकरणीय ऊर्जा प्रदान किया जा सकता है।\n\nज्वार-भाटा के प्रकार[संपादित करें]\n\n\nउच्च ज्वार\n- जब सूर्य, पृथ्वी तथा चन्द्रमा एक सीध में होते हैं।\n\nनिम्न ज्वार\n- जब सूर्य, पृथ्वी तथा चन्द्रमा समकोणिक अवस्था में होते हैं।\n\n उच्च ज्वार तथा निम्न ज्वार\nइन्हें भी देखें[संपादित करें]\nसमुद्री धाराएँ\nबाहरी कड़ियाँ[संपादित करें]\nOur Restless Tides: NOAA's practical & short introduction to tides.\nWWW Tide and Current Predictor\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=ज्वार-भाटा&oldid=5287904\" से लिया गया"}