{"link": "https://nationalinsurance.nic.co.in/hi/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A7%E0%A4%BE%E0%A4%A8%E0%A4%AE%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%80-%E0%A4%AB%E0%A4%B8%E0%A4%B2-%E0%A4%AC%E0%A5%80%E0%A4%AE%E0%A4%BE-%E0%A4%AF%E0%A5%8B%E0%A4%9C%E0%A4%A8%E0%A4%BE-%E0%A4%AA%E0%A5%80%E0%A4%8F%E0%A4%AE%E0%A4%8F%E0%A4%AB%E0%A4%AC%E0%A5%80%E0%A4%B5%E0%A4%BE%E0%A4%88", "text": "भारत में कृषि और किसान कल्याण मंत्रालय, नई दिल्ली द्वारा खरीफ 2016 सीजन के बाद से प्रधान मंत्री फासल बीमा योजना (पीएमएफबीवाई) स्कीम शुरू की गई। नेशनल इंश्योरेंस कंपनी ने रबी 2016 से पीएमएफबीवाई में भाग लेना शुरू किया और पिछले 5 सत्रों के दौरान 8 राज्यों और 2 केंद्र शासित प्रदेशों को कवर किया, जैसे कि रबी 2016-17, खरीफ और रबी 2017 और खरीफ और रबी 2018 में 70,27837 किसान शामिल हैं। प्रीमियम का किसानों का हिस्सा रु। 453 करोड़ रुपए और राज्य / केंद्र सरकार के आरएस .909 करोड़ रुपए की सब्सिडी के साथ, 5 सीजन के लिए सकल प्रीमियम रु .362 करोड़ है। जबकि खरीफ 18 और रबी 18 के दावों की प्रक्रिया चल रही है, हमने पहले 3 सीज़न को बंद कर दिया है, जिसकी कुल प्रीमियम राशि रु .804 करोड़ है, जो कि 35,22,616 किसानों से एकत्र की गई है और 1000 करोड़ रुपये का दावा किया गया है। जिसमें 17,66,455 किसानों को लाभ नहीं मिला, जो दर्शाता है कि बीमाकृत लगभग 50% किसान लाभान्वित हुए थे। कृषि और किसान कल्याण मंत्रालय, नई दिल्ली द्वारा जारी संशोधित प्रचालनात्मक दिशानिर्देश सभी हितधारकों के लिए बाध्यकारी हैं, जो इस योजना के बारे में पूरी जानकारी देते हैं। वही www.pmfby.gov.in से डाउनलोड किया जा सकता है। उक्त परिचालन दिशानिर्देशों के तहत दो योजनाएँ हैं। प्रधानमंत्री आवास बीमा योजना (पीएमएफबीवाई) - के अंतर्गत यहां विस्तृत जानकारी दी गई है। संशोधित मौसम आधारित फसल बीमा योजना (आरडब्ल्यूबीसीआईएस) - कृपया विवरण के लिए पीएमएफबीवाई वेबसाइट देखें 1. योजनाओं का उद्देश्य प्रधानमंत्री फसल बीमा योजना (पीएमएफबीवाई) का लक्ष्य फसल क्षेत्र में टिकाऊ उत्पादन का समर्थन करना है अप्रत्याशित घटनाओं से उत्पन्न फसल क्षति / क्षति से पीड़ित किसानों को वित्तीय सहायता प्रदान करना खेती में अपनी निरंतरता सुनिश्चित करने के लिए किसानों की आय को स्थिर करना किसानों को नवीन और आधुनिक कृषि पद्धतियों को अपनाने के लिए प्रोत्साहित करना कृषि क्षेत्र के लिए ऋण का प्रवाह सुनिश्चित करना जो खाद्य सुरक्षा, फसल विविधीकरण और कृषि क्षेत्र के विकास और प्रतिस्पर्धा को बढ़ाने के साथ-साथ किसानों को उत्पादन जोखिमों से बचाने में योगदान देगा। 2. किसे कवर किया जा सकता है? अधिसूचित फसल मौसम के लिए वित्तीय संस्थानों से मौसमी कृषि संचालन ऋण (फसल ऋण) स्वीकृत किए गए सभी किसानों को, जिन्हें अनिवार्य रूप से कवर किया जाएगा। यह योजना गैर-कर्जदार किसानों के लिए वैकल्पिक है। बीमा कवरेज कड़ाई से बीमा राशि / हेक्टेयर के बराबर होगा, जैसा कि सरकार में परिभाषित किया गया है। अधिसूचना या / और राष्ट्रीय फसल बीमा पोर्टल पर अधिसूचित फसल के लिए बोए गए क्षेत्र से गुणा किया जाता है। 3. योजना में किसानों का नामांकन कैसे करें? ऋणदाता और गैर-ऋण वाले दोनों किसानों को राष्ट्रीय फसल बीमा पोर्टल (NCIP) में नामांकित किया जाना है जो कृषि और किसान कल्याण मंत्रालय, नई दिल्ली के हैं। किसानों को मौसमी फसल ऋण देने वाले बैंक NCIP में डेटा अपलोड करने के लिए जिम्मेदार हैं गैर-कर्जदार किसानों, बिचौलियों, आम सेवा केंद्रों के मामले में, किसानों को अपनी और अन्य एजेंसियों पर NCIP में डेटा अपलोड करने के साथ-साथ 4 दस्तावेज़ों को भी अपलोड करना है, ............ । एनईएफटी के माध्यम से प्रीमियम का भुगतान किया जाना चाहिए और डीडी या चेक स्वीकार नहीं किए जाते हैं। इसी तरह नामांकन के लिए ऑफलाइन आवेदन स्वीकार नहीं किए जाते हैं क्योंकि हर आवेदन को ऑनलाइन भरना होता है। 4. फसलों का कवरेज खाद्य फसलें (अनाज, बाजरा और दालें), तिलहन वार्षिक वाणिज्यिक / वार्षिक बागवानी फसलें। बारहमासी फसलों के अलावा, कवरेज के लिए पायलट उन बारहमासी बागवानी फसलों के लिए लिया जा सकता है, जिसके लिए उपज अनुमान के लिए मानक पद्धति उपलब्ध है। 5. किसान को बीमा कंपनी को दिए जाने वाले प्रीमियम की दर फसल का प्रकार खरीफ रबी अनाज, दलहन और तिलहन सहित खाद्यान्न 2% 1.5 % वार्षिक बागवानी और वाणिज्यिक फसलें 5% बिडिंग प्रक्रिया को अंतिम रूप दिए जाने के बाद, यदि बीमा कंपनी द्वारा उद्धृत प्रीमियम दर उपरोक्त दरों से अधिक है, तो अंतर को प्रीमियम सब्सिडी के रूप में प्रत्येक 50% पर राज्य और भारत सरकार द्वारा बीमा कंपनी को भुगतान किया जाएगा। यदि ऐसी दर उपरोक्त दरों से कम है, तो बीमा कंपनी को कोई सब्सिडी देय नहीं है। 6. पीएमएफबीवाई योजना के तहत जोखिम और बहिष्करण का कवरेज: फसल के नुकसान के बाद फसल के जोखिम के चरणों को योजना के तहत कवर किया गया है। राज्य सरकार द्वारा नीचे उल्लिखित एक के अलावा अन्य राज्य सरकार द्वारा नए जोखिमों को जोड़ना। अनुमति नहीं है। रोका बुवाई / रोपण / अंकुरण जोखिम: बीमित क्षेत्र को बुवाई / रोपण / अंकुरण से घाटे की वर्षा या प्रतिकूल मौसमी / मौसम की स्थिति के कारण रोका जाता है। बीमा राशि का 25% भुगतान किया जाएगा और पॉलिसी समाप्त हो जाएगी। फसल स्थायी (फसल काटने के लिए बुवाई): गैर-रोकथाम योग्य जोखिमों, अर्थात के कारण उपज के नुकसान को कवर करने के लिए व्यापक जोखिम बीमा प्रदान किया जाता है। सूखा, सूखा गोला, बाढ़, बाढ़, व्यापक कीट और रोग का दौरा, भूस्खलन, प्राकृतिक कारणों से आग, बिजली, तूफान, तूफान और चक्रवात। पोस्ट-हार्वेस्ट नुकसान: कटाई से केवल दो सप्ताह की अधिकतम अवधि तक कवरेज उपलब्ध है, उन फसलों के लिए जिन्हें हेल्स्टॉर्म, चक्रवात, चक्रवाती बारिश और गैरसैंण बारिश के विशिष्ट खतरों के खिलाफ कटाई के बाद खेत में कटे और फैले / छोटे बंडल स्थिति में सूखने की आवश्यकता होती है। स्थानीयकृत आपदाएँ: अधिसूचित क्षेत्र में अलग-अलग खेतों को हल्का करने के कारण ओलावृष्टि, भूस्खलन, बाढ़, बादल फटने और प्राकृतिक आग के पहचाने गए स्थानीय जोखिम की घटना के परिणामस्वरूप अधिसूचित बीमित फसलों को नुकसान / क्षति। जंगली जानवरों द्वारा हमले के कारण फसल के नुकसान के लिए एड-ऑन कवरेज: राज्यों को जंगली जानवरों द्वारा हमले के कारण फसल नुकसान के लिए कवरेज प्रदान करने पर विचार किया जा सकता है, जहां जोखिम पर्याप्त माना जाता है और पहचान योग्य है। सामान्य निष्कर्ष: युद्ध और परमाणु जोखिम, दुर्भावनापूर्ण क्षति और अन्य रोके जाने योग्य जोखिमों से उत्पन्न होने वाले नुकसानों को बाहर रखा जाएगा। 7. दावा कैसे करें? जोखिम भरे कवर क्षतिपूर्ति / दावे का प्रावधान नुकसान की सूचना रोका बुवाई / रोपण / अंकुरण जोखिम रोपण / अंकुरण (क्षेत्र आधारित) बुवाई / से रोका गया क्षेत्र-आधारित दृष्टिकोण पर लागू। व्यक्तिगत किसान को अंतरंग करने की आवश्यकता नहीं है। छद्म संकेतक आदि के आधार पर राज्य सरकार द्वारा अनुमानित नुकसान। मिड-सीज़न की प्रतिकूलता तदर्थ भुगतान के रूप में होने की संभावना दावों के 25% (क्षेत्र आधारित) पोस्ट-हार्वेस्ट नुकसान कटाई से दो सप्ताह की अधिकतम अवधि के लिए, उन फसलों के लिए, जिन्हें हेल्स्टॉर्म, साइक्लोन, साइक्लोनिक बारिश और उन्नीसाल बारिश के विशिष्ट खतरों के खिलाफ कटाई के बाद खेत में कटे और फैले / छोटे बंडल की स्थिति में सूखने की आवश्यकता होती है स्थानीय आपदाओं और फसल कटाई के बाद के नुकसान की क्षति का आकलन व्यक्तिगत बीमाकृत कृषि स्तर के आधार पर किया जाएगा और इसलिए किसान / नामित एजेंसियों द्वारा नुकसान की जानकारी दर्ज करना आवश्यक है। किसान को 72 घंटे के भीतर बीमा कंपनी, संबंधित बैंक, स्थानीय कृषि विभाग सरकार / जिला अधिकारियों या हमारे टोल फ्री नंबर (1800 200 7710) के माध्यम से या राष्ट्रीय फसल बीमा पोर्टल पर सूचना दी जा सकती है। संबंधित बीमा कंपनी के साथ पंजीकरण करने के लिए एजेंसी / विभाग को अतिरिक्त 24 घंटे। स्थानीयकृत आपदाएँ अधिसूचित क्षेत्र में अलग-अलग खेतों को हल्का करने के कारण हैलस्टॉर्म, लैंडस्लाइड, बाढ़, बादल फटने और प्राकृतिक आग के स्थानीयकृत जोखिमों के कारण नुकसान / क्षति। किसानों की जिम्मेदारी: स्थानीय आपदाओं और फसल के बाद के नुकसान के कारण फसलों के नुकसान के लिए समय पर सूचना / दावा दर्ज करना। यह सुनिश्चित करें कि बीमित फसल बुवाई फसल के समान है। बीमित फसलों का परिवर्तन: इस बदलाव की सूचना केसीसी / फसल ऋण देने वाली बैंक शाखा को तुरंत दी जा सकती है, लेकिन प्रीमियम के डेबिट / नामांकन की तिथि में कटौती के लिए 2 दिन पहले नहीं। यह बुवाई प्रमाण पत्र के साथ होना चाहिए। ऑपरेशनल गाइडलाइन डाउनलोड करने के लिए यहां क्लिक करें अधिक जानकारी के लिए यहां क्लिक करें "}