{"link": "https://hindi.indiawaterportal.org/content/badalatai-karsai-padadhataiyaan-evan-parayaavarana-para-unakaa-parabhaava/content-type-page/53289", "text": "सबसे बड़ी बात तो यह है कि इस आधुनिक कृषि को हम पूर्णतया नकार भी नहीं सकते, कारण कि अपार बढ़ती जनसंख्या के लिये हमें खाद्यान्न तो चाहिए ही। आवश्यकता इस बात की है कि हम आधुनिक कृषि एवं परम्परागत कृषि के मध्य समन्वय स्थापित कर कृषि करें। अन्धाधुन्ध उर्वरकों, कीटनाशकों एवं अनियोजित सिंचाई के स्थान पर उनके समुचित उपयोग पर ध्यान दें तथा साथ ही साथ देशी खाद एवं बीज का प्रयोग करना भी न भूलें। हमारी पृथ्वी पर इतनी भूमि है कि कृषि की आवश्यकता की पूर्णतया पूर्ति कर सकती है। किन्तु अभी मात्र 11 प्रतिशत भाग पर ही ऐसी परिस्थितियाँ हैं जो कि कृषि के अनुकूल हैं। वर्तमान समय में कृषि फसलों के अन्तर्गत लगभग 7 करोड़ 40 लाख वर्ग किलोमीटर भूमि है।पूँजीवादी औद्योगिक देशों में नगरीय विकास, सड़क निर्माण एवं अन्य कार्यों हेतु मूल्यवान कृषि भूमि का उपयोग एक कठिन समस्या बन गयी है। विकसित देशों में कृषि भूमि का 3000 वर्ग किलोमीटर क्षेत्र प्रति वर्ष नगरीय विकास के लिये प्रयुक्त किया जाता है। मानव की आर्थिक क्रियाओं के तहत 2 अरब हेक्टेयर भूमि गैर कृषि कार्यों में प्रयुक्त हो रही है। इस तरह हमारे ग्रह के भौगोलिक मानचित्र से उपजाऊ भूमि का एक सम्पूर्ण महाद्वीप ही गायब हो गया है। हाल ही के वर्षों में भूमि के गहन उपयोग से इस प्रक्रिया में और अधिक तीव्र गति से वृद्धि हुई है।जनसंख्या की अतिशय वृद्धि के साथ-साथ खाद्यान्न की समस्या भी उत्पन्न होने लगी, फलतः कृषि में अधिक उत्पादन हेतु नये-नये प्रयोग किए जाने लगे, जिनका प्रभाव हमारे पर्यावरण एवं पारिस्थितिकी पर भी पड़ रहा है और पर्यावरण प्रदूषण तथा पारिस्थितिकी असन्तुलन की समस्या उत्पन्न होती जा रही है। कारण यह कि कृषि एक मौलिक परम्परा रही है, जिसके अन्तर्गत कृषक अपने खेत के जैविक एवं अजैविक घटकों (पर्यावरण) में संतुलन रखते हुए कृषि कार्य करता है। खेत स्वयं में एक पूर्ण पारिस्थितिकी तंत्र है। खेत में पौधे, जीवाणु, कवक, जीव-जन्तु (यथा-केंचुआ आदि) जैव कारक हैं एवं खनिज लवण, खाद (प्राकृतिक एवं कृत्रिम) तथा अन्य रसायन अजैविक घटक हैं। ये दोनों घटक (जैविक एवं अजैविक) परस्पर प्रतिक्रिया करते हैं एवं जब इसकी मात्रा अधिक हो जाती है तो कृषि भूमि प्रदूषित होने लगती है। वर्तमान समय में कृषि में नए-नए प्रयोगों से इसमें और वृद्धि हुई है।पहले कृषि परम्परागत यंत्रों से की जाती थी, जिसमें समय तो अधिक लगता था, किन्तु किसी प्रकार की पर्यावरणीय अथवा पारिस्थितिकी समस्या उत्पन्न नहीं होती थी। किन्तु अच्छे उत्पादन हेतु कृषि में व्यापक स्तर पर मशीनीकरण हुआ। जिन क्षेत्रों में कृषि में मशीनीकरण हुआ है, उन क्षेत्रों में पशुपालन का स्वरूप बदल गया है। कारण कि अब पशु शक्ति के स्थान पर मशीनों से काम लिया जाने लगा है। जिससे पशुओं की संख्या कम होती जा रही है। फलतः कृषि में परम्परागत खादों का भी प्रयोग कम होने लगा है। जबकि गोबर की खाद से भूमि के गुण में स्थायी वृद्धि होती है जिससे स्थायी उर्वरता कायम होती है। यही नहीं यंत्रों के प्रयोग से खेत में विद्यमान जैविक घटकों का तीव्र गति से विनाश होता है और खेत के जैविक घटक असंतुलित होकर उत्पादकता को घटा देते हैं।अधिक उत्पादन प्राप्त करने हेतु खेती में रासायनिक खादों का अन्धाधुन्ध प्रयोग प्रारम्भ किया गया जिससे उपज में अतिशय वृद्धि तो हुई किन्तु कृषि भूमि पर इसका विपरीत दूरगामी प्रभाव पड़ा। रासायनिक खादों के अतिशय प्रयोग से भूमि की उर्वरता आगे चलकर कम होने लगती है। अपने देश के 365 जिलों में मिट्टी में नाइट्रोजन की स्थिति का अध्ययन करने पर यह पता चला है कि उत्तरी पूर्वी भारत एवं हिमाचल प्रदेश के मात्र 18 जिलों की पहाड़ी मिट्टी में नाइट्रोजन की मात्रा अच्छी है। 228 जिलों में नाइट्रोजन की मात्रा कम एवं 119 जिलों में मध्यम है। इसी तरह मिट्टी में फास्फोरस की उपलब्धता के सर्वेक्षण से यह ज्ञात हुआ है कि 46 प्रतिशत भूमि में फास्फोरस कम है एवं 52 प्रतिशत जिलों में मध्यम है। इसी तरह पोटेशियम का अध्ययन 310 जिलों में किया गया तो पता चला कि हमारी भूमि के 20 प्रतिशत भाग में पोटेशियम कम है एवं 42 प्रतिशत भाग में उसकी मात्रा औसत है। 1980-81 में अपने देश में 55 लाख टन नाइट्रोजन, फास्फोरस एवं पोटेशियम का उपयोग किया गया और 13 करोड़ टन अन्न उत्पन्न किया गया। फलतः मिट्टी से 1 करोड़ 80 लाख टन पोषक तत्व निचोड़ लिये गए और लगभग 50 लाख टन पोषक तत्व ही सेंद्रीय पदार्थों द्वारा भूमि को वापस मिल पाया। रासायनिक खाद के रूप में मात्र 55 लाख टन तत्व ही धरती में पहुँच सका जबकि 75 लाख टन तत्वों का पहुँचना शेष रह गया और इस तरह अपने देश में प्रतिवर्ष 75 लाख टन पोषक तत्व मिट्टी से समाप्त होते जा रहे हैं और इस प्रकार उपजाऊ भूमि धीरे-धीरे बंजर भूमि में बदलती जा रही है।कृषि में अधिक पैदावार एवं खरपतवार तथा कीटों के नाश हेतु कीटनाशक दवाओं का प्रयोग भी तीव्र गति से बढ़ा है। इससे एक तरफ जहाँ खरपतवार एवं कीटों का नाश होकर कृषि उपज में वृद्धि हुई है, वहीं दूसरी तरफ इसका भयंकर परिणाम भी परिलक्षित हो रहा है। खरपतवार एवं कीट एक जैविक घटक हैं, जो अन्य जैविक घटक (फसल) एवं अजैविक घटक (खनिज लवण, खाद) के साथ क्रिया एवं उपभोग कर उपज को हानि पहुँचाते हैं। कृषक इसको नष्ट करने हेतु कीटनाशक रसायनों एवं खरपतवार नाशक रसायनों का प्रयोग करता है। फलतः खेत का अजैविक घटक असंतुलित हो जाता है। साथ ही वह मानव स्वास्थ्य को भी प्रभावित करते हैं। कारण कि कीटनाशक दवाएँ पौधों के माध्यम से जीवों के शरीर में प्रवेश कर अनेक प्रकार की बीमारियों को जन्म दे रही हैं। एक आकलन के अनुसार विकसित देशों में कीटनाशकों के प्रयोग से लगभग 4 लाख लोग जहर से प्रभावित हो रहे हैं, जिनमें लगभग 30 प्रतिशत भारतीय हैं।भारत में विगत 30 वर्षों के दौरान कीटनाशकों का प्रयोग 11 गुना बढ़ा है। किन्तु कीटाणुओं द्वारा भी इन कीटनाशकों की प्रतिरोध की क्षमता विकसित कर लिये जाने के कारण कृषि उपज की हानि में भी दुगुने से अधिक वृद्धि हुई है। लगभग यही स्थिति सम्पूर्ण विश्व की है। एफ.ए.ओ. के आकलन के अनुसार कीटाणु नाशकों के फैले जहर से विश्व में प्रतिवर्ष लगभग 10,000 लोगों की मृत्यु हो रही है। कृषि भूमि में ये रसायन इतनी अधिक मात्रा में प्रवेश कर गए हैं कि भूमि का मूल स्वरूप (जैविक एवं अजैविक घटकों के आधार) ही बदल गया है। कारण कि ये कीटनाशक दवाएँ एक तरफ जहाँ फसलों की कीड़े-मकोड़ों के आक्रमण से पूर्णतया सुरक्षा नहीं कर पातीं वहीं दूसरी तरफ ऐसे कीटाणुओं को भी मार डालती हैं, जो उन कीड़े-मकोड़ों को मारने की क्षमता रखते थे। साथ ही साथ ऐसे नये कीटाणुओं को भी जन्म दे रही हैं, जिनमें दवाओं को निष्क्रिय करने की असीम क्षमता होती है।कृषि में सिंचाई का प्रयोग भी तीव्र गति से बढ़ा है। जिसके लिये बड़ी-बड़ी नहरें निकाली गयीं, बाँधों एवं जलाशयों का निर्माण किया गया, जिससे कृषि उपज में विविधता के साथ ही साथ उत्पादन में भी वृद्धि हुई है। किन्तु इनका दूरगामी भयंकर परिणाम भी देखने को मिल रहा है। अनियोजित सिंचाई के चलते कृषि क्षेत्र में भारी नुकसान उठाना पड़ रहा है। नहरों एवं जलाशयों के किनारे जल जमाव होने से एक तरफ जहाँ अनेक तरह की बीमारियाँ पैदा हो रही हैं वहीं दूसरी तरफ निकटवर्ती क्षेत्रों का भूमिगत जल स्तर भी ऊपर आता जा रहा है। नहर निर्माण एवं जलाशय निर्माण से भू-क्षरण एवं भू-स्खलन में भी वृद्धि हो रही है और वन विनाश के कारण प्राणियों का जीवन भी संकट में पड़ रहा है तथा कृषि भूमि का भी ह्रास हो रहा है। बाँधों, जलाशयों एवं नहरों के निर्माण से लोगों को विस्थापित भी होना पड़ा है, जिससे उनकी सम्पूर्ण जीविका क्रिया ही बदल जाती है तथा ऐसे परिवारों में बेरोजगारी में भी वृद्धि हो जाती है। इस तरह सम्पूर्ण पारिस्थितिकी तंत्र ही अव्यवस्थित होता जा रहा है।अनियोजित सिंचाई से भूमि दलदल होती जा रही है, ऊसर में वृद्धि हो रही है। तथा जल प्लावन में भी वृद्धि हो रही है। रुड़की विश्वविद्यालय के वैज्ञानिक डाॅ. रघुवंशी के अनुसार अनियोजित सिंचाई से रामगंगा समादेश क्षेत्र, शारदा सहायक समादेश क्षेत्र एवं गण्डक नहर समादेश क्षेत्र में चावल के उत्पादन में प्रतिवर्ष क्रमशः 51.60 करोड़ रुपये, 31.71 करोड़ रुपये एवं 53.26 करोड़ रुपये की क्षति हो रही है। जलाक्रांति ऊसर एवं परती से गेहूँ, दलहन एवं तिलहन के उत्पादन में कमी से भी काफी क्षति उठानी पड़ रही है।भूगर्भ जल विभाग के सर्वेक्षण के अनुसार पाँच नहर समादेश क्षेत्रों के अन्तर्गत आने वाले 32 जनपदों में 40 लाख हेक्टेयर कृषि क्षेत्र में रबी की बुवाई के समय भूजल स्तर ‘क्रिटिकल’ सीमा में दो मीटर से भी कम रहता है। इन जिलों में जलाक्रांति से 5 लाख हेक्टेयर कृषि भूमि ऊसर में बदल गयी है। परती भूमि 1978-79 में 9.69 लाख हेक्टेयर से 1989-90 में 13.63 लाख हेक्टेयर हो गई। कृषि विभाग के सर्वे के अनुसार 1978-79 से 1989-90 के मध्य उत्तर प्रदेश में शुद्ध कृषि भूमि 174.82 लाख हेक्टेयर से घटकर 172.32 लाख हेक्टेयर बच गयी है। इन 10 वर्षों में प्रदेश में परती भूमि 15.39 लाख हेक्टेयर से बढ़कर 20.30 लाख हेक्टेयर हो गयी। उत्तर प्रदेश में 1982-88 में 14.13 लाख टन उर्वरक बढ़ा जो 1989-90 में बढ़कर 20.92 लाख टन हो गया, जबकि उत्पादन में कमी हुई। प्रदेश में करीब 45 हजार हेक्टेयर प्रतिवर्ष की दर से उपजाऊ कृषि भूमि अनुपयोगी हो रही है।अनियोजित सिंचाई के चलते ही उत्तर प्रदेश के 150 विकास खण्डों में 55 प्रतिशत से भी अधिक भूगर्भ जल का दोहन होता है। इन विकास खण्डों में भूगर्भ जल स्तर 5-7 से.मी. की दर से प्रतिवर्ष नीचे होता जा रहा है। अतः ऐसे विकास खण्डों की संख्या अब बढ़कर 250 हो गयी है तथा 345 विकास खण्ड ऐसे हैं जहाँ नहर प्रणाली के कारण 35 प्रतिशत से भी कम भूगर्भ जल का दोहन हो रहा है। इन क्षेत्रों में भी भूजल स्तर बहुत ऊपर आ गया है।गहन कृषि करके जहाँ एक तरफ कई तरह की फसलें उगाई जा रही हैं वहीं दूसरी तरफ वहाँ की भूमि में एन.पी.के. सहित कैल्शियम, मैग्नीशियम, सल्फर जैसे दोयम पोषक तत्वों एवं मैगनीज, लोहा, तांबा, जिंक, बोरोन आदि तत्वों की कमी होती जा रही है जिसका भयंकर दूरगामी परिणाम होगा। अपने देश में आमतौर पर 47 प्रतिशत भूमि में जिंक की कमी है, 5 प्रतिशत भूमि में मैगनीज, एवं 11 प्रतिशत भूमि में लोहे की कमी है। इन सूक्ष्म तत्वों की कमी उन राज्यों में अधिक हुई है जहाँ सिंचित भूमि अधिक है, सघन खेती की जाती है एवं पैदवार अधिक ली जाती है।इस प्रकार कृषि में अधिक उत्पादन देने वाली फसलों का विकास, उन्नत बीज का प्रयोग, उर्वरकों का प्रयोग, कीटनाशकों का प्रयोग, सिंचाई एवं मशीनीकरण से युक्त इस कृषि पद्धति को ‘हरितक्रांति’ का नाम दिया गया। ‘हरित क्रांति’ शब्द का प्रयोग सर्वप्रथम विलियम गाॅड (अमरीकी प्रशासन) द्वारा सन 1968 में किया गया, जिसका तात्पर्य विकासशील राष्ट्रों में कृषि उत्पादन में आये परिवर्तनों से था। इस तरह ‘हरित क्रांति’ को कृषि में आमूल परिवर्तन के रूप में जाना जाने लगा और इसके अन्तर्गत कृषि में नये-नये प्रयोग किए गए जिनका विवरण ऊपर प्रस्तुत किया जा चुका है। इस ‘हरित क्रांति’ के आधार पर की गयी खेती आर्थिक दृष्टि से कम खर्च एवं अधिक उत्पादन वाली सिद्ध हुई।किन्तु इस ‘हरित क्रांति’ से एक तरफ जहाँ कृषि में क्रांतिकारी परिवर्तन आया तथा कृषि फसलों में विविधता सहित उत्पादन में वृद्धि हुई, वहीं दूसरी तरफ इससे अनेक समस्याओं का भी जन्म हुआ जो लाभ की तुलना में किसी भी दशा में बेहतर नहीं कहा जा सकता। ‘हरित क्रांति’ से प्रादेशिक विकास में असंतुलन को बढ़ावा मिला है तथा अन्तरराज्यीय विभिन्नताओं एवं एवं असमानताओं में वृद्धि हुई जो फसलीय विभिन्नताओं, कृषि में जोतों के आकार की विभिन्नताओं, छोटे एवं बड़े किसानों की विषमताओं, काश्तकारी एवं भूमिहीन मजदूरों की विषमताओं के रूप में दिखाई दे रही हैं। साथ ही साथ हरित क्रांति के द्वारा विभिन्न क्षेत्रों एवं समाज के विभिन्न वर्गों के मध्य भी असमानता का जन्म हुआ है। इसके द्वारा संस्थागत परिवर्तनों की उपेक्षा की गयी है, कृषिगत साधनों की पूर्ति में वृद्धि एक महान चुनौती के रूप में प्रकट हुई है तथा उर्वरकों के आवश्यकता से अधिक प्रयोग पर बल देने से अनेक समस्याएँ उत्पन्न हुई हैं। इसके अतिरिक्त कृषि उपजों में बीमारियों के लगने का भय बना रहता है।इस तरह हरित क्रांति के नाम पर शताब्दियों से चली आ रही विविध प्रकार की सुदृढ़ कृषि प्रणालियों को तहस-नहस करके एक ही तरह की कमजोर फसल लगाने की प्रणाली स्थापित की गयी। इसका नतीजा यह हुआ कि फसलों की प्रतिरोधक क्षमता खत्म होती चली गयी एवं मूल बीज, फसलें एवं सहनशील कृषि प्रणालियाँ सदा के लिये समाप्त हो गईं। विकसित देशों द्वारा अन्तरराष्ट्रीय अनुदान कार्यक्रमों से सर्वप्रथम ‘हरित क्रांति’ जैसे कृषि कार्यक्रम को धन देकर तीसरी दुनिया के देशों की जैविक विविधताओं को समाप्त किया जाता है और पुनः इसी हरित क्रांति को अपनाने के लिये गरीब देश अमीर राष्ट्रों से कई गुना खर्चीले बीज खरीदते हैं जिनके बिना यह आधुनिक खेती संभव ही नहीं। इससे एक ही प्रकार की फसल होती है और इस तरह इस कमजोर एवं महँगी फसल को टिकाए रखने के चक्कर में किसान ही बिक जाता है।कृषि विकास में एक नया प्रयोग जैव प्रौद्योगिकी का किया जा रहा है, जिसमें सफलता प्राप्त हो जाने पर असीमित लाभ हो सकता है, किन्तु इसमें जरा सी भी असावधानी हो जाने पर उससे भयंकर दुष्परिणाम भुगतने पड़ सकते हैं। कारण कि इसमें हुई जरा सी भी गलती सम्पूर्ण जैव विविधता को ही समाप्त कर सकती है।इस प्रकार स्पष्ट है कि आधुनिक कृषि पद्धतियों से यद्यपि उत्पादन बढ़ा है किन्तु इस उत्पादन द्वारा प्राप्त लाभ की तुलना में इससे होने वाला नुकसान कहीं अधिक है। कारण कि यह आधुनिक कृषि पर्यावरण एवं पारिस्थितिकी के लिये घातक सिद्ध हो रही है, जिसके चलते भूमि प्रदूषण, जल प्रदूषण एवं वायु प्रदूषण जैसी समस्याएँ तो उत्पन्न होती ही हैं, हमारा सम्पूर्ण पारिस्थितिकी तंत्र भी अव्यवस्थित होता जा रहा है, जो हमारे लिये विशेष खतरनाक साबित होगा।किन्तु सबसे बड़ी बात तो यह है कि इस आधुनिक कृषि को हम पूर्णतया नकार भी नहीं सकते, कारण कि अपार बढ़ती जनसंख्या के लिये हमें खाद्यान्न तो चाहिए ही। आवश्यकता इस बात की है कि हम आधुनिक कृषि एवं परम्परागत कृषि के मध्य समन्वय स्थापित कर कृषि करें। अन्धाधुन्ध उर्वरकों, कीटनाशकों एवं अनियोजित सिंचाई के स्थान पर उनके समुचित उपयोग पर ध्यान दें तथा साथ ही साथ देशी खाद एवं बीज का प्रयोग करना भी न भूलें। कीड़ों की समाप्ति हेतु कीटनाशकों का अन्धाधुन्ध प्रयोग न करके जैविक आधार पर प्राकृतिक रूप में ही उन्हें विनष्ट करने का उपाय ढूँढूें। इस तरह आधुनिक कृषि एवं परम्परागत कृषि में समन्वय स्थापित कर ही हम पर्यावरण एवं पारिस्थितिकी की सुरक्षा करते हुए विकास की दिशा को सुनिश्चित कर सकते हैं।प्रतिभा प्रकाशन बलिया-277001 उ.प्रडा. गणेश कुमार पाठकप्राध्यापक, भूगोल, विभाग, महाविद्यालय छुबेछपरा, बलिया-2772205 (उ.प्र.)डा. दिलीप कुमार श्रीवास्तवप्राध्यापक भूगोल विभागश्री मुरली मनोहर टाउन स्नातकोत्तर महाविद्यालय, बलिया-277001 (उ.प्र.)"}