{"link": "https://wealthbucket.in/debt-funds/money-market-hindi/", "text": "मुद्रा बाजार अल्पकालिक डेट फंड निवेश में कारोबार कर रहा है । थोक स्तर पर, इसमें संस्थानों और व्यापारियों के बीच बड़ी मात्रा में ट्रेड शामिल हैं। खुदरा स्तर पर, इसमें व्यक्तिगत निवेशकों द्वारा खरीदे गए मनी मार्केट म्यूचुअल फंड और बैंक ग्राहकों द्वारा खोले गए मनी मार्केट खाते शामिल हैं। किसी भी मामले में, अगर यह उच्च सुरक्षा और ब्याज में अपेक्षाकृत कम रिटर्न की विशेषता है।मुद्रा बाजार म्यूचुअल फंड (MMMF) अल्पकालिक तरल निवेश हैं जो उच्च गुणवत्ता वाले मुद्रा बाजार के साधनों में निवेश करते हैं। यह निवेशकों को 1 साल की अवधि में अच्छी तरलता के साथ उचित रिटर्न प्रदान करता है।एक व्यक्ति एमएम म्यूचुअल फंड , डिपॉजिट के शॉर्ट टर्म सर्टिफिकेट (सीडी), म्युनिसिपल नोट्स या यूएस ट्रेजरी बिल खरीदकर इस बाजार में निवेश कर सकता है । व्यापारी और संस्थान आमतौर पर अन्य मनी मार्केट उत्पादों जैसे कि यूरोपरॉल्ड डिपॉजिट, बैंकर की स्वीकृति, वाणिज्यिक पत्र, नगरपालिका नोट, संघीय धन और पुनर्खरीद समझौते के खरीदार होते हैं।1. मनी मार्केट म्यूचुअल फंड कैसे काम करते हैं?MMMF का उपयोग कम चलने वाली नकदी जरूरतों को प्रबंधित करने के लिए किया जाता है। यह डेट फंड श्रेणी में एक ओपन एंडेड स्कीम है जो केवल नकद या नकद समकक्षों में सौदा करती है। इन प्रतिभूतियों में एक वर्ष की औसत परिपक्वता है; इसीलिए इन्हें मुद्रा बाजार का साधन कहा जाता है।फंड मैनेजर उच्च गुणवत्ता वाले तरल उपकरणों जैसे ट्रेजरी बिल्स (टी-बिल्स), रेपुरचेज अग्रीमेंट्स (रिपोज), कमर्शियल पेपर्स और डेपॉजिट्स के प्रमाण पत्र में निवेश करता है। इस फंड का उद्देश्य अनइथल्डर्स के लिए ब्याज अर्जित करना है। मुख्य उद्देश्य फंड्स के नेट एसेट वैल्यू (एनएवी ) में उतार-चढ़ाव कम से कम रखना है ।मनी मार्केट फंड की तुलना एक बचत खाते से की जा सकती है जिसमें चेक सुविधा, लॉक-इन अवधि के बिना रिडीम करने की सुविधा, और इलेक्ट्रॉनिक डेटा ट्रांसफर शामिल है।इसे भी पढ़े: Sव्यवस्थित निकासी योजना2. मनी मार्केट इंस्ट्रूमेंट्स के प्रकारएक निवेशक के रूप में, आपको विभिन्न मनी मार्केट इंस्ट्रूमेंट्स को जानना चाहिए:ए। जमा प्रमाणपत्र (सीडी)ये फिक्स्ड डिपॉजिट की तरह टाइम डिपॉजिट हैं जो अनुसूचित वाणिज्यिक बैंकों द्वारा पेश किए जाते हैं। फिक्स्ड डिपॉजिट और सर्टिफिकेट ऑफ डिपॉजिट के बीच एकमात्र अंतर यह है कि आप अवधि समाप्त होने से पहले जमा प्रमाणपत्र वापस नहीं ले सकते।बी वाणिज्यिक पत्र (सीपी)ये कंपनियों और अन्य वित्तीय संस्थानों द्वारा जारी किए जाते हैं जिनकी क्रेडिट रेटिंग अधिक होती है। प्रॉमिसरी नोट्स के रूप में भी जाना जाता है, वाणिज्यिक पत्र असुरक्षित साधन हैं जो रियायती दर पर जारी किए जाते हैं और अंकित मूल्य पर भुनाए जाते हैं। अंतर निवेशक द्वारा अर्जित रिटर्न है।सी। ट्रेजरी बिल (टी-बिल)टी-बिल भारत सरकार द्वारा 365 दिनों के अल्पकालिक के लिए धन जुटाने के लिए जारी किए जाते हैं। ये सबसे सुरक्षित साधन हैं क्योंकि ये सरकार की गारंटी से समर्थित हैं। वापसी की दर, जिसे जोखिम-मुक्त दर के रूप में भी जाना जाता है, अन्य सभी साधनों की तुलना में टी-बिल पर कम है।डी पुनर्खरीद समझौतों (प्रस्ताव)यह एक समझौता है जिसके तहत RBI वाणिज्यिक बैंकों को पैसा उधार देता है। इसमें एक ही समय में समझौते की बिक्री और खरीद शामिल है।3. मनी मार्केट म्यूचुअल फंड में किसे निवेश करना चाहिए?MMMFs मुद्रा बाजार के साधनों के एक विविध प्रकार के पोर्टफोलियो को बनाए रखने के माध्यम से अल्पकालिक आय की उच्चतम डिग्री प्रदान करना चाहता है। 1 वर्ष तक के अल्पकालिक निवेश क्षितिज वाले निवेशक इन निधियों में निवेश कर सकते हैं।बचत बैंक खाते में अधिशेष नकद और कम जोखिम वाली भूख वाले निवेशक मनी मार्केट म्यूचुअल फंड में निवेश कर सकते हैं । ये फंड आपको बचत बैंक खाते की तुलना में अधिक रिटर्न देंगे। निवेशक कॉर्पोरेट होने के साथ-साथ खुदरा निवेशक भी हो सकते हैं।हालाँकि, यदि आपके पास मध्यम से लंबी अवधि का निवेश क्षितिज है, तो मुद्रा बाजार फंड एक आदर्श विकल्प नहीं होगा। इसके बजाय, आप डायनेमिक बॉन्ड फंड या संतुलित फंड के लिए जा सकते हैं जो आपको अपेक्षाकृत अधिक रिटर्न दे सकता है। इसी तरह, मनी मार्केट फंड्स के बारे में न सोचें, जब तक आपके पास शॉर्ट-टर्म सरप्लस कैश न हो, जिसकी आपको तत्काल आवश्यकता नहीं है।4. मनी मार्केट फंड में एक निवेशक के रूप में विचार करने वाली चीजेंए। जोखिमये फंड ब्याज दर जोखिम, क्रेडिट जोखिम और पुनर्निवेश जोखिम से ग्रस्त हैं। ब्याज दर जोखिम में, अंतर्निहित परिसंपत्तियों की कीमतें ब्याज दरों में गिरावट और ब्याज दरों में वृद्धि के रूप में घट जाती हैं। फंड मैनेजर उन जोखिम वाली प्रतिभूतियों में निवेश कर सकता है जिनमें डिफ़ॉल्ट की संभावना अधिक होती है।बी वापसीएक एमएमएमएफ आपको बचत खाते की तुलना में अधिक रिटर्न दे सकता है। हालांकि, गारंटीड रिटर्न नहीं हैं। नेट एसेट वैल्यू (एनएवी) समग्र ब्याज दर शासन में परिवर्तन के साथ उतार-चढ़ाव करता है। ब्याज दरों में गिरावट से अंतर्निहित परिसंपत्ति की कीमतें बढ़ सकती हैं और अच्छे रिटर्न मिल सकते हैं।सी। लागतव्यय अनुपात आपके पोर्टफोलियो को प्रबंधित करने के लिए MMMFs द्वारा ली जाने वाली फीस को संदर्भित करता है। हाल तक, सेबी ने अधिकतम सीमा 1.05% निर्धारित की थी। एक आदर्श कोष वह होता है जो अपने व्यय अनुपात को निम्न स्तर पर रखता है। जैसे ही प्रबंधन (एयूएम) के तहत परिसंपत्ति बढ़ती है, योजना परिचालन की लागत को कम करती है।डी निवेश क्षितिजमनी मार्केट फंड्स अल्पावधि के लिए अल्पकालिक निवेश क्षितिज के लिए उपयुक्त हैं। 3 महीने से 1 वर्ष तक। मध्यम अवधि के क्षितिज के लिए, आप डायनेमिक बॉन्ड फंड की तरह अन्य डेट फंड में निवेश कर सकते हैं।इ। वित्तीय लक्ष्ययदि आपको तरलता को बनाए रखते हुए ईएमआई भुगतान करना है या अतिरिक्त नकदी का निवेश करना है, तो आप मनी मार्केट फंड का उपयोग कर सकते हैं। आपके पोर्टफोलियो का एक छोटा सा हिस्सा विविधीकरण के लिए इनमें निवेश किया जा सकता है।एफ Gains पर करडेट फंड में निवेश आपको कर योग्य पूंजी लाभ प्रदान करता है। कर की दर होल्डिंग अवधि पर निर्भर करती है यानी आप कितने समय तक फंड में निवेश करते हैं। जब आप 3 साल से कम की अवधि के लिए निवेशित रहते हैं तो आप एक शॉर्ट-टर्म कैपिटल गेन (STCG) बनाते हैं।लॉन्ग टर्म कैपिटल गेंस (LTCG) तब बनते हैं जब आप 3 साल या उससे अधिक की अवधि में निवेशित रहते हैं। एसटीसीजी मनी मार्केट फंड से आपकी आय में जोड़ा जाता है और आपकी आय स्लैब के अनुसार कर लगाया जाता है। इंडेक्सेशन के बाद मनी मार्केट फंड्स से LTCG पर 20% की दर से टैक्स लगता है।5. मनी मार्केट म्यूचुअल फंड (MMMFs) में निवेश कैसे करें?MMMFs में निवेश करना वेल्थबकेट में पेपरलेस और परेशानी मुक्त हो सकता है, अपने कदम शुरू करने के लिए, निम्न चरणों का उपयोग करें:चरण 1: WealthBucket.in पर एक खाते के लिए साइन अप करेंचरण 2: निवेश राशि और निवेश की अवधि के संबंध में अपना व्यक्तिगत विवरण दर्ज करेंचरण 3: आपका ई-केवाईसी 5 मिनट से भी कम समय में हो जाएगाचरण 4: हाथ से चुने गए म्यूचुअल फंडों में से अपने पसंदीदा MMMF में निवेश करेंवेल्थबकेट एक ऐसा प्लेटफॉर्म है जो म्यूचुअल फंड निवेश से संबंधित है। इक्विटी फंड निवेश , डेट म्यूचुअल फंड , लार्ज कैप म्यूचुअल फंड या मल्टी कैप म्यूचुअल फंड जैसी हमारी सेवाओं का लाभ उठाएं , दिए गए किसी भी टैब पर क्लिक करें। या तो हमारी वेबसाइट WealthBucket पर जाएँ या हमें +91 8750005655 पर कॉल करें। इसके अलावा, हमें contact@wealthbucket.in पर ईमेल करें।संबंधित पोस्ट:भारत में सर्वश्रेष्ठ प्रदर्शन म्यूचुअल फंडवित्तीय योजनाजीवन बीमा v / s म्युचुअल फंड एजेंट"}