{"link": "https://www.agriculturestudyy.com/2019/10/irrigation.html", "text": "\nकृषि में सिंचाई (irrigation in hindi) का बहुत महत्वपूर्ण स्थान है ।\nसिंचाई (sichai) करने से फसलों की वानस्पतिक वृद्धि अधिक होती है तथा कृषि उत्पादन बढ़ जाता है जो किसी भी क्षेत्र की सम्पन्नता का प्रतीक माना जाता है । \nपौधों को वृद्धि एवं विकास के लिए वर्षा जल के अतिरिक्त भी जल की आवश्यकता होती है जिसकी पूर्ति के लिए कृत्रिम रूप से सिंचाई (Irrigation in hindi) की जाती है ।\nफसलों में सिंचाई करने के ढंग या तरीकों को सिंचाई की विधियां (methods of Irrigation in hindi) कहा जाता है ।\nअतः फसलों से अधिकतम उत्पादन के लिए कृत्रिम रूप से जल की आपूर्ति अवश्य होती है ।\nसिंचाई किसे कहते है? | what is irrigation in hindi\nफसलोत्पादन में जल के अभाव में पौधे का जीवन असम्भव होता है । पौधों को जीवनकाल में अधिक मात्रा में जल की आवश्यकता होती है । प्राकृतिक रुप से जल की आवश्यकता पूर्ति नहीं हो पाती है ।\nअतः पौधों की वृद्धि एवं विकास के लिए कृत्रिम रुप से पानी की व्यवस्था करनी पड़ती है जिसे सिंचाई (irrigation in hindi) कहते हैं । \nसिंचाई की परिभाषा लिखिए? | defination of irrigation in hindi\nपेड़-पौधों एवं फसलों को अपना जीवनकाल पूरा करने के लिए प्राकृतिक जल के अतिरिक्त कृत्रिम जल की आवश्यकता होती है ।\nकृत्रिम रूप से पेड़-पौधों एवं फसलों को पानी देने को ही सिंचाई (irrigation in hindi) कहा जाता है ।\nइस प्रकार सिंचाई को निम्न प्रकार परिभाषित कर सकते हैं -\n\"फसलों को उगाने के लिए वर्षा जल के अतिरिक्त कृत्रिम उपायों द्वारा मृदा में जल देने की क्रिया को सिंचाई (irrigation in hindi) कहते हैं ।\" \n\"Irrigation is a process of application of water (apart from rainfall) by artificial methods, to the soil for cultivation and growing of crops.\"\nफसल सिंचाई की कौन-कौन सी प्रमुख विधियां हैं वर्णन कीजिए?\nसामान्यतः किसी खेत अथवा फसल को किस प्रकार से पानी दिया जाता है?\nपानी देने के इस ढंग को सिंचाई की विधि (method of irrigation in hindi) कहते है । यह एक व्यवस्था होती है जिसके द्वारा फसलोत्पादन में वृद्धि एवं विकास को सुनिश्चित करने का प्रयास किया जाता है ।सिंचाई (irrigation in hindi) किसे कहते है इसकी परिभाषा, लाभ एवं विधियां लिखिएसिंचाई की तीन प्रमुख विधियां होती है सतह सिंचाई, बौछारी सिंचाई एवं‌ अव भूमि सिंचाई के माध्यम से फसलों की सिंचाई का प्रयास किया जाता है ।ये भी पढ़ें :-सिंचाई की प्रमुख विधियां कौन सी है वर्णन कीजिएसिंचाई जल उपयोग दक्षता एवं सिंचाई जल मांगभारत में सिंचाई जल के स्रोत\nसिंचाई कितने प्रकार की होती है? types of irrigation in hindi\nसिंचाई की प्रमुख विधियां एवं उनके प्रकार -\n1. सतही सिंचाई ( Surface Irrigation )( i ) अनियंत्रित जलभराव ( ii ) नियंत्रित जलभराव \nकटवां अथवा तोड़ सिंचाई विधि\nक्यारी सिंचाई विधि\nथाला विधि\nअंगूठी विधि\nसमोच्च कूंड सिंचाई विधि\nमेंड एवं कूंड विधि\nपट्टीदार सिंचाई विधि2. अवभूमि या अधोसतह सिंचाई विधि ( Subsurface Irrigation )3. बौछारी सिंचाई विधि ( Sprinkler Irrigation )4. टपकदार या ड्रिप सिंचाई विधि ( Drip, Trikle Irrigation )\n\nफसल सिंचाई की प्रमुख विधियों का वर्णन कीजिए? | method of irrigation in hindi\n1. सतही सिंचाई ( Surface Irrigation )\nसिंचाई की यह विधि अत्यन्त प्राचीन है । कुल सिंचित क्षेत्र का 95 प्रतिशत भाग आज भी सतही सिंचाई विधि द्वारा सिंचित किया जाता है । \nइस विधि को धरातलीय अथवा गुरुत्वीय सिंचाई (gravity irrigation) के नाम से भी पुकारते हैं । \nसतही सिंचाई (surface irrigation in hindi) में जल प्रवाह को खेत के ऊपरी भाग पर फैलने के लिए खोल दिया जाता है । \nयह प्रक्रिया समतल भूमियों के लिए उपयुक्त होती है । ढालू भूमियों में जल वितरण में असमानता हो जाने के कारण असुविधा होती है ।\nसतही सिंचाई विधि के प्रकार - \n( i ) अनियन्त्रित जल भराव ( Wild Flooding ) - \nयह सिंचाई की प्राचीन पद्धति है, इसमें पानी को कम नियन्त्रित करने की आवश्यकता पड़ती है । इस विधि में पानी को प्राकृतिक ढाल के अनुरुप खेत में खोल दिया जाता है । जिसमें जल का वितरण असमान होता है । खेत का कोई भाग तो जलमग्न हो जाता है, कोई भाग सूखा रह जाता है, जिससे फसल वृद्धि भी एक समान नहीं हो पाती ।\n( i ) नियन्त्रित जल भराव ( Controlled Flooding ) - \nइस विधि में सर्वप्रथम खेत को समतल बनाया जाता है । खेत की आकृति के अनुरुप आवश्यक क्यारियों के विभाजन क्यारियों तथा मेड़ों के आकार एवं व्यवस्था के अनुसार इसे विभिन्न नामों से जाना जाता है -\nसिंचाई (irrigation in hindi) किसे कहते है इसकी परिभाषा, लाभ एवं विधियां लिखिएसतही सिंचाई विधि के प्रमुख प्रकार -\nकटवां अथवा तोड़ सिंचाई विधि ( Flood Irrigation )\nक्यारी सिंचाई विधि ( Bed or Bordar Irrigation )\nथाला विधि ( Basin Method ) \nअंगूठी विधि ( Ring Method )\nसमोच्च कूंड सिंचाई विधि ( Contour Furrow Method )\nमेंड एवं कूंड विधि ( Ridge and Furrow Method ) \nपट्टीदार सिंचाई विधि ( Strip Method )\nसतही सिंचाई विधि के प्रमुख प्रकारों का वर्णन -\n( अ ) कटवां अथवा तोड़ विधि ( Flood Irrigation ) - \nइस विधि को अपनाने के लिए अधिक मात्रा में जल की उपलब्धता आवश्यक है, नहरों से सिंचाई की जाने वाली भूमियों में यह विधि अपनाई जाती है । इस विधि में पानी अधिक व्यय होता है, भूमि दलदली हो जाती है । फसल क्षतिग्रस्त हो जाती है । खरपतवारों का प्रकोप होता है । जल स्तर ऊँचा उठता है एवं विभिन्न प्रकार के रासायनिक परिवर्तन होने की सम्भावना होती है । \n( ब ) क्यारी विधि ( Bed or Bordar Irrigation ) - \nइस विधि के अन्तर्गत पूरे खेत को छोटी - छोटी क्यारियों में बदल दिया जाता है । जो मेड़ों के द्वारा एक दूसरे से पृथक होती है । इस प्रकार की व्यवस्था में खेत में मामूली ढाल होना आवश्यक है । जिससे ऊँचे स्थान पर बनी क्यारियों में पानी समान रुप से परत के रुप में लगाया जाता है । सामान्यतः फसलों की सिंचाई के लिए यह विधि अच्छी है । \n( स ) थाला विधि ( Basin Method ) - \nइस विधि में पौधों के तने के चारों तरफ थाले बनाये जाते हैं । जिसमें 5 से 15 सेमी. तक पानी भरा जाता है । भारी गठन वाली भूमि के लिये यह विधि उपयुक्त है । यह विधि समतल भूमियों, सीधी बढ़ने वाली फसलों एवं अधिक पानी उपलब्ध होने वाले स्थानों पर अपनाई जाती है । \n( द ) अँगूठी विधि ( Ring Method ) - \nयह थाला विधि का ही सुधारा गया रुप बागों की सिंचाई के लिए यह विधि उपयुक्त है । इस विधि में पानी एक थाले से दूसरे थाले में जाने की सम्भावना नहीं रहती । थाला विधि में एक थाले से दूसरे थाले में पानी जाने की सम्भावना रहती है । \n( य ) समोच्च कूँड विधि ( Contour Furrow Method ) - \nऊँची - नीची भूमि में सिंचाई के लिए यह विधि अपनाई जाती है । यह पर्वतीय क्षेत्रों की सिंचाई के लिए उपयुक्त है, लेकिन अधिक लोकप्रिय नहीं है । \n( र ) मेंड एवं फॅड विधि ( Ridge and furrow Method ) - \nइस विधि में सम्पूर्ण प्रक्षेत्र को कँड एवं मेडों में विभाजित करके दूंडों में सिंचाई की जाती है । यह विधि सब्जी की फसलों एवं गन्ने के लिए उपयुक्त है । इस विधि में पानी कम मात्रा में व्यय होता है । यह विधि कम पानी वाले स्थानों के लिए अच्छी है ।\n( व ) पट्टीदार विधि ( Strip Method ) - \nयह विधि पानी की अत्यन्त कमी वाले क्षेत्रों के लिए है इस विधि में क्रमशः कम एवं अधिक जल माँग वाली फसलों को पट्टियों में लगाया जाता है तथा पट्टियों में ही सिंचाई की जाती है इस प्रकार से नमी अधिक नमी वाली पट्टी से कम नमी वाली पट्टी की और बढ़ती है जिससे कम नमी चाहने वाली फसल की सिंचाई स्वतः होती रहती है । इस प्रकार दोनों फसल को लाभ होता है ।\nसतही सिंचाई विधि के लाभ | advantages of surface irrigation method in hindi\nसिंचाई की अन्य विधियों की तुलना में इसमें प्रारम्भिक व्यय कम होता है । \nयह विधि आसान एवं सुविधाजनक होती हैं । \nइसमें विभिन्न यन्त्रों की आवश्यकता नहीं पड़ती है । \nअतः छोटे किसानों के लिए सुविधाजनक होती है । \nसतही सिंचाई विधि से हानियाँ  - \nइस विधि की जल प्रयोग दक्षता कम होती है । \nइसमें पर्याप्त जल की क्षति होती है । \nइसमें पोषक तत्त्वों के नष्ट होने की सम्भावना रहती है, अधिक जलभराव हो जाने के कारण भूमि ऊसर बनने की सम्भावना भी रहती है ।ये भी पढ़ें :-पौधों में जल का महत्व एवं जल का परिवहन फसलों में क्रांतिक अवस्था के समय सिंचाई करनाप्रभावी वर्षा या प्रभावकारी वर्षा क्या होती है\n2. अवभूमि या अधोसतह सिंचाई विधि ( Subsurface Irrigation )\nअवभूमि सिंचाई के अन्तर्गत पौधों के जड़ क्षेत्र को एक छेद युक्त पाइप के माध्यम से पानी दिया जाता है । \nइस विधि का प्रयोग अधिक गहरे जलस्तर एवं 2 मीटर के लगभग गहराई में स्थित कठोर पटल वाली भूमियों में किया जाता है । भूमि में 15 से 30 मीटर अन्तराल पर चौड़ी एवं गहरी खाई खोदी जाती है । खाई को पानी से भर दिया जाता है । इस खाई से रिसकर फसलों को पानी मिलता है । \nभारतवर्ष में यह विधि केरल में नारियल के पेड़ों एवं कश्मीर में सब्जियों की खेती के लिए प्रयुक्त होती है । यह विधि उथले जल स्तर वाली भूमियों के लिए उपयोगी होती है ।\nअधोसतही सिंचाई से क्या लाभ हैं? | advantage of subsurface irrigation \nअधोसतही सिंचाई का प्रयोग करने से वाष्पीकरण द्वारा सिंचाई जल की हानि नगण्य होती है ।फसलों में इस विधि से सिंचाई करने पर खरपतवार कम उगते हैं ।\n\nअधोसतही सिंचाई से हानियां -\nइस विधि से सिंचाई करने पर भूमिगत सिंचाई जल की हानि होती है ।\n3. बौछारी सिंचाई विधि ( Sprinkler Irrigation )\nसिंचाई की इस विधि में जल पाइप लाइन के माध्यम से छिड़काव स्थल पर ले जाया जाता है । जहाँ पर फुहार के माध्यम से वर्षा की बूंदों की तरह जल फसल पर छिड़का जाता है । इस विधि को ओवर हैड सिंचाई प्रणाली भी कहते हैं । \nयद्यपि इस विधि में प्रारम्भिक व्यय अधिक होता है । लेकिन सिंचाई की उत्तम विधि है । सतही सिंचाई की तुलना में इस विधि द्वारा 25 से 50 प्रतिशत सिंचाई जल की बचत होती है । \nइस विधि को प्रोत्साहन देने के लिए केन्द्र एवं राज्य सरकारें कृषकों को संयन्त्र लगाने के लिए अनुदान दे रही है ।\nबौछारी सिंचाई के लाभ | advantages of sprinkler irrigation \nइस विधि में सिंचाई के लिए नालियाँ, मेड़ें बनाने एवं उनकी देखरेख की आवश्यकता नहीं होती इससे श्रम एवं व्यय की बचत होती है ।\nपानी के नियन्त्रित प्रयोग से सिंचाई दक्षता (irrigation capacity) में वृद्धि होती है ।\nजलश्रोत से अधिक ऊँचाई पर स्थित खेतों में भी इस विधि से सिंचाई सम्भव है । \nइस विधि द्वारा कम सिंचाई योग्य जल से अधिक क्षेत्र की सिंचाई करना सम्भव है । \nबौछारी सिंचाई की हानियाँ | disadvantage of sprinkler irrigation \nइस विधि से सिंचाई करने में प्रारम्भिक व्यय अधिक आता है । यन्त्र के रख रखाव एवं संचालन पर अधिक खर्चा होता है । \nएक निश्चित सीमा से अधिक वायु प्रवेग का सिंचाई की दक्षता पर विपरीत प्रभाव पड़ता है । \nफंफूद जनित रोग से संवेदनशील फसलों पर सिंचाई के लिए यह विधि उपयुक्त नहीं है । \nहानिकारक लवणों के प्रति संवेदनशील फसलों के लिए इस विधि से सिंचाई करना उपयुक्त नहीं है । घुलनशील लवणयुक्त पानी से सिंचाई करने पर उत्पादन प्रभावित होता है ।\n4. टपकदार या ड्रिप सिंचाई विधि ( Drip, Trikle Irrigation )\nयह सिंचाई ऐसे क्षेत्रों में अपनाई जाती है जहाँ पानी की बहुत कमी होती है । \nइस विधि में सिंचाई जल धीरे - धीरे बूंद - बूंद करके पौधों के जड़ क्षेत्र के निकट प्रयोग किया जाता है । इस विधि में भूमि की बहुत थोड़ी सतह ही गीली हो जाती है । \nइस विधि से फर्टीगेशन की प्रक्रिया का दक्षतापूर्वक प्रयोग सम्भव होता है । इसमें सिंचाई प्रणाली हवा अथवा चक्रवात द्वारा प्रभावित नहीं होती है । \nइस प्रणाली में सिंचाई जल की आपूर्ति पौधों के जड़ क्षेत्र में होने के कारण ड्रिपर (dripper) की ऊँचाई बहुत कम रखी जाती है । \nटपकदार या ड्रिप सिंचाई विधि के लाभ\nयह विधि कम सिंचाई जल उपलब्ध होने पर अपनाई जाती है । \nयह विधि शुष्क क्षेत्रों के लिए उपयुक्त इस विधि की सिंचाई दक्षता अधिक होती है ।\nटपकदार या ड्रिप सिंचाई विधि से हानियां \nइसमें सिंचाई दक्षता अधिक आती है ।\nइस विधि से उत्पादन में तुलनात्मक अधिक वृद्धि होती है ।\nये भी पढ़ें :-अपवाह किसे कहते है यह प्रकार कितने प्रकार का होता हैसूखा किसे कहते है इसके प्रकार एवं परिणामजल निकास किसे कहते है यह क्यों आवश्यक हैसिंचाई की आवश्यकता क्यों होती है वर्णन कीजिए?| necessity of irrigation in plants in hindi\nभारतीय कृषि वर्षा पर आधारित है परन्तु हमारे देश में वर्षा असमान व अनिश्चित होने के कारण पौधों की सम्पूर्ण जल की आवश्यकता की पूर्ति नहीं हो पाती और अन्य विकल्प के रूप में कृत्रिम रूप से जल देने का कार्य अच्छे उत्पादन के लिए आवश्यक हो जाता है अर्थात् सिंचाई आवश्यक हो जाती है । \nवर्षा की अपर्याप्त मात्रा तथा असमान वितरण के कारण फसलों में जल देने की आवश्यकता होती है । \nवर्तमान समय में सघन कृषि कार्यक्रम व कुछ महत्वपूर्ण फसलों को उगाने के कारण भी वर्षा जल के अतिरिक्त सिंचाई जल पर निर्भर करना पड़ता है । \nफसलों की वानस्पतिक वृद्धि होने के कारण अतिरिक्त जल की आवश्यकता होती है । भूमि में उपलब्ध जल की मात्रा के आधार पर भी सिंचाई (irrigation in hindi) करने की आवश्यकता को निर्धारित किया जाता है । \nइनके अतिरिक्त पौधे की वृद्धि की विभिन्न अवस्थाओं में जल की आवश्यकता में कमी या वृद्धि होती रहती है । \nसाथ ही साथ पौधों के जड़ क्षेत्र में जल संग्रहण क्षमता (water storage capacity) द्वारा सिंचाई की आवश्यकता प्रभावित होती है ।\nसिंचाई से क्या लाभ हैं एवं अधिक सिंचाई जल से होने वाली हानियां लिखिए?\nभारतीय कृषि में सिंचाई का बहुत महत्वपूर्ण स्थान है । \nसिंचाई करने से फसलों की वानस्पतिक वृद्धि अधिक होती है तथा कृषि (agriculture in hindi) उत्पादन बढ़ जाता है जो किसी भी क्षेत्र की सम्पन्नता का प्रतीक माना जाता है । \nसिंचाई के प्रमुख लाभ | advantages of irrigation in hindi\nसिंचाई से होने वाले लाभ निम्न प्रकार हैं -\nखेतों में खड़ी फसल की सिंचाई करने से प्रति इकाई क्षेत्रफल में फसलों का उत्पादन अधिक होता है । अधिक उत्पादन होने से कृषक की आय में वृद्धि होती है । \nकृषक की आय में वृद्धि से राष्ट्रीय आय में वृद्धि होती है ।\nकृषक की आय बढ़ने से उसके सामाजिक स्तर में सुधार होता है । \nनहरी जल से खेतों की सिंचाई करने से जल स्तर में वृद्धि होती है । \nनिरन्तर कई वर्षों तक वर्षा न होने पर केवल सिंचाई के सहारे ही फसलों को उगाना सम्भव है । \nऐसी फसलें जिनकी जल माँग अधिक होती है, उन्हें उगाने में सिंचाई जल सहायक होता है । \nसिंचाई जल परियोजनाओं से विद्युत का भी उत्पादन किया जाता है । \nसिंचाई परियोजनाओं की सहायता से मछली पालन व्यवसाय के लिए जल संग्रहण में सहायता मिलती है ।\nसिंचाई जल परियोजनाओं की सहायता से विभिन्न स्थानों पर जलीय पर्यटन केन्द्रों (recreational spots) का विकास सम्भव होता है । \nअधिक सिंचाई जल से हानियाँ | disadvantages of excess irrigation water in hindi\nसिंचाई से होने वाली प्रमुख हानियां निम्न प्रकार हैं -\nअत्यधिक सिंचाई जल से सम्पूर्ण फसल नष्ट हो सकती है । \nक्षेत्र के जलमग्न होने का खतरा रहता है, जिससे क्षेत्र के नागरिकों का दैनिक जीवन प्रभावित होता है । भूमि में अधिक पानी लगने से भूमि के दलदली होने की सम्भावना रहती है और वह कई वर्षों तक खेती के अयोग्य ही रहती है । \nदलदली भूमि में बहुत से बीमारी फैलाने वाले खरपतवार उग जाते हैं, जिन्हें नष्ट करना दूभर हो जाता है । \nअधिक जल भराव के कारण उस क्षेत्र में विभिन्न प्रकार की बीमारियों के फैलने का खतरा हो जाता है ।\nये भी पढ़ें :-भारत के प्रमुख जल संसाधन मृदा में नमी का संरक्षण एवं मृदा जल का संचालनकृषि नियोजन क्या है एवं ‌कृषि विकास योजनाएंसिंचाई के क्या उद्देश्य है? | purpose of irrigation in hindi\nमृदा में सिंचाई निम्नलिखित उद्देश्यों से की जाती है -\nमृदा में आवश्यक नमी की व्यवस्था हेतु ।\nउत्पादन को सुनिश्चित एवं फसलों को असामयिक सूखे के प्रकोप से बचाने हेतु । \nवातावरण को पौधों की वृद्धि के अनुकूल बनाने हेतु । मृदा के अन्दर उपस्थित लवर्णों को घोलने एवं उन्हें मृदा से बाहर निकालने के लिये । \nभूमि की कठोर परों को नम करने के लिए । \nभूमि में बीज अंकुरण हेतु उपयुक्त नमी की व्यवस्था के लिए । \nसिंचाई के मूल सिद्धान्त लिखिए? | principles of irrigation in hindi\nसिंचाई के कुछ प्रमुख मूल सिद्धान्त निम्न प्रकार हैं - \nफसलों में नमी का स्तर बनाये रखना चाहिए, मृदा में जल का 60 प्रतिशत भाग नष्ट हो जाने पर पुनः सिंचाई कर देनी चाहिए । \nधान के अलावा अन्य फसलों में एक घण्टे से अधिक पानी नहीं रुकना चाहिए इससे फसलों पर विपरीत हानिकारक प्रभाव पड़ता है ।\nसिंचाई करने से पहले खेत को समतल करके इसमें उचित प्रकार से क्यारी, मेड़, नाली बना लेनी चाहिए जिससे कम से कम पानी अधिक क्षेत्रफल की सिंचाई के लिए उपयोग हो सके । \nसिंचाई के उपरान्त पानी की क्षति को रोकने के लिए नमी संरक्षण प्रविधि, पलवार या खरपतवार नियन्त्रण द्वारा कम करने के प्रयास होने चाहिए । \nसिंचाई प्रक्रिया इस प्रकार की होनी चाहिए जिसमें जल सम्पूर्ण नमी क्षेत्र में फैले इससे मृदा में वायु संचार, पोषक तत्त्व आपूर्ति, जीवाणु प्रजजन, पौधों में ऊतक, वृद्धि सम्बन्धी सहायता मिलती है ।सिंचाई के साथ कीटनाशकों का प्रयोग मितव्ययी होता है । सिंचाई का कार्यक्रम जलवायु, मृदा नमी, को दृष्टिगत रखकर बनाना चाहिए ।\n"}