{"link": "https://www.jansatta.com/religion/surya-grahan-solar-eclipse-june-2021-date-and-time-timings-in-india-surya-grahan-kab-lagega-samay-or-kab-ka-pad-rha-hai/1734074/", "text": "Surya Grahan or Solar Eclipse June 2021 Date and Time in India: साल 2021 का दूसरा ग्रहण 10 जून को लगने जा रहा है जो एक सूर्य ग्रहण होगा। धार्मिक दृष्टि से भले ही ग्रहण लगना शुभ नहीं माना जाता हो लेकिन इस खगोलीय घटना का दीदार करने के लिए हर कोई उत्सुक रहता है। आपको बता दें कि ये वलयाकार सूर्य ग्रहण होगा जिसमें चंद्रमा सूर्य को इस तरह से ढकेगा जिससे सूर्य का बाहरी हिस्सा प्रकाशमान रह जायेगा और मध्य हिस्सा पूरी चरह से ढक जाएगा। इस स्थिति में सूर्य एक आग की अंगूठी की तरह नजर आयेगा। जानिए इस अद्भुत सूर्य ग्रहण से जुड़ी खास बातें…\nकब और कहां लगेगा सूर्य ग्रहण? सूर्य ग्रहण 10 जून को दोपहर 1 बजकर 42 मिनट से शुरू होगा जिसकी समाप्ति शाम 6 बजकर 41 मिनट पर होगी। उत्तरी अमेरिका के उत्तरी भाग में, उत्तरी कनाडा, यूरोप और एशिया में, ग्रीनलैंड और रुस के अधिकांश हिस्सों में इसे देखा जा सकेगा। कनाडा, ग्रीनलैंड तथा रूस में वलयाकार सूर्य ग्रहण दिखाई देगा। वहीं उत्तर अमेरिका के अधिकांश हिस्सों, यूरोप और उत्तर एशिया में आंशिक सूर्य ग्रहण दृश्य होगा।\nभारत में इन जगहों पर दिखेगा आंशिक सूर्य ग्रहण- अमरीकी अंतरिक्ष एजेंसी नासा ने एक इंटरैक्टिव मैप जारी किया है जिसमें यह बताया गया है कि सूर्य ग्रहण कहां- कहां दिखाई देगा। मैप में यह बताया गया है कि सूर्य ग्रहण भारत के अरुणाचल प्रदेश और लद्दाख में दिखेगा। सूर्य ग्रहण आंशिक रूप में दिखेगा जिसकी शुरुआत 12:25 में होगी और 12:51 में यह ख़त्म हो जाएगा। यह भी पढ़ें- इन राशियों पर चल रही है शनि की ढैय्या और साढ़े साती, जानिए किन उपायों को करने से मिलेगी राहत\n148 साल बाद अद्भुत संयोग: तिथि काल गणना के अनुसार 148 साल बदा यह मौका आया है कि शनि जयंती के दिन सूर्यग्रहण लगेगा। 10 जून को सूर्य ग्रहण का अद्भुत योग भी बनेगा। हालांकि चंद्रग्रहण की ही तरह भारत में यह सूर्य़ ग्रहण दिखायी नहीं देगा। बताते चलें कि सूर्य देव और शनि पिता-पुत्र हैं। पौराणिक मान्यता है कि दोनों में मतभेद और अलगाव रहे हैं।\nक्या रहेगा सूतक काल? भारत में इस ग्रहण का सूतक काल मान्य नहीं होगा। क्योंकि ज्योतिष अनुसार उसी ग्रहण का सूतक काल मान्य होता है जो ग्रहण अपने यहां दृष्टिगोचर हो। भारत में सूर्य ग्रहण नहीं दिखाई देगा। यह भी पढ़ें- Ring Of Fire कहां देगी दिखाई, जानिए कितने बजे से लग रहा है ग्रहण\nवलयाकार सूर्य ग्रहण क्या है? वलयाकार सूर्य ग्रहण को रिंग ऑफ फायर के नाम से भी जाना जाता है। क्योंकि इस दौरान आसमान में सूर्य एक आग की अंगूठी की तरह चमकता हुआ नजर आता है। हालांकि ये नजारा कुछ ही समय का होता है। ये ग्रहण तब होता है जब चंद्रमा सूर्य के पूरे भाग को अपनी छाया से नहीं ढक पाता इस स्थिति में सूर्य का बाहरी हिस्सा प्रकाशित रहता है। यानी जब चंद्र सूर्य के सामने आते हुए उसे इस प्रकार से ढकता है कि सूर्य बीच में से तो ढका हुआ प्रतीत हो लेकिन उसके किनारों पर रोशनी का एक छल्ला या अंगूठी बनती हुई दिखाई दे तो इसे ही वलयाकार सूर्य ग्रहण कहते हैं।\nसूर्य ग्रहण के दौरान वर्जित कार्य:\n-इस दौरान किसी भी नए व मांगलिक कार्य का शुभारंभ नहीं किया जाता है।\n-ग्रहण काल के समय भोजन पकाना और खाना दोनों ही मना होता है।\n-ग्रहण काल में भगवान की मूर्ति छूना और पूजा करना भी मना होता है।\n-तुलसी के पौधे को छूने की मनाही होती है।\n-इस दौरान दाँतों की सफ़ाई, बालों में कंघी, शौच करना, नए वस्त्र पहनना, वाहन चलाना आदि कार्यों को भी न करने की सलाह दी जाती है।\n-ग्रहण के समय सोने से भी बचना चाहिए।\nसूर्य ग्रहण लगने की वैज्ञानिक वजह: सूर्य हमारे सौरमंडल के केंद्र में स्थित है और सभी ग्रह इसके चारों और चक्कर काटते हैं। सूर्य का चक्कर काटने वाले ग्रहों के उपग्रह भी होते हैं। जो अपने ग्रहों के चक्कर काटते हैं। जैसे पृथ्वी का उपग्रह चंद्रमा है। इसी प्रक्रिया के दौरान जब चंद्रमा पृथ्वी की परिक्रमा करते हुए सूर्य और पृथ्वी के बीच आ जाता है जिससे सूर्य की रोशनी को वो आंशिक या पूर्ण रूप से ढक लेता है तो इस स्थिति को सूर्य ग्रहण कहते हैं। यह भी पढ़ें- Surya Grahan 2021 Today Live Updates: सूर्य ग्रहण कितने बजे से होगा शुरू, कहां और कैसे देखें लाइव जानिए पूरी डिटेल\nLive BlogHighlights\n\n\n15:31 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nग्रहण समाप्ति के बाद क्या करेंग्रहण खत्म होने के बाद स्नान कर लें और पूरे घर की साफ-सफाई कर लें। ग्रहण के बाद कुछ न कुछ दान भी जरूर करें।\n\n\n\n\n\n\n\n\n15:04 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण 2021बादल होने की वजह से सूर्य ग्रहण का अद्भुत नजारा लोग अच्छे से नहीं देख पा रहे हैं।\n\nCan’t see the whole eclipse because of the clouds, but you can definitely see the crescent shape of the sun in Avon-By-The-Sea, New Jersey! #Eclipse2021 pic.twitter.com/f2Qp9X6VLU\n— Collin Gross (@CollinGrossWx) June 10, 2021\n\n\n\n\n\n\n\n\n\n\n14:45 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nचंद्र गहण के 15 दिनों के भीतर आ रहा सूर्य गहणयह सूर्य ग्रहण 26 मई के साल के पहले चंद्र ग्रहण के 15 दिनों के भीतर ही आया है। एक पखवारे के भीतर दो ग्रहण की घटनाओं को ज्‍योतिष में अशुभ माना जाता है। ज्‍याेतिष शास्‍त्री मान रहे हैं कि इस वज‍ह से प्राकृतिक आपदाओ में वृद्धि की आशंका है। यह राशियों पर भी शुभ-अशुभ प्रभाव डालता है, जिसका असर ग्रहण क्षेत्र से इतर पूरी दुनिया पर पड़ सकता है। इस सूर्य ग्रहण का सर्वाधिक प्रभाव बृषभ राशि और मृगशिरा नक्षत्र में है।\n\n\n\n\n\n\n\n\n14:08 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण के समय किसी भी कार्य पर नहीं है पाबंदीज्योतिष अनुसार उसी ग्रहण का सूतक काल माना जाता है जो स्पष्ट रूप से दृष्टिगोचर हो। चूंकि भारत के अधिकतर हिस्सों में सूर्य ग्रहण नहीं लग रहा है इसलिए इसका सूतक काल भी मान्य नहीं होगा। \n\n\n\n\n\n\n\n\n13:26 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण के समय गर्भवती महिलाएं इन बातों का रखें ध्यानगर्भवती महिलाओं के लिए ग्रहण देखना अशुभ माना जाता है। ऐसी मान्यता है कि अगर आप ग्रहण देखती हैं तो इससे आपकी गर्भ में पल रहे बच्चे को शारीरिक या मानसिक परेशानियां हो सकती हैं।\n\n\n\n\n\n\n\n\n12:07 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभौतिक विज्ञान की दृष्टि से सूर्य ग्रहण को जानिएभौतिक विज्ञान की दृष्टि से जब सूर्य व पृथ्वी के बीच में चन्द्रमा आ जाता है तो चन्द्रमा के पीछे सूर्य का बिम्ब कुछ समय के लिए ढक जाता है, इसी घटना को सूर्य ग्रहण कहा जाता है। पृथ्वी सूरज की परिक्रमा करती है और चाँद पृथ्वी की। कभी-कभी चाँद, सूरज और धरती के बीच आ जाता है। फिर वह सूरज की कुछ या सारी रोशनी रोक लेता है जिससे धरती पर साया फैल जाता है। इस घटना को सूर्य ग्रहण कहा जाता है। यह घटना सदा सर्वदा अमावस्या को ही होती है।\n\n\n\n\n\n\n\n\n11:35 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ndeleting_message\n\n\n\n\n\n\n\n\n11:34 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकन्या राशि वालों पर सूर्य ग्रहण का प्रभावकन्या: धन- हानि होने के योग बन रहे हैं। सेहत भी बिगड़ सकती है इसलिए सतर्क रहें। लेन- देन में सावधानी बरतें। मानसिक तनाव हो सकता है। धैर्य से काम लेने पर ही बात बनेगी। यह भी पढ़ें- सूर्य ग्रहण का सूतक कितने घंटे पहले हो जाता है शुरू, जानिए इस दौरान क्या न करें\n\n\n\n\n\n\n\n\n11:06 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSurya Grahan 2021 Effects On Dhanu Rashi: शनि साढ़े साती से पीड़ित धनु राशि वालों पर ग्रहण का ऐसा रहेग प्रभावधनु: आर्थिक पक्ष मजबूत रहेगा। लेन-देन में सावधानी बरतनी होगी। निवेश के समय अच्छा है। कड़ी मेहनत से ही सफलता हासिल कर पायेंगे।\n\n\n\n\n\n\n\n\n10:36 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse Timing: कितने बजे से ग्रहण शुरू होगायह कुंडलाकार सूर्य ग्रहण है. यह ग्रहण 10 जून को दोपहर 01. 42 बजे आरम्भ होगा. इसका समापन 10 जून को सायं 06. 41 पर होगा. यह ग्रहण भारत वर्ष में न्यूनतम ही दृश्य होगा. यह ग्रहण वृष राशि और मृगशिरा नक्षत्र में लग रहा है. इसमें किसी भी प्रकार के सूतक के नियम लागू नहीं होंगे\n\n\n\n\n\n\n\n\n09:55 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण भारत और इन देशों में देगा दिखाईनासा की ओर से जारी इंटरएक्टिव मैप के मुताबिक भारत में यह सूर्य ग्रहण केवल लद्दाख और अरुणाचल प्रदेश के कुछ हिस्सों में आंशिक तौर पर दिख सकता है. कहा जा रहा है कि इन जगहों पर भी कुछ ही मिनटों के सूर्यास्त के समय दिखेगा. वैसे इस सूर्यग्रहण को उत्तर पूर्व अमेरिका, यूरोप, उत्तर एशिया और उत्तरी अटलांटिक महासागर में देखा जा सकेगा. नासा इस सूर्य ग्रहण की लाइव स्ट्रीमिंग भी कर रहा है जिससे दुनिया भर के लोग इस सूर्यग्रहण को देख सकेंगे\n\n\n\n\n\n\n\n\n09:18 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nक्या है विशेष संयोग-10 जून को लगने वाला सूर्य ग्रहण इसलिए भी खास है, क्योंकि शनि जयंती पर ग्रहण का योग करीब 148 साल बाद बन रहा है. इससे पहले शनि जयंती पर सूर्य ग्रहण 26 मई 1873 को हुआ था. बता दें कि सूर्य और शनि देव पिता-पुत्र हैं.\n\n\n\n\n\n\n\n\n08:48 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSurya Grahan Sutak Timing: सूर्य ग्रहण का क्या रहेगा सूतककिसी भी ग्रहण से पहले सूतक काल शुरू हो जाता है। इस दौरान किसी भी तरह के शुभ कार्य और कुछ विशेष काम नहीं किये जाते हैं। चंद्र ग्रहण का सूतक काल 9 घंटे पहले तो सूर्य ग्रहण का सूतक 12 घंटे पहले लग जाता है। 10 जून को साल का पहला सूर्य ग्रहण लगने जा रहा है। यह ग्रहण शनि जयंती (Shani Jayanti) और वट सावित्री व्रत (Vat Savitri Vrat) के दिन पड़ रहा है। मान्यताओं अनुसार ग्रहण का सूतक काल लगते ही गर्भवती महिलाओं को घर से बाहर नहीं निकलना चाहिए। सूतक के बारे में पूरी डिटेल जानने के लिए यहां क्लिक करें\n\n\n\n\n\n\n\n\n08:21 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण 2021: सूर्य ग्रहण देखना, सूरक्षित है या नहीं ?सूर्य ग्रहण अपनी आंखों की सुरक्षा का ख्याल रखे बिना इसे न देखें। ऐसा माना जाता है कि ग्रहण के दौरान सूर्य की किरणें आपकी आंखों पर बुरा प्रभाव डालती हैं इसके साथ ही यूवी किरणें भी इस समय निकलती हैं जो आंखों के लिये बिल्कुल भी अच्छी नहीं मानी जातीं। हालांकि पूर्ण सूर्य ग्रहण के दौरान सूर्य की तरफ देखा जा सकता है क्योंकि इस ग्रहण में चंद्रमा सूर्य को पूरी तरह से ढक लेता है और सूर्य की किरणें पृथ्वी तक नहीं पहुंच पातीं। वहीं आंशिक सूर्य ग्रहण के दौरान आपको सूर्य की तरफ बिना सुरक्षा के नहीं देखना चाहिए। सूर्य ग्रहण को देखने के लिये आपको ऐसे चश्मों का इस्तेमाल ही करना चाहिए जो वैज्ञानिकों द्वारा मान्य हों।\n\n\n\n\n\n\n\n\n08:03 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण कहां देख सकते हैं लाइव?सूर्य ग्रहण को पॉपुलर यूट्यूब चैनलों पर लाइव देखा जा सकेगा। ग्रहण की लाइवस्ट्रीम करने वाले फेमस होस्ट Virtual Telescop, timeanddate और CosmoSapiens हैं। यहां आप घर बैठे सूर्य ग्रहण का लाइव नजारा देख सकते हैं।\n\n\n\n\n\n\n\n\n07:46 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n148 साल बाद बन रहा अद्भुत संयोग:तिथि काल गणना के अनुसार 148 साल बदा यह मौका आया है कि शनि जयंती के दिन सूर्यग्रहण लगेगा। शनि वक्री अवस्था में मकर राशि में विराजमान हैं। हालांकि चंद्रग्रहण की ही तरह भारत में यह सूर्य़ ग्रहण दिखायी नहीं देगा। बताते चलें कि सूर्य देव और शनि पिता-पुत्र हैं लेकिन इनके संबंध अच्छे नहीं माने जाते हैं। पौराणिक मान्यता है कि दोनों में मतभेद और अलगाव रहे हैं।\n\n\n\n\n\n\n\n\n04:34 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nक्या सूतककाल मान्य होगाइस सूर्यग्रहण में सूतककाल मान्य नहीं होगा क्योंकि भारत में ग्रहण नहीं दिखाई देगा। ऐसे में किसी भी तरह के काम और धार्मिक आयोजनों में कोई भी रुकावट नहीं आएगी। पहले की तरह सभी के शुभ कार्य और अनुष्ठान जारी रहेगा। शास्त्रों में सूततकाल को अशुभ माना गया है। सूतक लग जाने पर किसी भी तरह के शुभ कार्य और पूजा पाठ नहीं किया जा सकता।  सूतक काल लगते ही मंदिरों के दरवाजे बंद कर दिए जाते हैं। सूतक काल चंद्र ग्रहण लगने से 9 घंटे पहले और सूर्य ग्रहण लगने से 12 घंटे पहले मान्य होता है। \n\n\n\n\n\n\n\n\n03:40 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nरिंग ऑफ फायर में ऐसा दिखेगा सूर्यग्रहणज्येष्ठ अमावस्या के दिन सूर्यग्रहण के दौरान सूर्य, चंद्रमा और पृथ्वी तीनों एक सीधी रेखा में होंगे। चंद्रमा पृथ्वी से सबसे दूर वाले बिन्दू में स्थिति होगा। इस वजह से चंद्रमा का आकार बहुत छोटा नजर आएगा। अपने छोटे आकार के कारण चंद्रमा सूर्य को पूरी तरह से नहीं ढक सकेगा। चांद की सतह के किनारों से सूर्य की कुछ रोशनी पृथ्वी पर आती रहेगी। धरती से देखने पर ये लाल गोले जैसी दिखाई देगी। इसे ही रिंग ऑफ फायर कहते हैं।\n\n\n\n\n\n\n\n\n03:08 (IST)10 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nआकाश में कुछ ऐसा नजर आएगा सूर्य ग्रहणइस सूर्य ग्रहण को खंडग्रास, रिंग ऑफ फायर और वलयाकार सूर्य ग्रहण कहा जा रहा है। वलयाकार स्थिति में चंद्रमा सूर्य और पृथ्वी के बीच आ जाता है, लेकिन उसका आकार पृथ्वी से देखने पर इतना नजर नहीं आता कि वो सूर्य को पूरी तरह ढक सके, तो ऐसी स्थिति को वलयाकार ग्रहण कहा जाता है। वलयाकार सूर्य ग्रहण में चंद्रमा के बाहरी किनारे पर सूर्य एक चमकदार रिंग यानि एक अंगूठी की तरह नजर आता है। ठीक ऐसा ही नजारा आकाश में दिखाई दे सकता है।\n\n\n\n\n\n\n\n\n21:14 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत में यहां ग्रहण देगा दिखाई:भारत में कम ही जगह पर ग्रहण देखने को मिलेगा। अमरीकी अंतरिक्ष एजेंसी नासा ने एक इंटरैक्टिव मैप जारी किया है जिसमें यह बताया गया है कि सूर्य ग्रहण कहां- कहां दिखाई देगा। मैप में यह बताया गया है कि सूर्य ग्रहण भारत के अरुणाचल प्रदेश और लद्दाख में दिखेगा। सूर्य ग्रहण आंशिक रूप में दिखेगा जिसकी शुरुआत 12:25 में होगी और 12:51 में यह ख़त्म हो जाएगा।\n\n\n\n\n\n\n\n\n21:00 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकैसा होगा ये सूर्य ग्रहण:ज्येष्ठ महीने के कृष्ण पक्ष की अमावस्या को वृषभ राशि और मृगशिरा नक्षत्र में लगने जा रहा ये ग्रहण वलयाकर सूर्य ग्रहण होगा। बता दें कि इस स्थिति में सूर्य का करीब 97 फीसदी हिस्सा चंद्रमा की छाया द्वारा ढ़क दिया जाता है। तब सूर्य के किनारों पर एक वलयाकार आकृति बनती प्रतीत होती है जिसे ‘रिंग ऑफ फायर’ के नाम से भी जाना जाता है।\n\n\n\n\n\n\n\n\n19:49 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021: इन राशियों के लिए सूर्य ग्रहण का समय होगा लाभकारीज्योतिषविदों के अनुसार, सूर्य ग्रहण कर्क, सिंह, धनु और मीन राशि के जातकों के लिए शुभ फलदायी होगा। वहीं कुम्भ राशि के जातकों के लिए यह मिश्रित फलदायक होगा, लाभ के साथ साथ हानि के भी योग हैं।\n\n\n\n\n\n\n\n\n18:27 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021: वृष राशि में लगेगा सूर्य ग्रहण, जातकों को सतर्क रहने की सलाहज्योतिषविदों के अनुसार, इस बार का सूर्य ग्रहण वृष राशि में लग रहा है। इसलिए इस राशि के जातकों को सतर्क रहने की आवश्यकता है। \n\n\n\n\n\n\n\n\n15:20 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021: भारत के इन राज्यों में देखा जा सकेगा सूर्य ग्रहण! NASA ने जारी किया मैपवलयाकार सूर्य ग्रहण को भारत के अरुणाचल प्रदेश और लद्दाख में देखा जा सकेगा। नासा ने एक इंटरैक्टिव मैप जारी किया है जिसमें यह बात सामने आई है। देश के अन्य हिस्सों के लोग लाइव स्ट्रीम के ज़रिए इसका आनंद ले सकेंगे। \n\n\n\n\n\n\n\n\n14:27 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021 Live Stream: भारत में नहीं दिखेगा वलयाकार सूर्य ग्रहण, यहां देख सकेंगे ग्रहण का लाइव स्ट्रीम\n\n\n\n\n\n\n\n\n13:29 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021: मिथुन राशि के जातकों पर हो सकता है विपरीत असर, जानिए क्या कहता है ज्योतिषशास्त्रमिथुन राशि के जातकों के लिए यह सूर्य ग्रहण आर्थिक रूप से अशुभ हो सकता है। ज्योतिषों के अनुसार, नौकरी पेशा वाले लोगों को आर्थिक नुकसान उठाना पड़ सकता है और क़र्ज़ लेने की स्थिति आ सकती है। इसलिए आर्थिक फैसले लेने से पहले दूसरों की मदद लें और सोच समझकर निवेश करें।\n\n\n\n\n\n\n\n\n12:23 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूतक काल में क्या करें और क्या न करेंसूतक काल के दौरान किसी भी नए व मांगलिक कार्य का शुभारंभ बिल्कुल भी न करें।सूतक काल के समय भोजन पकाना और खाना नहीं चाहिए।भगवान की मूर्ति और तुलसी का स्पर्श करना वर्जित होता है।निजी कार्य जैसे: दाँतों की सफ़ाई, बालों में कंघी, नए वस्त्र पहनना, वाहन चलाना, आदि करने से बचें।\n\n\n\n\n\n\n\n\n11:21 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत में इन दो जगहों पर दिखेगा सूर्य ग्रहण…अरुणाचल प्रदेश में दिबांग वन्यजीव अभयारण्य के पास से शाम लगभग 5:52 बजे सूर्य ग्रहण को देखा जा सकेगा। वहीं, लद्दाख के उत्तरी हिस्से में जहां, शाम लगभग 6.15 बजे सूर्यास्त होगा, वहां शाम लगभग 6 बजे सूर्य ग्रहण देखा जा सकेगा। \n\n\n\n\n\n\n\n\n10:15 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n10 जून को लगेगा वलयाकार सूर्य ग्रहणवलयाकार सूर्य ग्रहण तब लगता है जब चंद्रमा पृथ्वी से काफी दूर होते हुए पृथ्वी और सूर्य के बीच में इस तरह से आ जाता है जिससे कि सूर्य के बीच का हिस्सा चंद्रमा की छाया से पूरी तरह से ढक जाता है लेकिन सूर्य का बाहरी क्षेत्र प्रकाशित रहता है। इस स्थिति में चंद्रमा सू्र्य के लगभग 97% भाग तक को ढक लेता है। इस घटना के दौरान धरती से सूर्य देखने में आग की अंगूठी की तरह चमकता दिखाई देता है। इसे ही वलयाकार सूर्य ग्रहण कहते हैं।\n\n\n\n\n\n\n\n\n09:49 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar eclipse 2021: 148 साल बाद अद्भुत संयोग:तिथि काल गणना के अनुसार 148 साल बाद यह मौका आया है कि शनि जयंती के दिन सूर्यग्रहण लगेगा। 10 जून को सूर्य और शनि का अद्भुत योग भी बनेगा। हालांकि, चंद्रग्रहण की ही तरह भारत में यह सूर्य ग्रहण दिखाई नहीं देगा। सिर्फ अरुणाचल प्रदेश में इसका कुछ अंश दिख सकता है। \n\n\n\n\n\n\n\n\n09:19 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nभारत में ग्रहण का प्रभाव:भारत में ये ग्रहण दिखाई नहीं दे रहा है इसलिए इसका सूतक काल भी मान्य नहीं होगा। लेकिन ग्रहण का असर सभी राशियों पर देखने को मिलेगा। सिंह और धनु वालों के लिए सूर्य ग्रहण बेहद ही शुभ है। धन लाभ होने के आसार रहेंगे। वहीं मेष, वृषभ, कन्या और तुला वालों के लिए सूर्य ग्रहण कष्टदायी साबित हो सकता है। इसलिए सतर्क रहें।\n\n\n\n\n\n\n\n\n08:55 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nशनि जयंत‍ी पर सूर्यग्रहणबताया जाता है कि 148 साल बाद शनि जयंत‍ी के दिन सूर्य ग्रहण लगने जा रहा है, इससे पहले 26 मई 1873 में यह संयोग पड़ा था। साल 1873 में भी शनि मकर राशि में वक्री अवस्था में था। बता दें कि धनु, मकर और कुंभ राशि पर शनि की साढ़ेसाती का प्रभाव बना हुआ है और मिथुन और तुला पर ढैय्या का प्रभाव बना हुआ है। ऐसे में साढ़ेसाती और ढैय्या का अशुभ प्रभाव कम करने के लिए यह बेहद अच्छा मौका है। ऐसे में शनि चालिसा का पाठ कर सकते हैं और शनि से संबंधित चीजों का भी दान कर सकते हैं।\n\n\n\n\n\n\n\n\n08:12 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n148 साल बाद अद्भुत संयोगतिथि काल गणना के अनुसार 148 साल बदा यह मौका आया है कि शनि जयंती के दिन सूर्यग्रहण लगेगा। 10 जून को सूर्य ग्रहण का अद्भुत  योग भी बनेगा। हालांकि चंद्रग्रहण की ही तरह भारत में यह सूर्य़ ग्रहण दिखायी नहीं देगा। बताते चलें कि सूर्य देव और शनि पिता-पुत्र हैं। पौराणिक मान्यता है कि दोनों में मतभेद और अलगाव रहे हैं। \n\n\n\n\n\n\n\n\n07:13 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकब से कब तक रहेगा ग्रहण?वेबसाइट टाइम एंड डेट के मुताबिक भारतीय समय के अनुसार दोपहर 1 बजकर 42 मिनट से लेकर शाम 6 बजकर 41 मिनट तक सूर्य ग्रहण का समय रहेगा। भारत में सूर्यग्रहण की कुल अवधि करीब 5 घंटे की होगी।\n\n\n\n\n\n\n\n\n05:33 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nग्रहण में गर्भवती महिलाएं बरतें ये सावधानीपंडितों के अनुसार, गर्भवती महिलाओं को ग्रहण के दौरान चाकू और कैंची का प्रयोग नहीं करना चाहिए। गर्भवती महिलाओं को ग्रहण की घटना को देखने से भी बचना चाहिए। हो सके तो ग्रहण के दौरान घर से बाहर न निकलें। अगर आप ग्रहण देखती हैं तो गर्भ में पल रहे बच्चे को शारीरिक या मानसिक परेशानियां हो सकती हैं।\n\n\n\n\n\n\n\n\n05:33 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nग्रहण में गर्भवती महिलाएं बरतें ये सावधानीपंडितों के अनुसार, गर्भवती महिलाओं को ग्रहण के दौरान चाकू और कैंची का प्रयोग नहीं करना चाहिए। गर्भवती महिलाओं को ग्रहण की घटना को देखने से भी बचना चाहिए। हो सके तो ग्रहण के दौरान घर से बाहर न निकलें। अगर आप ग्रहण देखती हैं तो गर्भ में पल रहे बच्चे को शारीरिक या मानसिक परेशानियां हो सकती हैं।\n\n\n\n\n\n\n\n\n04:09 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nइस सूर्य ग्रहण में हो जाए सावधान, नहीं तो पहुंचा सकता है नुकसान10 जून को साल का पहला सूर्य ग्रहण लग रहा है। भले ही यह ग्रहण देश के सिर्फ अरुणाचल प्रदेश एवं जम्मू कश्मीर के कुछ हिस्सों में दिखाई दे, लेकिन ज्योतिष के अनुसार ग्रहण दुनिया मे कहीं भी लगे इसका असर लोगों के जीवन पर अवश्य पड़ता है। ऐसे में ग्रहण के दौरान सावधानियां जरूर बरतनी चाहिए, नहीं तो इसका खामियाजा लोगों को भुगतना पड़ सकता है। खासतौर पर गर्भवती महिलाओं को तो ग्रहण से विशेष सावधान रहना चाहिए। आइए जानते हैं सूर्य ग्रहण के दौरान किस तरह की सावधानियां बरतनी चाहिए।\n\n\n\n\n\n\n\n\n\n02:50 (IST)09 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n10 जून को लगने वाले सूर्य ग्रहण के नहीं लगेंगे सूतक, पूरे दिन कर सकेंगे शनि जयंती और वट सावित्री व्रत का पूजन10 तारीख यानी ज्येष्ट अमावस्या के दिन साल का पहला सूर्य ग्रहण लग रहा है। यह ग्रहण भारत में दिखाई नहीं देगा। भारतीय समयानुसार ग्रहण दोपहर 1.42 पर शुरू और शाम 6.41 पर खत्म हो जाएगा। भारत को छोड़कर यह ग्रहण उत्तर-पूर्व अमेरिका, यूरोप, उत्तरी एशिया, उत्तरी अटलांटिक समुद्र में देखा जा सकेगा। इस साल सूर्य ग्रहण, वट सावित्री व्रत और शनि जयंती दोनों ही एक ही दिन है। इसलिए लोगों में वट सावित्री व्रत और शनि जयंती की पूजा को लेकर कंफ्यूजन है। ज्योतिषियों की मानें तो जो ग्रहण भारत में दिखाई नहीं देता उसका असर नहीं माना जाता है। इसलिए इस ग्रहण का कोई असर नहीं माना जाएगा और मंदिरों पर पूजा पाठ करने पर मनाही नहीं होगी। इसके अलावा पूरे दिन वट सावित्री व्रत और शनि जयंती की पूजा पाठ किए जा सकेंगे। \n\n\n\n\n\n\n\n\n20:02 (IST)08 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSolar Eclipse 2021: साल के पहले सूर्य ग्रहण पर शनि जयंती और वट सावित्री व्रत एक साथ; जानें10 जून को लगने वाले सूर्य ग्रहण के दिन शनि जयंती के अलावा वट सावित्री व्रत भी पड़ रहा है। ज्योतिषविदों की मानें तो इस दिन बिना किसी संशय के पूजा किया जा सकता है। चूंकि सूर्य ग्रहण भारत में नहीं दिखाए देगा इसलिए इसका सूतक काल मान्य नहीं होगा और सभी प्रकार के पूजा और शुभ कार्य संपन्न किए जा सकेंगे।\n\n\n\n\n\n\n\n\n18:52 (IST)08 Jun 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसूर्य ग्रहण की समाप्ति पर गंगा में स्नान होता है शुभ; जानेंधार्मिक मान्यताओं के अनुसार, सूर्य ग्रहण की समाप्ति के बाद गंगा में स्नान करना शुभ होता है। लेकिन अगर आप गंगा में स्नान न कर पाएं तो घर पर ही शुद्ध जल से ग्रहण के बाद स्नान कर लें।\n\n\n\n\n\n\n"}