{"link": "https://hindi.krishijagran.com/lekh/animal-husbandry/how-to-observe-cow/", "text": "\n\n\n\n\nCow\nगाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है. चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का. वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी. दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है. गाय पालन ,दूध उत्पादन व्यवसाय या डेयरी फार्मिंग छोटे व बड़े स्तर दोनों पर सबसे ज्यादा विस्तार में फैला हुआ व्यवसाय है.\n\n\n\n\n\n\nगाय पालन व्यवसाय, व्यवसायिक या छोटे स्तर पर दूध उत्पादन किसानों की कुल दूध उत्पादन में मदद करता है और उनकी आर्थिक वृद्धि को बढ़ाता है. इसमें कोई संदेह नहीं है कि, भारत में कई वर्षों से गाय पालन कर डेयरी फार्मरों ने दूध उत्पादन से आर्थिक वृद्धि में सबसे महत्वपूर्ण भूमिका निभाई है. गाय पालन कर दूध उत्पादन ने हमारे देश की अर्थव्यवस्था में बड़े स्तर पर भागीदारी की है और बहुत से गरीब किसानों को गाय पालन कर अपना व्यवसाय स्थापित करने में सहयोग किया है. यदि किसी के पास दूध उत्पादन का व्यवसाय स्थापित करने के लिए प्रारंभिक पूँजी है तो, दूध उत्पादन व्यवसाय को किसी भी क्षेत्रों में आसानी से स्थापित किया जा सकता है.\n\nRelated Links\n\n\n\n70 से 75 हजार रुपए में खरीदें साहीवाल गाय, दूध की कभी नहीं होगी कमी  \n\n\n\n\n किसान गोमूत्र और गोबर से होंगे मालामाल\n\n\n\n\nगाय की नस्ल का चुनाव \nजब कभी भी आप गाय पालन का व्यवसाय करने को सोंचे तो आपके लिए ये जानना बहुत जरुरी है की कौन सी नस्ल की गाय सबसे ज्यादा दूध देती है. किस नस्ल की गाय का बछड़ा दूध का उत्पादन करने के जल्दी बढ़ता है या फिर पुरुष बछड़ों को आप कितना बेच सकते है इन सभी बातों का अच्छे से पता कर लेना चाहिए . गाय को अपने शहर के जलवायु के अनुसार हीं खरीदना चाहिए ताकि वे आपके शहर की जलवायु को बर्दास्त कर सके इसलिए बेहतर होगा की गाय आप अपने शहर से हीं ख़रीदे. आपके लिए ये जानना भी बेहत जरुरी है की किस नस्ल के दूध के लिए स्थानीय मांग ज्यादा है . हम आपको बताएँगे की कौन सी नस्ल की गाय ज्यादा दूध उत्पादन करती है :-\nमालवी \nये गायें दुधारू नहीं होतीं. इनका रंग खाकी होता है तथा गर्दन कुछ काली होती है. अवस्था बढ़ने पर रंग सफेद हो जाता है. ये ग्वालियर के आस-पास पाई जाती हैं.नागौरी \nइनका प्राप्तिस्थान जोधपुर के आस-पास का प्रदेश है. ये गायें भी विशेष दुधारू नहीं होतीं, किंतु ब्याने के बाद बहुत दिनों तक थोड़ा-थोड़ा दूध देती रहती हैं.थरपारकर \nये गायें दुधारू होती हैं. इनका रंग खाकी, भूरा, या सफेद होता है. कच्छ, जैसलमेर, जोधपुर और सिंध का दक्षिणपश्चिमी रेगिस्तान इनका प्राप्तिस्थान है. इनकी खुराक कम होती है.पवाँर\nपीलीभीत, पूरनपुर तहसील और खीरी इनका स्थान है. इनका मुँह सँकरा और सींग सीधी तथा लंबी होती है. सींगों की लबाई १२-१८ इंच होती है. इनकी पूँछ लंबी होती है. ये स्वभाव से क्रोधी होती है और दूध कम देती हैं.भगनाड़ी \nनाड़ी नदी का तटवर्ती प्रदेश इनका स्थान है. ज्वार इनका प्रिय भोजन है. नाड़ी घास और उसकी रोटी बनाकर भी इन्हें खिलाई जाती है. ये गायें दूध खूब देती हैं.दज्जल \nपंजाब के डेरागाजीखाँ जिले में पाई जाती हैं. ये दूध कम देती हैं.गावलाव \nदूध साधारण मात्रा में देती है. प्राप्तिस्थान सतपुड़ा की तराई, वर्धा, छिंदवाड़ा, नागपुर, सिवनी तथा बहियर है. इनका रंग सफेद और कद मझोला होता है. ये कान उठाकर चलती हैं.हरियाना \nये 8-12 लीटर दूध प्रतिदिन देती हैं. गायों का रंग सफेद, मोतिया या हल्का भूरा होता हैं. ये ऊँचे कद और गठीले बदन की होती हैं तथा सिर उठाकर चलती हैं. इनका स्थान रोहतक, हिसार, सिरसा, करनाल, गुडगाँव और जिंद है.करन फ्राइ\nकरण फ्राइ का विकास राजस्थान में पाई जाने वाली थारपारकर नस्ल की गाय को होल्स्टीन फ्रीज़ियन नस्ल के सांड के द्वारा किया गया. थारपारकर गाय की दुग्ध उत्पाद औसत होता है. गर्म और आर्द्र जलवायु को सहन करने की क्षमता के कारण वे महत्वपूर्ण होती हैं.\n \nअन्य राठ अलवर की गाएँ हैं. खाती कम और दूध खूब देती हैं.\nगीर\nये प्रतिदिन 50-80 लीटर दूध देती हैं. इनका मूलस्थान काठियावाड़ का गीर जंगल है.देवनी \nदक्षिण आंध्र प्रदेश और हिंसोल में पाई जाती हैं. ये दूध खूब देती है.नीमाड़ी \nनर्मदा नदी की घाटी इनका प्राप्तिस्थान है. ये गाएँ दुधारू होती हैं.सायवाल जाति :सायवाल गायों में अफगानिस्तानी तथा गीर जाति का रक्त पाया जाता है. इन गायों का सिर चौड़ा, सींग छोटी और मोटी, तथा माथा मझोला होता है. ये पंजाब में मांटगुमरी जिला और रावी नदी के आसपास के स्थानों में पाई जाती है. ये भारत में कहीं भी रह सकती हैं. एक बार ब्याने पर ये 10 महीने तक दूध देती रहती हैं. दूध का परिमाण प्रति दिन 10-16 लीटर होता है. इनके दूध में मक्खन का अंश पर्याप्त होता है.सिंधी \nइनका मुख्य स्थान सिंध का कोहिस्तान क्षेत्र है. बिलोचिस्तान का केलसबेला इलाका भी इनके लिए प्रसिद्ध है. इन गायों का वर्ण बादामी या गेहुँआ, शरीर लंबा और चमड़ा मोटा होता है. ये दूसरी जलवायु में भी रह सकती हैं तथा इनमें रोगों से लड़ने की अद्भुत शक्ति होती है. संतानोत्पत्ति के बाद ये 300 दिन के भीतर कम से कम 2000 लीटर दूध देती हैं.\n\n\n\n\n\n\n\nकाँकरेज \nकच्छ की छोटी खाड़ी से दक्षिण-पूर्व का भूभाग, अर्थात् सिंध के दक्षिण-पश्चिम से अहमदाबाद और रधनपुरा तक का प्रदेश, काँकरेज गायों का मूलस्थान है. वैसे ये काठियावाड़, बड़ोदा और सूरत में भी मिलती हैं. ये सर्वांगी जाति की गाए हैं और इनकी माँग विदेशों में भी है. इनका रंग रुपहला भूरा, लोहिया भूरा या काला होता है. टाँगों में काले चिह्न तथा खुरों के ऊपरी भाग काले होते हैं. ये सिर उठाकर लंबे और सम कदम रखती हैं. चलते समय टाँगों को छोड़कर शेष शरीर निष्क्रिय प्रतीत होता है जिससे इनकी चाल अटपटी मालूम पड़ती है.\nगाय रखने की जगह\nजब भी आप गाय पालन व्यवसाय का सोच रहे हों तो सबसे पहले आपको गाय को रखने के लिए जगह की अव्यश्कता होगी. गाय को रखने के लिए ऐसे जगह का चयन करना चाहिए जो बाजार से  ज्यादा दूर ना हो और उस जगह पर यातायात की सुविधा भी अच्छी हो. भले हीं आप व्यवसाय 2-3 गाय से शुरु कर रहे हों लेकिन जगह का चुनाव इतना बड़ा जरुर से करे जिससे आप भविष्य  में और भी गाय को वहां रख सकें .\n \nगाय रखने वाली जगह पर कुछ और चीजो की जरूरत होती है जैसे की :- \n \n\n उस जगह पर गाय के रहने के लिए केवल ऊपर से shade किया हुआ छोटा छोटा घर बना दें जो की चारो ओर से हवादार हो .\n\n\nजमीन चिकनी और हलकी ढलाव वाली होनी चाहिए ताकि जब गाय पेशाब (toilet) करे तो वो जमने के वजय आसानी से बह जाए .\n\n\nचिकनी जमीं पर गाय की गोबर को उठाने में भी आसानी होती है .\n\nक. प्रजनन\n \n(अ) अपनी आय को अधिक दूध वाले सांड के बीज से फलावें ताकि आने वाली संतान अपनी माँ से अधिक दूध देने वाली हो. एक गाय सामान्यत: अपनी जिन्दगी में 8 से 10 बयात दूध देती हैं आने वाले दस वर्षों तक उस गाय से अधिक दूध प्राप्त होता रहेगा अन्यथा आपकी इस लापरवाही से बढ़े हुए दूध से तो आप वंचित रहेंगे ही बल्कि आने वाली पीढ़ी भी कम दूध उत्पादन वाली होगी| अत: दुधारू गायों के बछड़ों को ही सांड बनाएँ.(आ) गाय के बच्चा देने से 60 से 90 दिन में गाय पुन: गर्भित हो जाना चाहिए| इससे गाय से अधिक दूध, एवं आधिक बच्चे मिलते हैं तथा सूखे दिन भी कम होते है.(इ) गाय के फलने के 60 से 90 दिन बाद किसी जानकार पशु चिकित्सा से गर्भ परिक्षण करवा लेना चाहिए| इससे वर्ष भर का दूध उत्पादन कार्यक्रम तय करने में सुविधा होती है.(ई) गर्भावस्था के अंतिम दो माह में दूध नहीं दूहना चाहिए तथा गाय को विशेष आहार देना चाहिए. इससे गाय को बच्चा जनते वक्त आसानी होती है तथा अगले बयात में गाय पूर्ण क्षमता से दूध देती है.\nख. आहार\n(अ) दूध उत्पादन बढ़ाने तथा उसकी उत्पादन लागत कम करने के लिए गाय की सन्तुलित आहार देना चाहिए. संतुलित आहार में गाय की आवश्यकता के अनुसार समस्त पोषक तत्व होते हैं, वह सुस्वाद, आसानी से पचने वाला तथा सस्ता होता है.(आ) दूध उत्पादन से अधिकतम लाभ प्राप्त करने के लिए, पशु को बारह मास पेट भर हरा चारा खिलाएं. इससे दाने का खर्च भी घटेगा तथा गाय का नियमित प्रजनन भी होगा.(इ) गाय को आवश्यक खनिज लवण नियमित देंवे.(ई) गाय को आवश्यक चारा- दाना- पानी नियत समय के अनुसार दे. समय के हेर-फेर से भी उत्पादन प्रभावित होता है.\nग. रोग नियंत्रण\n(अ) संक्रामक रोगों से बचने के लिए नियमित टिके लगवाएं.(आ) बाह्य परिजीवियों पर नियंत्रण रखे| संकर पशुओं में तो यह अत्यंत आवश्यक है.(इ) आन्तरिक परजीवियों पर नियंत्रण रखने के लिए हर मौसम परिवर्तन पर आन्तरिक परजिविनाशक दवाएँ दें.(ई) संकर गौ पशु, यदि चारा कम खा रहा है या उसने कम दूध दिया तो उस पर ध्यान देवें| संकर गाय देशी गाय की आदतों के विपरीत बीमारी में भी चारा खाती तथा जुगाली भी करती है.(उ) थनैला रोग पर नियंत्रण रखने के लिए पशु कोठा साफ और हवादार होना चाहिए. उसमें कीचड़, गंदगी न हो तथा बदबू नहीं आना चाहिए| पशु के बैठने का स्थान समतल होना चाहिए तथा वहाँ गड्ढे, पत्थर आदि नुकीले पदार्थ नहीं होना चाहिए| थनैला रोग की चिकित्सा में लापरवाही नहीं बरतें.\n\n\n\n\n\nकितने गाय से गाय पालन व्यवसाय करना चाहिए\nजब आप  गाय पालन व्यवसाय अकेले करने जा रहे है तो शुरुआत में आप 2 से 3 गाय से हीं व्यवसाय शुरु करे उसके बाद धीरे धीरे आप गाय की संख्या को बढ़ा सकते है . जब आपकी गाय की संख्या बढ़ जाये तो आपको हर 10 गाय के देखरेख के पीछे 1 सहायक की  अव्यश्कता पड़ेगी .\nपूंजी\nअगर आप 2-3 गाय से हीं अपने व्यवसाय को शुरु करते है तो आपको बहुत हीं कम पूंजी लगाना होगा लकिन वहीँ अगर आप 10 या उससे भी ज्यादा गाय से अपना व्यवसाय करते है तो आपको बहुत पैसे की अव्यश्कता पड़ेगी . अगर आपको ज्यादा गाय से व्यवसाय करना है तो आप बैंक से ऋण ले सकते है .\n\n\n\n\n\nगाय का दाम कैसे जाने\nगाय का दाम जोड़ने का सबसे अच्छा तरीका उसकी दूध उत्पादन छमता पर निर्भर करता है.\nउदाहरण – अगर 1 गाय एक दिन में 1 लीटर दूध देती है तो उसका दाम Rs 3,500 से ले कर 4,500 तक होगा.कीमत = Rs 35,000 to 45,000 प्रतिदिन ढूध प्रति गाय = 10 Litre कुल उत्पादन का मूल्य = Rs 52,000 to 68,000 प्रतिदिन ढूध प्रति गाय = 20 Litre मूल्य  = Rs 70,000 to 90,000 \nजल प्रबंधन \nजिस जगह पर आप गाय को रख रहे हों ध्यान रहे की उस जगह पर जल का प्रबंध अच्छा होना चाहिए. गायों को नहाने के लिए या फिर उनके जगह की साफ़ सफाई के लिए पानी की बहुत खपत होती है . \nनित्य पशु का दूध निकाले\nदूध उत्पादक जानवर आमतौर पर एक दिन में दो या तीन बार दूध देते है. इसलिए आपको चाहिए की आप नित्य हीं उनका दूध निकाले . दूध निकालने का सही समय होता है :- सुबह 5 से 7 बजे – सुबह में 5 बजे से 7 बजे के बिच का समय गाय का दूध दुहना सही रहता है . इस समय में गाय अच्छे गुणवत्ता में  दूध देती है . शाम 4 से 6 बजे – सुबह के बाद शाम के समय में गाय का दूध निकलने से ज्यादा दूध की प्राप्ति होती है . इस तरह से आप एक दिन में 2 बार कर के ज्यादा से ज्यादा गुणवत्ता में दूध की प्राप्ति कर सकते है . \n\n\n\n\n\nदूध कैसे निकालें \nगाय को हर वक्त बांध कर नहीं रखना चाहिए उन्हें समय समय पर खुली हवा में घांस चढ़ने के लिए छोड़ देना चाहिए इससे गाय स्वस्थ रहती है और दूध भी ज्यादा देती है . गाय के दूध को दुहने का भी एक तरीका होता है. चलिए हम बताते है कैसे गाय का दूध निकला जाता है :- जब कभी भी गाय का दूध दुहना हो तो उन्हें छाँव में ले आयें जहां उनके पुआल खाने का इन्तेजाम किया हुआ हो . जब गाय पुआल खाने में व्यस्त हो जाती है तो उसी वक्त उसका दूध दुह लेना चाहिए . दूध दुहने वक्त अपने हाँथो में हल्का सरसों तेल लगा लें इससे हांथो पर ज्यादा जोड़ नहीं पड़ता है और दूध भी आसानी से निकल जाता है . जो लोग इस काम में कुशल होते है वो लोग इस तरह से एक बार में कई गायों का दूध दुह लेते है. जब तक आप एक गाय को दुह रहें हो तब तक के लिए बांकी की गायों को घांस चढ़ने के लिए छोड़ दें . \n\n"}