{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%AA%E0%A4%BE%E0%A4%B8", "text": " कपास चुनती हुई स्त्री\n मशीन से संस्कारित करने के पहले हाथ से बीज निकालते हुए (२०१०)\n विश्व के कपास उत्पादक क्षेत्र\nकपास एक नकदी फसल हैं।यह मालवेसी कुल का सदस्य है।संसार में इसकी 2 किस्म पाई जाती है। प्रथम को देशी कपास (गासिपियाम अर्बोरियाम)एवं (गा; हरबेरियम) के नाम से जाना तथा दूसरे को अमेरिकन कपास (गा, हिर्सूटम)एवम् (बरवेडेंस)के नाम से जाता है। इससे रुई तैयार  की जाती हैं, जिसे सफेद सोना कहा जाता हैं | कपास के पौधे बहुवर्षीय ,झड़ीनुमा वृक्ष जैसे होते है।जिनकी लंबाई 2-7 फीट होती है। पुष्प, सफेद अथवा हल्के पीले रंग के होते है।कपास के फल बाल्स (balls) कहलाते है,जो चिकने व हरे पीले रंग के होते हैं इनके ऊपर ब्रैक्टियोल्स कांटो जैसी रचना होती है।फल के अन्दर बीज व कपास होती है। कपास की  फसल उत्पादन के लिये काली मिट्टी की आवश्यकता पड़ती है।भारत में सबसे ज्यादा कपास उत्पादन गुजरात में होता है।\nकपास से निर्मित वस्त्र सूती वस्त्र कहलाते है। कपास मे मुख्य रूप से सेल्यूलोस होता है।\nकपास के प्रकार -\n\nलम्बे रेशे वाली कपास.\nमध्य रेशे वाली कपास.\nछटे रेशे वाली कपास.\n\nकपासी एक गांठ का वजन 170 किलोग्राम\nकेंद्रीय कपास अनुसंधान संस्थान नागपुर महाराष्ट्र\nकपास विश्लेषण प्रयोगशाला मटुंगा महाराष्ट्र\nकपास का रेशा लेंट कहलाता है\nकपास का छोटा रे फज कहलाता है\n\nकपास के बीजों में जहरीला पन गोशी पॉल के कारण होता है\n\nकपास उत्पादन के लिए भौगोलिक कारक और जलवायु की दशाएं[संपादित करें]\nतापमान - २१ से २७ सें. ग्रे.\nवर्षा - ७५ से १०० सें. मी.\nमिट्टी - काली\nभारत मे कपास मुख्यत रूप से महाराष्ट्र मे बोई जाती है।\nमध्यप्रदेश के पश्चिम निमाड़ क्षेत्र में भी कपास की खेती की जाती है\nकपास उत्पादन का विश्व वितरण[संपादित करें]\nसंयुक्त राज्य अमेरिका\nचीन\nभारत (भारत की लगभग 9.4 मिलियन हेक्टेयर की भूमि पर कपास की खेती की जाती हैं। इसके प्रत्येक हेक्टेयर क्षेत्र में 2 मिलियन टन कपास के डंठल अपशिष्ट के रूप में विद्यमान रहते हैं। कपास का उल्लेख ऋग्वेद में मिलता है जो ये दर्शाता है की भारतीयों का कपास से सूति वस्र बानाने का ज्ञान प्राचीन काल से ही है।\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\nश्रेणी I'm:रेशेदार पौधे\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=कपास&oldid=5279300\" से लिया गया"}