{"link": "https://hindi.krishijagran.com/machinery/farmers-should-spray-pesticides-in-crops-with-trailers-or-tractor-sprayers-know-its-specialty-and-price/", "text": "\n\n\n\n\n\n\n\n\n\n\nफसलों पर कीट और रोग लगना आम बात होती है. ऐसे में किसानों को फसलों में कई कीटनाशकों का छिड़काव करना पड़ता है. इस स्थिति में कई किसान हाथ से चलने वाली स्प्रे मशीन का उपयोग करते हैं. इस मशीन को चलाने में ज्यादा मेहनत करनी पड़ती है. इसके लिए किसानों को लगातार हाथ चलाना पड़ता है, जिससे थकान होना स्वभाविक होता है. इस मशीन द्वारा 1 दिन में अधिकतम 1 एकड़ क्षेत्र में ही कीटनाशक का छिड़काव कर सकते हैं. मगर आजकल बाजार में कई ऐसे स्प्रेयर आ गए हैं, जिनके द्वारा फसलों में कीटनाशक का छिड़काव करना बहुत आसान हो गया है. इसमें ट्रेलर या ट्रैक्टर (Trailers or tractor sprayers) से चलने वाला स्प्रेयर शामिल है. यह एक सरल और उपयोगी कृषि यंत्र माना जाता है.\nक्या है ट्रेलर या ट्रैक्टर स्प्रेयर\nयह एक ट्रैक्टर माउंटेन स्प्रेयर है, जो ट्रेलर या ट्रैक्टर के पीछे लगाकर उपयोग किया जाता है. किसान इस कृषि यंत्र का चुनाव अपनी आवश्यकता और उपयोग के अनुसार कर सकते हैं. इसको इपयोग करना काफी आसान होता है.\nये खबर भी पढ़े: इंजन चालित पोर्टेबल स्प्रेयर से करें फसलों में कीटनाशक का छिड़काव, जानिए इसकी खासियत और कीमत\n\n\n\n\n\n\n\n\n\n\nट्रैक्टर स्प्रेयर की कीमत\n\n\nबाजार में कई प्रकार के ट्रेलर या ट्रैक्टर स्प्रेयर का निर्माण किया जाता है. कृषि के लिए यह बहुत उपयोगी होते है.\n\n\nस्प्रीमैन 1000 लीटर DIAPHRAGM पंप की कीमत लगभग 1 लाख 70 हजार से लेकर 1 लाख 60 हजार रुपए तक होती है.\n\n\nस्पैरमैन 1000 एलटीआर ट्रिक स्पैनर की कीमत लगभग 65 हजार से लेकर 58 हजार रुपए होती है.\n\n\nस्पैरमैन 300 लीटर बास स्पायर की कीमत लगभग 75 हजार से लेकर 70 हजार रुपए की होती है.\n\n\nस्पायरमैन 600 लीटर बेस स्पायर की कीमत 90 हजार रुपए है.\n\n\nस्पैरमैन 600 लीटर DIAPHRAGM पंप की कीमत 85 से 90 हजार रुपए की है.\n\n\nइसके अलावा आकर्षक पंखे की डिजाइन में तैयार किए गए स्पाइयरमैन 600 एलटीआरएमएल एटमाइजर की कीमत 2 लाख 60 हजार रुपए तक रखी गई है.\n\n\nजानकारी के लिए बता दें कि बाजार में कंपनियों ने इसके आधुनिक मॉडल्स पर अलग-अलग कीमत तय की हैं. किसान भाई इसका पूरा लाभ उठा सकते हैं. अगर कोई किसान ट्रेलर या ट्रैक्टर स्प्रेयर खरीदना चाहते हैं, तो इसके लिए अपने क्षेत्र की निजी कंपनी से संपर्क कर सकते हैं, जो कृषि यंत्रों का निर्माण करती हों.\nये खबर भी पढ़े: Solar Pump Yojana: किसानों को सब्सिडी पर मिलेंगे 2 लाख सोलर पंप, पढ़िए शर्तें और आवेदन की प्रक्रिया\n\n"}