{"link": "https://gaadiwale.com/top-5-mini-trucks-under-5-lakh-in-india/", "text": "\n\n\n\n\n\n\n\n\n\nयहाँ भारत में उपलब्ध 5 छोटे कमर्शियल वाहनों के बारे में बताया जा रहा है, जो कि लॉजिस्टिक और ट्रांसपोर्ट इंडस्ट्री की रीढ़ हैं\nछोटे कमर्शियल वाहनों को मुख्य तौर पर लास्ट-माइल डिलीवरी के लिए सबसे उपयुक्त माना जाता है। आसान भाषा में कहें तो ज्यादातर इन गाड़ियों का उपयोग छोटे व्यवसायों या ट्रांसपोर्टेशन-हब से ग्राहक तक माल की डिलीवरी के लिए किया जाता है। ये मिनी ट्रक हवा की तरह फिर चाहे शहर हो या कस्बा हो या गांव हर जगह पहुँच जाते हैं।\nछोटे कमर्शियल वाहनों लॉजिस्टिक और ट्रांसपोर्ट इंडस्ट्री के लिए काफी जरुरी तत्व है। इनका कॉम्पैक्ट साइज, छोटा टर्निंग रेडियस, भीड़भाड़ वाली सड़कों में भी आसानी से चल सकने की क्षमता और जल्दी से लोडिंग और अनलोडिंग कर सकने की सहूलियत एसवीसी को सप्लाई-चैन का एक महत्वपूर्ण हिस्सा बनाती है। हम इस लेख में इन्हीं 5 वाहनों के बारे में बताने जा रहे हैः\n1. महिन्द्रा जीतो (Mahindra Jeeto)\nमहिंद्रा ने हाल ही में अपने पॉपुलर मिनी ट्रक जीतो के बीएस6 अवतार को लॉन्च कर दिया है और इसकी कीमत 3.73 लाख रूपए से लेकर 4.34 लाख रूपए है, जो कि इसे सबसे सस्ता मिनी पिकअप ट्रक भी बनाती है। महिंद्रा ने बीएस6 जीतो को लेकर दावा किया है कि ये शहरी और ग्रामीण इलाकों में काफी अच्छी परफॉर्मेंस देगा।\n\n\n\nमहिन्द्रा जीतो खरीददारों के लिए कुल मिलाकर चार वेरिएंट में उपलब्ध है, जिसमें बीएस6 सिंगल सिलेंडर डायरेक्ट इंजेक्शन वॉटर कूल्ड, 670 सीसी इंजन दिया गया है जो 16 एचपी की पावर और 42 एनएम का टॉर्क देता है। इसे 4-स्पीड गियरबॉक्स दिया गया है। वहीं प्लस सीएनजी वेरिएंट 625 सीसी के इंजन के साथ 20 एचपी की पावर और 44 एनएम का टॉर्क देता है, इसे 4-स्पीड गियरबॉक्स मिलता है। सीएनजी वेरिएंट 37 किमी प्रति किलो और 670 सीसी इंजन वाला वेरिएंट 32 किमी प्रति लीटर का माइलेज देने में सक्षम है।\n2. मारुति सुजुकी सुपर कैरी (Maruti Suzuki Super Carry)\nमारुति सुजुकी सुपर कैरी पिकअप ट्रक तीन वेरिएंट्स में आता है जिसमे मारुति सुजुकी सुपर कैरी सीएनजी स्टैंडर्ड, मारुति सुजुकी सुपर कैरी पेट्रोल स्टैंडर्ड और मारुति सुजुकी सुपर कैरी पेट्रोल बीएस6 कैब चेसिस शामिल है और इसकी कीमत 4.14 लाख रूपए से शुरू होती है।\n\n\nसुपर कैरी के सीएनजी वेरिएंट में 1196 सीसी, मल्टी पॉइंट फ्यूल इंजेक्शन, जी12बी बीएस6 इंजन दिया गया है। इसका पावर आउटपुट 64 एचपी और 85 एनएम है। इसके पेट्रोल वेरिएंट में भी यही इंजन दिया गया है, लेकिन इसमें यह इंजन 72 एचपी की पावर और 98 एनएम का टॉर्क जनरेट करता है। इंजन के साथ इसमें 5-स्पीड मैनुअल गियरबॉक्स दिया गया है।\n3. टाटा ऐस गोल्ड (Tata Ace gold)\nछोटा हाथी के नाम से प्रसिद्ध टाटा ऐस भारत का सबसे पसंद किया जाने वाला मिनी ट्रक है। यह तीन वेरिएंट्स टाटा ऐस गोल्ड 2250/सीएनजी (1630 किलोग्राम), टाटा ऐस गोल्ड 2100/डीजल (1675 किलोग्राम ) और टाटा ऐस गोल्ड 2100/पेट्रोल (1615 किलोग्राम) में उपलब्ध है और इसकी कीमत 4.36 लाख रूपए से लेकर 5.20 लाख रूपए तक है। है। इस ट्रक की पेलोड कैपेसिटी 750 किलोग्राम है।\n\nयह छोटा ट्रक डीजल, पेट्रोल और सीएनजी तीन इंजन ऑप्शन में मिलता है। इसके डीजल मॉडल में 700 सीसी का 2-सिलेंडर नैचुरली ऐस्पिरेटेड डीआई इंजन दिया गया है, जो 20 एचपी की पावर और 45 एनएम का टॉर्क जनरेट करने में सक्षम है। पेट्रोल मॉडल में 275 गैसोलिन एमपीएफआई बीएस6 इंजन दिया गया है जो 30 एचपी की पावर और 55 एनएम का टॉर्क है। सीएनजी मॉडल में वाटर कूल्ड, मल्टीपॉइंट गैस इंजेक्शन 694 सीसी सीएनजी इंजन दिया गया है जो 26 एचपी की पावर और 50 एनएम का टॉर्क जनरेट करता है।\n\n\n\n\n\n4. महिन्द्रा सुप्रो कार्गो वैन (Mahindra Supro Cargo Van)\nमहिंद्रा सुप्रो कार्गो वैन छोटे कमर्शियल व्हीकल सेगमेंट का एक जाना पहचाना नाम है और इसे 5.29 लाख रूपए की एक्स-शोरूम कीमत में खरीदा जा सकता है। महिंद्रा ने हाल ही में इस वैन को बीएस6 मानकों को के अनुरूप अपडेट किया है और यह पहले से बेहतर हो गया है।\n\nमहिंद्रा सुप्रो कार्गो वैन खरीदादरों के लिए केवल एक वेरिएंट में उपलब्ध है और इसे पावर देने के लिए एक 909 सीसी वाला डीजल इंजन मिला है, जो कि 26 एचपी की पावर पर 58 एनएम का टॉर्क उत्पन करता है। यह गाड़ी मैनुअल गियरबाक्स के साथ आती है और इसकी फ्यूल टैंक क्षमता 30 लीटर है।\n5. अशोक लेलैंड दोस्त सीएनजी (Ashok Leyland DOST CNG)\nभारत के छोटे कमर्शियल व्हीकल सेगमेंट में यह पॉपुलर ट्रक है। यह तीन वेरिएंट्स अशोक लेलैंड दोस्त+ एलई, अशोक लेलैंड दोस्त+ एलएस और अशोक लेलैंड दोस्त+ एलएक्स में उपलब्ध है। हालांकि इसके अन्य वेरिएंट की कीमत ज्यादा है, लेकिन सीएनजी वेरिएंट को 5.63 रूपए की कीमत में खरीदा जा सकता है।\n\nसीनएजी वेरिएंट को पावर देने के लिए बीएस6 नार्म्स वाला 3-सिलेंडर 1478cc इंजन मिला है, जो कि 3300rpm पर 45 bhp की पावर और 1600-2400rpm पर 105 Nm का टार्क उत्पन करता है। यह मिनी ट्रक 5-स्पीड मैनुअल गियरबाक्स से है और इसकी अधिकतम स्पीड 80 किमी प्रति घंटा है।\n\n\n\n\n\n\n\n\n"}