{"link": "https://mimirbook.com/hi/311d3c14627", "text": "\n\nसारांश\n\n\n\n\n                                    बीमा जो चोटों से उत्पन्न होने वाले दावों या अन्य लोगों या संपत्ति के नुकसान से सुरक्षा प्रदान करता है\n                                                                     \n\n\nअवलोकन\n\n\n\nदेयता बीमा मुकदमे और इसी तरह के दावों द्वारा लगाए गए देनदारियों के जोखिम से खरीदार (\"बीमित\") की रक्षा के लिए जोखिम वित्त पोषण की सामान्य बीमा प्रणाली का एक हिस्सा है। यह बीमित व्यक्ति की बीमा पॉलिसी के कवरेज के भीतर आने वाले दावों के लिए मुकदमा चलाया जाता है। मूल रूप से, एक आम संकट का सामना करने वाली व्यक्तिगत कंपनियों ने एक समूह का गठन किया और एक स्व-सहायता निधि बनाई जिसमें से मुआवजे का भुगतान करने के लिए किसी भी सदस्य को नुकसान होना चाहिए (दूसरे शब्दों में, आपसी बीमा व्यवस्था)। आधुनिक प्रणाली प्रीमियम के विचार में निर्दिष्ट खतरों के खिलाफ सुरक्षा प्रदान करने के लिए आमतौर पर लाभकारी वाहकों पर निर्भर करती है।  देयता बीमा तीसरे पक्ष के बीमा दावों के खिलाफ विशिष्ट सुरक्षा प्रदान करने के लिए डिज़ाइन किया गया है, यानि, आमतौर पर बीमाधारक को भुगतान नहीं किया जाता है, बल्कि किसी ऐसे व्यक्ति को नुकसान पहुंचाता है जो बीमा अनुबंध के लिए पार्टी नहीं है। आम तौर पर, जानबूझकर और अनुबंधिक देयता के कारण होने वाली क्षति देयता बीमा पॉलिसी के तहत कवर नहीं होती है। जब कोई दावा किया जाता है, बीमा वाहक के पास बीमाधारक की रक्षा करने के लिए कर्तव्य (और दाएं) होता है। रक्षा की कानूनी लागत सामान्य रूप से पॉलिसी सीमाओं को प्रभावित नहीं करती है जब तक कि पॉलिसी स्पष्ट रूप से अन्यथा बताती न हो; यह डिफ़ॉल्ट नियम उपयोगी है क्योंकि मुकदमा चलाने पर रक्षा लागत बढ़ती जा रही है। कई मामलों में, पॉलिसी का रक्षा हिस्सा वास्तव में बीमा से अधिक मूल्यवान है, क्योंकि जटिल मामलों में, मामले की रक्षा करने की लागत दावा की जा रही राशि से अधिक हो सकती है, खासकर तथाकथित \"उपद्रव\" मामलों में जहां वहां है कोई देयता नहीं है लेकिन मामले को वैसे भी बचाव किया जाना है।\n            \n\n\n\n\n\n\n बीमा राशि बीमा अनुबंध के उद्देश्य का मूल्य है (  बीमा मूल्य  गैर-जीवन बीमा अनुबंध बीमा मूल्य से कम है  बीमा अनुबंध  यह उस समय की कीमत है जहां लक्ष्य संपत्ति स्थित है। कुछ मामलों में, पॉलिसीधारक अक्सर बीमा पॉलिसी उत्पन्न करते हैं जब प्रीमियम बचाने के लिए बीमा राशि पूर्ण बीमा मूल्य पर सेट नहीं होती है। हालांकि, कुछ बीमा मूल्य वृद्धि के कारण बीमा मूल्य में वृद्धि के परिणामस्वरूप स्वाभाविक रूप से आंशिक रूप से बीमा हो सकते हैं। यदि आंशिक रूप से बीमित की गई संपत्ति को नुकसान होने के कारण बीमा दुर्घटना होती है, तो बीमाकर्ता का बोझ बीमा राशि के अनुपात से बीमा मूल्य (वाणिज्यिक कोड अनुच्छेद 636) तक कम हो जाता है। टेम्पो) कहा जाता है। उदाहरण के लिए, ऐसे मामले में जहां एक संपत्ति बीमा अनुबंध में 600,000 येन की बीमा राशि होती है, एक संपत्ति के लिए 1 मिलियन येन का बीमा मूल्य होता है और एक बीमा दुर्घटना हुई है, भले ही कुल नुकसान 1 मिलियन येन हो, इसके अलावा, यदि क्षति की राशि 500,000 येन थी, जब तक कि अन्यथा निर्दिष्ट न हो, बीमा धन है।  दूसरी ओर, यदि बीमा राशि और बीमा मूल्य समान हैं, तो वह मामला जहां बीमा राशि बीमा मूल्य के बराबर है, एक गैर-जीवन बीमा अनुबंध है, और वह मामला जहां बीमा राशि बीमा मूल्य से अधिक है, अतिरिक्त कहा जाता है बीमा। अतिरिक्त बीमा में, बीमा मूल्य से अधिक का हिस्सा अमान्य है (वाणिज्यिक कोड अनुच्छेद 631), और बीमा अनुबंध में अवैध रूप से मान्यता प्राप्त हिस्सा बिना किसी लापरवाही के है। जब तक एक अधिशेष है, बीमा प्रीमियम आंशिक रूप से वापस किया जा सकता है (वाणिज्यिक कोड अनुच्छेद 643)। उदाहरण के लिए, भले ही कुल हानि दुर्घटना में 2 मिलियन येन के बीमा मूल्य वाले संपत्ति के लिए 2.5 मिलियन येन की बीमा राशि के साथ एक अनुबंध, केवल 2 मिलियन येन का भुगतान किया जाता है, और बीमा दुर्घटना के कारण बीमा अनुचित है । लाभ प्राप्त नहीं किया जा सकता है।  हिदिताका ताकगी \n\n\nस्रोत World Encyclopedia\n\n\n \n\n\n\n\n            जब बीमित व्यक्ति दुर्घटनाग्रस्त दुर्घटना के कारण तीसरे पक्ष को संपत्ति लाभ सहन करने की कानूनी देयता के लिए ज़िम्मेदार होता है, तो बीमा जो इसके कारण होने वाले नुकसान का पूरक होगा। इसके अलावा नुकसान और कानूनी लागत सहित। कारों, विमानों और जहाज बीमा और ऑटोमोबाइल नुकसान के लिए उत्तरदायित्व बीमा के लिए मुआवजे इनमें से एक भी है, लेकिन संकीर्ण अर्थ में वे इनके अलावा स्वतंत्र बीमा का उल्लेख करते हैं। ऐसा कहा जाता है कि 1 9वीं शताब्दी के अंत में ब्रिटेन में स्थापित घुड़सवार गाड़ी देयता बीमा मूल है।  → संबंधित आइटम बीमा के नए प्रकार\n\n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}