{"link": "https://hindi.webdunia.com/inspiring-personality/albert-einstein-117112000015_1.html", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\r\n\t\t\t \n\n\n\n* विश्व प्रसिद्ध वैज्ञानिक अल्बर्ट आइंस्टीन की जीवनगाथा \n\r\n\t \n\nजन्म : 14 मार्च 1879\n\nमृत्यु : 18 अप्रैल 1955\n\r\n\t \n\r\n\tअल्बर्ट आइंस्टीन (Albert Einstein, जर्मनी) जितने महान वैज्ञानिक थे, उनका पहनावा उतना ही साधारण था।  काम असाधारण, सिर पर बड़े-बड़े बाल, बदन पर घिसी हुई चमड़े की जैकेट, बिना सस्पेंडर की पतलून, पांवों में बिना मोजों के जूते, खोलते समय न उन्हें ढीला करना पड़े न पहनते समय उन्हें कसना पड़े। \n\r\n\t \n\r\n\tएक ऐसे शख्स जिन्हें देखकर कभी नहीं लगता था कि यही वह महान वैज्ञानिक है, जिसने विश्व को क्रांतिकारी सिद्धांत दिए हैं। जिसे विश्व पूरा सम्मान देता है। नोबेल पुरस्कार भी उसके कामों के सम्मुख बौना पड़ता है। यह महान व्यक्ति और कोई नहीं, विश्व प्रसिद्ध वैज्ञानिक अल्बर्ट आइंस्टीन थे। \n\r\n\t \n\r\n\tअल्बर्ट आइंस्टीन (Albert Einstein) 14 मार्च 1879 में जर्मनी के एक साधारण परिवार में जन्मे थे। पिता बिजली के सामान का छोटा-सा कारखाना चलाते थे। मां घर का कामकाज करती थी। \n\r\n\t \n\r\n\tअल्बर्ट आइंस्टीन के लालन-पालन की जिम्मेदारी इनके चाचा ने निभाई थी। चाचा ने अपने इस जिज्ञासु और जहीन भतीजे में छिपी प्रतिभा को ताड़ लिया था और बचपन में ही उनकी प्रतिभा को विज्ञान की ओर मोड़ा था। चाचा उन्हें जो उपहार देते थे, उनमें अनेक वैज्ञानिक यंत्र होते थे। उपहार में चाचा से प्राप्त कुतुबनुमा ने उनकी विज्ञान के प्रति रुचि को जगा दिया था। \n\r\n\t \n\r\n\tउनकी माता हंसी में कहा करती थी- 'मेरा अल्बर्ट बड़ा होकर प्रोफेसर बनेगा।' उनकी हंसी में कही हुई बात सचमुच सत्य होकर रही। 1909 में वे म्युनिख विश्वविद्यालय में प्रोफेसर बनाए गए। फिर कुछ वर्ष बाद केसर विहेल्म संस्थान विश्वविद्यालय विज्ञान संस्थान के निदेशक भी बनाए गए। वे कोरे बुद्धिवादी वैज्ञानिक नहीं थे, वरन उदार मानव भी थे। वे एक भावनाशील हृदय प्रधान मानव थे। जब जर्मनी में हिंसा और उत्पीड़न का तांडव खड़ा किया गया, तो आइंस्टीन ने इस कृकृत्य की घोर निंदा की। उन्हें इसी कारण जर्मनी छोड़ देना भी पड़ा। स्वयं को वे साधारण-सा व्यक्ति मानते थे। \n\r\n\t \n\r\n\tअपने समकालीन महापुरुषों में उनकी गांधीजी के प्रति अनन्य भक्ति-श्रद्धा थी। गांधीजी की मृत्यु पर उन्होंने कहा था- 'आने वाली पीढ़ियां इस बात पर विश्वास नहीं करेंगी कि इस प्रकार का व्यक्ति हाड़-मांस के पुतले के रूप में पृथ्वी पर विचरण करता था।' वे अपने को गांधीजी से बहुत छोटा मानते थे। \n\r\n\t \n\r\n\tउन्होंने तत्कालीन भारतीय राजदूत गगनभाई मेहता से कहा था- 'मेरी तुलना उस महान व्यक्ति से न करो, जिन्होंने मानव जाति के लिए बहुत कुछ किया है। मैं तो उनके सामने कुछ भी नहीं हूं।' वे स्वयं को साधारण-सा व्यक्ति प्रदर्शित करना चाहते थे, किंतु उन्हें सर्वत्र सम्मान व प्रसिद्धि ही मिलती थी। अल्बर्ट आइंस्टीन नोबेल पुरस्कार प्राप्त करने स्टॉकहोम गए, तो उन्होंने अपना वही पुराना चमड़े का घिसा जैकेट पहना था। यह जैकेट उनके एक मित्र ने उन्हें वर्षों पहले दिया था। उनकी इस साधारणता में भी एक ऐसी असाधारणता थी कि उन्हें सभी गणमान्य व्यक्तियों ने अपने पास बिठाया व सम्मान दिया।\n\r\n\t \n\r\n\tएक प्रसंग के अनुसार एक बार कोलंबिया के प्रसिद्ध साहित्यकार डॉ. फ्रैंक आयटे लॉटे ने अल्बर्ट आइंस्टीन के सम्मान में प्रीति-सम्मेलन आयोजित किया। \n\r\n\t \n\r\n\tउपस्थित मेहमानों के सम्मुख कुछ बोलने के लिए जब आइंस्टीन से आग्रह किया गया तो वे उठ खड़े हुए और बोले- 'सज्जनों! मुझे खेद है कि मेरे पास आप लोगों से कहने के लिए अभी कुछ भी नहीं है', इतना कहकर आइंस्टीन अपनी जगह पर बैठ गए। मेहमानों पर प्रतिक्रिया अच्छी नहीं हुई। आइंस्टीन ने असंतोष भांप लिया और पुन: मंच पर पहुंचे - 'मुझे क्षमा कीजिएगा, जब भी मेरे पास कहने के लिए कुछ होगा, मैं स्वयं आप लोगों के सम्मुख उपस्थित हो जाऊंगा।' \n\r\n\t \n\r\n\tछ: वर्ष बाद डॉ. आटे लॉटे को आइंस्टीन का तार मिला- 'बंधु, अब मेरे पास कहने जैसा कुछ है।' शीघ्र ही प्रीति-सम्मेलन का आयोजन हुआ। इस बार आइंस्टीन ने अपने 'क्वांटम सिद्धांत' की व्याख्या की, जो किसी भी मेहमान के पल्ले नहीं पड़ी।\n\r\n\t \n\r\n\tएक अन्य प्रसंग के अनुसार प्रसिद्ध वैज्ञानिक अल्बर्ट आइंस्टीन जिस पॉलीटेक्नीक में पढ़ते थे, वहां गणित के शिक्षक थे- हर्मन मिनोव्स्की। \n\r\n\t \n\r\n\tवह आइंस्टीन को ऐसा आलसी व्यक्ति मानते थे जो कक्षा में शायद ही कभी उपस्थित रहता रहा हो। कारण यह था कि आइंस्टीन अलग ही किस्म के छात्र थे और किसी शिक्षक ने उन्हें समझा ही नहीं। आइंस्टीन के अन्य शिक्षकों की राय भी उनके बारे में बहुत अच्‍छी न थी। \n\r\n\t \n\r\n\tपॉलीटेक्नीक में उनके भौतिकी के अध्यापक हेनरिक बेवर ने उनसे कहा था, 'तुम बहुत चतुर लड़के हो पर तुम में एक कमी है। तुम किसी की बात नहीं सुनते हो।' \n\r\n\t \n\r\n\tऐसा भी कहा जाता है कि आइंस्टीन को एक टीचर ने स्कूल छोड़ने तक की सलाह दे दी थी क्योंकि उनका मानना था कि आइंस्टीन की बुराइयों से स्कूल के दूसरे छात्र प्रभावित होते हैं और उनकी आदतें बिगड़ती हैं। लेकिन इन तमाम कमियों, तीखी टिप्पणियों के बावजूद आइंस्टीन निराश नहीं हुए। जीवन के प्रति उनमें आशा बनी रही क्योंकि उन्होंने अपना आत्मविश्वास नहीं खोया था। उन्होंने किसी टीचर की टिप्पणी से आहत होकर आत्महत्या नहीं की बल्कि अपने परिश्रम और अपनी प्रतिभा से नोबेल पुरस्कार तक प्राप्त किया। विश्व विज्ञान को आइंस्टीन की देन से हम सब परिचित हैं। \n\r\n\t \n\r\n\tआइंस्टीन ने अपने अनुभव से शिक्षा पद्धति के बारे में जो कुछ कहा था, वह आज शायद बेहद महत्वपूर्ण है और उस पर सभी शिक्षकों, शिक्षाविदों, माता और पिता का ध्यान देना चाहिए। वह कहते थे - 'मैं इस अवधारणा का विरोध करना चाहता हूं कि स्कूलों को उस विशेष ज्ञान और कौशल की सीधी शिक्षा देनी चाहिए जिसका उपयोग व्यक्ति बाद में करता है। इसके अलावा मुझे यह बात बेहद आपत्तिजनक लगती है कि व्यक्ति के साथ निर्जीव उपकरण जैसा व्यवहार किया जाए। स्कूलों का लक्ष्य हमेशा यही होना चाहिए कि युवक वहां से विशेषज्ञ बनकर नहीं बल्कि सुव्यवस्थित व्यक्तित्व का स्वामी बनकर निकले।'\n\r\n\t \n\r\n\tप्रस्तुति : राजश्री कासलीवाल  "}