{"link": "https://www.jagranjosh.com/general-knowledge/%E0%A4%85%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%AF-%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8-1449742493-2", "text": "\nअक्षय संसाधन\nअधिकत्तर नवीकरणीय संसाधन जैविक प्रकार के होते है । नवीकरणीय संसाधनों की बृद्धि और पुरुत्थान क्षमता को आसानी से नियंत्रित किया जा सकता है, जिससे इन संसाधनों को लगातार जीवित रखा जा सके । यदि इन संसाधनों का उपभोग पुनरुत्थान की दर से लगातार बढ़ता रहता है तो इनकी गुणवत्ता पर विपरीत असर पड़ता है परन्तु ये कभी भी विलुप्त नहीं होते हैं। उदाहरण: जंगल संसाधन, जल संसाधन, खनिज संसाधन, वायु संसाधन आदि । उदाहरण: जंगल संसाधन, जल संसाधन, खनिज संसाधन, वायु संसाधन आदि ।\n\n\n\nHemant Singh\n\n Created On: Dec 10, 2015 15:44 IST\n   Modified On: Oct 24, 2016 12:42 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअधिकत्तर नवीकरणीय संसाधन जैविक प्रकार के होते है । नवीकरणीय संसाधनों की बृद्धि और पुरुत्थान क्षमता को आसानी से नियंत्रित किया जा सकता है , जिससे इन संसाधनों को लगातार जीवित रखा जा सके । यदि इन संसाधनों का उपभोग पुनरुत्थान की दर से लगातार बढ़ता रहता है तो इनकी गुणवत्ता पर विपरीत असर पड़ता है परन्तु ये कभी भी विलुप्त नहीं होते हैं । पृथ्वी पर अक्षय संसाधन असीमित मात्र में उपलब्ध हैं/  उदाहरण: जंगल संसाधन, जल संसाधन, खनिज संसाधन, वायु संसाधन आदि । \nअक्षय संसाधन एक कार्बनिक प्राकृतिक संसाधन है जो उपयोग और उपभोग, या तो जैविक प्रजनन या अन्य प्राकृतिक रूप से आवर्ती प्रक्रियाओं के माध्यम से संसाधनो की भरपाई कर सकते हैं। अक्षय संसाधन पृथ्वी के प्राकृतिक वातावरण का एक हिस्सा है और पारिस्थितिकी तंत्र का सबसे बड़ा घटक हैं। उदाहरण: वन संसाधन, जल संसाधन, खनिज संसाधन, वायु संसाधन आदि।\n\nवन संसाधन:\nवैज्ञानिकों का मानना ​​है कि भारत के पास अनुमानित तौर पर आदर्श जंगलों के तहत भूमि के  33% हिस्से पर जंगल होना चाहिए | परन्तु  आज हमारे पास केवल 23 प्रतिशत जंगल है।  अतः हमे अपने वनों को बचाने की ही आवश्यकता नहीं है अपितु हमें हमारे वन क्षेत्र को बढ़ाने की भी आवश्यकता है | वे लोग जो वनों में या उसके पास रहते हैं वन के संसाधनों की कीमत अच्छे प्रकार से जानते हैं क्योंकि उनका जीवन और आजीविका इन संसाधनों पर सीधे तौर से निर्भर है |\nजल संसाधन:\nसभी सजीवों , सूक्ष्म जीवाणुओं से लेकर बहुकोश्कीय पौधों व  प्राणियों के शरीर में जल उनकी उत्तरजीविता के लिए आवश्यक रूप से उपस्थित होता है | पृथ्वी की सतह का तीन चौथाई भाग समुद्र से घिरा है |यह पृथ्वी के जल का 97.5 % भाग है , जो कि समुद्र में खरे जल के रूप में रहता है/ शेष 2.5 % मीठा जल है | जल संसाधन,  जलीय पारिस्थितिकी प्रणालियों के सह्योग तथा जल चक्र, वाष्पीकरण और वर्षा के माध्यम से हाइड्रोलोजिकल प्रणाली को बनाए रखता है| जो नदियों और तालाबों और एक प्रकार की जलीय प्रणाली को आश्रय देती हैं | ग़ीळीज़ॅँमीण, मध्यवर्ती बनाती  जो  आद्रभूमि स्थलीय और जलीय पारिस्थितिकी प्रणालियों के बीच मे स्थीत है जिसमे पौधे  और जानवरों की प्रजातियाँ शामिल हैं जो अत्यधिक नमी  पर निर्भर करते है |\n\n\n\n पानी पर सांख्यिकी जल पृथ्वी की सतह के 70%  भाग पर फैला हुआ  हैं, लेकिन इस में  केवल 3% ताजा पानी है। इसमें से 2% ध्रुवीय बर्फ टोपियां में है और केवल 1% नदियों, झीलों और अवभूमि जलवाही स्तर में प्रयोग करने योग्य पानी है। जल 70% पृथ्वी की सतह पर फैला हुआ  हैं, लेकिन इस में  केवल 3% ताजा पानी है। इसमें से 2% ध्रुवीय बर्फ टोपियां में है और केवल 1% नदियों, झीलों और अवभूमि जलवाही स्तर में प्रयोग करने योग्य पानी है। इस का केवल एक अंश ही वास्तव में इस्तेमाल किया जा सकता है। एक वैश्विक स्तर पर पानी का 70% भाग कृषि के लिए,लगभग 25 %  उद्योग के लिए  और केवल 5 %  घरेलू उपयोग के लिए प्रयोग किया जाता है। हालांकि यह विभिन्न देशों में भिन्न होता है और औद्योगिक देश उद्योग के लिए जल के  एक बड़े  प्रतिशत का उपयोग करते हैं | भारत  कृषि के लिए 90%, उद्योग के लिए 7% और घरेलू इस्तेमाल के लिए 3% का उपयोग करता है।आज  कुल वार्षिक मीठे पानी की निकासी 3800 घन किलोमिटर के लगभग है जो 50 साल पहले का दोगुना है(बांधों पर विश्व आयोग की रिपोर्ट, 2000)।अध्ययनों से संकेत मिलता है कि एक व्यक्ति को कम से कम पीने और स्वच्छता के लिए प्रति दिन 20 से 40 लीटर पानी की  जरूरत होती है। \n\n\n\nभारत में  2025 तक पानी की उपलब्धता बहुत ही नाज़ुक स्तर तक पहुँचने की उम्मीद है | वैश्विक स्तर पर 31 देशों  में पानी की कमी है और 2025 तक 48 देशॉ को पानी  की कमी का गंभीर सामना करना पड़ सकता है |  संयुक्त राष्ट्र के अनुमान के अनुसार 2050 तक 4 अरब लोग गंभीर रूप से पानी की कमी से प्रभावित होएंगे । इस पानी के बंटवारे को लेकर कई  देशों के बीच  संघर्ष को बढ़ावा मिलेगा । भारत में करीब 20 प्रमुख शहर  स्थायी  या अस्थाई पानी की कमी का सामना करते हैं । \n\n\n\n सरदार सरोवर परियोजना 1993 में भारत में सरदार सरोवर परियोजना से विश्व बैंक के पीछे हट जाने के कारण  जल मग्न क्षेत्रों के स्थानीय लोगों की  आजीविका और उनके घरों के डूब जाने  का खतरा पैदा हो गया था  |गुजरात में  नर्मदा पर बने इस बांध ने कई हज़ार  आदिवासी लोगों को विस्थापित कर दिया जिनका जीवन और जीविका इस नदी, वन और कृषि भूमि से जुड़े हुए थे | नदी के किनारे वाले  मछुआरों ने  उनकी मातृभूमि को खो दिया है, जबकि इसका लाभ नीचे के क्षेत्रों में रहने वाले  अमीर किसानों को होगा जिन्हें  कृषि के लिए पानी मिल जाएगा। हिमाचल प्रदेश में कुल्हें  हिमाचल प्रदेश के कुछ हिस्सों में चार सौ से अधिक साल पहले नहर सिंचाई की एक स्थानीय प्रणाली को  विकसित किया गया  जिसे कुल्ह कहा  गया । नदियों में बह रहे पानी को इन कु ल्हों के द्वारा  मानव निर्मित नालों  में बाँट दिया  गया जो पानी को पहाड़ी ढलानों पर बने कई गाँव में ले जाती थी । इन कूल्हों  में बह रहे  पानी के प्रबंधन को सभी गांवों के बीच आम सहमति से किया गया था। दिलचस्प बात यह है, रोपण के मौसम के दौरान, ऊंचाई वाले गावों से पहले  पानी का इस्तेमाल सबसे पहले कुल्ह  के स्रोतों से दूर गावों द्वारा किया जाता है । इन कूल्हों की  देखरेख दो या तीन लोगों द्वारा की जाती है जिन्हें ग्रामीणों द्वारा भुगतान किया जाता है | सिंचाई के अलावा, इन कूल्हों  से पानी को  मिट्टी में भी डाल दिया जाता है और विभिन्न जगहों पर पौधों  को पानी मिल जाता है ।  सिंचाई विभाग द्वारा कूल्हों पर अधिकार लिए जाने से, ज़्यादातर कूल्हें निर्जीव हो गईं और पहले की तरह पानी की  सौहार्दपूर्ण भागीदारी नहीं रही है | जल संचयन भारत में एक पुरानी अवधारणा है। इन्हें कहा जाता है\n\nराजस्थान में खाड़ियाँ, टैंक और नदियाँ \nमहाराष्ट्र में  बंधर  और ताल \nमध्य प्रदेश और उत्तर प्रदेश में बंधी, बिहार में अहर और प्याने \nहिमाचल प्रदेश में कुल्ह \nजम्मू क्षेत्र के कंडी इलाके में तालाब , और\nतमिलनाडु में एरिस (टैंक),\nकेरल में सुरंगम , और\nकर्नाटक में कट्टा जैसे प्राचीन जल संचयन के कुछ उदहारण हैं जिसमें पानी वहन संरचना आजतक प्रयोग में है |\nजल संचयन तकनीक विशिष्ट अत्यधिक स्थानीय हैं और लाभ भी स्थानीय हैं। लोगों को अपने स्थानीय जल संसाधनों पर नियंत्रण देने से संसाधन का कुप्रबंधन और अत्यधिक दोहन को कम किया जा सकता है |\n  \n\n\n\nखनिज संसाधन :\nखनिज भूपटल में साल लाखों की अवधि में बन रहे हैं। लोहा, एल्युमीनियम, जस्ता, मैंगनीज और तांबे औद्योगिक उपयोग के लिए महत्वपूर्ण कच्चा माल हैं। महत्वपूर्ण गैर-धातु संसाधनों  में कोयला, नमक, मिट्टी, सीमेंट और सिलिका शामिल हैं। निर्माण सामग्री में उपयोग किए जाने वाले  पत्थर जैसे  ग्रेनाइट, संगमरमर, चूना पत्थर खनिजों की अन्य श्रेणी का गठन करते हैं | विशेष गुणों के साथ वे खनिज जिसका मनुष्य अपने सौंदर्य व सजावट के लिए मूल्य करता है वे हैं जवाहरात जैसे हीरा, पन्ना और माणिक रत्न| सोना, चांदी और प्लेटिनम की चमक गहने के लिए प्रयोग किया जाता है। तेल, गैस, कोयला के रूप में खनिज  का गठन तब होता था जब प्राचीन पौधे  और जानवर भूमिगत जीवाश्म ईंधन में परिवर्तित हो जाते थे |\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}