{"link": "https://www.amarujala.com/uttar-pradesh/auraiya/hut-caught-fire-auraiya-news-knp622155612", "text": "\n{\"_id\":\"606df9378ebc3e8ca25455ef\",\"slug\":\"hut-caught-fire-auraiya-news-knp622155612\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u092b\\u0942\\u0938 \\u0915\\u0940 \\u091d\\u094b\\u092a\\u0921\\u093c\\u0940 \\u092e\\u0947\\u0902 \\u0932\\u0917\\u0940 \\u0906\\u0917 \\u091a\\u093e\\u0930 \\u0932\\u093e\\u0916 \\u0930\\u0942\\u092a\\u092f\\u0947 \\u0915\\u093e \\u0928\\u0941\\u0915\\u0938\\u093e\\u0928\\u0964\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nफूस की झोपड़ी में लगी आग चार लाख रूपये का नुकसान।\n\n\n\n\n\nकानपुर ब्यूरो\n\nUpdated Wed, 07 Apr 2021 11:55 PM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nआग लगने से जली झोपड़ी देखते परिवारीजन\n- फोटो : AURAIYA \n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nएरवाकटरा (औरैया)। विकासखंड क्षेत्र के गांव भैदपुर के मजरा परशुआ में बुधवार दोपहर चूल्हे की चिंगारी से झोपड़ी में आग लग गई। इसमें गृहस्थी और नगदी जल गई। गांव परशुआ निवासी साबिर के घर में बुधवार दोपहर तीन बजे चूल्हे पर खाना बनाया जा रहा था। इस बीच चूल्हे से चिंगारी पास स्थित महाराज सिंह यादव की झोपड़ी पर गिर गई। देखते ही देखते आग लग गई। आग से झोपड़ी में रखे 40 हजार रुपये और गृहस्थी जल गई। कई मवेशी भी झुलस गए। पीड़ित परिजनों ने बताया कि पुत्री की इसी माह शादी है। उसके जेवर भी जल गए। आसपास मौजूद ग्रामीण पानी डालकर आग बुझाने मेें जुट गए। इसी बीच किसी ने फायर ब्रिगेड को फोन कर आग लगने की सूचना दी। सूचना पर पहुंचे दमकल कर्मियों ने आग बुझाई। पीड़ित ने पुलिस को तहरीर देकर मामला दर्ज करने व आर्थिक मदद की गुहार लगाई है।\n\n\n\nएरवाकटरा (औरैया)। विकासखंड क्षेत्र के गांव भैदपुर के मजरा परशुआ में बुधवार दोपहर चूल्हे की चिंगारी से झोपड़ी में आग लग गई। इसमें गृहस्थी और नगदी जल गई।\n\n\nविज्ञापन\n\n\n\n\n\n गांव परशुआ निवासी साबिर के घर में बुधवार दोपहर तीन बजे चूल्हे पर खाना बनाया जा रहा था। इस बीच चूल्हे से चिंगारी पास स्थित महाराज सिंह यादव की झोपड़ी पर गिर गई। देखते ही देखते आग लग गई। आग से झोपड़ी में रखे 40 हजार रुपये और गृहस्थी जल गई। कई मवेशी भी झुलस गए। पीड़ित परिजनों ने बताया कि पुत्री की इसी माह शादी है।\n\n\n\nउसके जेवर भी जल गए। आसपास मौजूद ग्रामीण पानी डालकर आग बुझाने मेें जुट गए। इसी बीच किसी ने फायर ब्रिगेड को फोन कर आग लगने की सूचना दी। सूचना पर पहुंचे दमकल कर्मियों ने आग बुझाई। पीड़ित ने पुलिस को तहरीर देकर मामला दर्ज करने व आर्थिक मदद की गुहार लगाई है।\n\n\n\n\n\n"}