{"link": "https://letsgrowapple.com/2015/09/07/hindi-pollination/", "text": "परागण ( पोलीनेशन )(In English)परागण क्या है?परागण सिर्फ एक फूल के पराग को किसी अन्य फूल के परागकोष तक स्थानांतरण करने की प्रक्रिया को कहते है ।प्रकृति में परागण मुख्य रूप से कीड़े (मुख्य रूप से मधुमक्खियों) द्वारा किया जाता है। कीड़े फूल के मध्यतक जाते है जहाँ स्थित परागकोष से पराग कण उठाते है और फिर दूसरे फूल का दौरा कर पराग कणों को उस फूल के योनि-छत्र पर जमा कर देते है। इस तरह से परागन की प्रक्रिया पूरी होती है।सेब के पेड़ में परागणपरागण सेब के उत्पादन में सबसे महत्वपूर्ण घटना है। अतिरिक्त फसल को कम किया जा सकता है, लेकिन फूल अवधि की समाप्ति के बाद और अधिक फल स्थापित करने के लिए कोई रास्ता नहीं है। सभी सेब के पेड़ों को फल का उत्पादन करने के लिए परागण करने की आवश्यकता होती है। हिमाचल प्रदेश में सेब के कम उत्पादन का मुख्‍य कारण परागण की कमी पाई गयी है। कुशल परागण के लिए कम से कम तीन पोल्लिनिसेर की जरूरत होती है।कम ऊंचाई में कम से कम 33% परागण किस्मों का मौजूद होना आवश्यक है। अधिक ऊंचाई में 25% परागण किस्मों पर्याप्त होती हैं।स्वयं और पार (क्रॉस) परागण क्या है?स्व-परागण, परागण का एक प्रकार है जो एक ही पौधे में दो प्रकार से होता है। यानी एक ही फूल या आनुवंशिक रूप से समान फूलों मे होता है ।स्वयं परागण में पराग कण बंद फूल तक भी स्थानांतरित किए जा सकते है और इसमे किसी भी बाहरी संस्था (मधुमक्खियों की तरह) की आवश्यकता भी नहीं होती है।पार परागण(क्रॉस पॉलिनेशन) , परागण का एक प्रकार है जिसमे एक फूल के पराग कोष से पराग कणों को उठा कर किसी समान या अन्य किस्म के फूलों के योनि-छत्र तक स्थानांतरित किया जाता है।पार परागण के लिए पराग कणों को ले जाने के लिए बाहरी संस्था (मधुमक्खियों) का होना आवश्यक है।परागण की साधनमोटे तौर पर पॉलिनेटर्स के दो प्रकार के होते हैंअजैव एजेंट (निर्जीव)जैविक एजेंटों (जीवित)अजैव परागण हवा या जल द्वारा किया जाता है। अजैव परागण में पराग कण को हवा मे जारी किया जाता है, जब तक की वे फूलों के योनि-छत्र तक नहीं पहुँच जाते। जैविक परागन मे विभिन्न कीड़ों की मदद पराग कणों को एक फूल के परागकोष से दूसरे फूल के योनि-छत्र तक पहुँचाया जाता है। जैविक परागन मधु मक्खियों, डिप्टरा, कलापक्ष और त्यसनोपटेरा शामिल हैं।याद रखने लायक बातें :सेब की परागन किस्मे ( पोलिनेटर किस्मे )OPEN IN NEW WINDOW | JOIN TALKAPPLE GROUP﻿﻿﻿﻿"}