{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF%E0%A4%95_%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8", "text": " मर्कुएसस द्वीप में स्थित फतु-हिवा के वर्षावन एक अछूते प्राकृतिक संसाधन का उदाहरण है।\nप्राकृतिक संसाधन वे संसाधन हैं जो मानव जाति के कार्यों के बिना मौजूद हैं। दूसरे शब्दों में वो प्राकृतिक पदार्थ, जो अपने अपक्षक्रित मूल प्राकृतिक रूप में मूल्यवान माने जाते हैं, उन्हें प्राकृतिक संसाधन कहते हैं। इन सभी मूल्यवान संसाधनों के विशेषताओं में चुम्बकीय, गुरुत्वीय, विद्युतीय गुण या बल आदि शामिल हैं। पृथ्वी में सूर्य के प्रकाश, वायुमंडल, जल, थल (सभी खनिजों सहित) के साथ साथ सारे सब्जियों, फसल और पशुओं के जीवन से प्राकृतिक रूप से प्राप्त पदार्थ आदि प्राकृतिक संसाधनों के सूची में शामिल हैं। एक प्राकृतिक संसाधन का मूल्य इस बात पर निर्भर करता है कि कितना पदार्थ उपलब्ध है और उसकी माँग कितनी है।\n\nअनुक्रम\n\n1 प्रकार\n\n1.1 नवीकरणीय संसाधन\n1.2 अनवीकरणीय संसाधन\n\n\n2 इन्हें भी देखें\n3 सन्दर्भ\n4 बाहरी कड़ियाँ\n\n\nप्रकार[संपादित करें]\nप्राकृतिक संसाधनों को दो अलग अलग प्रकारों में बांटा गया है। यह प्रकार उन संसाधनों के दोबारा प्राप्त करने में लगने वाली प्रक्रिया, समय और आवश्यकताओं के अनुसार हैं। ऐसे सारे संसाधन जिसे मानव द्वारा दोबारा प्राप्त करने में हजारों-लाखों साल का समय लगता है या इतनी अधिक तापमान या दबाव की आवश्यकता होती है कि उसे पृथ्वी में मानव द्वारा पूर्ति असंभव है, आदि को अनवीकरणीय संसाधन की संज्ञा दी गई है और मानव द्वारा पुनः प्राप्त किए जाने लायक संसाधनों को नवीकरणीय संसाधन की श्रेणी में रखा गया है।\n\nनवीकरणीय संसाधन[संपादित करें]\nमुख्य लेख: नवीकरणीय संसाधन\nइनमें ऐसे प्राकृतिक संसाधन आते हैं, जिन्हें मानव द्वारा पुनः प्राप्त किया जा सकता है। \n\nअनवीकरणीय संसाधन[संपादित करें]\nमुख्य लेख: अनवीकरणीय संसाधन\nपृथ्वी में ऐसे कई प्राकृतिक संसाधन मौजूद हैं, जिन्हें प्राकृतिक रूप से बनने में हजारों-लाखों वर्षों का समय, अत्यधिक दवाब और तापमान लगा था। किसी मानव हेतु ऐसे संसाधनों के निर्माण हेतु हजारों वर्षों का समय दे पाना संभव नहीं है। इसके अलावा इसमें लगने वाला उच्च दवाब एवं उच्च तापमान उपलब्ध करा पाना भी संभव नहीं है। इस कारण ऐसे संसाधनों का मानव द्वारा पुनर्निर्माण संभव नहीं है। इस कारण ऐसे संसाधनों को अनवीकरणीय संसाधन कहते हैं। इनमें कोयला, पेट्रोलियम तथा प्राकृतिक गैस आदि आते हैं।\n\nइन्हें भी देखें[संपादित करें]\nसंसाधन न्यूनीकरण\nसंसाधन प्रबंधन\nनवीकरणीय संसाधन\nकृषि संवर्धन एवं प्राकृतिक संसाधन केंद्र (Center for Sustaining Agriculture and Natural Resources) (वसु (WSU))\nपारिस्थितिकी पर्याप्तता (Eco-sufficiency)\nपारीस्तिथिक खंड (Ecoregion)\nप्राकृतिक संसाधनों का दोहन\nवन खेती (Forest farming)\nभूमि (अर्थशास्त्र) (Land (economics))\nपर्यावरण विषयों की सूची (List of environment topics)\nखनिजों की सूची (List of minerals)\nप्राकृतिक गैस क्षेत्रों की सूची (List of natural gas fields)\nतेल क्षेत्रों की सूची (List of oil fields)\nप्राकृतिक पर्यावरण (Natural environment)\nअक्षय उर्जा (Renewable energy development)\nस्थायी वन प्रबंधन (Sustainable forest management)\nसन्दर्भ[संपादित करें]\n\n\nबाहरी कड़ियाँ[संपादित करें]\nदेवासंप्राकृतिक संसाधनवायु\nवायु गुणवत्ता नियम\nओज़ोन रिक्तीकरण\nऊर्जा\nजीवाश्म ईंधन\nसौर ऊर्जा\nज्वारशक्ति\nपवन ऊर्जा\nजल\nवर्षा जल संचयन\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=प्राकृतिक_संसाधन&oldid=5183691\" से लिया गया"}