{"link": "https://www.bhaskar.com/news/MP-MAT-latest-bhagwanpura-news-031013-2825187-NOR.html", "text": "Hindi NewsNationalसमर्थन मूल्य से कम नहीं रखा जाए फसलों का बाजार भावसमर्थन मूल्य से कम नहीं रखा जाए फसलों का बाजार भाव4 वर्ष पहलेकॉपी लिंकतहसीलदार को ज्ञापन देकर किसानाें ने की मांगभास्कर संवाददाता | भगवानपुरासमर्थन मूल्य की घोषणा हर वर्ष खरीब फसल के लिए 1 मई और रबी फसल के लिए 1 अक्टूबर के पहले होना चाहिए। सभी अनाज के अलावा दलहन और तिलहन की सरकारी खरीदी होनी चाहिए। राशन में सभी प्रकार के अनाज, दाल और तेल सोसायटियों के माध्यम से बंटना चाहिए। इससे किसान और मजदूर दोनों काे लाभ होगा। किसी भी फसल का बाजार भाव समर्थन मूल्य से कम नहीं होना चाहिए।यह मांगें जागृति आदिवासी दलित संगठन ने शुक्रवार को तहसीलदार के नाम बाबू संतोष गावड़े को सौंपे ज्ञापन में की। संगठन ने मंदसौर में किसानों की गोली मारकर हत्या व लापता हुए किसानों को लेकर रैली निकाली। ज्ञापन में संगठन ने कहा किसानों को मंडी में नकद भुगतान करें। चेक व आरटीजीएस से किसानों का ज्यादा शोषण हो रहा है। हर फसल का समर्थन मूल्य हो। यह लागत खर्च पर 50 प्रतिशत मुनाफा जोड़कर घोषित होना चाहिए। यह राष्ट्रीय किसान आयोग की सिफारिश भी है और भाजपा का चुनावी वादा भी है। जिससे वह मुकर गई गई है।संगठन ने कहा खेती के काम को कुशल माना जाए और लागत खर्च आकलन में श्रम का आकलन कुशल श्रम के सरकारी रेट के हिसाब से होना चाहिए। मप्र में कृषि श्रम की कीमत 200 रुपए प्रतिदिन मानी जा रही है, जबकि कुशल श्रम की कीमत 410 रुपए प्रतिदिन है। जमीन के मूल्य का आकलन खाद, बीज, दवा, बिजली, मवेशियों व मशीनों पर वास्तविक खर्च के आधार पर होना चाहिए। लागत खर्च आकलन किसानों से सलाह के बाद होना चाहिए और इसका हिसाब सार्वजनिक किया जाना चाहिए। किसान की कम से कम निचले कर्मचारी के बराबर कमाई होना चाहिए। उद्योगपतियों की अरबों की कर्ज माफी की गई है, वहीं किसानों से सख्ती से कर्ज वसूली की जा रही है इससे किसान आत्महत्या कर रहे हैं। बलिराम सुल्या, शिवराम कनासे, भिकला सोलंकी, सुरेश माहिले, जगदीश सोलंकी, मोतीराम जाधव, भिकला भाई, रुलसिंग भाई आदि कार्यकर्ता मौजूद थे।इधर, आज बाइक रैली के रूप में खलघाट जाएंगे किसानकसरावद | किसानों की समस्याओं को लेकर कांग्रेस द्वारा शनिवार को खलघाट में जेल भरो आंदोलन होगा। आंदोलन में नर्मदा पट्‌टी के किसान व कार्यकर्ता बाइक रैली के रूप में जाएंगे। शुक्रवार को विश्वास जिनिंग परिसर में बैठक आयोजित कर रूपरेखा बनाई गई। वरिष्ठ कांग्रेस कार्यकर्ता राजेंद्रसिंह यादव ने बताया शुक्रवार दाेपहर कार्यकर्ता खलघाट पहुंच गए और व्यवस्था संभाली। ब्लॉक कांग्रेस अध्यक्ष शेरू यादव व दिलीपसिंह पटेल ने बताया विधानसभा से 20 हजार से अधिक कार्यकर्ता व किसान खलघाट जाएंगे।गांवों में पहुंचाया संदेशझिरन्या | विधायक झूमा सोलंकी के नेतृत्व में खलघाट में होने वाले जेल भरो आंदोलन में मुख्यालय व पहाड़ी अंचल से किसान व कार्यकर्ता जाएंगे। विधायक सोलंकी, उनके समर्थक व किसान प्रतिनिधि क्षेत्र की हर ग्राम पंचायत के कार्यकर्ताओं से संपर्क कर जेल भरो आंदोलन में शामिल होने की अपील की।मंदसौर घटना का विरोध व किसानों की समस्याओं को लेकर तहसीलदार को ज्ञापन सौंपने जाते संगठन कार्यकर्ता व किसान।खबरें और भी हैं...ऐप खोलें"}