{"link": "https://www.krishakjagat.org/agriculture-machinery/maintenance-of-agricultural-implements-used-in-farming", "text": "\nShare\n\nअवधेश कुमार पटेल  \nश्रीमती गीता सिंह , जवाहरलाल नेहरु कृषि विश्वविद्यालय, कृषि विज्ञान केन्द्र, डिण्डौरी\n\n8 मार्च 2021, भोपाल । खेती में उपयोग होने वाले कृषि यंत्रों का रखरखाव – उन्नतशील कृषि यंत्र एवं मशीनें कृषि उत्पादन का एक प्रमुख एवं महत्वपूर्ण अंग है। कृषि यंत्र एवं मशीनों के उपयोग से कम समय में कम श्रम के साथ तथा कम लागत से अधिक पैदावार ली जा सकती है। इसके अलावा मूल्यवान कृषि निवेश जैसे बीज, उर्वरक, पानी, कृषि रक्षा दवाओं आदि का उपयोग भी इन्हीं कृषि यंत्रों एवं मशीनों की मदद से किया जाता है।\nकृषि यंत्रों का रखरखाव\nकृषि यंत्रों का महत्व:\n\n\n\n\nकृषि यंत्रों का प्रयोग समय पर कृषि कार्य सम्पन्न करने में मददगार है।\n\nइनसे उत्पादन लागत कम होती है।\nइनके प्रयोग से मानव श्रम पर निर्भरता कम होती है।\nकृषि कार्यों में एकरुपता आती है।\nतकनीकी कृषि कार्य करने में सहायक होते हैं।\nवृहद स्तर पर कृषि कार्य करना आसान होता है।\nइसके अलावा भी कृषि यंत्रों के प्रयोगों से कृषक विभिन्न रुपों से लाभन्वित होते हैं।\nकृषि को मशीनीकृत कर उत्पादन से लेकर प्रसंस्करण एवं बाजारीकरण तक के सभी कार्यों को सफलतापूर्वक सुचारु और व्यवस्थित ढंग से सम्पन्न किये जा सकते हैं।\n\n \nकृषि यंत्र कृषि कार्यों में लगने वाली ऊर्जा एवं समय का तो काम करते ही हैं, वरन उत्पादन लागत में भी इससे दूरगामी सुधार परिलक्षित होते हैं। इसलिये कृषि यंत्रों का प्रयोग करने में पूर्ण ध्यान देना आवश्यक है। इससे न केवल कृषि यंत्रों को प्रयोग करने में पूर्ण ध्यान देना आवश्यक है। इससे न केवल कृषि यंत्रों की आयु बढ़ती है, अपितु कृषि-यंत्रों के रखरखाव की लागत में कमी के साथ-साथ समय की भी बचत होती है।\nकृषि यंत्रों के रखरखाव में आवश्यक सुधार\n\nकृषि कार्य करने के पश्चात् कृषि यंत्रों को साफ-सुथरे तथा सूखे स्थान पर रखें।\nआवश्यकतानुसार इन पर तेल और ग्रीस आदि (लुब्रीकेशन) करते रहें।\nयंत्रों को उनकी कार्य क्षमतानुसार ही प्रयोग करें।\nविशेष कार्यों हेतु विशेष यंत्र का ही प्रयोग करें ताकि कार्य दक्षतापूवर्क सम्पन्न किया जा सके। \nरखरखाव में निर्देशित सावधानियाँ एवं सुरक्षा का विशेष ध्यान रखेें। \nयंत्रों के पास कोई ज्वलनशील पदार्थ जैसे डीजल अथवा करौसिन तेल इत्यादि नहीं रखें अगर रखना ही है तो पदार्थों को किसी अलग स्थान पर रखें।\nयंत्रों का प्रयोग निर्देशानुसार ही करें।\nयंत्रों को समय-समय पर खासतौर से प्रयोग करने से पूर्व अच्छी तरह से सभी पुर्जों की जांच कर लें।\nयंत्रों के उपयोगकर्ता को यंत्र चलाने का भली-भांति ज्ञान अथवा उसका प्रशिक्षण प्राप्त हो।\nयंत्रों का प्रयोग करने के दौरान आवश्यक तथा निर्देशित वस्त्र ही पहनें।\nअन्य सुरक्षात्मक साधनों का जैसे पानी और रेत आदि साधनों को कार्य करते समय पास रखें।\nयंत्रों का प्रयोग करते समय केवल कुशल श्रमिकों को ही सहायक के रुप में काम पर रखें विशेष तौर पर महिला श्रमिकों को कार्य प्रारंभ करने के पूर्व भली-भांति समझा दें कि किस प्रकार कार्य करना है।\nछोटे-छोटे बच्चों को यंत्रों के पास नहीं आने दें।\n\nउपरोक्त सुझाव सामान्य मार्गदर्शक है। इनके अलावा विभिन्न यंत्रों पर दिये गये विशेष निर्देशों का पालन करें। कार्य करने के दौरान कोई रुकावट आ जाये, तो कुशल मैकेनिक की ही सहायता लें मोवर रीपर, थ्रेशर, वर्टीकल, कनवेयर, रीपर तथा कम्बाईन इन मशीनों को डीजल इंजन अथवा टै्रक्टर दोनों से चलाया जा सकता है।\nआजकल अधिकांश किसान भाई फसल कटाई, गहाई और ओसाई (थ्रेसिंग तथा बिनोइंग) का कार्य खेत में ही करने लगे हैं, जिससे अनावश्यक खाद्यान्न का हस नहीं हो पाता। थे्रशर का प्रयोग अत्यंत सावधानी से करें। हमेशा आईएसआई मार्क थ्रेशर ही खरीदें जिसकी फीडिंग नाली 90 से.मी. लंबी तथा इसका कवर 45 से.मी. हो जिससे फीडिंग करने वाले श्रमिकों के हाथ फंसने या कटने की शंका न रहे। थ्रेशर को जब किसान खेत में लगायें तो ध्यान रखें कि स्थान समतल हो। हमेशा थ्रेशर की जरुरत के अनुसार ही पावर दें। कभी भी बडें़ थ्रेशर के साथ छोटी मोटी या टै्रक्टर तथा छोटे थ्रेशर के साथ छोटी मोटर या टै्रक्टर को नहीं लगायें दोनों ही दशा में मशीन और धन की हानि होती है। चलते थ्रेशर के पास उठे-बैठे नहीं और न ही पट्टे को लांघें। कभी भी थ्रेशर चलाने में जल्दीबाजी न करें। थ्रेशर को निर्धारित गति से तेज एवं धीमा चलाने से मशीन की क्षमता प्रभावित होगी।\nकम्बाईन एक अत्याधुनिक यंत्र है, जो खेत से ही फसल की कटाई-गहाई और गहाई ओसाई करके अनाज एवं भूसा अलग कर देता है। इसके प्रयोग में अत्यंत सावधानी बरतनी पड़ती है। कम्बाईन प्रयोग करने पर यदि दाने ठीक प्रकार से बालियों से नहीं निकल रहे हों तो इसके बेलन तथा अवतल पृष्ठ के बीच की दूरी कम करें। हो सकता है फसल को सूखने पर ही कटाई करें। यदि कम्बाईन दोनों को तोड़ रही हो तो बेलन की स्पीड को घटाएं तथा बेलन और अवतल पृष्ठ की दूरी को बढ़ाना पड़ेगा। बेलन के पीछे बीटर की जांच कर उसे ठीक करें। स्ट्रारैक या स्ट्रावाकर पर के फंसने पर रैक की स्पीड घटाएं। फसल को फंसने को उचित ऊंचाई कर काटें ताकि कड़े डंठल मशीन में न जायें अगर भूसे में दाने आ रहे हों तो मशीन का अग्रभाग नीचा करें बेलन भी कम करें और रैक चाल भी कम करें तथा बेलन एवं कानदेव का गैप समायोजित करें। यदि दोनों के साथ भूसे के टुकड़े आते हंै तो ब्लोअर फोन की गति तेज करें और स्ट्रा रैक की गति भी बढ़ाएं तथा चलनी के छेद के व्यास कम करें और बेलन की चाल भी कम करें। इस प्रकार समायोजन एवं उचित प्रबंधन करके कम्बाईन से कम समय में अधिक कार्य कम लागत में दक्षता के साथ कर सकते हंै। इस प्रकार से आधुनिक मशीनें के प्रयोग से कम समय में खेत खाली हो जाते हैं और आगे फसल बोने के लिये खेत की तैयारी के लिये पर्याप्त समय मिल जाता है।\nमशीन के सभी कलपुर्जों की सफाई करके तेल ग्रीस डालते रहें, ताकि मशीन में टूट-फूट नहीं हो, अगर कोई पार्ट खराब हो गया और उसका बदलना आवश्यक हो तो निर्माता की सलाह के अनुसार ही रिपेयरिंग का कार्य करें।\nShareRelated Posts:लाख की खेती को कृषि का दर्जा मिलेगाकृषि मंत्रालय ने किए 5 एमओयू ,किसानों के लिए बढ़ेगी सुविधाएंकृषि यंत्रों के लिए आवेदन की तिथि बढ़ाकर 26 सितंबर की गईहरियाणा कृषि विश्वविद्यालय हिसार की छात्रा इसरो जाएगीम.प्र. में सितम्बर अंत तक बारिश का कोटा पूरा होने की संभावनाअमेज़ॅन अब खेती बाड़ी में क्यों ?\n"}