{"link": "https://www.businessmanagementideas.com/hi/industries/financial-institutions-set-up-for-assisting-industries-industrial-engineering/11945", "text": "द्वारा साझा लेख : विज्ञापन: \n यह लेख उद्योगों की सहायता के लिए स्थापित शीर्ष तीन वित्तीय संस्थानों पर प्रकाश डालता है: - 1. इंडस्ट्रियल फ़ाइनेंस कॉर्पोरेशन ऑफ़ इंडिया (IFCI) 2. इंडस्ट्रियल क्रेडिट एंड इनवेस्टमेंट कॉरपोरेशन ऑफ़ इंडिया 3. इंडस्ट्रियल डेवलपमेंट बैंक ऑफ़ इंडिया (IDBI)।वित्तीय संस्थान # 1. भारतीय औद्योगिक वित्त निगम (IFCI): भारतीय औद्योगिक वित्त निगम की स्थापना 1 जुलाई, 1948 को संसद के विशेष अधिनियम द्वारा की गई थी। यह पहला औद्योगिक वित्तीय संस्थान था। यह निजी क्षेत्र में उद्योगों को मध्यम और दीर्घकालिक ऋण प्रदान करने के लिए स्थापित किया गया था।हालांकि देर से, यह सार्वजनिक क्षेत्र के उपक्रमों को भी समायोजित कर चुका है। लघु उद्योग, निजी भागीदारी और अन्य मालिकाना चिंताओं को भारत के औद्योगिक वित्तीय निगम के दायरे से बाहर रखा गया है क्योंकि उनकी आवश्यकताओं को संबंधित राज्य वित्त निगमों के साथ पूरा किया जा सकता है।प्रबंध:विज्ञापन: \n भारतीय औद्योगिक वित्त निगम का प्रबंधन 12 निदेशक और एक पूर्णकालिक अध्यक्ष से मिलकर होता है, जिसे 'भारतीय औद्योगिक विकास बैंक' से परामर्श के बाद केंद्र सरकार द्वारा अनुमोदित किया जाता है।चार निदेशक औद्योगिक विकास बैंक ऑफ इंडिया द्वारा नामित किए जाते हैं; केंद्र सरकार द्वारा दो; अनुसूचित बैंकों द्वारा दो; बीमा और वित्तीय संस्थानों द्वारा दो; और सहकारी बैंकों द्वारा शेष दो। निदेशक मंडल व्यापार, उद्योग और आम जनता के हित के संबंध में व्यावसायिक सिद्धांतों पर कार्य करेगा और केंद्र सरकार के निर्देशों का पालन करेगा।पूंजी संरचना:निगम के पास रु। की अधिकृत शेयर पूंजी है। 20 करोड़ और रुपये की चुकता पूंजी। 17.5 करोड़ रुपये के शेयरों में विभाजित। 31 मार्च, 1981 को 5,000 प्रत्येक भारतीय औद्योगिक वित्तीय निगम के पास 50 प्रतिशत शेयर हैं। शेष 50 प्रतिशत अनुसूचित बैंकों, सहकारी बैंकों, बीमा कंपनियों और निवेश ट्रस्टों आदि द्वारा व्यक्तियों को निगम के शेयरों को रखने की अनुमति नहीं है।अपनी स्वयं की पूंजी के अलावा औद्योगिक वित्त निगम के धन के मुख्य पात्र स्रोत हैं: विज्ञापन: \n (i) मुनाफे की जुताई,(ii) बॉन्ड जारी करके बाजार से उधार लेना,(iii) केंद्र सरकार और विदेशी ऋण से ऋण।केंद्र सरकार से अनुमति प्राप्त करने के बाद निगम विश्व बैंक से भी ऋण ले सकता है।कार्य, सहायता और औद्योगिक वित्त निगम की वस्तुएँ: विज्ञापन: \n औद्योगिक वित्त निगम के मुख्य कार्य हैं: 1. 25 वर्षों के भीतर देय औद्योगिक चिंताओं के डिबेंचर को ऋण या अग्रिम देना या सदस्यता देना।2. स्टॉक, शेयर, बॉन्ड या डिबेंचर के मुद्दे को अंडरस्टैंडिंग द्वारा इंडस्ट्रियल सरोकार से जारी किया गया है, लेकिन इसका निपटारा सात साल के भीतर किया जाना चाहिए। अंडरराइटिंग का मतलब है कि जब शेयरों और डिबेंचर को जनता द्वारा नहीं लिया जाता है, तो उन्हें इंडस्ट्रियल फाइनेंस कॉर्पोरेशन ऑफ इंडिया द्वारा लिया जाएगा।3. 25 वर्षों में देय औद्योगिक चिंताओं द्वारा खुले बाजार में गारंटीकृत ऋण।विज्ञापन: \n 4. औद्योगिक सरोकारों को स्वीकृत ऋणों के संबंध में केंद्र सरकार या विश्व बैंक के लिए एक एजेंट के रूप में कार्य करना।5. अपनी नई प्रचार योजनाओं द्वारा निगम स्वदेशी प्रौद्योगिकी, संबद्ध उद्योगों आदि को प्रोत्साहित करता है।स्वीकृति सहायता में विचार:औद्योगिक वित्त निगम अपने निवेश योग्य निधियों की सुरक्षा के लिए विभिन्न उद्योगों को वित्तीय सहायता देने से पहले बहुत सावधान है।उद्योगों को वित्त देने के संबंध में निर्णय लेने में, निगम निम्नलिखित बातों को ध्यान में रखता है: विज्ञापन:   1. राष्ट्रीय अर्थव्यवस्था में सहायता मांगने वाली कंपनी का महत्व।2. उस योजना की संभावना और लागत जिसके लिए वित्तीय सहायता की आवश्यकता है।3. तकनीकी व्यवहार्यता और कंपनी के प्रबंधन की क्षमता।4. कंपनी की लाभ-अर्जन क्षमता।विज्ञापन:   5. सुरक्षा की प्रकृति की पेशकश की।औद्योगिक वित्त निगम अपेक्षाकृत कम विकसित क्षेत्रों में स्थापित की जा रही परियोजनाओं पर विशेष ध्यान दे रहा है और नियम और शर्तों में ढील देता है।औद्योगिक वित्त निगम द्वारा ऋण देने का मुख्य उद्देश्य है: (i) नए औद्योगिक उपक्रम की स्थापना, औरविज्ञापन:   (ii) मौजूदा इकाइयों द्वारा उत्पादन की अन्य लाइनों में विस्तार, आधुनिकीकरण या विविधीकरण।IFCI का कार्य करना:31 मार्च, 1981 तक 1948 में इसकी स्थापना के बाद से, IFCI द्वारा स्वीकृत और वितरित कुल वित्तीय सहायता रु। 1,195.7 करोड़ और रु। क्रमशः 852.2 करोड़। मार्च, 1974 के बाद से, IFCI विकास बैंकिंग केंद्र के साथ-साथ बहुत सफलतापूर्वक प्रबंधन विकास संस्थान चला रहा है।IFCI ने HP, राजस्थान और MP में तकनीकी परामर्श संगठन की स्थापना की है। इसने औद्योगिक परियोजनाओं की पहचान, संवर्धन और कार्यान्वयन के लिए कार्यक्रम भी प्रायोजित किए हैं।निष्कर्ष:IFCI ने पिछले 35 वर्षों से भारतीय उद्योगों के लिए एक उल्लेखनीय सेवा प्रदान की है। जिन उद्योगों को भारत के औद्योगिक वित्त निगम से वित्तीय सहायता मिली है, वे हैं विनिर्माण, खाद्य, कागज, वस्त्र, सीमेंट, मशीनरी, रसायन और उर्वरक, धातु और धातु उत्पादन, आदि।वित्तीय संस्थान # 2. भारतीय औद्योगिक ऋण और निवेश निगम: इंडस्ट्रियल क्रेडिट एंड इनवेस्टमेंट कॉरपोरेशन ऑफ इंडिया की स्थापना 5 जनवरी, 1955 को निजी क्षेत्र में औद्योगिक उपक्रमों की सहायता के लिए की गई थी। यह एक सार्वजनिक लिमिटेड कंपनी के रूप में पंजीकृत थी। कंपनी का पंजीकृत कार्यालय बंबई में है। यह निगम भारत के पांच शीर्ष उद्योगपतियों की समिति की सिफारिशों पर स्थापित किया गया था।वस्तुओं:विज्ञापन:   निगम की मुख्य वस्तुएँ और कार्य निम्नानुसार हैं: 1. निजी क्षेत्रों के भीतर औद्योगिक उद्यमों की सहायता के लिए, जो उद्यमों के निर्माण, विस्तार और आधुनिकीकरण के रूप में हो सकते हैं।2. मध्यम या दीर्घकालिक ऋण के रूप में निजी क्षेत्र के उद्योगों को वित्त प्रदान करना।3. बैंकों और वित्तीय संस्थानों से ऋण की गारंटी देना।4. नए शेयरों या प्रतिभूतियों को प्रायोजित या अंडरराइट करना।5. पुनर्निवेश के लिए धन उपलब्ध कराना।विज्ञापन:   6. प्रबंधकीय, तकनीकी और प्रशासनिक सलाह प्रदान करना।उपरोक्त के अलावा, निगम भूमि, भवन और मशीनरी प्राप्त करने में उद्योग की मदद करता है। यह औद्योगिक प्रतिभूतियों के लिए प्रत्यक्ष सदस्यता बनाता है और दूसरों द्वारा किए गए ऋण के भुगतान की गारंटी देता है।निगम किसी भी सीमित देयता कंपनी को ऋण प्रदान करता है लेकिन भागीदारी और मालिकाना फर्मों को नहीं। यह निवेश की योजना और निष्पादन में उद्योग की मदद करता है। यह शेयर पूंजी और हामीदारी पूंजी मुद्दों में प्रत्यक्ष भागीदारी के माध्यम से जोखिम पूंजी भी प्रदान करता है।प्रबंध:यह 5 से कम नहीं और 15 से अधिक सदस्यों से मिलकर निदेशक मंडल द्वारा प्रबंधित किया जाता है। इसके अलावा, सरकार एक निदेशक भी नियुक्त कर सकती है और साथ ही डिबेंचर धारकों का एक निदेशक भी हो सकता है।वित्तीय संसाधन:निगम की अधिकृत पूंजी रु। 25 करोड़ रुपए के 5 लाख साधारण शेयरों में विभाजित 100 प्रत्येक और 20 लाख रुपये के अवर्गीकृत शेयरों, 10 प्रत्येक। मार्च, 1981 के अंत में, निगम की चुकता पूंजी रुपये थी। 24.75 करोड़, भंडार 34.38 करोड़, डिबेंचर रुपये थे। 333.65 करोड़, सरकार से ऋण रु। 5.06 करोड़, आईडीबीआई से ऋण रु। 97.53 करोड़, विदेशी मुद्रा ऋण रु। 210.71 करोड़। और अन्य देनदारियों रुपये थे। 39,18 करोड़ है।निगम का कार्य करना:1955 में 31 मार्च, 1981 तक इसकी स्थापना के बाद से, आईसीआईसीआई द्वारा स्वीकृत और वितरित कुल वित्तीय सहायता रु। 1,572.9 करोड़ और रु। क्रमशः 1,089.3 करोड़। बेसिक मेटल प्रोडक्ट्स, मशीनरी-मैन्युफैक्चरिंग इंडस्ट्री और टेक्सटाइल्स के बाद केमिकल और पेट्रो-केमिकल इंडस्ट्री को अधिकतम अनुदान दिया गया। महाराष्ट्र, गुजरात, तमिलनाडु और पश्चिम बंगाल को सहायता का सबसे बड़ा हिस्सा मिला है।मूल्यांकन और प्रभाव:विज्ञापन:   यह लगभग स्वीकार किया जाता है कि भारत के औद्योगिक ऋण और निवेश निगम ने एक उल्लेखनीय कार्य किया है और देश के औद्योगिक वित्तपोषण पर महत्वपूर्ण प्रभाव दिखाया है। निगम भारत में उद्योगों के लिए विदेशी ऋण के आपूर्तिकर्ता, एक महत्वपूर्ण भूमिका निभा रहा है, जिससे यह देश के उपलब्ध विदेशी विनिमय संसाधनों में वृद्धि कर रहा है।निजी विदेशी पूंजी को बढ़ावा देने और प्रोत्साहित करने के लिए, यह एक निवेश केंद्र स्थापित करने में सफल रहा है। विभिन्न राज्यों में औद्योगिक क्षमता का निर्धारण करने के लिए सर्वेक्षण करने के लिए भी इसमें सक्रिय भाग लिया गया है।निगम ने पिछड़े क्षेत्रों में उद्योगों को कम ब्याज दर पर ऋण देना भी शुरू कर दिया है। बेहतर समन्वय के लिए, इसने विभिन्न क्षेत्रों में पिछड़े क्षेत्रों और छोटी इकाइयों को अधिक सहायता के लिए क्षेत्रीय कार्यालय स्थापित किए हैं। अतीत के प्रदर्शन को देखते हुए, यह कहा जा सकता है कि निगम का भविष्य अच्छा है।वित्तीय संस्थान # 3. भारतीय औद्योगिक विकास बैंक (IDBI): भारतीय औद्योगिक विकास बैंक अधिनियम के तहत IDBI 1 जुलाई, 1964 को अस्तित्व में आया। यह भारतीय रिज़र्व बैंक की पूर्ण स्वामित्व वाली सहायक कंपनी थी। आईडीबीआई को भारतीय रिजर्व बैंक से हटा दिया गया था और 16 फरवरी, 1976 से भारत सरकार के स्वामित्व में एक स्वायत्त निगम बनाया गया था।वस्तुओं:(i) आईडीबीआई का मुख्य उद्देश्य देश के सभी वित्तीय संस्थानों की गतिविधियों का समन्वय करना है।(ii) यह ऐसी संस्थाओं को पुनर्जीवित करने के साथ-साथ औद्योगिक चिंताओं को सीधे ऋण प्रदान करता है।विज्ञापन:   (iii) यह प्रमुख उद्योगों को बढ़ावा देना और विकसित करना है।(iv) यह दीर्घकालिक और मध्यम अवधि के वित्त प्रदान करना है।कार्य:IDBI के मुख्य कार्य हैं: (i) 25 वर्षों के भीतर चुकाने योग्य दीर्घकालिक ऋण देना।(ii) 10 वर्षों के भीतर अल्पकालिक ऋण चुकाने के लिए।(iii) सर्वेक्षण करना और निवेश अनुसंधान करना।विज्ञापन: \n (iv) औद्योगिक सरोकारों के बिलों को स्वीकार या छूट देना।(v) औद्योगिक चिंताओं को बढ़ावा देने, प्रबंधन या विस्तार के लिए वित्तीय, तकनीकी और प्रशासनिक सहायता प्रदान करना।(vi) औद्योगिक संरचना में अंतर का पता लगाना और भरना।प्रबंध:IDBI का प्रबंधन निदेशक मंडल के हाथों में है। निदेशकों की नियुक्ति केंद्र सरकार द्वारा की जाती है। निदेशक मंडल में विभिन्न वित्तीय संस्थानों के प्रतिनिधि भी शामिल हैं। अध्यक्ष सहित, निदेशकों की कुल संख्या 22 है। IDBI के क्षेत्रीय कार्यालय कलकत्ता, बॉम्बे, मद्रास और दिल्ली में हैं।वित्तीय संसाधन:जून 1981 के अंत तक, बैंक की चुकता पूंजी रु। 145 करोड़; आरक्षण रुपये थे। 128.90 करोड़; बांड और डिबेंचर रुपये थे। 1,189.91 करोड़; भारतीय रिज़र्व बैंक से उधार राशि रु। 1,322.51 करोड़; सरकार से उधार रुपये थे। 169.90 करोड़; और अन्य देनदारियों रुपये थे। 406.51 करोड़ है। इन फंडों का उपयोग औद्योगिक चिंताओं, सहकारी बैंकों, अनुसूचित बैंकों, बिलों में छूट, प्रतिभूतियों में निवेश आदि के लिए ऋण देने में किया गया है।बैंक का कार्य करना:1964 में 30 मार्च, 1982 तक इसकी स्थापना के बाद से बैंक द्वारा स्वीकृत और वितरित की गई कुल वित्तीय सहायता रु। 5,257 करोड़ और रु। क्रमशः 5,642 करोड़।राज्यों के बीच विकास में असंतुलन की समस्या से निपटने के लिए, IDBI ने सभी राज्यों के औद्योगिक संभावित सर्वेक्षणों को पूरा किया। इसने भारत के औद्योगिक पुनर्निर्माण निगम की स्थापना को बढ़ावा दिया है और केरल औद्योगिक और तकनीकी परामर्श संगठन शुरू किया है।गुवाहाटी में एक समान परामर्श सेवा भी शुरू की गई है। बैंक विस्तार या विविधीकरण के उद्देश्य से सार्वजनिक क्षेत्र के उपक्रमों को वित्तीय सहायता भी प्रदान कर रहा है। बैंक ने स्वदेशी तकनीक के विकास और विकास में भी मदद की है और नए उद्यमियों को प्रोत्साहन दिया है।संबंधित आलेख:\nऔद्योगिक सरोकारों द्वारा पूंजी जुटाना: 2 स्रोत | राजधानी | इंडस्ट्रीज \nभारत के औद्योगिक वित्त निगम पर निबंध | वित्तीय प्रबंधन \nभारत में औद्योगिक वित्त के स्रोत | वित्तीय प्रबंधन \nलघु उद्योगों का विकास | औद्योगिक इंजीनियरिंग   वित्तीय संस्थान सहायक उद्योगों के लिए निर्धारित करते हैं, औद्योगिक इंजीनियरिंग, इंडस्ट्रीज एक कारक और ब्रोकर के बीच अंतर | एजेंट्स | वितरण चैनलकिसी कंपनी की पूंजी संरचना पर निबंध | कंपनी प्रबंधन  इस साइट पर अपना ज्ञान अपलोड करने और साझा करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. निषिद्ध सामग्री 3. छवि दिशानिर्देश 4. साहित्यिक चोरी की रोकथाम 5. सामग्री निस्पंदन 6. सेवा की शर्तें 7. अस्वीकरण 8. गोपनीयता नीति 9. कॉपीराइट 10. उल्लंघन की रिपोर्ट करें 11. खाता अक्षम 12. अपलोडर समझौता।शीर्षक*विवरण*नाम*ईमेल आईडी\nअपनी फ़ाइल अपलोड करें\nफ़ाइलें यहाँ छोड़ें या \nबलो शब्द टाइप करें  \n\n\n\n\n\n\n\n\n\nइस iframe में AJAX संचालित गुरुत्वाकर्षण रूपों को संभालने के लिए आवश्यक तर्क सम्‍मिलित हैं।  \nनवीनतम\n\nइंटर फर्म तुलना\n31 मई, 2021\n\n\nसंयुक्त उत्पाद और उत्पाद लागत के अनुसार\n31 मई, 2021\n\n\nलागत लेखांकन के उद्देश्य\n22 मई 2021\n\n\nश्रम लागत\n18 मई 2021\n\n\nलागत तकनीक\n30 अप्रैल, 2021\nविषय - सूचीवित्तीय संस्थान # 1. भारतीय औद्योगिक वित्त निगम (IFCI): वित्तीय संस्थान # 2. भारत का औद्योगिक ऋण और निवेश निगम: वित्तीय संस्थान # 3. भारतीय औद्योगिक विकास बैंक (IDBI): दिशा-निर्देशघर\nगोपनीयता नीति\nअपलोड करें और साझा करें\nसंपर्क करेंसुझाववर्तनी और व्याकरण संबंधी त्रुटियों की रिपोर्ट करें\nहमें सुझाव देंभाषा का चयन करेंEnglish\nHindiविज्ञापन \n "}