{"link": "https://www.agriculturestudyy.com/2019/10/types-and-systems-of-farming.html", "text": "\n\nकिसी व्यक्तिगत प्रक्षेत्र का कृषि प्रणाली या खेती की प्रणाली के अंतर्गत वर्गीकरण करने का एकमात्र व्यवहारिक आधार उस पर उत्पन्न होने वाली मुख्य वस्तु ही मानी जाती है ।\nअतः एक दिए हुए प्रक्षेत्र पर वस्तुओं का संयोजन एवं उनके उत्पादन में जो विधियां एवं ‌क्रियाएं अपनाई जाती है उसे कृषि प्रणाली (krishi pranali) कहते है ।\nप्रक्षेत्र का आकार, संगठन, प्रबन्ध एवं संचालन स्थान - स्थान पर प्रत्येक कृषक का अलग - अलग पाया जाता है । \nसाधन एवं व्यवस्था आदि की दृष्टि से भी कोई दो प्रक्षेत्र समान नहीं होते जिससे खेती के प्रकार एवं खेती की प्रणालियाँ भी भिन्न - भिन्न पाई जाती है । \nअत: कृषि की प्रणाली का अध्ययन करने से पहले खेती के प्रकार को जान लेना आवश्यक है ।\nकृषि या खेती की प्रणाली का क्या अर्थ है | meaning of systems of farming\nजब सामाजिक एवं आर्थिक प्रबन्ध की विधि के आधार पर खेती का वर्गीकरण करते हैं तब उसे खेती की प्रणाली (kheti ki prnali) कहते है । \nकृषि प्रणाली के प्रकार -\nव्यक्तिगत खेती\nसामूहिक खेती\nपूँजीवादी खेती\nसहकारी खेती\nराजकीय खेती आदि ।\nभारतीय परिस्थितियों में कृषि या खेती की प्रणाली का अर्थ निम्न प्रकार स्पष्ट किया गया है -\nखेती की प्रणाली से अभिप्राय कृषि में आर्थिक और सामाजिक क्रियाओं की गतिविधियों से है जिनके अन्तर्गत कृषि का कार्य सम्पन्न होता है । \nSystem of farming is concerned in terms of the ways of economic and social functioning. \nअत: उपरोक्त विवरण से यह पूर्ण रूप से स्पष्ट है कि जब एक ही क्षेत्र में अनेक प्रक्षेत्रों के स्वभाव आपस में मिलते - जुलते हों तो उनसे खेती के प्रकार (kheti ke prkar) का बोध होता है, परन्तु यदि किसी प्रक्षेत्र का नामकरण आर्थिक प्रबन्ध विधि या सामाजिक व्यवस्था के आधार पर किया जाता है तो ऐसे समस्त प्रक्षेत्रों का बोध खेती की प्रणाली से होता है ।\nखेती या कृषि प्रणाली की परिभाषा | defination of systems of farming in hindi\nसामान्य अर्थ में, कृषि प्रणाली (krishi pranali) का तात्पर्य कृषि व्यवसाय के परस्पर सामंजस्य से है । \nवस्तुत: कृषि प्रणाली किसी प्रक्षेत्र विशेष पर सस्य प्रणाली, पशुधन, मत्स्य पालन, कुक्कुट पालन आदि के अनुकूलतम समायोजन एवं उनसे अनुकूलतम लाभांश प्राप्ति हेतु किसान के पास उपलब्ध साधनों एवं विधियों से है । \nइसका सीधा सम्बन्ध पर्यावरण से भी है जोकि पारिस्थितिकीय तथा सामाजिक - आर्थिक संतुलन बनाये रखते हुए बुनियादी मानवीय आवश्यकताओं की पूर्ति एवं राष्ट्रीय लक्ष्य की प्राप्ति को सुनिश्चित करती है । \nकृषि प्रणाली की परिभाषा लिखिए? | krishi pranali ki paribhasha\nकृषि प्रणाली आर्थिक एवं सतत उत्पादन प्राप्त करने के लिए एक संसाधन प्रबन्ध की रणनीति है जो खेती किसानी की विभिन्न मांगों की पूर्ति संसाधनीय आधार एवं उच्चकोटि के पर्यावरणीय स्तर को बनाए रखते हुए करती है ।\nकृषि प्रणाली की परिभाषा - “खेती की प्रणाली से अभिप्राय उस पद्धति से है जिसमें एक कृषि जोत पर उत्पन्न की जाने वाली वस्तुओं का संयोग तथा उत्पादन की विधियों और रीतियों का प्रयोग जाना जाता है ।\"\nकृषि प्रणाली से क्या है एवं कृषि की प्रमुख प्रणालियां\nकृषि प्रणाली एक निर्णय करने वाली इकाई है जिसके अंतर्गत खेत - खलिहान, फसलों एवं पशुधन की ऐसी उप प्रणालियाँ सम्मिलित हैं जो भूमि, पूँजी एवं श्रम के रूपान्तरण से ऐसे लाभदायक उत्पाद उत्पन्न करते हैं जिन्हें उपयोग में लाया जा सके अथवा बेचा जा सके ।भारत की प्रमुख कृषि प्रणालियां एवं उनके प्रकार | Agriculture Studyyउपरोक्त परिभाषाओं से स्पष्ट है कि कृषि प्रणाली (krishi pranali) से अभिप्राय कृषि में आर्थिक व सामाजिक क्रियाओं की गतिविधियों से है, जिसके अन्तर्गत कृषि का कार्यक्रम सम्पन्न किया जाता है ।व्यावहारिक रूप से कृषि प्रणाली स्थान विशेष पर विद्यमान संसाधनों तथा सामाजिक आर्थिक रीतियों पर आधारित एक बहुआयामी विषय है ।इसका मूल उद्देश्य उन्नत तकनीकियों का उपयोग करते हुए कृषि (agriculture in hindi) व्यवसाय को समगतिशील बनाना है ।ये भी पढ़ें :-खेती किसे कहते है यह कितने प्रकार की होती हैसस्य विज्ञान क्या है एवं सस्य विज्ञान के मूल सिद्धांतभारत की प्रमुख कृषि प्रणाली कोन कोन सी है?\nभारतीय कृषि की प्रमुख प्रणालियां -राजकीय खेती ( State Farming )पूँजीवादी खेती ( Capital Farming )निगम द्वारा संचालित खेती ( Corporate Farming )व्यक्तिगत/काश्तकारी खेती ( Peasant Farming )साझा अथवा संयुक्त खेती ( Joint Farming )कान्ट्रेक्ट फार्मिंग ( Contract Farming )फार्म हाउसिंग ( Farm Housing )सहकारी खेती ( Co - operative Farming )\nभारतीय कृषि प्रमुख प्रणालियाँ | major farming systems of india in hindi\nभू - स्वामित्व, उत्पादन की प्रविधियों एवं स्थान विशेष के आधार पर खेती की निम्न प्रणालियों देखी जा सकती है ।\n( 1 ) राजकीय खेती ( State Farming )\nराजकीय खेती किए जाने वाले फार्म सरकार की सम्पत्ति होते है जिन पर भूमि का प्रबन्ध एवं प्रतिदिन का कार्य वेतनभोगी सरकारी कर्मचारियों द्वारा किया जाता है । इस प्रकार के कार्म अनुसन्धान के कार्य, प्रदर्शन व अच्छे बीज की मात्रा को बढ़ाने के लिए, चलाए जाते है । भारत में इस प्रकार की कृषि कुछ राज्यों जैसे पंजाब, राजस्थान व उत्तर प्रदेश में पायी जाती है, जहाँ पर उन राज्य सरकारों अथवा केन्द्र सरकार ने कृषकों को उन्नत बीज देने के लिए , इस प्रकार के फार्म स्थापित कर रखे हैं । \n( 2 ) पूँजीवादी खेती ( Capital Farming ) \nइस प्रणाली में बड़े - बड़े भूखण्डों पर पूँजीपति वेतनभोगी कर्मचारियों से अपने लाभ के लिए खेती करवाते हैं । ये भूखण्ड पूँजीपतियों द्वारा क्रय किये गये अथवा सरकार द्वारा अधिग्रहित कर उन्हें दिए जाते हैं । यह व्यवस्था अमेरिका व ब्रिटेन में अधिक प्रचलित है, जबकि भारत में चाय, काफी व रबड़ के बागानों में देखी जा सकती है । भारत में जमींदारी व जागीरदारी समाप्त करने के बाद से इस प्रकार की पूँजीवादी कृषि की सम्भावनाएँ भी क्षीण हो गई है । \n( 3 ) निगम द्वारा संचालित खेती ( Corporate Farming ) \nइस प्रकार की खेती, पूँजीपति खेती का ही एक रूप है अन्तर केवल इतना है कि इसके अन्तर्गत बड़े - बड़े औद्योगिक घराने किसी कम्पनी के नाम से अपने मूल उद्योग के साथ - साथ अपने औद्योगिक हितों को साधने के लिये भूमि खरीद कर बड़े स्तर के उत्पादन के लिए यान्त्रिक कृषि करते हैं । खेती का यह स्वरूप संयुक्त राज्य अमेरिका में प्रचलित है । हमारे देश में सीमित क्षेत्र में महाराष्ट्र, तमिलनाडु के कुछ क्षेत्रों में \"भारतीय राज्य फार्स निगम लिमिटेड\" (State Farms Corporation of India Ltd.) के अन्तर्गत खेती की यह प्रणाली प्रचलित है । \n( 4 ) व्यक्तिगत या काश्तकारी खेती ( Individual or Peasant Farming ) \nइस प्रकार की काश्तकारी खेती को कृषक स्वामित्व खेती के नाम से भी सम्बोधित किया जाता है । इस प्रणाली के अन्दर किसान का राज्य से सीधा सम्बन्ध होता है । वह स्वयं भूमि का मालिक होता है और उसे स्थायी, पैतृक, हस्तान्तरण के अधिकार प्राप्त होते हैं तथा वह निर्धारित मालगुजारी राज्य सरकार को देता है । भारत में अधिकांशत: कृषि की यह प्रणाली ही प्रचलित है । \n( 5 ) साझा अथवा संयुक्त खेती ( Joint Farming )\nयह संगठन का वह रूप है जिसमें दो या अधिक कृषक परस्पर साझेदारी के आधार पर अपने कृषि संसाधनों को संयुक्त करके कृषि करते है तथा लाभ या उत्पादन को पूर्व निश्चित अनुपात में बाँट लेते हैं । इसमें खेती का आकार बड़ा होने से बड़े पैमाने की खेती के लाभ प्राप्त हो जाते हैं साथ ही श्रम विभाजन का लाभ भी मिल जाता है । \n( 6 ) कान्ट्रेक्ट फार्मिंग ( Contract Farming ) \nइस प्रकार की खेती के दो उप - प्रकार है -( i ) ठेकेदारी खेती - गाँव/खेत से दूर शहर में रहने वाले नौकरीपेशा या व्यापारी व्यक्ति जिन्हें अनुपस्थित जमींदार कहते हैं, अथवा गाँव में ही निवास करने वाले वे भू - स्वामी, जिनके पास श्रम व अन्य संसाधनों का अभाव है, उत्तराधिकार में प्राप्त अपने हिस्से की जमीन अथवा खरीदी हुई जमीन को किसी दूसरे व्यक्ति/किसान को फसल साझेदारी अथवा प्रति एकड़ भूमि प्रतिवर्ष की दर से कृषि करने के लिए ठेके पर दे कर लाभ अर्जित करते हैं । \n( ii ) अनुबन्धित खेती - इस व्यवस्था में खाद्य प्रसंस्करण उद्योग अथवा कृषि बाजार में स्थापित बहुराष्ट्रीय कम्पनियाँ अपने उद्योग/व्यवसाय से सम्बन्धित कच्चे माल की आपूर्ति सुनिश्चित करने के लिए किसानों से अनुबन्ध कर लेते है । इस व्यवस्था में खेती किसान स्वयं करते हैं, लेकिन निश्चित शर्तों के अनुसार फार्म की उत्पादन योजना, तकनीकी एवं वस्तु की गुणवत्ता का कार्य प्रसंस्करण इकाइयों अथवा कम्पनी की देख - रेख में किया जाता है और किसानों को उत्पादित फसल/वस्तु के मूल्य का भुगतान पूर्वनिश्चित कीमत के आधार पर कर दिया जाता है । कभी - कभी ये कम्पनियाँ अथवा प्रसंस्करण इकाइयाँ निश्चित समयावधि के लिए किसानों से भूमि कान्ट्रेक्ट पर ले लेती हैं और उत्पादन, प्रसंस्करण एवं विपणन आदि के सभी कार्य स्वयं करती हैं । \n( 7 ) फार्म हाउसिंग ( Farm Housing ) \nअंगूर, सब्जियों, फूलों, स्ट्राबेरीज, चेरीज आदि के अनेक फार्म हाउस स्थापित हो रहे है, फार्म हाउस के अन्तर्गत इस प्रकार की खेती या उत्पादन को कृषि और उद्योग की भाषा में कल्चर के नाम से जाना जाता है । आजकल देश में बड़े - बड़े उद्योगपति एवं राजनेता बड़े - बड़े महानगरों के पास राष्ट्रीय सड़क राजमार्गों के किनारे फार्म हाउसिज स्थापित कर रहे हैं । \n( 8 ) सहकारी खेती ( Co - operative Farming ) \nयह खेती का वह प्रकार जिसके अंतर्गत किसान परस्पर लाभ के उद्देश्य से स्वेच्छापूर्वक अपनी भूमि , श्रम व पूँजी को एकत्र करके सामूहिक रूप से खेती करते हैं । \nइसके निम्न उप प्रकार हैं -\n( i ) सहकारी उन्नत खेती ( Co - operative Better Farming ) - इस प्रकार में किसान सहकारी समिति बनाकर बीज , खाद , उर्वरक , सिंचाई , कृषि मशीनों आदि के रूप में सहकारी रूप से संसाधन जुटाकर निजी खेतों के उन्नयन एवं विकास में उनका लाभ उठाते हैं । \n( ii ) सहकारी काश्तकारी खेती ( Co - operative Tenant Farming ) - इस प्रकार की खेती में सहकारी समिति भूमि को निजी किसानों / सरकार से पट्टे लगान पर लेकर सदस्यों वितरित कर खेती करवाती है । इसके अंतर्गत खेती के कार्यक्रम बनाने एवं बीज , उर्वरक , मशीनों आदि संसाधनों का प्रबन्धन करने की जिम्मेदारी भी समिति पर ही होती है । फसल को बेचकर सदस्यों में लाभांश का वितरण किया जाता है । \n( iii ) सहकारी सामूहिक खेती ( Co - operative Collective Farming ) - इस प्रकार की खेती में भूमि की स्वामी सहकारी समिति होती है तथा खेती सामूहिक रूप से की जाती है इसमें समिति की सम्पूर्ण भूमि पर समिति के संसाधनों से समिति के प्रबन्धन के अंतर्गत खेती की जाती है तथा लाभांश का वितरण किया जाता है । \n( iv ) सहकारी संयुक्त खेती ( Co - operative Joint Farming ) - सहकारी संयुक्त खेती का अभिप्राय उस संगठन से है जिसमें किसान परस्पर लाभ के उद्देश्य से स्वेच्छापूर्वक अपनी भूमि, श्रम और पूँजी को एकत्र करके सामूहिक रूप से खेती करते हैं । यह सहकारिता का अधिक संगठित व्यापक और सर्वांगीण स्वरूप है । इसके अंतर्गत भूमि के बिखरे एवं निजी रूप से अव्यावहारिक जोतों वाले छोटे कृषक अपने छोटे खेतों को सहकारी समिति का गठन करके एक कर लेते हैं और इस पर सामूहिक रूप से सहकारी संसाधनों के प्रयोग से खेती करते हुए लाभांश को (जो निजी खेती से अधिक होता है) अनुपातिक रूप से बाँट लेते हैं ।ये भी पढ़ें :-फसल किसे कहते है यह कितने प्रकार की होती हैफसल प्रणाली किसे कहते है एवं ‌इसके प्रकार\nभारतीय कृषि प्रणाली को निर्धारित करने वाले कारक कोन से है?\nखेती की प्रणाली को निर्धारित करने वाले प्रमुख कारक -\nऐतिहासिक कारक ( Historical Factors )\nआधुनिक कारक ( Modern Factors ) \nकृषि प्रणालियों का प्रचलन देश काल के आधार पर भिन्न - भिन्न रहा है । \nभारत के संदर्भ में भी कृषि प्रणालियों के स्वरूप का निर्धारण यहाँ के निरंतर परिवर्तित होते सामाजिक - आर्थिक परिदृश्य के आधार पर किया जाता रहा है । \nयद्यपि भारत प्राचीन काल से ही कृषि प्रधान देश रहा है, किन्तु समय, संसाधनों व तकनीक की उपलब्धता एवं आवश्यकता के अनुसार भारतीय कृषि प्रणालियों में पर्याप्त भेद रहा है । \nभारतीय कृषि प्रणाली को निर्धारित करने वाले कारक\n( 1 ) ऐतिहासिक कारक ( Historical Factors )\nऐतिहासिक विकास मानवीय जीवन के समग्र विकास को रेखांकित करता है । कृषि एवं कृषि प्रणालियों का विकास भी इससे अछुता नहीं रहा है । \nइसे संक्षेप में निम्न प्रकार देखा जा सकता है - \n( i ) सिंधुघाटी कालीन विकास - यदि हम भारतीय कृषि विकास पर दृष्टि पात करते हैं तो हम पाते हैं कि भारत में सर्वाधिक प्राचीन सभ्यता सिन्धु घाटी की सभ्यता है, जिसे यद्यपि नगरीय सभ्यता के रूप में जाना जाता है किन्तु इसके अनेक उत्खनन स्थानों पर विकसित कृषि क्षेत्र मिला है जैसे - कालीबंगा, लोथल आदि । साथ ही इस सभ्यता के नगरों विशेष रूप से हड़प्पा एवं मोहनजोदड़ों में मिले विशाल आनाज भंडारों एवं मूर्तियों से भी इस काल की कृषि प्रणाली पर प्रकाश पडता है । इस काल की कृषि प्रणाली परम्परागत एवं आधुनिक कृषि प्रणाली का मिश्रित स्वरूप थी । जिसमें किसान परम्परागत साधनों हल - बैल आदि का प्रयोग करते हुए किसान नगर के लोगों के लिए भी अनाज का उत्पादन करते थे । \n( ii ) वैदिक कालीन विकास - ATHI जाता है कि सिंधुघाटी सभ्यता के बाद भारत में आर्यों का आगमन हुआ, जिन्होंने वेदिक सभ्यता की नींव रखी । आर्य मूलतः घुमक्कड़ थे, जिन्होंने खेती के साथ ही पशुपालन विशेष रूप से गऊ धन के पालन को प्रोत्साहित किया । इससे भारत में चरागाह एवं पशुपालन कृषि प्रणालियों का विकास हुआ । \n( iii ) जैन एवं बौद्ध कालीन विकास - भगवान महावीर एवं गवान बुद्ध के प्रवर्तन काल में भार में ग्रामीण सभ्यता का स्थायीकरण हुआ एवं ग्रामीण गणतंत्र (village republic) का विकास हुआ । इस काल में जजमानी व्यवस्था विकसित हुई और गाँव सम्पूर्ण सामाजिक - व्यवसायिक इकाई बन गये । सम्पूर्ण ग्रामवासी कृषि में एक दूसरे के सहायक बने और कृषक - कारिंदों के सम्बन्ध कायम हुए तथा एक दूसरे की आवश्यकताओं की पूर्ति की जाने लगी । \n( iv ) मध्यकालीन विकास - मध्यकाल में भारत पर अनेक मुस्लिम आक्रांताओं ने आक्रमण किये और प्रारम्भ में नगरों एवं मंदिरों को उजाड़ा, किन्तु बाद में यहाँ स्थायी राज्य की स्थापना की । इन मुस्लिम शासकों के बाहर से आने के कारण इन्होंने राज्य की भूमि को किसानों के हाथों से छीनकर राज्य की भूमि के रूप में घोषित किया तथा अनेक स्थानीय सरदारों को अपना वफादार बनाने के लिए सामंत बना दिया । इस प्रकार भारत में सामंतवादी कृषि प्रणाली का जन्म हुआ । \n( v ) ब्रिटिशकालीन विकास - मुस्लिमों को परास्त कर भारत में अंग्रेजों ने साम्राज्यवादी की नींव रखी । अंग्रेज 'ईस्ट इण्डिया' नामक व्यापारी कम्पनी के माध्यम से भारत में आये थे और शीघ्र ही भारत के शासक बन बैठे । शासक बनने के बाद भी वे अपने कार्य व्यवहार में सदैव व्यापारी ही बने रहे । उन्होंने भारत को प्रत्येक प्रकार से लूटने - खसोटने की नीति पर कार्य किया । भारत में उन्होंने जिस कृषि प्रणाली को अपनाया वह पूँजीवादी प्रणाली कही जाती है । इसके अंतर्गत अंग्रेजों ने भारतीय किसानों का ब्रिटेन में चल रही औद्योगिक मिलों के लिए कच्चा माल तैयार करने के लिए उत्पीड़न किया । \n( 2 ) आधुनिक कारक ( Modern Factors ) \n1947 ई ० में भारत की स्वतंत्रता के साथ ही भारत प्रत्येक क्षेत्र की भाँति कृषि में भी नवीन प्रवृत्तियों एवं प्रणालियों का तेजी से विकास हुआ । \nइनके निम्न प्रमुख कारक हैं -\n( i ) हरित क्रान्ति - स्वतंत्रता के पश्चात् भारतीय कृषि प्रणाली को प्रभावित करने वाला सर्वाधिक मुख्य कारक है - हरित क्रान्ति । इसके अंतर्गत संकर बीजों कृत्रिम शक्ति चलित कृषि उपकरणों, रासायनिक खाद व दवाइयों एवं सिंचाई के साधनों का भरपूर प्रयोग किया गया । इससे देश में आधुनिक कृषि प्रणालियों जैसे - यांत्रिक खेती, बाजार व उपज केन्द्रित खेती आदि का प्रचलन हुआ । \n( ii ) जोत एवं व्यवसाय का आकार - जोत के आकार एवं फार्म व्यवसाय में प्रमुख रूप से खेतों के स्वामित्व में आने वाले कृषि क्षेत्र का आकार सुनिश्चित होता है । इसके अतिरिक्त इससे उद्यमों की संख्या, कुल उत्पादन की मात्रा श्रम व पूंजी की आवश्यकता, शुद्ध आय की मात्रा आदि भी निर्धारित होते हैं । भारत में जैसे - जैसे जोतों का आकार कम हो रहा है वैसे - वैसे निजी स्वामित्व वाले खेती पर कृषि करना अनुत्पादक होता जा रहा है । इसके हल के रूप में आज सहकारी खेती प्रणाली को देखा जा रहा । जिसमें अनेक किसान अपने संसाधनों को एकत्रित करके खेती करते हैं एवं लाभ को इसके अनुरूप बॉट लेते हैं । \n( iii ) अनुपस्थित किसान - भारत में आज अनेक किसान ऐसे हैं भूमिधन होने के बावजूद गाँव में न बसकर नगरों में बसते हैं । ये किसान अपनी खेती को दूसरे किसानों को बटाई अथवा ठेके पर देकर खेती करवाते हैं । इसके खेती में बटाई/ठेका प्रणाली प्रचलन में आयी है । \n( iv ) सरकारी व गैर सरकारी सहायता - भारत में केन्द्र, राज्य एवं स्थानीय सभी स्तरों पर आज लोकतांत्रिक कल्याणकारी सरकारें सत्तासीन हैं । जिनका ध्येय भारतीय नागरिकों की सहमति प्राप्त कर राज चलाना एवं इसके एवज में नागरिकों का अधिकतम कल्याण करना है । कृषि क्षेत्र में ऋण व विपणन की सुविधा आदि इसके आयाम हैं । इससे सहायता प्राप्त कृषि प्रणाली का विकास हुआ है । \n( v ) पर्यावरणीय चेतना - हरित क्रान्ति के दुष्प्रभावों से तेजी से प्रदूषित होते पर्यावरण एवं उससे भी अधिक तेजी से गिरते भू - जल स्तर के कारण वर्तमान में आधुनिक कृषि प्रणालियों पर प्रश्न चिह्न लगने लगा है तथा इसके प्रतिउत्तर में पर्यावरण के अनुकूल कृषि प्रणालियों का विकास किया जा रहा है । \nइसमें प्रमुख है - प्राकृतिक कृषि प्रणाली, वर्षा - सिंचित कृषि प्रणाली आदि ।ये भी पढ़ें :-प्रधानमन्त्री फसल बीमा योजना (PMFBY)फसल चक्र क्या है यह कितने प्रकार का होता है\nखेती प्रणाली (krishi pranali) के दायरे\nमनुष्य के ऐतिहासिक सामाजिक - आर्थिक विकास की प्रक्रिया में सबसे महत्त्वपूर्ण कड़ी तब जुड़ी जब उसने पौधों एवं पशुओं को पालतू बनाना सीखा । इससे उसके जीवन में स्थायित्व आया, प्राकृतिक नियन्त्रण घटा और खाद्य पदार्थों के संचयन की प्रवृत्ति का विकास हुआ । \nमानव विकास की प्राथमिक अवस्था में कृषि जीवन - यापन का माध्यम थी (बुचानन, 1959), किन्तु आज कृषि केवल खाद्यान्न के उत्पादन तक ही सीमित नहीं है वरन इससे उद्योगों के लिए कच्चे पदार्थों की आपूर्ति भी होती है । \nइस भाँति, यह अधिकारपूर्ण कहा जा सकता है कि कृषि मनुष्य का एक आदिम व्यवसाय है, किन्तु इसका ढंग और इसकी प्रणालियाँ समय - समय पर बदलती एवं विकसित होती रही हैं । \nकृषि विकास के अनेक पड़ावों से होकर आगे बढ़ते हुए मानव ने निम्न प्रकार से कृषि प्रणालियों का विकास किया है -\n10,000 ई० पू० वन्य पशुओं का शिकार एवं वनोपज संग्रह प्रणाली \n8,700 ई० पू० भेड़ पालन से उपयोगी पशु पालन प्रणाली का विकास \n7,500 ई० पू० जौ एवं गेहूँ की खेती से खेती किसानी प्रणाली का विकास \n3,500 ई० पू०  आलू की खेती से सब्जियों की खेती प्रणाली का विकास \n2,900 ई० पू० हल के निर्माण से मशीनीकरण आधारित प्रणाली का विकास\n2,700 ई० पू० चीन में रेशम कीट पालन से मिश्रित कृषि प्रणाली का विकास \n2,300 ई० पू० नाशपाती व सरसों से फल व मसाला कृषि प्रणाली का विकास \n1,500 ई० पू० गन्ने की खेती व कुंओं से सिंचाई से व्यापारिक कृषि प्रणाली विकसित \n16 वीं शताब्दी औषधीय फसलों से विशिष्ट कृषि प्रणाली का विकास \n18 वीं शताब्दी औद्योगिकरण से कृषि औद्योगिक प्रणाली का प्रारम्भ \n19 वीं शताब्दी हरित क्रान्ति से सघन कृषि प्रणाली का विकास \n20 वीं शताब्दी पर्यावरणीय चेतना से टिकाऊ खेती प्रणाली का विकास\nकृषि प्रणाली की बहुआयामी स्थिति\nकृषि प्रणाली की बहुआयामी स्थिति को निम्न चित्र में दर्शाया गया है -कृषि प्रणाली एवं कृषि प्रणाली के प्रकारकृषि प्रणाली की दो प्रमुख क्षेत्रगत/विषयगत इकाई हैं -पौध विज्ञानपशु विज्ञान ।\nजबकि इसके विकास का निर्धारण करने की दशायें है - \nप्राकृतिक पारिस्थितिकी\nसामाजिक पारिस्थितिकी । \nकृषि प्रणाली की दोनों प्रमुख इकाईयों के अनेक उप - भाग है जिन्हें निम्न प्रकार से देखा जा सकता है ।\nकृषि प्रणाली के क्षेत्र | scope of systems of farming in hindi\nप्राथमिक इकाई : पौध विज्ञान द्वितीय इकाई : पशु विज्ञान\n( 1 ) प्राथमिक इकाई : पौध विज्ञान - इसके प्रमुख उप - क्षेत्र हैं - शस्य विज्ञान, उद्यान विज्ञान, वन विज्ञान, बागाती फसलें, शॉक भाजी की खेती, पुष्प विज्ञान आदि । \n( 2 ) द्वितीयक इकाई : पशु विज्ञान - इसके प्रमुख उप - क्षेत्र हैं - गोधन, भेड़ बकरी, मत्स्य पालन, मधुमक्खी पालन, रेशम कीट पालन आदि ।\nकृषि प्रणाली की विकासात्मक दशाएं\n( 1 ) प्राथमिक दशायें : प्राकृतिक पारिस्थितिकी - प्राथमिक रूप से मृदा की दशायें, जलवायु, सिंचाई के साधन, खाद की उपलब्धता, आदि पहलुओं का प्रभाव पड़ता है । \n( 2 ) द्वितीयक दशायें : सामाजिक - आर्थिक पारिस्थितिकी - द्वितीयक/गौण रूप से जनांकिकीय पहलु, समाज का सामान्य आर्थिक स्तर एवं भोजन की मांग के सामाजिक - सांस्कृतिक पहलुओं का प्रभाव पड़ता है ।\n"}