{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92c915930940-92a93e932928/sheep-farming", "text": "भेड़ पालनभेड़ पालन व्यवसायप्रजनन एवं नस्लरतिकाल एवं रति चक्रऊनपोषण एवं चराईमेमने की देखभालरोगों की रोकथामरखने का स्थान\nभेड़ पालन व्यवसाय\nभेड़ ग्रामीण अर्थव्यस्था एवं सामाजिक संरचना से जुड़ा है। इससे हमें मांस, दूध, ऊन, जैविक खाद तथा अन्य उपयोगी सामग्री मिलती है। इनके पालन-पोषण से भेड़ पालकों को अनेक फायदें हैं। अतः निम्नलिखित बातों पर उचित ध्यान देना चाहिए-\nप्रजनन एवं नस्ल\nप्रजनन एवं नस्लः अच्छी नस्लों की देशी, विदेशी एवं संकर प्रजातियों का चुनाव अपने उद्देश्य के अनुसार करनी चाहिए।\n\nमांस      के लिए मालपुरा, जैसलमेरी, मांडिया, मारवाड़ी,      नाली शाहाबादी एवं छोटानागपुरी      तथा ऊन के लिए बीकानेरी, मेरीनो, कौरीडेल,      रमबुये इत्यादि का चुनाव करना      चाहिए।\nदरी ऊन      के लिए मालपुरा, जैसलमेरी, मारवाड़ी, शाहाबादी एवं      छोटानागपुरी इत्यादि मुख्य है।\nइनका      प्रजनन मौसम के अनुसार करना चाहिए। 12-18 महीने की उम्र      मादा के प्रजनन के लिए उचित मानी गई है।\nअधिक      गर्मी तथा बरसात के मौसम में प्रजनन तथा भेड़ के बच्चों का जन्म नहीं होना चाहिए। इससे मृत्यु दर बढ़ती है।\n\nरतिकाल एवं रति चक्र\n भेड़ में प्रायः 12-48 घंटे का रतिकाल होता है। इस काल में ही औसतन 20-30 घंटे के अन्दर पाल दिलवाना चाहिए। रति चक्र प्रायः 12-24  दिनों का होता है ।\nऊन\nमहीन ऊन बच्चों के लिए उपयोगी है तथा मोटे ऊन दरी तथा कालीन के लिए अच्छे माने गये हैं। गर्मी तथा बरसात के पहले ही इनके शरीर से ऊन की कटाई कर लेनी चाहिए। शरीर पर ऊन रहने से गर्मी तथा बरसात का बुरा प्रभाव पड़ता है। जाड़ा जाने के पहले ही ऊन की कटाई कर लेनी चाहिए। जाड़े में स्वास्थ्य पर बुरा प्रभाव पड़ता है। शरीर के वजन का लगभग 40-50 प्रतिशत मांस के रूप मे प्राप्त होता है।\nपोषण एवं चराई\n सुबह 7 से 10 बजे तथा शाम 3-6 बजे के बीच में भेड़ों को चराना तथा दोपहर में आराम देना चाहिए। गाभिन भेड़ को 250-300 ग्राम दाना प्रति भेड़ सुबह या शाम में देना चाहिए।\nमेमने की देखभाल\n भेड़ के बच्चे को पैदा होने के बाद तुरंत फेनसा पिलाना चाहिए। इससे पोषण तथा रोग निरोधक शक्ति प्राप्त होती है। दूध सुबह-शाम पिलाना चाहिए। ध्यान रखना चाहिए के बच्चा भूखा न रह जाये।\nरोगों की रोकथाम\n समय-समय पर भेड़ों के मल कृमि की जाँच करनी चाहिए और पशु चिकित्सक की सलाह के अनुसार कृमि-नाशक दवा पिलानी चाहिए। चर्म रोगों में चर्मरोग निरोधक दवाई देनी चाहिए।\nरखने का स्थान\nभेड़ के रहने का स्थान स्वच्छ तथा खुला होना चाहिए। गर्मी, बरसात तथा जाड़ा के मौसम में बचाव होना जरूरी है। पीने के लिए स्वच्छ पानी पर्याप्त मात्रा में उपलब्ध रहना चाहिए।\n\n×\n\n\n\n\n भेड़ पालन की उन्‍नत जानकारी\n\nस्त्रोत: \nबिरसा कृषि विश्वविद्यालय, काँके, राँची- 834006\n"}