{"link": "https://www.bhaskar.com/news/MP-HOSH-MAT-latest-hoshangabad-news-041028-2195895-NOR.html", "text": "Hindi NewsLocalMpHoshangabadसोयाबीन फसल मुरझाई धान का रोपा पीला पड़ासोयाबीन फसल मुरझाई धान का रोपा पीला पड़ा6 वर्ष पहलेकॉपी लिंकजिले में कई हेक्टेयर रकबा खाली, विभाग ने सिंचाई करने की सलाह दीहोशंगाबाद। बारिश न होने से सोयाबीन की अंकुरित हुई फसल धूप से मुरझाने लगी है। पत्तियों पर इल्लियों का प्रकोप भी बढ़ गया है। जिसके कारण पत्तों में छेद हो गए हैं। बारिश नहीं होने के कारण यह स्थिति जिले के उन हिस्सों में बनी है जहां 10 से 15 दिन पहले बोवनी हुई थी और अब बारिश नहीं हो रही है। वहीं धान के रोपे पर भी मौसम का असर पड़ रहा है। किसानों ने जून के दूसरे सप्ताह में धान का रोपा डाल दिया था अब इस रोपे की उम्र अधिक हो गए है जिसके कारण वह पीला पड़ने लगा है। इधर किसान बारिश नहीं होने के कारण रोपा नहीं लगा पा रहे है। बारिश नहीं होने के कारण किसानों ने जिले में कई हेक्टेयर खेत तैयार होने के बावजूद खाली छोड़ दिया है।डोलरिया पट्टी, सिवनीमालवा तहसील के गांव और केसला समेत जिले के दूसरे हिस्सों में सोयाबीन की फसल पानी की कमी से प्रभावित होने लगी है। डोलरिया के किसान संदीप भदौरिया के खेत में सोयाबीन फसल हो गई है। पौधे मुरझा गए हैं। दो से चार पत्ती के शिशु पौधों में इल्लियां भी लग गई है। जिसके कारण पत्तियों में छेद हो गए है। 5 से 10 फीसदी बीज अंकुरित नहीं हो पाया है। इसके कारण जगह-जगह खेत खाली भी है। किसान संदीप भदौरिया ने बताया कि बारिश नहीं होने के कारण यह स्थिति है।हल्की जमीन की फसलें प्रभावित हुई हैंहल्की जमीन में फसलें प्रभावित हो रही है। इसे दो से चार दिन में पानी नहीं मिला तो प्रभावित होगी। किसानों को निजी साधनों से सिंचाई करनी चाहिए। अब किसानों को अर्ली वैरायटी के फसलें बोवनी चाहिए। बीएल बिलैय्या, प्रभारी ज्वाइंट डॉयरेक्टर, एग्रीकल्चर नर्मदापुरम संभागबोवनी में हरदा, बैतूल से पिछड़ा होशंगाबादहोशंगाबाद में 60 फीसदी बोवनी हुई है। जबकि हरदा व बैतूल में 85 फीसदी बोवनी निपट गई है। बारिश की स्थिति को देखते हुए किसानों ने बोवनी का काम भी रोक दिया है। हालांकि सोहागपुर, बनखेड़ी, पचमढ़ी के आसपास वाले हिस्सों में बोवनी हो रही है।सोयाबीन में तीन साल से नुकसान हो रहा हैतीन साल से सोयाबीन फसल किसानों को साथ नहीं दे रही है। जिससे परेशान किसान खेत खाली छोड़ने को मजबूर है। इस साल भी ऐसी ही स्थिति बन गई है जिसके कारण जिले में हजारों एकड़ जमीन खाली है किसानों ने जमीन को तैयार भी नहीं किया है। केवल धान की फसल के लिए बंड बनाए है। जासलपुर के किसान लखन सिंह चौहान ने बताया कि तीन साल से सोयाबीन की फसल में नुकसान हो रहा है। इसलिए 20 से 30 एकड़ जमीन खाली छोड़ दी है बाकी की जमीन पर धान की खेती करेंगे।धान के पौधे की उम्र होने लगी अधिकधान की खेती के लिए किसानों ने जो रोपा डाला था उसकी उम्र अधिक होने लगी है। जिसके कारण पौधा पीला पड़ रहा है। वे किसान ही पौधे को लगा रहे हे जिनके पास सिंचाई का निजी साधन है। बाकी के किसान रोपा नहीं लगा पा रहे है। बैराखेड़ी के किसान सुरेंद्र राजपूत ने बताया कि अब किसान दोबारा रोपा डालने की तैयारी कर रहा है क्योंकि पहले के रोपे की उम्र अधिक होने लगी है। उन्होंने बताया कि यदि बारिश अच्छी होती तो अभी तक धान की रोपाई हो जाती।खबरें और भी हैं...ऐप खोलें"}