{"link": "https://hindi.indiawaterportal.org/content/taalaaba-jala-maen-jaaiva-vaivaidhataa-biodiversity-pond-water/content-type-page/55466", "text": "तालाब जल में ‘जैव विविधता’ का शाब्दिक अर्थ पारिस्थतिक के अंतर्गत उपयोग किये जाने वाले शब्द बायोलॉजिकल डाइवर्सिटी का नवीन संक्षिप्त रूप है। बायोडाइवर्सिटी शब्द का प्रयोग सर्वप्रथम बाल्टर जी. रोसेन ने सन 1986 में जंतुओं, पौधों और सूक्ष्म जीवों के विविध प्रकारों और इनमें विविधताओं के लिये किया था।जैव-विविधता से तात्पर्य समस्त जीवों जैसे-जंतुओं, पादपों और सूक्ष्म जीवों की जातियों की विपुलता है, जोकि किसी निश्चित आवास में पारस्परिक अंतःक्रियात्मक तंत्र की भांति उत्पन्न होती है, वैज्ञानिकों के द्वारा किए गए विभिन्न अध्ययनों के आधार पर अनुमान लगाया गया कि सम्पूर्ण पृथ्वी पर जीव-जंतुओं एवं पेड़-पौधों की लगभग पाँच से दस लाख प्रजातियाँ व्यवस्थित हैं, परंतु इनमें से लगभग दो लाख प्रजातियों की ही पहचान की जा सकी है तथा इनका अध्ययन किया गया है।तालाब जल में विभिन्न प्रकार के जीव-जंतुओं का निर्धारण विभिन्न जीवों के अभिलक्षणों का  परीक्षण एवं उनका तालाब-जल पर प्रभाव की समीक्षा करना है। सर्वेक्षित जिले में विकासखंडानुसार चयनित ग्रामीण क्षेत्रों के चयनित तालाबों में जैव-विविधता पाया गया। पहले की अपेक्षा तालाब जल में जैव-विविधता में ह्रास होने लगा है, क्योंकि तालाब में जल स्तर निरन्तर गिरता जा रहा है। इसी वजह से कई प्रकार के जलीय जीव की संख्या घटती जा रही है।जीव जन्तुओं का निवास: तालाब जल में अनेक प्रकार के जीव-जंतुओं का निवास होता है। इन जीव-जंतुओं की उपयोगिता सिर्फ मानव के लिये न होकर एक पारिस्थितिक तंत्र के संदर्भ में होती है। तालाब जल में निवास करने वाले जीव-मछली, मेंढक, जोंक, केकड़ा, सर्प, कछुआ, घोंघा प्रमुख हैं। इनके अलावा, अनेक प्रकार के कीड़े-मकोड़े भी होते हैं। ये सभी जीव जलीय जीव होने के कारण जल में ही निवास करते हैं।तालाब जल में उपस्थित जीव-जंतुओं का निवास स्थान भी अलग-अलग जगहों में होता है। कई ऐसे जीव होते हैं, जो पूर्णतः जल में निवास करते हैं एवं कुछ ऐसे भी जीव होते हैं जो तालाब-जल के अंदर सील्ट मिट्टी या कीचड़ में अपना बिल या खोल बनाकर निवास करते हैं। इन जीवों में मेंढक, सर्प, केकड़ा एवं मछलियाँ होते हैं। कुछ ऐसे भी जीव होते हैं, जो तालाब जल में उपस्थित प्राकृतिक वनस्पतियों पर अपना जीवन-यापन करते हैं, इनमें मुख्य रूप से कीड़े-मकोड़े होते हैं।तालाब-जल में प्रमुख जीव: तालाब जल में पाये जाने वाले जीव-जंतुओं की उपयोगिता सिर्फ मानव के लिये न होकर एक पारिस्थितिक तंत्र के संदर्भ में होती है। प्राथमिक उपभोक्ता के अंतर्गत समस्त शाकाहारी जन्तु आते हैं, जोकि अपने पोषण के लिये उत्पादकों पर निर्भर रहते हैं। जल की सतह के नीचे उपस्थित जीवधारी नितलस्य कहलाते हैं। ये शाकाहारी जीवों के ऐसे समूह हैं, जोकि जीवित पौधों पर आश्रित होते हैं अथवा तालाब जल की तली में उपस्थित मृत पादप अवशेषों पर जीवन निर्वहन करते हैं तथा डेट्रीवोर्स कहलाते हैं। जन्तु-प्लवक ये तैरने वाले अथवा जल में बहने वाले जन्तुओं का समूह है। इसके अंतर्गत युग्लीना, सायक्लोप्स आदि आते हैं।द्वितीयक उपभोक्ता के अंतर्गत तालाब जल में उपस्थित मांसाहारी ऐसे जीव आते हैं, जोकि अपने पोषण के लिये प्राथमिक उपभोक्ताओं (शाकाहारी जीव) पर निर्भर रहते हैं। जलीय कीट एवं मछलियाँ अधिकांश कीट, बीटलस है जो कि जन्तु प्लवकों पर आश्रित होते हैं।तृतीयक उपभोक्ता के अंतर्गत तालाब-जल की बड़ी मछलियाँ आती हैं, जोकि छोटी मछलियों का भक्षण करती हैं। इस प्रकार तालाब के पारिस्थितिक तंत्र में बड़ी मछलियाँ ही तृतीयक उपभोक्ता या सर्वोच्च मांसाहारी होती हैं। अपघटक इन्हें सूक्ष्म उपभोक्ता भी कहते हैं, क्योंकि इसके अंतर्गत ऐसे सूक्ष्म जीव आते हैं, जो मृत जीवों के कार्बनिक पदार्थों का अपघटन करके उससे अपना पोषण प्राप्त करते हैं। इसके अंतर्गत जीवाणु एवं कवक जैसे- राइजोपस, पायथियम, सिफैलोस्पोरियम, आदि सम्मिलित किए गये हैं।अध्ययन क्षेत्र के तालाब जल में विभिन्न प्रकार के जीव-जंतु हैं। इन जीवों में प्रमुख- मछली, मेंढक, केकड़ा, कछुआ, जोंक, सर्प, आदि का विवरण प्रस्तुत है। तालाब जल में उपलब्ध सभी जीवों में श्रेष्ठ माने जाने वाली मछली जो मानव जीवन के साथ ही साथ अन्य जीव धारियों के जीवन में उपयोगी पूर्ण मानी जाती है। ग्रामीणों से प्राप्त जानकारी के अनुसार तालाबों में पायी जाने वाली मछलियों के स्थानी नाम इस प्रकार हैं- रोहू, कतला, भुण्डी, मोंगरी, बाम, बामी, एवं कटरंग। जिनका प्रजाति के अनुसार सारणी 6.1 द्वारा व्यक्त कर वर्णन किया गया है।तालाब जल की मछलियाँ: रायपुर जिले के तालाबों में विभिन्न प्रजातियों की मछलियाँ पर्याप्त संख्या में उपलब्ध थी। स्वच्छ जल में मत्स्योद्योग के परिणामस्वरूप स्थानीय प्रजातियों की संख्या में पर्याप्त कमी हो गयी है। स्थानीय मछली की प्रजातियों का विवरण निम्नलिखित है:-शफरी (Curps) :-रोहू, (Laliorohita)  करायन्त (L. Callasu), कुर्सा (L. gonius),  पौटिष (L. Fimlriatus), कतला (Catla), मिरगल (Cerrhina Mrigala), महासीर (Barlustor) तथा अशल्फ मीन (Catlisher)।प्रहान (Wallagoattu), पैसूडाट्रापिम गायू (Pseudotropis Garue) , सिंघी (Nutropneustes), मंगूरी (Caria mangen) सिंगहान (Mystavs), मिरटर आवर (Maor), मिस्टस टेंगरा (M. Tengra) , मिस्टस केवेसियस (M. cavacius) , मिस्टस विटारस (M. Vittarus), ओमपैक बिमाकुलेटस (Ompak Limaculatus), बोड (Bagurius, Bagarius) सिलोद (Silonia) तथा यूट्रोपिचिम (Eutropichthis)पंखवाली मछली (Feathe Backs) :पटला (Notopterus notopterus) तथा एनचितला (Nchitla)।सर्वमीन (Eds):बाम (Mystacemlatus armatus), बामी (M. Pancalus), जरबामी (rhyncholdella), यहाँ पर सजीव मीन (Life Fisher)।सौर (Opheoscephalus Marulius), भुंडा (O Punctatus), मुरैल (Ostriatus), मंगुरा (Clarias Mangur) तथा सिंघी (H. Fossilis)।पर्चमीन (Perches) :-एनाबम टेस्टूडाइनियम, एम्बेसिम रंगा और बामछोटी शफरी एवं अन्य प्रजातियाँसम, कोटई, बीस्टिग्मम, जरही कोटई, बरा, बोरई, सारंगी, सैवाकुल, सिल्हारी, मोहराटी डोनिकोनिसम, सूफा, बेडो, दंडवा, केवाई, सिंधी, केव, सारंगी, टेंगना, रूदवा, पाखिया, खोकसी, महराली, चिंगरी (झींगा) मिरकल, कोमलकार, कोतरी आदि हैं।बड़ी शफरी प्रजाति की मछलियों में जो मछली प्रचुर मात्रा में मिलती है, वे कतला, बोरई, पढिन, सर्वमीन व सजीव मछलियाँ हैं। छोटी सफरी मछलियों में कोटई, जरही, चिलहारी तथा सारंगी प्रमुख हैं। छोटे तालाबों तथा बड़े जलाशयों के बाहरी छोरों में छोटी प्रजातियाँ तथा परभक्षी मछलियाँ प्रचुर मात्रा में मिलती है। (जिला गजेटियर पृ. 37 1956)।तालाब जल में प्रमुख जीवों में मछली मुख्य है, जो ग्रामीण अर्थव्यवस्था और मानव आहार में महत्त्वपूर्ण है। अध्ययन क्षेत्र में सर्वाधिक मछली पाये जाने वाले तालाब बलौदाबाजार, छुरा, देवभोग, धरसीवां, गरियाबंद, कसडोल, मैनपुर, विकासखंड अंतर्गत (48.37 प्रतिशत), आरंग, अभनपुर, भाटापारा, बिलाईगढ़ अंतर्गत (38.58 प्रतिशत) एवं पलारी, राजिम, सिमगा, तिल्दा विकासखंड अंतर्गत (12.96 प्रतिशत) तालाबों में मछलियाँ पायी गयी।अध्ययन क्षेत्र के तालाबों में विभिन्न प्रकार की मछलियाँ पायी गई हैं, जिसे दो भागों में विभक्त कर विस्तृत वर्णन किया गया है।विदेशी प्रजाति की मछली: इस प्रजाति के अंतर्गत 18 प्रकार की मछलियाँ होती हैं जो अध्ययन क्षेत्र के तालाब में पाये गये। इस प्रजाति की प्रमुख मछली- रोहू, कतला, कोमलकार, ए. ग्रेड, बी. ग्रेड, तेलपिया, सिंगही, भुण्डा, सारंगी, गरनई, झींगा, मिरकल, मृगल, सिल्वर कार्प, कामन कार्प, ग्रास कार्प, मांगुर आदि हैं।स्थानीय प्रजाति की मछली:- इस प्रजाति की मछलियों की संख्या 9 प्रकार की हैं। मोंगेरी, पढहिना, टेंगना, कोतरी, बाबर, खोकसी, गीनी, बांबी, रुदवा, आदि मछलियाँ चयनित तालाबों में पायी गयी।कतला (Katla)- इसका वैज्ञानिक नाम कतला है, यह बहुत तेजी से बढ़ती है। सामान्यतः यह वर्ष में 2 कि.ग्रा. बढती है। इसका बाजार-मूल्य अधिक रहता है। इस मछली का सिर बड़ा शरीर तुर्क रूप, निचला जबड़ा ऊपर की ओर होता है। मछली का रंग पीछे की ओर गहरा भूरा, पार्श्व में रजत तथा पेट या उदर सफेद होता है। यह तालाब जल के ऊपरी सतह पर रहती है और भोजन में जू प्लाटन (Zooplatan) ग्रहण करती है। इस मछली के लिये पानी का तापमान 15 डिग्री से. से 40 डि. से. तक उपयुक्त होती है।रोहू - इस मछली का वैज्ञानिक नाम लीबियो रोहिता (Libeo Rohita) है। यह भी तेजी से बढ़ने वाली मछली है। इस मछली का शरीर लम्बा तथा पीछे की ओर संकरा होता है, ओठ मोटा एवं धब्बेदार होता है। यह तालाब जल में उपस्थित फाइटोप्लाकटान (Phytopledtan) नामक वनस्पति से अपना भोजन प्राप्त करता है। इसकी वृद्धि 20 डि. से. से अधिक तापक्रम पर अच्छी होती है।मृगल: इस मछली का वैज्ञानिक नाम सिरहाना मृगला है। इसकी वृद्धि भी रोहू मछली की तरह होती है। इस मछली का शरीर रजत रंग का और पीछे की ओर गहरा भूरा होता है। इसके निचले जबड़े के केन्द्र पर छोटे ट्यूमर और ओठ के मोड़ पर छोटे वारबेलज के जोड़े होते हैं। यह तालाब की तली पर रहती है। यह भोजन के रूप में आरगैनिक पदार्थ तथा सड़े फाइटोप्लांकटान वनस्पति ग्रहण करती है।सिल्वर कार्प: इसका वैज्ञानिक नाम सिल्वर कार्प है। इस मछली का शरीर तुर्क रूप मुख बड़ा, सिर मध्यम तथा निचला जबड़ा ऊपर की ओर थूथन कुन्द और गोलाकार होता है, पेट में थ्रोट से ट्रेन्ट तक नुकीला उभार होता है। यह तालाब जल की ऊपरी सतह पर रहती है। भोजन में प्लेकटान नामक वनस्पति ग्रहण करती है। इस मछली के लिये 15 डि. से. से कम तापक्रम पर मछली के भूख में कमी होती है तथा 8 डि. से. कम तापमान पर भोजन लेना बंद कर देती है।अतः सर्वेक्षित क्षेत्र के चयनित तालाब जल में पाई गई मछलियों की प्रजाति के अनुसार सारणी 6.1 में वर्गीकरण किया गया है। सारणी 6.1मछली की विभिन्न प्रजाति का वर्गीकरणक्रमांकमछली की प्रजातिविदेशी (बाह्य)स्थानीय1.रोहू01 2.कतला01 3.कोमलकार01 4.मोंगरी-015.ए. ग्रेड01 6.बी. ग्रेड01 7.तेलपिया01 8.पढहिना-019.टेंगना-0110.कोतरी-0111.सिंगही01 12.बाबर-0113.खोकसी-0114.भुण्डा01 15.सारंगी01 16.गीना-0117.बांबी-0118.रुदना-0119.गरनई01 20.झींगा01 21.मिरकल01 22.मृगल01 23.सिल्वर कार्प01 24.कामन कार्प01 25.ग्रास कार्प01 26.मांगुर01 27.सिंगार01 कुल 1809स्रोत व्यक्तिगत सर्वेक्षण द्वारा प्राप्त आंकड़ा। सारणी 6.1 में स्पष्ट है कि तालाब में 27 प्रजाति की मछलियों में से 18 विदेशी (बाह्य) हैं, जबकि शेष 09 मछली स्थानीय प्रजाति की हैं। स्थानीय तालाबों में उपलब्ध मछलियों की संख्या में पर्याप्त कमी हो रही है। इसका कारण विदेशी मछली पालन से प्राप्त आर्थिक लाभ है। विदेशी मछलियों में वृद्धि दर अधिक है तथा कम समय में मत्स्य पालकों को अधिक धन अर्जन की सुविधा प्राप्त होती है। उल्लेखनीय है भारत में छत्तीसगढ़ के मैदानी क्षेत्रों में स्वच्छ जल में प्राप्त होने वाली आयात तथा निर्यात का महत्त्वपूर्ण स्थान है।तालाब जल में जीव-जंतु: तालाब जल में मछली के बाद पाए जाने वाले प्रमुख जीवों में मेढक, केकड़ा, कछुआ, जोंक, सर्प एवं अन्य जीव-जंतु हैं। जिनका उल्लेख सारणी 6.2 में प्रस्तुत है। सारणी 6.2 तालाब जल में जीव जन्तुक्र.विकासखंडचयनित ग्रामों की संख्याचयनित तालाबों की संख्याचयनित तालाब जल में जीव जन्तुमेढक%केकड़ा%कछुआ%जोंक%सर्प%1.आरंग05292910.17103.50031.05082.80041.402.अभनपुर0524248.42082.80020.70103.50020.703.बलौदाबाजार0421217.36124.21051.75051.75062.104.भाटापारा04333311.57155.26062.10165.61031.055.बिलाईगढ़0424248.42072.46020.70093.15020.706.छुरा0421217.36103.50010.35072.45031.057.देवभोग0418186.31082.80031.05051.75051.758.धरसीवां0420207.01041.40020.70072.45020.709.गरियाबंद0421217.36093.16020.70082.80041.4010.कसडोल0417175.96020.70031.05103.50020.7011.मैनपुर0420207.01041.40041.40062.10051.7512.पलारी0414144.91031.05020.70051.75031.0513.राजिम0206062.10041.40031.05041.40020.7014.सिमगा0206062.10020.70020.70020.70031.0515.तिल्दा0311113.85041.40041.40062.10051.75 कुल5728528510010235.794415.4410837.815117.89व्यक्तिगत सर्वेक्षण द्वारा प्राप्त आंकड़ा। सारणी 6.2 से स्पष्ट है कि तालाब-जल में पाये गये जीव-जंतुओं की संख्या विकासखंडानुसार प्रस्तुत है जिनमें मेढक 285 (100 प्रतिशत), केकड़ा 102 (35.79 प्रतिशत), कछुआ 44 (15.44 प्रतिशत), जोंक 108 (37.81 प्रतिशत) एवं सर्प 51 (17.89 प्रतिशत) पाये गये हैं।मेढक - सभी सर्वेक्षित तालाब जल में मेंढक हैं, ये भी जलीय जीव होने के कारण जल में निवास करते हैं। ये अपना जीवन-यापन जल में विभिन्न प्रकार के कीड़े मकोड़े का भक्षण कर करते हैं। साथ ही ये तालाब जल में उपस्थित अन्य जीव मछली सर्प आदि के लिये भोजन के रूप में उपयोगी होती है। अतः अध्ययन क्षेत्रों के चयनित सभी 285 तालाबों में मेढक पाये गये। इस तरह के एक भी तालाब नहीं है, जिसमें मेढक न हो? केकड़ा: अध्ययन क्षेत्र में चयनित 285 तालाबों में से 120 (35.79 प्रतिशत) तालाबों में केकड़ा पाये गये। ये जीव पूर्णतः शाकाहारी होते हैं। ये तालाब की मेंड़ (पार) में अपना बील बनाकर निवास करते हैं। वर्तमान में इसकी संख्या में ह्रास हुई है, क्योंकि अन्य जीव भी इसे भोजन बनाकर अपना जीवन यापन करते हैं।  अतः सर्वेक्षित जिले में विकासखंडानुसार सर्वाधिक केकड़ा पाए जाने वाले तालाबों की संख्या आरंग, अभनपुर, बिलाईगढ़, छुरा, देवभोग, गरियाबंद, अंतर्गत 52 (18.24 प्रतिशत), बलौदाबाजार एवं भाटापारा अंतर्गत 27 (9.47 प्रतिशत) एवं पलारी, राजिम, सिमगा, तिल्दा विकासखंडानुसार अंतर्गत 23 (8.07 प्रतिशत) पाये गये।कछुआ: 285 तालाबों में से 44  (15.44 प्रतिशत) तालाबों में कछुआ पाये गये। ये जीव तालाब-जल के अंदर कीचड़ (सिल्ट-मिट्टी) में बील बनाकर रहते हैं। भोजन के दौरान ये तालाब जल में विचरण करते हैं, ये जीव भी अपना भोजन तालाब जल से ही प्राप्त करते हैं। दिन प्रतिदिन इसकी संख्या घटती जा रही है, क्योंकि ग्रामीण क्षेत्रों में निर्मित अधिकांश तालाब ग्रीष्म ऋतु में पूर्णतः सूख जाते हैं एवं ग्रामीण क्षेत्रों में लोग इसे भोजन के रूप  में ग्रहण कर जाते हैं। इन सभी कारणों से इनकी संख्या में ह्रास हो रही है। अतः ग्रामीण क्षेत्रों के चयनित तालाबों में कछुआ पाये जाने वाले तालाबों की सर्वाधिक संख्या, आरंग, बलौदाबाजार, देवभोग, कसडोल, मैनपुर, राजिम, तिल्दा अंतर्गत 25  (8.77 प्रतिशत), बिलाईगढ़, छुरा, धरसीवां, गरियाबंद, पलारी, अंतर्गत 13 (4.56 प्रतिशत) एवं न्यूनतम कछुआ वाले तालाब भाटापारा विकासखंड अंर्तगत 6 (2.10 प्रतिशत) तालाबों में कछुआ पाये गये।जोंक:- चयनित 285 तालाबों में से 108 (37.18 प्रतिशत) तालाब जल में जोंक पाये गये हैं। ये तालाब जल के अंदर होती है तथा ये जलीय जीव होते हैं, इनका जीवन मछली की तरह होती है। इसकी शारीरिक संरचना, रबड़ की तरह मुलायम होती है। ये जीव पूर्णतः भोजन के लिये दूसरे जीवन पर आश्रित होते हैं। भोजन के रूप में यह रक्त ग्रहण करती है, इस कारण इसे रक्तहारी कहते हैं। तालाबों में जल के अभाव एवं अन्य जीव के भोजन के कारण इसकी संख्या में भी कमी आयी है।अतः सर्वाधिक जोंक पायी गयी तालाबों की संख्या आरंग, अभनपुर, बिलाईगढ़, छुरा, धरसीवां, गरियाबंद, कसडोल, मैनपुर, तिल्दा अंतर्गत 71 (24.91 प्रतिशत) तालाब, बलौदाबाजार, देवभोग, पलारी, राजिम, सिमगा अंतर्गत 21 (7.37 प्रतिशत) तालाब एवं न्यूनतम जोंक वाले तालाब भाटापारा अंतर्गत 16 (5.61 प्रतिशत) पाये गये हैं।तालाब में प्राकृतिक वनस्पतिअध्ययन क्षेत्र के चयनित तालाब में उत्पन्न प्राकृतिक वनस्पतियों का वर्णन मुख्य रूप से दो भागों में बांटा गया है।(अ) तालाब की मेंड़ पर उत्पन्न प्राकृतिक वनस्पति: इसे मुख्य रूप से पुनः दो भागों में बांटा गया है।(1) स्वतः उत्पन्न प्राकृतिक वनस्पति,(2) मानव द्वारा उत्पन्न प्राकृतिक वनस्पति।(ब) तालाब जल में उत्पन्न प्राकृतिक वनस्पति।(अ) तालाब की मेंड़ पर उत्पन्न प्राकृतिक वनस्पति:- तालाबों में प्राकृतिक वनस्पति स्वतः ही उगे होते हैं या फिर किसी व्यक्ति विशेष द्वारा तालाब के मेंड़ (पार) में उगाया गया जाता है। तालाब की मेंड़ों पर स्वतः उत्पन्न वृक्षों की संख्या नहीं के बराबर पाये गये, जितने भी वृक्ष पाये गये, ये सभी मानव द्वारा रोपित किये गये हैं। इन वृक्षों में प्रमुख - पीपल, बरगद, आम, नीम एवं बबुल आदि होते हैं।अतः तालाबों में इन वृक्षों का विशेष महत्व होता है, साथ ही मानव जीवन के विभिन्न पहलुओं में उपयोगी पूर्ण माना गया है। इन वृक्षों का अधिकांशतः धार्मिक कार्यों में उपयोग होता है। अतः चयनित तालाबों की मेंड़ में पाये गये वृक्षों को सारणी 6.3 द्वारा प्रस्तुत किया गया है।सारणी 6.3चयनित तालाबों के मेंड़ में प्राकृतिक वनस्पतिक्र.विकासखंडचयनित ग्रामों की संख्याचयनित तालाबों की संख्याचयनित तालाब के मेंड़ में वृक्षआम%पीपल%बरगद%नीम%अन्य%.1.आरंग0529093.15207.01165.61082.80144.912.अभनपुर0524144.91134.56186.31031.05113.853.बलौदाबाजार0421165.61258.77196.66051.75196.664.भाटापारा0433093.15217.36175.96031.05217.365.बिलाईगढ़0424062.10155.26144.91062.10155.266.छुरा0421031.05082.80217.36041.40031.057.देवभोग0418072.45124.21103.50020.70155.268.धरसीवां0420134.56113.81155.26010.35175.969.गरियाबंद0421082.80155.26134.56062.10155.2610.कसडोल0417051.75093.15082.80020.70072.4511.मैनपुर0420072.45144.91093.15010.35155.2612.पलारी0414041.40103.50093.15072.45082.8013.राजिम0206020.70020.70041.40010.35031.0514.सिमगा0206041.40051.75041.40--031.0515.तिल्दा0311051.75072.45041.40020.70072.45 कुल5728511239.3018465.6118163.505117.8917360.70व्यक्तिगत सर्वेक्षण द्वारा प्राप्त आंकड़ा। सारणी 6.3 से स्पष्ट है कि तालाबों की मेंड़ पर पाये गये वृक्षों की संख्या विकासखंडानुसार व्यक्त किया गया है जिनमें आम 112 (39.30 प्रतिशत), पीपल 187 (65.61 प्रतिशत), बरगद 181 (63.50 प्रतिशत), नीम 51 (17.89 प्रतिशत) एवं अन्य वृक्षों की संख्या 173 (60.70 प्रतिशत) है, जिनमें सर्वाधिक वृक्षों में पीपल एवं न्यूनतम नीम वृक्षों की संख्या है।आमः अध्ययन क्षेत्र के चयनित तालाबों में आम के वृक्ष पाये गये इस वृक्ष का वैज्ञानिक नाम मैगीफेरा इण्डिका एवं अंग्रेजी भाषा में मैंगो के नाम से जाना जाता है। यह वृक्ष मानव जीवन के विभिन्न पक्षों में, जैसे आर्थिक, धार्मिक एवं सामाजिक कार्यों में उपयोगी होती है, साथ ही व्यावसायिक दृष्टिकोण से भी इसका उपयेाग अधिक है। इस वृक्ष से फल की प्राप्ति होती है, जो सभी प्रकार के फलों से श्रेष्ठ होता है, इसलिये इसे फलों का राजा भी कहा जाता है। स्वाद की दृष्टि से यह खट्टा मीठा एवं रसयुक्त होता है। इस वृक्ष के सभी भाग उपयोगी होते हैं।अतः सर्वाधिक आम के वृक्षों की संख्या आरंग, भाटापारा, बिलाईगढ़, देवभोग, गरियाबंद, मैनपुर अंतर्गत चयनित तालाबों में 46 (16.14 प्रतिशत) वृक्ष एवं अभनपुर, बलौदाबाजार, धरसीवां विकासखंड अंतर्गत 43 (15.09 प्रतिशत) वृक्ष एवं न्यूनतम छुरा, कसडोल, पलारी, राजिम, सिमगा, तिल्दा विकासखंड में इनकी संख्या 23 (8.07 प्रतिशत) पाये गये हैं।बरगद: चयनित 285 तालाबों में बरगद वृक्षों की संख्या 181 (63.50 प्रतिशत) है। यह वृक्ष बहुत ही विशाल होता है। इसे कल्पवृक्ष या वटवृक्ष के नाम से भी जाना जाता है। लोग इस वृक्ष की पूजा पाठ भी करते हैं, अतः यह मानव के धार्मिक जीवन में उपयोगीपूर्ण होता है। इस वृक्ष की जड़ें तालाब की मेड़ की मिट्टी को बांध कर रखती है, जिसके कारण अपर्दन की क्रिया नहीं हो पाती है। साथ ही इसकी छाया घनी होने के कारण आरामदायक शीतलता प्रदान करती है। ये मानव जीवन के साथ ही साथ विभिन्न प्रकार के जीवों के लिये भी उपयोगी है। इस वृक्ष में सबसे महत्त्वपूर्ण बात यह है कि इसमें बिना पुष्प के फल लगते हैं जोकि अन्य जीवों के लिये उपयोगी होते हैं साथ ही इस वृक्ष से कुछ मात्रा में औषधियाँ भी प्राप्त होती है, जो मानव जीवन के लिये अत्यंत उपयोगी है।बरगद वृक्ष की सर्वाधिक संख्या आरंग, भाटापारा, बिलाईगढ़, धरसीवां, गरियाबंद, अंतर्गत चयनित तालाबों में 75 (26.31 प्रतिशत), अभनपुर, बलौदाबाजार, छुरा, विकासखंड अंतर्गत तालाबों में 58 (20.35 प्रतिशत) एवं न्यूनतम बरगद वृक्ष वाले तालाबों की संख्या देवभोग, कसडोल, मैनपुर, पलारी, राजिम, सिमगा, तिल्दा अंतर्गत 48 (16.84 प्रतिशत) वृक्ष पाये गये हैं।पीपल: तालाबों की मेंड़ पर अन्य वृक्षों की तरह पीपल भी पाये गये हैं। पीपल की संख्या 187 (65.61 प्रतिशत) है जो सभी वृक्षों से अधिक है। यह एक पवित्र वृक्ष माना जाता है। वैज्ञानिक दृष्टिकोण से यह वृक्ष 24 घण्टे दिन हो या रात ऑक्सीजन ही छोड़ते रहता है। इस गुण के अतिरिक्त इसकी छाया जाड़े में गर्मी देती है और ग्रीष्म ऋतु में शीतलता प्रदान करती है। पीपल के पत्तों का स्पर्श होने पर वायु में मिले संक्रामक वायरल नष्ट हो जाते हैं। आयुर्वेद के अनुसार इसकी छाल, पत्तों और फल आदि से अनेक प्रकार की रोगनाशक दवाईयां बनाई जाती हैं। जो मानव जीवन में उपयोगी पूर्ण होती हैं।अतः पीपल वृक्ष की सर्वाधिक संख्या अभनपुर, बिलाईगढ़, देवभोग, धरसीवां, गरियाबंद, कसडोल, मैनपुर, पलारी अंतर्गत 104 (34.74 प्रतिशत) आरंग, बलौदाबाजार, भाटापारा अंतर्गत अध्ययनरत तालाबों में 66 (23.16 प्रतिशत) एवं न्यूनतम पीपल वृक्ष वाले तालाबों की संख्या छुरा, राजिम, सिमगा, तिल्दा विकासखंड अंतर्गत इन वृक्षों की संख्या 14 (7.71 प्रतिशत) है।नीम: तालाबों की मेंड़ पर नीम वृक्ष भी पाये गये हैं। इन वृक्षों की संख्या सर्वेक्षित तालाबों में 51 (17.89 प्रतिशत) है, जोकि अन्य सभी वृक्षों की तुलना में कम है। यह वृक्ष अधिकांशतः तालाब जल को प्रदूषित करता है, साथ ही इसे मानव जीवन में औषधियों के रूप में उपयोगी पूर्ण माना जाता है। इस वृक्ष से बीज की प्राप्ति की जाती है जिससे तेल निकाला जाता है, जिनका उपयोग ग्रामीण जन जीवन में साबुन बनाने में तथा मच्छर कीट, आदि से सुरक्षा हेतु किया जाता है।सर्वाधिक नीम वृक्ष वाले तालाबों की संख्या आरंग, बिलाईगढ़, गरियाबंद अंतर्गत 27 (9.47 प्रतिशत) अभनपुर, बलौदाबाजार, भाटापारा, छुरा में 15 (5.26 प्रतिशत) एवं न्यूनतम देवभोग, धरसीवां, कसडोल, मैनपुर, राजिम, तिल्दा अंतर्गत 9 (3.16 प्रतिशत) वृक्ष पाये गये हैं। सर्वेक्षित जिले के सिमगा, विकासखंड अंतर्ग चयनित दोनों ग्रामीण क्षेत्रों के चयनित 06 तालाबों में एक भी नीम वृक्ष नहीं पाया गया। अतः चयनित 285 तालाबों में से जिन तालाबों में नीम वृक्ष नहीं पाये गये, उनकी संख्या 234 (82.10 प्रतिशत) रही है।अन्य वृक्ष: तालाबों की मेंड़ पर आम, बरगद, पीपल एवं नीम वृक्ष की भांति अन्य और भी वृक्ष पाये गये हैं। इन वृक्षों मे बबूल, बेल, सेमल, करन, इमली एवं कुछ कटीली झाड़ियाँ प्रमुख हैं तालाबों में अन्य वृक्षों की संख्या 173 (60.35 प्रतिशत) है। इन वृक्षों का उपयोग मानव जीवन में मुख्य रूप से ईंधन के रूप में किया जाता है साथ ही कुछ ऐसे भी वृक्ष हैं जैसे - बेल इसका उपयोग धार्मिक कार्यों, पूजा-पाठ में इसकी लकड़ी एवं पत्तों का इस्तेमाल किया जाता है। अन्य जीव-जन्तुओं के लिये यह महत्त्वपूर्ण होता है।अन्य वृक्षों की संख्या बलौदाबाजार, भाटापारा, बिलाईगढ़, देवभोग, धरसीवां, गरियाबंद, मैनपुर अंतर्गत 117 (41.05 प्रतिशत) छुरा, कसडोल, पलारी, राजिम, सिमगा, तिल्दा विकासखंड में 31 (10.88 प्रतिशत) एवं न्यूनतम अन्य वृक्ष वाले तालाबों की संख्या आरंग, अभनपुर, विकासखंड अंतर्गत 25 (8.77 प्रतिशत) वृक्ष पाये गये है।(ब) तालाब जल में उत्पन्न प्राकृतिक वनस्पति:-तालाब जल में विभिन्न प्रकार की प्राकृतिक वनस्पतियाँ पाई जाती हैं। ये वनस्पतियाँ स्वतः ही उत्पन्न होती है। तालाब जल में पायी गयी वनस्पतियों में मुख्य रूप से काई, गाद, कमल, जलकुंभी एवं ढेंस, सिंघाड़ा प्रमुख हैं। ये सभी जलीय पौधे होते हैं, इनका जलीय पौधे होते हैं, इनका पूर्णतः जल पर निर्भर रहता है।इन प्राकृतिक वनस्पतियों का अपना अलग ही पारिस्थितिक तंत्र होता है। इसके अंतर्गत जैविक घटक (Biotiocomponents) उत्पादक (Producers) आते हैं। तालाब जल में उपस्थित क्लोरोफिल युक्त पौधों एवं कुछ प्रकाशसंश्लेषी जीवाणुओं को रखा गया है। हरे पौधे एवं जीवाणु सौर ऊर्जा को रासायनिक ऊर्जा में परिवर्तित करके कार्बनिक पदार्थों जैसे कार्बोहाइड्रेट्स (Carbohydrates), प्रोटीन (Proteins) एवं लिपिडस (Lipids), आदि का निर्माण करते हैं।तालाब जल में पाये जाने वाले उत्पादक को मुख्य रूप से दो भागों में विभक्त किया गया है, पहला मेक्रोफायट्स (Macrophytes), इस श्रेणी में जड़ द्वारा भूमि से संलग्न जल में डूबे हुए या सतह पर पत्तियाँ तैरते या आधे जल में तथा जल के ऊपर रहने वाले सभी प्रकार के जड़ वाले पौधे आते हैं। इस श्रेणी में कुछ पौधे जड़ होने के बावजूद स्वतंत्र रूप से भी तैरते हैं। इसका आकार बड़ा होने के कारण ही इन्हें मेक्रोफाइटस कहते हैं। हाइड्रिला (Hydrilla) जलकुंभी इसमें प्रमुख पौधा है।दूसरी श्रेणी में पादप प्लवक (Phytoplanktons) इसमें तैरने वाले (Floting) अथवा जलमग्न (Submerged) निम्नवर्गीय सूक्ष्म पादप (Minute Plants) आते हैं, इसके उदाहरण- शैवाल, काई एवं गाद हैं। अतः मानव-सभ्यता का विकास अवस्थानुसार वनस्पतियों के महत्त्व का मूल्यांकन विभिन्न रूपों में होता रहा है। तालाब-जल में प्राकृतिक वनस्पति का पारस्परिक जैविक संबंध है। इसी अंतरसंबंध के कारण एक दूसरे का सह अस्तित्व है। प्रकृति में जीवन-संतुलन मानव एवं प्रकृति के योग से निश्चित है। मानव अपनी आवश्यकताओं की पूर्ति के लिये तालाब-जल में उत्पन्न वनस्पतियों का उपयोग भी करते हैं। अतः तालाब-जल में पाये गये प्राकृतिक वनस्पतियों को सारणी क्रमांक 6.4 में प्रस्तुत किया गया है।सारणी 6.4चयनित तालाब-जल में प्राकृतिक वनस्पतिक्र.विकासखंडचयनित ग्रामों की संख्याचयनित तालाबों की संख्यातालाब-जल में प्राकृतिक वनस्पतिकाई%गाद%कमल%जलकुम्भी%अन्य%1.आरंग0529196.67207.02144.91051.75258.772.अभनपुर0524207.02155.26113.86031.05124.213.बलौदाबाजार0421155.26103.50082.80020.70103.504.भाटापारा0433258.77196.67103.50103.50207.025.बिलाईगढ़0424186.31124.21051.75051.75144.916.छुरा0421175.96165.61093.15062.10175.967.देवभोग0418144.91134.56031.05041.40124.218.धरसीवां0420165.61186.31041.40072.45134.569.गरियाबंद0421186.31175.96062.10051.75103.5010.कसडोल0417144.91144.91082.80041.40093.1611.मैनपुर0420186.31155.26062.10051.75155.2612.पलारी0414103.50124.21041.40091.05134.5613.राजिम0206062.10041.40031.05010.35062.1014.सिमगा0206041.40062.10041.40020.70041.4015.तिल्दा0311093.16103.50062.10031.05082.80 कुल5728522378.2420170.5310135.446522.8118865.96व्यक्तिगत सर्वेक्षण द्वारा प्राप्त आंकड़ा। सारणी 6.4 से स्पष्ट है कि सर्वेक्षित जिले के अध्ययनरत क्षेत्रों के चयनित तालाब-जल में पायी गयी प्राकृतिक वनस्पतियाँ- काई 223 (78.24 प्रतिशत), गाद, 201 (70.53 प्रतिशत), कमल 101 (35.44 प्रतिशत), जलकुंभी 65 (22.81 प्रतिशत) है एवं प्राकृतिक वनस्पतियाँ वाली तालाबों की संख्या 188 (65.81 प्रतिशत) रहा है, जिनमें सर्वाधिक मात्रा काई की एवं न्यूनतम जलकुंभी का है।तालाब-जल में काई: तालाब जल में पायी जाने वाली प्राकृतिक वनस्पति में काई प्रमुख है। चयनित कुल 285 तालाबों में से 223 (78.29 प्रतिशत) तालाब जल में काई पायी गयी। यह तालाब जल के अंदर उत्पन्न होने वाली प्राकृतिक वनस्पति है, ये तालाब में निर्मित घाट (पचरी) के किनारे-किनारे जमी हुई होती है तथा जल के अंदर तैरती रहती है। ये रंग से हरा एवं चिकनेदार तथा स्पंज की भांति होती है। ये तालाब को स्वच्छ रखती है। इनका उपयोग मानव जीवन में किसी प्रकार से उपयोगी पूर्ण नहीं है, बल्कि तालाब जल में अन्य जीव जैसे मछलियाँ भोजन के रूप में इसे ग्रहण करती हैं। काई की मात्रा जिन तालाबों में आधिकारिक होती है, उन तालाब-जल का उपयोग सावधानीपूर्वक किया जाता है, क्योंकि इसमें चिकनेपन होने के कारण फिसलन अधिक होती है।अतः तालाब जल में सर्वाधिक काई की मात्रा आरंग, बलौदाबाजार, बिलाईगढ़, छुरा, देवभोग, धरसीवां, गरियाबंद, कसडोल, मैनपुर विकासखंड अंतर्गत तालाबों की संख्या 149 (52.28 प्रतिशत) अभनपुर, भाटापारा में 45 (15.79 प्रतिशत) एवं न्यनूतम काई वाले तालाबों की संख्या पलारी, राजिम, सिमगा, तिल्दा में 29 (10.17 प्रतिशत) पाये गये एवं जिन तालाब जल में काई की मात्रा नहीं पायी गयी उनकी संख्या 62 (21.7 प्रतिशत) रही है।गाद: तालाब जल में पाये जाने वाली वनस्पति में गाद भी प्रमुख है। चयनित कुल तालाबों में से 201 (70.53 प्रतिशत) तालाब जल में गाद पायी गयी है। यह भी जल के अंदर उत्पन्न होने वाली प्राकृतिक वनस्पति है। ये पूर्णतः तालाब जल में तैरेते रहती हैं तथा तालाबों के किनारे वाले भागों में अधिक मात्रा में होते हैं ये वनस्पति तालाब जल को पूर्णतः प्रदूषण रहित कर जाती है। इनका भी प्रत्यक्ष उपयोग मानव जीवन में नहीं होता है, ये तालाब के जीव जन्तुओं के लिये उपयोगी पूर्ण होती है।अतः अध्ययन क्षेत्र में सर्वाधिक गाद पाये जाने वाले तालाबों की संख्या आरंग, अभनपुर, भाटापारा, छुरा, धरसीवां, गरियाबंद, मैनपुर, विकासखंड अंतर्गत 120 (42.10 प्रतिशत) बलौदाबाजार, बिलाईगढ़, देवभोग, कसडोल, अंतर्गत 71 (24.91 प्रतिशत) एवं न्यूनतम राजिम, सिमगा, विकासखंड अंतर्गत गाद वाले तालाबों की संख्या 10 (3.51 प्रतिशत) पाये गये हैं एवं जिन तालाब जल में गाद की मात्रा नहीं पायी गयी, उनकी संख्या 84 (24.97 प्रतिशत) रही है।कमल - तालाब जल में पायी जाने वाली प्राकृतिक वनस्पति में कमल भी है। चयनित 285 तालाबों में से कमल पाये जाने वाले तालाबों की संख्या 101 (35.44 प्रतिशत) रही है। यह वनस्पति मुख्य रूप से तालाब जल के अंदर सील्ट (कीचड़) में उत्पन्न होती है। इनका उपयोग ग्रामीण जन-जीवन में अनेक प्रकार से किया जाता है, साथ ही मानव के धार्मिक कार्यों में भी उपयोगीपूर्ण होती है। इसकी पत्ती चौड़ी होने के कारण तालाब जल को ढंकर रखती है। इसमें पुष्प सफेद तथा लाल रंगों में खिलते हैं एवं इससे कंदमूल की प्राप्ति होती है, जो भोज्य पदार्थ के रूप में मानव के साथ ही साथ अन्य जीव धारियों के जीवन में महत्त्वपूर्ण होती है। जिन तालाबों में इसकी संख्या अत्यधिक हो जाती है तो तालाब जल प्रदूषण रहित भी हो जाते हैं। तालाब जल को प्रदूषण इसके चौड़ी पत्ते के सड़ने गलने से होती है। अतः ये प्राकृतिक वनस्पति उपयोगी होने के साथ ही साथ अनुपयोगी पूर्ण भी होती है।अतः चयनित तालाब जल में सर्वाधिक कमल पाये जाने वाली तालाब की संख्या, आरंग, अभनपुर, भाटापारा, छुरा अंतर्गत 44 ( 15.44 प्रतिशत) बलौदाबाजार, गरियाबंद, कसडोल, मैनपुर में तालाबों की संख्या 34 (11.93 प्रतिशत) एवं न्यूनतम बिलाईगढ़, देवभोग, धरसीवां, पलारी, राजिम, सिमगा, तिल्दा विकासखंड अंतर्गत चयनित ग्रामों में तालाब की संख्या 23 (8.07 प्रतिशत) अध्ययन पश्चात पाया गया। साथ ही जिन तालाबों में कमल नहीं पाया गया उनकी संख्या 184 (64.59 प्रतिशत) रहा है।जलकुंभी - सर्वेक्षित जिले में विकासखंडानुसार चयनित ग्रामीण क्षेत्रों में चयनित तालाब-जल में जलकुंभी भी उपलब्ध है चयनित 285 तालाब में से 65 (22.81 प्रतिशत) तालाब जल में जलकुंभी पाया गया है। ये वनस्पति पूर्णतः जलीय होने के कारण तालाब जल में तैरते रहते हैं इनका मानव जीवन में किसी भी प्रकार से उपयोग नहीं किया जाता है, साथ तालाब-जल में इसकी मात्रा अधिक होने से जल प्रदूषण रहित हो जाता है।चयनित तालाब जल में इनकी संख्या विकासखंडानुसार सर्वाधिक जलकुंभी वनस्पति वाले तालाब की संख्या आरंग, अभनपुर, बिलाईगढ़, देवभोग, गरियाबंद, कसडोल, मैनपुर, पलारी, तिल्दा विकासखंड अंतर्गत 37 (12.98 प्रतिशत) भाटापारा छुरा, धरसीवा अंतर्गत तालाब की संख्या 23 (8.07 प्रतिशत) एवं न्यूनतम बलौदाबाजार, राजिम, सिमगा विकासंखड अंतर्गत तालाब की संख्या 5 (1.75 प्रतिशत) रहा है। साथ ही जिन तालाब में इस प्रकार की वनस्पति नहीं पायी गयी उन तालाबों की संख्या 220 (77.19 प्रतिशत) है।तालाब जल में अन्य प्राकृतिक वनस्पति: चयनित तालाब के जल में उपलब्ध वनस्पति जैसे काई, गाद, कमल, जलकुंभी के अतिरिक्त और भी अनेकों प्रकार के प्राकृतिक वनस्पतियाँ पायी गयी हैं। इन वनस्पतियों में कुछ मानव के लिये महत्त्वपूर्ण होती है जैसे- ढेस, सिंघाड़ा, इसे भोज्य पदार्थ के रूप में ग्रहण की जाती है ये भी तालाब जल में उत्पन्न होने वाली वनस्पतियाँ होती है तथा कुछ और भी वनस्पतियाँ होती हैं जो किसी भी प्रकार से उपयोगी पूर्ण नहीं होती। चयनित 285 तालाब में से अन्य प्रकार के वनस्पति वाले तालाब की संख्या 188 (65.96 प्रतिशत) पाया गया है।अन्य वनस्पति वाले तालाबों की संख्या विकासखंडानुसार देखा जाये तो सर्वाधिक संख्या, अभनपुर, बिलाईगढ़, छुरा, देवभोग, धरसीवां, मैनपुर, पलारी, अंतर्गत तालाबों की संख्या 96 (33.68 प्रतिशत), आरंग, भाटापारा में इनकी संख्या 45 (15.79 प्रतिशत) एवं बलौदाबाजार, गरियाबंद, कसडोल, राजिम, सिमगा, तिल्दा विकासखंड अंतर्गत तालाबों की संख्या 47 (16.49 प्रतिशत) पाया गया तथा जिन तालाब-जल में अन्य प्रकार के प्राकृतिक वनस्पति नहीं पायी गई उन तालाबों की संख्या 97 (34.03 प्रतिशत) है। शोधगंगा(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)1रायपुर जिले के ग्रामीण क्षेत्रों में तालाबों का भौगोलिक अध्ययन (A Geographical Study of Tank in Rural Raipur District)2रायपुर जिले में तालाब (Ponds in Raipur District)3तालाबों का आकारिकीय स्वरूप एवं जल-ग्रहण क्षमता (Morphology and Water-catchment capacity of the Ponds)4तालाब जल का उपयोग (Use of pond water)5तालाबों का सामाजिक एवं सांस्कृतिक पक्ष (Social and cultural aspects of ponds)6तालाब जल में जैव विविधता (Biodiversity in pond water)7तालाब जल कीतालाब जल की गुणवत्ता एवं जल-जन्य बीमारियाँ (Pond water quality and water borne diseases)8रायपुर जिले के ग्रामीण क्षेत्रों में तालाबों का भौगोलिक अध्ययन : सारांश "}