{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%B0%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AF_%E0%A4%85%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7_%E0%A4%B8%E0%A5%8D%E0%A4%9F%E0%A5%87%E0%A4%B6%E0%A4%A8", "text": "\n\n   \n\n\n\n\n\nइंटरनेशनल स्पेस स्टेशन\nअन्तर्राष्ट्रीय अन्तरिक्ष स्टेशन अंतरिक्ष शटल डिस्कवरी द्वारा एस.टी.एस-१२८ से देखा गया दृश्यISS इनसिग्निया\n\nस्टेशन के आंकड़े\nNSSDC ID:1998-067Aकॉल साइन:अल्फ़ाचालक दल:६प्रक्षेपण:१९९८-२०११प्रक्षेपण स्थल:KSC एल.सी-३९, बायकोनुर एल.सी-१/५ & एल.सी-८१/२३द्रव्यमान:303,663 कि.ग्रा  (669,461 पाउंड)लंबाई:७३ मी. (२४० फ़ी.) चौड़ाई:१०८.५ मी. (३५६ फ़ी.) रहने का स्थान:३५८ मी.³  (१२,६२६ घन फ़ीट)वायुमंडलीय दबाव:१०१.३ कि.पा (२९.९१ इंच-मर्करी)पेरिजी (भू-समीपक):३४३ कि.मी ऊंचाई (२१३ मील)एपॉजी (शिरोबिंदु):३५१ कि.मी ऊंचाई (२१८&nbspमील)कक्षा का झुकाव:५१.६४१९ डिगरीऔसत गति:२७,७४३.8 कि.मी/घंटा  (१७,२३९.2 मील/घंटा, ७,७०६.6 मीटर/से.)परिक्रमण काल:९१ मिनट२८ जुलाई २००९ के आंकड़ेसंदर्भ: [1][2][3][4][5]कॉनफिगरेशन\n\nस्टेशन घटक  (एक्स्प्लोडेड दृश्य)\n\nइंटरनेशनल स्पेस स्टेशन\n\nअन्तर्राष्ट्रीय अन्तरिक्ष स्टेशन या इंटरनेशनल स्पेस स्टेशन (संक्षेप में आईएसएस, अंग्रेज़ी: International Space Station इंटर्नेश्नल् स्पेस् स्टेशन्, ISS) बाहरी अन्तरिक्ष में अनुसंधान सुविधा या शोध स्थल है जिसे पृथ्वी की निकटवर्ती कक्षा में स्थापित किया है।[6] इस परियोजना का आरंभ १९९८ में हुआ था और यह २०११ तक बन कर तैयार होगा। वर्तमान समय तक आईएसएस अब तक बनाया गया सबसे बड़ा मानव निर्मित उपग्रह होगा। आईएसएस कार्यक्रम विश्व की कई स्पेस एजेंसियों का संयुक्त उपक्रम है। इसे बनाने में संयुक्त राज्य की नासा के साथ रूस की रशियन फेडरल स्पेस एजेंसी (आरकेए), जापान एयरोस्पेस एक्सप्लोरेशन एजेंसी (जेएएक्सए), कनाडा की कनेडियन स्पेस एजेंसी (सीएसए) और यूरोपीय देशों की संयुक्त यूरोपीयन स्पेस एजेंसी (ईएसए) काम कर रही हैं। इनके अतिरिक्त ब्राजीलियन स्पेस एजेंसी (एईबी) भी कुछ अनुबंधों के साथ नासा के साथ कार्यरत है। इसी तरह इटालियन स्पेस एजेंसी (एएसआई) भी कुछ अलग अनुबंधों के साथ कार्यरत है।[7]\nपृथ्वी की निचली कक्षा में स्थापित होने के बाद आईएसएस को नंगी आंखों से देखा जा सकेगा। यह पृथ्वी से करीब ३५० किलोमीटर ऊपर औसतन २७,७२४ किलोमीटर प्रतिघंटा की रफ्तार से परिक्रमा करेगा और प्रतिदिन १५.७ चक्कर पूरे करेगा। पिछले आईएसएस में, जिसे नवंबर २००० में कक्षा में स्थापित किया गया था, के बाद से उसमें लगातार मानवीय उपस्थिति बनी हुई है। वर्तमान समय में इसमें तीन व्यक्तियों का स्थान है। भविष्य में इसमें छह व्यक्तियों के रहने लायक जगह बनेगी। अंतरराष्ट्रीय स्पेस स्टेशन अंतरिक्ष में स्थित एक वेधशाला के तौर पर कार्य करता है। अन्य अंतरिक्ष यानों के मुकाबले इसके कई फायदे हैं जिसमें इसमें रहने वाले एस्ट्रोनॉट्स को अधिक समय तक अंतरिक्ष में रहकर काम करने का मौका मिलता है।\n\n\n\n\n\nअन्तरराष्ट्रीय अन्तरिक्ष स्टेशन की अन्तरिक्ष यान डिस्कवरी से खींची गई तस्वीर, 19 दिसम्बर, 2006 पर\n\n\n\n\n\n\n२००१ में आई.एस.एस.\n\n\n\n\n\n\nबहु-उद्देशीय मॉड्यूल\n\n\n\n\n\n\nअन्तर्राष्ट्रीय अन्तरिक्ष स्टेशन से अमरीका पर चन्द्रोदय का दृश्य।\n\n\n\n\nइन्हें भी देखें\nनासा\nअंतरिक्ष\nब्लैक होल (काला छिद्र)\nवॉयेजर प्रथम\nसन्दर्भ\n\n\n↑ नासा (१० जून २००९). \"द आई। एस.एस टू डेट\". नासा. मूल से 14 अगस्त 2009 को पुरालेखित. अभिगमन तिथि ३० जुलाई २००९.\n\n↑ \"आई। एस.एस हाइट प्रोफ़ाइल\". हैवन्स अबव.कॉम. मूल से 20 अगस्त 2009 को पुरालेखित. अभिगमन तिथि अक्टूबर १९, २००७.\n\n↑ नासा (६ नवम्बर २००८). \"ऑन-ऑर्बिट एलिमेंट्स\" (PDF) (PDF). नासा. मूल से 29 अक्तूबर 2009 को पुरालेखित (PDF). अभिगमन तिथि ९ दिसम्बर २००८.\n\n↑ क्रिस पीट (२९ मई २००९). \"आई। एस.एस-ऑर्बिट डाटा\". हेवन्स अबव.कॉम. मूल से 19 सितंबर 2011 को पुरालेखित. अभिगमन तिथि ३० जुलाई २००९.\n\n↑ स्टीवन साइसलॉफ (१ फ़रवरी २००१). \"नासा ईल्ड्स टु यूज़ ऑफ अल्फा नेम फ़ॉर स्टेशन\". स्पेस.कॉम. मूल से 24 जून 2001 को पुरालेखित. अभिगमन तिथि १८ जनवरी २००९. नामालूम प्राचल |publication=  की उपेक्षा की गयी (मदद)\n\n↑ \"ठीक हुई अंतरराष्ट्रीय अंतरिक्ष स्टेशन में आई ख़राबी\". मूल से 1 जनवरी 2018 को पुरालेखित. अभिगमन तिथि 23 दिसंबर 2017.\n\n↑ 10 of its member states are currently participating; Austria, Finland, Ireland, Portugal, and the United Kingdom chose not to participate; Greece and Luxembourg joined ESA later.\"ई.एस.ए - ह्यूमन स्पेस्सफ़्लाइट एण्ड एक्स्प्लोरेशन - यूरोपियाई भागीदार राष्ट्र\" (अंग्रेज़ी में). ईएसए. मूल से 8 अगस्त 2012 को पुरालेखित. अभिगमन तिथि ३ जुलाई २००५.\n\n\nबाहरी कड़ियाँ\nPizza Night at ISS\nHOW IT WORKS: The International Space Station\nSoyuz undocking, reentry and landing explained\n3 Big Discoveries Made by the International Space Station\nHow To Build A Space Station\nImmortality Drive Digitized DNA ISS 200\nयूरोपियाई अंतरिक्ष संस्था\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अन्तर्राष्ट्रीय_अन्तरिक्ष_स्टेशन&oldid=5312786\" से लिया गया"}