{"link": "https://www.kafaltree.com/daranti-in-kumaon-uttarakhand/", "text": "ShareTweetWhatsApp1.88K Sharesजब उत्तराखंड आंदोलन के दौरान खटीमा गोलीकांड हुआ तब पुलिस ने अपनी कारवाई को ज़ायज ठहराया था. उत्तर प्रदेश पुलिस ने तर्क दिया था कि जुलुस में शामिल महिलाओं के पास हथियार थे. जिस हथियार के नाम पर उत्तर प्रदेश पुलिस ने गोली चलाने के आदेश दे दिये वह हथियार था दरांती. उत्तराखंड की महिलाओं की शान दरांती. वह दरांती जिसको कमर में लगाकर महिलायें बड़े गर्व से जुलुस में चल रही थी.दरांती का उत्तराखंड के लोक में बड़ा महत्व रहा है. उत्तराखंड की महिलायें एक लम्बे समय तक ससुराल में दरांती को अपनी पहली सखी मानती थी. विवाह के बाद जब महिला अपने ससुराल आती तब उसकी सास उसे दरांती उपहार के रूप में देती थी.अभी कुछ दशक पहले की बात है जब पहाड़ में किसी के घर में कोई कामकाज होता तो पूरी बाखली से महिलाओं की दरांती इकट्ठा की जाती और उसी से सब्जी इत्यादि काटी जाती. पैर के अंगूठे के बीच दरांती दबाते और कद्दू, गड्डेरी, लौकी आदि सब्जियां तेजी से काटते. समय के साथ दरांती की जगह चाकू ने ले ली.अब दरांती का प्रयोग केवल घास काटने, फसल काटने के लिये किया जाता है. आज भी उत्तराखंड के गांवों में महिलायें दरांती लिये खेतों में घास या धान, मडुवा गेहूं आदि काटती नज़र आ जाती है.दरांती के संबंध में लोकमान्यता यह है कि यह महिला और उसके बच्चों की भूत-प्रेत-छल्ल इत्यादि से भी सुरक्षा करता है. पहाड़ों में आज भी जब छोटे बच्चों को घर पर अकेले सुलाया जाता है तो उसके सिरहाने पर दरांती रखी जाती है. इसी तरह जब छोटे बच्चों के साथ एक स्थान से दूसरे स्थान पर यात्रा की जाती है तब भी बच्चों के सिरहाने के छोटी से दंराती पकड़ी जाती है. इस मान्यता को आज भी बहुत से गांवों के लोग मानते हैं.कमर में दरांती खोंस कर चलना उत्तराखंड की महिलाओं की संस्कृति का हिस्सा रहा है. दरांती को कुछ क्षेत्रों में दाथुली तो कुछ क्षेत्रों में आंसी भी कहा जाता है.फोटो : Proud To Be Uttrakhandi फेसबुक पेज से साभारयह लोहे का अर्द्धचंद्राकार आकृति की बना होती है. चाक़ू की तरह धार वाली यह दरांती आगे से पतली और फिर पीछे को एक समान आकार की होती है.  इसका हत्था सामन्यतः गोल लकड़ी का बना होता है. आज भी पहाड़ के मेलों में दरांती काफ़ी संख्या में बिकने वाला एक औजार है. प्रयोग की दृष्टि से यह अब केवल एक कृषि औजार ही रहा है.-काफल ट्री डेस्कSupport Kafal Tree.काफल ट्री वाट्सएप ग्रुप से जुड़ने के लिये यहाँ क्लिक करें: वाट्सएप काफल ट्रीकाफल ट्री की आर्थिक सहायता के लिये यहाँ क्लिक करें Tags:  Daranti farming toolDARANTI IN KUMAONfarm equipmentfarm equipment in Indiafarm equipment in Kumaounfarm equipment in Uttarakhandfarming tool in kumaonfarming tool in uttarakhandfarming tool of uttarakhand womenPhotos of farming tool in uttarakhandphotos of uttarakhand villageउत्तराखंड की महिलाओं की दरांतीकृषि उपकरणदरांतीदरांती फोटो"}