{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%95%E0%A5%87_%E0%A4%9C%E0%A4%B2_%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A4%BE%E0%A4%A7%E0%A4%A8", "text": "भारत के जल संसाधन यहाँ कि अर्थव्यवस्था के लिये बहुत महत्वपूर्ण हैं क्योंकि भारत की काफ़ी जनसंख्या कृषि पर निर्भर है और भारतीय कृषि काफ़ी हद तक वर्षाजल पर ‌‌‌‌निर्भर है। सिंचित क्षेत्र का ज्यादातर हिस्सा नलकूपों द्वारा है और भारत विश्व का सबसे बड़ा भू जल उपयोगकर्ता भी है। भारत में वर्षा कि मात्रा बहुत है किन्तु यह वर्षा साल के बारहों महीनों में बराबर न होकर एक ऋतु विशेष में होती है जिससे वर्षा का काफ़ी जल बिना किसी उपयोग के बह जाता है।[कृपया उद्धरण जोड़ें]\nजल प्रदूषण और जल गुणवत्ता के मुद्दे भी महत्वपूर्ण हैं।\n\n कालीनगर, वर्दवान, पश्चिम बंगाल में बाढ़ का एक दृश्य\nअनुक्रम\n\n1 जल संसाधन उपलब्धता\n2 वर्षा जल\n3 सतही जल\n\n3.1 नदी जल\n3.2 अन्य सतही जल\n\n\n4 भू-जल\n5 जल संकट\n6 जल प्रदूषण\n7 इन्हें भी देखें\n8 सन्दर्भ\n9 बाहरी कड़ियाँ\n\n\nजल संसाधन उपलब्धता[संपादित करें]\nभारत में जल संसाधन की उपलब्धता क्षेत्रीय स्तर पर जीवन-शैली और संस्कृति के साथ जुड़ी हुई है।[कृपया उद्धरण जोड़ें] साथ ही इसके वितरण में पर्याप्त असमानता भी मौजूद है।\nएक अध्ययन के अनुसार भारत में ७१% जल संसाधन की मात्रा देश के ३६% क्षेत्रफल में सिमटी है और बाकी ६४% क्षेत्रफल के पास देश के २९% जल संसाधन ही उपलब्ध हैं।[1] हालाँकि कुल संख्याओं को देखने पर देश में पानी की माँग अभी पूर्ती से कम दिखाई पड़ती है। २००८ में किये गये एक अध्ययन के मुताबिक देश में कुल जल उपलब्धता ६५४ बिलियन क्यूबिक मीटर थी और तत्कालीन कुल माँग ६३४ बिलियन क्यूबिक मीटर।[2](सरकारी आँकड़े जल की उपलब्धता को ११२३ बिलियन क्यूबिक मीटर दर्शाते है लेकिन यह ओवर एस्टिमेटेड है)। साथ ही कई अध्ययनों में यह भी स्पष्ट किया गया है कि निकट भविष्य में माँग और पूर्ति के बीच अंतर चिंताजनक रूप ले सकता है[3] क्षेत्रीय आधार पर वितरण को भी इसमें शामिल कर लिया जाए तो समस्या और बढ़ेगी।\n\nवर्षा जल[संपादित करें]\nभारत में वर्षा-जल की उपलब्धता काफ़ी है और यह यहाँ के सामान्य जीवन का अंग भी है। भारत में औसत दीर्घकालिक वर्षा ११६० मिलीमीटर है जो इस आकार के किसी देश में नहीं पायी जाती। साथ ही भारतीय कृषि का एक बड़ा हिस्सा सीधे वर्षा पर निर्भर है जो करीब ८.६ करोड़ हेक्टेयर क्षेत्रफल पर है और यह भी विश्व में सबसे अधिक है।[4]\nचूँकि भारत में वर्षा साल के बारहों महीने नहीं होती बल्कि एक स्पष्ट वर्षा ऋतु में होती है, अलग-अलग ऋतुओं में जल की उपलब्धता अलग लग होती है। यही कारण है कि वार्षिक वर्षा के आधार पर वर्षा बहुल इलाकों में भी अल्पकालिक जल संकट देखने को मिलता है। इसके साथ ही अल्पकालिक जल संकट क्षेत्रीय विविधता के मामले में देखा जाय तो हम यह भी पाते हैं कि चेरापूंजी जैसे सर्वाधिक वर्षा वाले स्थान के आसपास भी चूँकि मिट्टी बहुत देर तक जल धारण नहीं करती और वर्षा एक विशिष्ट ऋतु में होती है, अल्पकालिक जल संकट खड़ा हो जाता है।[5] अतः सामान्यतया जिस पूर्वोत्तर भारत को जलाधिक्य के क्षेत्र के रूप में देखा जा रहा था उसे भी सही अरथों में ऐसा नहीं कहा जा सकता क्योंकि यह जलाधिक्य भी रितुकालिक होता है।\n\nसतही जल[संपादित करें]\nनदी जल[संपादित करें]\nभारत में १२ नदियों को प्रमुख नदियाँ वर्गीकृत किया गया है जिनका कुल जल-ग्रहण क्षेत्र २५२.८ मिलियन हेक्टेयर है जिसमें गंगा-ब्रह्मपुत्र-मेघना सबसे बृहद है। \n{\n|-\n|सिन्धु \n|७३.३ \n|गंगा \n|५२५\n}\nहालाँकि इन नदियों में भी जल की मात्रा वर्ष भर समान नहीं रहती। भारत में नदियों को जोड़ने की महत्वाकांक्षी योजना भी बनी जा रही है जिसमें से कुछ के तो प्रोपोज़ल भी बन चुके हैं। \n\nअन्य सतही जल[संपादित करें]\nअन्य सतही जल में झीलें, ताल, पोखरे और तालाब आते हैं।\n\nभू-जल[संपादित करें]\nभारत विश्व का सबसे बड़ा भूगर्भिक जल का उपभोग करने वाला देश है। विश्व बैंक के अनुमान के मुताबिक भारत करीब २३० घन किलोमीटर भू-जल का दोहन प्रतिवर्ष करता है।[6]\nसिंचाई का लगभग ६०% और घरेलू उपयोग का लगभग ८०% जल भू जल ही होता है।उत्तर प्रदेश जैसे कृषि प्रमुख और विशाल राज्य में सिंचाई का ७१.८ % नलकूपों द्वारा होता है (इसमें कुओं द्वारा निकला जाने वाला जल नहीं शामिल है)। केन्द्रीय भू जल बोर्ड के वर्ष २००४ के अनुमानों के मुताबिक भारत में पुनर्भरणीय भू जल की मात्रा ४३३ बिलियन क्यूबिक मीटर थी जिसमें ३६९.६ बी.सी.एम. सिंचाई के लिये उपलब्ध था।\n\nजल संकट[संपादित करें]\nपूरे भारत के आंकड़े देखने पर हमें जल संकट अभी भविष्य की चीज़ नज़र आता है लेकिन स्थितियाँ ऐसी नहीं है। क्षेत्रीय रूप से भारत के कई इलाके पानी की कमी से जूझ रहे हैं। बड़े शहरों में तो यह समस्या आम बात हो चुकी है। \n\nजल प्रदूषण[संपादित करें]\nमुख्य लेख: भारत में जल प्रदूषण\nपानी कि उपलब्धता से आशय केवल पानी कि मात्रा से लिया जाता है जबकी इसमें पानी की गुणवत्ता का भी समावेश किया जाना चाहिये। \nआज के समय में भारत की ज्यादातर नदियाँ प्रदूषण का शिकार हैं और भू जल भी प्रदूषित हो रहा है।\n\nइन्हें भी देखें[संपादित करें]\nभारत की नदियाँ\nभारत में जल प्रदूषण\nसन्दर्भ[संपादित करें]\n\n\n↑ वर्मा और फंसालकर,२००७\n\n↑ Narsimhan, T N. 2008. A note on India's water budget and evapotranspiration. Journal of Earth System Science. Vol 117. No 3. PP 237- 240.\n\n↑ Addams et al., 2009 Addams, L., G. Boccaletti, M. Kerlin, and M. Stuchtey. 2009. Charting Our Water Future: Economic Frameworks to Inform Decision-making. World Bank. Archived 2010-07-05 at the Wayback Machine\n\n↑ Amarsinghe and Sharma, 2009\n\n↑ बंद्योपाध्याय, १९९८ Bandyopadhyay, J., B. Gujja, A. Nigam, and R. Talbot.1998. Fresh Water for India's Children and Nature. New Delhi: UNICEF-WWF\n\n↑ World Bank. 2010 Deep Well and Prudence: Towards Pragmatic Action for Addressing Groundwater Overexploitation in India. Washington, DC: The World Bank\n\n\nबाहरी कड़ियाँ[संपादित करें]\nजल संसाधन मंत्रालय\nकेन्द्रीय प्रदूषण नियंत्रण बोर्ड \nभू जल बोर्ड[मृत कड़ियाँ]\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_के_जल_संसाधन&oldid=4780664\" से लिया गया"}