{"link": "https://mimirbook.com/hi/f07e348aa32", "text": "\n\nसारांश\n\n\n\n\n                                    एक बंधन जो संयुक्त राज्य अमेरिका ट्रेजरी का आईओयू है, निवेश दुनिया में सबसे सुरक्षित सुरक्षा माना जाता है\n                                                                     \n\n\nअवलोकन\n\n\n\n                एक सरकारी बंधन या संप्रभु बंधन एक राष्ट्रीय सरकार द्वारा जारी एक बांड है, आम तौर पर आवधिक ब्याज भुगतान का भुगतान करने और परिपक्वता तिथि पर अंकित मूल्य चुकाने का वादा किया जाता है। सरकारी बॉन्ड आमतौर पर देश की अपनी मुद्रा में अंकित होते हैं, इस मामले में सरकार को डिफ़ॉल्ट रूप से मजबूर नहीं किया जा सकता है, हालांकि ऐसा करने का विकल्प चुन सकता है। अगर सरकार अपने कर्ज पर डिफ़ॉल्ट रूप से करीब है तो मीडिया अक्सर इसे एक संप्रभु ऋण संकट के रूप में संदर्भित करता है।  जिन शर्तों पर सरकार बॉन्ड बेच सकती है, इस बात पर निर्भर करती है कि बाजार कितना क्रेडिट योग्य मानता है। अंतर्राष्ट्रीय क्रेडिट रेटिंग एजेंसियां ​​बॉन्ड के लिए रेटिंग प्रदान करती हैं, लेकिन बाजार प्रतिभागी इस बारे में अपना मन बनायेंगे।\n            \n\n\n\n\n\n\n            आर्थिक रूप से आवश्यक राष्ट्रीय ऋणों का अनुपालन करने के लिए जारी बांड को दर्शाता है। स्थानीय बंधन के लिए । व्यापक रूप से, राज्य द्वारा वित्तीय वित्तपोषण के अलावा अन्य गतिविधियों से उत्पन्न ऋण (प्रशासनिक या सरकारी बंधन), जैसे कि डाक बचत, जमा धन, मुआवजे इत्यादि भी शामिल हैं, लेकिन आम तौर पर राज्य द्वारा जारी बांड को संदर्भित करते हैं। उपयोग के प्रयोजन के आधार पर, इसे निर्माण सरकारी बांड, घाटे सरकारी बांड, ऋण सरकारी बांड, और सरकारी अल्पकालिक प्रतिभूतियों के रूप में वर्गीकृत किया जाता है, और कई प्रकार जारी किए जाते हैं, जैसे शॉर्ट टर्म, मध्यम अवधि और दीर्घकालिक , रिडेम्प्शन की समयसीमा की लंबाई के आधार पर। बैंक ऑफ जापान द्वारा सार्वजनिक बांड जारी करना और बैंक ऑफ जापान से उधार विशेष कारण हैं और केवल आहार द्वारा पारित धन की राशि के भीतर ही अनुमति दी जाती है। जापान द्वारा जारी सरकारी बांड का बकाया शेष दिसंबर 2005 के अंत तक 663 ट्रिलियन 774.3 बिलियन येन है और 2000 के अंत तक 372 ट्रिलियन येन से लगभग पांच ट्रिलियन येन बढ़ गया है।  → स्थायी सार्वजनिक ऋण भी देखें निश्चित आय प्रतिभूतियां | अप्रत्यक्ष वित्त पोषण | वित्तीय प्रतिभूतियां | भीड़ बाहर | बॉन्ड | बॉन्ड | बॉन्ड निवेश ट्रस्ट | सरकारी बंधन अंडरराइटिंग सिंडिकेट | राष्ट्रीय बोझ अनुपात | सरकारी गारंटीकृत बॉन्ड | संप्रभु जोखिम | अल्पकालिक सरकारी बॉन्ड | सेंट्रल बैंक | बैंक ऑफ जापान [स्टॉक] | फार्मलैंड प्रतिभूतियां\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}