{"link": "https://www.healthshots.com/hindi/healthy-eating/if-you-dont-like-milk-try-6-vegan-milk-options-here-are-their-advantages/", "text": "पूरी दुनिया में शाकाहार यानी प्‍लांट बेस्‍ड डाइट की तरफ लोगों का रुझान बढ़ रहा है। वहीं कुछ लोग नवरात्रि में व्रत-उपवास के चलते भी पशु आधारित उत्‍पादों से परहेज करते हैं। ऐसे ही लोगों के लिए वीगन मिल्‍क ऑप्‍शन खास फायदेमंद हो सकता है।प्लांट बेस्ड मिल्क या वीगन मिल्‍क एनिमल बेस्‍ड मिल्‍क यानी पशुओं से प्राप्‍त होने वाले दूध का एक लैक्टोज मुक्त विकल्प है। इस प्लांट आधारित विकल्प पर स्विच करने के कई कारण हैं।एक कारण पौधे आधारित दूध में शानदार स्वाद और कम मात्रा में वसा होते हैं। वनस्पति आधारित दूध भी उन लोगों के लिए बहुत उपयुक्त है जो शाकाहारी या वीगन खाना पसंद करते हैं।सोया मिल्‍क में गाय के दूध के समान सबसे अधिक पोषण होता है। यह अब तक का सबसे लोकप्रिय दूध विकल्प है। यह कैलोरी में मध्यम है और प्रोटीन, कैल्शियम का अच्छा स्रोत है। सोया दूध में आइसोफ्लेवोन्स और फाइटोस्टेरोल नामक यौगिक होते हैं, जो संभवतः कैंसर, हृदय रोग और ऑस्टियोपोरोसिस के खतरे को कम कर सकते हैं।यह प्रयोजनों की एक विस्तृत श्रृंखला के लिए उपयुक्त है और खाना पकाने, बेकिंग या कॉफी के लिए भी उपयोग किया जा सकता है। खास बात ये कि यह गाय के दूध की ही तरह सोया मिल्‍क भी अब विभिन्न स्वादों में उपलब्ध है, जैसे कि वेनिला, चॉकलेट या बनाना।चावल के दूध में किसी अन्य दूध की तुलना में खाद्य एलर्जी होने की संभावना कम होती है, क्योंकि यह पूरी तरह लेक्‍टोज फ्री होता है। इसका प्राकृतिक रूप से मीठा स्वाद है और इसका उपयोग खाना पकाने और बेकिंग के लिए किया जा सकता है।चावल का दूध कैलोरी में बहुत कम होता है, जो ज्यादातर कार्बोहाइड्रेट से होता है। इसमें बहुत कम प्रोटीन या वसा होता है। चूंकि चावल का दूध एक पतला दूध होता है। इसलिए यह कॉफी के लिए कम उपयुक्त होता है।खाना पकाने के लिए नारियल का दूध आमतौर पर डिब्बे में उपलब्ध होता है। यह खाना पकाने के लिए एक शानदार विकल्प है, भोजन को एक स्वादिष्ट सुगंध देता है।नारियल का दूध सभी प्रकार के व्यंजनों में स्वादिष्ट है – करी से लेकर सब्जी, सूप, स्मूदी, चिया सीड पुडिंग और यहां तक कि आइसक्रीम तक में इसका उपयोग किया जा सकता है। पीने के लिए पतला नारियल का दूध एक कप कॉफी या दलिया के लिए एक शानदार विकल्प है।काजू के दूध में एक खास तरह का पौष्टिक स्वाद होता है। जिसके चलते यह व्‍यंजनों के लिए उपयुक्त होता है। इसमें निहित वसा ज्यादातर हृदय-स्वस्थ अन सैचुरेटेड वसा है और मधुमेह वाले लोगों के लिए यह एक बढ़िया विकल्प हो सकता है, जिन्हें कार्बोहाइड्रेट का सेवन करने की आवश्यकता होती है। काजू के दूध में कार्बोहाइड्रेट होता है। कॉफी में भी इसका इस्‍तेमाल स्‍वादिष्‍ट होता है।पोषक तत्वों से भरपूर, बादाम का दूध सोया या डेयरी दूध से काफी अलग होता है। इसमें कम कैलोरी और बहुत कम प्रोटीन होता है। बादाम दूध में वसा की कम मात्रा स्वस्थ अनसैचुरेटेड वसा है। घर पर बना बादाम का दूध कैल्शियम का एक समृद्ध स्रोत हो सकता है, जो इस्तेमाल किए गए बादाम की मात्रा पर निर्भर करता है। इसमें शक्तिशाली एंटीऑक्सिडेंट होते हैं, जो कैंसर और हृदय रोग के खिलाफ एक सुरक्षात्मक प्रभाव डाल सकते हैं।इसमें हल्का अखरोट जैसा स्वाद होता है और यह अनाज के साथ खाने के लिए अच्छा विकल्प हैं। बादाम का दूध कॉफी के लिए कम उपयुक्त होता है, क्योंकि इसमें एक फ्लेकी कंसिस्टेंसी होती है।कम वसा होने के साथ- साथ ओट्स मिल्‍क थोड़ा मीठा होता है। इसमें मध्यम मात्रा में कैलोरी होती है और इसमें अन्य पौधों पर आधारित दूध की तुलना में अधिक प्रोटीन होता है।साथ ही फाइबर भी इसमें अचछी मात्रा में होता है, जो आपके पाचन तंत्र को बेहतर बनाए रखता है। लो कोलेस्ट्रॉल ओट मिल्क में कई अन्य मिल्क की तुलना में अधिक कार्बोहाइड्रेट और शुगर होता है। इसीलिए यह मधुमेह रोगियों को इससे परहेज करना चाहिए।"}