{"link": "https://www.krishisewa.com/organic-agriculture/968-earthworm-manure-an-essential-ingredient-for-organic-farming.html", "text": "\nEarthworm manure, an essential ingredient for organic farming\n\n\nवर्तमान परिदृश्य में अत्यधिक रासायनिक उर्वरकों के उपयोग से मिट्टी में जीवांश कार्बन का स्तर लगातार कम हो रहा है, तथा कृषि रसायनों के अंधाधुंध उपयोग से मृदा जीव भी नष्ट होते जा रहे हैं। अतः भविष्य में मृदा उर्वरता को संरक्षित रखनेे तथा इसकी निरन्तरता को बनाये रखने के लिए जीवांश खाद उपयोग को बढ़ावा देने की नितान्त आवश्यकता है।\nजीवांश खादों में वर्मीकम्पोस्ट (केंचुआ खाद) का विशिष्ट स्थान है, क्योंकि इसे तैयार करने की विधि सरल एवं गुणवत्ता काफी अच्छी होती है। केंचुआ खाद जैविक कृषि के लिए एक प्राचीन एवं उत्तम जैविक खाद है।\nपूरे विश्व में केंचुए की लगभग 3000 प्रजातियाँ पायी जाती है। इनमें से भारत में लगभग 509 प्रजातियाँ उपलब्ध है।\nकेंचुआ खाद क्या है ? - केंचुओं द्वारा निगला हुआ गोबर, घास-फूस, कचरा आदि कार्बनिक पदार्थ इनके पाचन तंत्र से पिसी हुई अवस्था में बाहर आता है, उसे ही केंचुआ खाद कहते हैं। केंचुआ खाद जल घुलनशील पोषक तत्वों से युक्त होता है।\nयह पोषक तत्व से भरपूर जैविक खाद और मृदा अनुकूलक है जो पौधों के द्वारा अपेक्षाकृत आसानी से अवशोषित किए जाते है। चूंकि केंचुए साधारण रूप में खनिजों को पीस कर समान रूप से मिश्रित करते हैं, पौधों को उन्हें प्राप्त करने के लिए न्यूनतम प्रयास की आवश्यकता होती है।\nकेंचुए के पाचन तंत्र अनुकूल वातावरण बनाते हैं जो कुछ प्रजातियों के सूक्ष्मजीवो को पनपने देते हैं और इस तरह पौधों के लिए जीवित मृदा का वातावरण बन जाता है। मृदा का अंश जो केंचुओं के पाचन तंत्र से होकर गुजरा है, उसे ड्रिलोस्फीयर कहा जाता है।\nखाद बनाने के लिए सही स्थान -\nकेंचुआ खाद बनाने हेतु छायादार व नम वातावरण की आवश्यकता होती है। अतः घने छायादार पेड़ के नीचे या हवादार फूस के छप्पर के नीचे केंचुआ खाद बनाना चाहिये। नम वातावरण में केंचुआ की बढ़वार शीघ्रता से होती है। स्थान के चुनाव के समय उचित जल निकास व पानी की समुचित व्यवस्था का विशेष ध्यान रखना चाहिए।\nखाद बनाने का उचित समय-\n\n\n\nकिसान भाई केंचुआ खाद वर्ष भर बना सकते हैं, लेकिन 15-20 डिग्री सेंटीग्रेड तापक्रम पर केंचुए अधिक कार्यशील होते हैं।\nकेंचुओं की प्रजाति का चुनाव-\nकेंचुआ खाद बनाने में कई प्रजातियों को काम में लाया जाता है, लेकिन यहा की जलवायु  हेतु आइसीनिया फोटिडा एवं यूड्रिलस यूजिनी प्रजाति ज्यादा उपयुक्त माना जाता हैं। इस प्रजाति का रख-रखाव भी आसान होता है।\nकेंचुआ खाद बनाने हेतु उपयोगी कार्बनिक पदार्थ-\nकेंचुआ खाद बनाने में वह सभी कार्बनिक पदार्थ जो आसानी से सड़ गल सके, उपयुक्त होते हैं। इस हेतु पशुओं का गोबर, फसल अवशेष, सब्जी अवशेष आदि को काम में लाया जाता हैं। सामान्यतः गोबर आधा तथा कचरे आदि का आधा भाग मिलाकर मिश्रण को केंचुओं की खाद्य सामग्री के रूप में तैयार किया जाता है।\n\n\n\nखाद बनाने हेतु कार्बनिक पदार्थों का प्रारंभिक उपचार-\nकेंचुए की खाद को शीघ्रता से बनाने एवं उसकी दक्षता को बढ़ाने के लिए कार्बनिक पदार्थों की प्रारंभिक उपचार की आवश्यकता पड़ती है। फसल अवशेष, वानिकी अवशेष एवं अन्य कार्बनिक व्यर्थ पदार्थों को खुली धूप में फैलाकर रख देना चाहिये। इससे बहुत सारे अवांछनीय जीव नष्ट हो जाते है।\nइसके बाद पेड़ की छाया में प्रत्येक 10-20 कि.ग्रा. पदार्थ को आधा कि.ग्रा. सड़ी हुई गोबर खाद से मिश्रित कर दिया जाता है। यह केवल जीवाणुओं को निषेचित करने के उद्देश्य से किया जाता है। इन मिश्रित पदार्थों को (प्रति 20 कि.ग्रा. पदार्थ) ढेर लगाकर 5 लीटर पानी का छिड़काव करना चाहिये।\nइन ढेर को 3 दिन की अंतराल में नम बनाते हुए, बीच-बीच में पलटते रहना चाहिये। तीन से चार सप्ताह बाद ढेर केंचुए की खाद बनाने के लिए तैयार हो जाता है।\nकेंचुआ खाद बनाने हेतु गड्ढे (पिट) का निर्माण - \nकेंचुआ खाद बनाने हेतु सामान्यतः 3 फीट चैड़ाई,  आवश्यकता एवं सुविधानुसार 10 से 40 फीट लम्बाई तथा 2 फीट गहराई का पक्का गड्ढा बनाने की आवश्यकता होती है। गड्ढे की फर्श (सतह) को कांक्रीट से पक्का कर दिया जाता है। जल निकास हेतु पिट में एक छिद्र बनाया जाता है।\nइसको और प्रभावी बनाने हेतु दो गड्ढों का निर्माण एक साथ किया जाता है तथा बीच की दीवार में छिद्र छोड़ दिये जाते हैं, जिससे आसानी से केंचुए एक गड्ढे से दूसरे गड्ढे में जा सके। चींटियों से केंचुओं को बचाने के लिए गड्ढे के चारों ओर एक ईंट की नाली बना कर उसमें पानी भर दिया जाता है।\n\n\n\n\nप्रथम परत\n\n\n5-7 से.मी. मोटी परत के रूप में जैव-अपघटनीय पदार्थों एवं गाय के गोबर को बिछाना चाहिये।\n\n\n\n\nदूसरी परत\n\n\nदूसरी परत के रूप में आंशिक रूप से या प्रारंभिक उपचार किये हुए कार्बनिक पदार्थों की 5-7 से.मी. मोटी परत बिछाकर 40ः तक नम कर देना चाहिए। (25 ली. पानी प्रति क्विंटल कार्बनिक पदार्थ की दर से)\n\n\n\n\nतीसरी परत\n\n\nतीसरी परत के रूप में प्रति 3 घन मीटर के हिसाब से 1000 केंचुओं को छोड़ना चाहिये।\n\n\n\n\nचैथी परत\n\n\nइस परत में रसोई एवं अध सड़े एवं बारीक वानस्पतिक कचरे की 25 से 30 से.मी. मोटी परत डालकर पानी का छिड़काव करना चाहिये।\n\n\n\n\nऊपरी परत\n\n\nइस प्रकार केंचुओं के भोज्य पदार्थ के ढेर को जूट के पुराने बोरों से ढक देना चाहिये।\n\n\n\n\nकेंचुआ खाद बनाने की विधि-\nकेंचुआ खाद के गड्ढे को कार्बनिक ध् वनस्पति अपशिष्ट, गोबर आदि से अलग-अलग परतों में भरे जाते हैं।\nएक माह पश्चात ढेर को हाथों या लोहे के पंजे की सहायता से धीरे-धीरे पलटते रहना चाहिये। पिट में 40 प्रतिशत नमी बनाये रखने हेतु आवश्यकतानुसार प्रतिदिन पानी का छिड़काव करना चाहिये। इस प्रकार लगभग 50-60 दिनों में वर्मी कम्पोस्ट तैयार हो जाती है।\nकेंचुआ खाद बनाने की ढेर विधि-\n\nआवश्यकतानुसार पक्का फर्श का निर्माण ।\nघास फूस का शेड या पक्का शेड का निर्माण।\nफर्श पर 1 मीटर चैड़ी आवश्यकतानुसार लम्बी व 5 से 2 फीट ऊँचाई की क्यारी (ढेर)।\nआंशिक रूप से सडे़ गोबर व जैविक कचरे (1:1) के मिश्रण में उपयोग।\n1 कि.ग्रा. प्रति वर्ग मीटर क्षेत्र मं केंचुआ छोड़ना।\nढेर को जूट की गीली बोरी या घास फूस व पुआल आदि से ढकना।\nखाद बनने में 50 से 60 दिन का समय।\n\nकेंचुआ खाद संग्रह करना \nलगभग छः-सात सप्ताह में ढेर का रंग काला भुरभुरा दानेदार चाय पत्ती जैसा दिखाई देने लगता है। यह अवस्था आने पर पिट में पानी देना बंद कर देते हैं। चार-पांच दिनों पश्चात् केंचुए नमी की ओर पिट की निचली सतह पर चले जाते हैं, अतः तैयार खाद की ऊपरी परत को दो-तीन बार में धीरे-धीरे एकत्रित कर 12-24 घंटे के लिए ढेर लगा देना चाहिए।\nनिचली परत जिसमें केंचुए मौजूद हैं, उसे एक स्थान पर एकत्रित कर लेते हैं तथा गड्ढे को पुनः आंशिक रूप से सडे़ गोबर व कचरे के मिश्रण से भर देते हैं, तथा तैयार खाद की निचली परत जिसमें केंचुए मौजूद है, ढेर की ऊपरी परत पर पहले की भांति छोड़ देते हैं, तथा ढेर को जूट के बोरों से ढंक देते हैं।\nबाहर निकाली गई केंचुआ खाद को छानकर बोरियों में भरकर उपयोग करने तक किसी छायादार स्थान पर रख देते हैं।\nकेंचुआ खाद के गुण\nअ. भौतिक गुण\n\nकेंचुआ खाद दानेदार गहरे भूरे, काले रंग का मुलायम ह्यूमश पदार्थ है। यह बदबू, खरपतवारों एवं हानिकारक जीवाणुओं से रहित होता है।\nयह मृदा में हवा का आवागमन एवं जलधारण क्षमता बढ़ाती है, तथा भारी मृदाओं में जल निकास में सहायक है।\n\nब. रासायनिक गुण\nकेंचुआ खाद के रासायनिक गुण इसको तैयार करने में उपयोग किये गये कच्चे पदार्थ (कार्बनिक पदार्थ) की गुणवत्ता पर निर्भर करते हैं।\n\n\n\n\nक्रमांक\n\n\nपोषक तत्व\n\n\nमात्रा\n\n\n\n\nमुख्य तत्व\n\n\n\n\n1\n\n\nनाइट्रोजन\n\n\n2.5-3.0 प्रतिशत\n\n\n\n\n2\n\n\nफॉस्फोरस\n\n\n1.5-2.0 प्रतिशत\n\n\n\n\n3\n\n\nपोटाश\n\n\n1.5-2.0 प्रतिशत\n\n\n\n\nसूक्ष्म तत्व\n\n\n\n\n1\n\n\nलोहा\n\n\n21.6 (पी.पी.एम.)\n\n\n\n\n2\n\n\nजिंक(जस्ता)\n\n\n12.7 (पी.पी.एम.)\n\n\n\n\n3\n\n\nमैगनीज\n\n\n19.2 (पी.पी.एम.)\n\n\n\n\n4\n\n\nतांबा\n\n\n5.8 (पी.पी.एम.)\n\n\n\n\nस. जैविक गुण\n\nजीवाणुओं (एजोटोबैक्टर, फास्फेट सोल्यूबिलाइजर एवं नाइट्रोबेक्टर ) की संख्या - 1010 से अधिक\nएक्टीनोमायसिटीज की संख्या - लगभग 105 से 107 तक\nजिबरेलिन्स, आक्सीन्स, साइटोकायनिन - पर्याप्त मात्रा में कई प्रकार के लाभप्रद फफूंद \n\nकेंचुआ खाद बनाम डी.ए.पी.\n\n\n\nविवरण \nकेंचुआ खाद\nडी.ए.पी. (रासायनिक खाद)\n\n\nखाद बनने में लगने वाला समय\n1.5 से 2.5 माह, जो कृषक खेत पर स्वयं तैयार कर सकता है।\nकारखाना में तैयार होता है।\n\n\nउत्पादन\n36 क्विंटल/पिट, एक वर्ष मे 3-4 बार उत्पादन किया जा सकता है।(10x3x1.5 घन फीट)\nडी.ए.पी. का उत्पादन बाजार की मांग व कारखाना की क्षमता पर निर्भर करता है।\n\n\nकच्चा पदार्थ\nपशुओं का गोबर व कार्बनिक पदार्थ\nरासायनिक पदार्थ\n\n\nपोषक तत्व\nनाइट्रोजन फॉस्फोरस पोटाश के साथ गंधक, आयरन, जस्ता, मोलीब्डेनम, बोरान, मैगनिज, कापर व अन्य पोषक तत्वों के साथ जैविक अम्ल भी प्राप्त होते हैं।\nकेवल नाइट्रोजन व फॉस्फोरस\n\n\nमुख्य पोषक तत्वों की प्रतिशत मात्रा\nनाइट्रोजन-2.5%फास्फोरस- 2.0%पोटाश- 1.8%\nनाइट्रोेजन-18%फास्फोरस-46% \n\n\nकीमत\nकेंचुआ खाद तैयार करने पर कृषक को प्रति किलो 1.5 रूपये खर्च आती है, लगभग 1250 रूपये में 8-10 क्विंटल केंचुआ खाद तैयार होता है।\nलगभग 1250 रूपये में एक बैग (50 कि.ग्रा.) डी.ए.पी. बाजार से प्राप्त होती है।    \n\n\nलगभग 1250.00 रूपये खर्च करने पर पोषक तत्वों की उपलब्धता\nनाइट्रोजन-18 कि.ग्रा.फास्फोरस- 20 कि.ग्रा.पोटाश- 14 कि.ग्रा.सूक्ष्म पोषक तत्व भी उपलब्ध होते हैं।\nनाइट्रोजन- 9 कि.ग्रा.फास्फोरस- 23 कि.ग्रा. \n\n\nतत्वों की उपलब्धता\n3 से 4 वर्ष तक पौधों के लिये उपलब्ध होते हैं।\nकेवल एक फसल हेतुउपलब्ध होते हैं।\n\n\nभूमि की उर्वरा क्षमता\nभूमि की उर्वरा क्षमता बढाने के साथ जैविक कार्बन व टिकाऊ कृषि को बढ़ावा देने में सक्षम।\nपौधों के लिये केवल नाइट्रोजन व फास्फोरस तत्वों की पूर्ति होती है।\n\n\n\n केंचुआ खाद बनाने में सावधानियां-\n\nकेंचुआ कम व अधिक नमी दोनों के प्रति संवेदनशील होता है अतः उचित नमी (40 प्रतिशत) हमेशा बनाये रखें।\nकेंचुआ खाद जिस कचरे से तैयार किया जाना है उसमे से कांच, पत्थर, धातु के टुकड़े अलग करना आवश्यक हैं।\nढेर को मुर्गी, चूहों तथा दीमक से बचाये। दीमक से बचाव हेतु 4 प्रतिशत नीम के कीटनाशक का उपयोग करें अथवा 500 ग्राम निम्बोली को रात भर पानी में भिगोंकर बारीक पीसकर एक लीटर पानी में घोलकर छिड़काव करें।\nबेड पर ताजे गोबर को न डाले, क्योंकि ताजे गोबर से गर्मी उत्पन्न होती है, जिससे केंचुओं के मरने की संभावना रहती है।\nगड्ढे के ऊपर मचान बनाकर छाया रखें तथा वर्षा व बहते पानी से गड्ढों को बचायें।\nगड्ढों में साबुन, दवाईयां या किसी प्रकार के रसायनयुक्त पानी का प्रवेश न होने दें।\nपूरी प्रक्रिया के दौरान बेड की ऊपरी सतह की समय - समय पर गुड़ाई अवश्य करें, जिससे वायुसंचार सुचारू रूप से बना रहें।\nकेंचुओं को मेंढक, सांप, चिड़ियों, चींटी आदि से बचाना चाहिये।\nतैयार केंचुआ खाद को छायादार स्थान में रखना चाहियें।\n\nकेंचुआ खाद का उपयोग-\nकेंचुआ खाद पूर्णतः जैविक खाद है। इसके उपयोग से फसल की उपज के साथ-साथ रोग एवं कीटरोधी क्षमता भी बढ़ती है। जैव रासायनिक क्षमता में गुणोत्तर विकास होता है। केंचुआ खाद उपयोग की मात्रा खाद्यान्न फसलों के लिए 3-5 टन/हे., सब्जी फसलों में 4-6 टन/हे., छोटे फलदार वृक्षों हेतु 2-3 किग्रा/वृक्ष, बडे़ फलदार वृक्षों के लिए 4-5 किग्रा/वृक्ष, गमलों हेतु 100-150 ग्राम एवं सब्जी पौधशाला हेतु 2-3 किग्रा/वर्गमीटर की दर से उपयोग करना चाहिए।\nकेंचुआ खाद के लाभ-\n\nकेंचुआ खाद के उपयोग से यह भूमि की उर्वरकता, वायु संचारण व जलधारण क्षमता में वृद्धि होती है।\nमिट्टी में केचुओं की सक्रियता के कारण पौधों की जड़ों के लिए उचित वातावरण बना रहता हैं, जिससे पौधों का सही विकास होता हैं।\nकेंचुआ खाद मिट्टी में कार्बनिक पदार्थों की मात्रा व जीवाणुओं की संख्या में वृद्धि करता हैं तथा भूमि में जैविक क्रियाओं को निरंतरता प्रदान करता हैं।\nकेंचुआ खाद का उपयोग भूमि का उपयुक्त तापक्रम बनाने में सहायक होता है।\nइसके उपयोग से भूमि में खरपतवार कम उगते हैं तथा पौधों में रोग कम लगते हैं।\nरासायनिक खाद पर निर्भरता कम होने से उत्पादन लागत में कमी आती है।\n\nसारांश एवं निष्कर्ष:\nवैज्ञानिक विधि से केचुआं खाद तैयार कर न केवल आर्थिक लाभ प्राप्त किया जा सकता है बल्कि बढ़ते रासायनिक उर्वरकों की कीमत एवं उर्वरकों की कालाबाजारी से छुटकारा पाने का एक अच्छा विकल्प है। वर्मी कम्पोस्ट के विश्लेषण से ज्ञात होता है कि यह न केवल जैविक खेती का महत्वपूर्ण अवयव है अपितु टिकाऊ कृषि के उद्देश्य जैसे - मृदा उर्वरता, उत्पादकता एवं पर्यावरण को सुदृढ़ बनाने में सर्वेपरि है। जैविक खेती को बढ़ावा देने में केचुआं खाद का महत्वपूर्ण स्थान है जिससे प्राप्त कृषि एवं उद्यानिकी फसलोंत्पाद उच्च पोषण एवं गुणवत्ता युक्त होती है, फलस्वरूप उपभोक्ताओं को पौष्टिक भोजन की प्राप्ति होती हैं।\n\nAuthors \nश्रीमती रिंकी राय*, श्री चंदन कुमार राय, श्री खगेश जोशी, श्री संतोष कुमार साहू\nमृदा विज्ञान और कृषि रसायन विज्ञान विभाग\nइंदिरा गाँधी कृषि विश्वविद्यालय,रायपुर, छत्तीसगढ़\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}