{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/four-years-of-the-gst", "text": "\n\n‘वस्तु एवं सेवा कर’ प्रणाली के चार वर्ष\n\n03 Jul 2021\n11 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIसामान्य अध्ययन-IIसरकारी नीतियाँ और हस्तक्षेपवृद्धि एवं विकाससंवैधानिक निकाय \n\n\n\n\nप्रिलिम्स के लिये: \n‘वस्तु एवं सेवा कर’ प्रणाली, जीएसटी परिषद, केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड\nमेन्स के लिये: \nजीएसटी प्रणाली की उपलब्धियाँ और संबंधित चुनौतियाँ\n\n\n\n\nचर्चा में क्यों?\nहाल ही में केंद्रीय अप्रत्यक्ष कर और सीमा शुल्क बोर्ड (CBIC) ने ‘वस्तु एवं सेवा’ (GST) प्रणाली के चार वर्ष पूरे होने के अवसर को चिह्नित करने हेतु लगभग 54,000 करदाताओं को सम्मानित करने का निर्णय लिया है।\nप्रमुख बिंदु\nGST की उपलब्धियाँ\n\nस्वचालित अप्रत्यक्ष कर पारिस्थितिकी तंत्र:\n\nई-वे बिल की शुरुआत के साथ-साथ नकली चालान पर कार्रवाई करने से जीएसटी राजस्व में बढ़ोतरी करने में मदद मिली है, जिसकी या तो अब तक चोरी की जा रही थी या कम राजस्व दर्ज किया जा रहा था।\nई-चालान प्रणाली करदाताओं को पूरी तरह से स्वचालित अनुपालन व्यवस्था प्रदान करती है, जिसमें कर देनदारियों की गणना और इनपुट टैक्स क्रेडिट का मिलान आसनी से किया जा सकता है। \n\n\nअनुपालन का सरलीकरण:\n\nआयात पर क्रेडिट उपलब्धता हेतु सीमा शुल्क पोर्टल को जीएसटी पोर्टल से जोड़ने, इनपुट टैक्स क्रेडिट के मिलान हेतु उचित साधन उपलब्ध कराने, चालान रजिस्ट्री पोर्टल के निर्बाध संचालन हेतु रिफंड प्रक्रिया के स्वचालन में वृद्धि जैसी विभिन्न पहलों ने कर अनुपालन को आसान बनाने में मदद की है।\n\n\nजीएसटी परिषद की कार्यप्रणाली:\n\nजीएसटी परिषद ने कानून में सुधार किया, जटिल मुद्दों पर स्पष्टीकरण जारी किया, जीएसटी दरों को युक्तिसंगत बनाया और कोविड-19 महामारी से निपटने के लिये छूट की शुरुआत की, जो कि जीएसटी परिषद की बेहतरीन कार्यात्मक संरचना का परिणाम है।\n\n\nविश्व के लिये एक उदाहरण\n\nभारत ने ‘वस्तु एवं सेवा कर’ जैसी सर्वाधिक जटिल कर परिवर्तन परियोजनाओं में से एक को सफलतापूर्वक लागू कर दुनिया के लिये एक महत्त्वपूर्ण उदाहरण प्रस्तुत किया है।\n\n\n\nचुनौतियाँ\n\nराजकोषीय संघवाद:\n\nयह मुद्दा तब विवादास्पद हो गया जब महामारी के कारण जीएसटी संग्रह में गिरावट दर्ज की गई।\nचूँकि जीएसटी ने राज्यों की कराधान शक्तियों के एक बड़े हिस्से का अधिग्रहण कर लिया, उदाहरण के लिये राज्य प्रत्यक्ष कर या सीमा शुल्क नहीं अधिरोपित कर सकते हैं, ऐसे में केंद्र सरकार द्वारा उन्हें पाँच वर्ष की अवधि के लिये 14% की गारंटीकृत राजस्व वृद्धि की पेशकश की गई थी।\n\n\n15वें वित्त आयोग द्वारा रेखांकित मुद्दे:\n\n15वें वित्त आयोग ने जीएसटी शासन में कर दरों की बहुलता, पूर्वानुमान के मुकाबले जीएसटी संग्रह में कमी, जीएसटी संग्रह में उच्च अस्थिरता, रिटर्न दाखिल करने में असंगति, मुआवज़े को लेकर केंद्र पर राज्यों की निर्भरता आदि विभिन्न क्षेत्रों पर प्रकाश डाला था।\n\n\nबड़े व्यवसाय बनाम छोटे व्यवसाय\n\nजीएसटी कानून को लाए जाने के मूलभूत सिद्धांतों जैसे- इनपुट क्रेडिट का निर्बाध प्रवाह और अनुपालन में आसानी आदि पर सूचना प्रोद्योगिकी (IT) संबंधित गड़बड़ियों एवं चुनौतियों का काफी प्रभाव पड़ा है।\nअप्रत्यक्ष कर, आयकर जैसे प्रत्यक्ष करों के विपरीत अमीर और गरीब के बीच के अंतर को नहीं देखता हैं और इसलिये इस प्रकार के कर का गरीबों पर भारी बोझ पड़ता है। \nइसके अलावा छोटे एवं मध्यम व्यवसाय अभी भी तकनीक-सक्षम शासन के अनुकूल होने की चुनौती से जूझ रहे हैं।\n\n\n\nसुझाव:\n\nदेश भर में तेल की कीमतें आसमान छू रही हैं, ऐसे में नीति निर्माताओं को पेट्रोलियम और संबंधित उत्पादों को जीएसटी के दायरे में शामिल करने पर विचार करने की आवश्यकता है।\nसाथ ही जीएसटी अपीलीय न्यायाधिकरण का गठन करना भी महत्त्वपूर्ण है, क्योंकि सभी करदाताओं के पास प्रत्येक व्यावहारिक चुनौती से निपटने के लिये उच्च न्यायालय के पास जाने हेतु वित्तीय साधन और समय नहीं है।\nमुनाफाखोरी को रोकने संबंधी उपायों को सुव्यवस्थित करने और अनुपालन प्रक्रियाओं के सरलीकरण पर भी फिर से विचार करने की आवश्यकता है, ताकि यह सुनिश्चित हो सके कि जीएसटी कानून के तहत परिकल्पित लागत दक्षता तथा कीमतों में कमी का लाभ अंततः आम आदमी तक पहुँच सके।\n\nवस्तु एवं सेवा कर (GST) :\nपरिचय :\n\nवस्तु एवं सेवा कर (GST) घरेलू उपभोग के लिये बेचे जाने वाले अधिकांश वस्तुओं और सेवाओं पर लगाया जाने वाला मूल्यवर्द्धित कर है।\nGST का भुगतान उपभोक्ताओं द्वारा किया जाता है, लेकिन यह वस्तुओं और सेवाओं को बेचने वाले व्यवसायों द्वारा सरकार को प्रेषित किया जाता है। \nGST, जिसने लगभग सभी घरेलू अप्रत्यक्ष करों (पेट्रोलियम, मादक पेय और स्टांप शुल्क प्रमुख अपवाद हैं) को एक मंच के अंर्तगत समाहित कर दिया, शायद यह स्वतंत्र भारत के इतिहास में सबसे बड़ा कर सुधार है। इसे 1 जुलाई, 2017 की मध्यरात्रि को परिचालन में लाया गया था।\n\nजीएसटी की विशेषताएँ:\n\nआपूर्ति पक्ष पर लागू: वस्तु के निर्माण या वस्तुओं की बिक्री या सेवाओं के प्रावधान पर पुरानी अवधारणा के विपरीत वस्तुओं या सेवाओं की 'आपूर्ति' पर जीएसटी लागू है।\nगंतव्य आधारित कराधान: GST मूल-आधारित कराधान के सिद्धांत के विपरीत गंतव्य-आधारित उपभोग कराधान के सिद्धांत पर आधारित है।\nदोहरा GST: यह केंद्र और राज्यों पर एक साथ, एक समान आधार पर लगाया जाने वाला कर है। केंद्र द्वारा लगाए जाने वाले जीएसटी को केंद्रीय जीएसटी (CGST) कहा जाता है और राज्यों द्वारा लगाए जाने वाले को राज्य जीएसटी  (SGST) कहते  हैं।\n\nवस्तुओं या सेवाओं के आयात को अंतर-राज्य आपूर्ति के रूप में माना जाएगा तथा यह लागू सीमा शुल्क के अतिरिक्त एकीकृत वस्तु एवं सेवा कर (IGST) के अधीन होगा।\n\n\nपारस्परिक रूप से तय की जाने वाली जीएसटी दरें: CGST, SGST व  IGST केंद्र और राज्यों द्वारा पारस्परिक रूप से सहमत दरों पर लगाए जाते हैं। जीएसटी परिषद की सिफारिश पर दरें अधिसूचित की जाती हैं। \nबहुगामी दरें: जीएसटी चार दरों ( 5%, 12%, 18% और 28%) पर लगाया जाता है। जीएसटी परिषद द्वारा इन बहुतायत चरणों (Slabs ) के अंतर्गत आने वाली वस्तुओं की अनुसूची या सूची तैयार की जाती है।\n\nइसमें अलग से जीएसटी के तहत मोटे कीमती और अर्द्ध-कीमती पत्थरों पर 0.25% की एक विशेष दर तथा सोने पर 3% की दर निश्चित की गई है।\n\n\n\nGST परिषद:\n\nयह वस्तु एवं सेवा कर (Goods and Services Tax- GST) से संबंधित मुद्दों पर केंद्र और राज्य सरकार को सिफारिश करने के लिये एक संवैधानिक निकाय (अनुच्छेद 279A) है।\nइसकी अध्यक्षता केंद्रीय वित्त मंत्री करता है और अन्य सदस्य केंद्रीय राजस्व या वित्त मंत्री तथा सभी राज्यों के वित्त या कराधान के प्रभारी मंत्री होते हैं।\nइसे एक संघीय निकाय के रूप में माना जाता है जहाँ केंद्र और राज्य दोनों को उचित प्रतिनिधित्व मिलता है।\n\nGST द्वारा लाए गए सुधार:\n\nएक साझा राष्ट्रीय बाज़ार का निर्माण: बड़ी संख्या में केंद्र और राज्यों द्वारा लगाए जा रहे करों को मिलाकर एक ही कर बनाना। \nव्यापक प्रभाव का शमन: \n\nवस्तु या सेवाओं (यानी इनपुट पर) की खरीद के लिये एक व्यापारी जो जीएसटी का भुगतान करता है, उसे बाद में अंतिम वस्तुओं और सेवाओं की आपूर्ति पर लागू करने के लिये तैयार या सेट किया जा सकता है। सेट ऑफ टैक्स को इनपुट टैक्स क्रेडिट कहा जाता है। इस प्रकार जीएसटी कर पर पड़ने वाले व्यापक प्रभाव को कम कर सकता है क्योंकि इससे अंतिम उपभोक्ता पर कर का बोझ बढ़ जाता है।\n\n\nकर के बोझ में कमी: उपभोक्ताओं की दृष्टि से सबसे बड़ा लाभ यह होगा कि वस्तुओं पर लगने वाले कर के बोझ में कमी आ सकेगी।\nभारतीय उत्पादों को अधिक प्रतिस्पर्द्धी बनाना: उत्पादन की मूल्य शृंखला में इनपुट करों के पूर्ण निष्प्रभावीकरण के कारण जीएसटी की शुरुआत घरेलू और अंतर्राष्ट्रीय बाज़ारों में भारतीय उत्पादों को अधिक प्रतिस्पर्द्धी बना रही है।\n\nआगे की राह \n\nअभी भी ऐसे कई कानून हैं जिनका 'कार्य-प्रगति' पर है तथा  इतनी जटिल यात्रा में विकास की प्रक्रिया को समाप्त नहीं किया जा सकता है। सरकार को आने वाले समय में 'अच्छे और सरल कर' के अपने वादे को पूरा करने के लिये उपाय करना जारी रखना चाहिये।\n\nस्रोत : पी.आई.बी. \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}