{"link": "https://www.psychologydiscussion.net/hi/educational-psychology/primary-education-system-in-india/1849", "text": "द्वारा साझा लेख विज्ञापन: \n इस लेख को पढ़ने के बाद आप भारत में प्राथमिक शिक्षा प्रणाली के बारे में जानेंगे: - १। प्राथमिक शिक्षा का ऐतिहासिक विकास २। प्राथमिक शिक्षा का उद्देश्य और उद्देश्य 3। सार्वभौमिकरण की उपलब्धि के लिए रणनीतियाँ।प्राथमिक शिक्षा का ऐतिहासिक विकास:भारत में शिक्षा की वर्तमान प्रणाली को ईसाई मिशनरियों के प्रयासों के लिए जिम्मेदार ठहराया जा सकता है। उनके शुरुआती प्रयास मुख्य रूप से प्राथमिक शिक्षा तक ही सीमित थे। देश के विभिन्न हिस्सों में मिशनरियों द्वारा प्राथमिक स्कूलों की स्थापना की गई थी।वास्तव में, उन्होंने शिक्षा की एक नई प्रणाली शुरू की, जिसने देश की मौजूदा व्यवस्था पर महत्वपूर्ण प्रभाव डाला। जब ब्रिटिश सरकार ने 1813 के चैटर अधिनियम को पारित किया, तो ईस्ट-इंडिया कंपनी को भारतीयों को शिक्षित करने की जिम्मेदारी स्वीकार करने के लिए निर्देशित किया गया।विज्ञापन: \n उन्नीसवें देश की पहली छमाही के दौरान, प्राथमिक शिक्षा की प्रगति निराशाजनक थी। जब १ need५३ में ईस्ट इंडिया कंपनी का चेयर अक्षय हो गया, तो भारत में शिक्षा के पूरे क्षेत्र के पूर्ण सर्वेक्षण के लिए आवश्यकता महसूस की गई।वर्ष 1854 में, वुड्स डिस्पैच के नाम से लोकप्रिय एजुकेशनल डिस्पैच को भारत से बाहर जाने वाले ग्रेडेड स्कूलों की स्थापना में काफी ऐतिहासिक महत्व मिला।डिस्पैच ने डाउनवर्ड निस्पंदन सिद्धांत को अस्वीकार कर दिया, स्वदेशी प्राथमिक विद्यालयों को शैक्षिक प्रणाली की नींव के रूप में स्वीकार किया और उन स्कूलों को सहायता में अनुदान की एक प्रणाली का सुझाव दिया जो सीधे सरकार द्वारा प्रबंधित नहीं थे। 1882 में, लॉर्ड रिपन ने प्राथमिक शिक्षा की प्रगति की समीक्षा के लिए मुख्य रूप से विलियम हंटर की अध्यक्षता में भारतीय शिक्षा आयोग की नियुक्ति की।आयोग ने सिफारिश की \"प्राथमिक शिक्षा को इस तरह के विषयों में मौखिक के माध्यम से जनता के निर्देश के रूप में माना जाता है, जो उन्हें जीवन में उनकी स्थिति के लिए सबसे अच्छा फिट करेगा, और जरूरी नहीं कि उन्हें निर्देश का एक हिस्सा माना जाए जो विश्वविद्यालय में अग्रणी हो।\" विज्ञापन: \n प्राथमिक शिक्षा के चरणों को निम्न प्राथमिक चरण और उच्च प्राथमिक चरण की तरह दो भागों में विभाजित किया गया था। इन प्राथमिक विद्यालयों में इतिहास, भूगोल और विज्ञान के साथ पढ़ने, लिखने और अंकगणित के लिए प्रावधान किए गए थे।कानून और प्रशासन के बारे में, जिला और स्थानीय बोर्डों को निश्चित शक्ति दी गई थी और 1882 के बाद, प्राथमिक शिक्षा का प्रबंधन स्थानीय निकायों की जिम्मेदारी बन गया और उन्हें सरकार द्वारा निर्धारित विभाग के नियमों द्वारा निर्देशित किया जाना था।वर्ष 1904 को भारत के शैक्षिक विकास के इतिहास में एक महत्वपूर्ण मील का पत्थर माना जा सकता है। प्राथमिक विद्यालयों के संगठनात्मक प्रशासन, पाठ्यक्रम, शिक्षकों की नियुक्ति, प्रबंधन, वित्त आदि के संबंध में समय की अवधि में पालन करने के लिए अधिक से अधिक परिवर्तन के लिए एक शुरुआत की गई थी।1904 से 1912 तक की अवधि हालांकि ध्यान का एक समय था, फिर भी परिणाम किसी भी तरह से प्रभावशाली या शानदार नहीं थे। फिर 1919 के मोंटागे चेम्सफोर्ड सुधार के तहत प्रांतीय नियंत्रण में शिक्षा के हस्तांतरण, नई योजनाओं के उद्घाटन और प्राथमिक शिक्षा के प्रबंधन के नए रूपों के लिए नेतृत्व किया।हरलोट समिति 1929, जिसे भारतीय वैधानिक आयोग द्वारा ब्रिटिश भारत में शिक्षा के विकास का सर्वेक्षण करने के लिए नियुक्त किया गया था और सामूहिक शिक्षा पर अधिक ध्यान दिया गया था। सामूहिक शिक्षा की प्रगति की समीक्षा करते हुए समिति ने प्राथमिक शिक्षा के क्षेत्र में अपव्यय और ठहराव की समस्याओं के बारे में कुछ सुझावों की सिफारिश की।भारत सरकार अधिनियम, 1935 ने कुछ संवैधानिक सुधारों की शुरुआत की और शिक्षा के क्षेत्र में प्रांतीय स्वायत्तता दी गई। 1937 में, महात्मा गांधी ने भारत में शिक्षा की समस्या के बारे में अपनी पहचान व्यक्त की और बेसिक शिक्षा का प्रचार किया।सार्वभौमिक मुक्त शिक्षा की गांधी की योजना, सामूहिक उत्थान के लिए उनके रचनात्मक कार्यक्रम, जीवन के लोकतांत्रिक तरीके की स्वीकृति और परिणामस्वरूप शिक्षा के प्रति बढ़ते विश्वास ने अनिवार्य शिक्षा के कार्यान्वयन का मार्ग प्रशस्त किया।वर्ष 1950 में स्वतंत्रता के बाद, अनुच्छेद 45 में भारत के संविधान में एक निर्देश शामिल है कि, 14 वर्ष की आयु तक के सभी बच्चों के लिए मुफ्त और अनिवार्य प्रारंभिक शिक्षा संविधान के शुरू होने के दस साल के भीतर प्रदान की जानी चाहिए।प्राथमिक शिक्षा के गुणात्मक विकास के लिए विभिन्न पंचवर्षीय योजनाओं में कदम उठाए गए थे और उक्त उद्देश्य के लिए धन आवंटित किया गया था। भारत सरकार ने देश में प्राथमिक शिक्षा के गुणात्मक सुधार के लिए विभिन्न समितियों और आयोगों की नियुक्ति की।प्राथमिक शिक्षा के उद्देश्य और उद्देश्य:विज्ञापन: \n विभिन्न समितियों और शैक्षिक नीतियों द्वारा सुझाए गए प्राथमिक शिक्षा के उद्देश्य और उद्देश्य निम्नलिखित हैं।शैक्षिक नीति आयोग (1948) ने प्रारंभिक शिक्षा के लिए निम्नलिखित तीन लक्ष्यों की पहचान की है:(i) समस्याओं को सफलतापूर्वक हल करने के लिए बुनियादी कौशल, स्वतंत्रता और पहल विकसित करना।(ii) प्रत्येक व्यक्ति की सभी मानवीय और रचनात्मक प्रतिभाओं को पूरी तरह से विकसित करने के लिए और(iii) सामाजिक उत्तरदायित्व विकसित करना और सामाजिक संस्थाओं के सुधार में सहयोग करना।प्रारंभिक शिक्षा के मध्य शताब्दी की समिति ने व्यवहार परिवर्तन को प्राप्त करने के लिए निम्नलिखित व्यापक क्षेत्रों को निर्धारित किया है:(i) ज्ञान और समझ।(ii) कौशल और क्षमता।(iii) दृष्टिकोण और रुचियां।(iv) एक्शन पैटर्न।हिंदुस्तानी तालीमी संग ने प्रारंभिक शिक्षा के निम्नलिखित चार उद्देश्यों को पूरा किया है: (i) प्रत्येक व्यक्ति में आत्मनिर्भरता के लिए क्षमता प्राप्त करने में सहायता करना।(ii) सभी बच्चों को एक नए सामाजिक व्यवस्था के नागरिक के रूप में विकसित होने में मदद करना।(iii) उसके सभी संकायों के संतुलित और सामंजस्यपूर्ण विकास के लिए अवसर प्रदान करना।(iv) हर बच्चे में स्कूल की समझ और जीवन के नैतिक निहितार्थ को बढ़ावा देना।भारतीय शिक्षा आयोग (1964-66) ने प्राथमिक शिक्षा के निम्नलिखित उद्देश्यों की सिफारिश की है:(i) बच्चों में सर्वांगीण विकास लाना।(ii) बच्चों में मातृभाषा के माध्यम से साक्षरता, संख्या और तकनीकी विकास करना।(iii) प्रत्येक बच्चे की देशभक्ति और लोकतांत्रिक भावना का विकास करना।(iv) शिक्षा को निःशुल्क, अनिवार्य और सार्वभौमिक बनाना।(v) छात्रों को सांस्कृतिक पहचान देना।(vi) व्यावसायिक दक्षता विकसित करना और छात्रों को आत्म-निर्भर बनाने में सक्षम बनाना,(vii) शिक्षार्थियों के बीच स्वच्छता की आदतों की खेती करना।(viii) शिक्षार्थियों में सौंदर्य बोध का विकास करना।(ix) सहकारी जीविका, सहकारी कार्य और समूह गतिविधियों के लिए दृष्टिकोण विकसित करना।(x) छात्रों को श्रम की गरिमा से अवगत कराना और छात्रों को भावी जीवन के लिए तैयार करना।एनसीईआरटी (1977) ने दस साल के पाठ्यक्रम के पाठ्यक्रम में प्रारंभिक शिक्षा के निम्नलिखित उद्देश्य की परिकल्पना की है; (i) साक्षरता, संख्यात्मकता और मैनुअल कौशल जैसे औपचारिक शिक्षण के उपकरण प्राप्त करना।(ii) परिवार, स्कूल और समुदाय के भीतर सहकारी व्यवहार की आदतों का अधिग्रहण करना।(iii) आदतों को बढ़ाकर सामाजिक जिम्मेदारी विकसित करना।(iv) अन्य धर्मों, क्षेत्रों, देशों के व्यक्तियों की संस्कृति और जीवन शैली की सराहना करना।शिक्षा पर राष्ट्रीय नीति, 1986 ने प्राथमिक शिक्षा पर मुख्य रूप से दो पहलुओं पर जोर दिया है: (i) 14 वर्ष तक के बच्चों का सार्वभौमिक नामांकन और सार्वभौमिक प्रतिधारण।(ii) शिक्षा की गुणवत्ता में पर्याप्त सुधार।इसके अलावा, NPE 1986 ने लर्निंग के न्यूनतम स्तर (MLL) को बिखेर दिया और कहा कि \"समानता को बढ़ावा देने के लिए न केवल पहुंच में समान अवसर प्रदान करना आवश्यक होगा, बल्कि सफलता की स्थिति में भी, प्राथमिक शिक्षा नहीं हो सकती है\" जब तक कि बच्चे एमएलएल का अधिग्रहण न कर लें, तब तक इसे पूर्ण माना जाएगासंशोधित राष्ट्रीय शिक्षा नीति (एनपीई), 1992 ने प्राथमिक शिक्षा के विभिन्न उद्देश्यों पर जोर दिया है, जिसे बाल केंद्रित दृष्टिकोण और ऑपरेशन ब्लैकबोर्ड योजना के माध्यम से महसूस किया जा सकता है। अशिक्षा के उन्मूलन पर तनाव दिया गया था जो प्राथमिक शिक्षा के सार्वभौमिकरण के माध्यम से संभव हो सकता है।प्राथमिक शिक्षा पर सार्वभौमिकरण की उपलब्धि के लिए रणनीतियाँ: प्राथमिक शिक्षा के सार्वभौमिकरण की समस्याओं को हल करने के लिए सरकार ने केंद्रीय और राज्य दोनों स्तरों पर कुछ रणनीति बनाई हैं जो इस प्रकार हैं: मैं। संविधान (अस्सी तीसरा संशोधन) विधेयक, १ ९९ 1997 २ Fund जुलाई, १ ९९ ight को राज्य सभा में पेश किया गया था, जो ६-१४ वर्ष की आयु के बच्चों के लिए एक मौलिक अधिकार को मुफ्त और अनिवार्य शिक्षा का अधिकार प्रदान करे। तदनुसार, लोकसभा ने 28 नवंबर, 2001 को, 6-14 वर्ष की आयु के बच्चों के मौलिक अधिकार में शिक्षा के लिए संविधान में संशोधन किया।इस संबंध में संसद ने 6-14 वर्ष की आयु के बच्चों के लिए प्राथमिक-शिक्षा को मौलिक अधिकार बनाने के लिए 26 Am \"संशोधन अधिनियम, 2002 पारित किया।ii। माता-पिता की जागरूकता और सामुदायिक भागीदारी बनाने के लिए, मिशन मोड में सार्वभौमिक प्राथमिक शिक्षा को आगे बढ़ाने के लिए एक नई योजना सर्व शिक्षा अभियान का विकास किया गया।iii। समाज की अनुसूचित जातियों और अनुसूचित जनजातियों के आर्थिक और सामाजिक रूप से पिछड़े वर्गों के बच्चों को मुफ्त वर्दी, मुफ्त शिक्षण सामग्री और बच्चों के परिवारों को मुआवजे जैसे उचित आर्थिक प्रोत्साहन सुनिश्चित करना आवश्यक है।iv। ऑपरेशन ब्लैकबोर्ड को स्कूलों में बेहतर बुनियादी ढाँचा प्रदान करने के उद्देश्य से 1987-88 में लंच किया गया था।v। प्राथमिक शिक्षा के सार्वभौमिकरण के उद्देश्य को प्राप्त करने के लिए एक बड़ी पहल के रूप में 1994 में जिला प्राथमिक शिक्षा कार्यक्रम शुरू किया गया था।vi। 15 अगस्त, 1995 को शुरू की गई मिड-डे मील योजना जिसे आमतौर पर प्राथमिक शिक्षा कहा जाता है, का पोषण का एक राष्ट्रीय कार्यक्रम प्राथमिक कक्षाओं में नामांकन, उपस्थिति और अवधारण में सुधार करना है।vii। गैर-औपचारिक शिक्षा (NFE) की योजना 1970-80 में 6-14 वर्ष के आयु वर्ग के स्कूली बच्चों को लक्षित करने के लिए शुरू की गई थी जो औपचारिक स्कूली शिक्षा से बाहर थे।viii। प्राथमिक शिक्षा स्तर में अपव्यय और ठहराव की जाँच के लिए कदम उठाए गए थे।झ। बालिका शिक्षा का सार्वभौमिक प्रावधान केंद्र और हिस्सेदारी दोनों स्तरों पर महिलाओं और बच्चों के कल्याण के लिए सार्वभौमिक अनिवार्य प्राथमिक शिक्षा परिषदों की प्राप्ति के लिए एक बड़ा कदम होगा और इस दिशा में उनके सर्वोत्तम प्रयासों में योगदान करना चाहिए।एक्स। शिखा कर्मी और शिक्षा सहयोग परियोजना का उद्देश्य सुदूर और पिछड़े क्षेत्रों पर प्राथमिक शिक्षा के सार्वभौमिकरण और गुणात्मक सुधार लाना है। घर >> शैक्षणिक मनोविज्ञान >> भारत >> प्राथमिक शिक्षा प्रणालीसंबंधित आलेख:भारत में प्राथमिक शिक्षा में सुधार प्राथमिक शिक्षा के सार्वभौमिकरण में शीर्ष 5 समस्याएं भारत में माध्यमिक शिक्षा प्रणाली भारत में उच्च शिक्षा प्रणाली  शैक्षणिक मनोविज्ञान, भारत, प्राथमिक शिक्षा प्रणाली भारत में उच्च शिक्षा प्रणालीशिक्षा और मनोविज्ञान के बीच संबंध \n PsychologyDiscussion.net में आपका स्वागत है! हमारा मिशन मनोविज्ञान के बारे में कुछ भी और सब कुछ पर चर्चा करने में छात्रों की मदद करने के लिए एक ऑनलाइन मंच प्रदान करना है। इस वेबसाइट में आपके जैसे आगंतुकों द्वारा प्रस्तुत अध्ययन नोट्स, शोध पत्र, निबंध, लेख और अन्य संबद्ध जानकारी शामिल हैं।इस साइट पर अपने लेख प्रकाशित करने से पहले, कृपया निम्नलिखित पृष्ठ पढ़ें:1. सामग्री दिशानिर्देश 2. गोपनीयता नीति3. टीओएस4. अस्वीकरण कॉपीराइटअपना लेख प्रकाशित करें नवीनतम\nनेतृत्व सिद्धांत: शीर्ष 11 नेतृत्व के सिद्धांत\n18 जून, 2019\nप्रबंधन में प्रेरणा के सिद्धांत: शीर्ष 7 सिद्धांत\n18 जून, 2019\nअभिवृत्ति पर नोट्स: परिचय, गठन, परिवर्तन और मापन | मनोविज्ञान\nअगस्त १, २०१8\nसमाजीकरण पर नोट्स: परिचय, संस्कृति, संरचना, स्थिति और संघर्ष | मनोविज्ञान\nअगस्त १, २०१8\nआधुनिक परिवार और पारंपरिक परिवार के बीच अंतर | मनोविज्ञान\nअगस्त १, २०१8विषय - सूचीप्राथमिक शिक्षा का ऐतिहासिक विकास:प्राथमिक शिक्षा के उद्देश्य और उद्देश्य:प्राथमिक शिक्षा पर सार्वभौमिकरण की उपलब्धि के लिए रणनीतियाँ: "}