{"link": "https://www.teriin.org/article/hindi-india-climate-goals-technical-solutions-obstacles", "text": "द नॉर्वेजियन मिनिस्ट्री ऑफ फॉरेन अफेयर्स (एमएफए) और द एनर्जी एंड रिसोर्सेज इंस्टीट्यूट (TERI) के बीच फ्रेमवर्क एग्रीमेंट (एनएफए) के तहत, जलवायु परिवर्तन के समाधान ढूंढने के लिए, भारत के प्रासंगिक एनर्जी-इंटेसिव सेक्टर के लिए एक व्यापक शोध अध्ययन के बाद डेटाबेस विकसित किया गया है।\n\nलगभग 8 अरब लोगों के जीवन को प्रभावित करने के कारण जलवायु परिवर्तन, पिछले 50 सालों में चर्चा का विषय बन गया है। अंतर-सरकारी पैनल (IPCC)1 के अनुसार, जलवायु परिवर्तन का मतलब है 'जलवायु की स्थिति में विस्तारित अवधि, आमतौर पर कई दशक, औसत या इसके गुणों में परिवर्तन, जिन्हें सांख्यिकीय परीक्षणों का उपयोग करके पहचाना जा सकता है। यह समय के साथ जलवायु में परिवर्तन को दिखाता है, चाहे वो प्राकृतिक परिवर्तनशीलता के कारण हो या मानव गतिविधि के परिणामस्वरूप।'\nलगभग 200 साल पहले औद्योगिक क्रांति की शुरुआत हुई और इसी के साथ शुरू हुआ जीवाश्म ईंधन का बड़े स्तर पर इस्तेमाल जिसकी वजह से धरती के वातावरण में भारी मात्रा में ग्रीनहाउस गैसों ने प्रवेश किया। ग्रीनहाउस गैसें वातावरण की एक ऐसी चादर के रूप में काम करती हैं जो सूर्य की ऊर्जा और ऊष्मा अपने में अवशोषित करती हैं जिससे हमारी धरती लगातार गर्म हो रही है।\n\"वैश्विक औसत तापमान में लगातार वृद्धि के प्रभाव हमारे सामने हैं जैसे- बाढ़, ग्लेशियरों का सिकुड़ना, समुद्र-स्तर का बढ़ना, तूफ़ान, जंगल में आग, वर्षा के स्वरुप में बदलाव, सूखा और अकाल इत्यादि। परिणामस्वरूप, 2010-2019 का दशक रिकॉर्ड में सबसे गर्म दशक के रूप में दर्ज किया गया (NAOAA) 2।\"\n\nनासा के अध्ययन के अनुसार3, 97% जलवायु वैज्ञानिक इस बात से सहमत हैं कि जलवायु परिवर्तन और गोलबल वार्मिंग का कारण मनुष्य खुद ही है।\nजलवायु परिवर्तन के गंभीर प्रभावों को महसूस करते हुए 12 दिसंबर 2015 को संयुक्त राष्ट्र फ्रेमवर्क कन्वेंशन ऑन क्लाइमेट चेंज (UNFCCC) के तहत सदस्य राष्ट्रों के संयुक्त नेतृत्व ने पेरिस में COP21 के दौरान पेरिस समझौता साइन किया।\nपेरिस समझौते ने जलवायु परिवर्तन का मुकाबला करने और स्थायी कम कार्बन वाले भविष्य के लिए आवश्यक कार्यों और निवेशों को तेज़ करने का प्रस्ताव रखा। पेरिस समझौते का प्राथमिक लक्ष्य वैश्विक तापमान में वृद्धि को पूर्व-औद्योगिक स्तरों से 2 डिग्री सेल्सियस नीचे रखना और तापमान में वृद्धि को 1.5 डिग्री सेल्सियस तक सीमित करने के प्रयासों को भी आगे बढ़ाना है। अगर ये तापमान 2 डिग्री से ऊपर जाता है तो इसके परिणाम इस धरती के लिए विनाशकारी होंगे।\nपेरिस समझौता सभी 197 राष्ट्रों के स्वैच्छिक राष्ट्रीय स्तर पर निर्धारित योगदान (Nationally Determined Contributions) के आधार पर जलवायु परिवर्तन के संकट को टालने की कोशिश करता है।\n\"कुल ग्रीनहाउस गैसों के उत्सर्जन के मामले में भारत का योगदान 2018 में 7.3 प्रतिशत रहा 4। वैश्विक अजेंडे को ध्यान में रखते हुए हानिकारक ग्रीनहाउस गैसों और वैश्विक औसत तापमान को कम करने में भारत एक अहम योगदान दे सकता है। इसके लिए भारत ने 2015 में एक महत्वाकांक्षी NDC, UNFCCC को प्रस्तुत किया है।\" \n\nभारत के NDC के अनुसार सन 2030 तक निम्न तीन लक्ष्य हैं:\nसकल घरेलू उत्पाद (जीडीपी) की ग्रीनहाउस गैस उत्सर्जन की तीव्रता को 2005 के स्तर से 33 से 35 प्रतिशत तक कम किया जाए,\nकुल बिजली स्थापित करने की क्षमता का 40 प्रतिशत गैर-जीवाश्म ईंधन-आधारित ऊर्जा स्रोतों पर आधारित हो, और\nअतिरिक्त वन और वृक्ष आवरण के माध्यम से 2.5 से 3 बिलियन टन CO2 के अतिरिक्त कार्बन सिंक (एक प्राकृतिक वातावरण जो कार्बन डाइऑक्साइड को वायुमंडल से अवशोषित करने की क्षमता रखता है) का निर्माण किया जाए।\n\nभारत के NDC क्षमता निर्माण, प्रौद्योगिकी विकास, प्रसार और स्थानांतरण और इन लक्ष्यों को प्राप्त करने के लिए घरेलू संसाधनों के अलावा विकसित देशों से अतिरिक्त धन जुटाने की भी बात करते हैं।\nNDC स्पष्ट रूप से हमें बताता है कि जलवायु लक्ष्यों को प्राप्त करने के लिए हमें बड़े स्तर पर नयी टेक्नोलॉजी और कम कार्बन वाले तरीकों को अपनाना होगा।\nNDC के तहत वर्तमान में ज़मीनी स्तर पर जलवायु लक्ष्यों को प्राप्त करने के लिए जो भी काम किया जा रहा है वो 2030 के बाद भी मदद करेगा।\n\"द नॉर्वेजियन मिनिस्ट्री ऑफ फॉरेन अफेयर्स (एमएफए) और द एनर्जी एंड रिसोर्सेज इंस्टीट्यूट (TERI) के बीच फ्रेमवर्क एग्रीमेंट (एनएफए) के तहत, जलवायु परिवर्तन के समाधान ढूंढने के लिए, भारत के प्रासंगिक एनर्जी-इंटेसिव सेक्टर के लिए एक व्यापक शोध अध्ययन के बाद डेटाबेस विकसित किया गया है।\"\nTERI-NFA अध्ययन 'टुवर्ड्स ए टेक्नोलॉजी रोडमैप फॉर अचीविंग इंडिया'ज़ एनडीसी गोल्स' के मुख्य निष्कर्ष:\nप्रौद्योगिकी परिदृश्य\n13 ऊर्जा-गहन क्षेत्रों के लिए, 119 टेक्नोलॉजी विकल्पों की पहचान की गई, जिसमें ग्रीनहाउस गैसों की प्रभाव क्षमता, कार्यान्वयन के लिए समय, इसके कार्यान्वयन में बाधाएं और सतत विकास लक्ष्य (एसडीजी) से संबंध शामिल हैं।\n119 टेक्नोलॉजी विकल्पों में से, 86 टेक्नोलॉजी 2030 तक अधिक प्रासंगिक हैं और 33 टेक्नोलॉजी 2030 के बाद प्रासंगिक रहेंगी।\nइसी तरह ग्रीनहाउस गैसों के उत्सर्जन को कम करने में इन 119 टेक्नोलॉजी विकल्पों में से, 66 टेक्नोलॉजी उच्च, 41 मध्यम और 12 निम्न, प्रभावी हो सकती हैं।\n33 टेक्नोलॉजी में से जो 2030 के बाद की अवधि में उच्च सापेक्ष, जीएचजी उत्सर्जन में कमी प्रभाव डाल सकती हैं, उनमें से 80% को महत्वपूर्ण और केंद्रित रिसर्च और विकास की आवश्यकता होगी।\nकम कार्बन टेक्नोलॉजी विकल्पों से संबंधित SDG परिणामों की समझ पर उद्योगों और साहित्य में पर्याप्त जानकारी का अंतर था।\nमुख्य बाधाएं\nटेक्नोलॉजी विकल्पों के कार्यान्वयन में बाधाएं हैं, इन बाधाओं को मोटे तौर पर 4 श्रेणियों में वर्गीकृत किया गया है।\n119 विकल्पों में से 68 में तकनीकी (अपर्याप्त R&D) बाधाएं हैं\nवित्तीय (बाजार की अनिश्चितताएं और वित्त की उपलब्धता) - 119 में से 91;\nनीति (स्पष्टता की कमी और नीतियों और विविध उद्योग परिदृश्य में लगातार बदलाव) - 119 में से 57;\nक्षमता (कुशल मजदूरों और जानकारी की कमी) - 119 में से 77\nभारत के लिए आगे का रास्ता\nभारत के जलवायु लक्ष्य और सतत अजेंडे के लिए स्थायी रोडमैप इन रणनीतियों के साथ प्राप्त किया जा सकता है:\nतकनीक से जुड़ी बाधाओं को पहचानना होगा और उन पर काम करना होगा खासकर उन तकनीकों को लिए जो बहुत ज़रूरी हैं।\nलक्षित R&D रणनीतियों को प्रोत्साहित और बढ़ावा देना\nप्रभावी प्रसार और नए टेक्नोलॉजी विकल्पों की जानकारी तक आसान पहुंच\nपेरिस समझौते के तहत टेक्नोलॉजी और वित्त तंत्र का रणनीतिक उपयोग\nसेक्टर-विशिष्ट SDG प्रभाव का आकलन सेक्टर-विशिष्ट करें\nDownload the Discussion paper | Access the Technology Database\nFootnotes:\n[1] https://unfccc.int/files/press/backgrounders/application/pdf/press_factsh_science.pdf\n[2] https://www.noaa.gov/news/2019-was-2nd-hottest-year-on-record-for-earth-say-noaa-nasa#:~:text=NASA%20also%20found%20that%202010,second%20warmest%20for%20the%20globe.\n[3] https://climate.nasa.gov/faq/17/do-scientists-agree-on-climate-change/\n[4] http://www.globalcarbonatlas.org/en/CO2-emissions \n"}