{"link": "https://yourstory.com/hindi/personal-loan-documents-required-check-list/amp", "text": " पर्सनल लोन (व्यक्तिगत ऋण) के आवेदन ते लिए प्रक्रियाएं काफी व्यापक हैं और सही तरीके से किया गया यह कदम लोन स्वीकृत होने से पहले बहुत समय बचा सकता है। पर्सनल लोन प्राप्त करने के लिए आवश्यक कुछ दस्तावेज हैं जिन्हें आपको पहली बार पर्सनल लोन प्राप्त करने की प्रक्रिया के बारे में जाने से पहले संभाल कर रखना चाहिए।किसी भी वित्तीय संस्थान में व्यक्तिगत ऋण प्राप्त करने के लिए आपको जिस श्रेणी से संबंधित है, वित्तीय संस्थानों के स्थान, पता, और पसंद के अनुसार, कुछ व्यक्तिगत ऋण दस्तावेजों की आवश्यकता होती है।पर्सनल लोन के लिए आवश्यक दस्तावेज एक आवेदक को पर्सनल लोन लेने के लिए निम्नलिखित दस्तावेज प्रदान करने की आवश्यकता है, वे प्रिंटेड या डिजिटल प्रारूप में हो सकते हैं।1. अपनी पहचान के सबूत के तौर पर भारत में, सरकार द्वारा जारी पहचान पत्र को पहचान का सबसे विश्वसनीय प्रमाण माना जाता है। अपनी पहचान सत्यापित करने के लिए आप निम्नलिखित में से कोई एक दस्तावेज प्रस्तुत कर सकते हैं:पासपोर्टआधार कार्डपैन कार्डमतदाता पहचान पत्रड्राइविंग लाइसेंस2. अपने निवास के प्रमाण के तौर परनिवास का प्रमाण सरकार द्वारा जारी किया गया दूसरा सबसे विश्वसनीय दस्तावेज है जिसे व्यक्तिगत ऋण प्राप्त करने के लिए प्रस्तुत किया जा सकता है। इस संबंध में निम्नलिखित दस्तावेजों को आदर्श माना गया है:पासपोर्टराशन कार्डयूटीलिटी बिल (टेलीफोन बिल / बिजली बिल / पानी बिल / गैस बिल)पंजीकृत रेंट एग्रीमेंटएलआईसी पॉलिसी रसीदआपके पते की पुष्टि करने वाले किसी मान्यता प्राप्त सार्वजनिक प्राधिकरण का पत्र3. आयु प्रमाण पत्रव्यक्तिगत ऋण प्राप्त करने के लिए आयु एक महत्वपूर्ण कारक है। आपको आवेदन में घोषित आयु के लिए सहायक दस्तावेज देने होंगे। आप अपनी आयु सत्यापित करने के लिए निम्नलिखित दस्तावेज प्रस्तुत कर सकते हैं:पैन कार्डवोटर आईडी कार्डड्राइविंग लाइसेंसआधार कार्डजन्मदिन का प्रमाण पत्रबैंक पासबुक10 वीं कक्षा की मार्कशीट4. निवास के स्वामित्व का प्रमाणनिवास के स्वामित्व का प्रमाण प्रस्तुत करना निश्चित रूप से आपके मजबूत वित्तीय पद के बैंक को आश्वस्त करने में मदद कर सकता है, खासकर यदि आप उच्च ऋण राशि के लिए आवेदन कर रहे हैं।भले ही यह एक अनिवार्य दस्तावेज नहीं है, लेकिन यह आपके वित्तीय मूल्य का समर्थन करने के पक्ष में साबित हो सकता है यदि आप दस्तावेजों को प्रस्तुत कर सकते हैं जो यह दर्शाता है कि आप एक स्वामी, एक अंश-स्वामी या घर के सह-स्वामी हैं जो वर्तमान में आप में निवास करते हैं। आप निम्नलिखित दस्तावेज प्रस्तुत कर सकते हैं:बिजली का बिलसंपत्ति के दस्तावेजमेंटेंनेंस बिलवेतनभोगी व्यक्तियों के लिए आवश्यक दस्तावेजएक कर्मचारी एक व्यक्ति है जो एक संगठन द्वारा नियोजित किया जाता है और मासिक वेतन के रूप में आय प्राप्त करता है। वित्तीय संस्थानों को वेतनभोगी व्यक्तियों से निम्नलिखित अतिरिक्त व्यक्तिगत ऋण दस्तावेजों की आवश्यकता होती है।1. आय प्रमाणएक वेतनभोगी व्यक्ति के रूप में, आपको यह साबित करने के लिए निम्नलिखित व्यक्तिगत ऋण दस्तावेज़ प्रस्तुत करने होंगे कि आप उस संगठन से आय का एक स्थिर स्रोत प्राप्त करते हैं, जिसके लिए आप काम करते हैं।पिछले 6 महीनों के लिए सैलरी स्लीपपिछले तीन महीनों का बैंक स्टेटमेंटपिछले 2 वर्षों के लिए आयकर रिटर्नफॉर्म 16 की नवीनतम प्रतिवृद्धि या पदोन्नति पत्र2. निवेश का प्रमाणयदि आप किसी भी निवेश जैसे अचल संपत्ति, सावधि जमा, बॉन्ड, और शेयरों को रखते हैं, तो आपको निवेश प्रमाण दस्तावेज प्रस्तुत करना होगा। ये दस्तावेज़ बैंक को यह समझने में विश्वास दिलाते हैं कि आप अपने वित्त की अच्छी तरह से योजना बनाते हैं, और काफी अनुशासित होते हैं, इस प्रकार उन्हें आश्वस्त करते हैं कि आप अपने ऋण को समय पर और व्यवस्थित तरीके से चुकाएंगे। स्व-नियोजित (Self-Employed) व्यक्तियों के लिए आवश्यक दस्तावेजस्व-नियोजित पेशेवरों को व्यक्तिगत ऋण प्राप्त करने के लिए निम्नलिखित व्यक्तिगत ऋण दस्तावेज प्रदान करना चाहिए।1. ऑफिस के पते (Address) का प्रमाणयदि आप एक व्यवसाय के स्वामी या एक स्व-नियोजित पेशेवर हैं, तो आपको अपने ऑफिस के पते का प्रमाण प्रस्तुत करना होगा। आप अपने ऑफिस के पते को सत्यापित करने के लिए निम्नलिखित दस्तावेजों में से एक प्रस्तुत कर सकते हैं:संपत्ति के दस्तावेज (यदि कोई हो)मेंटेंनेंस बिल (यदि कोई हो)यूटीलिटी बिल (बिजली / लैंडलाइन / पानी के बिल)2. व्यवसाय के अस्तित्व का प्रमाण (Proof of Business Existence)यह दस्तावेज़ केवल व्यावसायिक मालिकों के लिए अपने उद्यम के अस्तित्व का प्रमाण देने के लिए आवश्यक है, और स्व-नियोजित पेशेवरों के लिए यह साबित करने के लिए कि उनके पास एक ऑन-प्रैक्टिस है। यह निम्नलिखित दस्तावेजों में से एक को प्रस्तुत करके साबित किया जा सकता है:पिछले 3 वर्षों के वेतन की प्रतियांदुकान के स्थापना प्रमाण पत्र की प्रतिकोई भी टैक्स रजिस्ट्रेशन कॉपीकंपनी रजिस्ट्रेशन लाइसेंस3. ऑफिस के स्वामित्व का प्रमाण (Office Ownership Proof)आप अपने ऑफिस के स्वामित्व के प्रमाण के लिए निम्नलिखित दस्तावेजों में से एक जमा कर सकते हैं:संपत्ति के दस्तावेजमेंटेंनेंस का बिलबिजली का बिलNRI आवेदकों के लिए आवश्यक दस्तावेजयदि आप एक NRI हैं, तो आप भी व्यक्तिगत ऋण के लिए आवेदन करने के पात्र हैं। जबकि सभी बैंक एनआरआई को व्यक्तिगत ऋण नहीं देते हैं, सिर्फ कुछ ही बैंक देते हैं। आवेदक को भारतीय निवासी होना चाहिए, और सह-आवेदक एनआरआई है। दोनों को करीबी रिश्तेदार होना चाहिए, और ऋण के लिए आवेदन करते समय एनआरआई को भारत में होना चाहिए। एनआरआई आवेदक के रूप में व्यक्तिगत ऋण प्राप्त करने के लिए आपको निम्नलिखित दस्तावेज प्रस्तुत करने होंगे:1 पासपोर्ट आकार का रंगीन फोटोग्राफव्यक्तिगत ऋण आवेदन पत्र विधिवत भरा गयाराष्ट्रीयता के प्रमाण के रूप में पासपोर्ट की 1 प्रतिनिवास के देश के प्रमाण के रूप में वीज़ा की 1 प्रतिपिछले 6 महीने एनआरओ / एनआरई बैंक स्टेटमेंटअंतिम 6 महीने का वेतन प्रमाण पत्र या वेतन पर्चीरोजगार के सबूत।ऊपर उल्लिखित व्यक्तिगत ऋण दस्तावेजों के अलावा, आपको अतिरिक्त दस्तावेजों के साथ भी तैयार रहना चाहिए जो आपके ऋण आवेदन को संसाधित करने के समय आवश्यक होंगे। इसमें शामिल है:एक पासपोर्ट आकार का फोटोग्राफ (रंग में)भुगतान पत्र रिकॉर्ड के साथ स्वीकृति पत्र, यदि आपके नाम पर मौजूदा ऋण है।आपका पेशेवर डिग्री प्रमाण पत्र, यदि आप एक स्व-नियोजित पेशेवर हैं, जैसे कि डॉक्टर, वकील, आदि।यदि आपको व्यक्तिगत ऋण के बारे में अधिक जानकारी की आवश्यकता है, तो आपको अपने नजदीकी बैंक से संपर्क करना चाहिए।  ALSO READ       मेलिसा रॉय: दुनिया में हर देश का दौरा करने वाली पहली दक्षिण एशियाई महिला, जानिए उन्होंने खुद के दम पर कैसे किया ये कारनामा          We tell your stories. Stories that inspire change Sign up to follow stories that matter      Login with Google      Login with Facebook    By signing up for yourstory you agree to the Terms of Service and Privacy Policy of the platform    "}