{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1622528", "text": "\n\r\n                    रसायन एवं उर्वरक मंत्रालय\r\n                \n\n\n\n\r\n                        कोविड - 19 महामारी से पैदा हुई भारी चुनौतियों के बावजूद, आरसीएफ ने एनपीके उर्वरक सुफला की बिक्री में 35 प्रतिशत से अधिक की वृद्धि दर्ज की\n\n\n\r\n                Posted On:\r\n                09 MAY 2020 4:03PM by PIB Delhi\r\n            \n\n\n\nकोविड-19 लॉकडाउन के कारण पैदा हुई लॉजिस्टिक और अन्य गंभीर चुनौतियों के बावजूद, भारत सरकार के रसायन और उर्वरक मंत्रालयके अधीन पीएसयू, राष्ट्रीय केमिकल्स फ़र्टिलाइज़र्स लिमिटेड(आरसीएफ) ने बेहतर प्रदर्शनकरते हुए एनपीके उर्वरक सुफलाकी बिक्री मेंअप्रैल, 2019 के मुकाबले अप्रैल, 2020 में 35.47 प्रतिशत की वृद्धि दर्ज की है।\n\nकेंद्रीय रसायन और उर्वरक मंत्री श्री डीवी सदानंद गौड़ा ने खेती के पोषक तत्वों की जरूरतों को पूरा करने के लिए आरसीएफको बधाई दी। इससे किसानों को उच्च पैदावार का लाभ मिलेगा। उन्होंने इस बात पर संतोष व्यक्त किया कि उनके मंत्रालय के तहत विभिन्न उर्वरक पीएसयू, कोविड–19 महामारी की रोकथाम के लिए घोषित लॉकडाउन की कठिनाइयों का सामना करने में भारतीय किसानों को सहायता प्रदान करने के लिए कड़ी मेहनत कर रहे हैं। श्री गौड़ा ने कहा कि उर्वरक विभाग के अलावा, वे स्वयं केंद्र और राज्यों / केंद्र शासित प्रदेशों के कृषि मंत्रालयों / अन्य सम्बंधित विभागों के अपने समकक्षों के साथ संपर्क में हैं, ताकि बुवाई के मौसम के दौरान आवश्यक उर्वरकों के उत्पादन, परिवहन और वितरण की सुविधा प्रदान की जा सके।\nआरसीएफ के सीएमडी श्रीएससी मुदगेरिकर ने एक ट्वीट में कहा कि कोविड-19 महामारी के इस कठिन समय के दौरान, आरसीएफ नेमहारष्ट्र के कृषि विभाग की मदद से किसानों को उर्वरकों की निरंतर आपूर्ति सुनिश्चित की है। किसानों की सुरक्षा के लिए, उर्वरकों का वितरण खेत की सीमा पर किया जा रहा है। इसके अलावा,आरसीएफकी ट्रॉम्बे इकाई ने 6.178 एमके सीएएल / एमटी के साथ ऊर्जा दक्षता में एक नया रिकॉर्ड कायम किया है।\nआरसीएफ काकॉरपोरेट सामाजिक दायित्व में पूर्ण विश्वास है। इसके तहत जरूरतमंदों को लाभ पहुंचाने और समाज के सामान्य हित के लिए, आरसीएफ ने पीएम केयर फंड में83.56 लाख रुपये और महाराष्ट्र के सीएमआरएफ में 83.50 लाख रुपयेका योगदान दिया है। उपक्रम के कर्मचारियों ने भी उपरोक्त कार्य के लिए एक दिन के वेतन का योगदान दिया है। यह सीएसआर के अंतर्गत आरसीएफ द्वारा पहले योगदान किए गए 50 लाख रुपये के अतिरिक्त है।\nआरसीएफ एक \"मिनी रत्न\" उपक्रम है, जो देश में उर्वरकों और रसायनों का एक प्रमुख उत्पादक है। कंपनी यूरिया, कॉम्प्लेक्स उर्वरक, जैविक- उर्वरक, सूक्ष्म पोषक– तत्व,पानी में घुलनशील उर्वरक, मृदा अनुकूलक (कंडीशनर) और कई तरह के औद्योगिक रसायन बनाती है। \"उज्ज्वला\" (यूरिया) और \"सुफला\" (कॉम्प्लेक्स उर्वरक) ब्रांडों के साथ कंपनी, ग्रामीण भारत में एक घरेलू नाम है। इन दोनों ब्रांडों की ब्रांड इक्विटी उच्च है। उर्वरक उत्पादों के अलावा, आरसीएफ बड़ी संख्या में औद्योगिक रसायनों का भी उत्पादन करता है जो डाई, सॉल्वैंट्स, चमड़ा, फार्मास्यूटिकल्स और अन्य औद्योगिक उत्पादों के लिए महत्वपूर्ण हैं।\n \nएएम/जेके/ डीसी\n\n\n(Release ID: 1622528)\nVisitor Counter : 221\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Marathi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Assamese \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Manipuri \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Bengali \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Punjabi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Odia \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Tamil \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Telugu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Kannada \n\n\n\n\n\n\n\n\n\n\n\n\n"}