{"link": "https://www.gaonconnection.com/read/budget-2020-farmers-and-appeal-to-nirmala-sitharaman-to-give-full-compensation-in-case-of-crop-failures-47005", "text": " \"किसान जब फसल खड़ी करता है तो बुवाई से कटाई तक असिंचित क्षेत्रों में 15000-20 हजार और सिंचित क्षेत्रों में 40 हजार रुपए तक प्रति एकड़ लगा चुका होता है। वो पैसा मिट्टी में गया होता है। फसल क्या आएगी कुछ पता नहीं होता है। बारिश, ओले गिरे तो सब बर्बाद, इसलिए फसल बर्बाद होने पर किसान को शत प्रतिशत मुआवजा मिलना चाहिए।\" कृषि अर्थशास्त्री विजय जावंधिया कहते हैं।  पुणे में रहने वाले विजय जवांधिया ने पिछले दिनों महाराष्ट्र पहुंची कृषि मामलों की सांसदों की समिति से भी कहा कि सरकार को बजट में प्राकृतिक आपदाओं से सताए गए किसानों के लिए विशेष प्रबंध करने चाहिए। लोकसभा सांसद पर्वतगौडा चंदनगौडा की अध्यक्षता वाली इस समिति ने महाराष्ट्र के कई इलाकों के दौरे पर थी।  किसानों को ऐसी बीमा योजना की जरुरत है जिसमें किसान का समाधान हो। फसल का नुकसान होने पर किसानों को पूरा मुआवजा मिले क्योंकि उसी पैसे की वो फसल बोता है, बच्चों की पढ़ाई और दवा के खर्च उठाता है। विजय जावंधिया, कृषि जानकार, महाराष्ट्र\"साल 2019 की घटनाओं को देखिए तो किसानों पर पर्यावर्णीय खतरा बढ़ा रहा है। ऐसे में किसानों को ऐसी बीमा योजना की जरुरत है जिसमें किसान का समाधान हो। फसल का नुकसान होने पर किसानों को पूरा मुआवजा मिले क्योंकि उसी पैसे की वो फसल बोता है, बच्चों की पढ़ाई और दवा के खर्च उठाता है। सरकार को बीमा यूनिवर्सल करना चाहिए और पूरा का पूरा प्रीमियम भी खुद से देना चाहिए। मैंने ऐसे कई बातें सांसदों के सामने रखी हैं।\"ये भी पढ़ें- बजट 2020-21 से किसानों की उम्मीदें: 'खेती से जुड़ी चीजों से जीएसटी हटे, फसलों की सही कीमत मिले' नदियों की बाढ़ में हर साल के चलते हजारों एकड़ फसल और खेती योग्य जमीन तक बह जाती है। फोटो- अरविंद शुक्लाकिसानों को प्राकृतिक आपदाओं (ओला, सूखा आदि) के वक्त राहत के लिए प्रधानमंत्री फसल बीमा योजना (PMFBY) के तहत 1.5 फीसदी से 2 फीसदी तक प्रीमियम पर किसानों को सुरक्षा कवच दिए जाने का प्रावधान है। साल 2019-20 के बजट में केंद्र सरकार ने इस मद में 14000 करोड़ रुपए का प्रावधान किया था। लेकिन किसान-जानकारों का कहना है कि बीमा योजना किसानों से ज्यादा कंपनियों को फायदा पहुंचा रही है। योजना के तहत कई कई शर्तें और प्रावधान है कि आम किसानों को उनका फायदा नहीं मिल पाता है।महाराष्ट्र के मराठवाड़ा किसान दिगंबर बाजीराव गायकवाड़ (40 वर्ष) ने किसी तरह पैसे का जुगाड़ का एक हेक्टेयर सोयाबीन बोई थी, लेकिन अक्टूबर-नवंबर की भारी बारिश से वो बर्बाद हो गई। दिगंबर के मुताबिक उन्होंने कम से कम 15 हजार रुपए लगाए थे, लेकिन सरकार से मुआवजे के रूप में महज 2400 रुपए (राष्ट्रीय आपदा राहत कोष) मिले।   दिगंबर के लिए ये फसल उनकी कमाई का जरिया थी, वो अपने दो बच्चों और पत्नी के दिगंबर गायकवाड़ महाराष्ट्र के उस्मानाबाद जिले के उमरगा तहसील के चिंचौली गांव में रहते हैं। फसल खराब उनके पास कमाई के नाम पर मजदूरी विकल्प है। फसल बीमा योजना का पैसा अभी तक मिला नहीं हैं।  देश के प्रख्यात कृषि एवं निर्यात नीति विशेष देविंदर शर्मा कहते हैं, \"मौजूदा बीमा योजना कंपनियों को ज्यादा फायदा पहुंचा रही है। योजना की समीक्षा की जरुरत है। इसमें दो बाते हैं, पहला तो किसान की फसल बर्बाद होने पर उसकी भरपाई है। दूसरा किसान फसल बर्बाद होने से, कर्ज़ में दबे होने से आत्महत्या करता है। तो उसके परिवार के पास विकल्प नहीं बचता। कर्ज़ का बोझ अलग से पड़ता है। ऐसे में सरकार को चाहिए कि इन किसानों का कर्ज़माफ करें।\"  प्रधानमंत्री फसल बीमा योजना जिन बड़े-बड़े दावों के साथ शुरु हुई थी, किसानों को को उतना फायदा नहीं हुआ। बिहार, पश्चिम बंगाल और आंध्रप्रदेश ने खुद को योजना से अलग कर अपनी नई पॉलिसी जारी की तो कई राज्यों ने भी योजना के हटने की इच्छा जताई थी। इतना ही नहीं एक तरफ जहां कंपनियों के फायदे में होने के आंकड़े सामने आते रहे हैं वहीं 17 में से 4 कंपनियों ने फसल बीमा कारोबार में घाटा बताते हुए खुद को अलग कर लिया। साल 2019 में देश के किसानों ने सूखा, अतिवृष्टि, बाढ़, तूफान, हीट वेब, ओलावृष्टि आदि झेला। कर्नाटक ने बाढ़ और सूखा, महाराष्ट्र सूखा और अतिवृष्टि-बाढ़, बिहार ने सूखा, बाढ़ और हीटवेव, राजस्थान बाढ़, अतिवृष्टि, ओलावृष्टि टिड्डियों के हमले,  उत्तर प्रदेश समेत भारी बारिश और ओलावृष्टि की मार झेली।  22 नवंबर को राज्यसभा में दिए गए एक जवाब में कृषि एवं किसान कल्याण मंत्री नरेंद्र सिंह तोमर ने बताया कि अकेले दक्षिण-पश्चिम मानसून -2019 के दौरान ही देश के 15 राज्यों में कुल 63.995 लाख हेक्टेयर खेती प्रभावित हुई। इनमें राजस्थान (27.36 लाख हेक्टेयर) और दूसरे नंबर पर 9.35 लाख हेक्टेयर के साथ कर्नाटक ने नुकसान झेला।दक्षिण-पश्चिम मानसून-2019 के दौरान बाढ़ आदि से फसल नुकसान  (रिपोर्ट- जून- 2019 से 14 नवंबर 2019 तक)   कर्नाटक-  9.35 लाख हेक्टेयर  उत्तर प्रदेश- 8.88 लाख हेक्टेयर  मध्य प्रदेश- 6.04 लाख हेक्टेयर  महाराष्ट्र- 4.17 लाख हेक्टेयर  बिहार- 2.61 लाख हेक्टेयर  कुल- 63.995 लाख हेक्टेयर   देश में बाढ़ और बारिश के कुल कितना नुकसान हुआ, इसका अभी तक सही से अंदाजा नहीं लगाया जा सकता है। केरल, बिहार, कर्नाटक और महाराष्ट्र की सरकारी विस्तृत रिपोर्ट का इंतजार है। साल के आखिरी में मीडिया रिपोर्ट के मुताबिक अकेले कर्नाटक में बाढ़ के चलते 61 लोगों की मौत हुई थी, जबकि 35,160.81 करोड़ का आर्थिक नुकसान हुआ था। इनमें ज्यादातर नुकसान ग्रामीण इलाकों में था।  देश के ज्यादातर इलाकों के कृषि जानकार फसल नुकसान पर किसानों को भरपाई (चाहे बीमा या अन्य कोई मद) की बात कर रहे हैं। लेकिन बिहार के किसानों का दर्द इसे अलग तरह से सोचने की वकालत कर रहा है।  देश में ग्रामीण इलाकों में बाढ़, सूखा आदि प्राकृतिक आपदाओं के चलते किसानों का पूरा कृषि चक्र बिगड़ जाता है। कई बार सूखे के चलते असिंचित क्षेत्रों में बुवाई नहीं हो पाती, जैसे साल 2018 में झारखंड के बड़े क्षेत्र में खेती नहीं हो पाई तो इस बार बिहार में पहले सूखे और फिर भीषण बाढ़ के चलते हजारों हेक्टेयर जमीन पर दूसरी फसल नहीं बोई जा सकी।  बिहार के चार जिलों पटना, नालंदा, लखीसराय और शेखपुरा को मिलाकर करीब एक लाख हेक्टेयर से भी ज्यादा जमीन ऐसी है जिसे दाल का कटोरा या \"मोकामा टाल\" कहा जाता है। इस क्षेत्र में बड़े पैमाने पर अरहर दाल की खेती होती है। एक मोटे अनुमान के तौर पर यहां करीब डेढ़ लाख किसान और 3 लाख मजदूर खेती से जुड़े हैं। लेकिन नवंबर में खेतों में पानी भरा रहा, जिसके चलते नई फसल की बुवाई नहीं हो पाई। यही हालात मधुबनी जिले के भी हैं। जहां आधे साल सूखा और आधे साल में बाढ़ रहती है। मोकामा पर विस्तृत ख़बर यहां पढ़ें- अब जब फसल बोई नहीं गई तो फसल बर्बादी का मुआवजा कैसे मिले?मधुबनी में नरुआर गांव के ईशनाथ झा फोन पर गांव कनेक्शन को बताते हैं, \"इस साल भी मेरी खुद की कम से कम 10 एकड़ जमीन बोई नहीं जा सकी है, ऐसे ही पड़ी है। बाकी किसानों का भी यही हाल है। बिहार में दूसरी तरह का बीमा है तो किसी किसी को 5000-6 हजार रुपए मिले हैं। लेकिन वो बाढ़ के हैं, अब फसल नहीं बोई गई तो उसका क्या होगा? सरकार को चाहिए बजट में ऐसे इलाकों के कुछ इंतजाम करे, ताकि किसान को इतना पैसे जरुर मिले कि वो अपना परिवार पाल सके और अगली फसल बो सके।\"  ईशनाथ झा आगे जोड़ते हैं, मधुबनी में कोसी समेत छोटी-बड़ी 10 नदिया हैं। आधा वक्त सुखाड़ और आधे समय बाढ़ रहती है। किसान परेशान हो गया है। सब खेती छोड़-छोड़कर गुजरात, पंजाब और महाराष्ट्र में नौकरी के लिए जा रहे। ये बहुत विकट स्थिति है लेकिन कोई समझ नहीं रहा। किसानों को सहारा देने की जरुरत है।\"प्रधानमंत्री फसल बीमा योनजा की लगातार आ रही शिकायतों को देखते हुए केंद्र सरकार ने दिसंबर 2019 में रक्षा मंत्री राजनाथ सिंह की अध्यक्षता में मंत्रियों का 7 सदस्यीय समूह (जीओएम) बनाया था। जीओएम योजना की समीक्षा और किसानों की जरुरत के हिसाब से बेहतर बनाने के लिए सुझाव देगा। "}