{"link": "https://www.financialexpress.com/hindi/investment-saving-news/beware-of-bank-fraud-things-to-keep-in-mind-to-save-yourself/1823427/", "text": "PNB ने अपने ग्राहकों को धोखाधड़ी का शिकार होने से बचने के लिए कुछ सुझाव दिए हैं.देश में बैंक धोखाधड़ी के मामले लगातार बढ़ रहे हैं. जैसे-जैसे बैंक से जुड़े काम डिजिटल माध्यम से होने लगे हैं, लोगों को आसानी तो हुई है, लेकिन इसके साथ धोखाधड़ी के मामले भी सामने आ रहे हैं. ऐसे में इनसे बचने के लिए सावधानी बरतना बेहद जरूरी है. बैंक भी ग्राहकों को धोखाधड़ी से बचने के लिए कुछ चीजें बताते हैं, जिन्हें ध्यान में रखकर वे धोखाधड़ी से बच सकते हैं. पंजाब नेशनल बैंक (पीएनबी) ने अपने ग्राहकों को ट्वीट कर कुछ ऐसी ही चीजों के बारे में बताया है जिनसे धोखाधड़ी का शिकार होने से बचा जा सकता है.आजकल, फ्रॉडस्टर नए नए तरीके से लोगो को लूट रहे हैं I फॉलो कीजिये पीएनबी का फंडा और जानिए फ्रॉडस्टर से अपने आपको बचानेका तरीका I #PNBKaFunda #पीएनबीकाफंडा pic.twitter.com/5rflKxUI9P— Punjab National Bank (@pnbindia) January 7, 2020जब भी हमें बैंक से कोई पूछताछ या किसी काम के लिए संपर्क करना होता है, तो अक्सर हम उसकी डिटेल को गूगल या किसी दूसरे सर्च इंजन के जरिए इंटरनेट पर खोजते हैं. बैंक के मुताबिक यह करने की कोशिश न करें और इसकी बजाय बैंक की अधिकृत वेबसाइट पर ‘Contact Us’ लिंक पर जाएं.फर्जी कॉल से रहें सावधानबैंक से अक्सर लोगों को फोन आते हैं, लेकिन ये कॉल कई बार फर्जी हो सकते हैं जो आपसे आपके खाते के बारे में जानकारी लेकर आपसे पैसे लूट सकते हैं. पीएनबी के मुताबिक, जब भी आपको बैंक या बैंक के कॉल सेंटर से संबंधित होने वाले किसी व्यक्ति का फोन आता है, तो डिस्पले नंबर पर आंख बंद करके भरोसा न करें. ऐसे में सावधान रहें और दूसरे व्यक्ति के कहने पर कुछ जानकारी देने से पहले अच्छी तरह सोचें.अब तमाम काम डिजिटल माध्यम से किए जाते हैं, इसमें बैंकिंग से जुड़े काम भी हैं. अब बैंकिंग भी हम अपने स्मार्टफोन या लैपटॉप पर करते हैं. इसका फायदा कुछ साइबर अपराधी उठाते हैं और लोगों को अपनी धोखाधड़ी का शिकार बनाते हैं. किसी लिंक पर क्लिक या ऐप को इंस्टॉल करवाकर वे आपके फोन से आपकी बैंक से जुड़ी डिटेल्स चुराकर कुछ समय में आपके खाते को खाली कर सकते हैं. पीएनबी ने इससे जुड़ी कुछ सावधानियां बरतने को कहा है.SBI के करोड़ों ग्राहकों को झटका, FD पर इतनी घट गईं ब्याज दरें; यहां चेक करें नए रेट्सअज्ञात ऐप और लिंक से बचेंबैंक के मुताबिक, किसी भी सुझाए गए ऐप को इंस्टॉल नहीं करना चाहिए जैसे Quicksupport, Anydesk, VNC, UltraVNC, TeamViewer, Ammyy, SeeScreen, BeAnywhere, LogMein आदि. इसके अलावा बैंक ने कहा है कि किसी ई-मेल, टेक्सट मैसेज या व्हाट्सऐप से मिलने वाले ऐसे लिंक से सावधान रहें, जो आपको थर्ड पार्टी या किसी अज्ञात स्रोत से ऐप्लीकेशन डाउनलोड करने की सलाह देते हैं. इससे आप धोखाधड़ी का शिकार हो सकते हैं. इसके अलावा किसी भी परिस्थिति में अपने पिन या ओटीपी को मोबाइल फोन या ईमेल के जरिये शेयर नहीं करना चाहिए. बैंक ने कहा है कि इन्हें फोन, एसएमएस, व्हाट्सऐप या स्क्रीन शेयरिंग पर साझा न करें.बैंक ने कुछ और चीजों का पालन करने को भी कहा है जिससे आप धोखाधड़ी से बच सकते हैं. अपने बैंक या किसी दूसरे संगठन से होने का दावा करने वाले फोन कॉल, टेक्सट मैसेज और ईमेल का जवाब न दें. उन्हें किसी भी तरह की जानकारी न दें. इसके अलावा जब भी आपको कोई ओटीपी मैसेज आए, तो पूरे मैसेज को पढ़ें, न केवल ओटीपी. रात के समय हम अपने अलर्ट मैसेज को नहीं देखते हैं, इसलिए इस दौरान इंटरनेट सुविधा के माध्यम से अपने लेनदेन को डिसेबल कर देना चाहिए.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}