{"link": "https://www.indianfarmer.org/p/sichai-irrigation.html", "text": "\n\n\n\nभारतीय सिंचाई बुनियादी ढांचे में कृषि गतिविधियों के लिए नदियों, भूजल आधारित प्रणालियों, टैंकों और अन्य वर्षा जल संचयन परियोजनाओं से प्रमुख और मामूली नहरों का एक नेटवर्क शामिल है। इनमें से भूजल प्रणाली सबसे बड़ी है।\n\nभारत में सिंचाई के साधन\nभारत का कुल क्षेत्रफल 32.8 करोड़ हेक्टेयर है, जिसके 92.2 प्रतिशत के भूमि उपयोग सम्बन्धी आंकड़े उपलब्ध हैं। वर्तमान में देश में शुद्ध बोया गया क्षेत्र 16.2 करोड़ हेक्टेयर है। इस प्रकार कुल क्षेत्रफल का लगभग 51 प्रतिशत भाग कृषि के अन्तर्गत आता है, जबकि लगभग 4 प्रतिशत भूमि पर चारागाह, 21 प्रतिशत भूमि पर वन तथा 24 प्रतिशत भूमि बंजर अथवा बिना किसी उपयोग की है।\n\n24 प्रतिशत बंजर भूमि में 5 प्रतिशत परती भूमि भी शामिल है, जिसमें प्रतिवर्ष फ़सलें न बोकर तीसरे या पांचवे वर्ष बोयी जाती हैं, जिससे भूमि की उर्वरता संचित हो सके। इस शुद्ध बोये गये 52 प्रतिशत भू-भाग के मात्र 28 प्रतिशत भाग अर्थात् 4.5 करोड़ हेक्टेयर भूमि पर ही सिंचाई की पर्याप्त सुविधा उपलब्ध है, जबकि देश का समस्त सिंचित क्षेत्र 8 करोड़ हेक्टेयर है।\n\nइस प्रकार कुल कृषि भूमि के लगभग 72 प्रतिशत भाग पर की जाने वाली कृषि वर्षा पर ही निर्भर करती है।\n\n\nतालिका में सम्पूर्ण देश की कुल सिंचित भूमि पर सिंचाई के विभिन्न साधनों का जो अनुपात दर्शाया गया है, वास्तविकता उससे कुछ दूर ही है, क्योंकि असम, पंजाब, हरियाणा, केरल, मध्य प्रदेश, पश्चिम बंगाल आदि राज्यों में नहरों द्वारा औसत से अधिक भूमि की सिंचाई की जाती है। इसी प्रकार गुजरात, उत्तर प्रदेश तथा राजस्थान में सिंचाई के सबसे प्रमुख साधन नलकूप हैं तथा दक्षिण भारतीय राज्यों- आन्ध्र प्रदेश, कर्नाटक, तमिलनाडु एवं उड़ीसा में तालाबों द्वारा अधिक सिंचाई की जाती है।\n\nसिंचाई परियोजनाओं के लिए उपयोग किए जाने वाले बांधों ने बढ़ती ग्रामीण आबादी को पेयजल उपलब्ध कराने, बाढ़ को नियंत्रित करने और कृषि से संबंधित सूखा से बचाव में मदद की है। हालांकि, गन्ने और चावल जैसी पानी की गहन फसलों के लिए मुफ्त बिजली और आकर्षक न्यूनतम समर्थन मूल्य ने भूजल खनन को बढ़ावा दिया है जिससे भूजल की कमी और खराब पानी की गुणवत्ता बढ़ गई है।\n\n2019 में एक समाचार रिपोर्ट में कहा गया है कि भारत में खेती के लिए उपलब्ध पानी का 60% से अधिक हिस्सा चावल और चीनी द्वारा खाया जाता है, दो फसलें जो 24% खेती योग्य क्षेत्र पर कब्जा करती हैं।\n\nदेश की महत्त्वपूर्ण नदी घाटी परियोजनाएं\n\n परियोजना नदी / स्थान उद्देश्य लाभान्वित होने वाले राज्य \n भाखड़ा नांगल परियोजना सतलुज नदी (पंजाबके होशियारपुर ज़िलेमें) जल विद्युत शक्ति का उत्पादन एवं सिंचाई पंजाब, हरियाणा, हिमाचल प्रदेश, राजस्थान \n व्यास परियोजना व्यास नदी जल विद्युत शक्ति का उत्पादन एवं सिंचाई पंजाब, हरियाणा, राजस्थान \n राजस्थान नहर (इन्दिरा गांधी नहर परियोजना) पंजाब में सतलुज नदी (व्यास तथा रावी के संगम से) सिंचाई पंजाब, हरियाणा, राजस्थान \n दामोदर घाटी परियोजना दामोदर नदी शक्ति उत्पादन, सिंचाई एवं बाढ़ नियंत्रण बिहार, झारखण्ड एवं पश्चिम बंगाल \n हीराकुण्ड बांध परियोजना महानदी शक्ति उत्पादन एवं सिंचाई उड़ीसा। \n चम्बल परियोजना चम्बल नदी शक्ति उत्पादन एवं सिंचाई राजस्थान व मध्य प्रदेश \n तुंगभद्रा परियोजना तुंगभद्रा नदी (कृष्णा की सहायक नदी) शक्ति उत्पादन एवं सिंचाई आन्ध्र प्रदेश तथा कर्नाटक \n मयूराक्षी परियोजना मुरला नदी शक्ति उत्पादन एवं सिंचाई पश्चिम बंगाल तथा बिहार \n नागार्जुन सागर परियोजना कृष्णा नदी शक्ति उत्पादन एवं सिंचाई आन्ध्र प्रदेश। \n कोसी परियोजना (भारत एवं नेपाल की संयुक्त परियोजना) कोसी नदी बाढ़ नियंत्रण, सिंचाई एवं शक्ति उत्पादन बिहार, नेपाल \n गण्डक परियोजना गण्डक नदी (गंगा की सहायक नदी) शक्ति उत्पादन एवं सिंचाई बिहार, उत्तर प्रदेश, नेपाल \n फरक्का परियोजना गंगा, भागीरथी शक्ति उत्पादन, सिंचाई तथा नौ परिवहन के लिए गाद के जमाव को दूर करना पश्चिम बंगाल \n काकरापार परियोजना ताप्ती नदी सिंचाई गुजरात \n तवा परियोजना तवा नदी (नर्मदा की सहायक) सिंचाई मध्य प्रदेश एवं छत्तीसगढ़ \n नागपुर शक्ति गृह परियोजना करोड़ी नदी ताप विद्युत का उत्पादन गुजरात \n उकाई परियोजना ताप्ती नदी शक्ति उत्पादन एवं सिंचाई गुजरात \n पूचमपाद परियोजना गोदावरी नदी सिंचाई आन्ध्र प्रदेश \n मालप्रभा परियोजना मालप्रभा नदी सिंचाई कर्नाटक \n माही परियोजना(जमनालाल बजाज सागर परियोजना) माही नदी सिंचाई गुजरात \n महानदी डेल्टा परियोजना महानदी सिंचाई उड़ीसा \n रिहन्द परियोजना रिहन्द नदी जल विद्युत शक्ति उत्तर प्रदेश \n कुण्डा परियोजना कुण्डा जल विद्युत शक्ति एवं सिंचाई तमिलनाडु \n दुर्गापुर बेराज दामोदर नदी सिंचाई तथा कोलकाता एवं रानीगंज के बीच नौ वहन पश्चिम बंगाल, झारखण्ड एवं बिहार \n इडुक्की परियोजना पेरियार नदी जल विद्युत शक्ति केरल \n टिहरी बांध परियोजना भिलंगाना तथा भागीरथी जल विद्युत शक्ति उत्तराखण्ड एवं उत्तर प्रदेश \n माताटीला बहुद्देशीय परियोजना बेतवा नदी शक्ति उत्पादन एवं सिंचाई उत्तर प्रदेश, छत्तीसगढ़ तथा मध्य प्रदेश \n कोयना परियोजना कोयना नदी जल विद्युत शक्ति महाराष्ट्र \n रामगंगा बहुद्देश्यीय परियोजना रामगंगा नदी (गंगाकी सहायक नदी) विद्युत शक्ति एवं सिंचाई उत्तर प्रदेश \n ऊपरी कृष्णा परियोजना कृष्णा नदी सिंचाई कर्नाटक \n घाटप्रभा घाटी परियोजना घाटप्रभा नदी सिंचाई एवं विद्युत शक्ति कर्नाटक \n भीमा परियोजना पावना नदी (पुणे) तथा कृष्णा नदी(उज्जैन बांध) सिंचाई एवं जल विद्युत शक्ति कर्नाटक \n जायकवाड़ी परियोजना गोदावरी नदी सिंचाई एवं जल विद्युत शक्ति महाराष्ट्र \n थीन बाँध परियोजना रावी नदी सिंचाई पंजाब \n हिडकल परियोजना घाटप्रभा नदी सिंचाई कर्नाटक \n सलाल परियोजना चिनाब नदी सिंचाई एवं जल विद्युत शक्ति जम्मू कश्मीर \n नाथपा-झाकरी परियोजना सतलुज नदी सिंचाई (एशिया की सबसे बड़ी परियोजना) हिमाचल प्रदेश \n पानम परियोजना पानम नदी सिंचाई गुजरात \n कोल बाँध परियोजना सतलुज नदी सिंचाई एवं जल विद्युत शक्ति हिमाचल प्रदेश \n कांगसावती परियोजना कांगसावती नदी सिंचाई एवं जल विद्युत शक्ति पश्चिम बंगाल \n पराम्बिकुलम-अलियार परियोजना 8 छोटी नदियाँ सिंचाई एवं जल विद्युत शक्ति तमिलनाडु एवं केरल \n नर्मदा घाटी परियोजना नर्मदा घाटी जल विद्युत एवं सिंचाई मध्य प्रदेश, महाराष्ट्र, गुजरात (गुजरात की जीवन रेखा) \n जाखम परियोजना जोखम नदी सिंचाई सुविधाओं के विकास हेतु राजस्थान (उदयपुर) \n टिहरी पन बिजली परियोजना भागीरथी नदी जल विद्युत उत्पादन उत्तराखण्ड एवं उत्तर प्रदेश \n \n\nनहरें\nनहरें देश में सिंचाई की सबसे प्रमुख साधन है और इनमें 40 प्रतिशत से अधिक कृषि भूमि की सिंचाई की जाती है। हमारे देश की नहरों का सर्वाधिक विकास उत्तर के विशाल मैदानी भागों तथा तटवर्ती डेल्टा के क्षेत्रों में किया गया है, क्योंकि इनका निर्माण समतल भूमि एवं जल की निरन्तर आपूर्ति पर निर्भर करता है। नहरों को मुख्यतः दो प्रकारों में रखा जाता है-\n\n1. नित्यवाही नहरें\nये वर्ष भर प्रवाहित होने वाली नदियों से निकाली जाती हैं एवं सदैव जल से भरी रहती हैं। उल्लेखनीय है कि नदी के जल को पहले बाँध बनाकर रोक लिया जाता है और उनसे नहरों की जल की आपूर्ति की जाती है।\n\n2. अनित्यवाही अथवा बाढ़ की नहरें\nइनमें वर्ष भर लगातार जल की आपूर्ति सम्भव नहीं हो पाती और वे मात्र नदियों में आने वाली बाढ़ों के समय ही सिंचाई के काम आती हैं। ऐसी नहरों के द्वारा वर्ष में मात्र एक फ़सल की ही सिंचाई की जा सकती है।\n\nकुएं एवं नलकूप\nकुओं का निर्माण सर्वाधिक उन्हीं क्षेत्रों में हुआ है, जहाँ चिकनी बलुई मिट्टी मिलती है, क्योंकि इससे पानी रिसकर धरातल के अन्दर चला जाता है तथा भूमिगत जल के रूप में भण्डारित हो जाता है। देश में तीन प्रकार के कुएं सिंचाई एवं पेयजल के काम में लाये जाते हैं-\n\nकच्चे कुएं\nपक्के कुएं\nनलकूप\n\nदेश की कुल सिंचित भूमि का कुओं द्वारा सींचे जाने वाला अधिकांश भाग गुजरात, महाराष्ट्र, पंजाब, राजस्थान तथा उत्तर प्रदेश राज्यों में है। यहाँ लगभग 50 प्रतिशत भूमि की सिंचाई कुओं तथा नलरूपों द्वारा ही की जाती है। इन राज्यों के अतिरिक्त हरियाणा, बिहार, तमिलनाडु, आन्ध्र प्रदेश तथा कर्नाटक राज्यों में भी कुओं एवं नलकूपों द्वारा सिंचाई की जाती है।\n\nप्रथम योजना काल में देश में नलकूपों की संख्या मात्र 3,000 थी, जो वर्तमान में लगभग 57 लाख हो गयी हैं। देश में सर्वाधिक नलकूप पम्पसेट तमिलनाडु में पाये जाते हैं, जबकि महाराष्ट्र का दूसरा स्थान है। नलकूपों की सबसे अधिक संख्या उत्तर प्रदेश में है। पिछलें दो दशकों में पंजाब एवं हरियाणा में इसका प्रचलन बढ़ा है। इसके अतिरिक्त नलकूपों की प्रमुखता वाले अन्य राज्य हैं- आन्ध्र प्रदेश, मध्य प्रदेश, कर्नाटक एवं गुजरात।\n\nतालाब\nदेश में प्राकृतिक तथा कृत्रिम दोनों प्रकार के तालाबों का उपयोग सिंचाई के लिए किया जाता है। इनके द्वारा सर्वाधिक सिंचाई प्राय:द्वीपीय भारत के तमिलनाडु, कर्नाटक तथा आन्ध्र प्रदेश राज्यों में की जाती है।\n\nइसके बाद दक्षिणी बिहार, दक्षिणी मध्य प्रदेश तथा दक्षिणी पूर्वी राजस्थान का स्थान आता है, जहाँ प्राकृतिक एवं कृत्रिम दोनों प्रकार के तालाब मिलते हैं।\n\nदेश के कुल सिंचित क्षेत्र के 9 प्रतिशत भाग की सिंचाई तालाबों द्वारा होती है। भारत में तालाबों द्वारा सिंचित क्षेत्र तमिलनाडु में सर्वाधिक विस्तृत है।\n\n\n\n Home \n\n\nAgriculture\n\n\n\n\nIrrigation in India\n\n\n\n\n\n\n\n"}