{"link": "https://hindi.indiawaterportal.org/content/bamboo-plantation-aur-jal-sanrakshan/content-type-page/1319335855", "text": "फोटो - Zee Business\nबाँस के बहुआयामी उपयोगों को देखते हुए इसे वनों का ‘हरा सोना’ कहा जाता है। यह पूरे विश्व में समुद्र तल से 7000 मीटर की ऊँचाई तक पाया जाता है। संसार भर में बाँस की 75 से अधिक प्रजातियाँ व 1200 से अधिक उपजातियाँ पाई जाती हैं। भारत में बाँस की 114 प्रजातियाँ पाई जाती हैं। हमारे देश में कश्मीर घाटी को छोड़कर बाँस सर्वत्र पाया जाता है। भारत में बाँस करीब 0.10 लाख वर्ग किमी में फैला हुआ है जिससे 4.50 लाख टन उत्पादन मिलता है।\nउत्तर भारत के पर्वतीय क्षेत्र (हिमाचल प्रदेश एवं उत्तराखण्ड) बाँस की विभिन्न प्रजातियों को उगाने के लिये आदर्श क्षेत्र है। शिवालिक पर्वतीय क्षेत्र और इसकी तलहटी में लाठी बाँस, कांटा बाँस एवं मध्य हिमालय में मगर एवं चाय बाँस पाया जाता है। ऊपरी हिमालय क्षेत्रों में रिंगाल की प्रजातियाँ पाई जाती हैं। रिंगाल की मुख्य चार प्रजातियाँ गोल, थाम, देव एवं जमूरा हैं। बाँस सामान्यतः नम घाटियों में वृक्षों की छाँव में, नदियों और नालों के किनारे एवं पर्वतों के ढलान के निचले भागों में होता है। पर कभी-कभी यह ऊँची ढलानों तथा पर्वतों के ऊँचे भागों में भी पाया गया है।\nअन्य जंगलों की तरह ही बांस के जंगलों में भी गिरावट आने लगी थी, लेकिन सीएसई की ‘‘स्टेट आफ इंडियाज़ इनवायरमेंट 2020 इन फिगर्स’’  के मुताबिक भारत में बंबू बियरिंग क्षेत्र (Bamboo Bearing Area) में वर्ष 2017 से 2019 के बीच 3229 स्क्वायर किलोमीटर का इजाफा हुआ है। देश के बांस को पौधारोपण पिछले दो सालों में 2.05 प्रतिशत तक बढ़ा है, लेकिन देश के घना बांस पौधारोपण 25 प्रतिशत तक कम हुआ है। हालांकि उत्तराखंड और उत्तर प्रदेश के राज्यों के काफी इजाफा हुआ है। आंकड़ों के मुताबिक वर्ष 2017 से 2019 के बीच उत्तराखंड में बम्बू बियरिंग क्षेत्र (Bamboo Bearing Area) 411 स्क्वायर किलोमीटर बढ़ा है।  राज्य में कुछ बम्बू बियरिंग क्षेत्र वर्ष 2019 में 1489 स्क्वायर किलोमीटर था, जिसमें से 271 स्क्वायर किलोमीटर डेन्स, 1151 स्क्वायर किलोमीटर स्कैटर्ड (Scattered)और रीजनरेशन क्राॅप (Regeneration Crop) क्षेत्र 67 स्क्वायर किलोमीटर है। तो वहीं 2017 से 2019 के बीच उत्तर प्रदेश में बम्बू बियरिंग क्षेत्र 411 स्क्वायर किलोमीटर बढ़ा है। उत्तर  प्रदेश में बम्बू बियरिंग क्षेत्र 2019 में 1235 स्क्वायर किलोमीटर था, जिसमें से 309 स्क्वायर किलोमीटर डेन्स और 926 स्क्वायर किलोमीटर स्कैटर्ड क्षेत्र था। \nभारत में बांस। फोटो - State of india's environment 2020 in figures\nफोटो - State of india's environment 2020 in figures\n\nउत्तरखंड के ग्रीन अंबेसडर और कर्णप्रयाग में मानव निर्मित मिश्रित जंगल उगाने वाले जगत सिंह ‘जंगली’ ने इंडिया वाटर पोर्टल (हिंदी) को बताया कि ‘जल संरक्षण के लिए बांस काफी फायदेमंद होता है। मृदाअपरदन को रोकने के अलावा ये अपने तनों में जल को संग्रहित करके रखता है। हमने भी अपने वन में विभिन्न प्रकार की बांस की प्रजातियां लगाई हैं। चीन में होने वाला बांस भी अपने अपने मिश्रित वन में उगाने में सफलता पाई है। बांस की खासियत ये है कि इसे ज्यादा देखभाल की जरूरत भी नहीं पड़ता है और आजीविका की दृष्टि से भी फायदेमंद है। हरिद्वार में राजाजी टाइगर रिजर्व के एक अधिकारी ने बताया कि हरिद्वार में भी बांस न के बराबर दिखता था, लेकिन मंसा देवी की पहाड़ियों और विभिन्न स्थानों पर बांस नजर आने लगा है। बांस की संख्या बढ़ने से हाथी  भी आबादी का रुख कम करेंगे, क्योंकि बांस को हाथी बड़े मज़े से खाता है। उन्होंने कहा कि लोगों को भी जगह जगह पौधा रोपण कर पर्यावरण का संरक्षण करना चाहिए। हरिद्वार राजाजी टाइगर रिजर्व की सीमा के समीप मंसा देवी मंदिर के पास रहने वाले अशोक धीमान ने बताया कि 10 साल पहले तक यहां बांस का एक भी पेड़ नहीं था, लेकिन अब सैंकड़ों पेड़ उगने लगे हैं। जो कि काफी सुखद है। हम भी अपनी तरफ से इनके संरक्षण का पूरा प्रयास कर रहे हैं। \n\nबांस के फायदों की बात करें तो भू-संरक्षण के लिये नग्न पहाड़ी, भूस्खलित अथवा इससे सम्भावित क्षेत्र को बाँस द्वारा रोपित कर संरक्षित किया जा सकता है। मेड़ों पर प्रारम्भ में पौध उपलब्धता के अनुसार बाँस के पौधे 1 से 3 मीटर की दूरी पर रोपित किए जाते हैं। एक-दो वर्षों में ही पौध संवर्धन द्वारा एक नियमित बाड़ बन जाती है। नाले में बहने वाले पानी से भूक्षरण बचाव हेतु पानी के वेग को कम करना जरूरी है। जीवित चेक डैम अवरोध के रूप में कार्य करते हैं। इन्हें क्षरण रोकने तथा अच्छी मृदा नमी स्तर को बनाए रखने के लिये छोटे नाले/गली के आर-पार लगाया जाता है। पर्वतीय क्षेत्र से प्रारम्भ होने वाले नालों में दिशा परिवर्तन व तट कटाव की समस्या काफी गम्भीर है। बरसात के दौरान चो, राओ, खड् इत्यादि जो मानसून के मौसम के अलावा अधिकतर सूखे रहते हैं, तेज बहाव के साथ अत्यधिक मात्रा में मलबा बहाकर लाते हैं तथा जमीनों, जीवन एवं सम्पत्ति को व्यापक क्षति पहुँचाते हैं। बाँस द्वारा विकसित वानस्पतिक अवरोधक इन नदी एवं नालों की धारा के वेग को कम करने में सक्षम हैं और इनके द्वारा किनारों को सुरक्षित रखा जा सकता है। बरसाती नालों में मृदा कटाव नियंत्रण उपायों द्वारा बहाव को पूर्व निर्धारित भूमि पर नियंत्रित किया जा सकता है तथा किनारों के आस-पास की भूमि को उपयुक्त बाँस प्रजाति लगाकर पुनर्स्थापित किया जा सकता है। बाँस तेज बढ़वार के कारण इन जमीनों पर जल्दी स्थापित हो जाते हैं। बाँस की जड़ें एवं गिरे हुए पत्ते सड़ने के उपरान्त जल्दी ही भूमि में सुधार कर सकते हैं। लाठी बाँस, कांटा बाँस, मगर बाँस इसके लिये उचित प्रजातियाँ हैं। बाँस अपने क्षत्र द्वारा भूमि को वर्षा बूँद अपरदन एवं पृष्ठ अपवाह के विरुद्ध सुरक्षा देता है तथा अपनी जड़ों द्वारा पकड़ बनाकर मृदा को स्खलित होने से बचाता है।\nबांस के महत्व की यदि बात करें तो बाँस से लगभग 1400 से अधिक उत्पाद एवं वस्तुएँ बनाई जा सकती हैं। विश्व बैंक एवं इनबार के एक बाजार सर्वेक्षण के अनुसार वर्तमान में अन्तरराष्ट्रीय बाजार में बाँस का व्यवसाय 45 हजार करोड़ रुपये का है। भारतीय बाजार में बाँस का व्यवसाय 2,040 करोड़ रुपये का है तथा इसके प्रतिवर्ष 15-20 प्रतिशत बढ़ने की आशा है। विश्व के बाँस उत्पादक देशों में भारत दूसरे स्थान पर है, जहाँ 40-60 लाख टन बाँस प्रतिवर्ष जंगलों के कटान से आता है, जिसमें से 19 लाख टन केवल कागज उद्योग में लुगदी बनाने के काम आता है।\nहिमांशु भट्ट (8057170025)\n"}