{"link": "https://www.exampost.org/2019/02/what-is-learning-sikhana-kya-hai-adhigam-kya-hai.html", "text": "\n\n\n\n\n\nWhat is Learning? Describe its Characteristics.सीखना क्या है ? इसकी विशेषताओं का वर्णन करें।\n\nउत्तर -'सीखना' शब्द का व्यवहार हम सभी प्रायः किया करते हैं। परन्तु, हम इसके सही अर्थ से परिचित नहीं हैं। साधारण अर्थ में सीखने का तात्पर्य ज्ञान के अर्जन से है। जैसे- एक व्यक्ति टाइप करना नहीं जानता है। कुछ दिनों तक टाइप करने का अभ्यास करता है और उस टाइप का ज्ञान हो जाता है। टाइप करने के इस ज्ञान-अर्जन को हम सीखना कहते हैं। हम कहने लगते हैं कि उस व्यक्ति ने टाइप करना सिख लिया है।\n\nअब देखना यह है कि इस ज्ञान-अर्जन से उस व्यक्ति में कौन-सी घटना घटी। घटना यह घटी कि उसकी उँगलियों के व्यवहार में एक प्रकार का परिवर्तन हुआ। पहले उसमें अँगुलियों द्वारा टाइप करने का व्यवहार नहीं होता था, किन्तु इस ज्ञान के हासिल हो जाने के बाद अँगुलियों द्वारा टाइप करने का व्यवहार होने लगा। अतः मौलिक रूप में अर्जन का अर्थ है व्यवहार-परिवर्तन।\n\nलेकिन, प्रत्येक अर्जन या व्यवहार-परिवर्तन को सीखना नहीं कहेंगें। हमारे व्यवहार में कुछ परिवर्तन ऐसे होते हैं जो अपने-आप होते रहते हैं। उनका आधार परिपक्वता है। परिपक्वता के कारण बच्चे के क्रियात्मक व्यवहार, भाषा सम्बन्धी व्यवहार, आदि में परिवर्तन होते हैं। परन्तु, इन्हें सीखना नहीं कहा जाएगा। केवल ऐसे परिवर्तन जो अभ्यास या पूर्व अनुभव के कारण होते हैं, उन्हें सीखन कहा जाएगा।\n\nऊपर के उदाहरण में अभ्यास करने के कारण व्यक्ति की अँगुलियों के व्यवहार में परिवर्तन हुआ और उसे टाइप करने का ज्ञान प्राप्त हो सका। यदि वह अभ्यास नहीं करता तो उसके व्यवहार में परिवर्तन नहीं होता। अतः अभ्यास के फलस्वरूप प्राणी के व्यवहार में होने वाले परिवर्तन को सीखना कहेंगें।\n\nतो क्या अभ्यास के कारण उत्पन्न सभी व्यवहार-परिवर्तनों को सीखना कहा जाए ? नहीं। व्यवहार में कुछ ऐसे भी परिवर्तन होते हैं जो अभ्यास से उत्पन्न होते हैं, फिर भी उन्हें सीखना नहीं कहते। जैसे-अधिक समय तक अभ्यास करने से काम करने के व्यवहार में परिवर्तन होता है, जिससे उत्पादन घट जाता है। इसी तरह, औषध का इस्तेमाल करने पर भी व्यवहार में परिवर्तन होते हैं।\n\nव्यवहार के केवल ऐसे परिवर्तन को सीखना कहते हैं जो अभ्यास के कारण होते हैं और लगभग स्थाई होते हैं। कुछ परिवर्तन ऐसे भी होते हैं जो स्थाई होते हुए भी सीखना नहीं कहलाते हैं। जैसे-किसी गंभीर रोग से पीड़ित हो जाने अथवा गंभीर रूप से किसी दुर्घटना का शिकार हो जाने पर भी व्यक्ति के व्यवहार स्थाई रूप से बदल जाते हैं। उसके व्यवहार का यह परिवर्तन सीखना नहीं है,क्यूंकि सीखना की एक शर्त अर्थात अभ्यास का यहाँ आभाव है। अतः व्यवहार का केवल वही परिवर्तन सीखना है, जो अभ्यास के कारण होता है और जो अपेक्षाकृत स्थाई होता है।\n\nचैपलिन के शब्दों में \"सीखना का तात्पर्य अभ्यास अभ्यास या अनुभव के कारण व्यवहार में होने वाले अपेक्षाकृत स्थाई परिवर्तन के अर्जन से है। \" आधुनिक मनो वैज्ञानिकों ने भी अधिगम को इसी आधार पर परिभाषित किया है। इन परिभाषाओं में क्रूक्स तथा बैरोन के द्वारा दी गयी परिभाषाएं अधिगम या सीखना के स्वरुप को स्पस्ट करने में अधिक संतोषजनक है। क्रूक्स के अनुसार, \"सीखना संभावित व्यवहार में वह अपेक्षाकृत टिकाऊ परिवर्तन जो अनुभव के फलस्वरूप उत्पन्न होता है। \"\n\nइस परिभाषा का समर्थन बैरोन ने भी किया है। उनके अनुसार \"सीखना का तात्पर्य अनुभव के कारण व्यवहार अन्तः शक्ति में घटित अपेक्षाकृत स्थाई परिवर्तन से है। \"इसी प्रकार रॉबिन्स ने अधिगम या सीखना की परिभाषा देते हुए कहा है \"अधिगम का तात्पर्य अनुभव के कारण व्यवहार में होने वाला अपेक्षाकृत स्थाई परिवर्तन से है। \"\nउपर्युक्त तीनों परिभाषाएं सामान रूप से अधिगम या सीखना के स्वरुप को स्पस्ट करने में सक्षम है।\n\nइन परिभाषाओं के विश्लेषण से अधिगम या सीखना के स्वरुप के सम्बन्ध में निम्नलिखित संघटकों, तत्वों या विचार-विन्दुओं का पता चलता है, जिनसे अधिकांश अधिगम सिधांती सहमत हैं -\n\n(1) अधिगम या सीखना अपेक्षाकृत स्थाई होता है -सीखना एक आवश्यक संघटक या विशेषता टिकाऊ होना है। हमारे व्यवहार का ऐसा परिवर्तन जो टिकाऊ होता है,उसे सीखना कहते हैं। इस संघटक के आधार पर हमारे व्यवहार में थकान, या परितपूर्ण से उत्पन्न होने वाले क्षणिक परिवर्तन स्वतः अधिगम या सीखना की परिधि से बाहर हो जाते हैं।\n\n(2) अधिगम या सीखना एक संभावित या अन्तर्निहित व्यवहार है - कुछ व्यवहार के परिवर्तन ऐसे होते हैं, जिनकी अभिव्यक्ति प्रत्यक्ष रूप से निष्पादन में नहीं होती है। फिर भी व्यवहार के ऐसे परिवर्तन भी सीखना या अधिगम कहलाते हैं। इस संघटक या विशेषता का महत्व यह है कि इसके आधार पर अन्तर्निहित सीखना तथा आकस्मिक सीखना भी सीखना की परिधि में आ जाते हैं।\n\n(3) सीखना प्रबलित होता है -सीखने का यह संघटक या विशेषता वास्तव में एक मुख्य विंदु है। सिखने को विलोपण से बचाने के लिए प्रबलन आवश्यक है। अधिकांश व्यवहार वादी इस विचार से सहमत हैं, यद्यपि संज्ञात्मक मनो वैज्ञानिक इसे बहुत आवश्यक नहीं समझते हैं।\n\n(4) सीखना अभ्यास या अनुभव का परिणाम होता है -हमारे व्यवहार का वह परिवर्तन जो अभ्यास या अनुभव के कारण उत्त्पन्न होता है, वही सीखना है। इसका आशय यह है की व्यवहार का वह परिवर्तन जो अभ्यास या अनुभव का परिणाम नहीं होता है, वह सीखना या अधिगम नहीं है। इस आधार पर परिपक्वता अथवा बिमारी के व्यवहार में होने वाले परिवर्तन सीखना की परिधि से स्वतः बाहर हो जाते हैं।\n\n"}