{"link": "https://hi.unitinal.com/%E0%A4%B2%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%8D%E0%A4%AF-%E0%A4%AC%E0%A4%BE%E0%A4%9C%E0%A4%BE%E0%A4%B0-%E0%A4%AA%E0%A4%B9%E0%A4%9A%E0%A4%BE%E0%A4%A8-%E0%A4%95%E0%A5%8D%E0%A4%AF%E0%A4%BE/", "text": "\n परिभाषा के अनुसार लक्ष्य बाजार पहचान, संभावित ग्राहकों को बिक्री और विपणन अभियानों, विज्ञापन और प्रचार के लिए बाजार, जनगणना, और जीवनशैली की विशेषताओं का उपयोग करके बाजार और जनगणना की जानकारी का उपयोग करने के लिए उपयोग की जाने वाली विधि है। यह विधि उन उत्पादों और / या सेवाओं के आधार पर कई तरीकों से प्रबंधित की जाती है जो व्यवसाय का मुख्य केंद्र हैं।  व्यवसाय लक्ष्य बाजार की पहचान कैसे करते हैं  लक्षित बाजार पहचान एक अध्ययन के साथ शुरू होती है जहां बिक्री और विपणन प्रयास अधिकतम परिणाम उत्पन्न करते हैं। \n उदाहरण के लिए, एक कानूनी फर्म मुख्य रूप से कानूनी सेवाएं प्रदान करती है। हालांकि, कई कानून फर्म कुछ प्रकार के कानूनी मुद्दों में विशेषज्ञ हैं। यह लक्षित बाजार पहचान की सबसे अच्छी तस्वीर प्रस्तुत करता है क्योंकि यह निर्दिष्ट करता है कि संभावित ग्राहक कहां मौजूद हैं। यह उन उत्पादों के लिए भी सच है जो जनता को बेचे जाते हैं। इसका एक और उदाहरण खाद्य और पेय पदार्थों का एक प्रमुख खाद्य उत्पादक है। हालांकि व्यापार में कई उत्पाद हो सकते हैं, इसकी बिक्री और विपणन योजना प्रत्येक उत्पाद के लिए विशेष लक्षित बाजारों पर केंद्रित है। इस प्रकार, वे प्रत्येक उत्पाद के लिए अपने लक्षित बाजार पहचान के दायरे को बारीकी से बढ़ाने के लिए लक्षित बाजारों का अध्ययन कर सकते हैं। \n लक्ष्य बाजारों की पहचान करने के लिए कदम  आम तौर पर, अधिकांश बड़े व्यवसाय मार्केटिंग रिसर्च सलाहकारों में निवेश करते हैं ताकि वे लक्ष्य बाजारों का अध्ययन, पहचान और निर्माण कर सकें। छोटे व्यवसायों में, विपणन अनुसंधान व्यवसाय स्वामी या कर्मचारियों के विशेषज्ञों द्वारा किया जा सकता है। विपणन अनुसंधान में, ऐसे कई तत्व हैं जिनमें लक्षित बाजारों की पहचान शामिल है। \n इसमें शामिल हैं: \n उन स्रोतों को परिभाषित करना जहां उत्पादों और / या सेवाओं की सबसे अधिक आवश्यकता होती है।  व्यापक जनसांख्यिकीय क्षेत्र में बेचे जाने वाले उत्पादों और सेवाओं की मात्रा का शोध करना।  उत्पादों या सेवाओं का उत्पादन करने के लिए आवश्यक कच्चे माल के स्रोतों का अध्ययन करना।  लक्षित बाजारों के स्थान का निर्धारण करने के लिए प्रमुख प्रतिस्पर्धियों की पहचान करना।  जहां उत्पादों की आवश्यकता होती है और अधिकतर उपयोग की जाती है  एक लक्षित बाजार की पहचान करने की कुंजी विशिष्ट स्रोतों को परिभाषित करने के साथ निहित है जहां उत्पादों और सेवाओं की सबसे अधिक आवश्यकता होती है और सबसे अधिक उपयोग किया जाता है। उदाहरण के लिए, एक उपकरण जो हाथ औजार बेचता है वह बड़े आवासीय क्षेत्रों और छोटे मरम्मत व्यवसायों की पहचान करेगा जो हाथ उपकरण खरीदने की संभावना रखते हैं। ध्यान दें कि किराने की दुकान उच्च दृश्यता, उच्च उपभोक्ता यातायात, और बड़े आवासीय परिसरों से थोड़ी दूरी के भीतर स्थित हैं। \n यह समझना कि वॉल्यूम और मात्रा लक्ष्य बाजारों की पहचान कैसे करें  लक्षित बाजारों की उचित पहचान करने के लिए, व्यापक जनसांख्यिकीय क्षेत्र में बेचे जाने वाले उत्पादों और सेवाओं की मात्रा पर पूरी तरह से बाजार अनुसंधान करना आवश्यक है। एक उदाहरण के रूप में, एक बड़े निगम के विपणन अनुसंधान समूह डेटा प्रदान करता है जो अंतरराष्ट्रीय स्तर पर उत्पादों या सेवाओं के भूतकाल, वर्तमान और भविष्य की मात्रा को राष्ट्रीय स्तर पर लागू करता है या लागू करता है। सबसे फायदेमंद बिक्री और विपणन क्षेत्रों की पहचान करने के लिए बेचे जाने वाले सामानों और सेवाओं की मात्रा और मात्रा जानना महत्वपूर्ण है। \n कच्चे माल के अध्ययन स्रोत और प्रतिस्पर्धी पहचानें  जब एक उत्पाद उन्मुख व्यवसाय कच्चे माल के स्रोत को जानता है, तो वे इन कच्चे माल के उपयोगकर्ताओं की पहचान भी करते हैं। \n यह बाजार हिस्सेदारी के लिए प्रतिस्पर्धियों की पहचान करने का एक तरीका है और जो लक्षित बाजारों के लिए अपने महानतम प्रतियोगी का प्रतिनिधित्व कर सकते हैं। \n लक्ष्य बाजार पहचान का महत्व  एक बार व्यवसाय लक्ष्य बाजार पहचान की परिभाषा को जानते हैं, बाजार अनुसंधान का काम अवसर की एक विस्तृत खिड़की खुलता है। \n"}