{"link": "https://hindi.lawrato.com/%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A5%82%E0%A4%A8%E0%A5%80-%E0%A4%A6%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE%E0%A4%B5%E0%A5%87%E0%A4%9C/%E0%A4%B8%E0%A4%AE%E0%A4%9D%E0%A5%8C%E0%A4%A4%E0%A4%BE-%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A5%82%E0%A4%A8%E0%A5%80-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%B0/%E0%A4%95%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%AF%E0%A4%BE-%E0%A4%96%E0%A4%B0%E0%A5%80%E0%A4%A6-%E0%A4%B8%E0%A4%AE%E0%A4%9D%E0%A5%8C%E0%A4%A4%E0%A4%BE-36", "text": "\n\n\nकिराया खरीद समझौता क्या होता है?\nकिराया खरीद समझौता एक प्रकार का अनुबन्ध है जिसका विकास यू. के. में हुआ। आजकल चीन भारत, जापान, आस्ट्रेलिया और न्यूजीलैंड में इसका प्रचलन है। इसको बन्द – लीजिंग भी कहते हैं। जब कोई क्रेता किसी सम्पत्ति का मूल्य एकमुश्त देने में असमर्थ होता है किन्तु उस मूल्य का कोई छोटा भाग जमा करने की क्षमता रखता है उस स्थिति में किराया खरीद समझौता का उपयोग करके क्रेता उस सम्पत्ति (या माल) को मासिक किराया के बदले उधार ले सकता है। कनाडा और यू. एस. ए. में इसे ‘किस्त योजना’ कहते हैं।\n\n\n\n\nकिराया खरीद समझौता की आवश्यकता क्यों पड़ती है?\n\nकिराया खरीद समझौता (हायर परचेज़ – अनुबंध) उपनिधान (वेलमेंट) की श्रेणी का अनुबंध माना गया है। किराया खरीद के नियमन के लिए कोई स्वतंत्र विधि नहीं है। अत: अनुबंध की शर्तों के अलावा संविदा विधि के ही नियम उस पर लागू होते हें। बंबई हाईकोर्ट के मतानुसार किराया खरीद की प्रथा का उदय इंग्लैंड में हुआ और वहीं से इस प्रकार के अनुबंध भारत में भी प्रचलित हुए।\nकिराया खरीद का विधिगत अर्थ है – किसी वस्तु का मालिक अपनी वस्तु को एक निश्चित किराए पर उठाने के साथ-साथ यह भी वचन देता है कि उक्त वस्तु को किराए पर लेनेवाले व्यक्ति द्वारा अनुबंध की शर्तें पूरी की जाने पर मालिक उस वस्तु को बेच देगा। इसी से मिलता जुलता क्रय - विक्रय का एक तरीका और भी है जिसमें क्रेता वस्तु का संपूर्ण मूल्य वस्तुविक्रय के समय अदा न करके किस्तों में अदा करने की सुविधा प्राप्त कर लेता है। इसे हम विक्रय करने का अनुबंध कह सकते हैं।\n\n\n\n\nकिराया खरीद समझौता में क्या शामिल होना चाहिए?\n \n\n\nइसमें खरीदार तुरंत सामानों को अपने कब्जे में ले लेता है, और किश्त में माल की कीमत चुकाने के लिए सहमत हो जाता है।\n\n\nप्रारंभ में, अवक्रेता (वह व्यक्ति जो भाड़े के तहत सामान लेता है), किश्तों में पूरी कीमत देने के बाद केवल सामान का उपयोग करने के अधिकार प्राप्त करता है (कानूनी शब्दावली में, अवक्रेता को केवल माल का कब्जा मिलता है)। अंत में माल को अवक्रेता को स्थानांतरित किया जाता है। कानूनी शब्दावली में इसे, स्वामित्व का हस्तांतरण कहते हैं।\n\n\nमाल की पूरी कीमत का भुगतान करने के बाद ही, किराया खरीद समझौता के तहत अवक्रेता माल का मालिक बन जाता है।\n\n\nइसके अलावा, विक्रेता को सामान को हिरन द्वारा डिफ़ॉल्ट के मामले में वापस करने का भी अधिकार है।\n\n\nसबसे उल्लेखनीय, विक्रेता के पास सामान वापस करने का विकल्प होता है। इस मामले में, उसे उसके बाद गिरने वाली किश्तों का भुगतान करने की आवश्यकता नहीं है।\n\n\n\n\n\n\nकिराया खरीद समझौता का प्रारूप डाउनलोड करें\nWord Doc डाउनलोड करें\n\n\nकिराया खरीद समझौता का प्रारूप\n\nयह किराया खरीद समझौता का विलेख दिनांक ...............माह..........सन...........को श्री................................आत्मज....................................आयु.....................बर्ष.................निवासी..........................(जिसे आगे \"अवक्रयदाता\" कहा गया है) तथा .......................आत्मज..................आयु......................बर्ष....................निवासी.....................(जिसे आगे \"अवक्रेता\" कहा गया है) के बीच (ग्राम / शहर) में निष्पादित किया गया।\nचूँकि उक्त अवक्रयदाता को अपनी निजी स्वामित्व की वस्तु / संपत्ति ........ होकर वह उसे बेचने को इच्छुक है, और उक्त अवक्रेता उसे खरीदने के लिए सहमत है।\nअतएव अब यह विलेख साक्ष्यांकित करता है कि उक्त वस्तु जिसका मूल्य .......है, को अवक्रेता के रुपये ........की ..........द्वारा मासिक किश्तों में मूल्य की अदायगी कर क्रय करने का अवक्रयदाता से करार किया गया है।\nअवक्रयदाता एवं अवक्रेता के बीच करार की निम्नलिखित शर्तें निर्धारित की गयी हैं-\n\n\n\nउक्त अवक्रेता हर माह की पहली तारीख को ............. रुपये अवक्रयदाता के पास जमा कराता रहेगा।\n\n\nअवक्रयदाता वस्तु .............. को जब तक उसकी पूरी कीमत की अदायगी न हो जाये, अच्छी हालत में रखेगा।\n\n\nकिसी किश्त की अदायगी में चूक हो जाने पर अवक्रयदाता को रुपये............ प्रति सैकड़ा प्रतिमाह की दर से ब्याज प्राप्त करने एवं उक्त करार को विखंडित करने का पूरा अधिकार होगा।\n\n\nजब तक वस्तु......की पूरी कीमत या सभी किश्तों की अदायगी न हो जाये,तब तक उस पर अवक्रयदाता का स्वामित्व बना रहेगा , एवं सभी किश्तों की अदायगी हो जाने पर अवक्रेता उसका स्वामी बन जायेगा।\n\n\nअवक्रेता उक्त वस्तु के लिए निर्धारित सभी प्रकार के करों का भुगतान कर रशीद प्राप्त करेगा, एवं इनमें चूक होने पर किसी भी प्रकार की हानि के लिए अवक्रेता का दायित्व रहेगा।\n\n\nउक्त वस्तु.........का बीमा कंपनी में, बीमा करा रखा है, जिसकी बार्षिक किश्त ...............रुपये है, जिसे भुगतान करने का दायित्व अवक्रेता पर होगा।\n\n\nजब तक वस्तु का मूल्य अर्थात सारी किश्तों की अदायगी नहीं हो जाती, अवक्रेता उसका अन्यन्य किसी भी प्रकार का अंतरण करने का अधिकारी नहीं होगा।\n\n\nअवक्रयदाता को कभी भी किसी भी समय बिना किसी पूर्व सुचना के वस्तु........का निरीक्षण करने का पूरा अधिकार होगा।\n\n\nवस्तु............में किसी भी प्रकार की क्षति के लिए अवक्रेता उसके लिए पूर्णरूपेण दायित्वाधीन होगा।\n\n\n\nउपर्युक्त के साक्ष्य स्वरूप उक्त .................(अवक्रयदाता) तथा............(अवक्रेता) ने निम्नांकित      साक्षियों के समक्ष दिनांक ................को हस्ताक्षर कर दिए हैं।\nसाक्षीगण\n1\n2\nहस्ताक्षर\n(अवक्रयदाता)\n \nहस्ताक्षर\n(अवक्रेता)\nWord Doc डाउनलोड करें\n\n\n\n\n\nकिराया खरीद समझौता के लिए आवश्यक दस्तावेज़\n\n \n\n\nकिराया खरीद समझौता का ड्राफ्ट / शीर्षक विलेख / वाहन डीड\n\n\nसंपत्ति पर अधिकार और किराएदारी कोर के रिकॉर्ड्स\n\n\nखाता प्रमाणपत्र और अर्क\n\n\nभूमि मालिक और बिल्डर के बीच संयुक्त विकास समझौते, जी. पी. ए., और वितरण / अनुपूरक समझौते\n\n\nपावर ऑफ़ अटार्नी यदि कोई हो\n\n\nसांविधिक प्राधिकरण द्वारा मंजूर बिल्डिंग योजना\n\n\nबिल्डर / को - ओपरेटिव सोसायटी / हाउसिंग बोर्ड / बी. डी. ए. से आबंटन पत्र।\n\n\nसंपत्ति पर कोई ऋण (वर्तमान या अतीत) / बैंक के साथ मूल संपत्ति के दस्तावेज\n\n\nविक्रेता के साथ बिक्री के समझौते\n\n\nभूमि मालिक के सभी शीर्षक दस्तावेज\n\n\nसभी पंजीकृत पिछले अनुबंधों की एक प्रति (पुनर्विक्रय संपत्ति के मामले में)\n\n\nअपार्टमेंट एसोसिएशन से एन. ओ. सी. (पुनर्विक्रय संपत्ति के मामले में)\n\n\n\n\n\n\nकिराया खरीद समझौता के लिए प्रक्रिया\n \nएक किराया खरीद समझौता बनाने के लिए आपको उपभोक्ता फोरम से संपर्क करके उचित उपाय की मांग की जा सकती है, इस एग्रीमेंट को सही रूप से बनाने के लिए निम्न चरणों का पालन करना अनिवार्य होता है।\n\nपहला चरण\nसही अदालत में अनुमोदन।\nकिराया खरीद समझौता को बनाने के लिए प्रादेशिक और विशेष अधिकार क्षेत्र के साथ उपयुक्त न्यायालय में अनुमोदन करना चाहिए। अधिकतर क्रय अभिक्रय एग्रीमेंट के मध्यस्थता खंड के साथ -साथ मध्यस्थता की सीट का भी वर्णन होता है। या फिर विवाद के लिए न्यायालय में जाया जाता है।\n\nदूसरा चरण\nउपभोक्ता शिकायत का मसौदा तैयार करना।\nइस प्रयोजन के लिए, किसी एक कुशल वकील से परामर्श करना चाहिए क्योंकि यह अपने आप से मसौदा तैयार करने की जगह अधिक फायदेमंद साबित होगा। यहां कुछ प्रमुख बिंदु दिए गए हैं, जो आपके ड्राफ्ट शिकायत में अनिवार्य रूप से होने चाहिए।\n\n\nपरिचय- 2 - 3 लाइनों में खुद का परिचय होना चाहिए।\n\n\nख़रीदा गया सामान - खरीद की तारीख, मेमो नंबर, ऐसे अन्य विवरणों के साथ लेन - देन का विस्तार।\n\n\nदोष - इस शिकायत में माल की खराबी के बारे में।\n\n\nसुधार - न्यायालय के पास जाने से पहले मामले का निवारण करने के लिए शिकायतकर्ता द्वारा उठाए गए कदमों का वर्णन करना चाहिए। इसके लिए एक उदाहरण यह हो सकता है, कि कई बार वित्त कंपनी से संपर्क करना, उसे फोन और पत्र आदि के दोषों के बारे में बताना।\n\n\nसाक्ष्य - सबूत, क्रय - अभिक्रय समझौते के ज्ञापन रसीद का उल्लेख, आंख देखी गवाह, जो इस तरह की खरीद और दोषों का समर्थन करता है।\n\n\nअधिकार - क्षेत्र - यह वह जगह है, जहाँ एक वकील का काम आता है। न्यायालय के पास कोई क्षेत्राधिकार नहीं होने की शिकायत के परिणामस्वरूप मामले को खारिज कर दिया जाएगा।\n\n\nराहत का दावा करना - मुआवजे के रूप में दावा करने वाली सभी राहतें इस हिस्से के तहत उल्लिखित होनी चाहिए। इसका एक उदाहरण यह हो सकता है, कि किराया खरीद समझौता के तहत खरीदा गया टी. वी. अनपैकिंग के समय से काम नहीं कर रहा था। राहत का दावा टी. वी. की कीमत का होना चाहिए। इसके साथ ही, न्यायालय में मामले को राहत के रूप में लड़ते हुए मुकदमेबाजी के खर्च के लिए हमेशा दावा करना चाहिए।\n \n\n\nतीसरा चरण\nन्यायालय शुल्क का भुगतान।\nयदि कोई जिला फोरम से संपर्क कर रहा है, तो न्यायालय शुल्क 1 लाख रुपये तक के मामले में, 100 रुपये और 1 लाख से 5 लाख तक के मामले में 200, रुपये 5 से 10 लाख तक के मामले में, 400 रुपये और 10 से  20 लाख तक के मामले में 500 रुपये है। जब मामला 20 लाख से ऊपर का होता है, तब राज्य आयोग के पास इसका अधिकार होता है, और 20 लाख से 50 लाख तक के मामलों में 2000 रुपये और 50 लाख से 1 करोड़ तक के मामलों में यह 4000 रुपये तक होती है, और 1 करोड़ से ऊपर के मामलों को राष्ट्रीय उपभोक्ता फोरम द्वारा निपटाया जाता है, और ऐसे मामलों में न्यायालय शुल्क 5000 रुपये है।\n\nचौथा चरण\nन्यायालय में एक पक्ष अपने दम पर मामले पर बहस कर सकता है, या वह व्यक्ति कोई वकील को नियुक्त कर सकता है। यदि कोई अपने दम पर बहस कर रहा है, तो उसके द्वारा यहां वर्णित कुछ बिंदुओं को ध्यान में रखा जाना चाहिए-\nड्रेस कोड → व्यक्तिगत बहस आवश्यक रूप से वकील की पोशाक में नहीं होनी चाहिए। इसके लिए औपचारिक ड्रेसिंग स्थिति पर्याप्त होगी।\nशिकायत की प्रतियां → तीन प्रतियाँ अनिवार्य होती हैं, यदि मामला जिला फोरम या राज्य फोरम में है, और चार सेट प्रतियाँ अगर मामला राष्ट्रीय मंच पर है।\nशिकायतकर्ता को न्यायालय में क्या कहा जाएगा → एक शिकायतकर्ता को उपभोक्ता शिकायत (सी.सी.) के रूप में संदर्भित किया जाएगा\nपरिणाम के बाद → निष्कर्ष में, वादियों को मुफ्त प्रमाणित प्रति दी जाएगी।\n\n\n\n\nकिराया खरीद समझौता में कानूनी औपचारिकताएं\n\nसमझौता एक कानूनी दस्तावेज होता है, जिसमें दलों के बीच नियमों और शर्तों को शामिल किया जाता है। इसे सही मूल्य के न्यायिक / ई - स्टांप पेपर पर मुद्रित करने और दोनों पक्षों द्वारा हस्ताक्षर किए जाने की आवश्यकता होती है। राज्य के कानूनों के अनुसार, उचित मूल्य के साथ मुहर लगाने के बाद समझौते को पंजीकृत करना भी आवश्यक होता है।\n\n\n\n\nकिराया खरीद समझौता में वकील कैसे मदद कर सकता है?\n\nहमारे देश में अधिकांश मामले किसी न किसी संपत्ति या वस्तु से जुड़े हुए ही होते हैं, जिसमें से एक व्यक्ति द्वारा किसी अन्य व्यक्ति को अपनी संपत्ति को हस्तांतरित करने के मामले भी आते हैं, जिनमें क्रय या अभिक्रय के मामले भी मिल जाते हैं। जिसके लिए आपको उस वस्तु के लिए किराया खरीद समझौता बनाने की आवश्यकता होती है। ऐसी स्तिथि में केवल एक वकील ही वह व्यक्ति होता है, जिसके माध्यम से एक व्यक्ति द्वारा अपने किसी खास व्यक्ति को या किसी भी अन्य व्यक्ति को किसी भी वस्तु के क्रय - अभिक्रय एग्रीमेंट बनाने जैसा कोई भी छोटा या बड़ा क़ानूनी कार्य बड़ी सरलता से किया जा सकता है, क्योंकि एक क्रय - अभिक्रय एग्रीमेंट में कई प्रकार की औपचारिकता होती हैं, जिनमें कोई भी औपचारिता पूर्ण न होने पर विवाद भी उत्पन्न हो सकता है। ऐसे में एक वकील ही उचित क़ानूनी तरीके से उस संपत्ति के मालिक के अनुसार उसकी संपत्ति की उचित कानूनी रूप से किराया खरीद समझौता तैयार करवा सकता है। लेकिन इसके लिए यह ध्यान रखना बहुत ही आवश्यक होता है, कि जिस वकील को हम किराया खरीद समझौता तैयार करने के लिए नियुक्त करने की सोच रहे हैं, वह अपने क्षेत्र में निपुण वकील हो, और वह पहले भी क्रय - अभिक्रय एग्रीमेंट से जुड़े हुए मामलों से जूझ चुका हो, और वह इस तरह के मामलों से निपटने में पारंगत हो।\n\n\nअस्वीकरण: नमूना\nदस्तावेज़ में निहित जानकारी सामान्य कानूनी जानकारी है और किसी विशिष्ट तथ्यात्मक\nपर लागू होने के लिए कानूनी सलाह के रूप में नहीं माना जाना चाहिए परिस्थिति। साइट\nया दस्तावेज़ प्रारूप का कोई उपयोग नहीं बनाता है या गठित नहीं करता है LawRato या\nअन्य या किसी भी कर्मचारी के बीच एक सॉलिसिटर-क्लाइंट संबंध LawRato से संबंधित\nव्यक्ति और साइट का उपयोगकर्ता। की जानकारी या उपयोग साइट पर दस्तावेज़ एक वकील की\nसलाह के लिए एक विकल्प नहीं है।\n\n"}