{"link": "https://kisansamadhan.com/farmers-should-sow-crops-with-happy-seeder-farming-equipment-for-more-profit-in-low-cost/", "text": "आधुनिक खेती में कृषि यंत्रों का महत्व बढ़ता जा रहा है, कृषि यंत्र की मदद से किसान कम लागत एवं कम समय में अपने कार्य को पूर्ण कर सकते हैं | ऐसा ही एक कृषि यंत्र है “हैप्पी सीडर” | हैप्पी सीडर कृषि यंत्र के माध्यम से किसान बिना फसल अवशेष को हटाये बुआई कर सकते हैं | जैसा की आप सभी जानते हैं आज के समय में देश में पराली/ फसल अवशेष जलाना एक दंडनीय अपराध है | पराली जलाने पर सरकार द्वारा किसानों पर कार्यवाही की जा रही है जिससे बचने के लिए यह बहुत महत्वपूर्ण कृषि यंत्र है | इस यंत्र की मदद से किसान अपने खेतों में बिना पराली/फसल अवशेष को जलाये बुआई कर सकते हैं जिससे इसका महत्त्व और भी बढ़ जाता है |किसान रबी फसलों की बोनी कम लागत और कम समय पर करने के लिए हैप्पी सीडर यंत्र से धान के अवशेष को हटाए बिना गेंहू फसल की बोनी कर सकते हैं | इसके उपयोग से मिट्टी की नमी व उर्वरा शक्ति बरकरार रहने के साथ ही खेती की लागत में कमी और बीज-खाद की भी बचत भी होती है। गेंहू बुआई की समय ही ट्रैक्टर और रोटावेटर से होनी वाली जुताई का खर्च बचने से ही किसानों को लगभग 5 हजार रूपए प्रति एकड़ तक की दर से बचत हो सकती है |हैप्पी सीडर, पराली संभालने वाला रोटर व जीरो टिल ड्रिल का मिश्रण है | इसमें रोटर धान की पराली को दबाने का काम करता है वहीँ जीरो टिल ड्रिल बुवाई का काम करती है | इस यंत्र में दो टैंक (बॉक्स) होते हैं, जिसमें खाद और बीज अलग-अलग भरा जाता है। हैप्पी सीडर यंत्र के अगले हिस्से में कटर होता है, जो धान के अवशेष को काटकर मिट्टी में दबा देता है। जिससे अवशेष में फंसा बीज भूमि में गिर जाता है। धान फसल अवशेष मिट्टी में मिलकर कम्पोस्ट बन जाता है। जिससे मिट्टी की उपजाऊ शक्ति में बढ़ोतरी होती है। खेत की नमी बरकरार होने से अंकुरण बेहतर होता है। यह मशीन 45 हॉर्स पॉवर या इससे ज्यादा शक्ति के ट्रेक्टर के साथ चलाया जा सकता है, इस यंत्र से एक दिन में लगभग 6 से 8 एकड़ में बिजाई की जा सकती है |रबी फसल जैसे गेहूं की परंपरागत तरीके से बुआई के बजाए हैप्पी सीडर से बुआई में लागत कम आती है। वैसे धान के कटाई के उपरांत रबी फसल की बोनी के लिए 15 दिन का समय लगता है। जिससे बुआई पिछड़ जाती है। परंपरागत बुआई के तरीके में खेत को ट्रैक्टर से दो बार जुताई के बाद एक बार रोटावेटर चलाना पड़ता है। हैप्पी सीडर यंत्र के उपयोग से खरीफ फसल की कटाई के उपरांत भूमि की नमी का उपयोग करते हुए एक ही बार में खेत की जुताई के बाद बीज की बुआई एवं खाद/उर्वरक का उपयोग होता है। गेंहू की बुआई के लिए ट्रेक्टर से जुताई एवं रोटावेटर का उपयोग न करने से लगभग 5 हजार रूपए की बचत प्रति एकड़ के मान से हो जाती है। हैप्पी सीडर यंत्र के उपयोग से बीज एवं खाद की भी बचत होती है।"}