{"link": "https://www.krishakjagat.org/animal-husbandry/ambujs-income-increased-from-animal-husbandry", "text": "\nShare\n27 अगस्त 2021, रायपुर । पशुपालन से बढ़ी अम्बुज की आमदनी – युवा पशुपालक अम्बुज यादव का परिवार भी वर्षों से पशुपालन करता आ रहा है, लेकिन पशुपालन से पहले न तो आमदनी बढ़ी थी और न ही वह किसी को रोजगार देने में सक्षम था। समय पर योजनाओं की जानकारी मिलने और उसका लाभ उठाने से अम्बुज यादव एक सफल उद्यमी बन चुका है। डेयरी फार्म का संचालक बनने के साथ गांव में शुद्ध दुग्ध की आपूर्ति कर वह गांव में अपनी अलग पहचान बना चुका है। \nबलरामपुर के 49 वर्षीय अंबुज कुमार यादव ने बताया कि गांव में शुद्ध दुग्ध की कमी ने उन्हें डेयरी उद्योग की ओर आकर्षित किया और इसे एक अवसर मानते हुए, उन्होंने दुग्ध उत्पाद इकाइ की स्थापना की। उन्होंने बताया कि उनके परिवार में पूर्व से ही गौपालन का कार्य किया जा रहा है किन्तु उन्नत नस्ल न होने के कारण पर्याप्त मात्रा में दुग्ध उत्पादन नहीं होता था। पशुपालन विभाग द्वारा उन्हें राज्य डेयरी उद्यमिता विकास योजना के बारे में जानकारी दी गई तो विभाग के सहयोग से देशी नस्ल के उन्नत साहीवाल व गिर नस्ल के बारह गाय से गौपालन शुरूआत की। अम्बुज आगे बताते हैं कि डेयरी उद्यमिता विकास योजना से प्राप्त राशि से उन्होंने शेड, बोर व पावर पम्प की स्थापना कर उन्नत नस्ल के और गाय खरीदे। वर्तमान में उनके पास गायों की संख्या बढ़कर 20 तथा बछ़ड़ियों की संख्या 4 व बछड़ों की संख्या 7 हो गयी है। आस्था डेयरी फार्म प्रतिदिन लगभग 90 से 100 लीटर ए2 मिल्क का उत्पादन करता है। जिसे शंकरगढ़ में डोर-टू-डोर 50 रूपये प्रति लीटर के दर से विक्रय किया जाता है। अम्बुज लगातार अपने डेयरी फार्म को उन्नत बनाने में जुटे हैं तथा दुग्ध बेचकर प्राप्त आय से उन्होंने मिल्क कूलर खरीदा, जिससे दुग्ध को 4 डिग्री सेल्सियस में कूलिंग कर 1 लीटर व आधा लीटर पैकिंग में विक्रय किया जा रहा है। \n\n\n\n\nअम्बुज ने बताया कि डेयरी संचालन का मुख्य उद्देश्य लोगों को स्वच्छ व शुद्ध ए2 दुग्ध उपलब्ध कराना है। इससे उसकी आमदनी भी सुनिश्चित हो गई है। वर्तमान में डेयरी में 2 सहयोगी भी कार्यरत हैं, जिन्हें डेयरी के माध्यम से रोजगार मिला है। अम्बुज अपनी डेयरी से प्रतिमाह 20 से 25 हजार रुपए की आमदनी अर्जित कर रहे हैं। उनके द्वारा क्षेत्र के लोगों को भी पर्याप्त दुग्ध आपूर्ति की जा रही है। इसके साथ ही गाय से मिलने वाले गोबर का भी समुचित उपयोग करते हुए वर्मी कम्पोस्ट का उत्पादन कर रहे हैं, जिससे जैविक खेती से उनकी कृषि उत्पादकता भी बढ़ी है। \n \nShareRelated Posts:अजा हितग्राहियों के लिए अक्टूबर में होगा नि:शुल्क…केन्द्र ने पशुपालन में 54 हज़ार करोड़ का निवेश जुटाने…श्री परशोत्तम रूपाला ने केंद्रीय मत्स्यपालन,…उन्नत नस्ल, उत्तम आहार एवं रखरखाव से पशुपालन आय का…पशुपालन: उपचार से बेहतर है, रोगों की रोकथामअश्वगंधा की जड़, फल, पत्ती से भी होती है आमदनी\n"}