{"link": "https://www.gaonconnection.com/animal-husbandry/keep-these-things-in-mind-buying-sheep-increase-will-not-be-loss-42848", "text": "लखनऊ। जानकारी के अभाव में ज्यादातर भेड़ पालक बाजार में भेड़ खरीदते समय ठगी का शिकार हो जाते हैं, जिससे उन्हें नुकसान भी उठाना पड़ता है। ऐसे में भेड़ पालक अगर कुछ बातों को ध्यान में रखें तो इस नुकसान से बच भी सकते हैं।   भेड़ पालन व्यवसाय को कम से कम लागत में शुरू कर ज्यादा मुनाफा कमाया जा सकता है। भेड़ से न सिर्फ मांस, बल्कि ऊन, खाद, दूध, चमड़ा, हारमोन जैसे कई उत्पाद शामिल हैं। उत्तर प्रदेश, राजस्थान, गुजरात, महाराष्ट्र, आंध्रप्रदेश, कर्नाटक जैसे कई राज्यों में परंपरागत पशु व्यवसाय के रूप में इनका पालन किया जाता है। भेड़ों की संख्या की दृष्टि से भारत विश्व में दूसरे स्थान पर है। यह भी पढ़ें- मुनाफे का व्यवसाय है भेड़ पालन, आपके क्षेत्र के लिए कौन सी नस्ल होगी सही, पढ़ें पूरी खबर  अगर आप भेड़ पालन शुरू करने जा रहे हैं तो इन बातों को जरूर ध्यान में रखेंभेड़ एक से दो साल या ज्यादा से ज्यादा तीन साल की हो (दो से चार दाँत)।   भेड़ों के शरीर में खुजली ना हो।  भेड़ो की जननांग की जाँच कर वही भेड़/मेंढें ले जो स्पष्ट रूप से मादा/नर हों और प्रजनन कर सके।  अतिवयस्क लेकिन न ब्याई हुई भेड़ ना खरीदें।  छह दाँत, टूटे हुये दाँत वाली भेड़ ना खरीदें।  लंगडी, ऊन गिरने वाली, उदास भेड़ ना खरीदें।  अगर ताजा ब्याई हुई भेड़ हो तो उसे बच्चे के साथ खरीदें।   बच्चों की ट्रांसपोर्ट के दौरान देखभाल अति आवश्यक है।  चुनी हुर्इ भेड़ों को रंग लगाकर अलग करें।  भेड़ो की आँखों की जाँच कर ले, ताकि अंधी भेड़ ना आये। भेड़ों के थन को हाथ लगाकर जाँच करे, जिससे थनैला जैसी बीमारी की पहचान हो एवं अच्छी मादा की भी पहचान हो।  भेड़ दिखने में और घुमने फिरने में चंचल हो।  अगर भेड़ को दूर ले जाना हैं तो रास्ते के लिए हरे चारे की व्यवस्था करें।  वाहन की रफ्तार ज्यादा तेज या ज्यादा धीमी ना रखे, साथ ही एकदम से ब्रेक ना लगायें।  जब मौका मिले रास्ते में भेड़ों को पानी जरूर पिलायें।  बीच-बीच में गाड़ी रोककर भेड़ों को देखे और कुछ गड़बड़ी हो तो उपाय करे। जरूरत होने पर दवाई दें।  अपने गंतव्य पर पहुंचने के बाद जानवरों को बहुत संभालकर और सावधानी पूर्वक उतारे।   जानवरों को कूदने के लिये मजबूर ना करे।  वाहन में जानवर उतारते समय फन्टे (लकड़ी के तख्तों) का ढालनुमा लगाकर जानवरों को एक-एक करके उतारने में असानी रहेगी।  थके हारे जानवर जब बाड़े में पहुँचे तब उन्हे तुरंत सूखा दाना ना दे, वरना उन्हें अफारा हो सकता है।  सबसे पहले उन्हे पानी दे और सूखा तथा हरा चारा दे और फिर बाद में दाना दें।  जब भेड़े आपके पास पहुँच जाये तो उन्हे अलग रखकर (दो से तीन सप्ताह) पशु चिकित्सक की राय लेकर अलग चराई कराएं और ब्रुसेला, पी.पीआर व अन्य रोगों की बीमारी के लिए उन्हें टीके लगवाए। "}