{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE%E0%A4%82%E0%A4%B6_%E0%A4%B0%E0%A5%87%E0%A4%96%E0%A4%BE%E0%A4%8F%E0%A4%81", "text": " अक्षांश रेखाएँ\nभूगोल में किसी स्थान की स्थिति को बताने के लिए उस स्थान का अक्षांश (latitude) तथा देशांतर (longitude) बताया जाता है। किसी स्थान का अक्षांश, धरातल पर उस स्थान की 'उत्तर-दक्षिण स्थिति' को बताता है। उत्तरी और दक्षिणी ध्रुवों का अक्षांश क्रमशः ९० डिग्री उत्तर तथा ९० डिग्री दक्षिण होता है। \n\nकिसी स्थान के अक्षांश का मान = ९० - (उस स्थान को धरती के केन्द्र से मिलाने वाली रेखा तथा उसके रेखांश की रेखा विषुवत वृत्त को जहा मिलती है उस बिंदू से धरती के केन्द्र से मिलाने वाली रेखा के बीच बना कोण)\nइस प्रकार, विषुवत वृत्त के सभी बिन्दुओं का अक्षांश शून्य होता है।  अर्थात भूमध्य रेखा, शून्य डिग्री अक्षांश से होकर जाने वाली रेखा है।  विषुवत वृत्त की उत्तरी एवं दक्षिणी दिशा में 1 डिग्री के अंतराल से खींचे जाने पर नंबर 90 अक्षांश वृत्त होते हैं यानी कि किसी भी स्थान का अक्षांश 90 डिग्री से अधिक नहीं हो सकता।  विषुवत वृत्त के उत्तरी भाग को उत्तरी गोलार्ध और दक्षिणी भाग को दक्षिणी गोलार्ध कहा जाता है। \nअक्षांश रेखाएँ काल्पनिक रेखाएँ है, इनकी संख्या अनन्त है। एक अंश (डिग्री) के अंतराल पर कल्पित किये जाने पर अक्षांश रेखाओं की कुल संख्या = ९० + ९० + १ = १८१ और यदि दोनों ध्रुवों को रेखा न माना जाय क्योंकि ये बिंदु हैं, तो 179 बतायी जाती है।\n1° के अन्तराल पर खींचे जाने पर किन्हीं दो क्रमागत अक्षांश रेखाओं के बीच की लम्बाई 111 किलोमीटर होती है ।\n\nअनुक्रम\n\n1 विशिष्ट अक्षांश रेखायें\n2 अक्षांश\n3 अक्षांश के वृत्त\n4 अक्षांश रेखाओं की विशेषताएँ\n5 इन्हें भी देखें\n6 संदर्भ\n\n\nविशिष्ट अक्षांश रेखायें[संपादित करें]\n दिसम्बर अयनान्त के समय पृथ्वी का झुकाव\nधरती की कुछ अक्षांश रेखाएँ, जिनके विशेष नाम हैं, भूमध्य रेखा के अतिरिक्त ऐसी चार और अक्षांश रेखाएँ हैं जो विशेष हैं:\n\n\n\nउत्तरध्रुवीय वृत्त (आर्कटिक सर्कल)\n66° 34′ (66.57°) N\n\n\nकर्क रेखा\n23° 26′ (23.43°) N\n\n\nमकर रेखा\n23° 26′ (23.43°) S\n\n\nदक्षिणध्रुवीय वृत्त (अन्टार्कटिक सर्कल)\n66° 34′ (66.57°) S\n\nअक्षांश[संपादित करें]\n इस चित्र में धरती को एक गोला मानते हुए दिखाया गया है कि किस प्रकार किसी स्थान के अक्षांश (\n\n\n\nϕ\n\n\n{\\displaystyle \\phi }\n\n) और रेखांश  (\n\n\n\nλ\n\n\n{\\displaystyle \\lambda }\n\n) परिभाषित किए जाते हैं।\nअक्षांश, भूमध्यरेखा से किसी भी स्थान की उत्तरी अथवा दक्षिणी ध्रुव की ओर की कोणीय दूरी का नाम है। भूमध्यरेखा को 0°' की अक्षांश रेखा माना गया है। भूमध्यरेखा से उत्तरी ध्रुव की ओर की सभी दूरियाँ उत्तरी अक्षांश और दक्षिणी ध्रुव की ओर की सभी दूरियाँ दक्षिणी अक्षांश में मापी जाती है। ध्रुवों की ओर बढ़ने पर भूमध्यरेखा से अक्षांश का मान बढ़ता है और ध्रुवों का अक्षांश मान  90° है। सभी अक्षांश रेखाएँ परस्पर समानान्तर और पूर्ण वृत्त होती हैं। ध्रुवों की ओर जाने से वृत्त छोटे होने लगते हैं।\nदो अक्षांश रेखाएँ के बीच में जो स्थान पाया जाता है उस स्थान को जोन कहते हैं।\nपृथ्वी के किसी स्थान से सूर्य की ऊँचाई उस स्थान के अक्षांश पर निर्भर करती है। न्यून अक्षांशों पर दोपहर के समय सूर्य ठीक सिर के ऊपर रहता है। पृथ्वी के तल पर पड़ने वाली सूर्य की किरणों की गरमी विभिन्न अक्षांशों पर अलग अलग होती हैं। पृथ्वी के तल पर के किसी भी देश अथवा नगर की स्थिति का निर्धारण उस स्थान के अक्षांश और देशांतर के द्वारा ही किया जाता है।\nकिसी स्थान के अक्षांश को मापने के लिए अब तक खगोलकीय अथवा त्रिभुजीकरण नाम की दो विधियाँ प्रयोग में लाई जाती रही हैं।\n\nअक्षांश के वृत्त[संपादित करें]\n उत्तरी वरमॉण्ट में चिह्न\n\n\n\n\n\nपृथ्वी का नक्शा\n\n\nरेखांश (λ)\n\n\nरेखांश की रेखाएं इस प्रक्षेप में वक्रीय प्रतीत होती हैं, परंतु ध्रुववृत्तों की आधी होती हैं।\n\n\nअक्षांश (φ)\n\n\nअक्षांश की रेखाएं इस प्रक्षेप में क्षैतिज एवं सीधी प्रतीत होती हैं, परंतु वे भिन्न अर्धव्यासों सहित वृत्तीय होती हैं। एक अक्षांश पर दी गईं सभी स्थान एकसाथ जुड़कर अक्षांश का वृत्त बनाते हैं।\n\n\nभूमध्य रेखा पृथ्वी को उत्तरी गोलार्ध और दक्षिणी गोलार्ध में बांटती है, और इसका अक्षांश शून्य अंश यानि 0° होता है।\n\n\n\n\nइस संदूक को: देखें • संवाद • संपादन\n\nविषुवत् वृत्त (0°) (E)\nउत्तर ध्रुव वृत्त (90°)\nदक्षिण ध्रुव वृत्त (90°)\n\n\n\nअक्षांश रेखाओं की विशेषताएँ[संपादित करें]\n1.सभी अक्षांश रेखाऐं एक दूसरे के समाना्तर खाने हुए पूर्ण वृत के रूप\nमें होती हैं। अत: इन्हें Parallels भी कहा जाता है।\n2.सभी अक्षांश रेखाऐं ग्लोब पर शुद्ध पूर्व-पश्चिम\nदिशा में खींची हुई होती हैं।\n3.सभी अक्षांश रेखाओं में केवल भूमध्य रेखा ही वृहत वृत (Great\nCircle) होती है।\n4.भूमध्य रेखा एवं ध्रुवों को छोड़कर शेष सभी अक्षांश रेखाएं लघु वृत\nहोती हैं।\n\n[1]\n5.भूमध्य रेखा के दोनों ओर अक्षांशीय वृत्त छोटे होते जाते हैं।\n6.उत्तरी व दक्षिणी ध्रुव बिन्दु मात्र होते हैं।\n7.अक्षांश रेखाओं का अधिकतम मान 90° उत्तर अथवा 90° दक्षिण तक\nहोता है।\n8.सभी अक्षांश रेखाऐं समान दूरी (1° के अन्तराल पर लगभग 111\nकि.मी.) पर खींची जाती हैं ।\n9.1° के अन्तराल पर कुल 181 अक्षांश (90+90=\n180 + भूमध्य रेखा\n=181) होते हैं।\n[2]\n\nइन्हें भी देखें[संपादित करें]\nभूमध्य रेखा\nकर्क रेखा\nमकर रेखा\nआर्कटिक रेखा\nअंटार्कटिक रेखा\nअक्षांश पर शहर\nयामोत्तर रेखाएँ\nसंदर्भ[संपादित करें]\nदेवासंपृथ्वी की भौगोलिक रेखाएं•  अंटार्कटिक रेखा  •  अक्षांश रेखाएं  • अन्तर्राष्ट्रीय तिथि रेखा  •  आर्कटिक रेखा  •  कर्क रेखा  •  देशान्तर रेखाएं  •  भूमध्य रेखा  •  मकर रेखा  •  यामोत्तर रेखा  •  समताप रेखा  •  समदाब रेखा  •\n\n↑ अक्षांस, आओ हम जाने. \"भौगोलिक\".[मृत कड़ियाँ]\n\n↑ अक्षांस, गूगल बुक्स. \"भौगोलिक\".\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अक्षांश_रेखाएँ&oldid=5180027\" से लिया गया"}