{"link": "https://www.tractorjunction.com/machinery-news/agricultural-machinery-keep-these-precautions-in-the-use-of-harvesting-machines/", "text": "\nजानें, कैसे करें थ्रेसर और कंबाइन का सुरक्षित इस्तेमाल आजकल अधिकांश किसान भाई फसल की कटाई, गहाई और ओसाई (थ्रेसिंग तथा बिनोइंग) कार्य खेत में ही करने लगे हैं। इस काम के लिए किसान भाई आधुनिक मशीनों प्रयोग कर रहे हैं। ऐसे किसान भाई जो फसल कटाई के काम में थ्रेसर और कंबाइन का इस्तेमाल कर रहे हैं, उन्हें इसके इस्तेमाल में कुछ सावधानियां रखनी चाहिए ताकि सुरक्षित तरीके से फसल कटाई के कार्य को अंजाम दिया जा सके। कई बार देखने में आता है थ्रेसर का उपयोग में थोड़ी सी भी लापरवाही नुकसानेदय साबित हो जाती है और दुर्घटना हो जाती है। इससे बचने के लिए आज हम किसान भाईयों को इन मशीनों का इस्तेमाल करते समय क्या सावधानियां बरतनी चाहिए इसके बारे  में जानकारी दें रहे हैं ताकि वे सुरक्षित तरीके से फसल कटाई के काम को पूरा कर सके।    सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  थ्रेसर फसल की कटाई के लिए थ्रेसर एक बहुत उपयोगी मशीन है। आजकल बाजार में मल्टीकॉप थ्रेसर उपलब्ध हैं। इसकी सहायता से 20 से अधिक फसलों की गहाई यानि की फसल के दाने को अलग किया जाता है। यह मशीन कम समय और कम लागत में फसल से दाने को अलग करती है। मल्टीक्रॉप थ्रेसर मशीन से गेहूं, सरसों, सोयाबीन, तुअर, बाजरा, मक्का, जीरा, डालर चना, सादा चना, देशी चना, ग्वार, ज्वार मूंग, मोठ, ईसबगोल, मसूर, राई, अरहर व मूंगफली जैसी फसलों के दाने साफ-सुथरे तरीके से निकाले जाते हैं। यह मशीन फसल के दाने और भूसे को अलग-अलग करती है।  थ्रेसर का प्रयोग करते समय ये रखें सावधानियां  थ्रेसर का प्रयोग अत्यंत सावधानी से करें। हमेशा आईएसआई मार्क थ्रेशर ही खरीदें जिसकी फीडिंग नाली 90 से.मी. लंबी तथा इसका कवर 45 से.मी. हो जिससे फीडिंग करने वाले श्रमिकों के हाथ फंसने या कटने की शंका न रहे।  थ्रेसर को जब किसान खेत में लगाएं तो ध्यान रखें कि स्थान समतल हो। हमेशा थ्रेशर की जरुरत के अनुसार ही पावर दें।  कभी भी बडे थ्रेसर के साथ छोटी मोटी या ट्रैक्टर तथा छोटे थ्रेसर के साथ छोटी मोटर या ट्रैक्टर को नहीं लगाएं दोनों ही दशा में मशीन और धन की हानि होती है।  चलते थ्रेसर के पास उठे-बैठे नहीं और न ही पट्टे को लांघें।  कभी भी थ्रेशर चलाने में जल्दीबाजी न करें। थ्रेसर को निर्धारित गति से तेज एवं धीमा चलाने से मशीन की क्षमता प्रभावित होगी। थ्रेसर का प्रयोग करते समय कभी भी गले में गमछा या ऐसे कपड़ों को नहीं पहने जिससे उसके थ्रेसर में फंसने का अंदेशा हो।     कंबाइन कंबाइन एक अत्याधुनिक यंत्र है, जो खेत से ही फसल की कटाई-गहाई और गहाई ओसाई करके अनाज एवं भूसा अलग कर देता है। इससे खड़ी फसलों जैसे गेहूं, धान, चना, सरसों, सोयाबीन, सूरजमुखी व मूंग की कटाई, कुटाई (दौनी) व दानों की सफाई में काम आता है। इस मशीन का उपयोग करने से एक ओर जहां श्रम लागत घटती है वहीं समय की भी बचत होती है। इस मशीन के उपयोग से किसान खेती के कार्यों को सुगमता से करके अपना मुनाफा बढ़ा सकता है।   कंबाइन का प्रयोग करते समय ये रखें सावधानियां  कंबाइन प्रयोग में अत्यंत सावधानी बरतनी पड़ती है। कंबाइन प्रयोग करने पर यदि दाने ठीक प्रकार से बालियों से नहीं निकल रहे हों तो इसके बेलन तथा अवतल पृष्ठ के बीच की दूरी कम करें। हो सके फसल को सूखने पर ही कटाई करें।  यदि कंबाइन दानों को तोड़ रही हो तो बेलन की स्पीड को घटाएं तथा बेलन और अवतल पृष्ठ की दूरी को बढ़ाना पड़ेगा। बेलन के पीछे बीटर की जांच कर उसे ठीक करें। स्ट्रारैक या स्ट्रावाकर पर के फंसने पर रैक की स्पीड घटाएं।  फसल को फंसने को उचित ऊंचाई कर काटें ताकि कड़े डंठल मशीन में न जाएं अगर भूसे में दाने आ रहे हों तो मशीन का अग्रभाग नीचा करें बेलन भी कम करें और रैक चाल भी कम करें तथा बेलन एवं कानदेव का गैप समायोजित करें।  यदि दानों के साथ भूसे के टुकड़े आते है तो ब्लोअर फोन की गति तेज करें और स्ट्रा रैक की गति भी बढ़ाएं तथा चलनी के छेद के व्यास कम करें और बेलन की चाल भी कम करें।  इस प्रकार समायोजन एवं उचित प्रबंधन करके कंबाइन से कम समय में अधिक कार्य कम लागत में दक्षता के साथ कर सकते है।   कृषि मशीनों व उपकरणों की खरीद कहां से करें ट्रैक्टर जंक्शन किसानों के लिए एक भरोसेमंद ऑनलाइन प्लेटफार्म हैं जहां किसानों की सुविधा के अनुसार ट्रैक्टर व कृषि उपकरण के खरीदने व बेचने की सुविधा उपलब्ध है। ट्रैक्टर जंक्शन पर कई कंपनियों के कृषि यंत्र उपलब्ध है। आप इसे यहां लॉगिन करके ऑनलाइन इसे प्राप्त कर सकते हैं।   अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}