{"link": "https://www.tractorjunction.com/agriculture-news/learn-how-to-make-the-soil-of-the-farm-using-rotavator-more-fertile/", "text": "\nजानें, रोटावेटर की विशेषताएं, लाभ और कीमत? बदलते वक्त के साथ आज किसान खेती में नई-नई आधुनिक मशीनों का उपयोग करने लगे है जिससे खेती का काम आसान हो गया है। अब कम श्रम और कम लागत में खेती करना संभव हो गया है। वहीं उत्पादन भी पहले की अपेक्षा अधिक होने लगा है। जिससे किसानों की आय में भी बढ़ोतरी हुई है। आज बाजार में खेत को तैयार करने के साथ ही फसल की बुवाई करने से कटाई तक की मशीनें बाजार में उपलब्ध हैं। इन्हीं में एक मशीन है रोटावेटर जो आपके खेती को आसान बनाने में आपकी सहायता करती है। खेत की तैयारी में इस मशीन का उपयोग बेहद सफल रहा है। इसमें खास बात ये है कि इसका संचालन आसान है और इसमें डीजल की खपत भी अपेक्षाकृत कम होती है। आज कई कंपनियां अलग- अलग प्रकार के रोटावेटर बना रही हैं, जो किसानों का खेती का काम आसान कर रही हैं।   सबसे पहले सरकार की सभी योजनाओ की जानकारी के लिए डाउनलोड करे, ट्रेक्टर जंक्शन मोबाइल ऍप - http://bit.ly/TJN50K1  एग्रीकल्चर मशीनरी : रोटावेटर क्या है रोटावेटर मिट्टी की तैयारी के लिए मशीनरी का एक उपयोगी टुकड़ा है। खेती के उपकरण के ये बहुमुखी टुकड़े एक मोटराइज्ड मशीन हैं जो मिट्टी को मोडऩे के लिए घूर्णन ब्लेड का उपयोग करते हैं। उनके सार में रोटावेटर पृथ्वी के उपकरण हैं जो कृषक और टिलर के समान कार्य करते हैं। सामान्य भाषा में कहे तो रोटावेटर्स शक्तिशाली बागवानी उपकरण हैं जो टै्रैैक्टर के साथ कार्य करता है। रोटावेटर्स खेत की मिट्टी को तोडऩे के लिए डिज़ाइन किए गए हैं। रोटावेटर्स मशीनें घूर्णन ब्लेड के एक सेट से सुसज्जित हैं जो उनके रोटेशन के दौरान मिट्टी के ढेलों को तोडऩे के काम आते हैं। इससे मिट्टी भुरभुरी होकर खेती के तैयार हो जाती है।       रोटावेटर के कार्य  रोटवेटर का उपयोग मुख्य रूप से खेतों में उपयोग बीज की बुआई के समय किया जाता है। रोटावेटर मक्का, गेहूं, गन्ना आदि के अवशेष को हटाने के साथ ही इसके मिश्रण करने के काम आता है। रोटावेटर के उपयोग से मिट्टी के स्वास्थ्य में सुधार भी आता है। इसके अलावा धन, लागत, समय और ऊर्जा आदि की भी बचत होती है।   वर्तमान में बाजार में प्रचलित रोटावेटर्स की खासियतें  बाजार में वर्तमान प्रचलित अधिकांश रोटावेटर्स ऐसे हैं जिन्हें इस तरह से डिजाइन किया गया है जो कठोर और मुलायम दोनों तरह की मिट्टी के इस्तेमाल किया जा सकता है। इनकी डिजाइन मजबूत होने के कारण इसमें कंपन कम होता है। अच्छी क्वालिटी होने की वजह से इसके रखरखाव पर भी कम खर्च आता है। इसका बाक्स कवर खेत में काम करते समय गीयर बाक्स को पत्थरों व दूसरी बाहरी चीजों से बचाता है। साइड स्किड असेंबली के साथ जुताई की गहराई में 4 से 8 इंच तक का फेरबदल किया जा सकता है। रोटावेटर्स में बोरान स्टील के ब्लेड लगे होते हैं इसमें एक गियर ड्राइव भी लगा होता है जिसके वजह से यह लंबे समय तक चलते हैं। अधिकांश रोटावेटर्स में ट्रेनिंग बोर्ड को एडजस्ट करने के लिए ऑटोमैटिक स्प्रिंग लगे होते हैं। जिससे इनका प्रयोग गीले और सूखे दोनों ही स्थानों पर किया जा सकता है।   रोटावेटर के लाभ/ महत्व/विशेषताएं  रोटावेटर को किसी भी प्रकार की मिट्टी की जुताई में प्रयोग किया जा सकता है। फिर चाहे मिट्टी दोमट, चिकनी , बलुई, बलुई दोमट, चिकनी दोमट आदि क्यों न हो। रोटावेटर का उपयोग 125 मिमी-1500 मिमी की गहराई तक की मिट्टी के जुताई के लिए किया जा सकता है। यह मिट्टी को तुरंत तैयार कर देता है जिससे पिछली फसल की मिट्टी की नमी का पूर्णतया उपयोग हो जाता है। रोटवेटर को मिट्टी की विशिष्ट आवश्यकताओं के अनुसार समायोजित किया जा सकता है। इसका उपयोग किसी भी फसल के लिए विशेष रूप से उथल-पुथल के लिए किया जा सकता है। रोटावेटर के उपयोग में अन्य यंत्रों की अपेक्षा 15 से 35 प्रतिशत तक ईंधन की बचत होती है। यह सूखे और गीले दोनों क्षेत्रों में कुशलता से कार्य कर सकता है। इससे बीज की बुआई में जल्दी होती है। जिससे समय की बचत होती है। इसका उपयोग फसलों के अवशेषों को हटाने में भी किया जा सकता है। इसको खेतों में किसी भी मोड़ पर घुमाया जा सकता है। चाहे भूमि कैसे भी हो। रॉटावेटर की सबसे बड़ी विशेषता यह है की इससे जुताई करने के बाद खेतों में पाटा लगाने की जरुरत नहीं पड़ती है।   वर्तमान में इन कंपनियों के रोटावेटरों की है अधिक डिमांड भारत में विभिन्न कंपनियों के रोटावेटर उपलब्ध हैं। लेकिन वर्तमान में शक्तिमान, सोनालिका, महिंद्रा, फील्डकिंग, सॉइल मास्टर, एग्रीस्टार, मास्कीओ गैस्पर्डो, इंडो फार्म, न्यू हॉलैंड, दशमेश, लैंडफोर्स, जॉन डियर, कैप्टन, खेदूत, केएस गु्रप, बख्सिश व बुलज़ पावर कंपनियों के रोटावेटर की भारतीय बाजार में अधिक मांग है। इन कंपनियों के द्वारा बनाए गए रोटावेटरों की खूबियों व आकर्षक डिजाइन व अन्य विशेषताएं किसानों को अपनी ओर आकर्षित करती है। और दूसरी बात विश्वसनीयता। यही कारण है कि इन कंपनियों के कृषि उपकरण को किसानों द्वारा काफी पसंद किया जाता है।   दशमेश का रोटावेटर       जॉन डियर का रोटावेटर      मास्कीओ गैस्पर्डो का रोटावेटर    रोटावेटर की कितनी कीमत? विभिन्न कंपनियों के रोटावेटरों की कीमत अलग-अलग होती है। यह रोटावेटर की खूबियों पर निर्भर करता है। रोटावेटर खरीदने से पहले आपको तय करना होगा कि आपको किस ब्रांड का रोटावेटर खरीदना है। उसी के अनुसार उसकी कीमत होगी। विभिन्न कंपनियों के रोटावेटर की कीमत जानने के लिए ट्रैक्टर जंक्शन की वेबसाइट पर विजिट करें।  कृषि यंत्रों पर सब्सिडी का लाभ लेने के लिए क्या करें? यदि कोई किसान नया कृषि यंत्र खरीदना चाहता है तो सबसे पहले यह सुनिश्चित करे कि उसको किस कंपनी का कृषि यंत्र खरीदना है। उसके बाद किसान उस कृषि यंत्र पर अनुदान की जानकारी के लिए अपने जिले या ब्लाक स्तर के कृषि कार्यालय पर संपर्क करें। वहां से अनुदान की पूरी प्रक्रिया को समझें। इसके अलावा किसान चाहे तो वह जिस कंपनी का यंत्र खरीद रहा है तो उस कंपनी के डीलर से संपर्क करके भी इस बारें में जानकारी ले सकते हैं।  सभी प्रकार के कृषि यंत्र खरीदने के लिए यहां करें संपर्क यदि किसान किसी भी कंपनी का कृषि यंत्र खरीदना चाहता है तो ट्रैक्टर जंक्शन से संपर्क करें। हमारे यहां विभिन्न कंपनियों के नए व पुराने रोटावेटर्स उपलब्ध हैं जिन्हें आप किफायती दामों पर खरीद सकते हैं।      अगर आप अपनी कृषि भूमि, अन्य संपत्ति, पुराने ट्रैक्टर, कृषि उपकरण, दुधारू मवेशी व पशुधन बेचने के इच्छुक हैं और चाहते हैं कि ज्यादा से ज्यादा खरीददार आपसे संपर्क करें और आपको अपनी वस्तु का अधिकतम मूल्य मिले तो अपनी बिकाऊ वस्तु की पोस्ट ट्रैक्टर जंक्शन पर नि:शुल्क करें और ट्रैक्टर जंक्शन के खास ऑफर का जमकर फायदा उठाएं।\n"}