{"link": "https://www.jagran.com/uttar-pradesh/allahabad-city-mahatma-gandhi-charkha-provided-employment-to-five-hundred-families-in-prayagraj-jagran-special-20821518.html", "text": "\nप्रयागराज [प्रमोद यादव]। कोरोना महामारी के दौर में भले ही दुनिया भर की अर्थव्यवस्था लड़खड़ा गई है, लेकिन महात्मा गांधी का चरखा है कि ज्यादा रफ्तार से घूम रहा है। पांच सैकड़ा से ज्यादा परिवारों को गांधी चरखे से रोजगार मिला हुआ है। इन परिवारों के लोग सूत कताई से लेकर शोरूम पर बेचने के काम में लगे हैं और छह से दस हजार रुपये महीने कमा रहे हैं। कोरोना काल में डिमांड बढ़ी तो कई और लोगों को चरखे दिए गए हैं। \nप्रयागराज शहर से करीब 80 किलोमीटर दूर हंडिया तहसील के डिघौटा में योगेंद्र पटेल का पूरा परिवार चरखा चला रहा है। पांच भाइयों के परिवार में आठ चरखे हैं। उनके परिवार की महिलाएं और बेटियां वंदना, सुशीला, रामदुलारी, रेखा, सोमवारी, फोटो देवी चरखा चलाकर पूरे परिवार का खर्च उठा रही हैं। इस परिवार में कोई सरकारी या प्राइवेट नौकरी नहीं करता है। खेती और चरखा ही रोजगार का साधन है। इसी से बच्चों की पढ़ाई से लेकर परिवार का पूरा खर्च चलता है। इस गांव में 25 चरखे हैं।\n\nइनको श्री लाल बहादुर शास्त्री स्मारक ग्रामोद्योग संस्थान लोकमनपुर बरौत के प्रबंधक डॉ. आरबी सिंह कच्चा माल मुहैया कराते हैं। धागा तैयार होने पर वह 220 रुपये किलो में खरीद लेते हैं। उन्होंने बताया कि एक चरखे से दिनभर में एक किलो या इससे अधिक भी सूत कात लेते हैं। पूरी क्षमता से काम करें तो छह से दस हजार रुपये महीना कमाया जा सकता है। इनके अलावा रेहठो, कोरीपुर, मोहिउद्दीनपुर, आलानगरी, अनुआ, भेलखा, गोरिगो, चनेथू, लीलापुर, मियांपुर, राचनपुर, बछेड़ी, कटहरा आदि में तीन सौ से अधिक चरखे चल रहे हैं। इसके जरिए करीब पांच सौ परिवारों की रोजी-रोटी चल रही है।\n\n\nकोरोना काल में ले गए चरखे : खादी ग्रामोद्योग प्रशिक्षण केंद्र अनुआ के प्रभारी रामसुमेर सिंह ने बताते हैं कि गांधी जी का चरखा आत्मनिर्भरता का प्रतीक है। अब वह पुराना चरखा नहीं, आठ और 12 तकले वाला एनएमसी (न्यू मॉडल चरखा) है। आठ तकले वाला हाथ से जबकि 12 तकले वाला सोलर से चलता है। कोरोना संकट में काम छूट जाने से पति के घर लौटने पर राचनपुर गांव की दुर्गावती, लालती मौर्या सहित कई महिलाओं ने चरखे की डिमांड की तो उन्हें खादी ग्रामोद्योग की ओर से दिया गया, जिससे उनकी रोजी रोटी चल पड़ी है।\n\nआधुनिक चरखे मुहैया कराए जा रहे : प्रयागराज के जिला खादी ग्रामोद्योग अधिकारी राम औतार यादव ने बताया कि आठ और 12 तकले के चरखे आने से डिमांड बढ़ गई। कोरोना काल में डिमांड बढ़ी है और लोगों को आधुनिक चरखे मुहैया कराए जा रहे हैं। खादी में भी डिमांड बढ़ रही है। आने वाले दिनों में इससे कई और लोगों को रोजगार मिलने की उम्मीद है।\n\nEdited By: Umesh Tiwari\n\n"}