{"link": "https://www.merikheti.com/modern-harvesting-equipment/", "text": "\nजैसे जैसे किसान की खेती की जोत छोटी होती जा रही है उसी तरह से आजकल नए नए कृषि यन्त्र भी बाजार में आ रहे हैं. अभी रबी की फसल खेतों में शान से लहलहा रही है, किसान अपनी फसल के रंग और आकार को देख कर ही फसल के उत्पादन का अंदाज लगा लेता है. अभी किसान की रबी की फसल की कटाई मार्च से शुरू हो जाएगी और जैसा की सभी की फसल की कटाई इसी समय होती है तो जाहिर सी बात है मजदूरों की कमी किसान को होती है. कहते हैं न कि “आवश्यकता अविष्कार कि जननी है” तो किसानों कि इसी आवश्यकता को पूरा करने के लिए हमारे कृषि वैज्ञानिक रात दिन मेहनत कर रहे हैं.\nजब किसान अपने पूरे खेत कि जुताई बुबाई बैलों से नहीं कर पाता था तो ट्रेक्टर आया और जब खेत में फसल की कटाई समय से नहीं हो रही थी तो उसके लिए फसल कटाई के लिए मशीन भी बाजार में आ गई. आज हम इन्हीं मशीनों के बारे में चर्चा करेंगें:\nरीपर बाइंडर:\n\nरीपर बाइंडर मशीन इंजन द्वारा चलती है और इसको चलाना भी आसान होता है. इससे किसान कम डीजल खर्चा में ज्यादा काम कर सकता है तथा इससे उसको भूसा भी पूरा मिल जाता है तथा किसान को फसल को इकठ्ठा करने में भी दिक्कत नहीं होती है क्यों की इसको रीपर काटने के साथ साथ उसकी पूरै भी बना देती है.\nइससे किसानों को मजदूरों की समस्या से कुछ हद तक छुटकारा मिल जाता है. आजकल खेती में कुशल मजदूरों की बहुत ही समस्या है. कई बार किसान की पाकी हुई फसल मजदूर न मिलने की वजह से काफी नुकसान होता है. इस नुकसान से बचने के लिए ये छोटी कटाई मशीन बहुत ही काम की मशीन है.\nहाथ का रीपर:\nहाथ से काटने वाला रीपर भी आता है लेकिन वो फसल के पूरै नहीं बनता है वो एक साइड में कटी हुई फसल को डालता जाता है. बाद में उसे मजदूरों की सहायता से पूरै बना दिया जाता है.\nकंबाइन हार्वेस्टर मशीन: यह मशीन बहुत महँगी होती है तथा ये बड़े किसानों के लिए उपयोगी है. छोटे किसान इसको किराये पर लेकर भी अपनी फसल की कटाई करा सकते हैं. इससे कम समय में ज्यादा काम किया जा सकता है. ये फसल को ज्यादा ऊपर से काटती है जिससे बाद में इसके तूरे से भूसा बनाया जा सकता है. इसमें किसान अपनी फसल को समय से लाकर बाजार में ले जा सकता है. इसमें कम समय में किसान की फसल भूसे से अलग हो जाती है. कंबाइन हार्वेस्टर मशीन की ज्यादा जानकारी के लिए यहाँ क्लिक करें.\nस्ट्रा-रीपर या भूसा बनाने वाली मशीन:\nस्ट्रा-रीपर या आप कह सकते हैं की भूसा बनाने वाली मशीन छोटे और बड़े दोनों किसानों के लिए किसी वरदान से कम नहीं है. जो किसान कंबाइन हार्वेस्टर मशीन से खेत को भूसा न बनने की वजह से कटवाने से डरते थे अब वो भी कंबाइन हार्वेस्टर से अपनी फसल कटवाने लगे हैं. क्यों की अब स्ट्रा-रीपर से भूसा बनाना आसान हो गया है.\nचूँकि किसान पशु भी पालते हैं और इसके लिए उन्हें भूसा भी चाहिए. तो भूसा की जरूरत रखने वाले किसानों के लिये तो हाथ से फसल कटवाना मजबूरी भी थी लेकिन जो किसान पशु नहीं पालते हैं,  वो कंबाइन मशीन से फसल कटवाने के इच्छुक भी थे लेकिन वो परेशान भी भी कम नहीं थे. क्योंकि कम्बाइन मशीन 30 से 35 सेंटीमीटर ऊपर से ही गेहूं की बालियों को काटती है इसलिए मशीन से कटवाने पर अनाज के नुकसान होने का खतरा रहता है. कम्बाइन मशीन नीचे गिरी हुई बालियों को उठा नहीं पाती है. ऐसे में भूसा बनाने वाली मशीन लोगों के लिये वरदान साबित हो रही है. इससे फसल कटवाने पर किसानों कई प्रकार का फायदा होता है. पहली बात तो ये कि उन्हें गेहूं के दानों के साथ साथ भूसा भी मिल जाता है. इससे पशुओं के लिये चारे की समस्या खड़ी नहीं होती. दूसरा जो दाना मशीन से खेत में रह जाता है उसको ये मशीन उठा लेती है. जिसको की किसान अपने पशु के दाने के रूप में प्रयोग कर लेता है क्योंकि इसमें मिटटी आने की सम्भावना रहती है.\nकटर थ्रेसर:\n\nhttps://www.merikheti.com/wp-content/uploads/2021/02/VID-20200423-WA0009-1.mp4\nअगर हम कटर थ्रेसर की बात करें तो इसने भी किसानों की जिंदगी बहुत आसान कर दी है. जब किसान हाथ से फसल कटवाते थे तो अनाज को अलग करने के लिए फसल की मिडाई करने के लिए बैल या ट्रेक्टर चला के अनाज को अलग किया जाता था. उसके बाद थ्रेसर से करने लगे. 40 क्विंटल अनाज निकालने में 15 घंटे का समय लग जाता था जो की एक बड़े किसान के लिए बहुत ही मेहनत का काम था. उसके बाद कटर थ्रेसर आया जो की बहुत ही जल्दी अनाज और भूसा अलग कर देता है. आज के समय में कटर थ्रेसर बहुत ही उपयोगी मशीनरी बनी हुई है।\nचारा काटने की मशीन:\nhttps://www.merikheti.com/wp-content/uploads/2021/02/20200628-175524.mp4\nपशुपालन और खेती दोनों एक दूसरे के पूरक हैं. किसान खेती के साथ साथ पशु पालन भी करता है. खेती से उसके पशुओं का चारा भी आ जाता है और उसके लिए पैसे कमाने का दूसरा जरिया भी बन जाता है.\nपुराने समय में चारा काटने के लिए किसान को बहुत मेहनत करनी पड़ती थी. कम से कम 3  आदमी चारा काटने की मशीन को चलाने के लिए चाहिए होते थे. लेकिन अब किसान ने भी इसका समाधान ढूंढ लिया और आज एक ही आदमी 10 – 15 पशुओं का चारा काट देता है वो भी 10 से 15 मिनट में.\nचारा काटने की मशीन कैसे काम करती है:\nचारा काटने की मशीन को दो आदमी उसके चक्र को हत्था के द्वारा घुमाते हैं तथा एक उसमें चारा डालने का काम करता है. यह बहुत ही मेहनत वाला काम है. इसमें किसान को बहुत समय लगता था और मेहनत भी बहुत होती थी.\nइंजन से चलाने वाली मशीन:\nइस मशीन को इंजन या बिजली से भी चलाया जा सकता है. इससे सिर्फ एक आदमी की आवश्यकता होती है वही आदमी अकेला ४ आदमी के बराबर काम कर लेता है. नीचे दिए वीडियो में देखें\nअंत में  हम कह सकते हैं की “Technology is a great servant, but a bad master.” मशीनीकरण को हम अपने भले के लिए प्रयोग करें तो अच्छा है अन्यथा इसके दुष्परिणाम भी हम को ही झेलने पड़ते हैं. जैसे की खड़ी फसल को कटवाने के अपने फायदे है तो कुछ नुकसान भी हैं. अगर हम फसल के अवशेष का भूसा बनवा लेते हैं तो ये हमारे लिए लाभदायक है और अगर हम इसके अवशेषों को जलाते हैं तो ये प्रक्रिया हमारी बहुत ही उपजाऊ जमीन को भी बंजर बनाने में बहुत ज्यादा समय नहीं लेती है.\nआप अपने कमेंट करके हमें जरूर बताएं, अगर आपको किसी अन्य विषय पर भी जानकारी चाहिए. आप हमारे WhatsApp  ग्रुप में भी जुड़ सकते हैं.\nकृपया हमें linkedin , youtube , twitter पर भी आप फॉलो कर सकते हैं.\n"}