{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AC%E0%A5%83%E0%A4%B9%E0%A4%B8%E0%A5%8D%E0%A4%AA%E0%A4%A4%E0%A4%BF_(%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9)", "text": "\nबृहस्पति  कैसिनी से ली गई बृहस्पति की छवि, काला धब्बा युरोपा की परछाई है।\nउपनाम\nविशेषण\nबाहरी ग्रह\n\n\nकक्षीय विशेषताएँ[1][2]\n\n युग J2000\nउपसौर८१,६५,२०,८०० कि॰मी॰(५.४५८१०४ ख॰ई॰)\nअपसौर\n७४,०५,७३,६०० कि॰मी॰(४.९५०४२९ ख॰ई॰)\nअर्ध मुख्य अक्ष\n७७,८५,४७,२०० कि॰मी॰(५.२०४२६७ ख॰ई॰)\nविकेन्द्रता\n०.०४८७७५\nपरिक्रमण काल\n४,३३२.५९ दिन११.८६१८ वर्ष१०,४७५.८ बृहस्पति सौर दिवस[3]\nसंयुति काल\n३९८.८८ दिन[4][a]\nऔसत परिक्रमण गति\n१३.०७ कि॰मी॰/से॰[4]\nऔसत अनियमितता\n१८.८१८°\nझुकाव\n१.३०५° क्रान्तिवृत्तसे६.०९° सूर्यकी भूमध्यरेखा से०.३२° अविकारी सतह से[5]\nआरोही ताख का रेखांश\n१००.४९२°\nउपमन्द कोणांक\n२७५.०६६°\nउपग्रह\n७९\nभौतिक विशेषताएँ\nमाध्य त्रिज्या\n६९,९११ ± ६ कि॰मी॰[6][7] \nविषुवतीय त्रिज्या\n७१,४९२ ± ४ कि॰मी॰[6][7] ११.२०९ पृथ्वी\nध्रुवीय त्रिज्या\n६६,८५४ ± १० कि॰मी॰[6][7] १०.५१७ पृथ्वी\nसपाटता\n०.०६४८७ ± ०.०००१५\nतल-क्षेत्रफल\n६.१४१९×१०१० कि॰मी॰२[7][8]१२१.९ पृथ्वी\nआयतन\n१.४३१३×१०१५ ;कि॰मी॰३[4][7] १३२१.३ पृथ्वी\nद्रव्यमान\n१.८९८६×१०२७ कि.ग्रा.[4] ३१७.८ पृथ्वी१/१०४७ सूर्य[9]\nमाध्य घनत्व\n१.३२६ ग्राम/से॰मी॰३[4][7]\nविषुवतीय सतह गुरुत्वाकर्षण२४.७९ मीटर/सेकण्ड२[4][7]२.५२८ g\nपलायन वेग५९.५ कि॰मी॰/सेकण्ड[4][7]\nनाक्षत्र घूर्णन काल\n९.९२५ घंटा[10] (9 घंटा 55 मिनट 30 सेकण्ड)\nविषुवतीय घूर्णन वेग\n१२.६ कि॰मी॰/सेकण्ड४५,३०० कि॰मी॰/घंटा\nअक्षीय नमन\n३.१३°[4]\nउत्तरी ध्रुव दायां अधिरोहण\n२६८.०५७°१७ घंटा ५२ मिनट १४ सेकण्ड[6]\nउत्तरी ध्रुवअवनमन\n६४.४९६°[6]\nअल्बेडो०.३४३ (Bond)\n०.५२ (geom.)[4]\nसतह का तापमान   1 bar level   0.1 barन्यूनमाध्यअधि\n१६५ K[4]११२ K[4]सापेक्ष कांतिमान\n-१.६ से -२.९४[4]\nकोणीय व्यास\n२९.८\" — ५०.१\"[4]\nवायु-मंडल[4]\nसतह पर दाब\n२०–२०० किलो पास्कल[11] (बादल परत)\nस्केल हाईट\n२७ कि॰मी॰\n संघटन \n\n\n८९.८±२.०%हाइड्रोजन (H2)\n\n१०.२±२.०0%हीलियम\n\n~०.३%मीथेन\n\n~०.०२६%अमोनिया\n\n~०.००३% हाइड्रोजन ड्यूटेराइड (HD)\n\n०.०००६%इथेन\n\n०.०००४%जल\n\nबर्फ:\n\nअमोनिया\n\nजल\n\nअमोनियम हाइड्रोसल्फाइड(NH4SH)\n\n\n\nबृहस्पति सूर्य से पाँचवाँ और हमारे सौरमंडल का सबसे बड़ा ग्रह है। यह मुख्य रूप से एक गैस पिंड है जिसका द्रव्यमान सूर्य के हजारवें भाग के बराबर तथा सौरमंडल में मौजूद अन्य सात ग्रहों के कुल द्रव्यमान का ढाई गुना है। बृहस्पति को शनि, अरुण और वरुण के साथ एक गैसीय ग्रह के रूप में वर्गीकृत किया गया है। इसे रात्रि में नंगी आंखों से देखा जा सकता है।\nयह ग्रह प्राचीन काल से ही खगोलविदों द्वारा जाना जाता रहा है[12] तथा यह अनेकों संस्कृतियों की पौराणिक कथाओं और धार्मिक विश्वासों के साथ जुड़ा हुआ था। रोमन सभ्यता ने अपने देवता जुपिटर के नाम पर इसका नाम रखा था।[13] इसे जब पृथ्वी से देखा गया, बृहस्पति -2.94 के सापेक्ष कांतिमान तक पहुँच सकता है, छाया डालने लायक पर्याप्त उज्जवल,[14] जो इसे चन्द्रमा और शुक्र के बाद आसमान की औसत तृतीय सर्वाधिक चमकीली वस्तु बनाता है। (मंगल ग्रह अपनी कक्षा के कुछ बिंदुओं पर बृहस्पति की चमक से मेल खाता है)।\nबृहस्पति एक चौथाई हीलियम द्रव्यमान के साथ मुख्य रूप से हाइड्रोजन से बना हुआ है और इसका भारी तत्वों से युक्त एक चट्टानी कोर हो सकता है।[15]अपने तेज घूर्णन के कारण बृहस्पति का आकार एक चपटा उपगोल (भूमध्य रेखा के पास चारों ओर एक मामूली लेकिन ध्यान देने योग्य उभार लिए हुए) है। इसके बाहरी वातावरण में विभिन्न अक्षांशों पर कई पृथक दृश्य पट्टियां नजर आती है जो अपनी सीमाओं के साथ भिन्न भिन्न वातावरण के परिणामस्वरूप बनती है। बृहस्पति के विश्मयकारी 'महान लाल धब्बा' (Great Red Spot), जो कि एक विशाल तूफ़ान है, के अस्तित्व को १७ वीं सदी के बाद तब से ही जान लिया गया था जब इसे पहली बार दूरबीन से देखा गया था। यह ग्रह एक शक्तिशाली चुम्बकीय क्षेत्र और एक धुंधले ग्रहीय वलय प्रणाली से घिरा हुआ है। बृहस्पति के कम से कम ७९(२०१८ तक) चन्द्रमा है। इनमें वो चार सबसे बड़े चन्द्रमा भी शामिल है जिसे गेलीलियन चन्द्रमा कहा जाता है जिसे सन् १६१० में पहली बार गैलीलियो गैलिली द्वारा खोजा गया था। गैनिमीड सबसे बड़ा चन्द्रमा है जिसका व्यास बुध ग्रह से भी ज्यादा है। यहाँ चन्द्रमा का तात्पर्य उपग्रह से है। \nबृहस्पति का अनेक अवसरों पर रोबोटिक अंतरिक्ष यान द्वारा, विशेष रूप से पहले पायोनियर और वॉयजर मिशन के दौरान और बाद में गैलिलियो यान के द्वारा, अन्वेषण किया जाता रहा है। फरवरी २००७ में न्यू होराएज़न्ज़ प्लूटो सहित बृहस्पति की यात्रा करने वाला अंतिम अंतरिक्ष यान था। इस यान की गति बृहस्पति के गुरुत्वाकर्षण का इस्तेमाल कर बढाई गई थी। इस बाहरी ग्रहीय प्रणाली के भविष्य के अन्वेषण के लिए संभवतः अगला लक्ष्य यूरोपा चंद्रमा पर बर्फ से ढके हुए तरल सागर शामिल हैं। इसके उपग्रहों की संख्या 79 है।\n\nअनुक्रम\n\n1 गठन\n\n1.1 रासायनिक संरचना\n1.2 द्रव्यमान\n1.3 आतंरिक संरचना\n\n\n2 वायुमंडल\n\n2.1 बादल परत\n2.2 विशाल लाल धब्बा और अन्य छोटे भंवर\n\n\n3 ग्रहीय छल्ले\n4 मेग्नेटोस्फेयर\n5 परिक्रमा एवं घूर्णन\n6 अवलोकन\n7 अनुसंधान एवं अंवेषण\n\n7.1 पूर्व-दूरबीन अनुसंधान\n7.2 भू-आधारित दूरदर्शी अनुसंधान\n7.3 रेडियो दूरदर्शी अनुसंधान\n7.4 अंतरिक्ष प्रोब के साथ अन्वेषण\n\n7.4.1 उड़ान अभियान\n7.4.2 गैलिलियो मिशन\n7.4.3 भविष्य के प्रोब और रद्द मिशन\n\n\n\n\n8 चन्द्रमा\n\n8.1 गैलिलीयन चन्द्रमा\n8.2 चंद्रमाओं का वर्गीकरण\n\n\n9 सौर प्रणाली के साथ सहभागिता\n\n9.1 टक्कर\n\n\n10 जीवन की संभावना\n11 पौराणिकी\n12 इन्हें भी देखें\n13 सन्दर्भ\n\n\nगठन[संपादित करें]\nबृहस्पति प्राथमिक तौर पर गैसों और तरल पदार्थों से बना हुआ है। चार गैसीय ग्रहों में सबसे बड़ा होने के साथ यह १,४२,९८४ किमी विषुववृत्तिय व्यास के साथ सौरमंडल का भी सबसे बड़ा ग्रह है। बृहस्पति का १.३२६ ग्राम /से॰मी॰३ का घनत्व गैसीय ग्रहों में दूसरा सर्वाधिक, लेकिन सभी चार स्थलीय ग्रहों से कम है।\n\nरासायनिक संरचना[संपादित करें]\nबृहस्पति का उपरी वायुमंडल ८८-९२% हाइड्रोजन और ८-१२% हीलियम से बना है और ध्यान रहे यहाँ प्रतिशत का तात्पर्य अणुओं की मात्रा से है। हीलियम परमाणु का द्रव्यमान हाइड्रोजन परमाणु से चार गुना ज्यादा होता है। यह संरचना तब बदल जाती है जब इसके द्रव्यमान के अनुपात को विभिन्न परमाणुओं के योगदान के रूप में वर्णित किया जाता है। इस प्रकार वातावरण लगभग ७५ % हाइड्रोजन और २४ % हीलियम द्रव्यमान द्वारा औए शेष एक प्रतिशत द्रव्यमान अन्य तत्वों से मिलकर बना होता है। इसके आतंरिक भाग में घने पदार्थ मिलते है, इस तरह मोटे तौर पर वितरण ७१% हाइड्रोजन, २४% हीलियम और ५% अन्य तत्वों के द्रव्यमान का होता है। खगोलशास्त्रियों का मानना है कि बृहस्पति के केन्द्रीय भाग में हाइड्रोजन भयंकर दबाव से कुचलकर धातु हाइड्रोजन के रूप में मौजूद है। बृहस्पति का चुम्बकीय क्षेत्र हमारे सौर मंडल के किसी भी अन्य ग्रह से अधिक शक्तिशाली है और वैज्ञानिक कहते हैं कि इसकी वजह बृहस्पति के अन्दर की धातु हाइड्रोजन है।[16]\nबृहस्पति के वायुमंडल में मीथेन, जल वाष्प, अमोनिया और सिलिकॉन आधारित यौगिक मिले है। इसमे कार्बन, इथेन, हाइड्रोजन सल्फाइड, फोस्फाइन और सल्फर के होने के भी संकेत मिले है। वायुमंडल के बाह्यतम परत में जमीं हुई अमोनिया के क्रिस्टल होते हैं। अवरक्त पराबैंगनी मापन के माध्यम से जांचने पर बेंजीन और अन्य हाइड्रोकार्बन की मात्रा भी पायी गई है। हाइड्रोजन और हीलियम का वायुमंडलीय अनुपात आद्य सौर नीहारिका की सैद्धांतिक संरचना के बहुत करीब हैं। ऊपरी वायुमंडल में नियॉन की मात्रा २० भाग प्रति दस लाख है, जो सूर्य में प्रचुर मात्रा में लगभग १० भाग प्रति दस लाख होती है। बृहस्पति के वायुमंडल में भारी अक्रिय गैसों की प्रचुरता सूर्य से लगभग दो से तीन गुना ज्यादा है।\nस्पेक्ट्रोस्कोपी के आधार पर, शनि संरचना में बृहस्पति के समान समझा जाता है लेकिन अन्य दो गैसीय ग्रहों यूरेनस और नेप्च्यून के पास अपेक्षाकृत बहुत कम हाइड्रोजन और हीलियम है। वायुमंडलीय प्रविष्टि जांच के अभाव की वजह से, बृहस्पति से परे बाहरी ग्रह उच्च गुणवत्ता वाले भारी तत्वों की बहुतायत संख्या में कमी कर रहे हैं।\n\nद्रव्यमान[संपादित करें]\n पृथ्वी और बृहस्पति की तुलना\n बृहस्पति की सूर्य और पृथ्वी से तुलना\nबृहस्पति का द्रव्यमान हमारे सौर मंडल के अन्य सभी ग्रहों के संयुक्त द्रव्यमान का २.५ गुना है। यह इतना बड़ा है कि सूर्य के साथ इसका बेरिसेंटर सूर्य की सतह के ऊपर सूर्य के केंद्र से १.०६८ सौर त्रिज्या पर स्थित है। यद्यपि इस ग्रह की त्रिज्या पृथ्वी से ११ गुना बड़ी है पर यह अपेक्षाकृत बहुत कम घना है। बृहस्पति का आयतन १३२१ पृथ्वीयों के बराबर है, तो भी द्रव्यमान पृथ्वी से मात्र ३१८ गुना है।[4] बृहस्पति की त्रिज्या सूर्य की त्रिज्या का लगभग १/१० है और इसका द्रव्यमान सौर द्रव्यमान का हजारवाँ हिस्सा मात्र है इसलिए दोनों निकायों का घनत्व समान है। एक \"बृहस्पति द्रव्यमान\" (MJ या MJup) को प्रायः अन्य पिंडों के द्रव्यमान की एक इकाई के रूप में, विशेषरूप से ग़ैर-सौरीय ग्रह और भूरे बौनों के लिए प्रयोग किया जाता है। उदाहरण के लिए ग़ैर-सौरीय ग्रह HD 209458-b का द्रव्यमान ०.६९ MJ जबकि COROT-7b का द्रव्यमान ०.०१५ MJ व्यक्त किया जाता है।\nसैद्धांतिक मॉडल से संकेत मिलता है कि अगर बृहस्पति का वर्तमान द्रव्यमान बहुत अधिक बढ़ जाए तो यह ग्रह सिकुड़ जाएगा। द्रव्यमान में मामूली परिवर्तन से इसकी त्रिज्या में कोई ख़ास अन्तर नहीं होगा और लगभग ५०० M⊕ (१.६ बृहस्पति द्रव्यमान) से अधिक होने पर आतंरिक भाग गुरुत्व बल के अंतर्गत संकुचित हो जाएगा और पदार्थ की मात्रा बढ़ने के बावजूद ग्रह के आयतन में कमी होगी। बढ़ते द्रव्यमान के साथ संकुचन की प्रक्रिया पर्याप्त तारकीय प्रज्वलन प्राप्त करने तक जारी रहेगी, जैसे कि ५० बृहस्पति द्रव्यमान के आसपास भूरे बौने का उच्च-द्रव्यमान। परिणामस्वरूप, बृहस्पति की संरचना और विकासवादी इतिहास के अनुरूप इसे बड़े व्यास वाले ग्रह के जैसा माना गया।\nयद्यपि बृहस्पति को एक सितारा बनने हेतू हाइड्रोजन संलयन के लिए ७५ गुना बड़ा होने की आवश्यकता होगी, सबसे छोटे लाल बौना तारे की त्रिज्या बृहस्पति से लगभग ३० प्रतिशत अधिक है। इसके बावजूद, बृहस्पति अभी भी सूर्य से प्राप्त गर्मी की तुलना में अधिक विकरित करता है और यह प्राप्त कुल सौर विकिरण के बराबर ही उष्मा की मात्रा अपने अन्दर उत्पादित करता है। यह अतिरिक्त तापीय विकिरण ऊष्मप्रवैगिकी प्रक्रिया के माध्यम से केल्विन-हेल्महोल्ट्ज़ तंत्र द्वारा उत्पन्न होती है। इस प्रक्रिया के परिणामस्वरूप ग्रह में प्रतिवर्ष लगभग २ से॰मी॰ संकुचन होता है। पहले जब यह ग्रह बना था तब यह बहुत ही तप्त था और इसका व्यास भी वर्तमान से दो गुना था।\n\nआतंरिक संरचना[संपादित करें]\nऐसा लगता है बृहस्पति का घना कोर तत्वों के एक मिश्रण के साथ बना है, जो कुछ हीलियम युक्त तरल हाइड्रोजन धातु की परत से ढंका है और इसकी बाहरी परत मुख्य रूप से आणविक हाइड्रोजन से बनी हुई है।[17] इस आधारभूत रूपरेखा के अलावा वहाँ अभी भी काफी अनिश्चितता है। इतनी गहराई के पदार्थों पर ताप और दाब के गुणों को देखते हुए प्रायः इसके कोर को चट्टानी जैसा माना गया है परन्तु इसकी विस्तृत संरचना अज्ञात है। सन् १९९७ में गुरुत्वाकर्षण माप द्वारा कोर के अस्तित्व का सुझाव दिया गया था[17] जो संकेत कर रहा है कि कोर का द्रव्यमान पृथ्वी के द्रव्यमान का १२ से ४५ गुना या बृहस्पति के कुल द्रव्यमान का लगभग ४ % -१४% है।[18][19]\nइसका कोर क्षेत्र घने धातु हाइड्रोजन से घिरा हुआ है जो बाहर की ओर बृहस्पति की त्रिज्या के लगभग ७८% तक फैला है। हीलियम व नियॉन वर्षा की बूंदों के रूप में इस परत से होकर तेजी से नीचे की ओर बरसते है, जिससे उपरी वायुमंडल में इन तत्वों की बहुतायत में कमी हो जाती है।\nधातु हाइड्रोजन की परत के ऊपर हाइड्रोजन का पारदर्शी आंतरिक वायुमंडल स्थित है। इस गहराई पर तापमान क्रांतिक तापमान के ऊपर होता है जो हाइड्रोजन के लिए केवल ३३ केल्विन है।[20] इस अवस्था में द्रव और गैस में कोई भेद नहीं रह जाता है, तब हाइड्रोजन को परम क्रांतिक तरल अवस्था में होना कहा जाता है। उपरी परत में गैस के जैसा व्यवहार करना हाइड्रोजन के लिए अधिक सुगम होता है जो नीचे की ओर विस्तार के साथ १००० कि॰मी॰ गहराई तक बना रहता है[18] और अधिक गहराई में यह तरल जैसा होता है। एक बार नीचे उतर जाने पर गैस धीरे धीरे गर्म और घनी होती जाती है लेकिन भौतिक रूप से इसकी कोई स्पष्ट सीमा रेखा नहीं है।[21][22]\nबृहस्पति के अंदर कोर की ओर जाने से ताप और दाब में तेजी से वृद्धि होती है। ऐसा माना जाता है कि १०,००० K (केल्विन) तापमान और २०० GPa (गीगा पास्कल) दबाव के चरण संक्रमण क्षेत्र पर, जहाँ हाइड्रोजन अपने क्रांतिक बिंदु से अधिक गर्म होती है - धातु बन जाती है। कोर की सीमा पर तापमान ३६,००० K और आंतरिक दबाव ३,०००–४,५०० GPa होने का अनुमान है।[18]\n\n कटा हिस्सा, बृहस्पति के भीतरी भाग की बनावट दिखाता है, एक चट्टानी कोर तरल धातु हाइड्रोजन की गहरी परत से घिरा हुआ है।\nवायुमंडल[संपादित करें]\nमुख्य लेख: बृहस्पति का वायुमंडल\nबृहस्पति पर सौरमंडल का सबसे बड़ा ग्रहीय वायुमंडल है जो उंचाई में ५००० कि॰मी॰ तक फैला हुआ है। बृहस्पति पर कोई धरातल नहीं है, इसलिए साधारणतया वायुमण्डल के आधार को उस बिंदु पर माना जाता है जहाँ वायुमण्डलीय दाब १० बार इकाई के बराबर या पृथ्वी के सतही दबाव का १० गुना हो।\n\nबादल परत[संपादित करें]\n वॉयजर १ से लिया गया बृहस्पति के ऊपर बादलों का चित्र।\nबृहस्पति सदा अमोनिया क्रिस्टल और संभवतः अमोनियम हाइड्रोसल्फाइड के बादलों से ढंका रहता है। यह बादल ट्रोपोपाउस में स्थित हैं और विभिन्न अक्षांशों की धारियों में व्यवस्थित है, इन्हें उष्णकटिबंधीय क्षेत्रों के रूप में जाना जाता है। इन धारियों को हल्के रंग के क्षेत्रों (zones) और गहरे रंग की पट्टियों (belts) में उप-विभाजित किया गया है। इन परस्पर विरोधी परिसंचरण आकृतियों की पारस्परिक क्रिया तूफान और अस्तव्यस्तता का कारण होती है। क्षेत्रों में पवन की गति १०० मीटर/सेकण्ड (३६० कि॰मी॰/घंटा) होना आम बात है। क्षेत्रों की चौड़ाई, रंग और तीव्रता में वर्ष दर वर्ष भिन्नता देखी गयी है लेकिन उनमे इतनी स्थिरता बनी रहती है कि खगोलविद् पहचानकर उन्हें कोई नाम दे सके।\nबादल परत की गहराई लगभग ५० कि॰मी॰ है और यह बादलों के कम से कम दो पटावों (decks) से मिलकर बनी है। एक निचला मोटा पटाव और एक पतला साफ़ सुथरा क्षेत्र। बृहस्पति के वातावरण में बिजली की चमक के प्रमाण मिलने से लगता है कि अमोनिया परत के भीतर जलीय बादलों की एक पतली परत हो सकती है। बिजली की यह चमक जलीय ध्रुवता (polarity) के कारण होती है जो जलीय बादलों को बिजली उत्पादन के लिए आवश्यक पृथक आवेश बनाने सक्षम बनाती है। यह विद्युतीय चमक पृथ्वी पर होने वाली बिजली की चमक से हजार गुना तक शक्तिशाली हो सकती है। बढ़ती आतंरिक गर्मी से प्रेरित होकर जलीय बादल गरज का रूप ले सकते है।\nबृहस्पति के बादलों का नारंगी और भूरापन यौगिकों द्वारा उमड़ने के कारण है और रंगों में यह बदलाव तब होता है जब सूर्य का पराबैंगनी प्रकाश इसे उजागर करता है।\n\nविशाल लाल धब्बा और अन्य छोटे भंवर[संपादित करें]\n बृहस्पति का ग्रेट रेड स्पोट\nबृहस्पति पर सबसे जानी पहचानी आकृति विशाल लाल धब्बा या ग्रेट रेड स्पोट है। यह पृथ्वी से भी बड़ा एक प्रति चक्रवाती तूफ़ान है जो भूमध्यरेखा के दक्षिण में २२° पर स्थित है। इसके अस्तित्व को सन् १८३१ से या इससे भी पहले सन् १६६५ से जान लिया गया था। गणितीय मॉडल बताते है कि यह तूफ़ान शाश्वत है और इस आकृति का अस्तित्व चिरस्थायी है। इस तूफ़ान का आकार इतना पर्याप्त है कि इसे १२ से॰मी॰ एपर्चर या उससे ज्यादा के भू-आधारित दूरदर्शी से आसानी से देखा जा सकता है। \nयह अंडाकार धब्बा छः घंटे की अवधि के साथ वामावर्त घूर्णन करता है। इसकी लम्बाई २४ - ४०,००० कि॰मी॰ और चौड़ाई १२ - १४,००० कि॰मी॰ है। यह इतना बड़ा है कि इसमे तीन पृथ्वियां समा जाए। इस तूफ़ान की अधिकतम उंचाई उपरी बादलों से भी ८ कि॰मी॰ ऊपर है।\n\n बृहस्पति के ग्रेट रेड स्पॉट के आकार में कम हो रही है (15 मई 2014)[23]\nइस गैसीय ग्रह के अशांत वातावरण में इस तरह के तूफ़ान होना आम बात है। बृहस्पति पर सफ़ेद और भूरे रंग के बेनाम अनेको छोटे धब्बे है। सफ़ेद धब्बे उपरी वातावरण के भीतर अपेक्षाकृत शांत बादल से मिलकर बने है इसके विपरीत भूरे धब्बे गर्म होते है और सामान्य बादल परत के भीतर बनते है।\nइससे पहले कि वॉयजर इस आकृति की तूफानी प्रवृत्ति की पुष्टि करता, यह जान लिया गया था कि इस धब्बे का संबंध इस ग्रह की किसी गहरी रचना से नहीं था और इस बात के पुख्ता प्रमाण थे - जैसे कि इसकी घूर्णन गति अपने इर्द गिर्द मौजूद वातावरण कि अपेक्षा भिन्न है और कभी यह तेज घूमता है तो कभी बहुत धीमे। यह तूफानी धब्बा अपने दर्ज इतिहास के दौरान किसी भी संभावित नियत आवर्ती निशानी के सापेक्ष ग्रह के चारों ओर कई बार यात्रा कर चुका है।\n\nग्रहीय छल्ले[संपादित करें]\n बृहस्पति के छल्ले\nबृहस्पति में एक धुंधली वलय प्रणाली है जो मुख्यतः तीन भागो मे बनी है। अंदरूनी छल्ला, अपेक्षाकृत चमकीला मुख्य छल्ला और बाहरी पतला छल्ला। ऐसा लगता है कि यह छल्ले शनि के छल्लों जैसे बर्फीले ना होकर धुल से बने है। संभवतः इसका मुख्य छल्ला ऐड्रास्टीया (Adrastea) और मीटस (Metis) चन्द्रमा की सामग्री के छिटकने से बना है। यह आम तौर पर चाँद पर वापस गिरने वाली वह सामग्री है जिसे बृहस्पति के शक्तिशाली गुरुत्वाकर्षण ने अपनी ओर खिंच लिया है। इस घूमती सामग्री की कक्षा की दिशा बृहस्पति की ओर है। इसी तरह, थीबी (Thebe) और ऐमलथीया (Amalthea) चन्द्रमा, संभवतः दो अलग अलग घटकों की धूलयुक्त बाहरी छल्ले बनाते है। ऐमलथीया की कक्षा के साथ वहाँ चट्टानी छल्ले के भी प्रमाण मिले है जो इसी चन्द्रमा के मलबे से बने हो सकते है।\n\nमेग्नेटोस्फेयर[संपादित करें]\n बृहस्पति का मैग्नेटोस्फेयर, भीतर मौजूद चार गैलिलीयन उपग्रह.\nबृहस्पति का व्यापक चुम्बकीय क्षेत्र या मेग्नेटोस्फेयर पृथ्वी की तुलना में १४ गुना शक्तिशाली है। भूमध्यरेखा पर ४.२ गॉस (०.४२ मिली टेस्ला mT) से लेकर ध्रुवों पर १०-१४ गॉस (१.०-१.४ मिली टेस्ला mT) तक का विचरण इसे सौरमंडल का सबसे शक्तिशाली चुम्बकीय क्षेत्र बनाता है (सौर धब्बो को छोड़कर)। ऐसा माना जा रहा है कि इसकी उत्पत्ति भंवर धाराओं से होती है जो धातु हाइड्रोजन कोर के भीतर सुचालक पदार्थों के घूमने से बनती है। आयो (Io) चन्द्रमा पर ज्वालामुखी बड़ी मात्रा में सल्फरडाई आक्साइड गैस उत्सर्जित कर अपनी कक्षा के साथ-साथ गैस टॉरस बनाता है। यह गैस मेग्नेटोस्फेयर में आयनिकृत होकर सल्फर और ऑक्सीजन आयन उत्पादित करती है। यह दोनों परस्पर, बृहस्पति के वायुमंडल से उत्पन्न हाइड्रोजन आयनों से मिलकर बृहस्पति के विषुववृत्त तल में एक प्लाज्मा चादर बनाते है। इस चादर में प्लाज्मा ग्रह के साथ-साथ घूमने लगता है और चुम्बकीय डिस्क की तुलना में चुंबकीय द्विध्रुवीय विरूपण का कारण बनता है। प्लाज्मा चादर के भीतर इलेक्ट्रोन एक शक्तिशाली रेडियो तरंग उत्पन्न करते है जो ०.६ -०.३ मेगा हर्ट्ज़ परास का विस्फोट पैदा करता है  बृहस्पति पर  औरोरा, तीन चमकदार बिंदु बृहस्पति के चन्द्रमा हैं, आयो (बाईं ओर), गेनीमेड (तल पर) और यूरोपा (यह भी तल पर)I इसके अलावा, बेहद चमकदार करीब-करीब वृत्ताकार क्षेत्र मुख्य अंडाकार कहलाता है तथा धुंधला ध्रुवीय औरोरा देखा जा सकता हैI\n\nइस ग्रह से ७५ बृहस्पति अर्ध व्यास की दूरी पर सौर वायु के साथ मेग्नेटोस्फेयर के संपर्क से बो शॉक पैदा होती है। बृहस्पति का मेग्नेटोस्फेयर, मेग्नेटोपाउस से घिरा है जो मेग्नेटोशिल्थ के अंदरूनी किनारे पर स्थित है। मेग्नेटोशिल्थ, मेग्नेटोस्फेयर और बो शॉक के बीच का क्षेत्र है। सौर वायु इसी क्षेत्र से टकराकर बृहस्पति के मेग्नेटोस्फेयर को तान देता है और तनाव का यह विस्तार शनि की कक्षा के पास पहुँचने तक जारी रहता है। बृहस्पति के चारों बड़े चन्द्रमाओं की कक्षाएं मेग्नेटोस्फेयर के अन्दर स्थित है जो सौर वायु से इनकी रक्षा करता है।\nबृहस्पति का मेग्नेटोस्फेयर, ग्रह के ध्रुवीय क्षेत्रों से तीव्र धारा की रेडियो उत्सर्जन के लिए जिम्मेदार है। आयो चन्द्रमा पर ज्वालामुखी गतिविधि, बृहस्पति के मेग्नेटोस्फेयर में गैस फेंक कर ग्रह के आसपास कणों का टॉरस बनाती है। जैसे ही आयो टॉरस से होकर होकर गुजरता है टकराहट से आल्फवेन तरंग उत्पन्न होती है जो आयनित पदार्थ को वहन कर बृहस्पति के ध्रुवीय क्षेत्रों में ले जाती है। परिणामस्वरूप, साइक्लोट्रोंन मेसर तंत्र के माध्यम से रेडियो तरंगे उत्पन्न होती है और यह ऊर्जा एक शंकु आकार की सतह के साथ बाहर की ओर फैलती है। जब पृथ्वी इस शंकु को काटती है, बृहस्पति से रेडियों उत्सर्जन, सौर रेडियों उत्सर्जन से अधिक हो सकता है।\n\nपरिक्रमा एवं घूर्णन[संपादित करें]\n बृहस्पति ७७ करोड़ ८० लाख कि॰मी॰ की औसत दूरी से सूर्य की परिक्रमा करता है तथा हरेक चक्कर ११.८६ वर्ष में लगाता हैबृहस्पति एकमात्र ग्रह है जिसका सूर्य के साथ साझा द्रव्यमान केंद्र सूर्य के आयतन से बाहर स्थित है।[24] बृहस्पति की सूर्य से औसत दूरी ७७ करोड़ ८० लाख किमी (५.२ खगोलीय इकाई) है तथा सूर्य का एक पूर्ण चक्कर हरेक ११.८६ वर्ष में लगाता है।शनि की तुलना में दो-तिहाई कक्षीय अवधि, सौरमंडल के इन दो बड़े ग्रहों के मध्य ५:२ का परिक्रमण तालमेल (orbital resonance) बनाता है।[25] अर्थात् बृहस्पति सूर्य के पाँच चक्कर और शनि सूर्य के दो चक्कर समान समय में लगाते है। इसकी अंडाकार कक्षा पृथ्वी की तुलना में १.३१° झुकी हुई है। ०.०४८ विकेन्द्रता (eccentricity) के कारण बृहस्पति की सूर्य से दूरी विविधतापूर्ण है। इसके उपसौर और  अपसौर के बीच का फर्क ७.५ करोड़ किमी है।\nबृहस्पति का अक्षीय झुकाव बहुत कम, केवल ३.१३° होने से, पृथ्वी और मंगल जैसे महत्वपूर्ण मौसमी परिवर्तनों का इस ग्रह को कोई भी अनुभव नहीं है।[26]\nबृहस्पति का घूर्णन सौरमंडल के सभी ग्रहों में सबसे तेज है, यह अपने अक्ष पर एक घूर्णन १० घंटे से थोड़े कम समय में पूरा करता है, जिससे भूमध्यरेखीय उभार बनता है जो भू-आधारित दूरदर्शी से आसानी से दिखाई देता है। इस घूर्णन को २४.७९ मीटर/सेकण्ड२ भूमध्यरेखीय सतही गुरुत्वाकर्षण की तुलना में, भूमध्यरेखा पर १.६७  मीटर/सेकण्ड२ केन्द्राभिमुख त्वरण(centripetal acceleration) की जरुरत होती है, इस तरह भूमध्यरेखीय सतह पर परिणामी त्वरण केवल २३.१२  मीटर/सेकण्ड२होता है। इस ग्रह का आकार चपटा उपगोल जैसा है, जिसका अर्थ है इसके भूमध्यरेखा के आरपार का व्यास, इनके ध्रुवों के बीच के व्यास से ९२७५ कि॰मी॰ अधिक लंबा है।[22]\nचूँकि बृहस्पति एक ठोस ग्रह नहीं है, इसके ऊपरी वायुमंडल में अनेक घूर्णन गतियाँ है। इसके ध्रुवीय वायुमंडल का घूर्णन, भूमध्यरेखीय वायुमंडल से ५ मिनट लंबा है। गतियों की तीन प्रणालियों को सापेक्षिक निशानी के रूप में इस्तेमाल किया गया है, विशेषरूप से जब वायुमंडलीय लक्षणों का अभिलेख किया जाता है। प्रणाली I १०° उत्तर से १०° दक्षिण अक्षांशों पर लागू, ९ घंटे ५० मिनट ३०.० सेकण्ड पर सबसे कम अवधि। प्रणाली II इसके उत्तर और दक्षिण के सारे अक्षांशों पर लागू, घूर्णन अवधि ९ घंटे ५५ मिनट ४०.६ सेकण्ड। प्रणाली III को पहले रेडियो खगोलविद ने परिभाषित किया था, यह ग्रह के मैग्नेटोस्फेयर से मेल खाता है, यह अवधि बृहस्पति की आधिकारिक घूर्णन अवधि है।[27]\n\nअवलोकन[संपादित करें]\n बृहस्पति और चंद्रमा का संयोजन\n इस बाहरी ग्रह की प्रतिगामी गति पृथ्वी के सन्दर्भ में उसकी सापेक्षिक स्थिति के कारण है।\nबृहस्पति सामान्यतः आकाश में चौथा सबसे चमकदार निकाय है (सूर्य, शुक्र ग्रह और हमारे चन्द्रमा के बाद);[28] किसी समय पर मंगल ग्रह बृहस्पति से उज्जवल दिखाई देता है। यह पृथ्वी के सन्दर्भ में बृहस्पति की स्थिति पर निर्भर करता है। यह दृश्य परिमाण में भिन्न हो सकते हैं जैसे निम्न विमुखता पर -२.९ जैसी तेज चमक से लेकर सूर्य के साथ  संयोजन  के दौरान -१.६ जैसा मंद | बृहस्पति का कोणीय व्यास भी इसी तरह ५०.१ से २९.८ आर्क सेकंडों तक बदलता है।[4] अनुकूल विमुखता तब पाई जाती है जब बृहस्पति  अपसौर से होकर गुजर रहा होता है। यह स्थिति प्रत्येक चक्कर में एक बार पाई जाती है। जैसे बृहस्पति मार्च २०११ में अपसौर के निकट पहुँचा, सितंबर २०१० में एक अनुकूल विमुखता थी |[29]\nसूर्य के चारों ओर, बृहस्पति के साथ कक्षीय दौड़ में, पृथ्वी प्रत्येक ३९८.२ दिनों पर बृहस्पति को पार कर लेती है, इस अवधि को एक संयुति काल कहा जाता है। इस स्थिति में, बृहस्पति पृष्ठभूमि सितारों के सन्दर्भ में प्रतिगामी गति अंतर्गत गुजरता दिखाई देता है। यही कारण है, इस एक अवधि के लिए बृहस्पति रात्रि आसमान में पीछे जाता हुआ प्रतीत होता है, एक पश्च गति का प्रदर्शन करता है। \nबृहस्पति की १२-वर्षीय कक्षीय अवधि, राशिचक्र के दर्जन ज्योतिषीय चिन्हों से मेल खाती है और यह चिन्हों के ऐतिहासिक मूल हो सकते है।[30] यही कारण है, प्रत्येक बार जब बृहस्पति विमुखता तक पहुँचता है, यह पूर्व की ओर लगभग 30 ° खिसक गया होता है, जो एक राशि-चक्र की चौड़ाई है।\nचूँकि बृहस्पति की कक्षा पृथ्वी की कक्षा से बाहर की ओर है, बृहस्पति का स्थिति कोण, जैसा पृथ्वी से देखा गया, कभी ११.५° से अधिक नहीं होता है। यही कारण है, जब भू-आधारित दूरबीन के माध्यम से इसे देखा जाता है, ग्रह हमेंशा लगभग पूरी तरह से प्रदीप्त दिखाई देता है। केवल बृहस्पति के लिए अंतरिक्ष यान मिशन के दौरान ही इस ग्रह का अर्द्ध चंद्राकार रूप प्राप्त किया गया।[31]\n\nअनुसंधान एवं अंवेषण[संपादित करें]\nपूर्व-दूरबीन अनुसंधान[संपादित करें]\n अल्मागेस्ट  मॉडल में पृथ्वी (⊕) के सापेक्ष बृहस्पति (☉) की ऊर्ध्व गति .\nबृहस्पति का प्रेक्षण ७वीं या ८वीं शताब्दी इपू के बेबीलोनीयन खगोलविदों से होता चला आ रहा है।[32] चीनी खगोल विज्ञान इतिहासकार, जि॰ जेझोंग ने दावा किया है कि एक चीनी खगोलशास्त्री गैन डी॰ ने बिना दृश्य साधनों की सहायता के ३६२ ई॰पू॰ में बृहस्पति के चन्द्रमाओं में से एक की खोज की है। यदि सही है, यह गैलिलियो की खोज से लगभग दो सहस्राब्दियों पहले की बात होगी।[33][34]\nअपनी दूसरी सदीं की अल्मागेस्ट कृति में, हेल्लेनिस्टिक खगोलविद्  क्लाडियस टोलेमस ने पृथ्वी के सापेक्ष बृहस्पति की गति की व्याख्या के लिए, deferents और epicycles पर आधारित एक  भूकेन्द्रीय ग्रहीय मॉडल का निर्माण किया, जिसने पृथ्वी के चारों ओर इसकी कक्षीय अवधि ४३३२.३८ या ११.८६ वर्षों के रूप में दी।[35]\n४९९ में, भारतीय गणित और खगोल विज्ञान के उत्तम युग से एक गणितज्ञ-खगोलशास्त्री, आर्यभट्ट, ने भी बृहस्पति की कक्षीय अवधि का अनुमान ४३३२.२७२२ दिन या ११.८६ वर्षों के रूप में लगाने के लिए एक भूकेन्द्रीय मॉडल का प्रयोग किया था।[36]\n\nभू-आधारित दूरदर्शी अनुसंधान[संपादित करें]\nसन् १६१० में, गैलीलियो गैलिली ने एक दूरदर्शी का उपयोग कर बृहस्पति के चार बड़े चंद्रमाओं- आयो, युरोपा, गैनिमीड और कैलीस्टो की खोज की, यह गैलिलियाई चन्द्रमा के रूप में जाने जाते है और पृथ्वी के अलावा अन्य चन्द्रमाओं का पहला दूरदर्शीय अवलोकन माना जाता है। यह गैलीलियो की भी खगोलीय गति की एक प्रथम खोज थी जिसके केंद्र पर स्पष्ट रूप से पृथ्वी नहीं थी। यह कोपर्निकस के 'ग्रहों की गति का सूर्य केंद्रीय सिद्धांत' के पक्ष में एक प्रमुख बात थी; गैलिलियो के इस कोपर्निकस सिद्धांत के मुखर समर्थन ने उन्हें न्यायिक जाँच के भयावह घेरे में ला खड़ा किया।[37]\nसन् १६६० के दौरान, बृहस्पति पर धब्बों और रंगीन पट्टियों की खोज के लिए कैसिनी ने एक नई दूरबीन का उपयोग किया और ध्यान से देखा तो ग्रह चपटा दिखाई दिया। वें ग्रह की घूर्णन अवधि का अनुमान लगाने में भी सक्षम थे।[38] १६९० में कैसिनी ने देखा कि वातावरण भिन्न भिन्न घूर्णन के अधीन चलायमान है।[18]\n\n वॉयेजर १ से ली गई बृहस्पति की तस्वीर, ग्रेट रेड स्पॉट और गुजरता हुआ एक सफ़ेद अंडा\nविशाल लाल धब्बा, बृहस्पति के दक्षिणी गोलार्द्ध में एक प्रख्यात अंडाकार आकृति है, इसे १६६४ में रॉबर्ट हुक द्वारा पहले देखा गया हो सकता है और १६६५ में  गियोवन्नी कैसिनी द्वारा, हालाँकि यह विवादास्पद है। औषध विक्रेता हेनरिक स्च्वाबे ने १८३१ में विशाल लाल धब्बे के विस्तार को दिखाने के लिए सबसे पहले ज्ञात आरेखण प्रस्तुत किया।[39]\nलाल धब्बा कथित तौर पर १८७८ में विशिष्ट बनने से पहले १६६५ और १७०८ के बीच कई अवसरों पर दृष्टि से खो गया था। यह १८८३ और २० वीं सदी के शुरू में लुप्त होने के रूप में दर्ज हुआ था।[40]\nगिओवान्नी बोरेल्ली और कैसिनी, दोनों ने बृहस्पति चंद्रमाओं के गतियों की सावधानीपूर्वक सारणियाँ बनाई, इसने उन समयों के पूर्वानुमानों की अनुमति दी जब चन्द्रमा ग्रह के आगे या पीछे से गुजरेंगे। सन् १६७० के द्वारा, यह देखा गया कि जब पृथ्वी की ओर से बृहस्पति, सूर्य के विपरीत पक्ष पर था, यह घटना १७ मिनटों की पाई, बाद के वर्षों से और अधिक की उम्मीद है। ओले रोमर ने तर्कों से निष्कर्ष निकाला कि दृष्टि तात्कालिक नहीं है (एक निष्कर्ष, जिसे कैसिनी ने पहले नकार दिया था[38]) और समय की इस विसंगति का उपयोग प्रकाश की गति का आकलन करने के लिए किया था।[41]\nसन् १८९२ में, इ॰इ॰बर्नार्ड ने कैलिफोर्निया में लीक वेधशाला पर ३६ इंच (९१० मि॰मी॰) वर्त्तक के साथ बृहस्पति के एक पाँचवें उपग्रह का निरीक्षण किया। अपेक्षाकृत इस छोटे निकाय की खोज ने, जो उनकी पैनी दृष्टि का एक साक्षी था, उनको शीघ्रता से प्रसिद्द बना दिया। बाद में इस चन्द्रमा को ऐमलथीया नाम दिया गया था।[42] सीधे दृश्य अवलोकन द्वारा खोजा गया यह आखिरी ग्रहीय चाँद था।[43] इसके पश्चात अतिरिक्त आठ उपग्रह, १९७९ में वॉयेजर १ प्रविष्ठी यान की उड़ान से पहले खोजे गए थे। \n\n\n यूरोपीय दक्षिणी वेधशाला के दूरबीन द्वारा ली गई बृहस्पति की अवरक्त छवि.\nसन् १९३२ में, रूपर्ट विल्डट् ने बृहस्पति के वर्णक्रम में अमोनिया और मीथेन की अवशोषण पट्टियों की पहचान की।[44]\nतीन दीर्घायु प्रतिचक्रवातीय आकृतियों को सफ़ेद अंडे कहा गया जो १९३८ में देखे गए थे। कई दशकों के लिए वे वातावरण में अलग विशेषताओं के रूप में बनें रहें, कभी कभी एक दूसरे के निकट आ जाते लेकिन कभी भी विलीन नहीं हुए। अंततः, उनमें से दो अण्डों ने १९९८ में विलय कर दिया, फिर २००० में तीसरे को अपने साथ मिला लिया और ओवल बी.ए. हो गया।[45]\n\nरेडियो दूरदर्शी अनुसंधान[संपादित करें]\nसन् १९५५ में, बर्नार्ड बर्क और केनेथ फ्रेंकलिन ने बृहस्पति से आने वाली २२.२ मेगाहर्टज् रेडियों संकेतो की बौछारों का पता लगाया।[18]बौछारों की यह अवधि ग्रह के घूर्णन से मेल खाई और वे इस जानकारी का उपयोग कर घूर्णन दर को परिष्कृत करने में भी सक्षम थे। बृहस्पति से आने वाली रेडियों बौछारें दो रूपों में पाई गई थी: कई सेकंड तक चलने वाली लम्बी बौछारें (L - बौछारें) और छोटी बौछारें (S - बौछारें) जिसकी अवधि सेकण्ड के सौंवें भाग से कम थी।[46]\nवैज्ञानिकों ने पाया है कि बृहस्पति से प्रसारित रेडियो संकेतों के तीन रूप थे।\n\nडेकामीट्रिक रेडियों बौछारें (दसियों मीटर की तरंग दैर्ध्य के साथ) बृहस्पति के घूर्णन के साथ बदलती है और बृहस्पति के चुंबकीय क्षेत्र के साथ आयो के संपर्क से प्रभावित हो रही है।[47]\nडेसीमीट्रिक रेडियो उत्सर्जन (तरंगदैर्य सेंटीमीटर में मापा गया), १९५९ में पहली बार फ्रैंक ड्रेक और हेन ह्वातुम द्वारा अवलोकित की गई।[18]इस संकेत की उत्पत्ति बृहस्पति भूमध्य रेखा के आसपास की एक टॉरस आकार की पट्टी से हुई थी। यह संकेत, बृहस्पति के चुंबकीय क्षेत्र में त्वरित इलेक्ट्रॉनों से साइक्लोट्रॉन विकिरण के कारण होता है।[48]\nतापीय विकिरण बृहस्पति के वातावरण में गर्मी द्वारा उत्पादित होता है।[18]\nअंतरिक्ष प्रोब के साथ अन्वेषण[संपादित करें]\nमुख्य लेख: बृहस्पति का अन्वेषण\n१९७३ के बाद से कई स्वचालित अंतरिक्ष यानों ने बृहस्पति का दौरा किया है, विशेष रूप से उल्लेखनीय पायोनियर १० अंतरिक्ष यान है, बृहस्पति के इतना पर्याप्त करीब पहुँचने वाला पहला अंतरिक्ष यान, जो सौरमंडल के इस बड़े ग्रह के गुणों और तथ्यों की जानकारी वापस भेज सके।[49][50] सौरमंडल के भीतर अन्य ग्रहों के लिए उड़ान, ऊर्जा की कीमत पर संपन्न होती है ; जो अंतरिक्ष यान के वेग में शुद्ध परिवर्तन या धक्का या डेल्टा-v के द्वारा वर्णित किया जाता है। पृथ्वी से बृहस्पति के लिए, निम्न पृथ्वी कक्षा से होहमान्न स्थानांतरण कक्षा में प्रवेश के लिए एक ६.३ कि॰मी॰/सेकण्ड डेल्टा-v की आवश्यकता होती है।[51] तुलना के लिए, निम्न पृथ्वी कक्षा पर पँहुचने के लिए ९.७ कि॰मी॰/सेकण्ड डेल्टा- v की जरुरत होगी।[52] सौभाग्य से, बृहस्पति पहुँचने के लिए ग्रहीय उड़ानों की ऊर्जा की जरुरत को गुरुत्वाकर्षण की सहायता से कम किया जा सकता है,[53] अन्यथा लम्बी अवधि की उड़ान की कीमत काफी हो सकती है।\n\nउड़ान अभियान[संपादित करें]\n\nउड़ान अभियान\n\n\nअंतरिक्ष यान\n\nनिकटतमपहुँच\n\nदूरी\n\n\n पायोनियर १०\n\nदिसंबर ३, १९७३\n\n१,३०,००० कि॰मी॰\n\n\n पायोनियर ११\n\nदिसंबर ४, १९७४\n\n३४,००० कि॰मी॰\n\n\nवॉयेजर १\n\nमार्च ५, १९७९\n\n३,४९,००० कि॰मी॰\n\n\nवॉयेजर २ \n\nजुलाई ९, १९७९\n\n५,७०,००० कि॰मी॰\n\n\nयुलीसेस\n\nफरवरी ८, १९९२[54]\n\n४,०८,८९४ कि॰मी॰\n\n\nफरवरी ४,२००४[54]\n\n१२,००,००,००० कि॰मी॰\n\n\nकैसिनी\n\nदिसंबर ३०,२०००\n\n१,००,००,००० कि॰मी॰\n\n\n न्यू होरिजोंस\n\nफरवरी २८, २००७\n\n२३,०४,५३५ कि॰मी॰\n\n वॉयेजर १ ने बृहस्पति की इस तस्वीर को २४ जनवरी १९७९ को लिया था।\nसन् १९७३ के प्रारंभ में, अनेक अंतरिक्ष यानों ने ग्रहीय उड़ान की कौशलताओं का प्रदर्शन किया है, जिसने उनको बृहस्पति के अवलोकन क्षेत्र के भीतर ला दिया। पायोनियर मिशन ने बृहस्पति के वायुमंडल और उनके चंद्रमाओं की पहली नजदीकी छवियों को प्राप्त किया। उसने पाया कि ग्रह के पास का विकिरण क्षेत्र उम्मीद से कहीं ज्यादा शक्तिशाली था, लेकिन दोनों अंतरिक्ष यान इस वातावरण में जीवित रहने में कामयाब रहे। इस अंतरिक्ष यान के प्रक्षेप पथ का उपयोग ग्रहीय प्रणाली के आकलन को बड़े पैमाने पर परिष्कृत करने के लिए किया गया। ग्रह द्वारा रेडियो संकेतों को ढंकने का परिणाम बृहस्पति के व्यास और ध्रुवीय सपाट राशि के बेहतर माप के रूप में हुआ।[30][55]\nछः वर्ष बाद, वॉयेजर मिशन से  गैलिलीयन चंद्रमाओं की समझ में बेहद सुधार हुआ और बृहस्पति के छल्लों की खोज हुई। उसने यह भी पुष्टि की कि विशाल लाल धब्बा प्रतिचक्रवाती था। छवियों की तुलना से पता चला है कि पायोनियर मिशन के बाद लाल धब्बे का रंग बदल गया था और यह बदलाव नारंगी से गहरे भूरे रंग की ओर था। आयनित परमाणुओं के टॉरस की खोज आयो के कक्षीय पथ के साथ साथ हुई थी और चंद्रमाओं की सतहों पर जहाँ ज्वालामुखी पाए गए, कुछ में फूटने की प्रक्रिया चल रही थी। जैसे ही अंतरिक्ष यान ग्रह के पीछे से गुजरा, रात्रि पक्ष के वातावरण से इसने बिजली की चमक अवलोकित की।[56][30]\nबृहस्पति से मुठभेड़ के लिए अगला मिशन, यूलिसेस सौर यान ने, सूर्य के चारों ओर एक ध्रुवीय कक्षा प्राप्त करने के लिए उड़ान कलाबाजी का प्रदर्शन किया। इस गुजारें के दौरान अंतरिक्ष यान ने बृहस्पति के मेग्नेटोस्फेयर के अध्ययनों का संचालन किया। यूलिसेस के पास कैमरा नहीं होने से, कोई छवि नहीं ली गई। छः साल बाद एक दूसरी उड़ान बहुत अधिक से अधिक दूरी पर थी।[54]\nसन् २००० में, कैसिनी यान ने, शनि मार्ग के लिए, बृहस्पति से उड़ान भरी और कभी ग्रह से बनी कुछ उच्च-स्पष्टता की छवियाँ प्रदान की। १९ दिसम्बर २००० को, अंतरिक्ष यान ने हिमालीया चन्द्रमा की तस्वीर को कैद किया, परन्तु सतह विवरण दिखाने के लिए स्पष्टता बहुत ही निम्न थी।[57]\nन्यू होरिजोंस यान ने, प्लूटो मार्ग के लिए, गुरुत्वाकर्षण की सहायता से बृहस्पति से उड़ान भरी। इसकी निकटतम पहुँच २८ फ़रवरी २००७ पर थी।[58]यान के कैमरों ने आयो पर ज्वालामुखीयों से निर्गम प्लाज्मा की गणना की और विस्तार में सभी चारों गैलिलीयन चंद्रमाओं का अध्ययन किया तथा साथ ही साथ बाहरी चंद्रमाओं हिमालीया और एलारा से यह लम्बी-दूरी का अवलोकनकर्ता बना।[59]४ सितम्बर २००६ को इसने जोवीयन प्रणाली की तस्वीरें लेना शुरू किया।[60][61]\n\nगैलिलियो मिशन[संपादित करें]\n अंतरिक्ष यान कैसिनी से बृहस्पति का दृश्य.\nअब तक केवल गैलिलियो ने बृहस्पति का चक्कर लगाया है, जो ७ दिसम्बर १९९५ को बृहस्पति के चारों ओर की कक्षा में चला गया। इसने सात साल से अधिक ग्रह का चक्कर लगाया, तथा सभी गैलिलियाई चंद्रमाओं और ऐमलथीया की बहु-उड़ानों का वाहक बना। इस अंतरिक्ष यान ने धूमकेतु सुमेकर-लेवी ९ की टक्कर का भी साक्ष्य दिया जब यह १९९४ में बृहस्पति पर पहुँचा और घटना के लिए एक अद्वितीय लाभप्रद अवसर दिया। उच्च-प्राप्ति रेडियो प्रसारण एंटीना की असफल तैनाती के कारण इसकी मूल डिजाइन क्षमता सिमित थी, हालाँकि बृहस्पति प्रणाली के बारे में गैलिलियो से प्राप्त जानकारी व्यापक थी।[62]\nएक वायुमंडलीय प्रविष्ठी यान जुलाई १९९५ में अंतरिक्ष यान से छोड़ा गया था, जिसने ७ दिसम्बर को ग्रह के वायुमंडल में प्रवेश किया। इसने पैराशूट से वायुमंडल की १५० कि॰मी॰ की यात्रा की, ५७.६ मिनटों के लिए आंकड़े एकत्रित किये और उस दबाव के द्वारा कुचल दिया गया, जिसके अधीन वह उस समय था (१५३ ° से॰ तापमान पर, पृथ्वी के सामान्य दाब का लगभग २२ गुना)।[63]उसके बाद वह पिघल गया होगा और संभवतः वाष्पीकृत हो गया होगा। गैलीलियों यान ने भी दुर्भाग्य से इसी तरह के इससे भी अधिक द्रुत परिवर्तन का अनुभव किया, जब २१ सितम्बर २००३ को इसे जानबूझ कर ५० कि॰मी॰/ सेकण्ड से अधिक वेग से इस ग्रह की ओर चलाया गया, यह आत्मघाती कदम एक उपग्रह को भविष्य की किसी भी संभावित दुर्घटना से और संभवतः दूषित होने से बचाने के लिए उठाया गया था और यह उपग्रह है, युरोपा - एक चाँद जिसमें जीवन को शरण देने की संभावना है, ऐसी धारणा रही है।[62]\n\nभविष्य के प्रोब और रद्द मिशन[संपादित करें]\n कैसिनी यान की दृष्टि में 1 जनवरी 2001 को बृहस्पति और आयो\nनासा के पास हाल में एक मिशन अंतर्गत एक ध्रुवीय कक्षा से बृहस्पति का विस्तार में अध्ययन चल रहा है। जूनो नामक, यह अंतरिक्ष यान २०११ में प्रक्षेपित हुआ और २०१६ के अंत तक यथास्थान पहुँच जाएगा।[64]\nयुरोपा बृहस्पति प्रणाली मिशन (EJSM), बृहस्पति और उनके चंद्रमाओं के अन्वेषण के लिए नासा / इसा का संयुक्त प्रस्ताव है। फरवरी २००९ में यह घोषणा की गई थी कि इसा / नासा ने इस मिशन को टाइटन शनि प्रणाली मिशन से आगे प्राथमिकता दी।[65][66] इस मिशन के लिए इसा का योगदान अभी भी, इसा की अन्य परियोजनाओं के साथ वित्तीय खींचतान से जूझ रहा है।[67] इसकी प्रक्षेपण तिथि २०२० के आसपास होगी। युरोपा बृहस्पति प्रणाली मिशन, नासा के नेतृत्व वाली बृहस्पति यूरोपा परिक्रमा यान और इसा के नेतृत्व वाली बृहस्पति गैनिमीड परिक्रमा यान दोनों को शामिल करता है।[68]\nबृहस्पति के चन्द्रमाओं यूरोपा, गेनीमेड और कैलिस्टो पर उपसतह तरल महासागरों की संभावना की वजह से, वहाँ के बर्फीले चन्द्रमाओं के विस्तृत अध्ययन में विशेष रुचि रही है। वित्तीय कठिनाइयों ने प्रगति को विलंबित कर दिया है। नासा के जीमो (बृहस्पति-बर्फ़ीले चन्द्रमा परिक्रमा यान) को २००५ में रद्द कर दिया गया था।[69] एक यूरोपीयन जोवियन यूरोपा परिक्रमा मिशन का भी अध्ययन किया गया था।[70] इस अभियान का स्थान युरोपा बृहस्पति प्रणाली मिशन ने ले लिया था।\n\nचन्द्रमा[संपादित करें]\n गैलिलीयन चन्द्रमा, बाएं से दाएं, सूर्य से बढ़ती दूरी के क्रमानुसार: आयो, युरोपा, गैनिमीड, कैलीस्टो.\n बृहस्पति, गैलिलीयन चन्द्रमाओ के साथ\nमुख्य लेख: बृहस्पति के उपग्रह\nबृहस्पति के 79 प्राकृतिक उपग्रह है, इनमें से १० कि॰मी॰ से कम व्यास के ५० उपग्रह है और इन सभी को १९७५ के बाद खोजा गया है। चार सबसे बड़े चन्द्रमा आयो, युरोपा, गैनिमीड और कैलिस्टो, गैलिलीयन चन्द्रमा के नाम से जाने जाते है।\n\nगैलिलीयन चन्द्रमा[संपादित करें]\nसौरमंडल के कुछ बड़े उपग्रहों, आयो, युरोपा और गैनिमीड की कक्षाएँ, एक विशिष्ट स्वरूप बनाते है जिसे  लाप्लास रेजोनेंस के नाम से जाना जाता है। आयो उपग्रह, बृहस्पति के चार चक्कर लगाने में जितना समय लेता है, ठीक उतने ही समय में युरोपा पूरे पूरा दो चक्कर और गैनिमीड पूरे पूरा एक चक्कर लगाता है। यह रेजोनेंस, तीन बड़े चन्द्रमाओं के गुरुत्वाकर्षण प्रभाव के कारण बनता है जो उनकी कक्षाओं के आकार को विकृत कर अंडाकार कर देते है क्योंकि प्रत्येक चाँद अपने हर एक पूरे चक्कर में पडोसी चाँद से एक ही बिंदु पर अतिरिक्त खिंचाव प्राप्त करता है। दूसरी ओर, बृहस्पति से ज्वारीय बल, कक्षाओं को वृत्तिय बनाने की कोशिश करता है।[71]\n\n\n\nगैलिलियन चंद्रमाओं की पृथ्वी के चन्द्रमा से तुलना\n\n\nनाम\n\nअधव\n\nव्यास\n\nद्रव्यमान\n\nकक्षा की त्रिज्या\n\nपरिक्रमण काल\n\n\nकिमी\n\n%\n\nकिग्रा\n\n%\n\nकिमी\n\n%\n\nदिवस\n\n%\n\n\nआयो\n\nˈaɪ.oʊ\n\n३६४३\n\n१०५\n\n८.९×१०२२\n\n१२०\n\n४,२१,७००\n\n११०\n\n१.७७\n\n७\n\n\nयुरोपा\n\njʊˈroʊpə\n\n३१२२\n\n९०\n\n४.८×१०२२\n\n६५\n\n६,७१,०३४\n\n१७५\n\n३.५५\n\n१३\n\n\nगैनिमीड\n\nˈɡænimiːd\n\n५२६२\n\n१५०\n\n१४.८×१०२२\n\n२००\n\n१०,७०,४१२\n\n२८०\n\n७.१५\n\n२६\n\n\nकैलीस्टो\n\nkəˈlɪstoʊ\n\n४८२१\n\n१४०\n\n१०.८×१०२२\n\n१५०\n\n१८,८२,७०९\n\n४९०\n\n१६.६९\n\n६१\n\n\nचंद्रमाओं का वर्गीकरण[संपादित करें]\n युरोपा\nवॉयजर मिशन की खोजों से पहले, बृहस्पति के चन्द्रमा अपने कक्षीय तत्वों की समानता के आधार पर बड़े ही सलीके से चार चार के चार समूहों में व्यवस्थित किए गए थे। बाद में, नए छोटे बाहरी चन्द्रमाओं की बड़ी संख्या ने तस्वीर जटिल कर दी। अब मुख्य छः समूह माने जाते है, हालाँकि उनमे से कुछ दूसरों से अलग है। \nमूल उप-विभाजन, आठ अंदरूनी नियमित चन्द्रमाओं को समूह में बांटना है जिनकी कक्षाएं बृहस्पति के विषुववृत्त तल के नजदीक है और करीब-करीब वृत्ताकार है तथा बृहस्पति के साथ बने हुए लगते है। शेष चन्द्रमा अंडाकार और झुकी कक्षाओं के साथ अज्ञात संख्या में छोटे-छोटे अनियमित चंद्रमाओं से मिलकर बने है। यह हड़प लिए गए क्षुद्रग्रहों या हड़प लिए गए क्षुद्रग्रहों के खंड माने गए है। अनियमित चन्द्रमा जिस समूह में शामिल है समान कक्षीय गुण साझा करते है और इस प्रकार वें एक ही मूल की उपज हो सकते है।[72][73]\n\n\n\nनियमित चन्द्रमा\n\n\nअंदरूनी समूह Inner group\n\nअंदरूनी समूह के सभी चारों चंद्रमाओं का व्यास २०० कि॰मी॰ से कम, कक्षीय त्रिज्या २,००,००० कि॰मी॰ से कम और कक्षीय झुकाव आधा डिग्री से कम है।\n\n\nगैलिलीयन चन्द्रमा[74]\n\nइन चारो ग्रहों की खोज गैलीलियों गैलिली द्वारा और सिमोन मारियास द्वारा समानांतर की गई थी, इसकी कक्षा ४,००,००० कि॰मी॰ और २०,००,००० कि॰मी॰ के बीच है, तथा यह सौरमंडल के कुछ बड़े चंद्रमाओं में से है।\n\n\nअनियमित चन्द्रमा\n\n\n थेमीस्टोThemisto\n\nयह अपने समूह का एक मात्र चन्द्रमा है, इसकी कक्षा गैलिलीयन चंद्रमाओं और हिमालिया समूह के बीच है।\n\n\nहिमालीया समूहHimalia group\n\nयह सघन सटे चंद्रमाओं का समूह है, १,१०,००,००० - १,२०,००,००० कि॰मी॰ दूरी से बृहस्पति का चक्कर लगाते है।\n\n\nकार्पोCarpo\n\nएक और अपने समूह का अकेला चन्द्रमा, जो अनांके समूह के अंदरूनी किनारे पर है।\n\n\nअनांके समूहAnanke group\n\nइस प्रतिगामी कक्षा समूह की सीमा अस्पष्ट है, बृहस्पति से औसत दूरी २,१२,७६,००० कि॰मी॰ के साथ औसत झुकाव १४९ डिग्री है।\n\n\nकार्मे समूहCarme group\n\nयह एक काफी अलग प्रतिगामी समूह है, बृहस्पति से औसत दूरी २,३४,०४,००० कि॰मी॰ के साथ औसत झुकाव १६५ डिग्री है।\n\n\nपेसीफाए समूह्Pasiphaë group\n\nयह एक छितरा हुआ और थोड़ा विशिष्ट प्रतिगामी समूह है जो सभी बाह्यतम चन्द्रमाओं को शामिल करता है।\n\nसौर प्रणाली के साथ सहभागिता[संपादित करें]\n यह चित्र बृहस्पति की कक्षा में ट्रोजन क्षुद्रग्रहों के साथ ही मुख्य क्षुद्रग्रह बेल्ट को दिखाता है।\nसूर्य के साथ-साथ, बृहस्पति के गुरुत्वाकर्षण प्रभाव ने सौरमंडल को आकार देने में बहुत मदद की है, अधिकतर ग्रहों की कक्षाएं सूर्य के भूमध्यरेखीय तल की बजाय बृहस्पति के कक्षीय तल के पास स्थित है (केवल बुध ग्रह का कक्षीय झुकाव सूर्य की भूमध्यरेखा से नजदीक है)। क्षुद्रग्रह बेल्ट में किर्कवुड अंतराल अधिकांशतः बृहस्पति की वजह से हैं और यह ग्रह अंदरूनी सौरमंडलीय इतिहास के  चंद्रप्रलय के लिए जिम्मेदार हो सकता है।[75]\nअपने चन्द्रमाओं के साथ, बृहस्पति का गुरुत्वाकर्षण क्षेत्र उन कई क्षुद्रग्रहों को भी नियंत्रित करता है जो लाग्रंगियन बिंदुओं के क्षेत्रों में बसे है और अपनी-अपनी कक्षाओं में सूर्य के इर्दगिर्द बृहस्पति का अनुसरण करते है। यह ट्रोजन क्षुद्रग्रह के रूप में जाने जाते है, तथा ग्रीक कैम्प और ट्रोजन कैम्प में विभाजित है। इनमे से पहला, ५८८ एचिलेस (588 Achilles), सन् १९०६ में मैक्स वोल्फ द्वारा खोजा गया ; उसके बाद दो हजार से अधिक और खोजे जा चुके है,[76] उनमें से सबसे बड़ा ६२४ हेक्टोर (624 Hektor) है।\nबृहस्पति परिवार के अधिकतर लघु-अवधि-धूमकेतु - उन धूमकेतुओं के रूप में परिभाषित हैं जिनके अर्ध्य-मुख्य अक्ष (semi-mejor axis) बृहस्पति के अक्षों से छोटे हैं। बृहस्पति परिवार के धूमकेतु, नेप्चून कक्षा के पार कुइपर बेल्ट में निर्मित माने जाते हैं। बृहस्पति के साथ नजदीकी मुठभेड़ों के दौरान उनकी कक्षाएं एक छोटी अवधि में तब्दील कर दी गई और बाद में सूर्य और बृहस्पति के साथ नियमित गुरुत्वाकर्षण प्रभाव द्वारा वृत्ताकार हो गईं।[77]\n\nटक्कर[संपादित करें]\n २३ जुलाई को ली गई हबल छवि, २००९ बृहस्पति टक्कर द्वारा छोड़े गए लगभग ५,००० मील लम्बे धब्बे को दिखा रहा है।[78]\nबृहस्पति को सौरमंडल का वेक्यूम क्लीनर कहा गया है,[79] विशाल गुरुत्वीय कूप और अंदरूनी सौरमंडल के पास स्थित होने के कारण यह सौरमंडलीय ग्रहों के सबसे सतत भीषण टक्करों को झेलता है।[80]यह सोचा गया था कि यह ग्रह धूमकेतु बमबारी से आंतरिक प्रणाली के लिए आंशिक रूप से ढाल का कार्य करता है। हाल के कंप्यूटर सिमुलेशन सुझाव देते है कि बृहस्पति, उन धूमकेतुओं की संख्या में होने वाली कमी का कारण नहीं है जो आंतरिक सौर प्रणाली से होकर गुजरते है, जैसे ही इसका गुरुत्व अन्दर की ओर आने वाले धूमकेतुओं की कक्षाओं को मोड़ता है, मोटे तौर पर उतनी ही संख्या में उन्हें बाहर निकाल फेंकता है।[81]यह विषय खगोलविदों के बीच विवादास्पद बना हुआ है, जैसे कुछ का मानना ​​है कि यह कुइपर बेल्ट से धूमकेतुओं को पृथ्वी की ओर खींचता है, जबकि अन्य लोगों का मानना ​​है कि बृहस्पति कथित ऊर्ट बादल से पृथ्वी की रक्षा करता है।[82]\n१९९७ के ऐतिहासिक खगोलीय आरेखण के एक सर्वेक्षण ने सुझाव दिया कि हो सकता है १६९० में खगोल विज्ञानी कैसिनी ने एक टक्कर का निशान दर्ज किया हो। सर्वेक्षण की गई आठ अन्य उम्मीदवारों की टिप्पणियाँ, एक टक्कर के होने की संभावना बहुत कम या ना के बराबर है।[83] १६ जुलाई १९९४ से २२ जुलाई १९९४ की समयावधि के दौरान, धूमकेतु सुमेकर-लेवी ९ (SL9, औपचारिक रूप से नामित F2 D/1993) के २० से अधिक टुकड़े बृहस्पति के दक्षिणी गोलार्द्ध से टकरायें, सौरमंडल के दो निकायों के बीच की इस टक्कर ने पहला प्रत्यक्ष अवलोकन उपलब्ध कराया। इस टक्कर ने बृहस्पति के वायुमंडल की संरचना पर उपयोगी आंकड़े प्रदान किये। \n[84][85]\n१९ जुलाई २००९ को, प्रणाली २ में लगभग २१६ डिग्री देशांतर पर इस टक्कर स्थल को खोज लिया गया था।[86][87]यह टक्कर अपने पीछे, बृहस्पति के वायुमंडल में एक काला धब्बा छोड़ गया, जो आकार में ओवल बीए के समान है। इन्फ्रारेड प्रेक्षण ने, जहाँ यह टक्कर हुई, एक उजले धब्बे को दिखाया है, जिसका अर्थ है इस टक्कर ने बृहस्पति के दक्षिण ध्रुव के पास के क्षेत्र में निचले वायुमंडल को गर्म कर दिया।[88]\nटक्कर की अन्य घटना, जो पूर्व प्रेक्षित टक्करों से छोटी है, ३ जून २०१० को शौकिया खगोल विज्ञानी एंथोनी वेसलें द्वारा आस्ट्रेलिया में पाई गई और बाद में फिलीपींस में एक और शौकिया खगोल विज्ञानी द्वारा इस खोज को वीडियो पर कैद कर लिया गया है। \n[89]\n\nजीवन की संभावना[संपादित करें]\nसन् १९५३ में, मिलर-उरे प्रयोग ने प्रदर्शन किया कि आद्य पृथ्वी के वायुमंडल में मौजूद बिजली और रासायनिक यौगिकों का एक संयोजन, ऐसे कार्बनिक यौगिक (एमिनो एसिड सहित) बना सकते है जो जीवन रूपी इमारत की इंटो के जैसे काम आ सकते है। ऐसा ही कृत्रिम वातावरण जिसमे पानी, मीथेन, अमोनिया और आणविक हाइड्रोजन शामिल हो, सभी अणु अभी भी बृहस्पति के वातावरण में है। बृहस्पति के वायुमंडल में एक शक्तिशाली ऊर्ध्वाधर वायु परिसंचरण प्रणाली है, जो इन यौगिकों को वहन कर निचले क्षेत्रों में ले जाएगा। वायुमंडल के आतंरिक भाग के भीतर का उच्च तापमान इन रसायनों को तोड़ देगा, जो पृथ्वी -सदृश्य जीवन के गठन में बाधा पहुँचाएगा।[90]\nयह माना जाता है कि पृथ्वी की तरह बृहस्पति पर जीवन की अधिक संभावना नहीं है, वहाँ के वायुमंडल में पानी की केवल छोटी सी मात्रा है और बृहस्पति की भीतरी गहराई में संभावित ठोस सतह असाधारण दबाव के अधीन होगी। सन् १९७६ में, वॉयजर मिशन से पहले, यह धारणा थी कि अमोनिया या जल-आधारित जीवन बृहस्पति के ऊपरी वायुमंडल में विकसित हो सकता है। यह परिकल्पना स्थलीय समुद्र की पारिस्थितिकी पर आधारित है जिसके अनुसार शीर्ष स्तर पर सरल संश्लेषक प्लवक है, निचले स्तर पर यह प्लवक मछली का भोजन है और समुद्री शिकारी, जो मछली का शिकार करते है।[91][92]\nबृहस्पति के चन्द्रमाओं में से कुछ पर भूमिगत महासागरों की उपस्थिति ने जीवन की अधिक संभावना होने की अटकलों को जन्म दिया है।\n\nपौराणिकी[संपादित करें]\n भारतीय पौराणिक कथाओं में बृहस्पति ग्रह के देवता\nबृहस्पति ग्रह को प्राचीन काल से जान लिया गया था। यह रात को आसमान में नग्न आँखों से दिखाई देता है और कभी कभी दिन में भी देखा जा सकता है जब सूर्य नीचे हो।[93] बेबीलोनियन से, यह निकाय उनके देवता मर्ड़क का प्रतिनिधि है। वे क्रांतिवृत्त के साथ इस ग्रह की लगभग १२-वर्षीय कक्षीय अवधि का इस्तेमाल उनकी राशि चक्र के नक्षत्रों को परिभाषित करने करते थे।[30][94]\nरोमनों ने इसका नाम ज्यूपिटर रखा (लेटिन: Iuppiter, Iūpiter), जो रोमन पौराणिक कथाओं के प्रमुख देवता है, जिसका नाम आद्य-भारत-यूरोपीय सम्बोधन परिसर *Dyēu-pəter (पंजीकृत:*Dyēus-pətēr, अर्थ:' ' हे पिता आकाश के देवता ' ' या ' 'हे पिता दिवस के देवता ' ') से आता है।[95]\njovian बृहस्पति का विशेषणीय रूप है, इसका प्राचीन विशेषणीय रूप jovial है, जो मध्य युग में ज्योतिषियों द्वारा नियोजित था, जिसका अर्थ ' ' ख़ुशी ' ' या ' ' आनंदित ' ' भाव से आया है जिसे बृहस्पति के ज्योतिषीय प्रभाव के लिए उत्तरदायी ठहराया गया है।[96]\nचीनी, कोरियाई और जापानीयों ने ग्रह को काष्ठ तारे के जैसा निर्दिष्ट किया, जो पाँच चीनी तत्वों पर आधारित है।[97]वैदिक ज्योतिष में, हिंदू ज्योतिषियों ने इस ग्रह का नाम देवताओं के धर्माचार्य बृहस्पति पर रखा और प्रायः ' ' गुरु ' ' कहा गया।[98]अंग्रेजी भाषा में Thursday (गुरुवार), ' ' Thor's day ' ' से लिया गया है, जर्मन मिथको में Thor बृहस्पति ग्रह के साथ जुडा है।[99]\nमध्य एशियाई-तुर्की मिथकों में, बृहस्पति को ' ' Erendiz/Erentüz ' ' जैसा कहा गया, जिसका अर्थ ' ' eren(?)+yultuz(तारा) ' ' है। ' ' eren ' ' के अर्थ के बारे में कई सिद्धांत हैं। इसके अलावा, इन लोगों ने बृहस्पति की कक्षा की गणना ११ साल और ३०० दिन के रूप में की। वे मानते थे कि कुछ सामाजिक और प्राकृतिक घटनाएँ आसमान पर Erentüz हलचल से जुडी है।[100]\n\nइन्हें भी देखें[संपादित करें]\nबृहस्पति के प्राकृतिक उपग्रह\nगैस दानव\nखगोलशास्त्र से सम्बन्धित शब्दावली\nबृहस्पति के बारे में रोचक तथ्य\nसन्दर्भ[संपादित करें]\n\n\n↑ Yeomans, Donald K. (2006-07-13). \"HORIZONS System\". NASA JPL. मूल से 28 मार्च 2007 को पुरालेखित. अभिगमन तिथि 2007-08-08. — At the site, go to the \"web interface\" then select \"Ephemeris Type: Elements\", \"Target Body: Jupiter Barycenter\" and \"Center: Sun\".\n\n↑ Orbital elements refer to the barycenter of the Jupiter system, and are the instantaneous osculating values at the precise J2000 epoch. Barycenter quantities are given because, in contrast to the planetary centre, they do not experience appreciable changes on a day-to-day basis from to the motion of the moons.\n\n↑ Seligman, Courtney. \"Rotation Period and Day Length\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2009-08-13.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ क ख ग घ ङ च Williams, Dr. David R. (November 16, 2004). \"Jupiter Fact Sheet\". NASA. मूल से 13 अप्रैल 2011 को पुरालेखित. अभिगमन तिथि August 8, 2007.\n\n↑ \"The MeanPlane (Invariable plane) of the Solar System passing through the barycenter\". 2009-04-03. मूल से 14 मई 2009 को पुरालेखित. अभिगमन तिथि 2009-04-10. (produced with Solex 10 Archived 2009-04-29 at WebCite written by Aldo Vitagliano; see also Invariable plane)\n\n↑ अ आ इ ई उ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; SeidelmannArchinalA'hearn_2007 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ ए ऐ Refers to the level of 1 bar atmospheric pressure\n\n↑ \"Solar System Exploration: Jupiter: Facts & Figures\". NASA. 7 मई 2008. मूल से 25 दिसंबर 2013 को पुरालेखित. अभिगमन तिथि 13 फ़रवरी 2012.\n\n↑ \"Astrodynamic Constants\". JPL Solar System Dynamics. 2009-02-27. मूल से 21 मार्च 2019 को पुरालेखित. अभिगमन तिथि 2007-08-08.\n\n↑ Seidelmann, P. K.; Abalakin, V. K.; Bursa, M.; Davies, M. E.; de Burgh, C.; Lieske, J. H.; Oberst, J.; Simon, J. L.; Standish, E. M.; Stooke, P.; Thomas, P. C. (2001). \"Report of the IAU/IAG Working Group on Cartographic Coordinates and Rotational Elements of the Planets and Satellites: 2000\". HNSKY Planetarium Program. मूल से 10 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2007-02-02.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Anonymous (1983). \"Probe Nephelometer\". Galileo Messenger. NASA/JPL (6). मूल से 19 जुलाई 2009 को पुरालेखित. अभिगमन तिथि 2007-02-12. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ De Crespigny, Rafe. \"Emperor Huan and Emperor Ling\" (PDF). Asian studies, Online Publications. मूल (PDF) से 7 सितंबर 2006 को पुरालेखित. अभिगमन तिथि May 1, 2012. Xu Huang apparently complained that the astronomy office had failed to give them proper emphasis to the eclipse and to other portents, including the movement of the planet Jupiter (taisui). At his instigation, Chen Shou/Yuan was summoned and questioned, and it was under this pressure that his advice implicated Liang Ji.\n\n↑ Stuart Ross Taylor (2001). Solar system evolution: a new perspective : an inquiry into the chemical composition, origin, and evolution of the solar system (2nd, illus., revised संस्करण). Cambridge University Press. पृ॰ 208. आई॰ऍस॰बी॰ऍन॰ 0-521-64130-6.\n\n↑ \"Young astronomer captures a shadow cast by Jupiter : Bad Astronomy\". Blogs.discovermagazine.com. November 18, 2011. मूल से 2 जुलाई 2013 को पुरालेखित. अभिगमन तिथि May 27, 2013.\n\n↑ Saumon, D.; Guillot, T. (2004). \"Shock Compression of Deuterium and the Interiors of Jupiter and Saturn\". The Astrophysical Journal. 609 (2): 1170–1180. arXiv:astro-ph/0403393. डीओआइ:10.1086/421257. बिबकोड:2004ApJ...609.1170S.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Encyclopedia of the solar system Archived 2014-07-12 at the Wayback Machine, Paul Robert Weissman, Torrence V. Johnson, Academic Press, 2007, ISBN 978-0-12-088589-3, ... Hydrogen and helium compose about 90% of Jupiter's mass. Most of the hydrogen exists in the form of metallic hydrogen. Jupiter is the largest reservoir of this materialin the solar system. Convection in the metallic hydrogen interior is likely responsible for the generation of Jupiter's magnetic field ...\n\n↑ अ आ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; guillot04 नाम के संदर्भ में जानकारी नहीं है।\n↑ अ आ इ ई उ ऊ ए सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; elkins-tanton नाम के संदर्भ में जानकारी नहीं है।\n↑ Guillot, T.; Gautier, D.; Hubbard, W. B. (1997). \"New Constraints on the Composition of Jupiter from Galileo Measurements and Interior Models\". Icarus. 130 (2): 534–539. arXiv:astro-ph/9707210. डीओआइ:10.1006/icar.1997.5812. बिबकोड:1997astro.ph..7210G.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Züttel, Andreas (September 2003). \"Materials for hydrogen storage\". Materials Today. 6 (9): 24–33. डीओआइ:10.1016/S1369-7021(03)00922-2.\n\n↑ Guillot, T. (1999). \"A comparison of the interiors of Jupiter and Saturn\". Planetary and Space Science. 47 (10–11): 1183–200. arXiv:astro-ph/9907402. डीओआइ:10.1016/S0032-0633(99)00043-4. बिबकोड:1999P&SS...47.1183G.\n\n↑ अ आ Lang, Kenneth R. (2003). \"Jupiter: a giant primitive planet\". NASA. मूल से 14 मई 2011 को पुरालेखित. अभिगमन तिथि January 10, 2007.\n\n↑ Harrington, J.D.; Weaver, Donna; Villard, Ray (May 15, 2014). \"Release 14-135 - NASA's Hubble Shows Jupiter's Great Red Spot is Smaller than Ever Measured\". NASA. मूल से 20 जनवरी 2019 को पुरालेखित. अभिगमन तिथि May 16, 2014.\n\n↑ Herbst, T. M.; Rix, H.-W. (1999).  Guenther, Eike; Stecklum, Bringfried; Klose, Sylvio (संपा॰). Star Formation and Extrasolar Planet Studies with Near-Infrared Interferometry on the LBT. San Francisco, Calif.: Astronomical Society of the Pacific. पपृ॰ 341–350. आई॰ऍस॰बी॰ऍन॰ 1-58381-014-5. बिबकोड:1999ASPC..188..341H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link) – See section 3.4.\n\n↑ Michtchenko, T. A.; Ferraz-Mello, S. (2001). \"Modeling the 5 : 2 Mean-Motion Resonance in the Jupiter–Saturn Planetary System\". Icarus. 149 (2): 77–115. डीओआइ:10.1006/icar.2000.6539. बिबकोड:2001Icar..149..357M. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ \"Interplanetary Seasons\". Science@NASA. मूल से 16 अक्तूबर 2007 को पुरालेखित. अभिगमन तिथि 2007-02-20.\n\n↑ Ridpath, Ian (1998). Norton's Star Atlas (19th संस्करण). Prentice Hall. आई॰ऍस॰बी॰ऍन॰ 0-582-35655-5.\n\n↑ सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; worldbook नाम के संदर्भ में जानकारी नहीं है।\n↑ Horizons output. \"Favorable Appearances by Jupiter\". मूल से 26 जून 2012 को पुरालेखित. अभिगमन तिथि 2008-01-02. (Horizons Archived 2012-06-09 at the Wayback Machine)\n\n↑ अ आ इ ई सन्दर्भ त्रुटि: <ref> का गलत प्रयोग; burgess नाम के संदर्भ में जानकारी नहीं है।\n↑ \"Encounter with the Giant\". NASA. 1974. मूल से 12 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2007-02-17.\n\n↑ A. Sachs (May 2, 1974). \"Babylonian Observational Astronomy\". Philosophical Transactions of the Royal Society of London. Royal Society of London. 276 (1257): 43–50 (see p. 44). JSTOR 74273. डीओआइ:10.1098/rsta.1974.0008. बिबकोड:1974RSPTA.276...43S.\n\n↑ Xi, Z. Z. (1981). \"The Discovery of Jupiter's Satellite Made by Gan-De 2000 Years Before Galileo\". Acta Astrophysica Sinica. 1 (2): 87. बिबकोड:1981AcApS...1...87X.\n\n↑ Dong, Paul (2002). China's Major Mysteries: Paranormal Phenomena and the Unexplained in the People's Republic. China Books. आई॰ऍस॰बी॰ऍन॰ 0-8351-2676-5.\n\n↑ Olaf Pedersen (1974). A Survey of the Almagest. Odense University Press. पपृ॰ 423, 428.\n\n↑ tr. with notes by Walter Eugene Clark (1930). The Aryabhatiya of Aryabhata (PDF). University of Chicago Press. पृ॰ 9, Stanza 1.\n\n↑ Westfall, Richard S. \"Galilei, Galileo\". The Galileo Project. मूल से 14 मई 2011 को पुरालेखित. अभिगमन तिथि 2007-01-10.\n\n↑ अ आ O'Connor, J. J.; Robertson, E. F. (2003). \"Giovanni Domenico Cassini\". University of St. Andrews. मूल से 17 नवंबर 2011 को पुरालेखित. अभिगमन तिथि 2007-02-14. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Murdin, Paul (2000). Encyclopedia of Astronomy and Astrophysics. Bristol: Institute of Physics Publishing. आई॰ऍस॰बी॰ऍन॰ 0-12-226690-0.\n\n↑ \"SP-349/396 Pioneer Odyssey—Jupiter, Giant of the Solar System\". NASA. 1974. मूल से 4 जनवरी 2011 को पुरालेखित. अभिगमन तिथि 2006-08-10. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ \"Roemer's Hypothesis\". MathPages. मूल से 6 सितंबर 2012 को पुरालेखित. अभिगमन तिथि 2007-01-12.\n\n↑ Tenn, Joe (March 10, 2006). \"Edward Emerson Barnard\". Sonoma State University. मूल से 17 सितंबर 2011 को पुरालेखित. अभिगमन तिथि 2007-01-10.\n\n↑ \"Amalthea Fact Sheet\". NASA JPL. October 1, 2001. मूल से 8 दिसंबर 2008 को पुरालेखित. अभिगमन तिथि 2007-02-21.\n\n↑ Dunham Jr., Theodore (1933). \"Note on the Spectra of Jupiter and Saturn\". Publications of the Astronomical Society of the Pacific. 45: 42–44. डीओआइ:10.1086/124297. बिबकोड:1933PASP...45...42D.\n\n↑ Youssef, A.; Marcus, P. S. (2003). \"The dynamics of jovian white ovals from formation to merger\". Icarus. 162 (1): 74–93. डीओआइ:10.1016/S0019-1035(02)00060-X. बिबकोड:2003Icar..162...74Y.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Weintraub, Rachel A. (September 26, 2005). \"How One Night in a Field Changed Astronomy\". NASA. मूल से 3 जुलाई 2011 को पुरालेखित. अभिगमन तिथि 2007-02-18.\n\n↑ Garcia, Leonard N. \"The Jovian Decametric Radio Emission\". NASA. मूल से 2 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2007-02-18.\n\n↑ Klein, M. J.; Gulkis, S.; Bolton, S. J. (1996). \"Jupiter's Synchrotron Radiation: Observed Variations Before, During and After the Impacts of Comet SL9\". NASA. मूल से 1 अक्तूबर 2006 को पुरालेखित. अभिगमन तिथि 2007-02-18.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ NASA – Pioneer 10 Mission Profile Archived 2015-11-06 at the Wayback Machine. NASA. Retrieved on 2011-12-22.\n\n↑ NASA – Glenn Research Center Archived 2017-07-13 at the Wayback Machine. NASA. Retrieved on 2011-12-22.\n\n↑ Fortescue, Peter W.; Stark, John and Swinerd, Graham Spacecraft systems engineering, 3rd ed., John Wiley and Sons, 2003, ISBN 0-470-85102-3 p. 150.\n\n↑ Hirata, Chris. \"Delta-V in the Solar System\". California Institute of Technology. मूल से 15 जुलाई 2006 को पुरालेखित. अभिगमन तिथि 2006-11-28.\n\n↑ Wong, Al (मई 28, 1998). \"Galileo FAQ: Navigation\". NASA. मूल से 26 मई 2008 को पुरालेखित. अभिगमन तिथि 2006-11-28.\n\n↑ अ आ इ Chan, K.; Paredes, E. S.; Ryne, M. S. (2004). \"Ulysses Attitude and Orbit Operations: 13+ Years of International Cooperation\" (PDF). American Institute of Aeronautics and Astronautics. मूल (PDF) से 14 दिसंबर 2005 को पुरालेखित. अभिगमन तिथि 2006-11-28.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Lasher, Lawrence (अगस्त 1, 2006). \"Pioneer Project Home Page\". NASA Space Projects Division. मूल से 6 फ़रवरी 2006 को पुरालेखित. अभिगमन तिथि 2006-11-28.\n\n↑ \"Jupiter\". NASA Jet Propulsion Laboratory. January 14, 2003. मूल से 2 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 2006-11-28.\n\n↑ Hansen, C. J.; Bolton, S. J.; Matson, D. L.; Spilker, L. J.; Lebreton, J.-P. (2004). \"The Cassini–Huygens flyby of Jupiter\". Icarus. 172 (1): 1–8. डीओआइ:10.1016/j.icarus.2004.06.018. बिबकोड:2004Icar..172....1H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Mission Update: At Closest Approach, a Fresh View of Jupiter\". मूल से 29 अप्रैल 2007 को पुरालेखित. अभिगमन तिथि 2007-07-27.\n\n↑ \"Pluto-Bound New Horizons Provides New Look at Jupiter System\". मूल से 12 दिसंबर 2010 को पुरालेखित. अभिगमन तिथि 2007-07-27.\n\n↑ \"New Horizons targets Jupiter kick\". बीबीसी न्यूज़ Online. January 19, 2007. मूल से 12 मई 2011 को पुरालेखित. अभिगमन तिथि 2007-01-20.\n\n↑ Alexander, Amir (सितंबर 27, 2006). \"New Horizons Snaps First Picture of Jupiter\". The Planetary Society. मूल से 21 फ़रवरी 2007 को पुरालेखित. अभिगमन तिथि 2006-12-19.\n\n↑ अ आ McConnell, Shannon (अप्रैल 14, 2003). \"Galileo: Journey to Jupiter\". NASA Jet Propulsion Laboratory. मूल से 2 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 2006-11-28.\n\n↑ Magalhães, Julio (December 10, 1996). \"Galileo Probe Mission Events\". NASA Space Projects Division. मूल से 2 जनवरी 2007 को पुरालेखित. अभिगमन तिथि 2007-02-02.\n\n↑ Goodeill, Anthony (2008-03-31). \"New Frontiers – Missions – Juno\". NASA. मूल से 3 फ़रवरी 2007 को पुरालेखित. अभिगमन तिथि 2007-01-02.\n\n↑ Talevi, Monica; Brown, Dwayne (2009-02-18). \"NASA and ESA Prioritize Outer Planet Missions\". मूल से 10 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2009-02-18.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Rincon, Paul (2009-02-18). \"Jupiter in space agencies' sights\". बीबीसी न्यूज़. मूल से 21 फ़रवरी 2009 को पुरालेखित. अभिगमन तिथि 2009-02-28.\n\n↑ Volonte, Sergio (2007-07-10). \"Cosmic Vision 2015-2025 Proposals\". ESA. मूल से 25 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2009-02-18.\n\n↑ \"Laplace: A mission to Europa & Jupiter system\". ESA. मूल से 2 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 2009-01-23.\n\n↑ Berger, Brian (2005-02-07). \"White House scales back space plans\". MSNBC. मूल से 22 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2007-01-02.\n\n↑ Atzei, Alessandro (2007-04-27). \"Jovian Minisat Explorer\". ESA. मूल से 2 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 2008-05-08.\n\n↑ Musotto, S.; Varadi, F.; Moore, W. B.; Schubert, G. (2002). \"Numerical simulations of the orbits of the Galilean satellites\". Icarus. 159 (2): 500–504. डीओआइ:10.1006/icar.2002.6939. बिबकोड:2002Icar..159..500M. मूल से 10 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 14 फ़रवरी 2012.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Jewitt, D. C.; Sheppard, S.; Porco, C. (2004).  Bagenal, F.; Dowling, T.; McKinnon, W (संपा॰). Jupiter: The Planet, Satellites and Magnetosphere (PDF). Cambridge University Press. आई॰ऍस॰बी॰ऍन॰ 0-521-81808-7.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Nesvorný, D.; Alvarellos, J. L. A.; Dones, L.; Levison, H. F. (2003). \"Orbital and Collisional Evolution of the Irregular Satellites\". The Astronomical Journal. 126 (1): 398–429. डीओआइ:10.1086/375461. बिबकोड:2003AJ....126..398N.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Showman, A. P.; Malhotra, R. (1999). \"The Galilean Satellites\". Science. 286 (5437): 77–84. PMID 10506564. डीओआइ:10.1126/science.286.5437.77.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Kerr, Richard A. (2004). \"Did Jupiter and Saturn Team Up to Pummel the Inner Solar System?\". Science. 306 (5702): 1676. PMID 15576586. डीओआइ:10.1126/science.306.5702.1676a. मूल से 10 अप्रैल 2008 को पुरालेखित. अभिगमन तिथि 2007-08-28.\n\n↑ \"List Of Jupiter Trojans\". IAU Minor Planet Center. मूल से 10 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2010-10-24.\n\n↑ Quinn, T.; Tremaine, S.; Duncan, M. (1990). \"Planetary perturbations and the origins of short-period comets\". Astrophysical Journal, Part 1. 355: 667–679. डीओआइ:10.1086/168800. बिबकोड:1990ApJ...355..667Q.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Dennis Overbye (2009-07-24). \"Hubble Takes Snapshot of Jupiter's 'Black Eye'\". New York Times. मूल से 19 जुलाई 2018 को पुरालेखित. अभिगमन तिथि 2009-07-25.\n\n↑ Lovett, Richard A. (December 15, 2006). \"Stardust's Comet Clues Reveal Early Solar System\". National Geographic News. मूल से 19 जुलाई 2018 को पुरालेखित. अभिगमन तिथि 2007-01-08.\n\n↑ Nakamura, T.; Kurahashi, H. (1998). \"Collisional Probability of Periodic Comets with the Terrestrial Planets: An Invalid Case of Analytic Formulation\". Astronomical Journal. 115 (2): 848–854. डीओआइ:10.1086/300206. बिबकोड:1998AJ....115..848N. मूल से 6 अप्रैल 2020 को पुरालेखित. अभिगमन तिथि 2007-08-28.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Horner, J.; Jones, B. W. (2008). \"Jupiter – friend or foe? I: the asteroids\". International Journal of Astrobiology. 7 (3–4): 251–261. arXiv:0806.2795. डीओआइ:10.1017/S1473550408004187. बिबकोड:2008IJAsB...7..251H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Overbyte, Dennis (2009-07-25). \"Jupiter: Our Comic Protector?\". Thew New York Times. मूल से 19 जुलाई 2018 को पुरालेखित. अभिगमन तिथि 2009-07-27.\n\n↑ Tabe, Isshi; Watanabe, Jun-ichi; Jimbo, Michiwo; Watanabe; Jimbo (1997). \"Discovery of a Possible Impact SPOT on Jupiter Recorded in 1690\". Publications of the Astronomical Society of Japan. 49: L1–L5. बिबकोड:1997PASJ...49L...1T. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Baalke, Ron. \"Comet Shoemaker-Levy Collision with Jupiter\". NASA. मूल से 25 अगस्त 2008 को पुरालेखित. अभिगमन तिथि 2007-01-02.\n\n↑ Britt, Robert R. (August 23, 2004). \"Remnants of 1994 Comet Impact Leave Puzzle at Jupiter\". space.com. मूल से 14 अगस्त 2010 को पुरालेखित. अभिगमन तिथि 2007-02-20.\n\n↑ Staff (2009-07-21). \"Amateur astronomer discovers Jupiter collision\". ABC News online. मूल से 12 मई 2011 को पुरालेखित. अभिगमन तिथि 2009-07-21.\n\n↑ Salway, Mike (जुलाई 19, 2009). \"Breaking News: Possible Impact on Jupiter, Captured by Anthony Wesley\". IceInSpace. IceInSpace News. मूल से 4 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2009-07-19.\n\n↑ Grossman, Lisa (July 20, 2009). \"Jupiter sports new 'bruise' from impact\". New Scientist. मूल से 3 अगस्त 2009 को पुरालेखित. अभिगमन तिथि 18 फ़रवरी 2012.\n\n↑ Bakich, Michael (2010-06-04). \"Another impact on Jupiter\". Astronomy Magazine online. मूल से 9 जून 2010 को पुरालेखित. अभिगमन तिथि 2010-06-04.\n\n↑ Heppenheimer, T. A. (2007). \"Colonies in Space, Chapter 1: Other Life in Space\". National Space Society. मूल से 18 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ \"Life on Jupiter\". Encyclopedia of Astrobiology, Astronomy & Spaceflight. मूल से 11 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2006-03-09.\n\n↑ Sagan, C.; Salpeter, E. E. (1976). \"Particles, environments, and possible ecologies in the Jovian atmosphere\". The Astrophysical Journal Supplement Series. 32: 633–637. डीओआइ:10.1086/190414. बिबकोड:1976ApJS...32..737S.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Staff (June 16, 2005). \"Stargazers prepare for daylight view of Jupiter\". ABC News Online. मूल से 9 फ़रवरी 2016 को पुरालेखित. अभिगमन तिथि 2008-02-28.\n\n↑ Rogers, J. H. (1998). \"Origins of the ancient constellations: I. The Mesopotamian traditions\". Journal of the British Astronomical Association,. 108: 9–28. बिबकोड:1998JBAA..108....9R.सीएस1 रखरखाव: फालतू चिह्न (link)\n\n↑ Harper, Douglas (2001). \"Jupiter\". Online Etymology Dictionary. मूल से 28 सितंबर 2008 को पुरालेखित. अभिगमन तिथि 2007-02-23. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ \"Jovial\". Dictionary.com. मूल से 16 फ़रवरी 2012 को पुरालेखित. अभिगमन तिथि 2007-07-29.\n\n↑ साँचा:Chinaplanetnames\n\n↑ \"Guru\". Indian Divinity.com. मूल से 16 सितंबर 2008 को पुरालेखित. अभिगमन तिथि 2007-02-14.\n\n↑ Falk, Michael (1999). \"Astronomical Names for the Days of the Week\". Journal of the Royal Astronomical Society of Canada. 93: 122–33. डीओआइ:10.1016/j.newast.2003.07.002. बिबकोड:1999JRASC..93..122F.\n\n↑ \"Türk Astrolojisi\". ntvmsnbc.com. मूल से 4 जनवरी 2013 को पुरालेखित. अभिगमन तिथि 2010-04-23.\n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\nसन्दर्भ त्रुटि: \"lower-alpha\" नामक सन्दर्भ-समूह के लिए <ref> टैग मौजूद हैं, परन्तु समूह के लिए कोई <references group=\"lower-alpha\"/> टैग नहीं मिला। यह भी संभव है कि कोई समाप्ति </ref> टैग गायब है।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=बृहस्पति_(ग्रह)&oldid=5271237\" से लिया गया"}