{"link": "https://hi.wikipedia.org/wiki/%E0%A4%A8%E0%A4%BF%E0%A4%B5%E0%A5%87%E0%A4%B6_%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95%E0%A4%BF%E0%A4%82%E0%A4%97", "text": "\nयह लेख अंग्रेजी भाषा में लिखे लेख का खराब अनुवाद है।यह किसी ऐसे व्यक्ति द्वारा लिखा गया है जिसे हिन्दी अथवा स्रोत भाषा की सीमित जानकारी है।कृपया इस अनुवाद को सुधारें। मूल लेख \"अन्य भाषाओं की सूची\" में \"अंग्रेजी\" में पाया जा सकता है।  \n\nयह सम्पूर्ण पृष्ठ या इसके कुछ अनुभाग हिन्दी के अतिरिक्त अन्य भाषा(ओं) में भी लिखे गए हैं। आप इनका अनुवाद करके विकिपीडिया की सहायता कर सकते हैं।  \nनिवेश बैंकसरकारों को पूंजी बाज़ार (securities) में प्रतिभूतियां (capital market)(अंश पूंजी (equity) एवं ऋण (debt) दोनों) जारी एवं विक्रय कर धन जुटाने में मदद करती है, साथ ही विलय और अधिग्रहण सौदों पर सलाह प्रदान करती है। १९८० के दशक के अंत तक, संयुक्त राज्य अमेरिका और कनाडा निवेश बैंकिंग औरवाणिज्य बैंकों (commercial bank) के बीच एक अलगाव बनाये रखा।\n.अधिकतर निवेश बैंक महत्वपूर्ण विलय (mergers),अधिग्रहण (acquisitions),विनिवेश्करण (divestiture), सलाहकार सेवाएँ या फ़िर ग्राहकों के लिए अन्य वित्तीय सेवाएँ प्रदान करती है, जैसे की व्युत्पादों (derivatives),निश्चित आय (fixed income),विदेशी विनिमय (foreign exchange),गल्ला (commodity) एवं अंश पूंजी प्रतिभूतियों (equity securities) के व्यापार.\nनकद या प्रतिभूतियों के लिए प्रतिभूतियों का व्यापार (जैसे की लेनदेन सबंधित सुविधा प्रदान, बाज़ार बनाना), या फ़िर प्रतिभूतियों का प्रोत्साहन (जैसे की अवलेखन (underwriting), शोध इत्यादि) का उल्लेख विक्रय पक्ष (sell side) के रूप में होता है।\nअपने निवेशों पर अधिकतम वापसी हेतु विक्रय पक्ष के उत्पाद एवं सेवायों का पेंशन निधि (pension fund),म्यूचुअल फंड (mutual fund),बचाव निधि (hedge fund) एवं निवेश्कारी आमजन द्वारा उपयोग से क्रय पक्ष (buy side) बनता है। अनेकों कंपनियों में क्रय एवं विक्रय पक्ष अंगीभूत है।\nवालस्ट्रीट के सबसे वृहद उभरे प्रकोष्ठ के फार्मों (बाज़ार पूंजीकरण सम्बंधित) में शामिल हैं सबसे बड़ी कंपनियों के वर्ग (bulge-bracket), सिटीग्रुप (Citigroup),क्रेडिट Suisse (Crédit Suisse), डच बैंक (Deutsche Bank),गोल्डमैन सैक्स (Goldman Sachs),जेपी मोर्गन चेज़ (JP Morgan Chase),मेरील लिंच (Merrill Lynch)मोर्गन स्टेनली (Morgan Stanley),लेहमन ब्रदर्स (Lehman Brothers) औरयूबीएस एजी (UBS AG) शामिल है।\n\nअनुक्रम\n\n1 एक निवेश बैंक की संगठनात्मक सरंचना\n\n1.1 मुख्य गतिविधियाँ और इकाईयाँ\n\n1.1.1 सम्मुख कार्यालाय (Front Office)\n1.1.2 मध्य कार्यालय (Middle Office)\n1.1.3 आतंरिक कार्यालय (Back Office)\n\n\n1.2 चीन की दीवार\n\n\n2 उद्दोग के आकार\n\n2.1 सीधा संघटन\n\n\n3 संभावित स्वार्थ संघातों\n4 सन्दर्भ\n5 सूची एवं श्रेणी\n6 बहरी सम्बन्ध\n\n\nएक निवेश बैंक की संगठनात्मक सरंचना[संपादित करें]\nमुख्य गतिविधियाँ और इकाईयाँ[संपादित करें]\nबैंक के अपने एवं अपने ग्राहकों के लिए, बैंक के प्राथमिक कार्य हैं उत्पादों की खरीद एवं विक्री बैंकों, एक विशेष वर्ग के व्यापारियों द्वारा किए गए स्वामित्व प्रधान कारोबार (proprietary trading) के लिए जो ग्राहकों के मुखातिब नहीं होते, के मध्यम से जोखिम उठाते हैं तथा वैसे व्यापारी जो ग्राहक को उत्पाद खरीद विक्री के मध्यम से जोखिम उठाते हैं पर अपने कुल लगत का बचाव नहीं करते, के लिए जोखिम उठाते हैं। बैंकों अपने तुलन पत्र में एक निधारित जोखिम प्रर्दशित कर, ज्यादा-से-ज्यादा लाभ कमाने की कोशिश करती है।\nएक निवेश बैंक तथाकथित तीन भागों में विभाजित रहती है सम्मुख कार्यालय (Front Office), मध्य कार्यालय (Middle Office) और आतंरिक कार्यालाय (Back Office) .\n\nसम्मुख कार्यालाय (Front Office)[संपादित करें]\nनिवेश बैंकिंगनिवेश बैंकों के पारंपरिक पहलू में शामिल है, जो की ग्राहकों को पूंजी बाज़ार (funds) से कोष (Capital Markets) उगाही तथा विलय (mergers) एवं अधिग्रहण (acquisitions) पर सलाह प्रदान कर सहायता करती है। इन सेवाओं का प्रदान अत्यधिक प्रतिस्पर्धी और कठिन प्रतीत होते हैं। निवेश बैंकिंग, निवेशकों को प्रतिभूति निर्गमन सदस्यता में सम्मिलित कर सकता है, बोलीदाताओं के साथ समन्वय कर सकता है, या फ़िर विलय लक्ष्य से मोल-तोल कर सकता है। निवेश बैंकिंग प्रभाग में अन्य सेवाएँ शामिल हैं विलय और अधिग्रहण (mergers and acquisitions) (एम एंड ए) और निगमक वित्त प्रदान (corporate finance).आम तौर पर निवेश बैंकिंग प्रभाग (IBD) उद्योग सम्बन्धी तथा उत्पाद कवरेज समूहों में विभाजित होते हैं। उद्योग सबधी समूहों को एक विशिष्ट उद्योग पर आलोक प्रदान करते हैं, जैसे की स्वास्थ्यसेवा, उद्योगिकी, या प्रौद्योगिकी, तथा उद्योगों के अंतर्गत निगमों से, बैंक के लिए व्यवसाय लेन हेतु सबध बनाये रखते हैं। उत्पाद सम्बन्धी समूहों ध्यान देते हैं वित्तीय उत्पाद पर, जैसे विलय और अधिग्रहण, सुविधाकृत वित्त एवं उच्च श्रेणी के ऋण.\nनिवेश प्रबंधन (Investment management)निवेशकों के लाभ के लिए निर्दिष्ट निवेश लक्ष्यों को पूरा करने के लिए विभिन्न प्रतिभूतियों (शेयरों, ऋणपत्रों (bonds), आदि) तथा अन्य परिसंपत्तियों (जैसे भू-संपत्ति (real estate)) के पेशेवर प्रबंधन हैं। निवेशक, संस्थानों (बीमा कंपनियों (insurance companies), पेंशन निधियों (pension funds), निगमों (corporations) आदि) या निजी निवेशकों (private investors) (जिनमे दोनों, सीधे निवेश अनुबंधों के माध्यम से तथा अधिकतर सामान्यतया सामूहिक निवेश योजनाओं, जैसे म्युचुअल फंड, के माध्यम से (mutual funds)) हो सकते हैं।एक निवेश बैंक के निवेश प्रबंधन (Investment management) प्रभाग अक्सर निजी संपत्ति प्रबंधन और निजी ग्राहक सेवा के रूप में, आम तौर पर अलग अलग समूहों में, विभाजित होते हैं। परिसंपत्ति प्रबंधन का संबंध संस्थागत निवेशकों के साथ है, जबकि निजी संपत्ति प्रबंधन, उच्च शुद्ध-योग्यता संपन्न व्यक्तियों के धन का प्रबंधन करता है।\n/विक्रय एवं व्यवसायबाज़ार निर्माण (market making) प्रक्रिया में, व्यापारी वर्ग प्रति सौदे पर क्रमागत वृद्धिमान अर्थ राशिः बनाने के लक्ष्य में वित्तीय उत्पादों का क्रय एवं विक्रय करेंगे।  निवेश बैंकों के विक्रय  बल को विक्रय कहते हैं, जिनका प्राथमिक कार्य संस्थागत तथा उच्च योग्यतावाले निवेशकों व्यापर योजनाओं पर सुझावों (विक्रय चेतावनी/क्रेता (caveat emptor) सावधान अधरों से सबंधित) के लिए संपर्क करना तथा आदेश लेना.बिक्री मेज तब अपने ग्राहकों के आदेशों को उपर्युक्त व्यापार मेज को सूचित करते हैं, जो की मूल्य निर्धारण तथा व्यापार निष्पादन करसकते हैं, या फ़िर उचित दर पर, निर्दिष्ट जरुरत योग्य नए उत्पादों की संरचना करते हैं\nस्ट्रकचरिंग,व्युत्पन्नों (derivatives) के मैदान में आने से, अपेक्षाकृत हल में बना एक प्रभाग है, जो की उच्चतम तकनिकी संपन्न एवं सांख्यिक कर्मियों के कर्यस्वरूप बना जटिल संरचना संपन्न उत्पाद है, तथा साधारण तौर पर नकद प्रतिभूतियों के अन्तर्निहित की तुलना में बहुत अधिक मार्गं एवं आय प्रदान करती है। संख्यात्मक योग्यता सबंधित आवश्यकता से भौतिकी और गणित मेंपीएच.डी. (Ph.D.) लोगों की आवश्यकता पैदा हुई है, जो क्वान्टास{/ (quants) के रूप में कार्य करते हैं।\nव्यापारिक बैंकिंगनिवेश बैंकों की एक निजी अंशपूंजी (private equity) के रूप में कार्य करती है।[1] उदाहरणों में शामिल है गोल्डमैन सैक्स कैपिटल पार्टनर्स और जेपी मोर्गन वन इकुइटी पार्टनर्स.\nअनुसंधान (Research) एक विभाग है,  जो कंपनियों की समीक्षा करता है और उनकी संभावनाओं के बारे में अक्सर \"खरीद\" या \"विक्री\" रेटिंग के साथ रिपोर्ट लिखता है। जबकि अनुसंधान प्रभाग कोई राजस्व उत्पन्न नहीं करता, इसके संसाधनों का व्यापार में व्यापारियों की सहायता करने के लिए, बिक्री बल द्वारा अपने ग्राहकों तथा निवेश बैंकरों को, उनके ग्राहकों के साथ, योजनाओं के बारे में सुझाव देने के लिए उपयोग किया जाता hai. निवेश बैंक एवं इसके विश्लेषण में संभावित स्वार्थ विरोध रहने पर, प्रकाशित विश्लेषण बैंक के मुनाफे को प्रभावित कर सकती है, इसलिए हाल के वर्षों में निवेश बैंकिंग और अनुसंधान के बीच के रिश्ते में सार्वजनिक और निजी कार्यों के बीच चीन की दीवार (Chinese wall) जैसी.एक उच्च नियंत्रण की आवश्यकता बन गई है।\nरणनीति (Strategy) एक ऐसा विभाग है जो बाह्य और साथ ही आतंरिक ग्राहकों को विभिन्न बाजारों में अपनायी जानेवाली रणनीतियों पर सलाह देता है। व्युत्पत्तियों से लेकर विशिष्ट उद्योगों, रणनीतिकार कंपनियों और उद्योगों को पुरी तरह से व्यापक आर्थिक परिदृश्य विचारते हुए एक मात्रात्मक ढांचे में प्रस्तुत करता है। यह रणनीति अक्सर फर्म के संचालन तरीके को प्रभावित करती है, अपने स्वामित्व एवं प्रवाह की स्थिति के लिए संभावित दिशा निर्देश सुझाती है, विक्रय प्रतिनिधि ग्राहकों को क्या सुझाव दे बताती है, साथ ही साथ ढाचों द्वारा नए उत्पादों को गठित करने का तरीका बताती है।\nमध्य कार्यालय (Middle Office)[संपादित करें]\nजोखिम प्रबंधन (Risk Management)इसमें विश्लेषण शामिल है बाजार (market) और ऋण जोखिम (credit risk) व्यापारियों की बैलेंस शीट पर अपने दैनिक ट्रेडों के संचालन में और पूंजी की राशि 'खराब' ट्रेडों एक डेस्क समग्र कर एक हानिकारक प्रभाव से रोकने के लिए व्यापार करने में और सीमा निर्धारण में सक्षम होते हैं। दूसरा महत्वपूर्ण मध्य कार्यालय की भूमिका यह सुनिश्चित करना है कि ऊपर वर्णित आर्थिक जोखिम पर यथार्थ (प्रतिपक्ष के साथ वाणिज्यिक (counterparty) शर्तों के अनुसार) सही सही (सबसे उपयुक्त प्रणालियों के मानकीकृत बुकिंग माडलों के अनुसार) तथा समय पर (साधारणतया व्यापार निष्पादन के 30 मिनट के भीतर) कब्जा लिया गया है। हाल के वर्षों में गलतियों का जोखिम,\"परिचालानात्मक जोखिम (operational risk)\" कहलाने लगा है और मध्यम कार्यालय के आश्वासनों में इस खतरे से निबटने के उपाय सुझाने का कार्य शामिल है। जब ऐसा आश्वासन उपलब्ध नहीं रहता हो, बाजार और ऋण जोखिम का विश्लेषण अविश्वसनीय हो जाते हैं और तब इच्छाकृत हेरफेर का रास्ता खुल जाता है।\nवित्त (Finance) सबंधी क्षेत्र एक निवेश बैंक की पूंजी प्रबंधन तथा जोखिम निगरानी के लिये उत्तरदायी होता है। किसी फर्म का वित्त विभाग, उसके पूंजी प्रवाह का अनुसन्धान एवं विश्लेषण करते हुए वरीय प्रबंधन के लिये आवश्यक क्षेत्रों, जैसे की फर्म के वैश्विक जोखिम परिधि नियंत्रण तथा फर्म के विभिन्न व्यवसायों की लाभकारिता एवं ढाचों, में मुख्य सलाहकार होता है। संयुक्त राज्य अमेरिका और यूनाइटेड किंगडम में, वित्त नियंत्रक (Financial Controller) एक वरिष्ठ पदाधिकारी हैं जो प्रायशः मुख्य वित्तीय अधिकारी को प्रतिवेदित करते हैं।\nअनुपालन (Compliance) क्षेत्रों, निवेश बैंक के दैनिक परिचालन में (एफएसए) विनियमों तथा आंतरिक विनियमों के अनुपालन के लिए जिम्मेदार हैं। अक्सर आतंरिक कार्यालय प्रभाग के रूप में भी विवेचित होता है।\nआतंरिक कार्यालय (Back Office)[संपादित करें]\nपरिचालन में शामिल हैं सौदों के संचालन सबधी आँकड़ों की जाँच करते हुए यह सुनिश्चित करना की वे त्रुटिपूर्ण नहीं हैं तथा अपेक्षित अंतरणों को संपादित करते हैं। जबकि कुछएक लोगों का मानना है कि एक निवेश बैंक का परिचालन विभाग अन्य विभागों की तुलना में अधिकाधिक कार्य सुरक्षा के साथ क्षीणतम वृत्ति विस्तार संभावनाएँ प्रदान करता है, बहुत से बैंकों में परिचालन वाह्य सेवित है। फ़िर भी, यह, बैंक का एक महत्वपूर्ण प्रभाग है। वित्त सम्बंधित कैरियर में बढ़ती प्रतिस्पर्धा के कारण, कॉलेज की डिग्री अब अधिकाधिक टायर -1 निवेश बैंकों में अनिवार्य हो गया हैं। बैंक के समस्त प्रभागों के बीच होनेवाले सौदों एवं लेनदेन के गहराइयों को समझने में एक वित्त सबंधी डिग्री प्रभावी प्रमाणित हुआ है।\nप्रौद्योगिकीसूचना और प्रौद्योगिकी विभाग का उल्लेख करती है। हर बड़े निवेश बैंक में काफी मात्रा में प्रौद्योगिकी टीम द्वारा निर्मित स्व-गृह सॉफ्टवेयर हैं, जो कंप्यूटर और दूरसंचार आधारित सहायता के लिए भी उत्तरदायी होते है। पिछले कुछ वर्षों में प्रौद्योगिकी में बड़े पैमाने पर बदलाव आया है और अधिकाधिक बिक्री और व्यापार डेस्क इलेक्ट्रॉनिक ट्रेडिंग प्लेटफार्म का उपयोग कर रहे हैं। ये प्लेटफार्म जटिल मॉडल संचालित एल्गोरिदम को स्व-संचालित हेजिंग की सेवा दे सकते हैं।\nचीन की दीवार[संपादित करें]\nएक निवेश बैंक के निजी और सार्वजनिक कार्यों को, आपस में, चीन की दीवार (Chinese wall) के तरह विभाजित किया जा सकता है जो उनके बीच सूचनाओं के उलटफेर होने से रोक सके। बैंक के निजी क्षेत्रों व्यक्तिगत अंदरूनी जानकारी (insider information), जो की सार्वजनिक खुलासा के लिए नहीं होते, को सम्भालते हैं, जबकि सार्वजनिक क्षेत्र, सार्वजनिक सूचनाओं जैसे वास्तु का देख-रेख करते हैं।\n\nउद्दोग के आकार[संपादित करें]\nवर्ष 2007 में $ 84,3 अरब के साथ विश्वव्यापी निवेश बैंकिंग के राजस्व में पांचवी बार वृद्धि हुई। [2] पिछले वर्ष से 21% अधिक और 2003 की तुलना में यह स्तर दुगना से अधिक है। शुल्क सम्बन्धी आय के लिए एक रिकॉर्ड वर्ष होने के बावजूद, अनेकों निवेश बैंकों को अमेरिका के सव-प्राइम प्रतिभूतियों में निवेश के चलते बड़े नुकसान का सामना करना पड़ा.\nअमेरिकावर्ष 2007 में निवेश बैंकिंग आय के प्राथमिक स्रोत रहते हुए, कुल आय के 53% के साथ, सम्भवत पिछले दशक में इसमे अनुपातिक गिरावट आयी। यूरोप (मध्यपूर्व के साथ और अफ्रीका के साथ), कुल का 32% उगाही किया जो पिछले दशक के 30% से थोड़ा सा ऊपर है। एशियाई देशों ने अवशिष्ट १५% अर्जन किया। पिछले दशक में, अमेरिका से शुल्क आय में 80%से अधिक की वृद्धि हुई है। तुलनात्मक रूप से इस अवधि के दौरान यूरोप में 217% और एशिया में 250% की वृद्धि हुई।\nनिवेश बैंकिंग मुख्य वैश्विक उद्योगों में से एक है और इसलिए विश्वव्यापी वित्तीय बाजारों में हो रहे लगातार नए घटनाक्रम तथा नई खोजों की चुनौतिओं का सामना करता है। निवेश बैंकिंग के पूरे इतिहास में, सिर्फ़ यह विदित होता है कि, अनेकों के सैद्धांतिक मतानुसार, सारे निवेश बैंकिंग उत्पादों और सेवाओं कावस्तुत्वकरण / गल्लाकरण (commoditized) किया जाना है। बैंकों द्वारा ग्राहकों को आकर्षित करने तथा नए बाज़ारों में व्यापर तकनिकी विकसित करने की दिशा में लगातार ऊँचे मार्जिनवाले नए उत्पादों का अविष्कार एवं प्रस्तुति चलते रहता है। लेकिन, चूँकि इनपर साधारणतया पेटेंटया प्रकाशनाधिकार (copyright) उपलब्ध नहीं हो पाते, अक्सर त्वरित गति से प्रतिस्पर्धी बैंकों द्वारा नक़ल उतारने के फल स्वरुप व्यापार मार्जिन लुढ़कती जाती हैं।\nउदाहरण के लिए, व्यापारिक ऋणपत्र (trading bonds) और अंश पूंजीयां (equities) ग्राहकों के लिए अब एक वस्तु/गल्ला व्यापार है , लेकिनव्युत्पत्तियों (derivatives) कि संरचना और व्यापार अत्यधिक लाभदायक है .प्रत्येक ओटीसी (OTC) संविदा विशिष्ट रूप से संरचित एवं साथ ही जटिल भुगतान प्रक्रिया तथा जोखिम रूपरेखा संवलित हो सकती है। सूचीबद्ध विकल्प अनुबंधों का कारोबार प्रमुख बाजारों, जैसे कि सीबीओई (CBOE), के माध्यम से होता है और प्रयाश:सामान्य अंश पूंजी (general equity) प्रतिभूतियों के तरह ही वस्तुत्वकरण / गल्लाकरण किया जाता हैं।\nइसके अलावे जबकि अनेकों उत्पादों का वस्तुत्वकरण/गल्लाकरण किया जा चुका है, निवेश बैंकों की बढ़ती हुई आतंरिक लाभ स्वामित्व आधारित व्यापार, जिसमें आकर एक सकारात्मक कर्म विस्तार प्रस्तुत करता है, से होती रही है (चूँकि एक निवेश बैंक जितना ही अधिक व्यापर करता है, वह बाज़ार के प्रवाह के बारे में उतना ही अधिक ज्ञान हासिल कर, सैद्धांतिक रूप से बेहतर व्यापर तथा ग्राहकों के लिए बेहतर मार्गदर्शन उपलब्ध कराने में सक्श्यम होता है).\nनिवेश बैंकिंग उद्योग का सबसे तेजी से बढ़नेवाला खंड है सार्वजनिक कंपनियों में निजी निवेश (पीआइपीईएस, अन्यथा विनियमन डी या विनियमन एस के रूप में ज्ञात).इस तरह के लेनदेन कंपनियों और मान्यताप्राप्त निवेशकों के बीच व्यक्तिगत रूपसे तै किए जाते हैं। ये पीआइपीई लेनदेन १४४ए नियम बहिर्रभूत लेनदेन कहलाते है। बड़े से बड़े आकारवाले ब्रोकरेज फार्मों एवं छोटे से छोटे बूटिक फार्म इस वर्ग में प्रतिस्पर्धी हैं। विशेष प्रयोजन अधिग्रहण कंपनियां (एसपीएसीएस) या ब्लैंक चेक निगमें इस उद्योग के देन हैं।\n\nसीधा संघटन[संपादित करें]\nअमेरिका में, Glass -Steagall अधिनियम (Glass-Steagall Act), प्रारंभ में सचेत करने के निर्मित शेयर बाजार क्रैश 1929 के (Stock Market Crash of 1929), जमा और निवेश दोनों बैंकों के पृथक्करण से वाणिज्यिक बैंकों के नेतृत्व हामीदारी प्रतिभूतियों से हटाकर निवेश बैंकों (commercial bank) में कर दिया गया। अनेकों बृहद वित्तीय संस्थान से, सन् 1999के ग्राम-लीच-ब्लिले अधिनियम (Gramm-Leach-Bliley Act) द्वारा, ग्लास-स्टियागल्ल प्रभावी रूप रद्द हो गया।\nएक और विकास हाल के वर्षों में हुआ है ऋण प्रतिभूतिकरण (vertical integration) का सीधे संघटन (debt securitization).पूर्व में, निवेश बैंकों उधारकर्ताओं को और अधिक ऋण योग्य निधि इकट्ठा करने तथा उनके बकाया ऋणों को अधिकाधिक समय के स्थायी ब्याज ऋणपत्रों में परिवर्तित कर पेश करने की योग्यता बानाने में मदत करते थे। उदाहरण के लिए, एक बंधक वित्तपोषक, एक गृह ऋण दे सकता है, एवं तदोपरांत ऋणपत्र बिक्री के लिए निवेश बैंक का उपयोग करसकता हैं ताकि उस ऋण के लिए निधि बना सके, तत्पश्चात ऋणपत्र को बेच कर आये धन का नया ऋण प्रदान में उपयोग कर सकता है, फिर, वित्तपोषक ऋण की वसूली प्राप्त कर उस प्राप्ति को ऋणपत्र धारक को भुगतान करता है। यह प्रक्रिया प्रतिभूतिकरण कहलाती है। हालाँकि, उधारदाताएँ विशेषकर बंधक ऋणों के क्षेत्रों में अपने ऋणों का प्रतिभूतिकरण स्वयं करना शुरू करदिये हैं। इस कारण, तथा इस तरीके के जारी रहने के भय से, अनेको निवेश बैंक ऋण प्रदान कर उसके प्रतिभूतिकरण के लक्ष्य से स्वयं उधारदाता बनने पर ध्यान केंद्रित किए हैं। [3] वास्तव में, वाणिज्यिक बंधक क्षेत्रों में, बहुतसे निवेश बैंक अगुआ ब्याज दर पर उधार दे नुकसान उठाते है ताकि उन ऋणों के प्रतिभूतिकरण से कमाई कर सकें, फलत:, वाणिज्यिक संपत्ति निवेशकों और डेवलपर्स के लिए यह एक बहुतही लोकप्रिय वित्तपोषण विकल्प बन गया है।.\n\nसंभावित स्वार्थ संघातों[संपादित करें]\nएक बैंक के विभिन्न भागों के बीच आपसी स्वार्थों में संघात की सम्भावना उत्पन्न हो सकती है, जो बाजार में गडबडी पैदा करनेवाले वित्तीय पदक्षेपों की संभावनाओं को जन्म दे सकती है। प्राधिकरण / नियामकों जो निवेश बैंकिंग को नियंत्रित करते हैं (यूनाइटेड किंगडम में (FSA) एफएसएतथा संयुक्त राज्य में (SEC)एसईसी) बैंकों से अपेक्षा रखते हैं कि वह एक चैनिक दीवार (Chinese wall) लागू करे जिसमे एक तरफ़ निवेश बैंकिंग और दुसरे तरफ़ अंश पूंजी अनुसन्धान एवं व्यापार के बीच संचार की मनाही हो।\nनिवेश बैंकिंग से सम्बन्धित कुछ स्वार्थ संघातों को यहाँ सूचीबद्ध किया गया हैं:\n\nऐतिहासिक रूप से, अंश पूंजी अनुसंधान फार्मों की स्थापना एवं स्वामित्व निवेश बैंकों द्वारा रही है। अंश पूंजी विश्लेषकों में एक आम दस्तूर है एक कंपनी पर तथ्य जुगाड़ करना ताकि उसके साथ काफी लाभदायक निवेश बैंकिंग व्यापार संबंधों को विकसित किया जा सके। 1990 के दशक में, बहुत से अंश पूंजी शोधकर्ताओं पर लांछन है कि उन्होंने सकारात्मक स्टॉक रेटिंग का सौदा प्रत्यक्ष रूपसे निवेश बैंकिंग व्यवसाय के लिए किया। सिक्के के पलटे पहलू पर: कम्पनियाँ उनके अंश पूंजिओं के लिए अनुकूल रेटिंग नहीं देने पर निवेश बैंकिंग व्यवसाय को प्रतियोगियों के तरफ़ मोड़ने की धमकी दे सकती थी। राजनीतिकों द्वारा ऐसे कृत्यों को अपराध करारने हेतु कानून पारित करने के पदक्षेप लिए गए। सन् 2001में शेयर बाज़ार के पलती खाने के बाद नियंत्रकों के दबाव एवं मुकदमों, समझौतों तथा अभियोजनों की झडी लग जाने से, इस व्यवसाय में एक बड़े हदतक रोक लगी है।\nबहुतसे निवेश बैंकों के पास खुदरा ब्रोकिंग कार्य का भी स्वामित्व है। इसके अलावे 1990 के दशक के दौरान, कुछ खुदरा ब्रोकरेज फार्म उपभोक्ताओं के प्रतिभूतियों को जो उनके जोखिम पंजीओं से मेल नहीं खाते थे बेच दिए। यह व्यवहार, निवेश बैंकिंग व्यवसाय या फ़िर यहाँतक की, पब्लिक ऑफरिंग के दौरान सार्वजनिक धरना को अनुकूल बनाये रखने हेतु अधिशेष शैरोन को बेच डालने केलिए प्रेरित किए।\nचूँकि निवेश बैंकों उनके अपने खाते में अत्यधिक कारोबार में संलग्न रहते हैं, उनके आगे दौड़ (front running) में उलझने के प्रलोभन या संभावनाएं हमेशा बनी रहती है। एक शेयर ब्रोकर के लिए आगे दौड़ना एक अवैध अभ्यास है जो, पहले दिए गए ग्राहकों के आदेशों को लगाने के बजाय उनके अपने खाते में प्रतिभूति आदेशों को पहले क्रियान्वित करते हैं (और इस तरह कीमतों को प्रभावित करते हैं).\nसन्दर्भ[संपादित करें]\nसूची एवं श्रेणी[संपादित करें]\nबहरी सम्बन्ध[संपादित करें]\nNew York Times Deal Book/\"'न्यूयार्क टाईम्स की सौदा बही\"'---फिनान्सियल न्यूज़\nअंतर्राष्ट्रीय वित्त पोषण समीक्षा (आइएफआर)\nनिवेश बैंक ऋण\n\n↑ \"व्यापारिक बैंकिंग:अतीत एवं वर्त्तमान\". मूल से 7 दिसंबर 2017 को पुरालेखित. अभिगमन तिथि 27 फ़रवरी 2009.\n\n↑ \"बैंकिंग शहरी व्यवसाय श्रृंखला\" (PDF). मूल (PDF) से 25 फ़रवरी 2009 को पुरालेखित. अभिगमन तिथि 27 फ़रवरी 2009.\n\n↑ 0}मॉर्गन स्टैनले अचल संपत्ति ऋण Archived 2009-02-25 at the Wayback Machine.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=निवेश_बैंकिंग&oldid=5071647\" से लिया गया"}