{"link": "https://hi.vikaspedia.in/social-welfare/financial-inclusion/90b923", "text": "ऋण ऋण के कई प्रकारब्याज दरसंपार्श्विक सुरक्षाबराबर मासिक किस्तों (ईएमआई) के बारे मेंऋण के प्रकारव्यक्तिगत ऋण\nजब आप ऋण के लिए आवेदन करते हैं, तो बैंक यह देखता है कि आप आर्थिक रूप से कितने मज़बूत हैं। कुछ मुख्य बातें जिन पर विचार कर ऋण की पात्रता का निर्णय किया जाता है, में शामिल हैं - आपकी चुकाने की क्षमता, आयु, आय, आय के स्रोत, क्रेडिट स्कोर, शैक्षिक योग्यता और प्रासंगिक दस्तावेज जो आप अपने ऋण आवेदन पत्र के समर्थन में प्रस्तुत करते हैं ।\nऋण के कई प्रकार\nऋण के कई प्रकार उपलब्ध हैं:\nआवास ऋण, घर सुधार ऋण, कार ऋण, दो-पहिया वाहन के लिए ऋण, शिक्षा ऋण, विवाह ऋण, व्यापार ऋण, प्रतिभूति के एवज़ में ऋण, व्यक्तिगत ऋण और अनिवासी भारतीय ऋण. ब्याज की गणना दैनिक, मासिक, त्रैमासिक या वार्षिक आधार पर की जा सकती है। इन अवधियों में से प्रत्येक के अंत में बकाया मूल राशि का उपयोग ब्याज दर की गणना के लिए किया जाता है।\nऋणों को सुरक्षित तथा असुरक्षित के रूप में वर्गीकृत किया जा सकता है। इसके अलावा, वे स्थिर ब्याज दर या फ्लोटिंग ब्याज दर पर आधारित किए जा सकते हैं। सुरक्षित ऋण के मामले में आपको अपना घर या किसी भी अन्य मूल्यवान प्रतिभूति की प्रतिज्ञा आवश्यक है। असुरक्षित ऋण के मामले में ऐसी कोई आवश्यकता नहीं होती है। असुरक्षित ऋण आपकी अल्पकालीन मौद्रिक आवश्यकताओं के लिए होते हैं जबकि सुरक्षित ऋण लंबी अवधि के लिए लिए जा सकते हैं। असुरक्षित श्रेणी के तहत उपलब्ध ऋण की राशि सीमित होती है, जबकि, सुरक्षित ऋण के मामले में, आपके घर के मूल्य के आधार पर ऋण की राशि बहुत अधिक हो सकती है। आप प्रतिभूतियों या किसी अन्य मूल्यवान आस्तियों के विरुद्ध ऋण ले सकते हैं जिन्हें बैंक स्वीकार करने को तैयार हो।\nब्याज दर\n\nब्याज दर ऋण समझौते पर निर्भर करती है। ब्याज दर फिक्स्ड या फ्लोटिंग / वेरिएबल होती है जो इस बात पर निर्भर करती है कि ऋण लेने के समय आपने कौन सा विकल्प चुना था।\n\n\nसाधारण ब्याज साधारण ब्याज की गणना केवल मूलधन राशि पर की जाती है, या मूलधन राशि के उस हिस्से पर जो बकाया रह गया हो।\n\n\nचक्रवृद्धि ब्याज बहुत कुछ साधारण ब्याज के समान होता है, लेकिन समय के साथ अंतर काफी बड़ा हो जाता है। यह अंतर इसलिए होता है कि बकाया ब्याज शेष राशि में जोड़ा जाता है। दूसरी ओर से देखें तो, उधारकर्ता से पिछले ब्याज पर ब्याज वसूला जाता है। यह मानते हुए कि मूलधन या बाद के ब्याज का किसी हिस्से का भुगतान नहीं किया गया है, ऋण निम्नलिखित की गणना निम्न सूत्र द्वारा की जाती है:\n\n\nब्याज की स्थिर दर पर ऋण - एक बार पर सहमत होने पर, ब्याज दर ऋण की पूर्ण अवधि में समान बनी रहती है.\n\n\nब्याज की फ़्लोटिंग/ अस्थिर दर पर ऋण - कुछ ऋण फ्लोटिंग ब्याज दरों पर आधारित होते हैं. ऐसे मामलों में, देय ब्याज दर, ब्याज की बाजार दर से जुड़ी होती है जैसे कि बैंक की प्राइम लेंडिंग दर। भारतीय रिजर्व बैंक द्वारा सरकारी ब्याज दर में कोई भी परिवर्तन आपके ऋण पर लागू दर को प्रभावित कर सकता है।\n\n\nकुछ बैंकों का उधारकर्ता को विभिन्न मानकों पर आंतरिक दर्ज़ा देने के लिए प्रावधान होता है। प्रत्येक उधारकर्ता को एक दर्ज़ा या स्कोर दिया गजाता है, और तदनुसार, बैंक द्वारा नियम और शर्तें तय की जाती हैं। उच्च क्रेडिट स्कोर का मतलब है ऋण की उच्च संभावनाएं।\n\nसंपार्श्विक सुरक्षा\nउधार समझौतों में, ऋण की चुकौती सुरक्षित करने के लिए, संपार्श्विक उधारकर्ता द्वारा ऋणदाता को गिरवी रखी गई विशिष्ट संपत्ति है। संपार्श्विक उधारकर्ता द्वारा डिफ़ॉल्ट के खिलाफ ऋणदाता के लिए सुरक्षा के रूप में कार्य करता है – अर्थात किसी भी ऋण दायित्व की शर्तों के तहत मूलधन और ब्याज का भुगतान करने में उधारकर्ता का असफल होना। यदि कोई उधारकर्ता एक ऋण पर डिफ़ॉल्ट (दिवाला या अन्य घटना के कारण) करता है, तो उधारकर्ता संपार्श्विक के रूप में गिरवी संपत्ति जब्त करा (दे देता है) - और फिर ऋणदाता जमानत का मालिक बन जाता है। एक ठेठ बंधक ऋण लेनदेन में, उदाहरण के लिए, ऋण की मदद से हासिल की जा रही अचल संपत्ति संपार्श्विक के रूप में कार्य करती है। यदि खरीदार बंधक ऋण समझौते के तहत ऋण का भुगतान करने में असफल हो जाए, तो अचल संपत्ति का स्वामित्व बैंक को हस्तांतरित कर दिया जाता है। बैंक एक बंधक ऋण दायित्व पर चूक करने वाले उधारकर्ता से अचल संपत्ति प्राप्त करने के लिए एक कानूनी फौजदारी प्रक्रिया का उपयोग करता है जिसे मोचन निषेध (फोरक्लोज़र) कहते हैं।\nबराबर मासिक किस्तों (ईएमआई) के बारे में\nईएमआई का अर्थ है ”बराबर मासिक किस्तें\"। जब आप एक ऋण लेते हैं, तो प्रतिमाह चुकाए जाने वाली राशि की गणना इस तरह की जाती है कि आपके सभी बकाया देय ऋण अवधि के अंत में समाप्त हो जाएं। यह मासिक भुगतान जिसमें कि ब्याज के साथ मूलधन भी शामिल है, ईएमआई कहलाता है।\nऋण चुकौती आमतौर पर पोस्ट डेटेड चेक या इलेक्ट्रॉनिक क्लीयरेंस सिस्टम (ईसीएस) माध्यम से की जाती है जो सीधे आपके बैंक खाते से जुड़ा होता है। इलेक्ट्रॉनिक क्लीयरेंस सिस्टम के मामले में, भुगतान स्वचालित रूप से आपके बैंक खाते से एक सहमत तिथि पर काट लिया जाता है। भारतीय बाजार में ऋण 6 महीने से 25 साल की अवधि के लिए उपलब्ध हैं। लागू अवधि उस ऋण योजना निर्भर करती है जो आपने चुनी हो, और यह आमतौर पर बैंक से बैंक के लिए भिन्न होती है।\nऋण के प्रकार\n\nव्यक्तिगत ऋण\nशिक्षा ऋण\nकार ऋण\nकृषि ऋण\nलघु व्यवसाय ऋण\nगृह ऋण\n\nव्यक्तिगत ऋण\nव्यक्तिगत ऋण एक असुरक्षित ऋण है जिसमें पैसे उधार लेने के लिए किसी भी सुरक्षा की आवश्यकता नहीं होती है। बैंक ये ऋण आपकी मासिक आय के आधार पर मंज़ूर करते हैं। सुरक्षा के अभाव में, यह पैसे उधार लेने के सबसे त्वरित तरीकों में से एक है। व्यक्तिगत ऋण आपको किसी भी उद्देश्य के लिए (कानूनी और नैतिक) ऋण के उपयोग की पूरी स्वतंत्रता देता है जैसे कि घर का नवीकरण, शादी का खर्च, चिकित्सा व्यय, छुट्टियां, उपभोक्ता टिकाऊ वस्तुएं, उच्च शिक्षा आदि।\nआप एक व्यक्तिगत ऋण के लिए आपके विवरण ऑनलाइन जमा करके आवेदन कर सकते हैं. बैंकों के प्रतिनिधि आपसे विभिन्न ऋण योजनाओं के साथ संपर्क करेंगे। यदि आप चाहें तो आप व्यक्तिगत रूप से भी बैंक जा सकते हैं। ब्याज और ऋण राशि की दर के संबंध में हमेशा एक से अधिक बैंक के साथ जाँच करें। बैंक आपकी मासिक आय के आधार पर व्यक्तिगत ऋण प्रदान करते हैं। वास्तविक ऋण राशि आपकी पात्रता पर निर्भर करती है और कई बातें ध्यान में रखती है जैसे कि आपकी क्रेडिट रेटिंग, काम की सुरक्षा, आवासीय स्थान और समय पर ऋण की राशि चुकाने की क्षमता।\nबैंक उधारकर्ताओं से दो प्रकार की फीस लेती है - प्रोसेसिंग फीस जो आपके ऋण आवेदन की प्रोसेसिंग के समय देय होती है - पूर्व भुगतान के मामले में देय शुल्क यदि आप समय से पहले अपना ऋण खाता बंद करना चाहते हैं। ये दोनों फीस 2-3% के बीच होती हैं। सौदेबाजी फीस कम करने में मदद कर सकती है। व्यक्तिगत ऋण पर ब्याज की दर बैंक से बैंक के लिए भिन्न होती है और बाजार की तत्कालीन स्थितियों पर निर्भर होती है। आमतौर पर, यह 12-24% की सीमा में होती है।\nकुछ बैंक दावा करते हैं कि वे 72 घंटे में व्यक्तिगत ऋण स्वीकृत करते हैं। हालांकि, यह अनुशंसित है कि आप सभी आवश्यक दस्तावेजों को तैयार रखें ताकि कागजी कार्रवाई के कारण कोई देरी न हो. आप अपने पति या पत्नी के साथ संयुक्त रूप से आवेदन कर सकते हैं। यह आपको ऋण की पात्रता बढ़ाने में मदद करता है क्योंकि ऋण की राशि की गणना के प्रयोजन के लिए आपकी आय में आपके पति/पत्नी की आय भी जोड़ दी जाती है।\nबैंक आम तौर व्यक्तिगत ऋण के लिए न्यूनतम 50000 रुपये की राशि मंज़ूर करती हैं। आपकी पात्रता, आय और पुनर्भुगतान क्षमता के आधार पर, ऋण की राशि को अधिकतम 15,00,000 रुपये तक बढ़ाया जा सकता है। अपने ऋण की पात्रता बढ़ाने के लिए आप अपने पति या पत्नी की आय भी जोड़ सकते हैं।\nआप व्यक्तिगत ऋण का लाभ 12-60 महीने की अवधि के लिए ले सकते हैं। ऋणदाता पुनर्भुगतान दो तरह से स्वीकार करते हैं - पोस्ट डेटेड चेक या आपके निजी खाते से कटौती के लिए स्थायी निर्देश। यह बेहतर है की आप जिस बैंक से ऋण ले रहे हैं उसके साथ आपका एक व्यक्तिगत खाता हो. यदि आप बैंक के मौजूदा ग्राहक हों तो आप पसंदीदा ब्याज दरों, प्राथमिकता पर प्रसंस्करण और सरल दस्तावेजीकरण का लाभ ले सकते हैं।\nकुछ बैंक रिश्ते के आधार पर छूट प्रदान करते हैं। यदि आप पहले से ही बैंक के साथ एक उधारकर्ता है या किसी अन्य प्रकार के ग्राहक के, तो आप कम ब्याज दरों, प्रोसेसिंग शुल्क में छूट या बैंक द्वारा समय-समय पर निर्धारित लाभों और सुविधाओं के रूप में छूटों के पात्र बन जाते हैं।\nस्त्रोत\n\nपोर्टल विषय सामग्री टीम\n\n"}