{"link": "https://yourstory.com/hindi/93ea422244-with-the-help-of-1-500/amp", "text": " लंबे समय से अशांत कश्मीर में कारीगर अपना रोजमर्रा का बिजनेस नहीं कर सकते हैं क्योंकि बिजनेस के लिए अच्छी मार्केट ही नहीं मिल पाती और इसलिए बेरोजगारी की दर काफी ज्यादा है।  जुनैद शाहधरजुनैद को लगा कि ऑनलाइन बिजनेस शुरू करना फायदेमंद होगा क्योंकि उसपर यहां की हिंसा या हड़ताल का कोई असर नहीं पड़ेगा। इस वजह से जुनैद और उनकी टीम के लोग काफी उत्साहित हुए।फैम्ब का मतलब कश्मीरी में कच्चा ऊन होता है। जुनैद की कंपनी कच्चे माल के उत्पादन से लेकर फैब्रिक बनने तक और उसके बाद डिस्ट्रीब्यूशन और मार्केटिंग तक नजर रखती है।कश्मीर के पश्मीना ऊन से बने कपड़े दुनियाभर में अपनी एक अलग पहचान रखते हैं। इन्हें यहां के लोकल जुलाहे बड़ी कुशलता से बुनाई कर के बनाते हैं। आज के दौर में जब अशांत कश्मीर में बेरोजगारी की दर दिन ब दिन बढ़ती जा रही है, 27 साल के जुनैद शाहधर स्थानीय पश्मीना कामगारों की मदद कर रहे हैं और पश्मीना शॉल को दुनियाभर में पहचान दिला रहे हैं। जुनैद एक बिजनेस फैमिली से आते हैं। उनके परिवार का मेटल और टेक्सटाइल का बिजनेस है। उनकी खुद की कताई मिल भी है। वह ग्रैजुएशन के वक्त से ही परिवार के बिजनेस को देख रहे हैं। जुनैद ने कश्मीर यूनिवर्सिटी से एमबीए करने के बाद कुछ अलग करने की सोची और कश्मीर में परंपरागत पश्मीना कारीगरों की दुखद स्थिति ने उन्हें उनके साथ काम करने को विवश कर दिया।जुनैद ने इन कारीगरों के साथ मिलकर अपना एक अलग ब्रैंड बनाया और उसका नाम रखा 'फैम्ब' (Phamb). उन्होंने अपनी इस यात्रा के बारे में बताते हुए कहा, 'मैंने अपने परिवार के साथ काम किया है और परिवार के सदस्य के साथ मेरी पार्टनरशिप भी है। जिन प्रोजेक्ट्स के साथ मैं इसके पहले काम कर रहा था वे मेरे अपने नहीं थे। लेकिन यह फैम्ब का आइडिया पूरी तरह से मेरा है। इसलिए यह मेरे लिए काफी महत्वपूर्ण है। इसके लिए मैंने दिल से काम किया है। लोगो डिजाइन होने से लेकर नाम चुनने और नए प्रॉडक्ट डिजाइन करने में मैंने काफी मेहनत की और इन सबमें काफी दिन लग गए।' फैम्ब का फैशन स्टोरकश्मीर के कारीगरों की यूनियन ने भी इस आर्ट को सहेजने के लिए जुनैद के साथ काम करने की इच्छा जताई। जुनैद ने पश्मीना कारीगरों के साथ अपना फैशन हाउस 'फैम्ब' शुरू कर दिया।अशांत कश्मीर में कारीगर अपना रोजमर्रा का बिजनेस नहीं कर सकते हैं क्योंकि बिजनेस के लिए अच्छी मार्केट ही नहीं मिल पाती और इसलिए बेरोजगारी की दर काफी ज्यादा है। कारीगरों को कच्चा ऊन भी काफी मंहगा मिल रहा था। उन्हें 10 ग्राम कच्चा ऊन 80 रुपये में खरीदना पड़ता था। जुनैद को लगा कि ऑनलाइन बिजनेस शुरू करना फायदेमंद होगा क्योंकि उसपर यहां की हिंसा या हड़ताल का कोई असर नहीं पड़ेगा। इस वजह से जुनैद और उनकी टीम के लोग काफी उत्साहित हुए। कश्मीर के कारीगरों की यूनियन ने भी इस आर्ट को सहेजने के लिए जुनैद के साथ काम करने की इच्छा जताई। जुनैद ने पश्मीना कारीगरों के साथ अपना फैशन हाउस 'फैम्ब' शुरू कर दिया।फैम्ब का मतलब कश्मीरी में कच्चा ऊन होता है। जुनैद की कंपनी कच्चे माल के उत्पादन से लेकर फैब्रिक बनने तक और उसके बाद डिस्ट्रीब्यूशन और मार्केटिंग तक नजर रखती है। उनकी टीम में आठ सदस्य हैं जो लद्दाख से कच्चा ऊन खरीदते हैं और उसे कताई के लिए कारीगरों के पास भेजते हैं। अगर जरूरत होती है तो उस पर अलग से कढ़ाई भी करवा दी जाती है। प्रोडक्ट बनने के बाद उसे स्टोर में रख दिया जाता है और उसकी तस्वीर दाम के साथ वेबसाइट पर लगा दी जाती है। इन पश्मीना कपड़ों को बनाने वाले कारीगरों में ज्यादातर महिलाएं शामिल हैं। ये महिलाएं गरीब घरों से आती हैं।जुनैद ने कुछ कारीगरों को फ्री में कच्चा माल देना शुरू किया। इसे कारीगर भी काफी खुश हो गए। अब कई सारे एनजीओ ने भी जुनैद को देखकर उनके जैसा काम करना शुरू कर दिया है। जुनैद बताते हैं कि उनकी कंपनी का जो भी प्रॉफिट होता है उसका एक बड़ा हिस्सा इन कारीगरों को दिया जाता है। इससे उन तमाम कारीगरों की आमदनी लगभग 40 प्रतिशत बढ़ गई है।पश्मीना को बनाना आसान नहीं होता है। इसके लिए उच्च गुणवत्ता वाली सामग्री और ध्यान, कौशल और स्थिर हाथ की जरूरत होती है। फैम्ब की टीम हमेशा यह ध्यान में रखती है कि उनका पश्मीना एक्सक्लूसिव हो। जुनैद बताते हैं कि मार्केट में ग्राहकों के साथ धोखाधड़ी करने वालों की कमी नहीं है इसलिए वे अच्छी क्वॉलिटी के ऑरिजिनल पश्मीना ही बेचते हैं और इसके साथ कभी समझौता नहीं करते।ऑनलाइन मार्केट के जरिए बिजनेस करने वाले फैम्ब के अमेरिका, जर्मनी, दुबई और फ्रांस समेत भारत में भी कई ग्राहक हैं। उनके फैशन हाउस से लगभग 1,500 कश्मीरी कारीगरों को रोजगार मिल रहा है। सिर्फ एक साल में उनका टर्नओव 50 लाख हो गया है। यह भी पढ़ें: 'बॉर्डर' पर देश की रक्षा करने के बाद गांव को बदलेंगे सेना के जवान     We tell your stories. Stories that inspire change Sign up to follow stories that matter      Login with Google      Login with Facebook    By signing up for yourstory you agree to the Terms of Service and Privacy Policy of the platform    "}