{"link": "https://taktom.ru/%E0%A4%8F%E0%A4%95-%E0%A4%94%E0%A4%B0/9498-%E0%A4%95%E0%A4%BE%E0%A4%97%E0%A4%9C-%E0%A4%95%E0%A4%BE-%E0%A4%87%E0%A4%A4%E0%A4%BF%E0%A4%B9%E0%A4%BE%E0%A4%B8.html", "text": "कागज़सामग्रीआपको सबसे पहले पता होना चाहिए कि इसकी खोज तक, समर्थन का निर्माण जहां लेखन बहुत विस्तृत और महंगा हो सकता है। लेकिन के साथ कागज का जन्म जैसा कि हम आज जानते हैं, चीज काफी हद तक बदल गई है।कागज नहीं है लेखन समर्थन सबसे पुराना: पहला था पेपिरस, पांच हजार साल पहले मिस्र के लोगों द्वारा आविष्कार किया गया। इसके बाद चर्मपत्र, त्वचा से प्राप्त किया गया था भेड़ का बच्चा, वील या बकरा.लेकिन अगर आप इस सवाल के जवाब की तलाश में हैंजहां पेपर का आविष्कार किया गया था?, यह कहा जा सकता है कि चीन में पेपर का आविष्कार किया गया था. आप हमारे लेख को देख सकते हैं चीनी इतिहास अधिक जानकारी के लिए।इस खोज के सबूत के रूप में, एक चीनी क्रॉनिकल है हान राजवंश, पहली शताब्दी से, जहां कोई पढ़ सकता है कि कई साल पहले एक बांस या रेशम अवशेषों पर लेखन किया गया था।लेकिन पहली प्रणाली बहुत भारी थी, और दूसरा बहुत महंगा था। तब वह था काई लुन, यह नोट करते हुए कि ये सामग्री पांडुलिपियों के लिए सबसे उपयुक्त नहीं थी, उन्होंने अपना ध्यान बदल दिया पेड़ की छाल, में भांग और में कपड़े पूर्ववत करें.उन्होंने इन सामग्रियों को एक नई सतह में बदलने के लिए सम्राट को एक नई प्रणाली के साथ प्रस्तुत किया: कागज. उस पल से, लिखित दुनिया में पहले की तरह कुछ भी नहीं होगा।इसलिए, हमने जो अभी समझाया है उसके मुताबिक, जिस व्यक्ति ने पेपर का आविष्कार किया वह कैन लुन था. वर्तमान चीनी प्रांत गुयांग में पैदा हुए और पेपर के पिता के रूप में माना जाता है क्योंकि हम आज जानते हैं।उन्होंने कहा कि, 77 और 110 के बीच रहते थे, हालांकि पूरी तरह से साबित नहीं, के रूप में वहाँ का दावा है कि ई 50 और 121 के बीच रहते थे क्या निश्चित है कि वह हान राजवंश के अदालत के लिए काम किया और के तहत कार्य किया है अध्ययन कर रहे हैं सम्राट हे डी हान। इस अवधि में यह था जब कागज का आविष्कार किया गया था.शाही अदालत के निर्देशों के तहत, कागज के आविष्कारक शोध किया और एक नया प्रकार बनाया जिस पर लिखना है. उन्होंने कई बार अपनी विनिर्माण प्रणाली को भी सिद्ध और सुधार किया। अब आप जानते हैं जिसने कागज का आविष्कार किया. जैसा कि पिछले बिंदु में बताया गया है, इसे पुष्टि की जा सकती है 105 ईस्वी में पेपर का आविष्कार किया गया था। उस वर्ष, काई लून ने अपना विचार और एक नई प्रक्रिया को विस्तारित करने के लिए प्रस्तुत किया आधुनिक कागज.तकनीक में सुधार हुआ, और एक बार उत्पाद को पूरा करने के बाद यह चीन, कोरिया, वियतनाम और जापान में फैल गया, जो पहले से ही था कागज पर लिखे दस्तावेज़ वर्ष 550 में।अरबों आठवीं शताब्दी में उत्पाद जानते थे और 751 से उत्पाद की disseminators रूप में सेवा की, कुछ papermakers थे सहित एक चीनी सेना के अभियान में एक लड़ाई में कब्जा करने के बाद।इस अभियान का नेतृत्व समरकंद, एक शहर के लिए किया गया था कि एक शताब्दी से अधिक के निर्माण पर एकाधिकार था और मुस्लिम एशिया में सांस्कृतिक जीवन का केंद्र था।अरब जल्द ही बगदाद चले गए पेपर मिल्स, चीनी कर्मचारियों के साथ शुरुआत में। बाद में, वहां से वह दमिश्क और काहिरा गया।यह जानने और उपयोग करने के लिए स्पेन पश्चिम में पहला देश था: सिलोस के मिसाल, वर्ष 1000 का है, है पुरानी पेपर पर लिखी गई यूरोपीय पांडुलिपि जिसे जाना जाता है.पहला पेपर फैक्ट्री यूरोपीय जतिवा के वैलेंसियन शहर में था, जिसका कपास का पेपर या \"बमिसियाना पत्र\" 1150 में प्रसिद्धि थी।इटली तेरहवीं शताब्दी में पहुंचा और एक शताब्दी बाद में तुस्कानी में बहुमूल्य उत्पाद की तीन कारखानों में शामिल थे, जिनकी तैयारी को हिलाकर एक प्रकार की जल मोटर पेश की गई थी। इसी तरह के कारखानों ने अल्कोटे शहर के अल्कोई शहर में 13 9 0 के आसपास बसने लगे।ऐसा लगता है कि इंग्लैंड 16 वीं शताब्दी से पहले नहीं आया था, जब इसाबेल मैंने अपने जौहरी लाइसेंस को स्थापित करने के लिए दिया था पेपर मिल.105 ईस्वी में चीन में पेपर का आविष्कार किया गया था। सबसे पुराना पेपर जिसमें समाचार है शताब्दी के चीनी मकबरे II ए.सी. से आता है। भांग फाइबर और लिनन की एक छोटी राशि के साथ बनाया गया।पहली शताब्दी में सम्राट हेदी के शासनकाल में बड़ी मात्रा में कागज का निर्माण हुआ, और यह एक था गुणवत्ता कागज, लेखन के लिए आदर्श।जैसा कि हमने पहले कहा है, इसका आविष्कार काई लुन नामक एक नपुंसक द्वारा किया गया था, एक चरित्र जिसे सुदूर पूर्व में पूजा की जाती है कागज निर्माताओं के पैटर्न, और किसके मोर्टार जिसके साथ उसने पहला पेपर बनाया था, एक बहुमूल्य अवशेष के रूप में रखें।प्रक्रिया शुरू में विचार किया लिबरया पेड़ की छाल का आंतरिक हिस्सा। बाद में उन्होंने सभी प्रकार के लिनन कचरे या रैग का इस्तेमाल किया जो कि एक पास्ता कच्ची सामग्री उत्पन्न हुई थी, जो टुकड़े टुकड़े और सूखे कागज कहा जाता है.प्रक्रिया थोड़ा सदियों से बदल गया है: एक लकड़ी के फ्रेम में एक लुगदी के लिए एक बड़ी मोर्टार कच्चे माल में हाथ से macerated चिकन तार या बोरी के साथ शुरू की है जिस पर पदार्थ की एक चादर है सफ़ेद जिससे आपको पानी को थोड़ा सा हिलाना पड़ता है।लुगदी परत तब एक महसूस सतह पर रखी जाती है जिस पर पेपर का पालन किया जाता है, जिसे दबाए जाने के बाद सूखने के लिए लटका दिया जाता है। प्राप्त करने के लिए प्रक्रियाएं XVIII बहुत हस्तशिल्प तक थीं। यह पत्ते से टब के पत्ते में बनाया गया था।1799 निकोलस रॉबर्ट में, पेरिस में मुद्रण पुस्तकालय पियरे फ़्राँस्वा Didot के कर्मचारी, एक नया खरीद प्रक्रिया के रूप में दर्ज की गई पेटेंट की प्रति में दिखाया गया है:\"पेटेंट की गई प्रणाली का उपयोग असाधारण पेपर के निर्माण के लिए किया जाता है, जो बारह से पंद्रह मीटर की लंबाई या श्रमिकों की प्रतिस्पर्धा के बिना और केवल यांत्रिक साधनों के साथ होता है।\"इस पेपर के साथ, निजी इस्तेमाल के लिए प्रिंटर और पेपर हैंडलर के लिए चीजें आसान बना दी गई थीं। यह वास्तव में काफी प्रगति थी।तब से, सुधार और अग्रिम हमेशा किया गया है। उदाहरण के लिए, सूचना के अवांछित प्रसार को रोकने के लिए 1 9 85 में प्रतिरोधी पेपर की फोटोकॉपी का आविष्कार किया गया था। यह एक कनाडाई फर्म की उपलब्धि थी जिसने इसे व्यावसायिक नाम से बपतिस्मा दिया Nocopi.से CurioSfera.com हम आशा करते हैं कि यह कागज का इतिहास यह उपयोगी रहा है और हम चाहते हैं कि आपने अपने सवालों का जवाब दिया हो। यदि आप अभी भी अधिक उत्सुक हैं, तो हम आपको श्रेणी में अधिक समान शैक्षणिक लेख प्रदान करते हैं इतिहास. यदि आप चाहें तो आप सीधे अपने खोज इंजन में अपने प्रश्न भी लिख सकते हैं। और याद रखें, अगर आप इसे अपने दोस्तों, परिवार या सामाजिक नेटवर्क के साथ साझा करना पसंद करते हैं। "}