{"link": "https://www.timesnowhindi.com/varanasi/article/special-look-at-pm-narendra-modis-varanasi-visit/354563", "text": "\n\n\n\n\r\n        पीएम नरेंद्र मोदी वाराणसी के दौरे पर&nbsp      \n\n\n\n\n\nमुख्य बातें\n\n\nवाराणसी दौरे पर पीएम नरेंद्र मोदी, कई योजनाओं का किया लोकार्पण\n\n\n\n\n1582 करोड़ वाली योजनाओं की दी सौगात\n\n\n\n\nराजनीतिक हल्कों में इसे बीजेपी का चुनावी आगाज माना जा रहा है। \n\n\n\nNarendra Modi Varanasi visit Update: पीएम नरेंद्र मोदी ने कहा कि आज यूपी एक ऐसा राज्य है जो पूरे देश में सबसे ज्यादा टेस्टिंग करता है। यह एक ऐसा राज्य है जो सबसे अधिक टीकाकरण कर रहा है। यूपी ने कोरोना की दूसरी लहर में जिस तरह से लड़ाई लड़ी वो काबिलेतारीफ है। सबसे पहले उनका स्वागत वाराणसी हवाई अड्डे पर किया गया। बीएचयू में पीएम मोदी के सम्मान में सीएम योगी आदित्यनाथ ने कहा कि काशी के विकास में जिस तरह से पीएम रुचि ले रहे हैं वो ना सिर्फ काशी का विकास है बल्कि संपूर्ण पूर्वांचल के विकास को एक नई दिशा मिल रही है।  \n\nयूपी में अब भाई भतीजावाद की जगह विकासवाद की सरकार\r\n12.05 PM:पीएम नरेंद्र मोदी ने कहा कि अगर वो यूपी में विकास की बात करें तो लिस्ट इतनी लंबी है कि गिनाने में समय कम पड़ जाए। इसके साथ ही उन्होंने कहा कि यूपी में अब भाईभतीजावाद नहीं बल्कि विकासवाद की बात होती है। ऐसा नहीं है कि यूपी के लिए 2017 से केंद्र पैसा नहीं भेजा जाता था। लेकिन होता क्या था सबको पता है। इसके साथ ही पीएम ने कहा कि कोरोना की लहर कमजोर पड़ी है लेकिन हमें और सतर्क रहना होना होगा। \n\n​11.55 AM: पीएम मोदी ने कहा कि मां गंगा की सफाई सरकार का मकसद है, इस कार्य में सरकार अपनी जिम्मेदारी को हमेशा निभाती रहेगी। इसके साथ ही कहा कि अब शहर के प्रत्येक हिस्से से गंगा आरती को देखा जा सकेगा। इसके लिए शहर भर में स्क्रीन लगाई जा रही है। \n\n​11.45 AM: काशी पूर्वांचल का बड़ा मेडिकल हब बनता जा रहा है। आज काशी में भी उन बीमारियों के लिए सुविधाएं उपलब्ध कराई जा रही हैं जिनके इलाज के लिए पहले दिल्ली और मुंबई जाना पड़ता था।\n\n11.35 AM: पीएम मोदी ने भाषण शूरू करने से पहले  भारत माता की जय, हर हर महादेव\" का उद्घोष किया और भोजपूरी में बोले...\"लंबे समय बाद,आप सब लोगन से सीधा मुलाकात का अवसर मिलल हौ,काशी के सभी लोगन के प्रणाम,हम समस्त लोग के दुख हरे वाले, भोलेनाथ, माता अन्नपूर्णा के चरण में भी शीश झुकावत हई\"\nसीएम योगी आदित्यनाथ का खास संबोधन\r\n11.25 AM: आदरणीय प्रधानमंत्री जी के नेतृत्व मे काशी ने देश दुनिया मे जो पहचान बनाई है,ये नई काशी विकास की नई काशी का मॉडल बन चुकी है।प्रधानमंत्री जी का विजन,नेतृत्व काशी को नई ऊंचाइयों को छू रहा है,विगत 16 महीनों में देश कोरोना महामारी की चपेट में है,लेकिन इस दौर मे जो नेतृत्व और मार्गदर्शन प्रधानमंत्री जी का देश को मिल रहा है वो अद्भुत है\nकाशी के विकास के लिए प्रधानमंत्री जी सतत प्रयासरत थे, उनके मार्गदर्शन में आज काशी को 1500 करोड़ से अधिक की परियोजनाओं को देने के लिए प्रदेश वासियों की ओर से धन्यवाद देता हूँकाशी में इंफ्रास्ट्रक्चर, शिक्षा,पेयजल, आदि की योजनाओं का लोकार्पण आज उनके करकमलों से सम्पन्न होने जा रहा है,अपनी राष्ट्रीय,अंतरराष्ट्रीय व्यस्तताओं के बावजूद अपना समय अपने संसदीय क्षेत्र काशी के लिए निकाला ,इसके लिए बहुत बहुत धन्यवाद और आभार प्रकट करता हूँ\n\n11.15 AM:  बीएचयू में पीएम मोदी का यूपी के सीएम योगी आदित्यनाथ ने औपचारिक स्वागत किया और पीएम नरेंद्र मोदी ने एक एक कर कई प्रोजेक्ट्स को जनता को समर्पित किया। \n\n11.00 AM: पीएम नरेंद्र मोदी हेलीकॉप्टर के जरिए बीएचयू पहुंचे जहां वो कई प्रोजेक्ट्स का उद्घाटन करेंगे। \n\r\n10.45 AM: भारतीय वायुसेना के विमान से पीएम नरेंद्र मोदी वाराणसी पहुंचे। बाबतपुर इंटरनेशनल हवाई अड्डे पर राज्यपाल आनंदीबेन पटेल और सीएम योगी आदित्यनाथ ने अगवानी की। \n\n10.15 AM: पीएम नरेंद्र मोदी अब से कुछ देर बाद अपने संसदीय क्षेत्र पहुंच जाएंगे। \n\n10.00 AM प्रधानमंत्री नरेंद्र मोदी आज वाराणसी के दौरे पर बनारस हिंदू विश्वविद्यालय (बीएचयू) में मातृ एवं शिशु स्वास्थ्य इकाई का उद्घाटन करेंगे। लोग कार्यक्रम स्थल पर पहुंचने लगे, मौके पर पुलिस बल तैनात।\n\n09.45 AM: वाराणसी में सुरक्षा के चाकचौबंद इंतजाम\nपीएम मोदी के दौरे से पहले वाराणसी में सुरक्षा के पुख्ता इंतजाम किए गए हैं। बीएचयू परिसर के आस पर तीन स्तरीय सुरक्षा घेरा बनाया गया है। \nPM Modi to inaugurate the International Cooperation and Convention Centre, ‘Rudraksh’ (pic 1), maternal & child health unit at Banaras Hindu University (pic 2) and other development projects in Varanasi during his visit today. Visuals from the city, security personnel deployed.\nश्रवण कुमार गंगा आरती संचालक का क्या कहना है\r\nपीएम मोदी के स्वागत के लिए बनारस में लोकगीत के साथ-साथ धार्मिक तरीके से भी उनका स्वागत किया जा रहा है इसी कड़ी में पीएम मोदी के नाम से विशेष गंगा आरती की गई तो वही आरती में उनके तस्वीर को शामिल कर के फूलों से स्वागत लिखा गया है। वैसे तो वाराणसी के अस्सी घाट पर प्रत्येक दिन गंगा आरती होती है जिसे देखने के लिए देश दुनिया के लोग आते हैं लेकिन आज आरती को विशेष रूप से किया गया आज के गंगा आरती में पीएम मोदी के नाम से संकल्प लिया गया तो वही उनके स्थान पर उनकी तस्वीर रखी गई इसके साथ ही फूलों से स्वागत लिखकर पीएम मोदी का बनारस में स्वागत किया गया । लोग अपने सांसद वह प्रधानमंत्री नरेंद्र मोदी का खुलकर स्वागत करते हैं स्वागत में काशी की सभी परंपरा संस्कृति और अध्यात्म शामिल होता है उन्ही तरीको में से एक स्वागत यह भी शामिल है जो यह बताता है कि काशी में पीएम मोदी हमेशा से खास है\n\nपीएम मोदी का वाराणसी में कार्यक्रम \nपीएम मोदी लगभग साढ़े 10 :30 amबजे वाराणसी एयरपोर्ट पहुंचेंगे। 11 बजे के करीब हेलीकॉप्टर से बीएचयू IIT खेल मैदान में जनसभा स्थल पर पहुचेंगे। दोपहर 1 बजे पीएम रुद्राक्ष कन्वेंशन सेंटर पहुंचकर उद्घाटन करेंगे।  करीब ढाई बजे पीएम मोदी बीएचयू अस्पताल आकर बने मातृ-शिशु केंद्र जाएंगे और वहां थर्ड वेरिएंट पर डॉक्टरों से संवाद करेंगे।  साढ़े तीन बजे के करीब फिर वापस बीएचयू IIT मैदान के ही हेलीपैड से उड़कर वाराणसी एयरपोर्ट पहुंचे और फिर वहां से दिल्ली के लिए रवाना हो जाएंगे\n \r\n \n\n"}