{"link": "https://hindivaani.com/%E0%A4%A6%E0%A5%82%E0%A4%B0%E0%A4%B8%E0%A5%8D%E0%A4%A5-%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE-%E0%A4%85%E0%A4%B0%E0%A5%8D%E0%A4%A5-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%AD%E0%A4%BE/", "text": "\nदूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताए :: दूरस्थ शिक्षा को हम पत्राचार सिक्षास या दूरवर्ती शिक्षा के नाम से जाना जाता हैं। आज हिंदीवानी आपको दूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताए की जानकारी प्रदान करेगा। जिसके अंतर्गत आपको दूरस्थ शिक्षा का अर्थ , दूरस्थ शिक्षा की विशेषताए , दूरस्थ शिक्षा का महत्व ,दूरस्थ शिक्षा के दोष , दूरस्थ शिक्षा के गुण की जा करी मिलेगी । तो आइए शुरू करते हैं।\n\n\nअनुक्रम\n\nदूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताएदूरस्थ शिक्षा किसे कहते है? , Distance education दूरस्थ शिक्षा का अर्थ , Meaning of distance education दूरवर्ती शिक्षा या दूरस्थ शिक्षा की विशेषतायें ::दूरस्थ शिक्षा का महत्व – दूरस्थ शिक्षा के दोष \nदूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताए\nदूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताए\nदूरस्थ शिक्षा किसे कहते है? , Distance education \nदूरस्थ शिक्षा का असहाय एक प्रकार से शिक्षा का ऐसा अप्रचलित या अपरम्परागत उपागम से है। जो परम्परागत शिक्षा से विल्कुल ही भिन्न हैं। आजकल हम देखते हैं कि ऐसे देश जो समाजवादी , विकसित और विकासशील हैं। उन देशों में दूरस्थ शिक्षा की अभूतपूर्व वृद्धि हुई हैं। आज के विज्ञान के युग मे विभिन्न प्रकार के डिजिटल उपकरण का उपयोग करके दूरस्थ शिक्षा प्रदान करना और भी आसान हो गया हैं। यह शिक्षा आधुनिक समय के हिसाब से शिक्षा से सम्बन्धित सभी प्रकार की आवश्यकता की पूर्ति करती हैं। \nउपयोगी लिंक –Ctet study material free pdf notesctet math pedagogy pdf notesCtet evs notes free download in hindictet english pedagogy pdf notesuptet study material free pdf notes in hindiuptet child development and pedagogy notes in hindiuptet evs notes in hindi\nदूरस्थ शिक्षा का अर्थ , Meaning of distance education \nदूरवर्ती शिक्षा को हम कई नामो से जानते है। जिनमे से कुछ नाम निम्न हैं – गृह अध्ययन , पत्राचार शिक्षा , बाह्य अध्ययन , परिसर से बाहर अध्ययन , मुक्त अधिगम , स्वतन्त्र अध्ययन , बहुमाध्यम आदि। परन्तु दूरस्थ शिक्षा के जो प्रचलित नाम हैं। वह पत्रचार शिक्षा , दूरगामी शिक्षा और मुक्त शिक्षा के नामो से जाना जाता हैं। \nदूरवर्ती शिक्षा या दूरस्थ शिक्षा की विशेषतायें ::\nदूरवर्ती शिक्षा या दूरस्थ शिक्षा की विशेषतायें निम्नलिखित हैं। \n\n\n\nदूरस्थ शिक्षा शिक्षण अधिगम की एक सुव्यवस्थित विधि हैं। इसमे स्कूल , कॉलेज , आमने सामने बैठ कर पढ़ने को कोई बाध्य नही होता हैं। यह सिक्षास छात्रों की आवश्यकताओं , स्तर और उनके दैनिक कार्यो से जुड़ी होती हैं। दूरस्थ शिक्षा एक लचीली विधि हैं। दूरस्थ शिक्षा सेवारत व्यक्तियों के लिए नवीन शिक्षा के विभिन्न आयामों को स्थापित करती है।  यह विद्यार्थियों की धन समय और गति का सदुपयोग करती है । यह भारतीय संविधान के उद्देश्य तथा आशाओं को पूर्ण करने में सहायता प्रदान करती है।\nदूरस्थ शिक्षा का महत्व – \nदूरस्थ शिक्षा का महत्व निम्नलिखित हैं।\n1.दूरस्थ शिक्षा ऐसे लोगों जो दूरदराज के इलाकों जैसे पहाड़ी इलाको और वन्य इलाको  में रहते हैं और उनके लिए शैक्षिक सुविधाओं का अभाव है। यह वरदान की तरह है।\n2.दूरस्थ शिक्षा ऐसे लोगों के लिए वरदान की भांति हैं।जो कि विद्यालय कॉलेज में जाने हेतु असमर्थ हैं।\n3.दूरस्थ शिक्षा निरक्षर ,किसानों ,मजदूरों ,ग्रहणीओ तथा विकलांग व्यक्तियों के लिए बहुत ही अधिक महत्वपूर्ण है।जो कि औपचारिक विद्यालय में शिक्षा प्राप्त करने में असमर्थ रहे हैं।\n\n\n\n\n4.दूरवर्ती शिक्षा शैक्षिक तथा व्यवसायिक अवसरों की समानता प्रदान करने वाला एक सशक्त माध्यम है।\n5.दूरवर्ती शिक्षा एक गतिमान, सांगठनिक संरचना विकसित करने का एक अच्छा अवसर है।\n6.दूरवर्ती शिक्षा संज्ञानात्मक भावात्मक तथा मनोवैज्ञानिक तीनों प्रकार के उद्देश्यों की प्राप्ति संभव है।\nदूरस्थ शिक्षा के दोष \n1.ऐसे देश जो विकसित की जगह विकासशील देश की श्रेणी में आते है। उनके पास सीमित संसाधन और बजट होता हैं। जिसकी वजह से वह अच्छे से छात्रों को प्रशक्षित नही कर पाते है।\n2.दूरस्थ शिक्षा में परंपरा सभ्यता संस्कृति तथा ऐतिहासिक उपागम के मध्य ज्ञान का उचित अभाव माना जाता है।\n\n\n\n3.प्रायोगिक विषयो में शिक्षकों की कमी के कारण विषय से सम्बंधित ज्ञान अच्छे से स्पष्ठ नही हो पाता हैं।\nआशा हैं कि हमारे द्वारा  दी गयी दूरस्थ शिक्षा अर्थ ,परिभाषा , विशेषताए की जानकारी आपको पसंद आई होगी। यदि  यह जानकारी आपको पसंद आई हो तो इसे अपने दोस्तों से जरूर शेयर करे।\n\n\n\n\n\n\n"}