{"link": "https://www.hisour.com/hi/agricultural-robot-40798/", "text": "कृषि प्रयोजनों के लिए एक रोबोट तैनात एक रोबोट है। आज कृषि में रोबोट के आवेदन का मुख्य क्षेत्र कटाई चरण में है। कृषि में रोबोट या ड्रोन के उभरते अनुप्रयोगों में खरपतवार नियंत्रण, क्लाउड बीजिंग, रोपण बीज, कटाई, पर्यावरण निगरानी और मिट्टी के विश्लेषण शामिल हैं।सामान्य फ्रूट पिकिंग रोबोट, ड्राइवर रहित ट्रैक्टर / स्प्रेयर, और भेड़ काटने वाले रोबोट मानव श्रम को बदलने के लिए डिज़ाइन किए गए हैं। ज्यादातर मामलों में, कार्य के शुरू होने से पहले कई कारकों पर विचार किया जाना चाहिए (उदाहरण के लिए, फल का आकार और रंग चुना जाना चाहिए)। रोबोट का इस्तेमाल अन्य बागवानी कार्यों जैसे कि कटौती, खरपतवार, छिड़काव और निगरानी के लिए किया जा सकता है। रोबोट का उपयोग पशुओं के अनुप्रयोगों (पशुधन रोबोटिक्स) में भी किया जा सकता है जैसे स्वचालित दुग्ध, धोने और काटना। इन तरह के रोबोटों में कृषि उद्योग के लिए कई लाभ हैं, जिनमें ताजा उपज की उच्च गुणवत्ता, कम उत्पादन लागत और मैन्युअल श्रम की कमी की आवश्यकता शामिल है। इन्हें मैन्युअल कार्यों को स्वचालित करने के लिए भी इस्तेमाल किया जा सकता है, जैसे कि खरपतवार या ब्रेकन स्प्रेइंग, जहां ट्रैक्टर और अन्य मानव वाहनों का उपयोग ऑपरेटरों के लिए बहुत खतरनाक है।डिजाइन यांत्रिक डिजाइन में एक अंत प्रभावक, मैनिपुलेटर और ग्रिपर होता है। कार्य, आर्थिक दक्षता और आवश्यक गति सहित मैनिपुलेटर के डिजाइन में कई कारकों पर विचार किया जाना चाहिए। अंत प्रभावक फल के बाजार मूल्य को प्रभावित करता है और ग्रिपर्स का डिजाइन फसल पर आधारित फसल पर आधारित होता है।अंत प्रभावक एक कृषि रोबोट में एक अंत प्रभावक रोबोटिक बांह के अंत में पाया गया उपकरण है, जो विभिन्न कृषि परिचालनों के लिए उपयोग किया जाता है। कई अलग-अलग प्रकार के एंड इफेक्टर्स विकसित किए गए हैं। जापान में अंगूर से जुड़े एक कृषि अभियान में, अंतिम प्रभावक का उपयोग कटाई, बेरी-पतला, छिड़काव और बैगिंग के लिए किया जाता है। प्रत्येक को कार्य की प्रकृति और लक्ष्य फल के आकार और आकार के अनुसार डिजाइन किया गया था। उदाहरण के लिए, कटाई के लिए उपयोग किए जाने वाले अंतिम प्रभावकारों को अंगूर के बंच को समझने, कट करने और धक्का देने के लिए डिज़ाइन किया गया था।बेरी पतला अंगूर पर एक और ऑपरेशन किया जाता है, और अंगूर के बाजार मूल्य को बढ़ाने, अंगूर के आकार में वृद्धि, और गुच्छा प्रक्रिया को सुविधाजनक बनाने के लिए प्रयोग किया जाता है। बेरी पतले के लिए, एक अंत प्रभावक में ऊपरी, मध्य और निचले भाग होते हैं। ऊपरी हिस्से में दो प्लेटें और एक रबड़ है जो खोल और बंद कर सकता है। दो प्लेटें रैचिस शाखाओं को काटने और अंगूर के गुच्छा को निकालने के लिए अंगूर को संपीड़ित करती हैं। मध्य भाग में सुइयों की एक प्लेट, एक संपीड़न वसंत, और एक और प्लेट है जिसमें इसकी सतह पर छेद फैलता है। जब दो प्लेटें संपीड़ित होती हैं, तो अंगूर अंगूर के माध्यम से छेद पंच करते हैं। इसके बाद, निचले हिस्से में एक काटने वाला उपकरण होता है जो गुच्छा को अपनी लंबाई को मानकीकृत करने के लिए कटौती कर सकता है।छिड़काव के लिए, अंत प्रभावक में एक स्प्रे नोजल होता है जो एक मैनिपुलेटर से जुड़ा होता है। प्रैक्टिस में, निर्माता यह सुनिश्चित करना चाहते हैं कि रासायनिक तरल को गुच्छा में समान रूप से वितरित किया जाए। इस प्रकार, डिजाइन लक्ष्य से दूरी रखते हुए निरंतर गति से आगे बढ़ने के लिए नोजल को रासायनिक बनाकर भी वितरण की अनुमति देता है।अंगूर उत्पादन में अंतिम कदम बैगिंग प्रक्रिया है। बैगिंग एंड इफेक्टर को बैग फीडर और दो यांत्रिक उंगलियों के साथ बनाया गया है। बैगिंग प्रक्रिया में, बैग फीडर स्लिट से बना होता है जो लगातार ऊपर और नीचे गति में उंगलियों को बैग की आपूर्ति करता है। जबकि बैग को उंगलियों को खिलाया जा रहा है, बैग के ऊपरी छोर पर स्थित दो पत्ते के स्प्रिंग्स बैग को खुले रखती हैं। बैग को अंगूर में अंगूर रखने के लिए उत्पादित किया जाता है। एक बार बैगिंग प्रक्रिया पूरी हो जाने के बाद, उंगलियां खुली होती हैं और बैग छोड़ती हैं। यह पत्ता स्प्रिंग्स को बंद कर देता है, जो बैग को सील करता है और इसे फिर से खोलने से रोकता है।दबाना संदंश एक ग्रासिंग डिवाइस है जिसका उपयोग लक्ष्य फसल की कटाई के लिए किया जाता है। क्लैंप का डिजाइन सादगी, कम लागत और दक्षता पर आधारित है। इस प्रकार, डिजाइन में आमतौर पर दो यांत्रिक उंगलियां होती हैं जो अपने कार्य को निष्पादित करते समय सिंक्रनाइज़ किए गए आंदोलनों में सक्षम होती हैं। तकनीकी विशेषताएं असाइन किए गए कार्य पर निर्भर करती हैं। उदाहरण के लिए, जब प्रक्रिया कटाई के लिए पौधों के हिस्सों में कटौती की जाती है, तो पकड़ने वाला उपकरण एक काटने वाले ब्लेड से लैस होता है।मैनिपुलेटर हाथ मैनिपुलेटर आर्म एक यांत्रिक उपकरण है जो ग्रिपर और प्रभावक को अपने पर्यावरण पर नेविगेट करने की अनुमति देता है। इसमें चार बार के साथ समांतर छड़ें होती हैं जो पकड़ की स्थिति और ऊंचाई को बनाए रखती हैं। मैनिपुलेटर एक, दो या तीन वायवीय actuators भी उपयोग कर सकते हैं। एक्ट्यूएटर टायर मोटर्स होते हैं जो एक आंदोलन रैखिक या रोटरी उत्पन्न करते हैं जो संपीड़ित हवा को ऊर्जा में परिवर्तित करते हैं। वायवीय एक्ट्यूएटर कृषि रोबोट के लिए सबसे अधिक कुशल है क्योंकि इसकी उच्च शक्ति-से-वजन अनुपात है। मैनिपुलेटर आर्म के लिए, लागत के मामले में सबसे कुशल डिजाइन एकल एक्ट्यूएटर कॉन्फ़िगरेशन है, हालांकि यह विकल्प कम से कम लचीला है।ग्रिपर ग्रिपर एक ग्रासिंग डिवाइस है जिसका उपयोग लक्ष्य फसल की कटाई के लिए किया जाता है। ग्रिपर का डिजाइन सादगी, कम लागत और प्रभावशीलता पर आधारित है। इस प्रकार, डिजाइन में आमतौर पर दो यांत्रिक उंगलियां होती हैं जो अपने कार्य को निष्पादित करते समय सिंक्रनाइज़ में स्थानांतरित करने में सक्षम होती हैं। डिजाइन के विशिष्ट कार्य किए जा रहे कार्य पर निर्भर करते हैं। उदाहरण के लिए, ऐसी प्रक्रिया में जिसमें पौधों को कटाई के लिए कटौती की आवश्यकता होती है, तो ग्रिपर एक तेज ब्लेड से लैस था।आपरेटर मैनिपुलेटर ग्रिपर और एंड इफेक्टोर को अपने पर्यावरण के माध्यम से नेविगेट करने की अनुमति देता है। मैनिपुलेटर में चार-बार समांतर लिंक होते हैं जो ग्रिपर की स्थिति और ऊंचाई को बनाए रखते हैं। मैनिपुलेटर भी एक, दो, या तीन वायवीय actuators का उपयोग कर सकते हैं। वायवीय actuators मोटर्स हैं जो संपीड़ित हवा को ऊर्जा में परिवर्तित करके रैखिक और रोटरी गति उत्पन्न करते हैं। वायवीय actuator कृषि रोबोट के लिए अपने उच्च शक्ति वजन अनुपात के कारण सबसे प्रभावी actuator है। मैनिपुलेटर के लिए सबसे अधिक लागत प्रभावी डिजाइन एकल एक्ट्यूएटर कॉन्फ़िगरेशन है, फिर भी यह कम से कम लचीला विकल्प है।विकास 1 9 20 के दशक के शुरू में कृषि में रोबोटिक्स के पहले विकास को आकार में लेने के लिए कृषि में स्वचालित वाहन मार्गदर्शन को शामिल करने के लिए अनुसंधान के साथ दिनांकित किया जा सकता है। इस शोध ने स्वायत्त कृषि वाहनों के 1 9 50 और 60 के दशक के बीच प्रगति की ओर अग्रसर किया। अवधारणा बिल्कुल सही नहीं थी, हालांकि वाहनों को अभी भी अपने पथ का मार्गदर्शन करने के लिए केबल सिस्टम की आवश्यकता है। कृषि में रोबोट विकसित हो रहे थे क्योंकि अन्य क्षेत्रों में प्रौद्योगिकियां भी विकसित हुईं। यह 1 9 80 के दशक तक कंप्यूटर के विकास के बाद नहीं था, कि मशीन दृष्टि मार्गदर्शन संभव हो गया।वर्षों में अन्य विकासों में फ्रांस और अमेरिका दोनों में रोबोट का उपयोग करके संतरे की कटाई शामिल थी।जबकि दशकों से इनडोर औद्योगिक सेटिंग्स में रोबोट शामिल किए गए हैं, कृषि के उपयोग के लिए आउटडोर रोबोट को और अधिक जटिल और विकसित करना मुश्किल माना जाता है। यह सुरक्षा पर चिंताओं के कारण है, लेकिन फसलों को चुनने की जटिलता पर भी विभिन्न पर्यावरणीय कारकों और अप्रत्याशितता के अधीन है।बाजार में मांग कृषि क्षेत्र की श्रम की मात्रा पर चिंताएं हैं। उम्र बढ़ने वाली आबादी के साथ, जापान कृषि श्रम बाजार की मांगों को पूरा करने में असमर्थ है। इसी प्रकार, संयुक्त राज्य वर्तमान में बड़ी संख्या में आप्रवासी श्रमिकों पर निर्भर करता है, लेकिन मौसमी फार्मवर्करों में कमी और सरकार द्वारा आप्रवासन रोकने के प्रयासों के बीच, वे भी मांग को पूरा करने में असमर्थ हैं। व्यवसायों को अक्सर मौसम के अंत तक उन्हें चुनने में असमर्थता के कारण फसलों को सड़ने के लिए मजबूर किया जाता है। इसके अतिरिक्त, बढ़ती आबादी पर चिंताएं हैं जिन्हें अगले वर्षों में खिलाया जाना चाहिए। इस वजह से, निरंतर उपयोग के लिए इसे अधिक लागत प्रभावी और व्यवहार्य बनाने के लिए कृषि मशीनरी में सुधार करने की बड़ी इच्छा है।वर्तमान अनुप्रयोग और रुझान वर्तमान में से अधिकांश शोध स्वायत्त कृषि वाहनों के लिए काम करना जारी रखता है। यह शोध ड्राइवर-सहायता प्रणाली और स्वयं ड्राइविंग कारों में किए गए प्रगति पर आधारित है।जबकि कृषि खेतों के काम के कई क्षेत्रों में रोबोट पहले से ही शामिल किए जा चुके हैं, फिर भी वे विभिन्न फसलों की फसल में काफी हद तक गायब हैं। यह बदलना शुरू हो गया है क्योंकि कंपनियां रोबोट विकसित करना शुरू करती हैं जो खेत पर अधिक विशिष्ट कार्यों को पूरा करती हैं। रोबोटों की कटाई फसलों पर सबसे बड़ी चिंता स्ट्रॉबेरी जैसी मुलायम फसलों की कटाई से होती है जो आसानी से क्षतिग्रस्त हो सकती है या पूरी तरह मिस सकती है। इन चिंताओं के बावजूद, इस क्षेत्र में प्रगति की जा रही है। हार्वेस्ट क्रोओ रोबोटिक्स के सह-संस्थापक गैरी विष्णजात्स्की के अनुसार, वर्तमान में फ्लोरिडा में परीक्षण किए जाने वाले उनके स्ट्रॉबेरी पिकर्स में से एक “केवल तीन दिनों में 25 एकड़ का क्षेत्र चुन सकता है और लगभग 30 कृषि श्रमिकों के एक दल को प्रतिस्थापित कर सकता है”। सेब, अंगूर, और अन्य फसलों की कटाई में भी इसी तरह की प्रगति की जा रही है।कृषि कंपनियों द्वारा निर्धारित एक अन्य लक्ष्य में डेटा संग्रह शामिल है। बढ़ती आबादी और उन्हें खिलाने के लिए उपलब्ध कम श्रम पर बढ़ती चिंताओं हैं। खेतों पर उत्पादकता बढ़ाने के तरीके के रूप में डेटा संग्रह विकसित किया जा रहा है। AgriData वर्तमान में ऐसा करने के लिए नई तकनीक विकसित कर रहा है और किसानों को फलों के पेड़ों को स्कैन करके अपनी फसलों को फसल करने के लिए सबसे अच्छा समय निर्धारित करने में मदद करता है।अनुप्रयोगों रोबोट में कृषि में आवेदन के कई क्षेत्र हैं। रोबोट के कुछ उदाहरणों और प्रोटोटाइपों में मर्लिन रोबोट मिलकर, रोस्फीयर, हार्वेस्ट ऑटोमेशन, ऑरेंज हार्वेस्टर, सलाद बॉट, और वीडर शामिल हैं। खेती में रोबोटों के बड़े पैमाने पर उपयोग का एक मामला दूध बॉट है। यह ब्रिटिश दक्षता खेतों के बीच व्यापक है क्योंकि इसकी दक्षता और आगे बढ़ने की अपर्याप्तता है। डेविड गार्डनर (इंग्लैंड की रॉयल एग्रीकल्चरल सोसाइटी के चीफ एक्जीक्यूटिव) के मुताबिक, रोबोट एक जटिल काम पूरा कर सकता है अगर उसके दोहराए जाने वाले और रोबोट को एक ही स्थान पर बैठने की अनुमति दी जाती है। इसके अलावा, रोबोट जो दोहराए गए कार्यों (जैसे दुग्धपान) पर काम करते हैं, उनकी भूमिका को एक सतत और विशेष मानक के लिए पूरा करते हैं।कृषि रोबोटों के बड़े पैमाने पर उपयोग का मामला दूध देने वाले रोबोटों का है। ब्रिटेन की डेयरी फार्मों पर उनकी प्रभावशीलता और यात्रा आवश्यकताओं की अनुपस्थिति के कारण ये बहुत आम हैं। डेविड गार्डनर (इंग्लैंड की रॉयल एग्रीकल्चरल सोसाइटी के प्रबंध निदेशक) के अनुसार, एक रोबोट एक जटिल कार्य पूरा कर सकता है यदि यह दोहराया जा सकता है और रोबोट गतिहीन रह सकता है। इसके अलावा, रोबोट जो दोहराए जाने वाले कार्यों (जैसे दुग्धपान) पर काम करते हैं, उनकी नियमितता और कार्य-विशिष्ट अनुकूलन के साथ अपनी भूमिका पूरी करते हैं।आवेदन का एक और क्षेत्र बागवानी है। एक बागवानी अनुप्रयोग आरवी 100 है, जिसे हार्वेस्ट ऑटोमेशन इंक द्वारा विकसित किया गया है। यह रोबोट ग्रीन हाउस या आउटडोर बागवानी संचालन में पॉटेड पौधों को परिवहन के लिए डिज़ाइन किया गया है। पॉटेड पौधों के हैंडलिंग और संगठन में आरवी 100 के कार्यों में अंतर, संग्रह और समेकन क्षमता भी शामिल है। इस कार्य के लिए आरवी 100 का उपयोग करने के फायदों में बर्तनों की नियुक्ति की सटीकता, बाहर और अंदर ऑपरेशन की स्वायत्तता, और उत्पादन लागत को कम करना शामिल है।आवेदन का एक और क्षेत्र बागवानी है। एक बागवानी अनुप्रयोग हार्वेस्ट ऑटोमेशन इंक द्वारा आरवी 100 का विकास आरवी 100 को ग्रीनहाउस या आउटडोर सेटिंग में पॉटेड पौधों को परिवहन के लिए डिज़ाइन किया गया है। पॉटेड पौधों को संभालने और व्यवस्थित करने में आरवी 100 के कार्यों में अंतरण क्षमता, संग्रह और समेकन शामिल है। इस कार्य के लिए आरवी 100 का उपयोग करने के लाभों में उच्च प्लेसमेंट सटीकता, स्वायत्त आउटडोर और इनडोर फ़ंक्शन, और उत्पादन लागत कम हो गई है।उदाहरण Vinobot और Vinoculer एलएसयू का एगबॉट हार्वेस्ट ऑटोमेशन एक कंपनी है जो पूर्व आईरोबोट कर्मचारियों द्वारा ग्रीनहाउस के लिए रोबोट विकसित करने के लिए स्थापित की गई है रोबोटिक हार्वेस्टिंग और एग्रोबॉट से स्ट्रॉबेरी पिकिंग रोबोट। Casmobot अगली पीढ़ी ढलान मॉवर फील्डबोट इवेंट मोबाइल कृषि रोबोटिक्स में एक प्रतियोगिता है हॉर्टीबॉट – एक प्लांट नर्सिंग रोबोट, लेटस बॉट – कार्बनिक खरपतवार उन्मूलन और लेटस की पतली चावल रोपण रोबोट जापानी राष्ट्रीय कृषि अनुसंधान केंद्र द्वारा विकसित किया गया विकास के तहत चरम इलाके के लिए आईबीएक्स स्वायत्त खरपतवार रोबोट स्प्रेइंग फार्मबॉट, ओपन सोर्स सीएनसी फार्मिंग वीएई, एक अर्जेंटीना एजी-टेक स्टार्टअप द्वारा विकास के तहत, कई कृषि अनुप्रयोगों के लिए सार्वभौमिक मंच बनना है, सटीक छिड़काव से पशुओं के हैंडलिंग तक। एसीएफआर आरआईपीपीए: स्पॉट स्प्रेइंग के लिए एसीएफआर स्वैगबॉट; पशुधन निगरानी के लिए एसीएफआर डिजिटल फार्महैंड: छिड़काव, खरपतवार और बीजिंग के लिए"}