{"link": "https://hi.unionpedia.org/%E0%A4%95%E0%A4%AA%E0%A4%BE%E0%A4%B8_%E0%A4%95%E0%A4%A4%E0%A4%BE%E0%A4%88_%E0%A4%95%E0%A5%87_%E0%A4%AF%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकपास कताई के यन्त्र\n\n\n\n\n\nकपास कताई यंत्र से आशय उन मशीनों से है जो तैयार कपास को लेते हैं और उसकी कताई करके तैयार सूत (यार्न) देते हैं। इस काम के लिए कई शताब्दियों से यन्त्रों का प्रयोग किया जा रहा है। अट्ठारहवीं और उन्नीसवीं शताब्दी में औद्योगिक क्रान्ति के दौरान कपास-कताई के यंत्रों का विकास हुआ जिससे वस्त्र-उद्योग में वृहत-उत्पादन (मास-प्रोडक्सन) होने लगा। .\n4 संबंधों: सूत, औद्योगिक क्रांति, कताई, कपास।\n\nसूतसूत सुतों की रील सूत, परस्पर जुड़े रेशों की एक निरंतर लम्बाई है जो कपड़े (टेक्सटाइल्स) के उत्पादन, सिलाई, क्रोशिये से बुनाई (क्रोशेटिंग), सलाईयों से बुनाई (निटिंग), बुनाई (वीविंग), कढ़ाई और रस्सी बनाने के लिए उपयुक्त है। धागा एक प्रकार का सूत है जो हाथ या मशीन से होने वाली सिलाई में प्रयुक्त होता है। सिलाई प्रक्रिया के तनाव को सहने के लिए सिलाई के लिए निर्मित आधुनिक धागों पर मोम या दूसरे स्नेहकों की परत चढ़ी हुई हो सकती है। कढ़ाई में प्रयुक्त होने वाले धागे, हाथ या मशीन से होने वाली कढ़ाई के लिए विशेष रूप से डिज़ाईन किये गए सूत हैं। .नई!!: कपास कताई के यन्त्र और सूत · और देखें »औद्योगिक क्रांति'''वाष्प इंजन''' औद्योगिक क्रांति का प्रतीक था। अट्ठारहवीं शताब्दी के उत्तरार्ध तथा उन्नीसवीं शताब्दी के पूर्वार्ध में कुछ पश्चिमी देशों के तकनीकी, सामाजिक, आर्थिक एवं सांस्कृतिक स्थिति में काफी बड़ा बदलाव आया। इसे ही औद्योगिक क्रान्ति (Industrial Revolution) के नाम से जाना जाता है। यह सिलसिला ब्रिटेन से आरम्भ होकर पूरे विश्व में फैल गया। \"औद्योगिक क्रांति\" शब्द का इस संदर्भ में उपयोग सबसे पहले आरनोल्ड टायनबी ने अपनी पुस्तक \"लेक्चर्स ऑन दि इंड्स्ट्रियल रिवोल्यूशन इन इंग्लैंड\" में सन् 1844 में किया। औद्योगिक क्रान्ति का सूत्रपात वस्त्र उद्योग के मशीनीकरण के साथ आरम्भ हुआ। इसके साथ ही लोहा बनाने की तकनीकें आयीं और शोधित कोयले का अधिकाधिक उपयोग होने लगा। कोयले को जलाकर बने वाष्प की शक्ति का उपयोग होने लगा। शक्ति-चालित मशीनों (विशेषकर वस्त्र उद्योग में) के आने से उत्पादन में जबरदस्त वृद्धि हुई। उन्नीसवी सदी के प्रथम् दो दशकों में पूरी तरह से धातु से बने औजारों का विकास हुआ। इसके परिणामस्वरूप दूसरे उद्योगों में काम आने वाली मशीनों के निर्माण को गति मिली। उन्नीसवी शताब्दी में यह पूरे पश्चिमी यूरोप तथा उत्तरी अमेरिका में फैल गयी। अलग-अलग इतिहासकार औद्योगिक क्रान्ति की समयावधि अलग-अलग मानते नजर आते हैं जबकि कुछ इतिहासकार इसे क्रान्ति मानने को ही तैयार नहीं हैं। अनेक विचारकों का मत है कि गुलाम देशों के स्रोतों के शोषण और लूट के बिना औद्योगिक क्रान्ति सम्भव नही हुई होती, क्योंकि औद्योगिक विकास के लिये पूंजी अति आवश्यक चीज है और वह उस समय भारत आदि गुलाम देशों के संसाधनों के शोषण से प्राप्त की गयी थी। .नई!!: कपास कताई के यन्त्र और औद्योगिक क्रांति · और देखें »कताईनेपाली चरखे से सूत कातती हुई महिला 'स्पिनिंग जेन्नी' का मॉडल: इसके आविष्कार से कताई की उत्पादकता में कई गुना वृद्धि हो गयी। कताई (Spinning) वस्त्र उद्योग का आरम्भिक और बहुत बड़ा प्रक्रम है। कपास आदि प्राकृतिक रेशों या अन्य कृत्रिम रेशों को ऐंठकर सूत बनाने की क्रिया को 'कताई करना' कहते हैं। पहले यह कार्य हाथ से किया जाता था किन्तु आजकल अधिकांश कताई स्वचालित मशीनों से की जाती है। श्रेणी:वस्त्र उद्योग श्रेणी:कताई श्रेणी:वस्त्र कला.नई!!: कपास कताई के यन्त्र और कताई · और देखें » \n\nकपासकपास चुनती हुई स्त्री मशीन से संस्कारित करने के पहले हाथ से बीज निकालते हुए (२०१०) विश्व के कपास उत्पादक क्षेत्र कपास एक नकदी फसल हैं। इससे रुई तैयार की जाती हैं, जिसे \"सफेद सोना\" कहा जाता हैं | .नई!!: कपास कताई के यन्त्र और कपास · और देखें »\n\n\n"}