{"link": "https://www.tv9hindi.com/agriculture/pradhan-mantri-fasal-bima-yojana-if-you-are-farmer-then-inform-of-bank-by-july-24-otherwise-be-ready-for-loss-727219.html", "text": "\nपीएम फसल बीमा योजना के बारे में जानिए. प्रधानमंत्री फसल बीमा योजना में शामिल होने के लिए किसानों के पास अब सिर्फ 22 दिन का वक्त बचा है. लेकिन, जो लोग किसान क्रेडिट कार्ड (Kisan credit card) धारक हैं और इस स्कीम में नहीं जुड़ना चाहते उनके लिए भी एक सूचना है. उन्हें 24 जुलाई तक बैंक में लिखित सूचना देकर बताना होगा कि वो फसल बीमा नहीं करवाना चाहते. वरना बैंक ऑटोमेटिक केसीसी (KCC) लोन की रकम में से बीमा का प्रीमियम काट लेगा. इस तरह आपको नुकसान झेलना पड़ सकता है.\nहालांकि, पीएम फसल बीमा योजना (Pradhan Mantri Fasal Bima Yojana) को स्वैच्छिक कर दिया गया है, लेकिन बीमा न लेने का आवेदन न करने वाले सरकारी कर्जदार किसानों का संबंधित बैंक द्वारा फसल बीमा कर दिया जाएगा. सरकार ने बैंक (Bank) अधिकारियों को निर्देश दिए हैं कि जिस भी फसल की प्रीमियम का पैसा बैंक अकाउंट से सीधे काटा जा रहा है, उसकी जानकारी किसान को भी होना जरूरी है.\nसरकार ने मानी किसानों की मांग\nकुछ किसानों (Farmers) को लगता है कि बीमा कंपनियां उनके साथ ठगी करती हैं. फसल नुकसान के बाद उनकी सुनवाई नहीं होती. इसलिए किसान संगठन लंबे समय से पीएम फसल बीमा योजना को स्वैच्छिक करने की मांग कर रहे थे. इसे स्वीकार करते हुए मोदी सरकार ने खरीफ सीजन-2020 से इसे स्वैच्छिक कर दिया है.\nकृषि विशेषज्ञों के मुताबिक 13 जनवरी 2016 को जब इस स्कीम की शुरुआत की गई थी तब सरकार से कृषि कर्ज (Agri loan) लेने वाले किसानों के लिए बीमा योजना के तहत फसल का इंश्योरेंस करवाना जरूरी किया गया था. देश के 58 फीसदी किसान कर्जदार हैं. ऐसे में काफी किसानों के अकाउंट से न चाहते हुए भी पैसा काट लिया जाता था.\nकृषि मंत्री का दावा\nहालांकि, केंद्रीय कृषि मंत्री नरेंद्र सिंह तोमर का दावा है कि योजना स्वैच्छिक होने के बाद भी हर साल 5.5 करोड़ से अधिक किसान इस स्कीम से जुड़ रहे हैं. तोमर के मुताबिक राष्ट्रीय स्तर पर योजना की शुरूआत से दिसंबर-2020 तक किसानों ने लगभग 19 हजार करोड़ रुपये का प्रीमियम भरा, जिसके बदले उन्हें लगभग 90 हजार करोड़ रुपये का भुगतान क्लेम के रूप में मिला.\nतोमर का कहना है कि फसल नुकसान का जोखिम कम करने के लिए पीएम फसल बीमा योजना (PMFBY) बनाई गई है. राज्यों व किसान संगठनों से चर्चा के बाद जो कुछ आपत्तियां व सुझाव थे, उनका निराकरण करते हुए इस योजना में बदलाव किए गए हैं.\nयह भी पढ़ें: किसानों को क्यों नहीं मिल रहा गेहूं का उचित दाम?\nये भी पढ़ें: किसान परिवारों की इनकम कितनी है, आखिर साल भर में यह कैसे होगी डबल?\n"}