{"link": "https://khetigyan.in/how-to-make-greenhouse/", "text": "    भारत एक कृषि प्रधान देश है. भारत की अर्थव्यवस्था कृषि पर ज्यादा टिकी हुई है. आज कृषि आधारित कई तकनीकियों का विकास हो चुका है. जिनके इस्तेमाल से किसान भाई अपनी फसलों से काफी अच्छी पैदावार ले रहा है. सरकार द्वारा भी किसान भाइयों के विकास के लिए हर साल कई योजनाओं का क्रियान्वयन किया जाता है. जिनका सीधा लाभ प्रत्यक्ष और अप्रत्यक्ष रूप से किसान भाइयों को मिलता हैं. लेकिन आज हम आपको कृषि आधारित एक तकनीकी के बारें में सम्पूर्ण जानकारी देने वाले हैं. हम जिस तकनीकी के बारें मे बात कर रहे हैं वो पॉलीहाउस खेती हैं.Table of Contents पॉलीहाउस क्या होता है?पॉलीहाउस के प्रकारबाँस निर्मित पॉलीहाउसलोहे की पाइप से निर्मितपॉलीहाउस के निर्माण में काम आने वाली चीजेंकैसे तैयार करें पॉलीहाउस?सरकार द्वारा सहायतापॉलीहाउस बनाते वक्त ध्यान रखने योग्य बातेंपॉलीहाउस में खेती के लिए फसलों का चयनपॉलीहाउस में खेती करने का तरीकापॉलीहाउस में खेती करने पर लाभ हानि का गणितपॉलीहाउस में खेती करने के लाभपॉलीहाउस कैसे तैयार करेंपॉलीहाउस क्या होता है?पॉलीहाउस बाँस, लोहे के पाइप और पॉलीथीन से बना एक रक्षात्मक घर होता है. जिसमें लगे रक्षात्मक उपकरणों के माध्यम से इसके अन्दर का ताप, आर्द्रता और प्रकाश को नियंत्रित कर दूसरे मौसम की फसलों को उगा सकते हैं. जिसमें किसान भाइयों की उनकी फसल से अच्छी कमाई होती है. पॉलीहाउस में खेती करने पर फसल में काफी कम रोग देखने को मिलते हैं. जिस कारण पॉलीहाउस खेती को संरक्षित खेती के नाम से भी जानते हैं.पॉलीहाउस के प्रकारपॉलीहाउस के आकार में तो एक ही प्रकार का होता है. लेकिन उसको बनाने में उपयोग ली जाने वाली चीजों के आधार पर दो प्रकार का होता है.बाँस निर्मित पॉलीहाउसबाँस निर्मित पॉलीहाउस बनाने के लिए पॉलीहाउस का ढाँचा बाँसों से तैयार किया जाता है. बाँसों के इस्तेमाल से किसान भाई कम लागत में पॉलीहाउस का निर्माण कर सकते हैं. बाँस से बनाये गए पॉलीहाउस में काफी कम उपकरणों का इस्तेमाल होता है. और इसकी उम्र भी काफी कम होती है. इस तरह के पॉलीहाउस को नेचुरल वेंटिलेटर पॉलीहाउस कहा जाता हैं. क्योंकि इसमें तापमान प्राकृतिक रूप से नियंत्रित रहता है. इसमें मशीनों का इस्तेमाल नही किया जाता.लोहे की पाइप से निर्मितलोहे की पाइप से पॉलीहाउस बनाने पर काफी ज्यादा खर्च आता है. इसमें पॉलीहाउस का सम्पूर्ण ढाँचा लोहा का बना होता है. लोहा से बने इस ढांचे में कई तरह के उपकरणों का इस्तेमाल किया जाता है. जिससे इसका तापमान और जलवायु दोनों पूर्ण रूप से कृत्रिम तरीके से नियंत्रित रहता है. इस प्रकार का पॉलीहाउस कई सालों तक स्थिर रहता है.पॉलीहाउस के निर्माण में काम आने वाली चीजेंपॉलीहाउस को बनाने के लिए कई चीजों की जरूरत होती है. जिनके इस्तेमाल से सम्पूर्ण पॉलीहाउस का निर्माण होता है.जमीन – पॉलीहाउस बनाने में लिए सबसे पहले भूमि की जरूरत होती है. इसके लिए भूमि का चयन करते वक्त ध्यान रखे की भूमि की सतह थोड़ी ऊँची होनी चाहिए. ताकि बारिश के मौसम में पानी पॉलीहाउस के अंदर ना जा पाए.कोंक्रीट – पॉलीहाउस के निर्माण में कोंक्रीट का इस्तेमाल बेस बनाने में किया जाता है. और इसके इस्तेमाल से पॉलीहाउस काफी समय तक आसानी से टीका रहता है. और इसके माध्यम से तैयार की गई फाउंडेशन वाल पॉलीहाउस को बारिश के मौसम में सुरक्षा प्रदान करती है.पाइप या बाँस – पॉलीहाउस का ढाँचा तैयार करने के लिए बाँस और पाइप की आवश्यकता होती है. जिनके बिना पाली हाउस नही बन सकता है. पाइप का इस्तेमाल करते वक्त ध्यान रखे की जी.आई पाइप या जिस पर जंग ना लगे उस तरह की पाइप का इस्तेमाल करें. और पाइप कम से कम दो मिलीमीटर मोटी होनी चाहिए.पॉलीथीन – पॉलीहाउस बनाने में पॉलीथीन का सबसे अहम रोल होता है. क्योंकि पॉलीथीन ही होती है जो बाहरी चीजों को पॉलीहाउस के अंदर आने से रोकती है. इसके लिए अलग अलग आकार की पॉलीथीन का इस्तेमाल किया जाता है. इनमें 200 माइक्रोन की सफ़ेद पॉलीथीन का इस्तेमाल करना सबसे अच्छा होता है. इसके अलावा नेट पॉलीथीन का भी इसमें इस्तेमाल किया जाता है. जिसे पॉलीहाउस के अंदर की तरफ लगाया जाता है. ताकि दिन में पॉलीथीन हटाने के बाद कोई कीट अंदर ना जा पायें.मशीनें – पॉलीहाउस में तापमान और आर्द्रता को नियंत्रित करने के लिए कई तरह की चीजों की जरूरत होती है. इसके लिए कई तरह के उपकरणों की जरूरत होती हैं. जिसमें पंखे, कूलर, जरनेटर, एग्झोस्टेड फैन, फंवारे जैसे और भी कई उपकरणों का इस्तेमाल किया जाता है.कृषि उपकरण – पॉलीहाउस बनाने में बाद उसमें खेती करने के लिए कई तरह के कृषि उपकरणों की आवश्यकता होती है. जिनमें फवारा पाइप या ड्रिप इनोवेशन पाइप, पंप, रस्सी और पावर टिलर जैसे कई चीजें शामिल हैं.कैसे तैयार करें पॉलीहाउस?पॉलीहाउस बनाने के लिए वर्तमान में काफी कंपनियां हैं जो खुद के कर्मचारी भेजकर पॉलीहाउस का निर्माण करवाती हैं. धातु के पॉलीहाउस का निर्माण कंपनियों के माध्यम से करवाना सबसे बेहतर होता हैं. लेकिन जो किसान भाई खुद इसका निर्माण करता है उसे इसके लिए सभी उपकरण उसे खरीदने पड़ते हैं. वैसे पॉलीहाउस तैयार करने का तरीका ज्यादा कठिन भी नही होता है.पॉलीहाउस का प्रारूपपॉलीहाउस तैयार करने के लिए पहले खेत की चुना जाता है. खेत का चुनाव करते वक्त ऊँचे स्थान को ही चुने. उसके बाद जिस आकार का पॉलीहाउस बनाना है उस आकार की भूमि का चयन कर उसमें उचित दूरी पर निशान लगाकर परिसीमन कर लें. उसके बाद निशान लगाई दूरी पर उचित आकार के गड्डे खोदकर तैयार कर लें.    पॉलीहाउस को कई तरह से बनाया जाता है. जिसके लिए गड्डों में लगाईं गई पाइपों के बीच की दूरी अलग अलग होती है. पाइपो को गड्डों में लगाने के दौरान गड्डों में कोंक्रीट मसाला भरकर पाइपों की रोपाई करनी चाहिए. पाइपों की रोपाई और कसाई के बाद जब पूरा ढाँचा बनकर तैयार हो जाता है तब पॉलीहाउस के चारों तरफ फाउंडेशन वाल बनाकर तैयार कर दें. जिससे बारिश का पानी पॉलीहाउस के अंदर नही आ पता है. इस दीवार को दो फिट के आसपास ऊचाई वाली बनाएं.उसके बाद हाउस में छत पर लगाईं वाली सभी चीजों को छत से लगाकर नीचे की तरफ लटका देते हैं. जिसमें छत पर तापमान और जलवायु नियंत्रित करने वाले उपकरण, ड्रिप इनोवेशन पाइप और रस्सी जैसे और भी कई चीजें शामिल हैं. उसके बाद पूरे ढाँचे को पॉलीथीन से कवर किया जाता है. जिसके बाद जब पॉलीहाउस अच्छे से बनकर तैयार हो जाता है तब उसमें खेती की जाती है.सरकार द्वारा सहायतापॉलीहाउस के निर्माण के लिए सरकार द्वारा भी किसान भाइयों को सहायता प्रदान की जाती है. इसके लिए केंद्र और राज्य दोनों सरकार की तरफ से 50 प्रतिशत तक सब्सिडी दी जाती है. इसके अलावा इसके निर्माण पर कई कंपनियां हैं जो लोन सुविधा प्रदान कराती है. जिसमें कुल लागत का 25 प्रतिशत किसान भाई को देना पड़ता है. और बाकी 75 प्रतिशत राशि कम्पनी की तरफ से किसान भाई को लोन के रूप में दी जाती है. जिसमें 50 प्रतिशत सब्सिडी मिलने के बाद सिर्फ 25 प्रतिशत राशि का ही लोन भरना होता है.पॉलीहाउस बनाते वक्त ध्यान रखने योग्य बातेंपॉलीहाउस बनाते वक्त पॉलीहाउस में दो दरवाजे बनाए. जो एक दूसरे से 90 डिग्री के कोण पर हों.पॉलीथीन का चयन करते वक्त अच्छी क्वालिटी का ही चयन करें. और पॉलीथीन सफ़ेद होनी चाहिए.छत से बारिश के पानी को निकालने की उचित सुविधा होनी चाहिए. इसके लिए छत के बीचोंबीच या दोनों किनारों पर गटर का निर्माण करना चाहिए.पॉलीहाउस के निर्माण के दौरान उसके चारों तरफ ऊंचाई वाले पेड़ो की रोपाई कर दें. ताकि तेज़ हवाओं के चलने पर पॉलीथीन को किसी भी तरह का कोई नुक्सान ना पहुंचे.पॉलीहाउस में काम आने वाले उपकरणों अच्छे हो अधिक समय तक चलने वाले हों.पॉलीहाउस की बाहर और भीतर दोनों तरफ से सफाई करते रहना चाहिए.ग्रीनहाउस की पॉलीथीन को हर तीन साल में बदल देनी चाहिए. और काम आने वाले उपकरण या पॉलीथीन के फटने या ख़राब होने पर तुरंत उनकी मरम्मत करवा देनी चाहिए.पॉलीहाउस में खेती के लिए फसलों का चयनपॉलीहाउस में खेती के दौरान फसलों का चयन काफी अहम होता है. क्योंकि अच्छी किस्म और उपयुक्त फसल को उगाकर इससे अच्छी कमाई की जा सकती है. फसलों के चुनाव के दौरान अच्छी क्वालिटी के बीजों का चयन करना भी काफी अहम होता है.पॉलीहाउस में मुख्य रूप से तो फल, फूल और सब्जियों को ही उगाया जा सकता हैं. फसलों के चुनाव के दौरान कम समय में अधिक पैदावार देने वाली फसलों को उगाना चाहिए. ताकि कम समय में अधिक उत्पादन हासिल किया जा सके. पॉलीहाउस में मुख्य रूप से टमाटर, गुलाब, स्ट्राबेरी, शिमला मिर्च, अंगूर, खीरा, आर्किड्स सिट्रस, पत्तागोभी, फॅर्न, आलू बुखरा, फूलगोभी, कारनेशन, आडू, ब्रोकोली, मटर, चुकन्दर, टूयूलिप, मिर्च, भिंडी, रसकस, शलगम, मूली और गाजर जैसी फसलों को उगाकर अच्छी कमाई कर सकते हैं.पॉलीहाउस में खेती करने का तरीकापॉलीहाउस में खेतीपॉलीहाउस में खेत बेड बनाकर ही की जाती है. पॉलीहाउस में भूमि की जुताई टैक्टर से तो होना काफी मुश्किल होता है. इसके लिए पावर टिलर या अन्य उपकरणों की जरूरत होती है. जिन पर भी सरकार की तरफ से अनुदान दिया जाता है. जिसकी जानकारी आप हमारे इस आर्टिकल से ले सकते हैं.Read Also – इन कृषि उपकरणों पर सरकार दे रही भारी अनुदानपॉलीहाउस में बेड बनाने के बाद उन बड़ों पर पौधे या बीज लगाए जाते हैं. जिनकी रोपाई ज्यादातर जिग जैग तरीके से की जाती है. उसके बाद पौधों की सिंचाई के लिए ड्रिप इनोवेशन पाइप को बिछाया जाता है. जिससे पौधों को उचित मात्रा में पानी दिया जा सकता है. इसके अलावा छत से लगे फवारों से अंदर की आद्रता को नियंत्रित किया जाता है. पॉलीहाउस में बेल वाली फसलों को उगाने के दौरान उन्हें रस्सियों से बांधकर ऊपर की तरफ बढ़ने दिया जाता है.पॉलीहाउस में खेती करने पर लाभ हानि का गणितपॉलीहाउस की खेती ज्यादातर किसान भाइयों के लिए लाभदायक ही रही है. एक हेक्टेयर में पॉलीहाउस की खेती के लिए शुरुआत में स्थाई और अस्थाई खर्च के रूप में एक करोड़ रूपये की जरूरत होती है. जिसके बाद पॉलीहाउस से कम खर्च में अधिक उत्पादन कई सालों तक मिलता है. क्योंकि इसमें अस्थाई खर्च काफी कम होता है. इसलिए इससे लाभ काफी ज्यादा मिलता है.पॉलीहाउस में खेती करने पर होने वाले लाभ और हानि की अधिक जानकारी आप हमारे इस आर्टिकल से ले सकते हैं.पॉलीहाउस में खेती करने के लाभपॉलीहाउस में खेती करने से कम खर्च में अधिक उत्पादन मिलता हैं.पॉलीहाउस में तापमान की नियंत्रित कर फसल को ख़राब होने से बचा सकते है.पॉलीहाउस में खेती करने पर फसलों को कीट रोग काफी कम लगते हैं.पॉलीहाउस में किसान भाई किसी भी वक्त कोई भी फसल उगा सकता है.पॉलीहाउस में खेती करने पर रासायनिक चीजों का कम इस्तेमाल होता है. इससे भूमि और वातावरण प्रदुषण नही होता.कम जमीन रखने वाले किसान भी इससे अधिक उत्पादन हासिल कर सकते हैं.    "}