{"link": "https://www.amarujala.com/uttar-pradesh/jalaun/orai-news-orai-news-knp572694644", "text": "\n{\"_id\":\"5f1889898ebc3e63785ee63f\",\"slug\":\"orai-news-orai-news-knp572694644\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u0928\\u0939\\u0940\\u0902 \\u092e\\u093f\\u0932\\u0940 \\u0915\\u093e\\u0917\\u091c \\u0909\\u0926\\u094d\\u092f\\u094b\\u0917 \\u0915\\u094b \\u0938\\u0902\\u091c\\u0940\\u0935\\u0928\\u0940\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nनहीं मिली कागज उद्योग को संजीवनी\n\n\n\n\n\nकानपुर ब्यूरो\n\nUpdated Thu, 23 Jul 2020 12:16 AM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nकालपी मैं कागज कारखाने में कागज बनाता कारीगर।\n- फोटो : ORAI \n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nकालपी। प्रदेश सरकार की ओर से जिला स्तर पर उद्योगों को नया जीवन देने के लिए एक जिला एक, उत्पाद योजना चालू की गई थी, इससे उद्यमियों को उम्मीद जगी थी, अब हाथ कागज उद्योग का विकास होगा, लेकिन स्थिति सुधरने की जगह और बदत्तर हो गई। अमर उजाला ने पड़ताल की, जिसमें वादों से इतर कालपी का यह कागज उद्योग कोरोना काल में अपनी अंतिम सांसे गिनता नजर आया। उद्यमियों की मानें तो कालपी की हस्त निर्मित कागज उद्योग में आज भी अपार संभावनाएं हैं, लेकिन सरकारी प्रोत्साहन न मिलने से यह अब बंदी की कगार पर पहुंच गया है।  सन् 1935 में राष्ट्रपिता महात्मा गांधी की प्रेरणा से कालपी के मुन्ना लाल खदरी ने सबसे पहले लंका मीनार परिसर में कागज बनाना शुरू किया, उस समय कपड़े को पैरों से रौंदकर पल्प बनाया जाता था, इसके बाद पल्प को यमुना नदी में धोया जाता था और उससे ब्लाटिंग पेपर बनता था। सन 1942 में कालपी में कागज बनाने की कला कुटीर उद्योग के रूप में स्थापित हुई। जिसके बाद कालपी में कागज उद्योग की क्रांति आ गई और घर.घर में कागज बनने लगा। मुन्नालाल को कालपी में मिनी गांधी कहा जाने लगा। लगभग 14 साल पहले यानी कि वर्ष 2006 से हाथ कागज उद्योग के अच्छे दिन, ढलने शुरू हो गए, सबसे पहले बिजली संकट ने कागज उद्योग की कमर तोड़ी, 24 घंटे में बमुश्किल 10 घंटे मिलने वाली बिजली ने फैक्टरी की मशीनों को खामोश सा कर दिया। इससे कागज फैक्टिरयां घाटे में जाने लगीं और श्रमिक बेरोजगार होने लगे। एक समय कालपी जहां 60 से 70 फैक्टिरयां थी, उनमें से 25 से 30,000 श्रमिक काम किया करते थे। आज फैक्टिरयों की संख्या 30 से 40 के बीच सिमट गई है। फैक्टरी मालिक स्वयं ही अपना कागज दिल्ली, मुंबई, कोलकाता और बेंगलूर शहरों में बेचने को मजबूर है। उद्यमियों की मानें तो भारत के अलावा कालपी का कागज अमेरिका, चीन, जापान, इंग्लैंड, ऑस्ट्रेलिया, रूस और श्रीलंका तक सप्लाई किया जाता था, लेकिन अब स्थिति यह है कि इसकी पहचान तक फीकी पड़ने लगी है। हाथ कागज उद्यमी सीताराम गुप्ता, राजू गुप्ता, शोएब अली, हाशमी, रविंद्र नाथ गुप्ता, हाजी सलीम खान, देवेंद्र गुप्ता, हनी गुप्ता आदि का कहना है कि कालपी में निर्मित हाथ कागज उद्योग पर्यावरण मित्र की श्रेणी में आता है, इसके बाद भी प्रदूषण विभाग के अधिकारी वाटर ट्रीटमेंट प्लांट के लिए अनावश्यक परेशान करते हैं, यदि सूबे की योगी सरकार कालपी में यमुना नदी के किनारे एक वाटर ट्रीटमेंट प्लांट लगवा दे, तो उद्यमियों की एक बड़ी समस्या हल हो सकती है, पर पिछले तीन साल से लगातार वाटर ट्रीटमेंट प्लांट लगवाने का आश्वासन दिया जा रहा है पर नतीजा सिफर है।मार्च माह से लॉकडाउन लगते ही हाथ कागज इकाइयां बंद हो गई थी पर अनलॉक में भी अधिकांश इकाइयों में ताले लगे हैं। उद्यमी बताते हैं कि विभिन्न प्रदेशों से आने वाला कच्चा माल ही नहीं आ पा रहा है ओर जो स्टॉक उसे बेचने जाना ऐसे में असंभव है, इसलिए अधिकतर इकाइयां ठप पड़ी हुई हैं। 20 घंटे बिजली की जरूरत हाथ कागज एसोसिएशन के पूर्व प्रदेश अध्यक्ष एवं हाथ कागज उद्यमी नवीन गुप्ता कहते हैं यदि प्रदेश सरकार आज भी कालपी के कागज उद्योग को 20 घंटे बिजली देना शुरू कर दे, तो कागज उद्योग में कारोबार में जान आ सकती है। इसके साथ ही सरकार को जीएसटी से भी कागज उद्योग को मुक्त रखना चाहिए। हाथ कागज एसोसिएशन के प्रदेश अध्यक्ष नरेंद्र तिवारी के मुताबिक, यदि सरकार बैंकों से उद्यमियों को सुविधाजनक लोन करा दे और कालपी में ही कागज बिक्री का बाजार स्थापित करा दे तो शायद एक बार फि र कालपी कागज की धाक दुनिया में जम जाए । कालपी क्षेत्र के भाजपा विधायक नरेंद्र सिंह जादौन का कहना है कि कागज उद्यमियों की समस्याओं को लगातार शासन स्तर पर रखा जा रहा है। यही वजह है कि इस उद्योग का चयन एक उत्पाद, एक जनपद के रूप में हुआ था। वहीं, वाटर ट्रीटमेंट प्लांट के लिए सर्वे पूरा हो चुका है। वह जल्दी लखनऊ जाकर इस संबंध में बात करेंगे।\n\n\n\nकालपी। प्रदेश सरकार की ओर से जिला स्तर पर उद्योगों को नया जीवन देने के लिए एक जिला एक, उत्पाद योजना चालू की गई थी, इससे उद्यमियों को उम्मीद जगी थी, अब हाथ कागज उद्योग का विकास होगा, लेकिन स्थिति सुधरने की जगह और बदत्तर हो गई। अमर उजाला ने पड़ताल की, जिसमें वादों से इतर कालपी का यह कागज उद्योग कोरोना काल में अपनी अंतिम सांसे गिनता नजर आया। उद्यमियों की मानें तो कालपी की हस्त निर्मित कागज उद्योग में आज भी अपार संभावनाएं हैं, लेकिन सरकारी प्रोत्साहन न मिलने से यह अब बंदी की कगार पर पहुंच गया है।\n\n\nविज्ञापन\n\n\n\n\n\nसन् 1935 में राष्ट्रपिता महात्मा गांधी की प्रेरणा से कालपी के मुन्ना लाल खदरी ने सबसे पहले लंका मीनार परिसर में कागज बनाना शुरू किया, उस समय कपड़े को पैरों से रौंदकर पल्प बनाया जाता था, इसके बाद पल्प को यमुना नदी में धोया जाता था और उससे ब्लाटिंग पेपर बनता था। सन 1942 में कालपी में कागज बनाने की कला कुटीर उद्योग के रूप में स्थापित हुई। जिसके बाद कालपी में कागज उद्योग की क्रांति आ गई और घर.घर में कागज बनने लगा। मुन्नालाल को कालपी में मिनी गांधी कहा जाने लगा।\n\n\n\nलगभग 14 साल पहले यानी कि वर्ष 2006 से हाथ कागज उद्योग के अच्छे दिन, ढलने शुरू हो गए, सबसे पहले बिजली संकट ने कागज उद्योग की कमर तोड़ी, 24 घंटे में बमुश्किल 10 घंटे मिलने वाली बिजली ने फैक्टरी की मशीनों को खामोश सा कर दिया। इससे कागज फैक्टिरयां घाटे में जाने लगीं और श्रमिक बेरोजगार होने लगे। एक समय कालपी जहां 60 से 70 फैक्टिरयां थी, उनमें से 25 से 30,000 श्रमिक काम किया करते थे। आज फैक्टिरयों की संख्या 30 से 40 के बीच सिमट गई है। फैक्टरी मालिक स्वयं ही अपना कागज दिल्ली, मुंबई, कोलकाता और बेंगलूर शहरों में बेचने को मजबूर है।\n\nउद्यमियों की मानें तो भारत के अलावा कालपी का कागज अमेरिका, चीन, जापान, इंग्लैंड, ऑस्ट्रेलिया, रूस और श्रीलंका तक सप्लाई किया जाता था, लेकिन अब स्थिति यह है कि इसकी पहचान तक फीकी पड़ने लगी है।\n\nहाथ कागज उद्यमी सीताराम गुप्ता, राजू गुप्ता, शोएब अली, हाशमी, रविंद्र नाथ गुप्ता, हाजी सलीम खान, देवेंद्र गुप्ता, हनी गुप्ता आदि का कहना है कि कालपी में निर्मित हाथ कागज उद्योग पर्यावरण मित्र की श्रेणी में आता है, इसके बाद भी प्रदूषण विभाग के अधिकारी वाटर ट्रीटमेंट प्लांट के लिए अनावश्यक परेशान करते हैं, यदि सूबे की योगी सरकार कालपी में यमुना नदी के किनारे एक वाटर ट्रीटमेंट प्लांट लगवा दे, तो उद्यमियों की एक बड़ी समस्या हल हो सकती है, पर पिछले तीन साल से लगातार वाटर ट्रीटमेंट प्लांट लगवाने का आश्वासन दिया जा रहा है पर नतीजा सिफर है।\n\n\n\nमार्च माह से लॉकडाउन लगते ही हाथ कागज इकाइयां बंद हो गई थी पर अनलॉक में भी अधिकांश इकाइयों में ताले लगे हैं। उद्यमी बताते हैं कि विभिन्न प्रदेशों से आने वाला कच्चा माल ही नहीं आ पा रहा है ओर जो स्टॉक उसे बेचने जाना ऐसे में असंभव है, इसलिए अधिकतर इकाइयां ठप पड़ी हुई हैं।\n\n20 घंटे बिजली की जरूरत हाथ कागज एसोसिएशन के पूर्व प्रदेश अध्यक्ष एवं हाथ कागज उद्यमी नवीन गुप्ता कहते हैं यदि प्रदेश सरकार आज भी कालपी के कागज उद्योग को 20 घंटे बिजली देना शुरू कर दे, तो कागज उद्योग में कारोबार में जान आ सकती है। इसके साथ ही सरकार को जीएसटी से भी कागज उद्योग को मुक्त रखना चाहिए।\n\nहाथ कागज एसोसिएशन के प्रदेश अध्यक्ष नरेंद्र तिवारी के मुताबिक, यदि सरकार बैंकों से उद्यमियों को सुविधाजनक लोन करा दे और कालपी में ही कागज बिक्री का बाजार स्थापित करा दे तो शायद एक बार फि र कालपी कागज की धाक दुनिया में जम जाए ।\n\n\nकालपी क्षेत्र के भाजपा विधायक नरेंद्र सिंह जादौन का कहना है कि कागज उद्यमियों की समस्याओं को लगातार शासन स्तर पर रखा जा रहा है। यही वजह है कि इस उद्योग का चयन एक उत्पाद, एक जनपद के रूप में हुआ था। वहीं, वाटर ट्रीटमेंट प्लांट के लिए सर्वे पूरा हो चुका है। वह जल्दी लखनऊ जाकर इस संबंध में बात करेंगे।\n\n\n\n\n\n"}