{"link": "https://www.ekshiksha.org.in/chapter/76/fiber_and_fabric.html?lang=2", "text": "\n3.  कपड़ा फाइबर\nपहेली और Boojho उनके स्कूल में आयोजित विज्ञान प्रश्नोत्तरी प्रतियोगिता में प्रथम पुरस्कार जीता.  वे बहुत उत्साहित थे और पुरस्कार राशि का उपयोग करने के लिए अपने माता पिता के लिए कपड़े खरीदने का फैसला किया.  जब वे कपड़े सामग्री की एक विशाल विविधता को देखा, वे उलझन में छवि (3.1) है.  दुकानदार ने बताया कि कुछ कपड़े या कपड़े कपास थे और कुछ कृत्रिम थे.\nउन्होंने यह भी ऊनी मफलर और शॉल था.  कई सिल्क साड़ियों के रूप में अच्छी तरह से थे.  पहेली और Boojho बहुत से उत्साहित महसूस किया.  वे छुआ और इन अलग कपड़े लगा.  अंत में, वे एक ऊनी मफलर और एक सूती साड़ी खरीदी.\nकपड़ा दुकान करने के लिए अपनी यात्रा के बाद, पहेली और Boojho अपने परिवेश में विभिन्न वस्त्रों को नोटिस करना शुरू किया.  उन्होंने पाया कि चादरें, कंबल,\nअंजीर. 3.1 एक कपड़े की दुकान\nपर्दे, tablecloths, तौलिए, और dusters वस्त्रों के विभिन्न प्रकार से बना रहे थे.  यहां तक ​​कि उनके स्कूल बैग और टाट के बोरे कपड़े के कुछ प्रकार से किए गए थे.  वे कपास, ऊन, रेशम, या कृत्रिम के रूप में इन कपड़ों की पहचान करने की कोशिश की.  आप भी कुछ कपड़े की पहचान कर सकते हैं?\nकपड़े में 3.1 किस्म\n\nक्रियाकलाप 1\nपास में एक सिलाई की दुकान पर जाएँ.  सिलाई के बाद बचे हुए कपड़े की कलमों को ले लीजिए.  लग रहा है और कपड़े का एक टुकड़ा स्पर्श करें.  अब, दर्जी से मदद के लिए पूछने के बाद कपास, रेशम, ऊन, या कृत्रिम रूप में कपड़े के कुछ लेबल की कोशिश.  क्या आपको आश्चर्य है कि क्या इन अलग कपड़े के बने होते हैं?  जब आप किसी भी कपड़े को देखो, यह एक सतत टुकड़ा लगता है.  अब, इस पर बारीकी से देखो.  तुम क्या छवि (3.2) सूचना नहीं है? \nकपड़े का एक टुकड़ा के Fig.3.2 बढ़े दृश्य\n\n\nक्रियाकलाप 2\nआप गतिविधि 1 में लेबल सूती कपड़े का एक टुकड़ा का चयन करें. अब, किनारों में से एक पर एक ढीला धागा या सूत मिल और छवि (3.3) यह बाहर निकलने की कोशिश करते हैं. कोई ढीला हैं\nअंजीर. 3.3 एक कपड़े से एक धागा पुलिंग\nyarns दिखाई दे रहे हैं, तो आप धीरे एक एक पिन या एक सुई के साथ कर सकते हैं बाहर खींच.\nहम पाते हैं कि एक कपड़े के साथ व्यवस्था yarns के किया जाता है.  इनमें से बना yarns क्या हैं?\n\n3.2 फाइबर\n\nक्रियाकलाप 2\nसूती कपड़े का एक टुकड़ा से एक धागा ले लो.  मेज पर धागे के इस टुकड़े रखें.  अब, अपने अंगूठे के साथ प्रेस यार्न के एक छोर.  इसकी लंबाई के साथ अपने नाखून के साथ यार्न के अन्य अंत खरोंच के रूप में छवि में दिखाया गया है.  3.4.  क्या आपको लगता है कि यह अंत में, यार्न पतली किस्में (3.5 छवि) में फूट?\nअंजीर पतली किस्में में 3.4 बंटवारे यार्न\nअंजीर. 3.5 यार्न पतली किस्में में विभाजित\n\nआप कुछ इसी तरह देखा है हो सकता है जब आप एक सुई धागे का प्रयास.  कई एक बार, धागे के अंत कुछ पतली किस्में में अलग है.  यह यह सुई की आंखों के माध्यम से मुश्किल धागा पारित करने के लिए बनाता है.  अभी भी पतली फाइबर बुलाया किस्में धागे की पतली किस्में है, कि हम देखते हैं बना रहे हैं.\nकपड़े yarns के बने होते हैं और yarns और फाइबर के बने होते हैं.  इन तंतुओं कहाँ से आए हो?\nकपास जैसे कुछ कपड़ों के फाइबर, जूट, रेशम और ऊन पौधों और जानवरों से प्राप्त कर रहे हैं. इन प्राकृतिक फाइबर कहा जाता है. कपास और जूट पौधों से प्राप्त फाइबर के उदाहरण हैं. ऊन और रेशम फाइबर पशुओं से प्राप्त कर रहे हैं. ऊन भेड़ या बकरी की ऊन से प्राप्त होता है. यह भी खरगोश, याक और ऊंट के बालों से प्राप्त किया जाता है. सिल्क फाइबर रेशम के कीड़ों के कोकून से तैयार की है.\nहजारों साल के लिए प्राकृतिक रेशों केवल लोगों को कपड़े बनाने के लिए उपलब्ध थे.  पिछले सौ या इतने वर्षों में, फाइबर भी रासायनिक से बना रहे हैं\n\n\n\nपदार्थ है, जो पौधे या जानवर स्रोतों से प्राप्त नहीं कर रहे हैं.  सिंथेटिक फाइबर कहा जाता है.  सिंथेटिक फाइबर के कुछ उदाहरण नायलॉन, पॉलिएस्टर और एक्रिलिक हैं.\nकुछ संयंत्र में 3.3 रेशे\nरुई\nक्या तुमने कभी तेल के दीपक के लिए wicks बनाया?  क्या आप इन wicks बनाने के लिए प्रयोग करते हैं?  यह रूई भी गद्दे, रजाई, तकिए या भरने के लिए प्रयोग किया जाता है.\nकुछ रूई ले लो, इसे खींचने के अलावा और इसके किनारों को देखो.  तुम क्या निरीक्षण करते हैं?  छोटा सा, पतली किस्में है कि आप देख कपास फाइबर के बने होते हैं.\nइस रूई कहाँ से आया है?  यह क्षेत्रों में उगाया जाता है.  कपास के पौधों को आमतौर पर काली मिट्टी और गर्म जलवायु वाले स्थानों पर बड़े हो रहे हैं.  आप हमारे देश के कुछ राज्यों के नाम कर सकते हैं जहां कपास उगाया जाता है?  कपास के पौधे का फल (कपास का गूलर) एक नींबू के आकार के बारे में हैं.  परिपक्व के बाद, Bolls खुला फट और कपास फाइबर के साथ कवर बीज देखा जा सकता है.  क्या आप कभी\nकपास के पौधों की Fig.3.6 फील्ड\nकपास क्षेत्र है कि चुनने के लिए तैयार है देखा है?  यह एक बर्फ (Fig.3.6) के साथ कवर क्षेत्र की तरह लग रहा है.\nइन Bolls से, कपास आमतौर पर हाथ से उठाया है.  रेशे तो तलाशी द्वारा बीज से अलग कर रहे हैं.  इस प्रक्रिया में कपास की ओटाई कहा जाता है.  ओटना परंपरागत हाथ (Fig.3.7) द्वारा किया गया था.  इन दिनों, मशीन भी कर रहे हैं की ओटाई के लिए इस्तेमाल किया.\nअंजीर. कपास की 3.7 ओटना\nजूट\nजूट फाइबर जूट संयंत्र (चित्र 3.8) के तने से प्राप्त किया जाता है. यह बरसात के मौसम में खेती की जाती है. भारत में जूट मुख्य रूप से पश्चिम बंगाल, बिहार और असम में उगाया जाता है. यह फूलों के स्तर पर है जब जूट संयंत्र सामान्य रूप से काटा जाता है. काटा पौधों के तनों कुछ दिनों के लिए पानी में डूब रहे हैं. उपजा सड़ांध और फाइबर हाथ से अलग हो रहे हैं\n            \nअंजीर. 3.8 एक जूट संयंत्र\nअंजीर. कपास से 3.9 बनाना यार्न\nकपड़े बनाने के लिए, इन सभी फाइबर पहली यार्न में परिवर्तित कर रहे हैं. यह कैसे किया जाता है?\n            3.4 कताई कॉटन यार्न\nआप अपने आप को सूती धागा बनाने की कोशिश कर सकते हैं.\n\nक्रियाकलाप 4\nएक हाथ में कुछ रूई पकड़.  दूसरे हाथ के अंगूठे और तर्जनी के बीच कुछ कपास चुटकी.  अब, धीरे कपास से बाहर खींच रहा है, जबकि लगातार फाइबर छवि (3.9) को घुमा शुरू करते हैं.  आप एक धागा बनाने के लिए सक्षम हैं?\nकताई फाइबर से धागा बनाने की प्रक्रिया कहा जाता है.  इस प्रक्रिया में, रूई के एक मास से फाइबर तैयार कर रहे हैं और मुड़.  यह तंतुओं को एक साथ लाता है एक धागे के रूप में.\nकताई के लिए इस्तेमाल एक सरल डिवाइस takli छवि (3.10) कहा जाता है, भी एक हाथ धुरी है. कताई के लिए इस्तेमाल किया और एक हाथ से संचालित डिवाइस चरखा छवि (3.11) है.चरखे का प्रयोग किया गया था\nअंजीर. 3.10 एक Takli\nअंजीर. 3.11 चरखा\nस्वतंत्रता आंदोलन के हिस्से के रूप में महात्मा गांधी द्वारा लोकप्रिय. उन्होंने कहा कि लोगों को मोटा सूत के बने कपड़े पहनते हैं और ब्रिटेन की मिलों में बने आयातित कपड़े दूर करने के लिए प्रोत्साहित किया. स्पिनिंग मशीन एक बड़े पैमाने पर यार्न स्पिन करने के लिए उपयोग किया जाता है और इस धागे के कपड़े बनाने के लिए प्रयोग किया जाता है.\n\n3.5 कपड़े यार्न\nऐसे कई तरीके है जिसके द्वारा कपड़े yarns से बना रहे हैं.  दो मुख्य प्रक्रियाओं बुनाई और बुनाई कर रहे हैं.\nबुनाई\nएन गतिविधि 2, आप एक कपड़े के साथ व्यवस्था की यार्न के दो सेट से बना हुआ है कि ध्यान दिया होगा. एक कपड़ा बनाने के लिए एक साथ यार्न के दो सेट की व्यवस्था की प्रक्रिया बुनाई कहा जाता है. हमें बुनाई के लिए कुछ कागज स्ट्रिप्स कोशिश करते हैं.\n\nक्रियाकलाप 5\nदो अलग अलग रंग के कागज की शीट ले लो.  प्रत्येक पत्रक से 30 सेमी लंबाई और चौड़ाई के बराबर के वर्ग टुकड़े काटें.  अब, आधे में दोनों चादरें गुना.  एक पत्रक आकर्षित लाइनों के रूप में दिखाया गया पर\nअंजीर. 3.12 कागज स्ट्रिप्स के साथ बुन\nअंजीर 3.12 (एक) और अन्य पर के रूप में Fig.3.12 (ख) में दिखाया गया है.  बिंदीदार लाइनों के साथ दोनों चादरें कटौती और तब प्रकट करना.  बुनो Fig.3.12 (ग) में दिखाया के रूप में कागज के पत्र में कटौती के माध्यम से द्वारा स्ट्रिप्स.  अंजीर.  3.12 (घ) सभी स्ट्रिप्स बुनाई के बाद पैटर्न को दर्शाता है.\nअंजीर 3.13 हथकरघा\nएक समान तरीके में, यार्न के दो सेट एक कपड़े बनाने के लिए बुना जाता है.  yarns ज्यादा हमारे कागज के स्ट्रिप्स से पतले जाहिर की, कर रहे हैं!  कपड़े की बुनाई करघे छवि (3.13) पर किया जाता है.  करघे संचालित या तो हाथ या बिजली संचालित कर रहे हैं.\n\nबुनना\nआप स्वेटर बुना हुआ है कि कैसे ध्यान दिया?बुनाई में, एक ही धागा है\nबुनाई अंजीर 3.14\nकपड़े का एक टुकड़ा (3.14 छवि) बनाने के लिए इस्तेमाल किया.  क्या तुमने कभी एक फटे मोज़े की जोड़ी से धागा खींच लिया?  क्या होता है?  एक एकल धागा लगातार बाहर निकाला जाता है के रूप में कपड़े खुलासा हो जाता है.  मोज़े और कई अन्य कपड़ों की मदों बुना हुआ कपड़ा के बने होते हैं.  बुनाई और मशीनों पर हाथ से भी किया जाता है.\n\n\nपहेली को पता है अगर आप किसी भी कपड़े है कि नारियल के बाहरी कवर पर फाइबर के बने होते हैं देखा है चाहता है.  इन सामान्य रूप से के लिए इस्तेमाल किया फाइबर क्या हैं?\n\nबुनाई और बुनाई के विभिन्न प्रकार के कपड़े बनाने के लिए उपयोग किया जाता है.  ये कपड़े कपड़ों की मदों की एक किस्म के लिए उपयोग किया जाता है.\nलिबास सामग्री का 3.6 इतिहास\nक्या आपने कभी सोचा सामग्री लोगों को कपड़े के लिए प्राचीन काल में प्रयोग किया जाता है?  ऐसा लगता है कि उन दिनों में लोगों छाल और पेड़ या जानवर की खाल और furs के लिए खुद को कवर की बड़ी पत्तियों का इस्तेमाल किया.\nके बाद लोगों को कृषि समुदायों में व्यवस्थित करने के लिए शुरू किया, वे बुनाई mats और टोकरी में घास और टहनियाँ के लिए सीखा.  बेलें, पशु ऊन या बाल के साथ लंबे strands में मुड़ गया.  कपड़े में बुने जाते थे.  जल्दी भारतीयों कपास है कि गंगा नदी के पास क्षेत्रों में बढ़ी से बाहर कर दिया कपड़े पहनी थी.  सन भी एक संयंत्र है कि प्राकृतिक फाइबर देता है.  प्राचीन मिस्र में, के रूप में के रूप में अच्छी तरह से कपास सन नदी नील नदी के पास खेती की जाती थी और कपड़े बनाने के लिए इस्तेमाल किया गया.\nउन दिनों में, सिलाई नहीं जाना जाता था. लोग सिर्फ अपने शरीर के विभिन्न भागों के आसपास कपड़े लिपटी. Draping कपड़े के कई अलग अलग तरीकों से इस्तेमाल किया गया. सिलाई सुई के आविष्कार के साथ, लोगों को कपड़े बनाने के लिए सिलाई कपड़े शुरू कर दिया. सिले कपड़े इस आविष्कार के बाद से कई रूपों के माध्यम से चले गए हैं. लेकिन, यह आज भी साड़ी, धोती, लुंगी या पगड़ी कपड़े की एक संयुक्त राष्ट्र के सिले टुकड़ा के रूप में प्रयोग किया जाता है कि आश्चर्यजनक नहीं है?\nबस के रूप में हमारे देश में सभी खाना खाया में एक विशाल विविधता है, एक विशाल विविधता कपड़े और कपड़ों की मदों में भी मौजूद है.\n\nखोजशब्द\n\nरूई\nकपड़ा\nफाइबर\nबुनना\nकताई\nबुनाई\nधागा\n\n\n\nसारांश\n\nकपड़े सामग्री या कपड़े, जैसे, कपास, रेशम, ऊन और पॉलिएस्टर की एक किस्म है.\nकपड़े यार्न, जो बारी में फाइबर से बना रहे हैं से बना रहे हैं.\nफाइबर या तो प्राकृतिक या सिंथेटिक हैं.  कपास, ऊन, सिल्क, जूट और कुछ प्राकृतिक फाइबर हैं, जबकि नायलॉन और पॉलिएस्टर सिंथेटिक फाइबर के कुछ उदाहरण हैं.\nकपास और जूट की तरह फाइबर पौधों से प्राप्त कर रहे हैं.\nकताई फाइबर से धागा बनाने की प्रक्रिया कहा जाता है.\nYarns से कपड़ा बुनाई और बुनाई के द्वारा किया जाता है.\n\n\n\nअभ्यास\n\nनायलॉन, ऊन, कपास, सिल्क, जूट, पॉलिएस्टर: प्राकृतिक या कृत्रिम के रूप में निम्नलिखित फाइबर वर्गीकृत कीजिए\n\n\n\nक्रम संख्या\nसही विकल्प का चयन करें\n/ प्राकृतिक सिंथेटिक\n\n\na.\nनायलॉन\n\nप्राकृतिक\n                                    कृत्रिम\n\n\nb.\nऊन\n\nप्राकृतिक\n                                    कृत्रिम\n\n\nc.\nकपास\n\nप्राकृतिक\n                                    कृत्रिम\n\n\nd.\nरेशम\n\nप्राकृतिक\n                                    कृत्रिम\n\n\ne.\nपॉलिएस्टर\n\nप्राकृतिक\n                                    कृत्रिम\n\n\nf.\nजूट\n\nप्राकृतिक\n                                    कृत्रिम\n\n\n\n\n\n\n\nराज्य है कि क्या निम्नलिखित बयान सही है या गलत कर रहे हैं:\n                        \n\n\nक्रम संख्या\nसही विकल्प का चयन करें\nसही/गलत\n\n\na.\n\nयार्न फाइबर से बना है.\n\nसत्य\nअसत्य\n\n\nb.\nकताई फाइबर बनाने की एक प्रक्रिया है.\n\nसत्य\nअसत्य\n\n\nc.\nजूट नारियल के बाहरी कवर है.\n\nसत्य\nअसत्य\n\n\nd.\nकपास से बीज निकालने की प्रक्रिया ओटना कहा जाता है.\n\nसत्य\nअसत्य\n\n\ne.\nयार्न की बुनाई कपड़े का एक टुकड़ा बनाता है.\n\nसत्य\nअसत्य\n\n\nf.\nसिल्क फाइबर संयंत्र के तने से प्राप्त होता है.\n\nसत्य\nअसत्य\n\n\ng.\nपॉलिएस्टर एक प्राकृतिक फाइबर है.\n\nसत्य\nअसत्य\n\n\n\n\n\n\n\nखाली स्थान भरिए:\n\n                        \n\nसंयंत्र फाइबर से प्राप्त कर रहे हैंऔरफाइबर.\nपशु फाइबर हैं औरफाइबर.\nजो संयंत्र कपास और जूट के कुछ हिस्सों से प्राप्त कर रहे हैं?\n\n\nनाम दो आइटम है कि नारियल के रेशे से बना रहे हैं.\n\n\n\nफाइबर से धागा बनाने की प्रक्रिया को समझाओ.\n\n\nसुझाव दिया परियोजनाओं और गतिविधियों\n\nपास में एक हथकरघा या पावरलूम इकाई पर जाएँ और निरीक्षण बुनाई या कपड़े की बुनाई.\nबाहर का पता लगाएं, अगर किसी भी प्रकार की फसलों के फाइबर प्राप्त करने के लिए अपने क्षेत्र में उगाया जाता है.  यदि हाँ, इसके लिए क्या प्रयोग किया जाता है?\nभारत कपास और उसके कपड़े के एक प्रमुख निर्माता किया गया है.  भारत कई अन्य देशों को सूती कपड़े और आइटम का निर्यात किया जाता है.  बाहर का पता लगाएं, कैसे यह हमें मदद करता है?\nक्या आपको पता है कि प्रसिद्ध सूफी संत और कवि कबीर एक जुलाहा था?  अपने जीवन और उपदेशों के बारे में पता लगाएँ.\nआप अपने शिक्षक या माता - पिता की देखरेख में एक कपड़े के धागों की पहचान करने के लिए एक गतिविधि कर सकते हैं. कपड़े 6-8 यार्न बाहर खींचो. एक टोंग के साथ धागे का एक छोर पकड़ और एक मोमबत्ती की लौ पर दूसरे छोर से ले आओ. सावधानी से निरीक्षण करें. यार्न की लौ से दूर हटना है? यार्न पिघल या जला है? गंध की किस प्रकार दूर दिया जाता है? अपनी टिप्पणियों के नीचे ध्यान दें.\n                                    इन कपास यार्न रहे हैं, वे जला लेकिन हटना या पिघल नहीं है. जलती यार्न जलते कागज के समान गंध देता है. रेशम के धागे दूर लौ और जलने से सिकुड़ती लेकिन पिघला नहीं है. यह जले मांस की गंध है. ऊन के धागे भी सिकुड़ती और जलता लेकिन पिघला नहीं है. यह बालों को जलाने का एक मजबूत गंध है. सिंथेटिक यार्न हटना और जला. उन्होंने यह भी पिघला और जलती हुई प्लास्टिक के लिए इसी तरह की एक गंध बाहर दे.\n\nBoojho सूती धागे के जलते कागज जल के लिए इसी तरह की एक गंध देता है कि जानता है. वह कागज कि कल्पना कर सकते हैं अगर वह सोच रहा है यह भी पौधों से बनाया गया है\n\n\n"}