{"link": "https://economictimes.indiatimes.com/hindi/markets/share-bazaar/what-is-a-stock-exchange/articleshow/67722554.cms", "text": "शेयर का मतलब होता है हिस्सा. बाजार उस जगह को कहते हैं जहां आप खरीद-बिक्री कर सकें.\n\nअगर शाब्दिक अर्थ में कहें तो शेयर बाजार (Stock Market) किसी सूचीबद्ध कंपनी में हिस्सेदारी खरीदने-बेचने की जगह है. भारत में बोम्बे स्टॉक एक्सचेंज (BSE) और नेशनल स्टॉक एक्सचेंज (NSE) नाम के दो प्रमुख शेयर बाजार हैं.\n\nBSE या NSE में ही किसी लिस्टेड कंपनी के शेयर ब्रोकर के माध्यम से खरीदे और बेचे जाते हैं. शेयर बाजार (Stock Market) में हालांकि बांड, म्युचुअल फंड और डेरिवेटिव का भी व्यापार होता है.\n\nस्टॉक बाजार या शेयर बाजार में बड़े रिटर्न की उम्मीद के साथ घरेलू के साथ-साथ विदेशी निवेशक (FII या FPI) भी काफी निवेश करते हैं.\n\n\nशेयर खरीदने का मतलब क्या है?मान लीजिये कि NSE में सूचीबद्ध किसी कंपनी ने कुल 10 लाख शेयर जारी किए हैं. आप उस कंपनी के प्रस्ताव के अनुसार जितने शेयर खरीद लेते हैं आपका उस कंपनी में उतने हिस्से का मालिकाना हक हो गया. आप अपने हिस्से के शेयर किसी अन्य खरीदार को जब भी चाहें बेच सकते हैं. \n\nकंपनी जब शेयर जारी करती है उस वक्त किसी व्यक्ति या समूह को कितने शेयर देना है, यह उसके विवेक पर निर्भर है. शेयर बाजार (Stock Market) से शेयर खरीदने/बेचने के लिए आपको ब्रोकर की मदद लेनी होती है.\n\nब्रोकर शेयर खरीदने-बेचने में अपने ग्राहकों से कमीशन चार्ज करते हैं.\n\nकिसी लिस्टेड कंपनी के शेयरों का मूल्य BSE/NSE में दर्ज होता है. सभी सूचीबद्ध कंपनियों के शेयरों का मूल्य उनकी लाभ कमाने की क्षमता के अनुसार घटता-बढ़ता रहता है. सभी शेयर बाजार (Stock Market) का नियंत्रण भारतीय प्रतिभूति एवं विनिमय बोर्ड (सेबी या SEBI) के हाथ में होता है.\n\nSebi की अनुमति के बाद ही कोई कंपनी शेयर बाजार (Stock Market) में लिस्ट होकर अपना प्रारंभिक निर्गम इश्यू (आईपीओ या IPO) जारी कर सकती है.\n\nप्रत्येक तिमाही/छमाही या सालाना आधार पर कंपनियां मुनाफा कमाने पर हिस्साधारकों को लाभांश देती है. कंपनी की गतिविधियों की जानकारी SEBI और BSE/NSE की वेबसाइट पर भी उपलब्ध होती है.\n\n\nकोई कंपनी BSE/NSE में कैसे लिस्ट होती है?शेयर बाजार (Stock Market) में लिस्ट होने के लिए कंपनी को शेयर बाजार से लिखित समझौता करना पड़ता है. इसके बाद कंपनी पूंजी बाजार नियामक SEBI के पास अपने सभी जरूरी दस्तावेज जमा करती है. SEBI की जांच में सूचना सही होने और सभी शर्त के पूरा करते ही कंपनी BSE/NSE में लिस्ट हो जाती है.\n\nइसके बाद कंपनी अपनी हर गतिविधि की जानकारी शेयर बाजार (Stock Market) को समय-समय पर देती रहती है. इनमें खास तौर पर ऐसी जानकारियां शामिल होती हैं, जिससे निवेशकों के हित प्रभावित होते हों.\n\n\nशेयरों के भाव में उतार-चढ़ाव क्यों आता है?\nकिसी कंपनी के कामकाज, ऑर्डर मिलने या छिन जाने, नतीजे बेहतर रहने, मुनाफा बढ़ने/घटने जैसी जानकारियों के आधार पर उस कंपनी का मूल्यांकन होता है. चूंकि लिस्टेड कंपनी रोज कारोबार करती रहती है और उसकी स्थितियों में रोज कुछ न कुछ बदलाव होता है, इस मूल्यांकन के आधार पर मांग घटने-बढ़ने से उसके शेयरों की कीमतों में उतार-चढाव आता रहता है.\n\nअगर कोई कंपनी लिस्टिंग समझौते से जुड़ी शर्त का पालन नहीं करती, तो उसे सेबी BSE/NSE से डीलिस्ट कर देती है.\n\nशायद आपको पता न हो, विश्व के सबसे अमीर व्यक्तियों में शामिल वारेन बफे भी शेयर बाजार (Stock Market) में ही निवेश कर अरबपति बने हैं.\n\n\nआप कैसे कर सकते हैं शेयर बाजार में निवेश की शुरूआत?\nआपको सबसे पहले किसी ब्रोकर की मदद से डीमैट अकाउंट खुलवाना होगा. इसके बाद आपको डीमैट अकाउंट को अपने बैंक अकाउंट से लिंक करना होगा. \n\nबैंक अकाउंट से आप अपने डीमैट अकाउंट में फंड ट्रांसफर कीजिये और ब्रोकर की वेबसाइट से खुद लॉग इन कर या उसे आर्डर देकर किसी कंपनी के शेयर खरीद लीजिये. \n\nइसके बाद वह शेयर आपके डीमैट अकाउंट में ट्रांसफर हो जायेंगे. आप जब चाहें उसे किसी कामकाजी दिन में ब्रोकर के माध्यम से ही बेच सकते हैं.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}