{"link": "https://www.patrika.com/bikaner-news/veterinary-university-organic-animal-husbandry-5585059/", "text": "\nबीकानेर.राजस्थान पशुपालन चिकित्सा एवं पशु विज्ञान विश्वविद्यालय में अब जैविक पशुपालन पद्धति पर कार्य होगा। खासकर पशु अनुसंधान केन्द्र को पूरी तरह से जैविक आधारित बनाया जाएगा। ताकि जैविक पशुपालन को बढ़ावा मिल सके। शुद्ध, दूध व अन्य उत्पाद उपलब्ध हो सके। इसके लिए राजुवास ने पहल की है। अब राज्य सरकार ने इस पर मोहर लगा दी है।\nयोजना की क्रियान्विति के लिए राज्य सरकार ने 1 करोड़ 5 लाख रुपए की स्वीकृति प्रदान की है। इस राशि से विश्वविद्यालय परिसर के पशुधन अनुसंधान केन्द्र की तस्वीर बदलेगी। पहले चरण में मिट्टी को पूर्ण जैविक बनाया जाएगा, इस दिशा काम शुरू किया जाएगा। इसके बाद पशुओं का चारे व अन्य खाद्य को जैविक रूप में तब्दील किया जाएगा। प्रदेश में यह पहली बार होगा, जब वेटेरनरी विश्वविद्यालय के अधीन सभी आठ अनुसंधान केन्द्रों को जैविक पशुपालन की पद्धति पर लाया जाएगा।\nपशुओं का सम्पूर्ण आहार\nवर्तमान समय में जैविक पशुपालन एक अत्यंत लाभदायक व्यवसाय है। जैविक पशुपालन से तात्पर्य है कि पशु का सम्पूर्ण आहार(अधिकांश कृषि उत्पाद के रूप में) कीटनाशकों, रासायनिक खरपतवार नाशकों से मुक्त और पशुओं के रोग उपचार के लिए एलोपैथिक दवाइयों का उपयोग पूर्णत: निषेध रहेगा। पशुपालन राजस्थान की विषम परिस्थितियों में आजीविका का प्रमुख साधन है। इस कड़ी में राज्य के आठ पशुधन अनुसंधान केन्द्रों को जैविक पशुपालन के मोड पर लाने के लिए क्रमबद्ध तरीके से कार्य शुरू किया गया है। फिलहाल इन केन्द्रों की भूमि के जैविक प्रमाणीकरण की भी कार्यवाही अमल में लाइ जा रही है।\nआय में होगी बढ़ोत्तरीजैविक पशुपालन पद्धति अपनाने के बाद काश्तकारों की आय में इजाफा होगा। जैविक आहार का सेवन करने से गायों के दूध की गुणवत्ता में सुधार होगा, इस कारण उसकी कीमत में इजाफा होगा। इससे किसानों को फायदा मिलेगा। विश्वविद्यालय पशुपालकों को जागरुक करेगा।\nसमय की महत्ता\nजैविक पशुपालन एक अहम प्रणाली है। विश्वविद्यालय इस दिशा में कदम उठाने जा रहा है। आज के समय में समाज को शुद्ध दूध व अन्य उत्पादों की उपब्धता की आवश्यकता है, जो जैविक पद्धति से सुनिश्चित किया जा सकता है। इस कारण अब विश्वविद्यालय में परियोजना पर काम शुरू होने जा रहा है। डॉ.विष्णु शर्मा, कुलपति राजुवास\n\n "}