{"link": "https://hindi.indiawaterportal.org/content/haaidaraopaonaikasa-bainaa-maitatai-kae-paaudhae-ugaanae-kai-takanaika/content-type-page/54528", "text": "हो सकता है कि आपने कभी पानी से भरे ग्लास में या किसी बोतल में किसी पौधे की टहनी रख दी हो तो देखा होगा कि कुछ दिनों के बाद उसमें जड़ें निकल आती हैं और धीरे-धीरे वह पौधा बढ़ने लगता है। जबकि हम देखते आए हैं कि सामान्यतया पेड़-पौधे जमीन पर ही उगाए जाते हैं। ऐसा लगता है कि पेड़-पौधे उगाने और उनके बड़े होने के लिये खाद, मिट्टी, पानी और सूर्य का प्रकाश जरूरी होता है। लेकिन सच यह है कि पौधे या फसल उत्पादन के लिये सिर्फ तीन चीजों - पानी, पोषक तत्व और सूर्य के प्रकाश की आवश्यकता होती है। इस तरह यदि हम बिना मिट्टी के ही पेड़-पौधों को किसी और तरीके से पोषक तत्व उपलब्ध करा दें तो बिना मिट्टी के भी पानी और सूरज के प्रकाश की उपस्थिति में पेड़-पौधे उगा सकते हैं। दरअसल, बढ़ते शहरीकरण और बढ़ती आबादी के कारण जब फसल और पौधों के लिये जमीन की कमी होती जा रही हो तो बिना मिट्टी के पौधे उगाने वाली यह तकनीक काफी उपयोगी होगी। इससे आप अपने फ्लैट में या घर में भी बिना मिट्टी के पौधे और सब्जियाँ आदि उगा सकते हैं। बिना मिट्टी के पौधे उगाने की इस तकनीक को हाइड्रोपोनिक्स कहते हैं। आइए, जानते हैं हाइड्रोपोनिक्स क्या है, यह हमारे लिये कैसे उपयोगी हो सकती है और हमारे देश में कहाँ-कहाँ इसका इस्तेमाल किया जा रहा है।हाइड्रोपोनिक्स क्या है?केवल पानी में या बालू अथवा कंकड़ों के बीच नियंत्रित जलवायु में बिना मिट्टी के पौधे उगाने की तकनीक को हाइड्रोपोनिक कहते हैं। हाइड्रोपोनिक शब्द की उत्पत्ति दो ग्रीक शब्दों ‘हाइड्रो’ (Hydro) तथा ‘पोनोस (Ponos) से मिलकर हुई है। हाइड्रो का मतलब है पानी, जबकि पोनोस का अर्थ है कार्य।हाइड्रोपोनिक्स में पौधों और चारे वाली फसलों को नियंत्रित परिस्थितियों में 15 से 30 डिग्री सेल्सियस ताप पर लगभग 80 से 85 प्रतिशत आर्द्रता में उगाया जाता है।सामान्यतया पेड़-पौधे अपने आवश्यक पोषक तत्व जमीन से लेते हैं, लेकिन हाइड्रोपोनिक्स तकनीक में पौधों के लिये आवश्यक पोषक तत्व उपलब्ध कराने के लिये पौधों में एक विशेष प्रकार का घोल डाला जाता है। इस घोल में पौधों की बढ़वार के लिये आवश्यक खनिज एवं पोषक तत्व मिलाए जाते हैं। पानी, कंकड़ों या बालू आदि में उगाए जाने वाले पौधों में इस घोल की महीने में दो-एक बार केवल कुछ बूँदें ही डाली जाती हैं। इस घोल में नाइट्रोजन, फास्फोरस, पोटाश, मैग्नीशियम, कैल्शियम, सल्फर, जिंक और आयरन आदि तत्वों को एक खास अनुपात में मिलाया जाता है, ताकि पौधों को आवश्यक पोषक तत्व मिलते रहें।कहाँ-कहाँ हो रहा है हाइड्रोपोनिक्स का उपयोग?हाइड्रोपोनिक्स तकनीक का कई पश्चिमी देशों में फसल उत्पादन के लिये इस्तेमाल किया जा रहा है। हमारे देश में भी हाइड्रोपोनिक्स तकनीक से देश के कई क्षेत्रों में बिना जमीन और मिट्टी के पौधे उगाए जा रहे हैं और फसलें पैदा की जा रही हैं। राजस्थान जैसे शुष्क क्षेत्रों में जहाँ चारे के उत्पादन के लिये विपरीत जलवायु वाली परिस्थितियाँ हैं, उन क्षेत्रों में यह तकनीक वरदान सिद्ध हो सकती है। वेटरनरी विश्वविद्यालय, बीकानेर में मक्का, जौ, जई और उच्च गुणवत्ता वाले हरे चारे वाली फसलें उगाने के लिये इस तकनीक का इस्तेमाल किया जा रहा है। यहाँ के वैज्ञानिकों ने बिना मिट्टी के नियंत्रित वातावरण में इस तकनीक से सेवण घास की पौध तैयार करने में सफलता प्राप्त की है। इससे खुले खेतों में सेवण घास को उगाने और हल्के-फुल्के बीजों की बुआई में आने वाली कठिनाइयों को दूर करने में मदद मिलेगी और इस तरह सेवण घास चारागाहों का तेजी से विकास किया जा सकेगा। यहाँ यह बताना उचित होगा कि राजस्थान जैसे विपरीत जलवायु परिस्थितियों वाले राज्यों में चारागाहों के लगातार घटने तथा संतुलित पोषक आहार न मिलने के कारण अच्छे दुधारू नस्ल के पशुओं की हालत चिंताजनक हो रही है। ऐसे में हाइड्रोपोनिक्स तकनीक से हरे चारे का उत्पादन करने का प्रयास किया जा रहा है। इससे बारहों महीने पशुओं के लिये पौष्टिक हरा चारा मिल सकेगा। इसी तरह, हाइड्रोपोनिक्स तकनीक से पंजाब में आलू उगाया जा रहा है।गोवा में चारागाह के लिये भूमि की कमी है, इसलिये वहाँ पशुओं के लिये चारे की बड़ी समस्या होती है। किसानों की इस समस्या को देखते हुए भारत सरकार की राष्ट्रीय कृषि विकास योजना के तहत गोवा डेयरी की ओर से इंडियन काउंसिल फॉर एग्रीकल्चरल रिसर्च के गोवा परिसर में हाइड्रोपोनिक्स तकनीक से हरा चारा उत्पादन की इकाई की स्थापना की गई है। ऐसी ही दस और इकाइयाँ गोवा की विभिन्न डेरी-कोऑपरेटिव सोसाइटियों में लगाई गई हैं। प्रत्येक इकाई की प्रतिदिन 600 किलोग्राम हरा चारा उत्पादन की क्षमता है।क्या लाभ हैं हाइड्रोपोनिक्स के?परंपरागत तकनीक से पौधे और फसलें उगाने की अपेक्षा हाइड्रोपोनिक्स तकनीक के कई लाभ हैं। इस तकनीक से विपरीत जलवायु परिस्थितियों में उन क्षेत्रों में भी पौधे उगाए जा सकते हैं, जहाँ जमीन की कमी है अथवा वहाँ की मिट्टी उपजाऊ नहीं है। हाइड्रोपोनिक्स के प्रमुख लाभ इस प्रकार हैं :1. इस तकनीक से बेहद कम खर्च में पौधे और फसलें उगाई जा सकती हैं। एक अनुमान के अनुसार 5 से 8 इंच ऊँचाई वाले पौधे के लिये प्रति वर्ष एक रुपए से भी कम खर्च आता है।2. इस तकनीक में पौधों को आवश्यक पोषक तत्वों की आपूर्ति के लिये आवश्यक खनिजों के घोल की कुछ बूँदें ही महीने में केवल एक-दो बार डालने की जरूरत होती है। इसलिये इसकी मदद से आप कहीं भी पौधे उगा सकते हैं।3. परंपरागत बागवानी की अपेक्षा हाइड्रोपोनिक्स तकनीक से बागवानी करने पर पानी का 20 प्रतिशत भाग ही पर्याप्त होता है।4. यदि हाइड्रोपोनिक्स तकनीक का बड़े स्तर पर इस्तेमाल किया जाता है तो कई तरह की साक-सब्जियां बड़े पैमाने पर अपने घरों और बड़ी-बड़ी इमारतों में ही उगाई जा सकेंगी। इससे न केवल खाने-पीने के सामान की कीमत कम होगी, बल्कि परिवहन का खर्चा भी कम हो जाएगा।5. चूँकि इस विधि से पैदा किए गए पौधों और फसलों का मिट्टी और जमीन से कोई संबंध नहीं होता, इसलिये इनमें बीमारियाँ कम होती हैं और इसीलिये इनके उत्पादन में कीटनाशकों का इस्तेमाल नहीं करना पड़ता है।6. चूँकि हाइड्रोपोनिक्स तकनीक में पौधों में पोषक तत्वों का विशेष घोल डाला जाता है, इसलिये इसमें उर्वरकों एवं अन्य रासायनिक पदार्थों की आवश्यकता नहीं होती है। जिसका फायदा न केवल हमारे पर्यावरण को होगा, बल्कि यह हमारे स्वास्थ्य के लिये भी अच्छा होगा।7. हाइड्रोपोनिक्स तकनीक से उगाई गइ सब्ज़ियाँ और पौधे अधिक पौष्टिक होते हैं।8. हाइड्रोपोनिक्स विधि से न केवल घरों एवं फ्लैटों में पौधे उगाए जा सकते हैं, बल्कि बाहर खेतों में भी फसलें उगाई जा सकती हैं। इस विधि से उगाई गई फसलें और पौधे आधे समय में ही तैयार हो जाते हैं।9. जमीन में उगाए जाने वाले पौधों की अपेक्षा इस तकनीक में बहुत कम स्थान की आवश्यकता होती है। इस तरह यह जमीन और सिंचाई प्रणाली के अतिरिक्त दबाव से छुटकारा दिलाने में सहायक होती है।10. मक्के से तैयार किए गए हाइड्रोपोनिक्स चारे से संबंधित प्रयोगों में पाया गया है कि परंपरागत हरे चारे में क्रूड प्रोटीन 10.70 प्रतिशत होती है, जबकि हाइड्रोपोनिक्स हरे चारे में क्रूड प्रोटीन 13.6 प्रतिशत होती है। लेकिन परंपरागत हरे चारे की अपेक्षा हाइड्रपोनिक्स हरे चारे में क्रूड फाइबर कम होता है। हाइड्रोपोनिक्स हरे चारे में अधिक ऊर्जा, विटामिन और अधिक दूध का उत्पादन होता है और उनकी प्रजनन क्षमता में भी सुधार होता है।हाइड्रोपोनिक्स तकनीक का एक फायदा यह भी है कि इस तकनीक से गेहूँ जैसे अनाजों की पौध 7 से 8 दिन में तैयार हो सकती है, जबकि सामान्यतः इनकी पौध तैयार होने में 28 से 30 दिन लगते हैं।हाइड्रोपोनिक्स तकनीक की चुनौतियाँसवाल यह उठता है कि जब हाइड्रोपोनिक्स के इतने सारे लाभ हो सकते हैं तो इसका उपयोग फैल क्यों नहीं रहा है? दरअसल, इस तकनीक के प्रचलित होने के रास्ते में कई कठिनाइयाँ और चुनौतियाँ भी हैं; जैसे कि :1. सबसे बड़ी चुनौती तो इस तनकीक को इस्तेमाल करने में आवश्यक शुरुआती खर्चे की है। परंपरागत विधि की अपेक्षा इसको लगाने में अधिक खर्चा आता है। यहाँ यह बात स्पष्ट करने की जरूरत है कि बाद में यह काफी सस्ती पड़ती है।2. चूँकि इस विधि में पानी का पंपों की सहायता से पुनः इस्तेमाल किया जाता है, उसके लिये लगातार विद्युत आपूर्ति की आवश्यकता होती है। इसलिये दूसरी बड़ी चुनौती है हर वक्त विद्युत आपूर्ति बनाए रखना।3. तीसरी सबसे बड़ी चुनौती है लोगों की मनोवृत्ति को बदलने की। अधिकतर लोग सोचते हैं कि हाइड्रोपोनिक्स के इस्तेमाल के लिये इसके बारे में काफी अच्छी जानकारी होनी चाहिए और इसमें काफी शोध अध्ययन की जरूरत होती है। लेकिन असल में ऐसा नहीं है।अंत में इस बात को भी नकारा नहीं जा सकता कि पौधों की उचित बढ़वार के लिये आवश्यक खनिज और पोषक तत्व सही समय पर सही मात्रा में मिलते रहने चाहिए। हाइड्रोपोनिक्स तकनीक में इन तत्वों की आपूर्ति हम करते हैं, जबकि जमीन से पौधे अपने आप लेते रहते हैं।सम्पर्कडॉ. ओउम प्रकाश शर्माएनसीआईडीई, जी-ब्लॉक, इग्नू, मैदान गढ़ी, नई दिल्ली-110068, ई-मेल : oumsharma@gmail.com "}