{"link": "https://hindi.indiawaterportal.org/content/paraakartaika-sansaadhanaon-kaa-sanrakasana/content-type-page/68893", "text": "\nसंसाधन वे होते हैं जो उपयोगी हों या फिर मनुष्य को अपनी जरूरतों को पूरी करने के लिये उपयोगी बनाये जा सकते हो। ऐसे संसाधन जो उपयोग करने के लिये परोक्ष रूप से प्रकृति से प्राप्त होते हों, प्राकृतिक संसाधन कहलाते हैं, जिनमें वायु, पानी जो वर्षा, झीलों, नदियों और कुओं द्वारा मृदा, भूमि, वन, जैवविविधता, खनिज, जीवाश्मीय ईंधन इत्यादि शामिल हैं। इस प्रकार प्राकृतिक संसाधन हमें पर्यावरण से प्राप्त होते हैं। जब मानव जनसंख्या (आबादी) कम थी और वे नियंत्रित एवं संयमित जीवन व्यतीत करते थे। तब संसाधनों का प्रयोग सीमित था। लेकिन बढ़ती जनसंख्या और आर्थिक प्रक्रियाओं के चलते अत्यधिक मात्रा में पदार्थों का उपयोग करने के कारण प्राकृतिक संसाधनों के आधार पर भारी बोझ पड़ता है और इस कारण पर्यावरण गंभीर रूप से नष्ट होता जा रहा है।\nमानव जनसंख्या में होती अत्यधिक वृद्धि के कारण वनोन्मूलन, आर्द्रभूमि (मैंग्रोव) का बह जाना और तटीय क्षेत्रों का सुधार करके अपने घर एवं फैक्ट्रियों को बनाने का बढ़ावा मिला। बहुत बड़ी मात्रा में जीवाश्म ईंधनों का प्रयोग उद्योगों एवं परिवहन के लिये किया जाता है। वनों का उन्मूलन जैवविविधता की हानि का कारण है जिससे भावी पीढ़ियों को जैवविविधता रूपी खजाने से वंचित होना पड़ेगा।\nऐसा इसलिये अत्यंत आवश्यक है कि आगे प्राकृतिक संसाधनों के विभिन्नीकरण को रोका जा सके और उनका उपयोग एक न्याय एवं तर्कसंगत ढंग, सततीय रूप में करने के लिये आश्वस्त किया जाए। प्राकृतिक संसाधनों के संरक्षण में प्राकृतिक संसाधनों का उपयोग न्यायोचित ढंग से किया जाए, ऐसा ही शामिल है। इसलिये उनको व्यर्थ रूप में उपयोग नहीं, अपक्षय या अवक्रमित नहीं कर सकते हैं और ये संसाधन वर्तमान एवं भावी दोनों ही पीढ़ियों के लिये उपलब्ध रहे।\nउद्देश्य\n\nइस पाठ के अध्ययन के समापन के पश्चात, आपः\n- संसाधन शब्द की व्याख्या और उदाहरण देकर उसको वर्गीकृत कर पायेंगे;\n- प्राथमिक ऊर्जा स्रोतों एवं उनके उपयोग के बारे में व्याख्या कर सकेंगे;\n- विभिन्न जीवाश्म ईंधनों एवं उनके प्राप्ति स्रोतों की सूची बना पायेंगे;\n- विभिन्न नवीकरणीय संसाधनों का वर्णन एवं सूची बना सकेंगे;\n- विभिन्न प्रकार के खनिज संसाधनों को वर्गीकृत एवं सूची बना सकेंगे;\n- खनिजों का वर्गीकरण, उदाहरण सहित एवं उनके उपयोग के बारे में भारतीय संदर्भ के अंतर्गत बना सकेंगे;\n- उनके अपक्षय (अपक्षीर्णन) को कम करने के तरीके सुझा सकेंगे।\n16.1 प्राकृतिक संसाधन एवं उनका वर्गीकरण\n\nसंसाधन शब्द का अर्थ है कि ऐसी कोई वस्तु जो मनुष्य की आवश्यकताओं और अपेक्षाओं की पूर्ति हेतु जैविक एवं अजैविक पर्यावरण से प्राप्त होती है।प्राकृतिक संसाधन पृथ्वी के प्राकृतिक पदार्थ हैं और यह पृथ्वी पर सतत जीवन और हमारी आर्थिक व्यवस्था को मजबूत कर सकें। चित्र 16.1 में प्राकृतिक संसाधनों का वर्गीकरण किया गया है।\n16.2 प्राथमिक ऊर्जा स्रोत एवं उनका उपभोग\n\nजीवाश्मीय ईंधन जिसमें सभी प्रकार की संचित सौर ऊर्जा जैसे कोयला, लिग्नाइट, पीट, कच्चा तेल (पेट्रोलियम) और प्राकृतिक गैस शामिल होते हैं। यह सभी ऊर्जा के प्राथमिक स्रोत माने जाते हैं। ये ऊर्जा स्रोत अनवीकरणीय एवं समाप्तशील हैं क्योंकि वे एक निश्चित मात्रा में पाये जाते हैं और हमारे जीवन काल में इनका नवीकरण नहीं हो सकता। उनके नवीकरण या पुनःनिर्माण के लिये लाखों वर्ष लगते हैं। यद्यपि कोयला, तेल तथा प्राकृतिक गैस उद्भव में जैविक है जैसे कि वे पौधे और प्लवकों द्वारा निर्मित किए गए हैं जो लाखों वर्ष पूर्व पाये जाते थे, व्यवहारिक रूप में वे नवीकृत नहीं हो सकते हैं, कम से कम हमारे समय में तो ये दोबारा नहीं बन सकते हैं। एक बार इन संसाधनों का उपभोग कर लिया जाता है तो व्यवहारिक रूप में वे हमेशा के लिये समाप्त हो जाते हैं।\nतेल का उपभोग\n\nविश्व स्तर पर तेल का उपभोग तेजी से बढ़ गया है। यद्यपि विश्व में अभी तेल की कमी नहीं हो रही है लेकिन अनवीकरणीय स्रोतों की तरह तेल की आपूर्ति का होना भी धीरे-धीरे कम होता जा रहा है। ऐसा माना जा रहा है कि वर्तमान दर से तेल का उपभोग करने के कारण इसकी सम्पूर्ण मात्रा इसी सदी के दौरान समाप्त हो जाएगी। यही बड़ी मुश्किल से विश्वास करने वाली बात है कि हम तेल की इतनी मात्रा का प्रयोग करते हैं।विश्व को अभी वर्तमान दर से परम्परागत तेल का उपयोग को जारी रखते हुए हमें विश्व के तेल रिजर्व की खोज करनी चाहिए जो कि प्रत्येक दस सालों में सऊदी अरब की तेल आपूर्ति के समकक्ष होनी चाहिए।\nहमें क्या करना चाहिए\n\nहमारे पास तीन विकल्प हैं- (1) अधिक तेल की खोज (2) तेल के उपयोग को बेकार या कम करना (3) तेल के स्थान पर अन्य विकल्पों का उपयोग करना।\nतेल की कीमतें बढ़ जाती हैं जब तेल की आपूर्ति कम होती है जो भविष्य की मांग को पूरा करने के लिये नये रिजर्वों को खोजने के लिये प्रेरित करती है। अथवा नई तकनीकों द्वारा तेल कुओं से अधिक मात्रा में तेल निकालने को भी बढ़ावा दिया जा सकता है।चीन और भारत ने अपनी तेल की आवश्यकता को काफी बढ़ा लिया है। यदि विश्व के सभी लोग औसतन अमेरिकी की तरह अत्यधिक मात्रा में तेल का उपयोग करने लगेगा तब दुनिया भर के सारे तेल रिजर्व आने वाले दस सालों में समाप्त हो जाएँगे।\n16.3 जीवाश्म ईंधन एवं उनकी उत्पत्ति\n\nकोयला, तेल एवं प्राकृतिक गैस तीन प्रमुख जीवाश्म ईंधन ऊर्जा के परम्परागत स्रोत हैं। कोयला विश्व का सबसे अधिक प्रचुरता से पाया जाने वाला ऊर्जा स्रोत है जिसे विद्युत और स्टील के उत्पादन के लिये अधिकांशतः जलाया जाता है। कोयला एक ठोस जीवाश्म ईंधन है जो कि विभिन्न अवस्थाओं से बना था। जब भूमि पर पाये जाने वाले पौधों के अवशेष जो कि 300-400 लाख पूर्व पाये जाते थे, भूवैज्ञानिक बलों द्वारा परिरक्षित हुए थे।यूएसए में विश्व का कोयला भंडार का एक चौथाई भाग, रूस में 16% और चीन में 12% पाया जाता है। वर्तमान दर से कोयले का उपभोग करते हुए भी चीन के पास अगले 300 वर्षों के लिये कोयले का पर्याप्त भंडार है। भारत में देश का कुल कोयला भंडार का एक तिहाई भाग झारखंड कोयला क्षेत्रों जैसे झरिया, बोकारो, गिरिडीह, डाल्टनगंज, रामगढ़ आदि में पाया जाता है। कोयले के खनन और जलने से भयंकर पर्यावरणीय प्रभाव वायु, जल और भूमि पर पड़ता है और विश्व के वार्षिक CO2 उत्सर्जन का एक तिहाई से ज्यादा होता है।\nपेट्रोलियम या कच्चा तेल (तेल जो कि जमीन के अंदर से निकलता है) एक गाढ़ा द्रव है जो हाइड्रो-कार्बन के साथ-साथ सल्फर, नाइट्रोजन और ऑक्सीजन का जटिल मिश्रण होता है।\nअपरिष्कृत तेल (कच्चे तेल) और प्राकृतिक गैस के जमाव को पृथ्वी की पर्पटी या समुद्र की तली के छिद्रों और दरारों में भूमिगत चट्ट्टानों के बनते समय जैसे जल संतृप्तता या स्पंज के जैसे फैला रहता है। तेल को चट्टान के छिद्रों से बाहर निकालने और कुँओं की तली में से निकाला जाता है और वहाँ से पम्प करके सतह पर भेज दिया जाता है।\nभारत में व्यावसायिक रूप से तेल उत्पादन चार क्षेत्रों में किया जाता है। ये क्षेत्र हैं (1) असम घाटी, (2) गुजरात क्षेत्र, (3) मुंबई हाई के अपतट का क्षेत्र (4) पूर्वी तट के कृष्णा-गोदावरी और कावेरी बेसिन क्षेत्र। मुंबई हाई (Mumbai High) भारत का शीर्ष पेट्रोलियम उत्पादक क्षेत्र हैं।\nअभी हाल में राजस्थान के जैसलमेर जिले में पेट्रोलियम पाया गया है।यूएसए के पैनसिल्वेनिया में पेट्रोलियम की खोज के सात सालों बाद ही पेट्रोलियम की खोज के लिये असम घाटी में 1860 में कुएँ खोदे गए थे। असम के डिग्बोई तेल क्षेत्र में 1890 में तेल की खोज कर ली गयी थी। देश में 1959 तक केवल असम में ही पेट्रोलियम का उत्पादन होता था।\nप्राकृतिक गैस\n\nप्राकृतिक गैस कोयले, तेल के समान ही जीवाश्म के अवशेषों से निर्मित होता है। प्राकृतिक गैस के निर्माण के लिये भी वही स्थितियां आवश्यक होती हैं जो कि तेल निर्माण में होती हैं। प्राकृतिक गैस व्यावसायिक ऊर्जा के महत्त्वपूर्ण स्रोत के रूप में उभर रही है। यह पेट्रोलियम के साथ-साथ पायी जाती है। भारत में प्राकृतिक गैस के विशाल भंडार एवं पुनः प्राप्ति स्थल पाये जाते हैं। प्राकृतिक गैस में मीथेन और अल्प मात्रा में प्रोपेन और ब्यूटेन पायी जाती है। जब प्राकृतिक गैस क्षेत्र में से गैस निकाली जाती है, तब प्रोपेन एवं ब्यूटेन द्रव अवस्था में होती है और उन्हें द्रवीभूत पेट्रोलियम गैस (Liquefied petroleum gas, LPG) की तरह से ही अलग किया जाता है। शेष गैस में (अधिकतर मीथेन) से पानी की वाष्प को अलग करके सुखाया जाता है, जहरीली हाइड्रोजन सल्फाइड को साफ किया जाता है और दाबयुक्त पाइपलाइनों में पम्प करके वितरण के लिये भेज दिया जाता है। अत्यंत कम तापमान पर प्राकृतिक गैस को द्रवीभूत प्राकृतिक गैस (एलपीजी) के रूप में परिवर्तित किया जा सकता है।\nपाठगत प्रश्न 16.1\n\n1. संसाधनों एवं प्राकृतिक संसाधनों की परिभाषा लिखिए।\n2. प्राकृतिक संसाधनों के पाँच उदाहरण दीजिए।\n3. हमारे प्राथमिक ऊर्जा स्रोत कौन से हैं? ये प्रकृति में किस प्रकार उत्पन्न होते हैं?\n4. भारत के उस क्षेत्र का नाम बताइए जहाँ सबसे अधिक पेट्रोलियम उत्पादन होता है।\n5. लिग्नाइट एवं एन्थ्रासाइट क्या है? इनमें क्या अंतर है?\n16.4 खनिज संसाधन-वर्गीकरण एवं उनके उपयोग\n\nभारत के पास औद्योगिक रूप से खनिजों के महत्त्वपूर्ण एवं अपार भंडार हैं। खनिज जैसे जल एवं भूमि पृथ्वी के अतुलनीय खजाने हैं। खनिज किसी देश के औद्योगीकरण तथा आर्थिक विकास में एक महत्त्वपूर्ण भूमिका निभाते हैं। तेल और पेट्रोलियम की तरह ही खनिज भी अनवीकरणीय संसाधन हैं, इसीलिये इनका प्रयोग भी ध्यानपूर्वक एवं विवेकपूर्ण ढंग से करना चाहिए ताकि इन खनिजों को भविष्य के लिये संरक्षित किया जा सके।\nखनिजों का वर्गीकरण\n\nमुख्य रूप से खनिजों को दो समूहों में बांटा जाता है- धात्विक एवं अधात्विक खनिज। धात्विक खनिजों को फिर से लौह और अलौह खनिजों में विभाजित किया जाता है।\n \n16.4.1 लौहयुक्त धात्विक खनिज\n(i) लौह-अयस्क (Iron ore)\nईंधन खनिज (तेल और गैस) के बाद ये एक महत्त्वपूर्ण खनिज समूह हैं। इसमें आयरन, मैगनीज, क्रोमाइट, पायराइट इत्यादि सम्मिलित हैं। इन खनिजों में लोहे की प्रचुर मात्रा पायी जाती है। ये खनिज धातुकर्मीय उद्योगों विशेषतः आयरन, स्टील एवं मिश्र धातु के लिये एक मजबूत आधार बनाते हैं। देश में अधिकतर पाये जाने वाले लोहे के अयस्कों के तीन प्रकार हैं- हेमेटाइट, मैग्नेटाइट और लिमोनाइट। हेमेटाइट लाल रंग का होता है, इसे ‘लाल अयस्क’ कहते हैं तथा इसमें 68% आयरन होता है। मैग्नेटाइट गहरे भूरे रंग का होता है। काला अयस्क कहते हैं और इसमें 60% आयरन होता है। लिमोनाइट पीले रंग का होता है और इसमें 35% आयरन होता है।\nभारत में हेमेटाइट और मैग्नेटाइट अयस्क के बड़े विशाल भंडार हैं, निम्न गुणवत्ता वाला लिमोनाइट को कम ही प्रयोग में लाया जाता है। भारत के पास विश्व के कुल आयरन अयस्क का 20% भंडार है। देश के कुल आयरन भंडार का 96% भाग उड़ीसा, झारखंड, छत्तीसगढ़, कर्नाटक एवं गोवा में मिलता है।\n(ii) मैगनीज अयस्क (Mangnese ore)\n\nमैगनीज के उत्पादन में भारत का विश्व में तीसरा स्थान है। भारत के कुल उत्पादन का एक चौथाई भाग निर्यात किया जाता है। मैगनीज आयरन एवं स्टील और फैरो मैगनीज मिश्रधातु के बनाने का एक महत्त्वपूर्ण घटक है। इसका उपयोग शुष्क बैटरी बनाने, फोटोग्राफी, चमड़ा और माचिस बनाने के उद्योग में किया जाता है। भारत में धातुकर्मीय उद्योगों में लगभग कुल मैगनीज उपभोग का 80% भाग प्रयोग किया जाता है। उड़ीसा, मध्यप्रदेश, महाराष्ट्र, आंध्र प्रदेश एवं कर्नाटक महत्त्वपूर्ण उत्पादक क्षेत्र है।\n(iii) क्रोमाइट (Cromite)\n\nक्रोमाइट का प्रयोग धातुकर्मीय उच्चताप-सह एवं रासायनिक केमिकल उद्योग में किया जाता है। अकेले उड़ीसा में इसके भंडारों में से 98% को पुनः प्राप्त किया जा सकता है।\n16.4.2 अलौहयुक्त धात्विक खनिज\n\nऐसे खनिज जिसमें आयरन (लौह) नहीं पाया जाता है। इनमें सोना, चांदी, तांबा, टिन, सीसा और जिंक शामिल हैं। इन खनिजों का हमारे दैनिक जीवन में काफी महत्त्व है। भारत में इन सभी खनिजों की पर्याप्त मात्रा उपलब्ध नहीं है।(i) बॉक्साइट (Bauxite)\nबॉक्साइट एक अलौहयुक्त धात्विक खनिज है। यह वह अयस्क है, जिससे ऐल्युमिनियम धातु प्राप्त होती है। भारत में बॉक्साइट के बड़े भंडार हैं। इस अयस्क से निष्कर्षित ऐल्युमिनियम का प्रयोग जहाजों, बिजली के उपकरण एवं सामान, घर की फिटिंग, बर्तन बनाने इत्यादि में करते हैं। बॉक्साइट का उपयोग सफेद सीमेंट बनाने और कई रसायनों के बनाने में भी प्रयोग किया जाता है। बॉक्साइट के मुख्य भंडार झारखंड, महाराष्ट्र, मध्यप्रदेश, छत्तीसगढ़, गुजरात, कर्नाटक, तमिलनाडु, गोआ तथा उत्तर प्रदेश में पाये जाते हैं।(ii) तांबा (Copper)\nतांबा विद्युत का अच्छा सुचालक है। इनका विस्तृत प्रयोग विद्युत केबल (Cables), तार एवं विद्युत के सामान बनाने में करते हैं। तांबा के अयस्क के प्रमुख भंडार झारखंड के सिंहभूमि, मध्यप्रदेश के बालाघाट और राजस्थान के झुंझनू और अलवर (खेत्री खानों) में पाये जाते हैं।(iii) जिंक एवं सीसा (Zinc and Lead)\nजिंक एवं लैड का एक बहुत बड़ा औद्योगिक महत्त्व है। जिंक का प्रयोग मुख्यतः टायर उद्योग में किया जाता है। इसका प्रयोग डाई, कॉस्टिंग, शुष्क बैटरियों और टैक्सटाइल (वस्त्र उद्योग) में भी किया जाता है। उसी तरह से लैड का प्रयोग विद्युत केबल, बैटरी, कांच, एम्यूनिशन (Ammunition), प्रिंटिंग, रबर उद्योग इत्यादि में किया जाता है। लैड और जिंक के भंडार राजस्थान, गुजरात, महाराष्ट्र, पश्चिम बंगाल, उड़ीसा, मध्यप्रदेश और उत्तर प्रदेश में पाये जाते हैं।(iv) सोना (Gold)\nसोना एक कीमती धातु है और विश्व भर के लोगों द्वारा इसे काफी महत्त्व दिया जाता है। यह एक अत्यंत दुर्लभ खनिज है। हमारे देश में सोने के तीन महत्त्वपूर्ण क्षेत्रों के नाम हैं कोलार सोना क्षेत्र और हट्टी सोना क्षेत्र। कोलार सोना क्षेत्र और हट्टी सोना क्षेत्र दोनों कर्नाटक में है और आंध्र प्रदेश में रामगिरि सोना क्षेत्र है। नदियों के बालू जमाव क्षेत्रों से मिलने वाले सोने को प्लेसर जमाव (Placer deposits) कहते हैं। झारखंड के प्लेसर जमावों से भी थोड़ी बहुत मात्रा में सोना प्राप्त हो जाता है।\n16.4.3 अधात्विक खनिज (Non-metal minerals)\n\nभारत के पास बहुत से अधात्विक खनिजों के भंडार है। इन खनिजों को कच्चे माल की तरह गालक खनिजों की भांति (एक पदार्थ जिसे धातु के साथ जोड़ने के लिये मिलाया जाता है) एवं दुर्गलनीय खनिज की तरह (उपचार या ऊष्मा प्रतिरोधी की तरह) प्रयोग में लाते हैं।\nखनन आर्थिकी में केवल कुछ ही अधात्विक खनिजों का महत्त्व है। चूना पत्थर, फॅास्फोराइट, कायोलिन, जिप्सम एवं मैग्नेसाइट महत्त्वपूर्ण अधात्विक खनिज है।(i) चूना पत्थर (Lime Stone)\nनिर्माण कार्य, रसायन एवं धातुकर्मीय उद्योगों में चूना पत्थर एक महत्त्वपूर्ण कच्चा पदार्थ है। देश के कुल उपभोग का अधिकांशतः 76% भाग सीमेंट उद्योग में प्रयुक्त किया जाता है, आयरन एवं स्टील उद्योग में भी एक बड़ी मात्रा का प्रयोग किया जाता है। चूना पत्थर का उपयोग, चीनी, कागज, उर्वरक एवं फैरोमैगनीज उद्योगों में भी उपयोग किया जाता है। हमारे देश में चूने पत्थर के विशाल भंडार उपलब्ध हैं।(ii) डोलोमाइट (Dolomite)\nडोलोमाइट भी एक प्रकार का चूना पत्थर है। हमारे देश में लगभग सभी भागों में डोलोमाइट के भंडार उपलब्ध हैं।(iii) अभ्रक (माइका, Mica)\nशीट माइका (शीट अभ्रक) का भारत एक अग्रणी उत्पादक है। उच्च गुणवत्ता वाला रूबी माइका बिहार और झारखंड में उत्पन्न होता है। अभ्रक का खनन मुख्यतः निर्यात के लिये किया जाता है और यूएसए इसका प्रमुख निर्यातक देश है। यह एक ऐसा अनिवार्य खनिज है जिसे विद्युत एवं इलेक्ट्रॉनिक उद्योगों में अभी हाल में ही प्रयोग में लाया जाना शुरू किया गया है। यद्यपि इसके संश्लेषित प्रतिस्थानिक ने इसके आयात के साथ इसका उत्पादन भी कम करा दिया है।(iv) फॉस्फेट खनिज (Phosphate Mineral)\nइनका प्रयोग मुख्यतः फास्फेट उर्वरकों के बनाने में किया जाता है। राजस्थान इस अग्रणी उत्पादक राज्य के साथ-साथ उत्तराखंड, मध्यप्रदेश एवं उत्तर प्रदेश भी उत्पादक राज्य हैं।\nखनिजों का एक स्रोत-महासागर\n\nमहासागरीय खनिज संसाधन समुद्री जल एवं गहरे समुद्री तल पर पाये जाते हैं। समुद्री जल से खनिजों को निकालना काफी महँगा होता है जहाँ पर उनका कम सांद्रण होता है, आर्थिक रूप से ठीक नहीं है। केवल मैग्नीशियम, ब्रोमीन और सोडियम क्लोराइड को बहुतायत से प्राप्त करने के प्रचलित तकनीकों का प्रयोग करते हैं।\nमैगनीज युक्त ग्रंथिकाएं गहरे समुद्र के तल पर पाये जाते हैं जो भविष्य में मैगनीज एवं अन्य महत्त्वपूर्ण धातुओं के स्रोत हो सकते हैं। इनको विशालकाय निर्यात पम्पों की सहायता से चूषण विधि द्वारा खनन जहाज द्वारा प्राप्त कर सकते हैं। लेकिन इस प्रक्रिया में काफी धन खर्च करना पड़ता है और जो लोग इनको खरीदते हैं या फिर समुद्र के इस प्रोजेक्ट से लोगों से दूर रखा जाता है। गहरे समुद्र तल पर सल्फाइट के रूप में सोना, चांदी, जिंक तथा कॉपर के बड़े भंडार पाये जाते हैं। लेकिन इन खनिजों का निष्कर्षण काफी महँगा होता है।\n16.5 खनिजों का अवक्षय कम करने के तरीके\n\nकिसी खनिज का आर्थिक रूप से ‘उपयोगी अपक्षय’ उस समय होता है जब इसकी कीमत, उसका पता लगाने, निष्कर्षण, परिवहन में और शेष भंडार को संसाधित करने की तुलना में अधिक हो जाती है।\n- खनिजों के अपक्षय में कमी और नियंत्रण करने के लिये पाँच विकल्प पुनर्चक्रण या विद्यमान आपूर्ति का पुनः उपयोग, अपशिष्ट रहित, अनुपयोगी, विकल्प को खोजना या फिर बिना विकल्प के कार्य करना है।\n- जब संसाधन (खनिज) की कमी हो जाती है तब उसकी कीमत बढ़ जाती है। इससे नये भंडारों को खोजने की प्रेरणा बेहतर खनन तकनीकों के विकास में तेजी और निम्न गुणवत्ता वाले अयस्कों से खनन करने से लाभ प्राप्त करते हैं।\n- यह विकल्पों की खोज के लिये और संसाधन संरक्षण को बढ़ावा देने के लिये प्रेरित करते हैं।\n- प्लास्टिक और काँच जैसे बहुतायत से पाये जाने वाले विकल्प, खनिजों की कमी के लिये एक कारगर तरीका है जिससे खनिजों का अवक्षय रोका जा सकता है। लेड और स्टील का प्रयोग टेलिकम्यूनिकेशन में पहले से कम किया जा रहा है, उनकी जगह पर प्लास्टिक का प्रयोग किया जाता है। टेलीफोन की केबल में तांबों के तारों की जगह ग्लास फाइबर का उपयोग करना शुरू कर दिया है। अभ्रक के संश्लेषित विकल्प ने इसके आयात और उत्पादन दोनों को कम कर दिया है।\n- खनन तकनीकों में सुधार करने का एक तरीका अयस्क से धातु निष्कर्षण के लिये सूक्ष्म जीवों का प्रयोग करना है। इसे ‘जैवखनन’ या ‘पारिस्थितिकी इंजीनियरी’ कहते हैं जो कि धातुओं के खनन के लिये पर्यावरण के लिये उत्तम तरीका है। वर्तमान में विश्व भर में कुल तांबा उत्पादन का 30% जैव खनन तरीके से ही प्राप्त होता है। जैवखनन (Bio mining) कम गुणवत्ता वाले अयस्कों के लिये विशेषकर काफी मित्व्ययी है।\n- नैनोटैक्नोलॉजी के विज्ञान ने परमाणु के अपरिमित सामर्थ्य के प्रयोग से प्रत्येक चीज दवाइयों से लेकर सोलर सेल से लेकर ऑटोमोबाइल के ढांचों का उत्पाद और निर्माण कार्य होता है। इस प्रकार बहुत से खनिजों का स्थान नैनोटेक्नोलॉजी से निर्मित हुए नए पदार्थों ने ले लिया है।\nपाठगत प्रश्न 16.2\n\n1. खनिजों को आप किस प्रकार वर्गीकृत कर सकते हैं।\n2. हेमेटाइट, मैग्नेटाइट और लिमोनाइट क्या है?\n3. चूना पत्थर किसे कहते हैं? इसका क्या उपयोग है?\n4. भारत का कौन सा क्षेत्र अभ्रक उत्पादन का सबसे महत्त्वपूर्ण है।\n5. आप किस प्रकार से खनिज संसाधनों की कमी को रोक सकते हैं?\n16.6 नवीकरणीय संसाधन (RENEWABLE RESOURCES)\n\nनवीकरणीय संसाधन वे होते हैं जिन्हें प्राकृतिक प्रक्रियाओं द्वारा बनाया या फिर से पुनः उत्पादित किया जा सकता है। वायु, जल, मृदा, वनस्पति और जन्तु प्राथमिक नवीकरणीय संसाधन हैं क्योंकि वे प्राकृतिक रूप से पुनर्चक्रित एवं स्वयं जनन द्वारा उत्पन्न होते हैं। नवीकरणीय संसाधन सतत या निरपेक्ष हो सकते हैं जिससे ये हमेशा के लिये खत्म होने या मानव के जीवन चक्र में पुनः निर्मित करने के लिये सशर्त नवीकरणीय संसाधन जिसे पुनः निर्मित और पुनः उत्पादित किया जाना चाहिए ताकि वे हमेशा के लिये समाप्त न हो।\n(क) सतत संसाधन या निरपेक्ष नवीकरणीय संसाधन सौर, वायु और ज्वारीय ऊर्जा वास्तव में मानव के जीवन काल में कभी समाप्त न होने वाले संसाधन हैं।\n- सौर ऊर्जा (Solar Energy), ऊष्मा और प्रकाश के रूप में प्रतिदिन पृथ्वी पर भेजी जाती है चाहे हम उसका प्रयोग करे या न करें। सौर ऊर्जा को नियंत्रित तरीके से अंतरिक्ष और पानी गर्म करने के लिये कर सकते हैं या फिर भाप उत्पन्न करके इसको बिजली के रूप में परिवर्तित कर सकते हैं।\n- वायु (Wind) सूर्य द्वारा पृथ्वी को ध्रुवों की तुलना में भूमध्य रेखा पर अधिक गर्म करता है और पृथ्वी के घूमने के कारण हवा बहती रहती है जिसे पवन कहते हैं। इस प्रकार वायु में अपरोक्ष रूप में सौर ऊर्जा का ही एक रूप हैं और पवन चक्कियाें की सहायता से इसे प्रयोग करके बिजली बनायी जा सकती है।\nभारत के तटवर्ती क्षेत्र विशेषकर पवन ऊर्जा से विद्युत का उत्पादन करने के लिये उपयुक्त खोज है।\n- ज्वारीय ऊर्जा (Tidal Energy) को उच्च ज्वारीय तरंगों से उत्पन्न किया जा सकता है। भारत में ऐसे क्षेत्रों की पहचान की गयी है जहाँ पर ज्वारीय ऊर्जा को उत्पन्न किया जा सकता है।\nये क्षेत्र गुजरात में कच्छ की खाड़ी और कैम्बे हैं।\n(ख) अनुकूलित नवीकरणीय संसाधन\n(i) भूमि एवं मृदा\n\nभूमि एक बहुमूल्य संसाधन है जिसे मानव कृषि, खनन आदि के लिये प्रयोग करता है। भूमि के उपयोग के फलस्वरूप पारिस्थितिक तंत्र की संरचना एवं कार्य बदल गये हैं। मानव भूमि का विभिन्न प्रक्रियाओं जैसे कृषि, उद्योग, घर निर्माण, मनोरंजन आदि के लिये प्रयोग करता है। इसके परिणामस्वरूप भूमि का अपक्षीर्णन होता है। अपक्षीर्णित भूमि में फसलों और पौधों की वृद्धि स्थिर रखने की क्षमता में कमी होती है।\nमृदा निर्माण एक प्राकृतिक प्रक्रिया है इसीलिये मृदा एक नवीकरणीय संसाधन है। लेकिन मृदा की एक इंच परत बनने में सामान्य रूप से 200 से 1000 साल का समय लगता है और मृदा अपरदन मृदा की परत बनने की दर की तुलना में काफी तेजी से होता है। इसीलिये ये अनवीकरणीय संसाधन भी हो सकता है, यदि मृदा की ऊपरी परत हमेशा के लिये नष्ट हो सकती है। मृदा अपरदन एक बड़ी पर्यावरणीय समस्या है। मृदा अपरदन का मुख्य कारण भूमि का अपक्षीर्णन है। इसीलिये भूमि की सुरक्षा वनस्पति उगाकर की जा सकती है और उसे मृदा अपरदन से बचा सकते हैं।\nभूमि और मृदा निम्नीकरण को निम्नलिखित तरीकों से रोका जा सकता है-\n- मृदा अपरदन एवं भूस्खलन को रोकना।\n- मृदा उर्वरता को नियमित रखना।\n- जैव विविधता को बढ़ावा देना।\n- आर्थिक वृद्धि को नियमित रखना।\n(ii) जल\n\nजल एक अमूल्य संसाधन है जो पृथ्वी पर जीवन को संभव बनाता है। हम अपनी उत्तरजीविता के लिये अक्सर अलवणीय जल संसाधनों पर निर्भर करते हैं जो निश्चित मात्रा में पाये जाते हैं। हम अलवणीय जल को पीने, फसलों की सिंचाई और औद्योगिक उपयोग, परिवहन, मनोरंजन तथा अपशिष्टों के बहाने के लिये उपयोग में लाते हैं। पानी की उपलब्धता आर्थिक समृद्धि और पर्यावरणीय सततता का एक शक्तिशाली सूचक है।\nअलवणीय जल संसाधनों को तेजी से समाप्त होने से रोकना चाहिए एवं जल की उपलब्धता को भी कई तरीकों से बढ़ाया जा सकता है।\n- जल को बेकार खर्च करने से रोकना।\n- जल का कारगरता से प्रयोग करने को बढ़ावा देना।\n- जल का पुनःचक्रण।\n- बाढ़ के पानी को अधिक से अधिक रोकना एवं एकत्रित करना।\n- वर्षा जल को एकत्रित करना।\n- समुद्री जल को लवणमुक्त करना।\n(ii) जैव विविधता\n\nजैव विविधता एक बहुमूल्य नवीकरणीय संसाधन है। प्राणी एवं जन्तु को जनन और उनकी स्वस्थ समष्टि को नियमित करने योग्य बनाना है। जैव विविधता मानव के लिये बहुत उपयोगी है क्योंकि वे जीवों के संसार से बहुत से परोक्ष एवं अपरोक्ष लाभ उठाते हैं। ये खाद्य फसलों, मवेशियों, वन और मात्स्यकी के स्रोत हैं।\nजैव विविधता या जैविक विविधता में (1) आनुवांशिक विविधता, (2) स्पीशीज विविधता तथा (3) पारिस्थितिकी विविधता सम्मिलित की गयी है। ये तीनों स्तरों की जैव विविधता अन्तर्निहित होती है जिसका अध्ययन आप पहले ही पाठ 15 में कर चुके हैं।\nआधुनिक कृषि की जैव विविधता को तीन तरीकों से अच्छी प्रकार से प्रयोग किया जा सकता है-\n- नई फसलों के स्रोत के रूप में।\n- बेहतर नस्लों के जनन के लिये पदार्थ स्रोत के रूप में।\n- नए जैव निम्नीकृत कीटनाशकों के स्रोतों के रूप में।\nबढ़ती हुई जनसंख्या का विपरीत प्रभाव समृद्ध एवं अनन्य पर्यावास और उनकी जैवविविधता पर पड़ता है। पारितंत्रों (वन, घास के मैदान, समुद्र) का अत्यधिक दोहन, पर्यावास का विनाश और प्रदूषण जैव विविधता की हानि के मुख्य कारण हैं। पौधे एवं प्राणियों का अधिकता से नष्ट करने के कारण उनके विलोपन का खतरा बढ़ जाता है। इस प्रकार से नवीकरणीय संसाधन भी हमेशा के लिये समाप्त हो जाते हैं। सजीव संसाधनों के अतिदोहन को नियंत्रित एवं रोकना चाहिए। संरक्षण और स्वस्थ जैव विविधता को संरक्षित एवं नियमित करना चाहिए ताकि वर्तमान और भावी पीढ़ियों को उनका पूरा लाभ मिल पाये।\nपाठगत प्रश्न 16.3\n\n1. सतत या निरपेक्ष नवीकरणीय संसाधनों एवं सशर्त प्राकृतिक संसाधन में अंतर बताइए।\n2. मृदा किस प्रकार अनवीकरणीय संसाधन बन सकती है?\n3. आधुनिक कृषि के लिये जैव विविधता का बड़ा महत्त्व कैसे है?\n4. उस प्रमुख पारितंत्र का नाम बताइए जहाँ पर स्पीशीजें पायी जाती हैं एवं विकसित होती हैं?\nआपने क्या सीखा\n\n- कुछ भी उपयोगी या फिर मानव की अपनी आवश्यकताओं की पूर्ति के लिये उपयोगी बनाना संसाधन है।\n- प्राकृतिक संसाधन पृथ्वी पर पाये जाने वाले प्राकृतिक पदार्थ हैं जिससे पृथ्वी पर जीवन सतत चलता है।\n- पेट्रोलियम, प्राकृतिक गैस और कोयला प्रमुख अनवीकरणीय जीवाश्म ईंधन हैं। वे धीरे-धीरे समाप्त होते जा रहे हैं क्योंकि उनका उपभोग काफी तेजी से किया जा रहा है।\n- नए ऊर्जा स्रोतों की खोज करनी चाहिए ताकि जीवाश्म ईंधन को भविष्य के लिये संरक्षित कर सकते हैं।\n- खनिज एक महत्त्वपूर्ण अनवीकरणीय संसाधन है और हमारी औद्योगिक एवं आर्थिक विकास के लिये अत्यंत महत्त्वपूर्ण है।\n- लोहा, मैगनीज और क्रोमाइट लौहयुक्त धात्विक खनिज है। भारत के बहुत से राज्यों में इसके बड़े भंडार हैं।\n- सोना, चांदी, ऐल्युमिनियम कॉपर, टिन, लैड, जिंक आदि अलौहयुक्त धात्विक खनिज हैं।\n- भारत में बहुत सारे अधात्विक खनिज जैसे चूना पत्थर, डोलोमाइट, माइका (अभ्रक) के विशाल भंडार पाये जाते हैं।\n- समुद्र तली खनिज संसाधनों से भरी पड़ी है। समुद्री तली पर सोना, चांदी, तांबा, जिंक, पाये जाते हैं। परन्तु इनका निष्कर्षण काफी महँगा होता है।\n- धातुओं एवं खनिजों का अवक्षय निम्नलिखित तरीकों द्वारा रोका जा सकता हैः विद्यमान आपूर्ति का पुनर्चक्रण, अपशिष्ट रहित, अनुपयोगी, विकल्प को खोजना या फिर बिना विकल्प के कार्य करना है।\nपाठांत प्रश्न\n\n1. प्राकृतिक संसाधनों की परिभाषा लिखिए। दो निरपेक्ष नवीकरणीय प्राकृतिक स्रोतों के नाम लिखिए।\n2. दूरसंचार में आप किस प्रकार सीसे और स्टील का प्रयोग कम कर सकते हैं?\n3. अभ्रक के संश्लेषित प्रतिस्थानिक का क्या महत्त्व है?\n4. समुद्री तली एक मैगनीज ग्रंथियों से समृद्ध है लेकिन लोगों को इसके खनन से दूर रखा जाता है। दो कारण लिखिए।\n5. एक खनिज तत्व कब आर्थिक रूप से समाप्त हो सकता है?\n6. कोई चार तरीके बताइए जिससे खनिजों के अपक्षय को रोका एवं कम किया जाता है।\n7. जैवखनन क्या है और इसकी क्या उपयोगिता है?\n8. भूमि अपक्षीर्णन के प्रमुख कारण क्या हैं? (कोई तीन कारण) भूमि अपक्षीर्णन को किस तरह रोकना चाहिए? (कोई तीन सुझाव दीजिए)\n9. निरपेक्ष नवीकरणीय संसाधन कौन से होते हैं? दो उदाहरण दीजिए\n10. अलवणीय जल संसाधनों की कमी को रोकने के लिये कोई दो विधियाँ बताइए।\n11. वे तीन स्तर कौन से हैं जिसमें जैवविविधता पायी जाती है?\n12. जैवविविधता क्षति का प्रमुख कारण क्या है?\nपाठगत प्रश्नों के उत्तर\n16.1\n1. संसाधन वे होते हैं जो उपयोगी हो या फिर मनुष्य को अपनी जरूरतों को पूरी करने हेतु उपयोगी बनाये जा सकते हैं। संसाधन के परोक्ष रूप से उपयोग करने हेतु, उपलब्ध हो, प्राकृतिक संसाधन कहलाते हैं।\n2. प्राकृतिक संसाधनों के उदाहरण, शुद्ध हवा, शुद्ध पानी, मृदा, वन, खनिज और जीवाश्मीय ईंधन है।\n3. हमारे प्राथमिक ऊर्जा स्रोत अपरिष्कृत तेल (पेट्रोलियम), प्राकृतिक गैस और कोयला है। यह प्रकृति में बन जाते हैं जब पौधे एवं प्लावकों का कठोर चट्टानों के नीचे लाखों वर्षों के दबने के कारण होता है।\n4. भारत का शीर्ष पेट्रोलियम उत्पादक क्षेत्र मुंबई हाई है।\n5. लिग्नाइट भूरा कोयला है जिसमें कम ऊष्मा पदार्थ और एंथ्रासाइट एक कठोर कोयला है जिसमें उच्च ऊष्मा पदार्थ पाया जाता है।16-2\n1. चार्ट देखें (16.1)\n2. ये सभी लौह (आयरन) अयस्क हैं। हेमेटाइट और मैग्नेटाइट में काफी मात्रा में लौह-अयस्क और लिमोनाइट निम्न गुणवत्ता वाला अयस्क है।\n3. चूना पत्थर एक अधात्विक खनिज है। इसका प्रयोग सीमेंट उद्योग, आयरन एवं स्टील उद्योग, चीनी, कागज, और फैरोमैगनीज उद्योगों में होता है।\n4. बिहार और झारखंड भारत के दो सबसे महत्त्वपूर्ण अभ्रक उत्पादक क्षेत्र हैं।\n5. खनिजों का अवक्षय विद्यमान आपूर्ति का पुनर्उपयोग, पुनर्चक्रण, अपशिष्ट रहित, अनुपयोगी, विकल्प को खोजने से हो सकता है।16.3\n1. सतत या निरपेक्ष नवीकरणीय प्राकृतिक संसाधन मनुष्य के समय काल में हमेशा के लिये समाप्त हो जाते हैं। सशर्त नवीकरणीय संसाधनों को पुनः उत्पादित या अपरिवर्तित किया जा सकता है ताकि वे समाप्त होने से रह जाये।\n2. शीर्ष मृदा की एक इंच परत के बनने में 200 से 1000 साल लगते हैं। मृदा अपरदन मृदा के निर्माण की दर से काफी तेजी से होता है। इस प्रकार ये अनवीकरणीय संसाधन बन जाती है क्योंकि शीर्ष मृदा हमेशा के लिये नष्ट हो जाती है।\n3. आधुनिक कृषि जैव विविधता को तीन प्रकार से महत्त्व है-\n(1) नई फसलों के स्रोत के रूप में।\n(2) सुधारित नस्लों के प्रजनन के लिये पदार्थ स्रोत के रूप में।\n(3) नए जैव निम्नीकृत कीटनाशकों के स्रोत के रूप में।\n(4) वन, घास के मैदान, समुद्र।\n"}