{"link": "https://www.tv9hindi.com/agriculture/know-how-to-start-dairy-business-with-gir-cow-or-gyr-cattle-also-know-about-this-special-cow-608479.html", "text": "\nसांकेतिक तस्वीरआजकल लोग गाय के दूध को खरीदना ज्यादा पसंद कर रहे हैं. यहां तक कि डेयरी कंपनियां भी काउ मिल्क का अच्छा व्यापार कर रही है. पहले अक्सर भैंस के दूध के जरिए डेयरी बिजनेस किया जाता था, लेकिन अब लोग गाय के दूध से भी ना सिर्फ अच्छा बिजनेस कर रहे हैं, बल्कि अच्छा पैसा भी कमा रहे हैं. अगर आप भी डेयरी बिजनेस की शुरुआत करने की सोच रहे हैं तो गाय के दूध के साथ बिजनेस करना एक अच्छा ऑप्शन हो सकता है. इसमें भी अगर कुछ खास बातों का ध्यान रखें तो आप ज्यादा मुनाफा भी कमा सकते हैं.\nऐसे में जानते हैं कि किस तरह से गाय के दूध के साथ डेयरी का बिजनेस कैसे शुरू किया जा सकता है. साथ ही हम आपको बताएंगे कि एक खास तरीके की गाय के बारे में जिसके दूध से आप ज्यादा पैसा कमा सकते हैं. आइए जानते हैं उस गाय के बारे में और कैसे उसका दूध आपके लिए अच्छी कमाई का जरिया बन सकता है.\nकौनसी है ये गाय?\nअक्सर पशुपालक डेयरी बिजनेस के लिए एक गाय को पसंद करते हैं और वो है गिर गाय. दरअसल, खास बात ये है कि इस गाय के पालन में खर्चा काफी कम आता है और दूध उत्पादन ज्यादा मात्रा में होता है. ऐसे में आप गिर गायों के साथ अपने बिजनेस की शुरुआत कर सकते हैं.\nक्यों गिर गाय है फायदेमंद?\nदरअसल, ये गाय अर्ध शुष्क जलवायु में आसानी से पाली जा सकती है. इस गाय की रोग प्रतिरोधक क्षमता भी काफी अच्छी होती है, इससे यह बहुत कम बीमार पड़ती है. इससे पशुपालकों का ये एक बड़ा खर्चा बच जाता है. इस गाय का दूध, घी और गोमूत्र महंगे दामों पर बिकता है.\nइस गाय की मांग देश ही नहीं, विदेशों में भी खूब है. ब्राजील में इस गाय को बहुतायत में पाला जाता है. विदेश में ब्राजील ऐसा देश है जहां भारत की इस गाय का पालन होता है और दूध से अच्छा मुनाफा कमाया जाता है. गिर गाय की दो नस्लें काफी लोकप्रिय है, जिसमें स्वर्ण कपिला, देवमणी शामिल है.\nकहां की है गिर गाय?\nगिर गाय मूल रूप ले गुजरात की भले हो लेकिन उसे राजस्थान के अजमेर और हरियाणा के भी कुछ इलाकों में पाला जाता है. अब धीरे-धीरे इसकी लोकप्रियता बढ़ रही है, लोग इसके बारे में जान रहे हैं और इसके पालन पर जोर दिया जा रहा है. इसका जीवनकाल 12 से 15 साल तक होता है. एक गाय अपने जीवनकाल में 6 से 12 बच्चे पैदा कर सकती है.\nकितना देती है दूध?\nडीडी किसान की एक रिपोर्ट के अनुसार, गिर गाय एक दिन में 50 लीटर तक दूध दे सकती है. हालांकि, कई रिपोर्ट्स में दावा किया गया है कि गिर गाय सिर्फ 20 लीटर तक ही दूध देती है. वैसे गाय के पालन और नस्ल पर भी दूध की क्षमता निर्भर करती है.\nगिर पालन में किन बातों का रखें ख्याल?\nगिर गाय से बेहतर दूध उत्पादन के लिए संतुलित आहार देना चाहिए और गाय का बाड़ा आरामदायक बनाएं. साथ ही बेहतर स्वास्थ्य के लिए पशु चिकित्सकों से सलाह लेते रहें.\nये भी पढ़ें- Kisan Pension: किसानों के लिए बड़े काम की है ये योजना, 55 रुपए देकर हर महीने पाएं 3000 रुपये\n"}