{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92e94193094d917940-92a93e932928/92e94193094d917940-92a93e932928/905932938940-91593e-92a94b93294d91f94d930940-90992494d92a93e92694b902-92e947902-91392e94791793e-3-92c92293c93e928947-939947924941-90992a92f94b917", "text": "अलसी का पोल्ट्री उत्पादों में ओमेगा-3 बढ़ाने हेतु उपयोगपोल्ट्री उत्पाद में महत्वपूर्ण योगदानअलसी का उपयोगब्रॉयलर उत्पादन में कुल वसायुक्त अलसी का उपयोगअलसी का अण्डों के उत्पादन एवं उनकी गुणवत्ता पर प्रभावपोल्ट्री उत्पाद में महत्वपूर्ण योगदान\nतिलहली फसलों में अधिकतम ओमेगा-3 (अल्फा-लिनोलेनिक अम्ल) होने के कारण, अलसी का महत्व दिन प्रतिदिन बढ़ता जा रहा है। साबुत अलसी में वसा (35-40 प्रतिशत) के साथ-साथ प्रोटीन (20-26 प्रतिशत) एवं खाद्य रेशे भी प्रचुर मात्रा में पाए जाते हैं। अलसी में ओमेगा-3 खासकर अल्फा लिनोलेनिक अम्ल की भरपूर मात्रा (45 से 52 प्रतिशत तक, वसा के आधार पर) होने के कारण पोल्ट्री उत्पादकों का ध्यान इस ओर आकर्षित हो रहा है। अध्ययनों से ज्ञात हुआ है कि यदि कोई व्यक्ति ओमेगा-3 से भरपूर 3-14 अण्डे भी प्रतिदिन खाता है तो भी उसके रक्त में वसा की मात्रा पर हानिकारक प्रभाव नहीं पड़ता है। अध्ययनों से यह भी ज्ञात हुआ है कि यदि मुर्गियों को ओमेगा-3 युक्त राशन खिलाया जाए तो उनसे ओमेगा-3 युक्त अण्डे प्राप्त हो सकते हैं क्योंकि मुर्गियों के राशन का अण्डे में उपस्थित वसा पर बहुत प्रभाव पड़ता है। अण्डों के साथ-साथ ब्रॉयलर उत्पाद में भी ओमेगा-3 बढ़ाने हेतु ओमेगा-3 से भरपूर खाद्य पदार्थों का उपयोग किया जा सकता है जैसे कि मछली का तेल किन्तु हर जगह पोल्ट्री उत्पादकों को मछली का तेल आसानी से प्राप्त नहीं हो सकता। साथ ही मछली का तेल महंगा भी हो सकता है। कई देशों जैसे कि कनाडा आदि देशों में हुए शोधकार्यों से ज्ञात हुआ है कि पोल्ट्री उत्पादों में ओमेगा-3 खासकर अल्फा लिनोलेनिक अम्ल की मात्रा को अलसी युक्त राशन से सफलतापूर्वक बढ़ाया जा सकता है।\nअलसी का उपयोग\nभारत में अलसी का उपयोग मुख्यतया इसका तेल निकालने के लिए किया जाता है जिसे पेंट बनाने के काम में लाया जाता है एवं जो इसकी खली बचती है उसका उपयोग पशु आहार में किया जाता है। आंकड़े बताते हैं कि अण्डे देने वाली मुर्गियों को 26 दिन तक लगातार 10 प्रतिशत अलसी युक्त राशन देने से, उनसे प्राप्त अण्डों में ओमेगा-3 की मात्रा 300 मि.ग्रा. प्रति 100 ग्राम पायी गयी। अध्ययनों में यह भी देखा गया है कि साबुत अलसी की तुलना में पिसी हुई अलसी को मुर्गियों के राशन में 5 से 15 प्रतिशत तक देने से प्राप्त अण्डों में ओमेगा-3 की मात्रा को महत्वपूर्ण ढंग से बढ़ाया जा सकता है।\nअलसी में ओमेगा-3 खासकर अल्फा लिनोलेनिक अम्ल की प्रचुर मात्रा होने के कारण भारतीय पोल्ट्री उत्पादक भी इस तिलहन का उपयोग ओमेगा-3 प्रबलीकृत अण्डों का उत्पादन कर स्वास्थ्य के प्रति जागरूक उपभोक्ताओं की मांग को पूरा कर सकते हैं। अध्ययनों में देखा गया है कि 10 से 15 प्रतिशत से अधिक अलसी की मात्रा यदि ब्रॉयलर उत्पादन में, चूजों को उनके राशन में दी गयी तो उनके वजन में कमी आयी थी। इसी तरह यदि वसायुक्त अलसी की इतनी ही मात्रा अण्डे देने वाली मुर्गियों के राशन में दी जाए तो अण्डों का उत्पादन भी प्रभावित हो सकता है। इन्हीं तथ्यों को ध्यान में रखते हुए भारतीय पोल्ट्री उत्पादकों को जानकारी उपलब्ध कराने हेतु सीफेट, लुधियाना में पोल्ट्री उत्पादों में ओमेगा-3 बढ़ाने हेतु अलसी के उपयोग पर अध्ययन किए गए।\nब्रॉयलर उत्पादन में कुल वसायुक्त अलसी का उपयोग\nसीफेट लुधियाना में भारत सरकार के विज्ञान एवं प्रौद्योगिकी विभाग (भारत सरकार) द्वारा प्रदत्त वितीय सहायता प्रोजेक्ट के अन्र्तगत ब्रॉयलर उत्पादन में अलसी के उपयोग पर अध्ययन किए गए। यह अध्ययन गुरू अंगद लुधियाना के पोल्ट्री फार्म पर किया गया। इस अध्ययन के लिए एक दिन की आयु के 200 बॉयलर चूजों को 5 विभिन्न समूहों में बांटकर, उन्हें वैज्ञानिक आधार पर सुनिश्चित समुचित वातावरण प्रदान किया गया। इन चूजों को भारतीय मानक ब्यूरो के मानकों के आधार पर मक्के व अन्य आवश्यक तत्वों से युक्त राशन दिया गया। इस राशन में 0, 2.5, 5.0, 7.5 एवं 10 प्रतिशत की दर से साबुत अलसी को दरदरा पीस कर मिलाया गया। इस तरह से पांच विभिन्न राशन बनाए गए। जिनकी बनाते समय सभी पोषक तत्वों की मात्रा के साथ-साथ प्रोटीन एवं ऊर्जा की मात्रा पर विशेष ध्यान दिया गया। चूजों के समुचित विकास के लिए उनके राशन में प्रोटीन एवं ऊर्जा की मात्रा उनकी आयु के आधार पर दी जाती है। इसलिए इस छः सप्ताह के अध्ययन में सभी समूह के चूजों को 0 से 14 दिन तक 22 प्रतिशत प्रोटीन एवं 2900 किलो कैलोरी ऊर्जा, 15 से 28 दिन की आयु तक 20 प्रतिशत प्रोटीन एवं 2900 किलो कैलोरी ऊर्जा एवं 29 से 42 दिन की आयु तक 18 प्रतिशत प्रोटीन एवं 3000 किलो कैलोरी ऊर्जा युक्त राशन दिया गया। सभी समूहों के चूजों को अलसी युक्त राशन एवं स्वच्छ ताजा पानी हर समय उपलब्ध कराया गया।\nअध्ययन के दौरान सभी बॉयलर्स का साप्ताहिक वजन, आहार खपत एवं अन्य आवश्यक जानकारी रिकार्ड की गयी। अध्ययन के अन्त में अर्थात छः सप्ताह के बाद मांस की विशेषताओं को जानने के लिए सभी पांचों समूहों से, 4 ब्रॉयलर्स प्रति समूह से प्राप्त मांस का अध्ययन किया गया। इनके छाती एवं जंघा से प्राप्त मांस के नमूनों में प्रोटीन, वसा, खनिज लवण एवं अल्फा लिनोलेनिक अम्ल की प्रतिशत एवं संवेदी मूल्यांकन किया गया।\nअध्ययन के दौरान पहले सप्ताह में ब्रॉयलर्स के वजन पर अलसी का कोई प्रभाव नहीं देखा गया किन्तु चौथे सप्ताह से छठे सप्ताह के दौरान अलसी रहित राशन की तुलना में 5 से 10 प्रतिशत अलसी युक्त राशन खाने वाले समूह में ब्रॉयलर का वजन कम पाया गया। किन्तु अलसी आहार वाले समूहों में भी ब्रॉयलर ने अलसी युक्त आहार उतना ही खाया जितना कि बिना अलसी युक्त ब्रॉयलर के समूह ने राशन खाया। अध्ययन के अन्त में पाया गया कि 2.5 प्रतिशत अलसी युक्त राशन समूह में ब्रॉयलर का वजन 5 से 10 प्रतिशत अलसी युक्त राशन खाने वाले के समूह से ज्यादा था। इस समूह में ब्रॉयलर (2.5 प्रतिशत अलसी युक्त राशन) में आहार के शारीरिक भार में बदलने की दर (एफ.सी.आर.), प्रोटीन के शारीरिक भार में बदलने की दर (पी.सी.आर.) एवं ऊर्जा के शारीरिक भार में बदलने की दर (ई.ई.आर.) भी 5-10 प्रतिशत अलसी युक्त राशन खाने वाली ब्रॉयलर से बेहतर पायी गयी। अतः कहा जा सकता है कि अलसी की राशन में उपस्थिति के कारण ब्रॉयलर द्वारा राशन में उपस्थित प्रोटीन एवं ऊर्जा का चपापचय प्रभावित हुआ। साथ ही 10 प्रतिशत अलसी युक्त राशन खाने वाले ब्रॉयलर के समूह में, बिना अलसी वाले समूह की तुलना में भार वृद्धि में लगभग 10 प्रतिशत की कमी देखी गयी। ब्रॉयलर से प्राप्त होने वाले मांस की विशेषताओं के अध्ययन से यह निष्कर्ष निकलता है कि छाती से प्राप्त मांस (ब्रेस्ट ईल्ड) अलसी युक्त आहार खाने वाले ब्रॉयलर्स में, बिना अलसी वाला राशन खाने वाले ब्रॉयलर की तुलना में कम था। ब्रॉयलर के छाती एवं जंघा से प्राप्त मांस के नमूनों में मुख्य पोषक तत्वों के अध्ययन से ज्ञात हुआ है कि जंघा से प्राप्त मांस में, छाती से प्राप्त मांस की तुलना में वसा की मात्रा अधिक थी। किन्तु ब्रॉयलर राशन में अलसी के विभिन्न स्तरों के कारण छाती एवं जंघा के मांस के नमूने के प्रोटीन, वसा एवं खनिज लवण पर प्रभाव नहीं देखा गया। अलसी युक्त राशन खाने वाले ब्रॉयलर के सभी समूहों के छाती से प्राप्त मांस का संवेदी (इन्द्रिय) मूल्यांकन में उनके रंग एवं सुगंध पर कोई प्रभाव नहीं देखा गया। यह भी देखा गया कि 10 प्रतिशत अलसी युक्त राशन खाने वाले ब्रॉयलर्स के मांस की कोमलता एवं सरलता, नियंत्रण समूह की तुलना में बेहतर थी किन्तु सांख्यिकीय रूप से स्वाद आदि में कोई अन्तर नहीं पाया गया था। प्राप्त परिणाम दर्शाते हैं कि जैसे-जैसे अलसी का प्रतिशत ब्रॉयलर राशन में बढ़ता गया मांस को ओमेगा-3 अर्थात अल्फा लिनोनेनिक अम्ल की मात्रा भी बढ़ती हुई पायी गयी साथ ही लिनोलेइक अम्ल की मात्रा भी मांस में कम हुई।\nअतः यह निष्कर्ष निकाला जा सकता है कि ब्रॉयलर चूजों को अलसी युक्त आहार देने से उनकी भार वृद्धि कम हुई किन्तु अलसी युक्त राशन, ब्रॉयलर मांस में ओमेगा-3 (अल्फा लिनोलेनिक अम्ल) की वृद्धि हेतु प्रभावकारी सिद्ध हुआ है। इसलिए यह कहा जा सकता है कि उच्च ओमेगा-3 युक्त ब्रॉयलर्स मांस प्राप्त करने के लिए कुल वसा युक्त अलसी के प्रयोग से पहले, पोल्ट्री उत्पादकों को यह सुनिश्चित करने की आवश्यकता है कि उपभोक्ता इसके लिए प्रीमियम कीमत देने के लिए तैयार हैं या नहीं। यदि बाजार में प्रीमियम कीमत मिल सकती है तो वसा युक्त अलसी वाले राशन से ब्रॉयलर्स की भार वृद्धि पर पड़ने वाले प्रतिशत से पोल्ट्री उत्पादक को कोई आर्थिक नुकसान भी। नहीं होगा साथ ही उपभोक्ताओं को गुणवत्ता युक्त ब्रॉयलर्स मांस भी प्राप्त हो सकेगा।\nअलसी का अण्डों के उत्पादन एवं उनकी गुणवत्ता पर प्रभाव\nसीफेट लुधियाना द्वारा किए गए 9 सप्ताह की अवधि के इस अध्ययन को भी गुरू अंगद देव वेटेरिनरी एण्ड ऐनीमल सांइसेज, यूनिवर्सिटी, लुधियाना के पोल्ट्री फार्म पर किया गया था। इस अध्ययन के लिए 38 सप्ताह की आयु वाली 120 मुर्गियों को (सफेद लेघार्न) पांच विभिन्न समूहों में बांटकर उन्हें वैज्ञानिक आधार पर सुनिश्चित समुचित वातावरण प्रदान किया गया। इसके लिए भारतीय मानक ब्यूरो (1992) के द्वारा निर्धारित मानकों के आधार पर मक्के, सोयाबीन एवं वसारहित चावल की भूसी आधारित आवश्यक विटामिन्स, खनिज लवण एवं अन्य तत्वों से युक्त राशन दिया गया। जिसमें सोयाबीन की जगह 0, 2. 5, 5.0, 7.5 एवं 10 प्रतिशत की दर से दरदरी पिसी हुई अलसी मिलाकर पांच विभिन्न राशन बनाए गए। जिनमें प्रोटीन एवं ऊर्जा (मेटाबोलाइजैबल ऊर्जा) की मात्रा क्रमशः 18 प्रतिशत एवं 2590 किलो कैलोरी प्रति कि.ग्रा. थी। अण्डा देने वाली सभी मुर्गियों को 2 टियर पिंजरे प्रणाली में, तथा प्रत्येक पिंजरे में दो मुर्गियों को रखा गया। मुर्गियों के अलसी युक्त राशन दिए जाने वाले पाँचों समूहों को राशन एवं ताजा पानी हर समय उपलब्ध कराया गया। अध्ययन के दौरान आहार की खपत एवं अण्डों की प्रतिशत दर को प्रतिदिन रिकार्ड किया गया। एवं इनका तुलनात्मक अध्ययन किया गया अध्ययन से प्राप्त आंकड़े दर्शाते हैं कि 9 सप्ताहों के अन्त में मुर्गियों के सभी समूहों के वजन में वृद्धि पायी गयी। साथ ही मुर्गियों में अलसी का कोई प्रतिकूल प्रभाव भी नहीं पाया गया। इसके साथ ही आश्चर्यजनक बात यह हुई कि अलसी युक्त आहार देने से प्रतिदिन के आधार पर अण्डों के उत्पादन में भी वृद्धि पायी गयी। अध्ययन के अन्तिम तीन सप्ताह में, अण्डों के उत्पादन में नियन्त्रित समूह (राशन में अलसी की मात्रा शून्य) की तुलना में 2.5, 5.0, 7.5 एवं 10 प्रतिशत अलसी प्राप्त राशन खाने वाले मुर्गियों के समूह द्वारा क्रमशः 10.04 प्रतिशत, 10.48 प्रतिशत 15.71 प्रतिशत एवं 15.71 प्रतिशत अधिक वृद्धि  पायी गयी। किन्तु अण्डों के औसत वजन पर अलसी युक्त राशन का कोई प्रभाव नहीं देखा गया। पूरे 9 सप्ताह के दीरान मुर्गियों के नियन्त्रित समूह की तुलना में अलसी युक्त राशन खाने वाले समूहों में आहार खपत ज्यादा थी। किन्तु विभिन्न अलसीयुक्त राशन (2.5 से 10 प्रतिशत तक) समूहों में सांख्यिकी दृष्टि से आहार खपत की दर समान थी। आहार (एफ. सी. आर.) एवं प्रोटीन (पी. सी. आर.) रूपांतरण की दर भी नियंत्रित एवं अलसीयुक्त राशन खाने वाली मुर्गियों के समूहों में समान पायी गयी। अण्डों की गुणवत्ता सम्बन्धी विशेषताओं जैसे-विशिष्ट गुरूत्व, अण्डे की शेल (बाहय परत), हॉग यूनिट, अण्डे के जर्दे (योक) का रंग एवं सूचकांक (इंडेक्स) पर मी अलसीयुक्त राशन का नियंत्रित राशन की तुलना में कोई प्रतिकूल प्रभाव नहीं पड़ा। साथ ही विभिन्न समूहों से प्राप्त अण्डों में कुल वसा की मात्रा भी समान थी। परन्तु जैसे-जैसे अलसी की मात्रा राशन में बढ़ती गयी, अण्डों की जर्दी में ओमेगा-3 (अल्फा-लिनोलेनिक) की मात्रा भी बढ़ती हुई पायी गयी। साथ ही संवेदी मूल्यांकन के दौरान सभी समूहों से प्राप्त अण्डों की स्वीकार्यता भी अच्छी पायी गयी।\nवर्तमान अध्ययन के आधार पर कहा जा सकता है कि अंडा देने वाली मुर्गियों को अलसीयुक्त राशन खिलाने से प्राप्त अण्डों में महत्वपूर्ण ढंग से ओमेगा-3 की वृद्धि हुई साथ ही अण्डों की वाहूय गुणवत्ता संवेदी स्वीकार्यता एवं अण्डा उत्पादन की दर भी प्रभावित नहीं हुई। अतः उपभोक्ताओं के स्वास्थ्य लाभ हेतु ओमेगा-3 से भरपूर अण्डों के उत्पादन के लिए पोल्ट्री उत्पादक द्वारा मुर्गियों के राशन में 10 प्रतिशत पिसी हुई वसा युक्त अलसी को मिलाया जा सकता है एवं आर्थिक लाभ कमाया जा सकता है।\nस्त्रोत : सीफेट न्यूजलेटर, लुधियाना( मृदुला डी., दलजीत कौर, पी. बर्नवाल एवं के. के. सिंह गुरू अंगद देव वेटेरिनरी एण्ड ऐनीमल साइंसेज, यूनिवर्सिटी, लुधियाना कृषि अभियांत्रिकी प्रभाग, भारतीय कृषि अनुसंधान परिषद, नई दिल्ली)"}