{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AC%E0%A4%95%E0%A4%B0%E0%A5%80", "text": "\n\n\n\nपालतु बकरी\n\n\n\n\n\nसंरक्षण स्थिति\n\n\nDomesticated\n\n\nवैज्ञानिक वर्गीकरण\n\n\nजगत:\n\nजंतु\n\n\nसंघ:\n\nरज्जुकी (Chordata)\n\n\nवर्ग:\n\nस्तनधारी (Mammalia)\n\n\nगण:\n\nद्विखुरीयगण (Artiodactyla)\n\n\nकुल:\n\nबोविडी (Bovidae)\n\n\nउपकुल:\n\nकाप्रीनी (Caprinae)\n\n\nवंश:\n\nCapra\n\n\nजाति:\n\nC. aegagrus\n\n\nउपजाति:\n\nC. a. hircus\n\n\nत्रिपद नाम\n\n\nCapra aegagrus hircus(लिनियस, १७५८)\n\n\nपर्यायवाची\n\n\n\nCapra hircus\n\n\n बकरी और उसके बच्चे\nबकरी एक पालतू पशु है, जिसे दूध तथा मांस के लिये पाला जाता है। इसके अतिरिक्त इससे रेशा, चर्म, खाद एवं बाल प्राप्त होता है। विश्व में बकरियाँ पालतू व जंगली रूप में पाई जाती हैं और अनुमान है कि विश्वभर की पालतू बकरियाँ दक्षिणपश्चिमी एशिया व पूर्वी यूरोप की जंगली बकरी की एक वंशज उपजाति है। मानवों ने वरणात्मक प्रजनन से बकरियों को स्थान और प्रयोग के अनुसार अलग-अलग नस्लों में बना दिया गया है और आज दुनिया में लगभग  300  नस्लें पाई जाती हैं। भारतवर्ष में करीब 20 नस्ल की बकरियां पाई जाती है।  संयुक्त राष्ट्र खाद्य एवं कृषि संगठन के अनुसार सन 2011  में दुनिया-भर में 92.4  करोड़ से अधिक बकरियाँ थीं।[1]\n\nअनुक्रम\n\n1 बकरी पालन\n2 बकरीयों की प्रमुख नस्ले\n3 संस्कृति में\n4 बाहरी कड़ियाँ\n5 सन्दर्भ\n\n\nबकरी पालन[संपादित करें]\n\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (सितंबर 2014)  \nबकरी पालन का एक लाभकारी पहलू यह भी है कि इसे बच्चे व महिलाएं आसानी से पाल सकते हैं। वर्तमान में बकरी व्यवसाय की लोकप्रियता तथा सफलता की अंदाज इस बात से लगाया जा सकता है कि देश के विभिन्न प्रान्तों में इसका व्यवसायीकरण हो रहा है। औद्यौगिक घराने और व्यवसायी बकरी पालन पर प्रशिक्षण प्राप्त आगे रहे हैं और बड़े-बड़े बकरी फार्म सफलतापूर्वक चल रहे हैं।\nभारत की कृषि आधारित अर्थव्यवस्था में बकरी जैसा छोटे आकार का पशु भी महत्वपूर्ण योगदान दे रहा है। विगत 2-3 दशकों में ऊंची वार्षिक वध दर के बावजूद विकासशील देशों में बकरियों की संख्या में निरंतर वृध्दि, इनके सामाजिक और आर्थिक महत्व का दर्शाती है। प्राकृतिक रूप से निम्न कारक बकरी विकास दर को बढ़ाने में सहायक सिध्द भारत की कृषि आधारित अर्थव्यवस्था में बकरी जैसा छोटे आकार का पशु भी महत्वपूर्ण योगदान दे रहा है। विगत 2-3 दशकों में ऊंची वार्षिक वध दर के बावजूद विकासशील देशों में बकरियों की संख्या में निरंतर वृध्दि, इनके सामाजिक और आर्थिक महत्व का दर्शाती है। प्राकृतिक रूप से निम्न कारक बकरी विकास दर को बढ़ाने में सहायक सिध्द हो रहे हैं-\n\nबकरी का विभिन्न जलवायु क्षेत्रों में अपने को ढालने की क्षमता रखना। इसी गुण के कारण बकरियां देश के विभिन्न भौगोलिक भू-भागों में पाई जाती हैं।\nबकरी की अनेक नस्लों का एक से अधिक बच्चे की क्षमता रखना।\nबकरी की व्याने के उपरांत अन्य पशु प्रजातियों की तुलना में पुन: जनन के लिए जल्दी तैयार हो जाना।\nबकरी मांस का उपयोग किया जाना।\n\n\nबकरीयों की प्रमुख नस्ले[संपादित करें]\n1. \n2.\n3.\n\nसंस्कृति में[संपादित करें]\nभारतीय उपमहाद्वीप व मध्य एशिया की लोक-संस्कृति में बकरी को डरपोक माना जाता है।[2] कई भाषाओं में बकरी को 'बुज़' कहते हैं और कायर व्यक्ति को 'बुज़दिल' (अर्थ: बकरी जैसा डरपोक)।[3] इसके विपरीत 'निडर' को 'शेरदिल' भी कहा जाता है।\n\nबाहरी कड़ियाँ[संपादित करें]\nकेंद्रीय बकरी अनुसंधान केन्द्र, मथुरा\nबकरी का वार्षिक स्वास्थ्य सुरक्षा चक्र (केंद्रीय बकरी अनुसंधान केन्द्र, मथुरा)\nबकरी पालन (भारत विकासद्वार)\nबकरी पालन : अधिक लाभ के लिए जनन चक्र अपनाएँ (ग्रामीण सूचना एवं ज्ञान केन्द्र)\nकृषि का सहायक लाभदायक व्यवसाय बकरी पालन - मणिशंकर उपाध्याय\nबकरी पालन बहुत कम पूंजी में (प्रेसनोट)\nव्‍यावसायिक बकरी पालन (महिन्द्रा किसान मित्र)\nबकरी पालन के प्रमुख विशेषताएँ\nबकरी पालन : सूखे में आजीविका का सहारा (इण्डिया वाटर पोर्टल)\nयह है बड़े आश्चर्य की दुनिया, जानिए बकरी से जुड़े 101 रोचक फैक्ट\nसन्दर्भ[संपादित करें]\n\n\n↑ FAOSTAT Archived 2016-01-25 at the Wayback Machine, United Nations Food and Agricultural Organization\n\n↑ \"हिन्दी विश्व-भारती: ज्ञान-विज्ञान का प्रमाणिक कोश,\" कृष्ण वल्लभ द्विवेदी, ... स्वभाव में रजब भेड़-बकरी को तरह डरपोक होता है ...\n\n↑ Hindustani idioms: with vocabulary and explanatory notes, for the use of candidates for the higher standard Archived 2015-04-02 at the Wayback Machine, A. N. Phillips, pp. 44, Kegan Paul, Trench, Trubner & Co, 1892, ... Buz-dil means 'goat-hearted,' and answers to our 'chicken-hearted' ...\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=बकरी&oldid=5274713\" से लिया गया"}