{"link": "https://orientalinsurance.org.in/hi/personal-accident-policy", "text": " व्‍यक्तिगत दुर्घटना पॉलिसी (व्‍यक्तिगत)    हम सभी को अपने दिन-प्रतिदिन की चर्चा में दुर्घटनाओं के जोखिमों का सामना करना पड़ता है। सभी संभव सावधानियों के बावजूद दुर्घटनाएं घटित होती हैं। जिससे अयोग्‍यता या अंगों की हानि या कभी-कभी मृत्‍यु तक हो सकती है। यह पॉलिसी बीमित को प्रचण्‍ड, दृश्‍य व बाह्य कारणों से हुई दुर्घटना के एकमात्र व प्रत्‍यक्षत: परिणामस्‍वरूप शारीरिक चोट वहन करने की स्थिति में मुआवजा प्रदान करती है। जो अस्‍थायी या स्‍थायी हो सकती है। व्‍यक्तिगत दुर्घटना पॉलिसी के अंतर्गत क्‍या संरक्षित है यदि इस पॉलिसी की चालू अवधि में बीमाधारक बाह्य दुर्घटनात्‍मक एवं दृश्‍य माध्‍यम से हुई दुर्घटना के एक मात्र व प्रत्‍यक्ष परिणामस्‍वरूप कोई शारीरिक चोट वहन करता है तो कंपनी बीमाधारक या उसके विधिक प्रतिनिधियों को आगे बताई गई राशि या राशियों का भुगतान करेगी। कहने का तात्‍पर्य है (क) बीमाकृत व्‍यक्ति/व्‍यक्तियों पर लागू सूची व वर्णित पूंजीगत राशि, यदि ऐसी कोई चोट घटना घटित होने के बारह अंग्रेजी माह के भीतर बीमाकृत व्‍यक्ति/व्‍यक्तियों की मृत्‍यु का एकमात्र तथा प्रत्‍यक्ष कारण हो। (ख) यदि ऐसी चोट घटना घटित होने के बारह अंग्रेजी माह के भीतर बीमाकृत व्‍यक्ति/व्‍यक्तियों को निम्‍न के संबंध में अपूर्णीय हानि का एकमात्र तथा प्रत्‍यक्ष कारण हो (i) दो नेत्रों की दृष्टि का लोप अथवा दोनों पूरे हाथों अथवा दोनों पूरे पांवों अथवा एक पूरे हाथ अथवा एक पूरे पांव की भौतिक पार्धक्‍य के द्वारा वास्‍तविक हानि के अथवा एक नेत्र को इस प्रकार की हानि तथा एक पूरे हाथ अथवा एक पूरे पांव की ऐसी हानि के लिए सूची में वर्णित पूंजीगत राशि। (ii) दो हाथों अथवा दो पांवों अथवा एक हाथ अथवा एक पांव के प्रयोग अथवा एक नेत्र की दृष्टि लोप तथा एक हाथ तथा एक पांव के प्रयोग की ऐसी हानि के लिए सूची में वर्णित पूंजीगत राशि । (ग)यदि ऐसी क्षति घटना घटित होने के बारह अंग्रेजी माह के भीतर निम्‍न प्रकार की संपूर्ण तथा अपूर्णीय क्षति का एकमात्र तथा प्रत्‍यक्ष कारण हो (i) एक नेत्र की दृष्टि अथवा एक पूरे हाथ अथवा एक पूरे पांव के भौतिक पार्धक्‍य से वा‍स्‍तविक हानि, ऐसी बीमाकृत व्‍यक्ति के लिए लागू सूची में वर्णित बीमित पूंजीगत राशि का (50%) (ii) भौतिक पार्धक्‍य के बिना एक हाथ अथवा एक पांव के प्रयोग की अपूर्णीय हानि, ऐसे बीमाकृत व्‍यक्ति को सूची में दी गई बीमित पूंजीगत राशि का (50%) नोट ऊपर उपलब्‍ध ‘ब’ तथा ‘स’ के उद्देश्‍य के लिए हाथ अथवा पांव के भोतिक पार्धक्‍य से तात्‍पार्य है कलाई से अथवा ऊपर से हाथ का पार्धक्‍य तथा/अथवा एड़ी से अथवा ऊपर से पांव का पार्धक्‍य।   (घ) यदि ऐसी चोट के प्रत्‍यक्ष परिणामस्‍वरूप बीमाकृत व्‍यक्ति किसी सेवायोग अथवा किसी भी प्रकार के व्‍यवसाय के लिए तुरंत, स्‍थायी पूर्ण तथा संपूर्ण रूप से अयोग्‍य हो जाता है तो ऐसे बीमाकृत व्‍यक्ति पर लागू सभी में वर्णित बीमित पूंजीगत राशि के (100%) सौ प्रतिशत एक मुश्‍त राशि। (ङ) यदि ऐसी चोट घटना घटित होने के बारह अंग्रेजी माह के भीतर नियम के प्रयोग की संपूर्ण तथा अपूर्णीय क्षति का एकमात्र तथा प्रत्‍यक्ष कारण अथवा भौतिक पार्धक्‍य से पूर्ण हानि होने पर, तक ऐसे बीमित व्‍यक्ति पर लागू बीमित पूंजीगत राशि का प्रतिशत नीचे दिए गए प्रकार से होगा:       क्र.सं.   हानि   बीमित पूंजीगत राशि का %           पांव की अंगुलियों की हानि सारी दोनों बड़ी अंगुस्‍यस्थि एक बड़ी अंगुस्‍यस्थि बड़ी के अतिरिक्‍त प्रत्‍येक के लिए, यदि एक अंगूठे से अधिक की हानि हुई हो   20 5 2   1           श्रवणशक्ति की हानि दोनों कानों से   50           एक कान से   15           एक हाथ के अंगूठे और चार अंगुलियों की हानि    40           चार अंगुलियों की हानि   35           अंगूठे की हानि दो अंगुस्‍यस्थि   25         अंगूठे की हानि एक अंगुस्‍यस्थि   10           तर्जनी  की हानि तीन अंगुस्‍यस्थि   10         दो अंगुस्‍यस्थि   8         एक अंगुस्‍यस्थि   4           मध्‍यम की हानि तीन अंगुस्‍यस्थि दो अंगुस्‍यस्थि एक अंगुस्‍यस्थि   6 4 2           अनामिका की हानि तीन अंगुस्‍यस्थि दो अंगुस्‍यस्थि एक अंगुस्‍यस्थि   5 4 2           कनिष्‍ठा की हानि तीन अंगुस्‍यस्थि दो अंगुस्‍यस्थि एक अंगुस्‍यस्थि   4 3 2           करनास्थियों की हानि प्रथम या द्वितीय (अतिरिक्‍त) तृतीय चतुर्थ अथवा पंचम (अतिरिक्‍त)   3 2           अन्‍य कोई स्‍थायी आंशिक अयोग्‍यता   चिकित्‍सक द्वारा निर्धारण के अनुसार       (च) यदि ऐसी कोई चोट अस्‍थाई पूर्ण अयोग्‍यता का एकमात्र तथा प्रत्‍यक्ष कारण होगी जबकि बीमाकृत व्‍यक्ति किसी सेवायोजन अथवा किसी भी प्रकार के व्‍यवसाय में संलग्‍न होने के लिए पूरी तरह अयोग्‍य हो, सूची में दी गई बीमित पूंजीगत राशि का 1% प्रति सप्‍ताह की दर से राशि किन्‍तु सभी पॉलिसियों के अंतर्गत किसी भी स्थिति में सभी 20000/- रूपए प्रति सप्‍ताह से अधिक नहीं होगा। बशर्ते कि किसी एक चोट के संबंध में ऊपर जारी उपबंध (च) के अंतर्गत देय मुआवजा अयोग्‍यता के प्रारंभ की तिथि से गिनकर 10 सप्‍ताहों से अधिक के लिए न दिया जाए तथा ऐसे बीमित व्‍यक्ति के लिए लागू बीमित पूंजीगत राशि से किसी भी मामले में अधिक न होने पाए। (छ) पॉलिसी में परिभाषित दुर्घटना के कारण से बीमाकृत व्‍यक्ति के आवास के बाहर उसकी मृत्‍यु के मामले में मृतक व्‍यक्ति के शव को उसके निवास स्‍थान तक में जाने के दौरान वाहन किए गए व्‍यय जो कि बीमित पूंजीगत राशि का अधिक से अधिक 2% अथवा 2500/- जो भी कम हो के अधीन वापिस कर देगी/ इसमें दाह संस्‍कार के खर्चे भी शामिल हैं। (ज) टैरिफ में परिभाषित किए गए अनुसार दुर्घटना के कारण बीमित व्‍यक्ति की मृत्‍यु या स्‍थायी पूर्ण अयोग्‍यता की स्थिति में, पॉलिसी नीचे दिए गए अनुसार आश्रित बच्‍चों की शिक्षा निधि के लिए मुआवजा भी प्रदान करेगी: 1. यदि बीमित व्‍यक्ति के 23 वर्ष की आयु से नीचे एक आश्रित बच्‍चा है तो बीमित पूंजीगत राशि के 10% के समान राशि बशर्ते कि अधिकतम 5000/- रूपए है। 2. यदि बीमित व्यक्ति के पास 23 वर्ष की कम आयु का एक आश्रित बच्चा है, और राशि बीमित पूंजीगत राशि के 10% अधिकतम 10,000/- रूपये तक के बराबर है। उपरोक्त राशि का भुगतान बीमित पूंजीगत राशि के उन्हीं व्यक्तियों को किया जायेगा जो इसे प्राप्त करने के अधिकारी हैं। 1. इस विस्तार के अंतर्गत हितलाभ केवल मूल बीमित पूंजीगत राशि के आधार पर उपलब्ध होंगे, संचित बोनस पर नहीं। 2. 23 वर्ष की आयु सीमा दुर्घटना की तिथि पर लागू होगी, पॉलिसी वर्ष के आरंभ पर नहीं। बशर्ते कि यदि बीमित व्यक्ति के नाम अन्य कोई व्यक्तिगत दुर्घटना पॉलिसी (पॉलिसियां) हैं और इस विनियम के अंतर्गत हितलाभ ऐसी सभी पॉलिसियों के अंतर्गत देय हो जाता है तो ऐसी देय राशि अधिकतम 5,000/- रूपये तक ही देय होगी यदि आश्रित बच्चा एक है और यदि एक से अधिक आश्रित बच्चे हैं तो यह 10,000/- रूपये होगी। ऐसी देय राशि मूल बीमा राशि के अनुपात में सभी पॉलिसियों द्वारा वहन की जाएगी। i) नियोजन की हानि होने पर मुआवजा, समग्त अयोज्यता के कारण नियोजन की हानि होने पर, बीमित पूंजीगत राशि का 1% या 15,000/- जो भी कम हो, का मुआवजा देय होगा। संरक्षण विश्वभर में उपलब्ध है अतिरिक्त प्रीमियम के भुगतान पर विशेष अतिरिक्त हितलाभ चिकित्सीय व्यय (यदि अतिरिक्त प्रीमियम का विकल्प लिया गया हो): दुर्घटना संरक्षण में चिकित्सीय व्यय की वैद्य स्वीकार्य दावा राशि के 25% की सीमा तक विस्तारित किया जा सकता है लेकिन अतिरिक्त प्रीमियम का भुगतान 10% की दर से किया गया हो या वैद्य स्वीकार्य दावा राशि के 50% तक यदि अतिरिक्त प्रीमियम का भुगतान दुर्घटना संरक्षण हेतु मूल प्रीमियम के 25% की दर से किया गया हो। चिकित्सीय व्यय का भुगतान पॉलिसी की शर्तों, नियमों, अपव्ययों तथा उसमें निहित परिभाषाओं के अनुसार किया जाएगा। व्यक्तिगत दुर्घटना पॉलिसी के अंतर्गत क्या बीमित नहीं है? 1. बीमाकृत व्यक्ति की अयोग्यता की एक ही अवधि के संबंध में ऊपर जारी एकाधिक उपबंधों (ए)(बी)(सी) और (डी) के अंतर्गत मुआवजा, सिवाय उपबंध (ई) के 2. उपबंध (ए)(बी)(सी) और (डी) में से एक के अंतर्गत दावे के अनुमत तथा देय हो जाने के बाद उसी व्यक्ति को कोई अन्य भुगतान। 3. बीमे की किसी एक अवधि के दौरान पॉलिसी के अंतर्गत ऐसे बीमित के संबंध में एक से अधिक दावों के मामलों में कोई भुगतान जिसके द्वारा ऐसे बीमाकृत व्यक्ति के लिए लागू सूची में वर्णित कंपनी का अधिकतम दायित्व ऐसे बीमाकृत व्यक्ति को इस पॉलिसी के उपबंध “ए’’ के अंतर्गत देय राशि से बढ़कर हो। 4. साप्ताहिक मुआवजे का गुणतन जब तक कि कुल राशि निश्चित तथा स्वीकृत न कर ली गयी हो। 5. (अ) साभिप्राय आत्मघात अथवा आत्महत्या अथवा आत्महत्या का प्रयत्न (आ) मादक द्रव्यों अथवा मदिरा के प्रभाववश (इ) उड्डयन में संलग्न अथवा संसार में कही भी किसी विधिवत लाईसेंसशुदा मानक प्रकार के वायुयान में चढ़ते , उतरते अथवा यात्रा करते यात्री (भाड़ा चुकाकर अथवा अन्यथा) न होते हुए यात्रा करना (ई) योन रोग अथवा उन्माद से प्रत्यक्षत: अथवा परोक्षत: (उ) आपराधिक उद्देश्य से बीमित व्यक्ति द्वारा कानून तोडने के किसी दृश्य से उद्भूत अथवा परिणाम स्वरूप बीमाकृत व्यक्ति की मृत्यु , चोट, अथवा अपंगता के संबंध में मुआवजे का भुगतान। 6. युद्ध, आक्रमण,विदेशी शत्रुओं का कृत्य, विद्धेष (चाहे युद्ध घोषित हुआ हो अथवा नहीं) गृह युद्ध, बगावत, क्रांति, विद्रोह, सैनिक विद्रोह, सैनिक अथवा इवियायी गयीमता, अधिग्रहण, कब्जा, गिरु्तारीए प्रतिबंध तथा सभी राजाओंए राजकुमारों तथा किसी भी राष्ट्र, स्थितियों अथवा गुणों के व्यक्तियों को छीननाए कब्जा करनाए गिरु्तारी बंधक रखना याए रोकना इन कारणों से उद्भूत, प्रत्यक्षत: अथवा परोक्षत: संबद्ध अथवा अनुमागणीय बीमित व्यक्ति की मृत्यु, चोट अथवा संबंध में मुआवजे का भुगतान। 7. बीमित व्यक्ति की मृत्यु अथवा शारीरिक चोट अथवा कोई रोग अथवा बीमारी के संबंध में मुआवजे का भुगतान (ए) आयनीकृत विकिरण अथवा किसी नाभिकीय ईंधन से रेडियो धर्मिता द्वारासंदूषण अथा नाभिकीय ईंधन के प्रज्वलन से उत्पन्न नाभिकीय कचरे से प्रत्यक्षत: अथवा अप्रत्यक्षत: उत्पन्न अथवा उसमें सहभागी अथवा उद्भूत इस विवाद के उद्देश्य के लिए प्रज्जवलन में नाभिकीय विखंडन की स्वत: जारी प्रक्रिया सम्मिलित होनी चाहिए। (बी) किसी नाभिकीय अस्त्र सामग्री से प्रत्यक्षत: अथवा अप्रत्यक्षत: उत्पन्न सहभागी अथवा उद्भूत बशर्ते सदैव कि जहाँ तक उनका संबंध इस पॉलिसी की शर्तों नियमों ( इसको शर्तें व सभी प्राविधान पॉलिसी के भाग के रूप में पढ़ी जाएगी) के उचित अनुपालन और संपादन से है जो कि बीमाधारक तथा/अथवा बीमाकृत व्यक्ति द्वारा करणीय अथवा अकरणीय है, कंपनी द्वारा इस पॉलिसी के अंतर्गत किसी दायित्व की पूर्ववर्ती शर्त होगी। 8. गर्भाधान अपवर्जना उपबंध इस पॉलिसी के अंतर्गत बीमा संतानोत्पत्ति अथवा गर्भावस्था अथा उसके परिणामस्वरूप, उसमें सहभागी, उसको गंभीर करने (बिगाड़ने) अथवा लम्बा करने के प्रत्यक्ष अथवा अप्रत्यक्ष फलस्वरूप मृत्यु अथवा अयोग्यता को आवरित नहीं करती। संचयी बोनस (ए) दुर्घटना चोटों से उदभूत मृत्यु अवयव/अवयवों की हानि तथा स्थायी, पूर्ण नियोग्यता के लिए (ए)(बी)(सी) और (डी) उपबंधों के अंतर्गत देय मुआवजा ऐसी दुर्घटना के लिए पूँजीगत राशि देय हो जाती है उसके घटित होने से पूर्व जिस अवधि के लिए पॉलिसी लागू रही हो उस अवधि में प्रत्येक समाप्त हुए वर्ष के संबंध में 5% बढ़ा दिया जाएगा लेकिन ऐसी बढ़ोत्तरी अनुसूचि में वर्णित पूँजीगत बीमित राशि के 50% से अधिक नहीं होनी चाहिए। (बी) यह उपबंध किसी भी तरह से बीमा के वार्षिक चरित्र को और न ही जैसा कि आगे प्रविधित है, पॉलिसी के नवीनीकरण से इंकार या निरस्तीकरण के कंपनी के अधिकार को परिवर्तित नहीं करना। यदि पॉलिसी अपनी समाप्ति के 90 दिन के अंदर नवीनीकृत करवा ली जाती है तो अर्जित संचयी बोनस निरस्त नहीं हो सकेगा। शर्तों के दायरे, कवर और उन्मूलन के बारे में अधिक जानकारी के लिए और नीति नियम और शर्तें देखने के लिए क्लिक करें व्यक्तिगत निजी दुर्घटना पॉलिसी के प्रस्ताव फार्म को डाऊनलोड करने हेतु यहाँ क्लिक करें व्यक्तिगत निजी दुर्घटना पॉलिसी के दावा फार्म को डाऊनलोड करने हेतु यहाँ क्लिक करें "}