{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BE%E0%A4%82%E0%A4%B8", "text": " मांस के विभिन्न प्रकार\n मांस का कीमा\nमांस, माँस या गोश्त उन जीव ऊतकों और मुख्यतः मांसपेशियों को कहते हैं, जिनका सेवन भोजन के रूप में किया जाता है। मांस शब्द, को आम बोलचाल और व्यावसायिक वर्गीकरण के आधार पर भूमि पर रहने वाले पशुओं के गोश्त के संदर्भ मे प्रयोग किया जाता है (मुख्यत: कशेरुकी: स्तनधारी, पक्षी और सरीसृप), जलीय मतस्य जीवों का मांस मछली की श्रेणी में जबकि अन्य समुद्री जीव जैसे कि क्रसटेशियन, मोलस्क आदि समुद्री भोजन की श्रेणी में आते हैं। वैसे यह वर्गीकरण पूर्णत: लागू नहीं होता और कई समुद्री स्तनधारी जीवों को कभी मांस तो कभी मछली माना जाता है। पोषाहार की दृष्टि से मानव के भोजन में मांस, प्रोटीन, वसा और खनिजों का एक आम और अच्छा स्रोत है। सभी पशुओं और पौधों से प्राप्त भोजनों में, मांस को सबसे उत्तम के साथ सबसे अधिक विवादास्पद खाद्य पदार्थ भी माना जाता है। जहां पोषण की दृष्टि से मांस एक पोषाहार हैं वहीं विभिन्न धर्म इसके सेवन से अपने अनुयायियों को दूर रहने की सलाह देते हैं। जो पशु पूर्ण रूप से अपने भोजन के लिए मांस पर निर्भर होते हैं उन्हें मांसाहारी कहा जाता है, इसके विपरीत, वनस्पति खाने वाले पशुओं को शाकाहारीमांस जानवरों का मांस है जिसे भोजन के रूप में खाया जाता है।[1] प्रागैतिहासिक काल से ही मनुष्य मांस के लिए जानवरों का शिकार और हत्या करता रहा है। सभ्यता के आगमन ने मुर्गियों, भेड़ों, खरगोशों, सूअरों और मवेशियों जैसे जानवरों के प्राणी पालन की अनुमति दी। यह अंततः बूचड़खानों की सहायता से औद्योगिक पैमाने पर मांस उत्पादन में उनके उपयोग का कारण बना।\nमांस मुख्य रूप से पानी, प्रोटीन और वसा से बना होता है। यह खाने योग्य कच्चा है, लेकिन आम तौर पर इसे विभिन्न तरीकों से पकाकर और मसालेदार बनाके या संसाधित करने के बाद खाया जाता है। असंसाधित मांस बैक्टीरिया और कवक द्वारा संक्रमण और अपघटन के परिणामस्वरूप घंटों या दिनों के भीतर खराब या सड़ जाएगा।\nमांस अर्थव्यवस्था और संस्कृति में महत्वपूर्ण है, भले ही इसका बड़े पैमाने पर उत्पादन और खपत मानव स्वास्थ्य और पर्यावरण के लिए जोखिम पैदा करने के लिए निर्धारित किया गया है। कई धर्मों के नियम हैं जिनमें मांस खाया जा सकता है या नहीं खाया जा सकता है। मांस खाने की नैतिकता, मांस उत्पादन के पर्यावरणीय प्रभावों या उपभोग के स्वास्थ्य प्रभावों के बारे में चिंताओं के कारण शाकाहारी और शुद्ध शाकाहारी मांस नहीं खा सकते हैं।\n\nपोषण संबंधी जानकारी[संपादित करें]\nसभी मांसपेशियों के ऊतकों में प्रोटीन की मात्रा बहुत अधिक होती है, जिसमें सभी आवश्यक अमीनो एसिड होते हैं, और ज्यादातर मामलों में जिंक, विटामिन बी12, सेलेनियम, फास्फोरस, नियासिन, विटामिन बी6, कोलीन, राइबोफ्लेविन और आयरन का एक अच्छा स्रोत होता है।\n[1] मांस के कई रूपों में भी विटामिन K की मात्रा अधिक होती है। \n[2] मांसपेशियों के ऊतकों में कार्बोहाइड्रेट की कम मात्रा होती है और इसमें आहारीय रेशा नहीं होता है।[3] जबकि मांस के बीच स्वाद की गुणवत्ता भिन्न हो सकती है, लेकिन मांस से उपलब्ध प्रोटीन, विटामिन और खनिज आम तौर पर समान होते हैं।\n\nउत्पादन[संपादित करें]\nमांस किसी जानवर को मारकर और उसका मांस काटकर उत्पादित किया जाता है।[4]  इन प्रक्रियाओं को क्रमशः पशुबध और कसाईखाना कहा जाता है। कृत्रिम परिवेशीय मांस उत्पादन में अनुसंधान चल रहा है; यानी जानवरों के शरीर के बाहर। कहते हैं। जो पौधे छोटे जीवों और कीड़े का सेवन करते हैं मांसभक्षी पादप कहलाते है।\n\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"संग्रहीत प्रत\" (PDF). मूल (PDF) से February 27, 2008 को पुरालेखित. अभिगमन तिथि ११ जनवरी २००८.\n\n↑ स्चुरगेर्स, L.J.; वरमिर, C. (२०००). \"भोजन में फाइलोक्विनोन और मेनाक्विनोन का निर्धारण। विटामिन K सांद्रता के परिसंचारी पर खाद्य मैट्रिक्स का प्रभाव\". रक्तस्तम्भन. ३० (६): २९८–३०७. PMID 11356998. डीओआइ:10.1159/000054147.\n\n↑ \"डाइटरी फाइबर\". Ext.colostate.edu. मूल से २५ जून २०१३ को पुरालेखित. अभिगमन तिथि १ मई २०१०.\n\n↑ \"मांस ऑनलाइन\". लवलोकल.इन. अभिगमन तिथि १ जून २०२१.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=मांस&oldid=5240848\" से लिया गया"}