{"link": "https://www.timesnowhindi.com/india/article/ghaziabad-municipal-corporation-launches-countrys-first-green-municipal-bond/342421", "text": "\n\n\n\n\r\n        गाजियाबाद नगर निगम का म्‍युनिस्पिल बांड गुरूवार को बाम्‍बे स्‍टॉक एक्‍सचेंज में सूचीबद्ध हो गया है। &nbsp      \n\n\nनई दिल्ली: नगर निगम लखनऊ के बाद गाजियाबाद नगर निगम ने भारत में अपने पहले ग्रीन म्यूनिसिपल बॉन्ड के जरिए अब तक 150 करोड़ रुपये जुटाए हैं। गाजियाबाद नगर निगम का म्‍युनिस्पिल बांड गुरूवार को बाम्‍बे स्‍टॉक एक्‍सचेंज में सूचीबद्ध हो गया है। बांड के जरिए जुटाई गई रकम से साहिबाबाद औद्योगिक क्षेत्र में सीवरेज को शोधित कर उन्हें उद्योगों को सप्लाई किया जाएगा। इस परियोजना पर 240 करोड़ रुपये खर्च होने का अनुमान है। इसके अलावा  बनारस, आगरा और कानपुर नगर निगम भी जल्‍दी अपना म्‍युनिसिपल बांड जारी करने की तैयारी में है।  \nनिवेशकों को है यूपी सरकार पर भरोसा\r\nउत्तर प्रदेश के मुख्यमंत्री श्री योगी आदित्यनाथ ने कहा यह यूपी के लिए गर्व की बात है कि गाजियाबाद नगर निगम ने बीएसई प्लेटफॉर्म पर सूचीबद्ध होने के बाद अपने ग्रीन बांड के जरिए 150 करोड़ रुपए जुटाए यह उन निवेशकों का उनके प्रति विश्वास है, जिसे यूपी सरकार ने पिछले चार वर्षों के शासन के दौरान अर्जित किया है। इससे शहरी क्षेत्रों के बुनियादी ढांचे में बदलाव देखने को मिलेगा। यह राज्य की औद्योगिक जलवायु में सुधार और निवेशकों द्वारा राज्य मशीनरी में भरोसा किए जाने की बदौलत संभव हुआ है।\nऑनलाइन प्लेटफार्म पर 401 करोड़ की बोली लगी \nगाजियाबाद नगर निगम के 150 करोड़ रुपये के म्युनिसिपल बॉन्ड के सापेक्ष बीएसई (बॉम्बे स्टॉक एक्सचेंज) के ऑनलाइन प्लेटफार्म पर 401 करोड़ की बोली लगी। बीएसई में लिस्टेड 40 कंपनियों ने निगम के बॉन्ड खरीदने में दिलचस्पी दिखाई है। हालांकि निगम सिर्फ 150 करोड़ रुपये ही बाजार से लेगा। म्युनिसिपल बांड के जरिए जुटने वाली 150 करोड़ की रकम को टर्सियरी सीवेज ट्रीटमेंट प्लांट (टीएसटीपी) की परियोजना पर खर्च किया जाएगा। नगर निगम सीवर के अशुद्ध जल को साफ करके उसे साहिबाबाद की औद्योगिक इकाइयों को प्रयोग के लिए पुनः बेंचेगा। इसके तहत इंदिरापुरम में एक टीएसटीपी का निर्माण होगा। 240 करोड़ की इस परियोजना की 150 करोड़ की रकम ग्रीन म्युनिसिपल बांड से और बकाया 90 करोड़ की रकम अवस्थापना निधि से खर्च की जाएगी। इस योजना से भूजल का अंधाधुंध दोहन रुकेगा साथ ही जल प्रदूषण में भी कमी आएगी।\nगौरतलब है कि ग्रीन बॉन्ड अपने आप में सबसे अनूठा बॉन्ड है। इस बॉन्ड से जुटाई गई रकम को संस्था, सरकारी समूह या कारपोरेट्स समूह पर्यावरण संरक्षण से जुड़ी परियोजनाओं के लिए खर्च करते हैं। गाजियाबाद नगर निगम की ओर से जारी 150 करोड़ का ग्रीन बॉन्ड वॉटर रिसायकल आधारित परियोजना के लिए जारी किया गया है।\nम्‍युनिसिपल बांड बदलेंगे शहरों की तस्‍वीर\n2 दिसंबर 2020 को लखनऊ नगर निगम ने भी प्रदेश की राजधानी को स्मार्ट बनाने के लिए 200 करोड़ रुपए का बॉन्ड जारी किया था। कोविड आपदा के कालखंड में भी निवेशकों ने योगी सरकार पर भरोसा जताया और एलएमसी बॉन्ड को बाम्‍बे स्‍टॉक एक्‍सचेंज में हाथों हाथ लिया गया । नतीजन एलएमसी का बांड 225 फीसदी से अधिक सब्सक्राइब हुआ है। बीएसई  में लिस्टिंग समारोह में रिंगिंग बेल सेरेमनी में खुद सीएम योगी ने परंपरानुसार बेल बजाकर लखनऊ नगर निगम का म्युनिसिपल बॉन्ड जारी किया था। लखनऊ नगर निगम की सफलता को देखने के बाद आगरा, बनारस, कानपुर भी म्‍युनिसिपल बांड जारी कर अपने शहरों में सफाई व विकास का नया खाका खींचने की तैयारी में जुट गए हैं।\nवित्‍तीय अनुशासन लागू करने में मिलेगी मदद\nगाजियाबाद नगर निगम के नगर आयुक्‍त एमएस तवर ने कहा कि म्‍युनिस्पिल बांड के जरिए पंजी जुटाने में से वित्‍तीय अनुशासन लागू होगा। इससे नगर निगम को भविष्‍य में फंड जुटाने में भी मदद मिलेगी। देश के किसी भी नगर निगम द्वारा जारी किया गया पहला ग्रीन बांड है। बीएसई में लिस्टिंग के साथ ही बांड में तेजी से उछाल आया है। बाम्‍बे स्‍टॉक एक्‍सचेंज के एमडी व सीईओ आशीष कुमार चौहान ने कहा कि  बीएसई में लिस्‍ट होने के बाद गाजियाबाद बांड ने 150 करोड़ रुपए जुटा लिए , जो यह साबित करता है कि लोगों को उस पर काफी भरोसा है। उन्‍होंने कहा कि ग्रीन बांड की बाजार में काफी संभावनाएं है।\n\n"}