{"link": "https://www.downtoearth.org.in/hindistory/water/water-crisis/no-one-will-be-escaped-from-water-crisis-75844", "text": "\nजलवायु परिवर्तन का प्रत्यक्ष या अप्रत्यक्ष रूप से पानी पर महत्वपूर्ण असर पड़ता है। भारत जैसे संवेदनशील देशों में इसके गंभीर सामाजिक और आर्थिक असर देखने को मिलते हैं। लाखों गरीब लोग तेजी से घटते विश्वसनीय जल संसाधनों, बड़े पैमाने पर वेटलैंड में आ रही गिरावट और बदतर जल प्रबंधन के साथ जीने के लिए संघर्ष कर रहे हैं।\nजल संसाधन तेजी से घट रहे हैं और खराब भी हो रहे हैं। बदलते बारिश के पैटर्न के कारण सतही जल उपलब्धता में गिरावट से भूजल पर निर्भरता बढ़ती है। अधिक निकासी और बदलते मौसम व वर्षा की तीव्रता के परिणामस्वरूप, भारत के कई हिस्सों में भूजल स्तर खतरनाक दर से घट रहा है।\nतटीय क्षेत्रों में यह एक्वीफर्स (भूमिगत जल संग्रहण करने वाले चट्टान) में लवणता पैदा करती है। पानी की कमी लोगों के बीच आवंटन और टकराव का कारण बनती है। जलवायु परिवर्तन के प्रभाव खाद्य सुरक्षा पर दिखने के साथ जल सुरक्षा के लिए भी प्रत्यक्ष होंगे।\nअंतरराष्ट्रीय खाद्य नीति अनुसंधान संस्थान के एक हालिया अध्ययन में पाया गया कि दुनिया की आधी से अधिक आबादी और वैश्विक अनाज उत्पादन का लगभग आधा हिस्सा 2050 तक पानी की कमी के कारण जोखिम में होगा।\nबाढ़ या सूखे जैसी स्थिति के कारण कृषि विफलता ग्रामीण अर्थव्यवस्था को प्रभावित करती है। ग्रामीण भारत के बड़े हिस्सों में जीवन अब भी कृषि पर निर्भर करता है। बाढ़ और लंबे समय तक सूखे जैसी आपदाएं चिंता-संबंधी प्रतिक्रियाओं के साथ-साथ मानसिक स्वास्थ्य संबंधी विकारों का कारण भी बनती हैं। भारत में हजारों किसानों ने पिछले कुछ दशकों में आत्महत्या की है। 21वीं सदी के अंत तक जलवायु परिवर्तन से सूखे की घटनाएं और तीव्रता में वृद्धि होने की आशंका है और दुनिया का एक बड़ा हिस्सा अकाल का अनुभव कर सकता है।\nभोजन की कमी या भोजन की गुणवत्ता के मुद्दे भी मानसिक स्वास्थ्य को प्रभावित कर सकते हैं। कृषि के अलावा, मत्स्य क्षेत्र में संभावित संकट भी खाद्य सुरक्षा के लिए खतरा है। जलीय प्रजातियां आमतौर पर पानी के तापमान के प्रति अधिक संवेदनशील होती हैं और जलवायु परिवर्तन से मछली का विकास भी प्रभावित होता है। बाढ़ और सूखे के साथ जुड़े पानी से संबंधित स्वास्थ्य मुद्दे भी पैदा हो रहे हैं।\nबाढ़ ताजे पानी की आपूर्ति को दूषित करती है, जल-जनित बीमारियों के जोखिम को बढ़ाती है और रोग फैलाने वाले कीड़ों के लिए प्रजनन आधार बनाती है। ये इंसानों के डूबने और शारीरिक चोटों, घरों को नुकसान पहुंचाने और चिकित्सा और स्वास्थ्य सहित आवश्यक सेवाओं की आपूर्ति को बाधित करती हैं।\nविश्व स्वास्थ्य संगठन ने चेतावनी दी है कि तेजी से परिवर्तनशील वर्षा पैटर्न से मीठे पानी की आपूर्ति प्रभावित होने की संभावना है। सुरक्षित पानी की कमी स्वच्छता से समझौता कर सकती है और डायरिया रोग के खतरे को बढ़ा सकती है, जो हर साल पांच लाख से अधिक बच्चों की मौत का कारण बनता है।\nसुरक्षित पानी की कमी अक्सर जल संसाधनों में पानी के बंटवारे को लेकर विवाद का कारण बनती है। मौजूदा जल विवादों के भी बढ़ने और नए विवादों के पैदा होने की आशंका है। यह समस्या भारत जैसे देश में गंभीर हो जाएगी, जहां क्षेत्रीय हित राष्ट्रीय हितों पर हावी होंगे और निहित राजनीतिक हितों को हल करना और आम सहमति बनाना मुश्किल होगा।\nपानी पर जलवायु परिवर्तन के प्रभाव से संबंधित कई अन्य सामाजिक-आर्थिक और पर्यावरणीय मुद्दे भी हैं, जो मानव जीवन को प्रभावित करते हैं। मसलन भोजन और पानी की कीमतों में बढ़ोतरी जो गरीबों के लिए वहन करना मुश्किल होता है, पानी और भोजन के आवंटन को लेकर प्रतिस्पर्द्धा और संघर्ष, पलायन, हिंसा, पर्यटन में कमी, जंगल की आग और प्रजातियों के नुकसान आदि। सुरक्षित पानी एक महंगी वस्तु बन रहा है।\nआज भी कुछ देशों में बोतलबंद पानी की कीमत फलों के रस से अधिक होती है। मानव प्रवास देशों के बीच तनाव और देशों के विभिन्न वर्गों के लोगों के बीच तनाव पैदा करता है। हालांकि बदलते वर्षा पैटर्न से जुड़ी पानी की कमी के कारण प्रवासन सदियों से हो रहा है, लेकिन यह पिछले कुछ दशकों में वैश्विक जलवायु में असामान्य बदलावों के साथ तेज हो गया है।\nवर्षा का पैटर्न बदल जाने पर जलविद्युत महंगी हो सकती है। कम वर्षा के कारण नदी प्रवाह में कमी या नदियों और जलाशयों में तलछट के कारण कटाव और तीव्र वर्षा के कारण अवसादन जल विद्युत उत्पादन को काफी प्रभावित कर सकता है। केरल जैसे राज्य पहले से ही इस स्थिति का सामना कर रहे हैं।\nजलवायु परिवर्तन के प्रति कुछ वर्ग बेहद संवेदनशील हैं। इनमें बच्चे और बुजुर्ग शामिल हैं, जो बीमार हैं और जिनमें जन्म दोष है। इसके अलावा वे गर्भवती और प्रसवोत्तर महिलाएं भी अधिक खतरे में हैं जो लोग पहले से ही मानसिक बीमारी से पीड़ित हैं। निम्न सामाजिक-आर्थिक स्थिति वाले लोग, प्रवासी, शरणार्थी और बेघर भी अधिक असुरक्षित हो सकते हैं। भारत में हजारों अत्यधिक गरीबों के लिए सुरक्षित पानी के बिना जीवित रहना मुश्किल हो सकता है।\nविश्व आर्थिक मंच ने वैश्विक जोखिमों में नंबर एक के रूप में जल संकट को स्थान दिया है। इस संकट से दुनिया के सभी क्षेत्रों में आर्थिक और सामाजिक नुकसान पहुंचने की आशंका है। जलवायु परिवर्तन के साथ रहने का अर्थ होगा, पानी पर पड़ने वाले प्रभावों का मुकाबला करना और समुदायों और अर्थव्यवस्थाओं की कमजोरियों को कम करने के लिए आवश्यक कदम उठाना।\nयहां तक कि जब पानी से संबंधित आपदाएं हमारे सामने होती हैं, तो राजनेता शायद ही इसे गंभीरता से देखते हैं। महाकाव्य महाभारत में यक्ष, युधिष्ठिर से पूछते हैं, “आप जो सबसे अद्भुत चीज देखते हैं, वह क्या है?” इसका जवाब आज भी प्रासंगिक है। युधिष्ठिर जवाब देते हैं, “जब अनगिनत जीव यम लोक पहुंच जाते हैं, तब भी पीछे रह गए लोग मानते हैं कि यह उन पर लागू नहीं होता और वे अमर हैं।”\n"}