{"link": "https://www.zeebiz.com/hindi/india/know-about-online-apply-appointment-and-payment-driving-license-6250", "text": "\n\nबिना ड्राइविंग लाइसेंस के आप कोई भी वाहन नहीं चला सकते, और अगर आप ऐसा करते हैं तो आप कानून का उल्लंघन करते हैं. लाइसेंस बनवाने के लिए सरकार नियमों को लगातार आसान बनाती जा रही है. अब तो 16 वर्ष आयु के नाबालिग भी ई-बाइक्स चालने के लिए अपना लाइसेंस बनवा सकते हैं. \nऑनलाइन बनवाएं लाइसेंस\r\nलाइसेंस बनवाने की प्रक्रिया बेहद आसान है. अगर आप लाइसेंस बनवाने की सोच रहे हैं और आरटीओ के चक्कर काटने से बचना चाहते हैं तो ऑनलाइन भी आवदेन कर सकते हैं. शुरू में आपको लर्निंग लाइसेंस बनवाना होगा. 6 महीने बाद पक्का लाइसेंस बनता है.\nकितनी है फीस\r\nलर्निंग लाइसेंस के लिए फीस 200 रुपये है. अगर आपने अभी तक एकबार भी लाइसेंस नहीं बनवाया है तो पहले लर्निंग बनवाना होगा. लर्निंग के बाद ही परमानेंट लाइसेंस बनता है. उम्र सीमा कम से कम 18 साल है.\nऐसे करें ऑनलाइन अप्लाई\r\nलर्निंग लाइसेंस बनवाने की ऑनलाइन प्रक्रिया काफी आसान है. राजमार्ग मंत्रालय की वेबसाइट पर जाकर आप एप्लाई कर सकते हैं. https://parivahan.gov.in/sarathiservice10/stateSelection.do पर जाएं. यहां राज्यों की सूची दी गई है. सबसे पहले अपना राज्य चुनें. राज्य के चुनाव के बाद लर्नर के लिए ऑप्शन होता है. वहां क्लिक करने पर पूरा फॉर्म खुलता है. फॉर्म भरने के बाद एक नंबर जेनरेट होगा, जिसे सेव कर लें. यहां आपको उम्र प्रमाण पत्र, एड्रैस प्रूफ, आईडी प्रूफ अटैच करना होता है.\nफोटो और डिजिटल सिग्नेचर करें अपलोड\r\nइस प्रक्रिया के बाद अपना फोटो और डिजिटल सिग्नेचर अपलोड करना होगा. फिर ड्राइविंग टेस्ट के लिए स्लॉट बुक कराना होगा. स्लॉट का चुनाव करने के दौरान फीस भरनी होती है. इसके बाद रजिस्टर्ड नंबर पर एक मैसेज आएगा, जिसे सेव करना है.\nऑनलाइन होता है टेस्ट\r\nफीस जमा करने के बाद स्लॉट के हिसाब से RTO ऑफिस जाकर टेस्ट देना होगा. यह टेस्ट ऑनलाइन होता है और इसमें यातायात के नियमों तथा यातायात चिह्नों के बारे में पूछा जाता है. एक प्रश्न के 4 उत्तर होते हैं. सही उत्तर पर क्लिक करने पर दूसरा प्रश्न आपके कंप्यूटर स्क्रीन पर उभर आता है. इसमें साथ ही यह भी पता चलता रहता है कि आपका जवाब सही है या गलत. \nजैसे-जैसे आप सवालों के जवाब देते जाएंगे, उनके सही या गलत उत्तर के बारे में भी सूचना मिलती रहेगी और टेस्ट पूरा करते ही आपके सामने आपका रिजल्ट आ जाएगा कि आप पास या फेल. \n48 घंटे में मिलेगा ऑनलाइन लाइसेंस\r\nटेस्ट में पास हो जाने पर 48 घंटे के भीतर ऑनलाइन लर्निंग लाइसेंस ऑनलाइन मिल जाएगा. इसकी बैधता 6 महीने की होती है. 6 महीने के दौरान आपको परमानेंट लाइसेंस के लिए अप्लाई करना होगा. लर्निंग लाइसेंस मिलने के 1 महीने के बाद से लेकर 6 महीने के बीच आपको दोबारा ऑनलाइन अप्लाई करके आपको अपने वाहन के साथ आरटीओ ऑफिस आकर ड्राविंग का टेस्ट देना होता है. दूसरी बार टेस्ट पास करने पर परमानेंट लाइसेंस मिल जाता है.\n\n"}