{"link": "https://www.greelane.com/hi/%e0%a4%ae%e0%a4%be%e0%a4%a8%e0%a4%b5%e0%a4%bf%e0%a4%95%e0%a5%80/%e0%a4%ad%e0%a5%82%e0%a4%97%e0%a5%8b%e0%a4%b2/regional-geography-guide-1435603/", "text": "क्षेत्रीय भूगोल भूगोल की एक शाखा है जो दुनिया के क्षेत्रों का अध्ययन करती है। एक क्षेत्र को ही पृथ्वी की सतह के एक भाग के रूप में परिभाषित किया गया है जिसमें एक या कई समान विशेषताएं हैं जो इसे अन्य क्षेत्रों से अद्वितीय बनाती हैं। क्षेत्रीय भूगोल उनकी संस्कृति, अर्थव्यवस्था, स्थलाकृति, जलवायु, राजनीति और पर्यावरणीय कारकों जैसे कि वनस्पतियों और जीवों की विभिन्न प्रजातियों से संबंधित विशिष्ट विशिष्ट विशेषताओं का अध्ययन करता है।साथ ही, क्षेत्रीय भूगोल स्थानों के बीच विशिष्ट सीमाओं का भी अध्ययन करता है। अक्सर इन्हें संक्रमण क्षेत्र कहा जाता है जो एक विशिष्ट क्षेत्र के प्रारंभ और अंत का प्रतिनिधित्व करते हैं और बड़े या छोटे हो सकते हैं। उदाहरण के लिए, उप-सहारा अफ्रीका और उत्तरी अफ्रीका के बीच संक्रमण क्षेत्र बड़ा है, क्योंकि दोनों क्षेत्रों के बीच मिश्रण है। क्षेत्रीय भूगोलवेत्ता इस क्षेत्र के साथ-साथ उप-सहारा अफ्रीका और उत्तरी अफ्रीका की विशिष्ट विशेषताओं का अध्ययन करते हैं। क्षेत्रीय भूगोल का इतिहास और विकास हालांकि लोग दशकों से विशिष्ट क्षेत्रों का अध्ययन कर रहे थे, भूगोल में एक शाखा के रूप में क्षेत्रीय भूगोल की जड़ें यूरोप में हैं, विशेष रूप से फ्रेंच और भूगोलवेत्ता पॉल विडाल डे ला ब्लांश के साथ। 19 वीं शताब्दी के उत्तरार्ध में, डे ला ब्लांश ने अपने विचार मिलिवा, पे और कॉन्सिबिलिज्म (या कब्जेवाद) विकसित किए। मील का पत्थर प्राकृतिक वातावरण था और भुगतान देश या स्थानीय क्षेत्र था। पॉसिबिलिज्म वह सिद्धांत था जिसमें कहा गया था कि पर्यावरण मनुष्यों के लिए बाधाओं और सीमाओं को निर्धारित करता है लेकिन इन बाधाओं के जवाब में मानवीय क्रियाएं एक संस्कृति को विकसित करती हैं और इस मामले में एक क्षेत्र को परिभाषित करने में सहायक होती हैं। Possibilism ने बाद में पर्यावरण नियतावाद का विकास किया जो कहता है कि पर्यावरण (और इस प्रकार भौतिक क्षेत्र) पूरी तरह से मानव संस्कृति और सामाजिक विकास के लिए जिम्मेदार है।क्षेत्रीय भूगोल संयुक्त राज्य अमेरिका और विशेष रूप से यूरोप के कुछ हिस्सों में विश्व युद्ध I और II के बीच विकसित होना शुरू हुआ। इस समय के दौरान, भूगोल को पर्यावरणीय नियतावाद और विशिष्ट फोकस की कमी के साथ इसकी वर्णनात्मक प्रकृति के लिए आलोचना की गई थी। परिणामस्वरूप, भूगोलवेत्ता भूगोल को एक विश्वसनीय विश्वविद्यालय स्तर के विषय के रूप में रखने के तरीके की तलाश कर रहे थे। 1920 और 1930 के दशक में, भूगोल एक क्षेत्रीय विज्ञान से संबंधित हो गया कि कुछ निश्चित स्थान समान और / या भिन्न क्यों हैं और लोगों को एक क्षेत्र को दूसरे से अलग करने में सक्षम बनाता है। इस प्रथा को क्षेत्र भेद के रूप में जाना जाता है।अमेरिका में, कार्ल साउर और उनके बर्कले स्कूल ऑफ़ ज्योग्राफिक ने क्षेत्रीय भूगोल के विकास को बढ़ावा दिया, विशेष रूप से पश्चिमी तट पर। इस समय के दौरान, क्षेत्रीय भूगोल का नेतृत्व रिचर्ड हार्टशोर्न ने भी किया था, जिन्होंने 1930 के दशक में जर्मन क्षेत्रीय भूगोल का अध्ययन किया था, जिसमें अल्फ्रेड हेटनर और फ्रेड शेफर जैसे प्रसिद्ध भूगोलवेत्ता शामिल थे। हार्टशोर्न ने भूगोल को एक विज्ञान के रूप में परिभाषित किया \"पृथ्वी की सतह के चर चरित्र के सटीक, व्यवस्थित और तर्कसंगत विवरण और व्याख्या प्रदान करने के लिए।\"WWII के दौरान और उसके बाद थोड़े समय के लिए, क्षेत्रीय भूगोल अनुशासन के भीतर अध्ययन का एक लोकप्रिय क्षेत्र था। हालांकि, बाद में इसके विशिष्ट क्षेत्रीय ज्ञान के लिए इसे क्रिटिकल किया गया था और दावा किया गया था कि यह बहुत वर्णनात्मक है और पर्याप्त मात्रात्मक नहीं है। क्षेत्रीय भूगोल आज 1980 के दशक से, क्षेत्रीय भूगोल ने कई विश्वविद्यालयों में भूगोल की एक शाखा के रूप में पुनरुत्थान देखा है। क्योंकि भूगोलवेत्ता आज अक्सर विविध प्रकार के विषयों का अध्ययन करते हैं, यह जानकारी को संसाधित करने और प्रदर्शित करने के लिए आसान बनाने के लिए क्षेत्रों में दुनिया को तोड़ने में सहायक है। यह उन भूगोलवेत्ताओं द्वारा किया जा सकता है जो क्षेत्रीय भूगोलवेत्ता होने का दावा करते हैं और दुनिया भर में एक या कई स्थानों पर या भौतिक , सांस्कृतिक , शहरी और जीवविज्ञानियों के विशेषज्ञ होते हैं जिनके पास दिए गए विषयों के बारे में प्रक्रिया करने के लिए बहुत सारी जानकारी होती है।अक्सर, कई विश्वविद्यालय आज विशिष्ट क्षेत्रीय भूगोल पाठ्यक्रम प्रदान करते हैं जो व्यापक विषय का अवलोकन देते हैं और अन्य विशिष्ट विश्व क्षेत्रों जैसे कि यूरोप, एशिया और मध्य पूर्व से संबंधित पाठ्यक्रम या छोटे पैमाने जैसे \"कैलिफोर्निया का भूगोल\" प्रदान कर सकते हैं। \" इनमें से प्रत्येक क्षेत्र-विशिष्ट पाठ्यक्रमों में, अक्सर कवर किए जाने वाले विषय क्षेत्र के भौतिक और जलवायु संबंधी गुणों के साथ-साथ सांस्कृतिक, आर्थिक और राजनीतिक विशेषताएं हैं।इसके अलावा, कुछ विश्वविद्यालय आज क्षेत्रीय भूगोल में विशिष्ट डिग्री प्रदान करते हैं, जिसमें सामान्य रूप से दुनिया के क्षेत्रों का सामान्य ज्ञान होता है। क्षेत्रीय भूगोल में एक डिग्री उन लोगों के लिए उपयोगी है जो पढ़ाना चाहते हैं, लेकिन आज के व्यापार की दुनिया में भी मूल्यवान है जो विदेशी और लंबी दूरी की संचार और नेटवर्किंग पर केंद्रित है।"}