{"link": "https://hindi.krishijagran.com/lekh/animal-husbandry/pig-farming-swine-farming-benefits-of-pig-more-than-farming/", "text": "\n\n\n\n\n\n\n\n\n\n\nकेंद्र सरकार किसानों की आय को बढ़ाने के लिए प्रयास कर रही है.इसके लिए बहुत से प्रयास भी किये जा रहे है और योजनाए लागू की जा रही है. किसनों को खेती के साथ पशुपालन करने के लिए भी प्रोत्साहित किया जा रहा है. परन्तु किसानों के सामने काफी समस्याए है किसी के पास कृषि भूमि काम है, किसी की फसल अच्छी नहीं है, मंडी में फसल का सही भाव न मिलना है, सही जानकारी का न होना, कोई दूसरा व्यवसाय न होना| इन सब कारणों से उनको अच्छी आमदनी नहीं हो पाती है जिस कारण गाँव में घर का खर्चा थोडा मुश्किल हो जाता है| इस स्तिथि में किसानों को कोई खेती के साथ कोई दूसरा व्यवसाय करना आवश्यक है, लेकिन यह एक ऐसा व्यवसाय है यदि किसान सुअर पालन की शुरुआत करते है या फिर किसान कर चुके है यह उनके लिए फायदे का सौदा हो सकता है| सुअर पालन कोई भी किसान कर सकता है| इसके लिए सरकार द्वारा भी सहायता प्रदान की जाती है| इसके मांस में प्रोटीन होने की वजह से इसके मांस की मांग अधिक है जिसके कारण इसका दुसरे देशों में  भी निर्यात किया जाता है| यह व्यवसाय किसानों को रोजगार का एक अवसर देता हैं| इसलिए हम कह सकते हैं कि यह किसानों के लिए फायदे का सौदा है| लेकिन इसके लिए आवश्यकता है सही जानकारी की|\nएक नज़र में सुअर पालन\nसुअर का पालन विश्व कई देशों में होता है| इसके पालन के मामले में चीन सबसे आगे है| चीन के बाद यूएस, ब्राज़ील, जर्मनी, वियतनाम, स्पेन, रूस, कनाडा, फ्रांस और भारत है| भारत में सुअर का उत्पादन आबादी का लगभग 28 प्रतिशत यानी लगभग 14 मिलियन से ज्यादा है| उत्तर-पूर्व के राज्यों में सुअर  पालन अधिक होता है| इसके अलावा देश के कई राज्यों में सुअर पालन किया जाता है|\nसुअर पालन की शुरुआत\nइस व्यवसाय की शुरुआत करने से पहले आवश्यक है कि व्यवसाय की शुरुआत करने वाले को इस व्यवसाय का शुरूआती ज्ञान होना आवश्यक है| इसके बाद यह जरुरी है कि इस व्यवसाय में आने वाले खर्च, स्थान का चुनाव, सुअर की प्रजाति का सही ज्ञान होना, सही बाजार का पता होना और इसके अलावा आने वाले जोखिमों जैसे की पशुओं में होने वाली बिमारियों से कैसे बचा जा सकता है| यह सब जानकारी होना आवश्यक है|\nसुअर पालन के फायदे\n1. मांस उत्पादन में दूसरे पशुओं के मुकाबले सुअर से अच्छा मांस प्राप्त हो जाता है| इसका मांस अधिक प्रोटीन वाला होने की वजह से विदेशों में अधिक मांग है|\n2. अधिकतर ऐसा खाना जिसको बेकार समझकर फेंक दिया जाता है सुअर पालन के ज़रिये इस खाने को पोषित मांस के रूप में प्राप्त किया जा सकता है|\n3. मादा सुअर एक बार में 10 से 12 बच्चों को जन्म देती है| ये साल में तीन बार बच्चों को जन्म देती है| एक बच्चा 8-9 महीने बड़ा हो जाता है|\n4. इस व्यवसाय में इनके रहने के स्थान और अन्य सामग्री पर कम निवेश की आवश्यकता होती है|\n5. सुअर का मांस अच्छे प्रोटीनयुक्त और पोषक मांस के रूप में जाना जाता है| इसलिए भारत के साथ इसकी अन्य देशों में भी मांग अधिक है|\n6. अच्छी आय के नजरिये से इसके पालन से जल्दी ही 6 से 8 महीनों में अच्छी कमाई होनी शुरू हो जाती है| इसके अलावा इसमें इसके मांस का प्रयोग केमिकल्स के रूप में जैसे सौन्दर्य उत्पाद और रसायनों में अन्य तरीके से उत्पादों में प्रयोग होने की वजह से इसकी बहुत मांग है|\n\n\n\n\n\n\n\n\nसुअर पालन के लिए स्थान का चुनाव:\nइसके पालन के लिए जरुरी है एक ऐसे स्थान का चुनाव करना जो थोडा खुले में हों और आसानी इन पशुओं के रहने की व्यवस्था हो सके| यदि 20 सुअर है उनके लिए कम से कम 20 प्रति वर्ग गज में उनके रहने की व्यवस्था हो जाती है| इसके अलावा उनके प्रजनन के लिए स्थान होना आवश्यक है|\nसुअर पालन में आने वाला खर्च\nसुअर  पालन की शुरुआत करते समय जो खर्च होता है मुख्य रूप से उनके रहने की व्यवस्था पर, लेबर ,भोजन सामग्री, प्रजनन पर और दवाओं पर होता है| यदि कोई व्यक्ति 20 मादा सुअर का पालन करता है, तो इस हिसाब से 20 वर्ग गज के लिए 150 रुपए प्रति वर्ग गज के हिसाब से 70000 रूपये, 2 सुअर  के लिए 70 प्रतिवर्ग गज के हिसाब से 27200 रूपये, स्टोर रूम पर आने वाला खर्च लगभग 40000 रूपये और लेबर में आने वाला खर्च लगभग 60000 रूपये एक साल का खर्च आता है| यदि देखा जाए तो पहले साल का कुल खर्च लगभग 3,20,000 तक का खर्च आता हैं| दूसरे साल में इसके प्रजनन और बच्चों पर आने वाला खर्च लगभग 300000 रूपये के आस-पास आता है| इसके अलावा पहले साल का लाभ लगभग 21,200 रूपये, दूसरे साल का लाभ 7,80,000 और तीसरे साल 16,50,000 इसी क्रम में आने वाले सालों में यह आय बढती जाती है| आने वाले खर्च के विपरीत किसान इस व्यवसाय से एक अच्छी आये ले सकते है|\nसरकार द्वारा वित्तीय सहायता :\nसुअर पालन की शुरुआत के लिए सरकार की और से मिलने वाली सहायता ऋण के रूप में मिलती है| सुअर पालन के व्यवसाय की शुरुआत के लिए वैसे तो आने वाला खर्च उनकी संख्या, प्रजाति और रहने की व्यवस्था पर निर्भर करता है| व्यवसाय में आने वाले खर्च के लिए कुछ सरकारी संस्था जैसे नाबार्ड और सरकारी बैकों द्वारा ऋण सुविधा उपलब्ध है| बैंको और नाबार्ड के द्वारा दिए जाने वाले इस ऋण पर ब्याज दर और समयवधि अलग-अलग होती है, वैसे ऋण पर ब्याजदर 12 प्रतिशत प्रतिवर्ष होती है| इस व्यवसाय के लिए कागजी कार्यवाही के बाद ऋण आसानी से मिल जाता है| हालांकि किसान को निश्चित समयवधि के दौरान लिया गया कर्ज चुकाना होता है| बैंक द्वारा लोन प्राप्त करने के ऋणधारक को बैंक को जमींन, पानी और खाने की व्यवस्था, प्रशिक्षण व्यवस्था आदि सबकी सामान्य जानकारी देनी होती है| लिए गए कर्ज का 5-6 साल की अवधि में एक अर्धवार्षिक अथवा वार्षिक किश्तों में चुकाया जा सकता है| अधिक जानकारी के लिए आप अपने नजदीकी बैंक अथवा नाबार्ड के कार्यालय से इसकी जानकारी ले सकते है|\nसुअर पालन प्रशिक्षण संस्थान:\nसुअर पालन व्यवसाय करने के पहले उसका प्रशिक्षण लेना आवश्यक है जिससे की यदि कोई समस्या आती है तो उससे व्यवसायी खुद भी निपटने की क्षमता रखें| सुअर पालन का प्रशिक्षण देने वाली वैसे तो कई संस्थान है| इसके लिए भारतीय कृषि अनुसन्धान परिषद् के राष्ट्रीय शुकर अनुसन्धान केंद्र और पशु चिकित्सा विद्यालयों और कृषि विज्ञान केन्द्रों द्वारा किसानों को समय-समय पर सुअर पालन का प्रक्षिशण दिया जाता है| इसके अलावा आचार्य एन.जी. रंग राव कृषि विश्विद्यालय, एआईसीआरपी आंध्र प्रदेश, एआईसीआरपी आनंद कृषि विश्विद्यालय, एआईसीआरपी जबलपुर और आईवीआरआई इज्ज़तनगर आदि संस्थानों में अनुसन्धान होता है|  \n\n\n\n\n\n\n\n\nसुअर की मुख्य प्रजातियाँ-\nदेश में सुअर की काफी प्रजातियाँ है, परन्तु मुख्य प्रजातियाँ सफ़ेद यॉर्कशायर, लैंडरेस, मध्यम सफ़ेद यॉर्कशायर, हैम्पशायर, ड्युरोक, इन्डीजेनोय्स और घुंघरू है| \nसफ़ेद यॉर्कशायर – यह प्रजाति भारत में बहुत अधिक पाई जाती है| हालांकि यह एक विदेशी नस्ल है| इसका रंग सफ़ेद और कहीं से काले धब्बे भी होते है| कान  मध्यम होते है| जबकि चेहरा थोडा खड़ा होता है| प्रजनन के मामले में ये बहुत अच्छी प्रजाति है| नर सुअर का वजन 300-400 किग्रा. और मादा सुअर का वजन 230-320 किग्रा के आसपास होता है|\nलैंडरेस – इसका रंग सफ़ेद, शारीरिक रूप से लम्बा, कान नाक थूथन भी लम्बे होते है| प्रजनन के मामले भी यह बहुत अच्छी प्रजाति है| इसमें यॉर्कशायर के बराबर ही गुण है| इस प्रजाति के नर सुअर  में\n270-360 किग्रा. वजन होता है जबकि मादा में 200 से 320 किग्रा. वजन होता है\nहैम्पशायर – इस प्रजाति के सुअर माध्यम साइज़ के होते है इनका शरीर गठा हुआ और काले रंग का होता है| यह मांस के व्यवसाय से बहुत अच्छी प्रजाति मानी जाती है| नर सुअर का वजन लगभग 300\nकिलो और मादा सुअर में 250 किग्रा. तक वजन हो जाता है|\nघुंघरू-  इस प्रजाति के सुअरों का पालन अधिकतर उत्तर-पूर्वी राज्यों मे किया जाता है| खासकर यह बंगाल में इसका पालन किया जाता है| इसकी वृद्धि दर बहुत अच्छी है|\nविपणन और बाजार: \nवैसे तो भारत में इसकी अच्छी मांग हैं हालांकि क्षेत्रीय मांग के अलावा विदेशों में भारत से इसके मांस का अच्छा निर्यात है| यह ऐसा पशु है जिसका मांस से लेकर चर्बी तक को काम में लिया जाता है| भारत से लगभग 6 लाख टन से ज्यादा सुअर का मांस दूसरे देशों में निर्यात किया जाता है| इसके मांस का प्रयोग मुख्य रूप से सौंदर्य प्रसाधनों और केमिकल रूप में प्रयोग होता है| इसलिए यह व्यवसाय किसानों के लाभकारी है, जिससे वो अच्छा लाभ कम सकते है| इस व्यवसाय पर राष्ट्रीय शूकर पालन अनुसन्धान केंद्र के प्रोजेक्ट डायरेक्टर डॉ. दिलीप कुमार का कहना है कि “यह व्यवसाय किसानों के लिए लाभप्रद है जिससे किसान अच्छा मनाफा कम सकते है| अगर किसी किसान के पास कम कृषि भूमि है आय का स्त्रोत कम है तो वो इस व्यवसाय को शुरू कर सकते है| इसमें सरकार द्वारा भी उनकी मदद की जाती है और समय-समय पर प्रशिक्षण कार्यक्रम भी आयोजित किये जाते है|”\n\n\n\n\n\n\n"}