{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91d93e930916902921-915947-93293f90f-90592894193690293893f924-91594393793f-924915928940915/91d93e93091692394d921-92e947902-93894291594d93794d92e-93893f90291a93e908-92a92694d92792493f-92694d93593e93093e-90991a94d91a-92e94293294d92f-93593e932940-90992694d92f93e92893f915-92b93893294b902-91593e-90992494d92a93e926928/92c93e91793593e928940-92b93893294b902-915947-93293f90f-93894291594d93794d92e-93893f90291a93e908", "text": "बागवानी फसलों के लिए सूक्ष्म सिंचाईभूमिकासूक्ष्म सिंचाई के गुण व दोषसूक्ष्म सिंचाई का विकासभारत में सूक्ष्म सिंचाई पर शोध कार्यप्लास्टिक कल्चर विकास केन्द्रसरकार द्वार सूक्ष्म सिंचाई पर किये जा रहे विकासात्मक कार्यसूक्ष्म सिंचाई कार्यक्रम का प्रभावसूक्ष्म सिंचाई को बढ़ावा देने में समस्याएँसूक्ष्म सिंचाई को बढ़ावा देने के लिए भावी कार्यक्रमसहायता का स्वरुपड्रिप सिंचाई प्रणाली स्थापित करने की आंकलित लागतनिष्कर्ष एवं अनुशंसाकुछ महत्वपूर्ण मुद्देभूमिका\nसूक्ष्म सिंचाई एवं उन्नत सिंचाई प्रणाली है जिसके द्वारा पौधों के जड़ क्षेत्र में विशेष रूप से निर्मित प्लास्टिक पाइपों द्वारा कम समय अंतराल पर पानी दिया जाता है। सूक्ष्म सिंचाई प्रणाली में निम्न साधन होते हैं।\n\nसूक्ष्म/छिड़काव यंत्र \nवितरण लाइने और साज-समान \nकंट्रोल हैड प्रणाली \nउर्वरक टैंक \nसाज-समान \n\nसूक्ष्म सिंचाई के गुण व दोष\n\nइस प्रणाली में 40-60% सिंचाई जल की बचत होती है।\nफसल की उत्पादकता में 40-60% वृद्धि होती है।\nउत्पाद की गुणवत्ता उच्च होती है।\nमजदूरी खर्च में कमी होती है।\nजड़ क्षेत्र में नमक एकत्र होने की संभावना कम हो जाती है।\nरोगों के प्रकोप में कमी आ जाती है।\nसिंचाई जल के साथ घुलनशील रसायनों एंव उर्वेरकों का उपयोग आसानी से किया जा सकता है।\n\nइस प्रणाली को अपनाकर यदि उर्वरक दिया जाए तो इससे काफी बचत होती है। इस प्रणाली के गुण के साथ कुछ दोष भी हैं जैसे-आरंभिक अवस्था में पाइप लाइन तथा आवश्यक तन्त्रों में अधिक निवेश होता है। कभी-कभी किसी कारणवश छिद्र बंद हो जाते हैं। इनके अलावा कभी-कभी पाइप तथा पुर्जों की चोरी हो जाती है।\nसूक्ष्म सिंचाई का विकास\nइस प्रणाली पर सबसे पहले जर्मनी में सन 1860 में कुछ कार्य किये गये। इसके बाद सन 1913 में अमेरिका के कालोरेड़ो में श्री हॉउस द्वारा एक अध्ययन किया गया। इसी तरह सन 1920 में जर्मनी में एक महत्वपूर्ण सफलता टीवी मिली जब छिद्र वैल पाइप से ड्रिप सिंचाई आंरभ की गई। सिम्बा ब्लास नामक एक इजरायली इंजीनियर ने सन 1940 में यह देखा कि नल के निकट जो वृक्ष था वह नया वृक्षों की तुलना में अधिक विकसित तथा। कारण अधिक विकसित वृक्ष को नल से रिसता हुआ जल सिंचाई के रूप में उपलब्ध हो रहा था।\nइस प्रणाली  में सन 1960 के वास उत्तरोतर वृद्धि पाई गई। अमेरिका, आस्ट्रलिया, इजराइल, मैक्सिको में व्यापक रूप में तथा कनाडा, साइप्रस, फ्रांस, ईरान, न्यूजीलैंड, इंग्लैंड, ग्रीस और भारत में यह प्रणाली अंशतः अपनाई गई। सन 1960 में मात्र 40 हेक्त्तेयर  क्षेत्र ड्रिप सिंचाई के अधीन था जो सन 1975 में बढ़कर 54,000, हेक्टेयर हो गया। इस प्रणाली के अधिक सिंचित क्षेत्र 4,12,760 हेक्टेयर था वह सन 1986  में बढ़कर 10.81,631 हेक्टयेर तथा सन 1998 में 26,71,५६१ हेक्त्टेयर हो गया । उपरोक्त आंकड़े यह बताते हैं कि करीब 18 वर्षों में छह से सात गुना वृद्धि सूक्ष्म सिंचाई के अंतर्गत हुई।\nभारत में भी सूक्ष्म सिंचाई विधि  किसी न किसी रूप में की जाती है, हालाँकि इसका रूप विभिन्न राज्यों में अलग-अलग है। साथ ही इस प्रणाली में काम आने वाली सामग्रियां विशेषकर छिद्र वाले पाइप के रूप स्थानीय सुलभ वस्तुओं का उपयोग किया जाता है। जैसे उत्तर पूर्व के पर्वतीय राज्यों के निवासी खोखले बांस में छिद्र  कर पाइप की जगह इस्तेमाल करते है। मेघालय के निवासी पहाड़ी ढलानों पर इस पाइप का प्रयोग कर प्राकृतिक रूप से उपलब्ध पानी की दिशा मोड़कर जंगली पेड़ों पर लगे पान एवं कालीमिर्च की लताओं या अन्य पौधों की सिंचाई करते हैं। महाराष्ट्र के किसान मिट्टी से निर्मित पाइप तथा राजस्थान के किसान रिसने वाले मिट्टी के घड़े का उपयोग फलों एवं सब्जियों के खेत की सिंचाई के लिए करते हैं। कहीं-कहीं पर चीनी मिट्टी से बने छिद्र युक्त पाइपों का प्रयोग किया जाता है।\nभारत में सूक्ष्म सिंचाई पर शोध कार्य\nभारत में इस प्रणाली पर शोध कार्य कई संस्थाओं द्वारा किया जा रहा है कृषि अनुसन्धान परिषद एवं राज्य कृषि विश्वविद्यालय में अनुसन्धान का मुख्य ध्येय फसलों की जल मांग प्रणाली के लेआउट एवं डिज़ाइन लागल एवं  लाभ रहा है। कृषि में प्लास्टिक से बने पदार्थों के उपयोग विषय पर विभिन्न परियोजनाएं चलाई जा रही हैं जैसे- अखिल भारतीय  समन्वित अनुसन्धान परियोजना जल प्रबन्धन पर अखिल भारतीय  समन्वित अनुसन्धान परियोजना तथा डिप्र नेट परियोजना। विभिन्न जलवायु में स्थित प्लास्टिक कल्चर विकास केन्द्रों के माध्यम से कृषि मंत्रालय भारत सरकार द्वारा भी प्रयोग का तुलनात्मक विवरण सारणी-२ में दिया गया है। सारणी से इस बात पता चलता है कई विभिन्न जलवायु एवं फसल में सूक्ष्म सिंचाई से 84% पानी की बचत हो सकती है और पैदावार में 60% वृद्धि हो सकती है।\nप्लास्टिक कल्चर विकास केन्द्र\nकृषि में प्लास्टिक पदार्थों के ऊपयोग के संबध में राष्ट्रीय समिति ने 22 विकास केन्द्रों की स्थापना  भारतीय कृषि अनुसधान परिषद द्वारा संबंधित प्लास्टिक कल्चर विकास केन्द्रों के रूप में जानी जानी थी। इस समय प्लास्टिक पदार्थों के उपयोग पर राष्ट्रीय समिति 16 प्लास्टिक विकास केन्द्रों के कार्यकलापों का समन्वय कर रही है। इस कार्य के लिए आवश्यक धनराशि की व्यवस्था कृषि मंत्रालय की प्लास्टिक योजना के अंतर्गत की जा रही है। केन्द्रीय सिंचाई एवं विद्युत बोर्ड के अंतर्गत भी दस और प्लास्टिक कल्चर विकास केन्द्रों की स्थापना की गई है। सूक्ष्म सिंचाई भारतीय कृषि अनुसधान परिषद द्वारा शोध कार्य भारतीय कृषि अनुसधान परिषद द्वने विभिन्न फसलों में सूक्ष्म सिंचाई के उपयोग पर अनुसन्धान करने हेतु एक ड्रिप नेट परियोजना आंरभ की है। इस परियोजना के मुख्य उद्देश्य इस प्रकार हैं:\nक) फलदार फसलों में ड्रिप सिंचाई दक्षता का मुल्यांकन\nख) फसल विनिमयन, पौष्टिक गुणों और गीलेपन के स्वरूप का मूल्यांकन करना।\nग) फसल विकास के विभिन्न अवस्थाओं पर उर्वरक उपयोग की तकनीकी को मानक करना।\nसरकार द्वार सूक्ष्म सिंचाई पर किये जा रहे विकासात्मक कार्य\nयह अनुमान लगाया गया है कि देश में लगभग 2.7 करोड़ हेक्टेयर क्षेत्र ड्रिप सिंचाई के अनुकूल है। आठंवी योजना के दौरान आरंभ की गई प्रमुख योजनाओं में कृषि में प्लास्टिक के उपयोग संबंधी केन्द्रीय प्रायोजित योजना भी एक थी, जिसका परिव्यय 250 करोड़ रूपये था। देश में ड्रिप/सूक्ष्म सिंचाई के लिए 200 करोड़ रूपये की राशि निर्धारित की गई थी। सरकार छोटे और सीमांत/अनु.जाति/अनु.जनजाति और महिला कृषकों के लिए बागवानी फसलों में ड्रिप सिंचाई संबधी उपकरणों की स्थापना के लिए कुल लागत के 90% अथवा 25,000 रूपये प्रति हेक्टेयर जो भी कम हो और सामान्य वर्ग के किसानों के लिए कुल लागत के 70% अथवा 25,000 रूपये जो भी कम हो, सहयता दी गई थी। इस प्रणाली प्रदर्शन के लिए सरकारी सहायता 22,500 रूपये हेक्टेयर दी गई थी। इस प्रणाली पर कुल लागत का 75% जो भी कम हो, देने की व्यवस्था थी। नवीं योजना के दौरान, 375 करोड़ राशि निर्धारित किया गया तथा सहायता में सुधार की गयी है जिसके अनुसार कुल राशि का 50% देय होगा।\nसरकार की इस उदार सहायता से केवल केन्द्रीय सरकार की योजना के अंतर्गत देश में ड्रिप सिंचाई के अंतर्गत २.38 लाख हेक्टयेर क्षेत्र लाया जाना संभव हो सका है। वर्ष 1999-2000 के दौरान सूक्ष्म सिंचाई के अंतर्गत 40.000 हेक्टेयर वर्षवार कवरेज ग्राफ में दर्शाया गया है। बागवानी फसलों के अंतर्गत औसतन 30,000 हेक्टेयर क्षेत्र प्रतिवर्ष  ड्रिप सिंचाई के अंतर्गत लाया जा रहा है।\nभारत सूक्ष्म सिंचाई प्रौद्योगिकी के उपयोग करने वाले प्रमुख देशों में अपना विशेष स्थान बना चूका है।\nमहाराष्ट्र सरकार न अपनी राज्य योजना के माध्यम से ड्रिप सिंचाई को बढ़ावा देने के लिए भी प्रयोप्त प्रयास किए हैं इसके परिणामस्वरुप राज्य में ड्रिप सिंचाई के अंतर्गत लगभग एक लाख हेक्टेयर क्षेत्र लाया गया है।\nसूक्ष्म सिंचाई के अंतर्गत लाये गये क्षेत्र का लगभग 22% नारियल के अंतर्गत रहा है इसका मुख्य करण इस फसल की बड़ी मात्रा में जल की आवश्कता 100 लीटर प्रतिदिन और इसके व्यापक अंतराल 7.5 x7.5 मीटर के कारण अपेक्षित कम साधन है। पपीता, स्ट्राबेरी, आमरुद फसलो आदि के अंतर्गत काफी क्षेत्र सूक्ष्म सिंचाई प्रणाली में लिया गया है। अन्य फसलों आम, अंगूर, नीबू वर्गीय और केला है।\nसूक्ष्म सिंचाई कार्यक्रम का प्रभाव\nइस योजना के ड्रिप/ सूक्ष्म सिंचाई घटक का मूल्याकन 1997-98 के दौरान कृषि वित्त निगम लिमिटेड के माध्यम से किया गया था। इस आध्ययन में आंध्रप्रदेश, हरियाणा, कर्नाटक, महाराष्ट्र, उड़ीसा और तमिलनाडु राज्यों में 26 जिलों में फैले लगभग 3900  किसानों को लिया गया। इस अध्ययन से पता चला कि ड्रिप सिंचाई के अंतगर्त 1985 में 1500 हेक्टेयर से बढ़कर अप्रैल 1998 तक 1.86 लाख हेक्टेयर क्षेत्र  हो गया। उपरोक्त अवधि में कुल तीन लाख हेक्टेयर क्षेत्र ड्रिप सिंचाई संबधी राज्य क्षेत्र की योजना के अंतर्गत लिया गया क्षेत्र भी शामिल है। इस अध्ययन से यह भी पता चाल कि ड्रिप प्रणाली लगाए जाने के बाद लाभाविन्त किसानों ने निविवाद रूप से अधिक आमदनी वाली बागवानी फसलें जैसे  अंगूर, नीबू वर्गीय और जैसी अनार जैसी फसलों के लिए राज्य में औसत उपज की तुलना में ड्रिप सिंचाई अपनाने से अंगूर एवं अनार के उत्पादन में क्रमशः 41 एवं 141% की वृद्धि पाई गई। 195 लाभान्वित किसान और 76 गैर लाभान्वित किसानों जिन्होंने किसी सरकारी राज सहयता के बिना ड्रिप प्रणाली लगाई के आर्थिक विश्लेषण से पता चला कि अधिकतर  मामलों में तीन से भी कम मौसमों की अवधि में लागत ‘राज सहायता सहित’ वसूली हो गई। इस  अध्ययन से यह भी पता चला कि आंध्रप्रदेश में ड्रिप सिंचाई के अंतर्ग्रत लगभग 65% कवरेज चेगलपट्ट, एम्.जी.आर डिंडीगुल कोयम्बटूर और पेरियर जिलों में थी। इस अध्ययन से यह भी पता चला कि अधिकतर किसान ड्रिप प्राणाली पर किये गये निवेश को तीन मौसमों की अवधि के भीतर वसूल कर लेते हैं।\nसूक्ष्म सिंचाई को बढ़ावा देने में समस्याएँ\nकृषि वैज्ञानिक ने यह सिद्ध कर दिया है कि ड्रिप सिंचाई प्रणाली अन्य सिचाई विधियों की तुलना में बहुत फायदेमंद है। लेकिन अभी भी इस प्रणाली में कुछ समस्याएँ हैं। जिनके वैज्ञानिक समाधान के लिए अभी शोध कार्य की आवश्यकता है जिससे बागवानी फसलों में सूक्ष्म सिंचाई की उपयोगिता बढ़ाई जा सके।\n\nदक्षं राज्यों की पठारी भूमि में ड्रिप सिंचाई का अंसतुलित विकास एक चिंतनीय विषय है। ड्रिप सिंचाई के अंसतुलित विकास का मुख्य कारण सूक्ष्म सिंचाई के लाभ के बारे में जानकारी अभाव है।\nकुछ राज्यों, खासकर उत्तरी तथा पूर्वी भारत में सतही तथा भूमिगत जल की आसानी से पर्याप्त मात्रा में उपलब्धता।\nप्रशिक्षित मानव श्रम की कमी।\nकिसानों को इस कार्य के लिए पर्याप्त संस्थागत ऋण सुविधा का अभाव।\n इस विधि में उपयोग आने वाले कल-पुर्जों की अनुलब्धता तथा ग्रामीण क्षेत्रों में तकनीकी जानकारी एवं सामग्री का अभाव।\n\nसूक्ष्म सिंचाई को बढ़ावा देने के लिए भावी कार्यक्रम\nकेंद्र पोषित योजना – सूक्ष्म सिंचाई\nयह एक केंद्र द्वारा प्रायोजक योजना है जिससे सूक्ष्म सिचाई प्रणाली की कुल लागत में से 40% हिस्सा केंद्र सरकार, 10% हिस्सा राज्य सरकार और शेष 50% हिस्सा लाभार्थी द्वारा वहन किया जाएगा। लाभार्थी इसे स्वयं अपने संसाधनों से या वित्तीय संगठनों से आसान कर्ज वहन कर सकते है। अन्य शब्दों में कहा जा सकता है कि सरकारी सहायता में से 80% हिस्सा (यूनिट लागत का 40%) भारत सरकार द्वारा वहन किया जायेगा और शेष 20% वहन किया जाएगा। सबंधित राज्य अपना 20% हिस्सा वित्तीय वर्ष के दौरान कार्यान्वयन एंजेसी (आई.ए)को उपलब्ध करायेंगे।\nसहायता का स्वरुप\nड्रिप सिंचाई के मामले में इस सहायता को विशिष्ट फसल अंतराल तथा किसान द्वारा फसल के तहत शामिल क्षेत्र के लिए प्रणाली की कुल लागत के 50% तक समिति रखा जायेगा। छिड़काव सिंचाई में भी सहायता का कुल लागत के 50% तक समिति रखा जायेगा। दोनों ही मामलों में सहायता को प्रति लाभार्थी परिवार के लिए पांच हेक्टेयर तक सिमित रखा जायेगा। राज्य/केंद्र सरकार से संबधित फर्मों, राज्य कृषि विश्वविद्यालयों, भा,कृ.अ.प. संस्थानों प्रगतिशील किसानों तथा गैर सरकारी संस्थानों/ट्रस्ट से संबधित फार्मों पर सूक्ष्म सिंचाई के प्रदर्शन के लिए सहयता 0.50 हेक्टेयर प्रति लाभार्थी के अधिकतम क्षेत्र के लिए लागत का 75% को सम्पूर्ण रूप से केंद्र सरकार द्वारा वहन किया जायेगा। योजना में किसानों से सभी वर्गों को शामिल किया जायेगा, इसमें कृषि क्षेत्र के आकार को ध्यान में नहीं रखा जायेगा। यद्यपि लाभार्थियों का चयन करते समय पंचायती राज संगठनॉन के शामिल किया जायेगा।\nड्रिप सिंचाई प्रणाली स्थापित करने की आंकलित लागत\n\n\n\n\nअंतराल  \n\n\nलागत (रूपये में ) क्षेत्र (हेक्टेयर \n\n\n\n\n \n\n\n0.4\n\n\n1.0\n\n\n2.0\n\n\n3.0\n\n\n0.4\n\n\n0.5\n\n\n\n\n12x12\n\n\n \n\n\n10600\n\n\n16700\n\n\n15100\n\n\n31600\n\n\n71300\n\n\n\n\n10x10\n\n\n \n\n\n12100\n\n\n18000\n\n\n27700\n\n\n3600\n\n\n76900\n\n\n\n\n9x9\n\n\n \n\n\n12400\n\n\n22100\n\n\n35500\n\n\n55900\n\n\n811100\n\n\n\n\n8x8\n\n\n \n\n\n12900\n\n\n19900\n\n\n31300\n\n\n41700\n\n\n86200\n\n\n\n\n6x6\n\n\n \n\n\n14400\n\n\n30200\n\n\n51200\n\n\n64900\n\n\n137400\n\n\n\n\n5x6\n\n\n \n\n\n15100\n\n\n32800\n\n\n56600\n\n\n83100\n\n\n150800\n\n\n\n\n4x4\n\n\n \n\n\n16900\n\n\n39300\n\n\n63100\n\n\n100700\n\n\n179300\n\n\n\n\n3x3\n\n\n \n\n\n17900\n\n\n35600\n\n\n71400\n\n\n96100\n\n\n158300\n\n\n\n\n3x1.5\n\n\n \n\n\n19700\n\n\n40200\n\n\n80500\n\n\n109700\n\n\n180900\n\n\n\n\n2.5x2.5\n\n\n \n\n\n20000\n\n\n39800\n\n\n81400\n\n\n111200\n\n\n239600\n\n\n\n\n2x2\n\n\n \n\n\n21300\n\n\n49800\n\n\n86400\n\n\n12700\n\n\n223400\n\n\n\n\n1.5x.1.5\n\n\n \n\n\n26100\n\n\n55000\n\n\n109500\n\n\n165100\n\n\n281000\n\n\n\n\n1x1\n\n\n \n\n\n26500\n\n\n57600\n\n\n96500\n\n\n146500\n\n\n249200\n\n\n\n\nनिष्कर्ष एवं अनुशंसा\nबागवानी फसलों का कार्यक्षेत्र दिन-प्रतिदिन बढ़ रहा है। इनके समुचित रख-रखाब के लिए सिंचाई जल की मांग का भ्दना भी स्वाभाविक है। इस बढ़ती मांग को पूरा करने में सूक्ष्म सिंचाई प्रौद्योगिकी काफी हद तक सहयक सिद्ध हो सकती है है। कारण इस विधि की दक्षता लगभग 95% है। इस विधि से सिंचाई करने में जल बचत के अलावा फसल की पैदावार में वृद्धि फसल की उच्चतर गुणवत्ता, जल तथा ऊर्जा की कम खपत, रसायनों एवं उर्वरकों का कम उपयोग, कम विक्षलन तथा कम खरपतवार और कम मृदा संकुचन को सुनिश्चित करती है। मुख्यतः सरकार के हस्तक्षेप  के कारण देश में ड्रिप सिंचाई के तहत लाये गए क्षेत्रों में महत्वपूर्ण वृद्धि हुई है।\nकुछ महत्वपूर्ण मुद्दे\n\nक्षेत्र की कृषि जलवायु संबधी परिस्थतियों के अनुकूलन प्रणाली की रूपरेखा तैयार की जानी चाहिये तथा वर्तमान फलीद्यान के लिए विशेष देखभाल की जानी चाहिए। मृदा में आद्रता के दबाव को कम करने के लिए पर्याप्त मात्रा में मृदा डाली जाए।\nइस प्रणाली की अड़चनों को दूर करने के लिए उपयुक्त उपाय करना अपेक्षित है।\n रखरखाव संबधी अनुसूची का सख्ती स एपालं किया जाए, ताकि इलाके में एकरूपता का वांक्षित स्तर हो सके।\nप्रणाली में बिक्री के बाद की सेवाओं, प्रणाली के खुले हिस्सों और किसानों के प्रशिक्षण की आवश्यकता को बढ़ाने के लिए समुचित बुनियादी ढांचे की आवश्यकता है।\n उपयुक्त प्रशिक्षकों का प्रशिक्षण कार्यक्रम विकसित किया जाना जरुरी है ताकि पूरे देश की बढ़ती मांग को पूरा किया जा सके।\nसिंचाई संबधी अनुसूची तैयार करने के एकरूप एवं प्रभावकारी प्रस्ताव का अनुसरण करके अनुसधान परीक्षणों को पूरा किया जा सकता है।\nफसल के लिए जल की मांग का अनुमान लगाने हेतु सूक्ष्म सिंचाई प्रणाली, एम.ए.ओं. पेंमान्मोटीयथ एफ.ए.ओं. प्रकशन सं.56 विधि को अपनाया जा सकता है।\nविभिन्न कृषि जलवायु संबधी उपयुक्त सुधारात्मक तत्वों को विकसित किया जा सकता था।\nदेश में ड्रिप सिंचाई के तहत क्षेत्र की वार्षिक कवरेज लगभग 40 हजार हेक्टेयर के  वर्तमान स्तर के मुकाबले कम से कम 50 हजार से 60 हजार हेक्टयेर तक बढ़ाये जाने की आवश्यकता है।\nअन्य देशों में उप सतही ड्रिप सिंचाई जैसे अधिक कुशल अनुप्रयोग विकसित किया गये हैं, भारतीय परिस्थतियों तहत अभिग्रहण एवं प्रयोग के लिए जिनका परीक्षण किया जाना आवश्यक है।\nउर्वरकों के उपयोग को किफायती बनाने के लिए ‘फर्टिगेशन’ को लोकप्रिय बनाना जरुरी है।\n\nपरम्परागत सिंचाई प्रणाली और सूक्ष्म सिंचाई के साथ फसलों की वृद्धि का तुलनात्मक विवरण\n\n\n\n\nफसल\n\n\nस्थान\n\n\nउपज किव्न/हे.\n\n\nसिंचाई सें.मी.\n\n\nडब्ल्यू.यू.ई. किव्न/हे. सें.मी.\n\n\nएम.आई.अग्रिम बचत\n\n\nपैदावार में वृद्धि\n\n\n \n\n\n \n\n\n \n\n\n\n\n \n\n\n \n\n\nसतही\n\n\nड्रिप\n\n\nसतही\n\n\nड्रिप\n\n\nसतही\n\n\nड्रिप\n\n\nबचत\n\n\n(प्र.श.)\n\n\n\n\nचुकंदर\n\n\nकोयंबटूर\n\n\n5.70\n\n\n8.90\n\n\n86.00\n\n\n18.00\n\n\n0.07\n\n\n0.50\n\n\n79.10\n\n\n36.00\n\n\n\n\nकरेला\n\n\nचालाकुड़े\n\n\n32.00\n\n\n43.99\n\n\n76.00\n\n\n33.00\n\n\n0.42\n\n\n1.30\n\n\n56.60\n\n\n25.60\n\n\n\n\nबैंगन\n\n\nअकोला\n\n\n91.00\n\n\n148.00\n\n\n168.00\n\n\n64.00\n\n\n0.55\n\n\n2.30\n\n\n61.00\n\n\n38.50\n\n\n\n\nलालमिर्च\n\n\nएनसीपीए\n\n\n42.30\n\n\n60.90\n\n\n109.00\n\n\n4170\n\n\n0.39\n\n\n1.50\n\n\n61.70\n\n\n30.50\n\n\n\n\nखीरा\n\n\nपूना\n\n\n155.00\n\n\n225.00\n\n\n54.00\n\n\n24.00\n\n\n2.90\n\n\n9.40\n\n\n55.60\n\n\n31.10\n\n\n\n\nभिन्डी\n\n\nकोयंबटूर\n\n\n100.00\n\n\n113.10\n\n\n53.50\n\n\n8.60\n\n\n1.87\n\n\n13.20\n\n\n84.00\n\n\n11.60\n\n\n\n\nप्याज\n\n\nदिल्ली\n\n\n284.00\n\n\n342.00\n\n\n52.00\n\n\n26.00\n\n\n5.50\n\n\n13.20\n\n\n50.00\n\n\n17.00\n\n\n\n\nआलू\n\n\nदिल्ली\n\n\n172.00\n\n\n291.00\n\n\n60.00\n\n\n27.50\n\n\n0.23\n\n\n10.60\n\n\n54.29\n\n\n41.00\n\n\n\n\nमुली\n\n\nकोयंबटूर\n\n\n10.50\n\n\n11.90\n\n\n46.00\n\n\n11.00\n\n\n0.67\n\n\n1.10\n\n\n76.00\n\n\n11.80\n\n\n\n\nशकरकंद\n\n\nकोयंबटूर\n\n\n42.40\n\n\n58.90\n\n\n63.00\n\n\n25.00\n\n\n1.24\n\n\n2.40\n\n\n60.30\n\n\n28.000\n\n\n\n\nटमाटर\n\n\nकोयंबटूर\n\n\n61.80\n\n\n88.70\n\n\n49.80\n\n\n10.70\n\n\n3.27\n\n\n8.28\n\n\n78.50\n\n\n30.30\n\n\n\n\nकेला\n\n\nएनसीपीए\n\n\n75.00\n\n\n875.00\n\n\n176.00\n\n\n97.00\n\n\n5.00\n\n\n9.00\n\n\n45.00\n\n\n34.30\n\n\n\n\nअंगूर\n\n\nएनसीपीए\n\n\n264.00\n\n\n325.00\n\n\n53.00\n\n\n28.00\n\n\n0.03\n\n\n11.60\n\n\n47.20\n\n\n18.80\n\n\n\n\nअमरुद\n\n\nइलाहाबाद\n\n\n.16\n\n\n0.22\n\n\n6.40\n\n\n5.21\n\n\n0.65\n\n\n0.04\n\n\n18.80\n\n\n27.30\n\n\n\n\nनीबू\n\n\nदिल्ली\n\n\n15.00\n\n\n27.00\n\n\n23.00\n\n\n17.50\n\n\n1.62\n\n\n1.54\n\n\n23.90\n\n\n40.40\n\n\n\n\nअनार\n\n\nहैदराबाद\n\n\n34.00\n\n\n67.00\n\n\n21.00\n\n\n16.00\n\n\n1.62\n\n\n4.20\n\n\n23.80\n\n\n49.30\n\n\n\n\nतरबूज\n\n\nपूना\n\n\n82.00\n\n\n504.00\n\n\n72.00\n\n\n25.00\n\n\n5.90\n\n\n20.20\n\n\n65.30\n\n\n16.30\n\n\n\n\n \n स्त्रोत एवं सामग्रीदाता :  समेति, कृषि एवं गन्ना विकास विभाग, झारखण्ड सरकार"}