{"link": "https://sarkariguider.com/what-is-learning-in-hindi/", "text": "\nसीखना क्या है?\n\n\n\n\nसीखना क्या है? | सीखने की विशेषताएं | what is learning in Hindi | characteristics of learning in Hindi\n\n\n\n\n\n\n\nContents\n\nसीखने का अर्थ एवं परिभाषा (सीखने क्या है?)सीखने की विशेषताएँ (characteristics of learning)सीखना लगातार चलने वाली प्रक्रिया हैसीखना व्यवहार में परिवर्तन हैसीखना अनुकूलन हैसीख सार्वभौमिक हैसीखने की प्रक्रिया उद्देश्यपूर्णसीखना ज्ञान का संचयसीखना सक्रिय होता हैअनुभवों का संगठन ही सीखना हैसीखना मानसिक विकास हैसीखना एक विवेकपूर्ण प्रक्रिया हैसीखना एक व्यक्तिगत एवं सामाजिक कार्यसीखना एक जननिक प्रक्रिया महत्वपूर्ण लिंक\nसीखने का अर्थ एवं परिभाषा (सीखने क्या है?)\nसीखना मनोविज्ञान में बहुत महत्वपूर्ण स्थान रखता है। जैसे ही मानव इस पृथ्वी पर जन्म लेता है वैसे ही उसके सीखने की प्रक्रिया प्रारम्भ हो जाती है। कुछ विद्वान तो यहाँ तक मानते हैं कि गर्भावस्था में ही बालक की सीखने की प्रक्रिया का प्रारम्भ हो जाता है। हमारे प्राचीन ग्रन्थ महाभारत में अर्जुन के पुत्र अभिमन्यु द्वारा गर्भ में ही चक्रव्यूह में प्रवेश करना सीखने की बात कही गयी है। स्पष्ट है सीखना वह प्रक्रिया है जिसका प्रारम्भ उसने गर्भावस्था काल से ही प्रारम्भहो जाता है। जन्म के पश्चात सीखने की यह प्रक्रिया जीवन पर्यन्त चलती रहती है। उसे समाज में रहते हुए समाज की परिस्थिति एवं वातावरण के साथ अनुकूलन सीखना होता है। वह अपनीसभ्यता एवं संस्कृति को समाज एवं परिवार से ही सीखता है। बालक की शिक्षा भी पूर्णतया सीखने की प्रक्रिया पर ही आधारित है। वास्तव में सीखना एक व्यापक शब्द है। इसका अर्थ केवल विद्यालय में सीखने या किसी वस्तु विशेष के बारे में जान लेने तक सीमित नहीं है, बल्कि इसमें मानवीय व्यवहार की वह सभी क्रियाएँ सम्मिलित हैं जो व्यक्ति पर अपना स्थायी प्रभाव छोड़ती हैं।\nइस प्रकार स्पष्ट है कि अधिगम या सीखना एक मनोवैज्ञानिक प्रक्रिया है जिसका शिक्षा प्रणाली में महत्वपूर्ण स्थान है। कुछ प्रमुख विद्वानों ने अधिगम या सीखने को निम्न प्रकार से परिभाषित किया है-\nकालविन के अनुसार, “अनुभव के आधार पर हमारे पूर्व-निर्मित (मौलिक) व्यवहार में परिवर्तन की क्रिया ही सीखना है।”\n\n\n\n\nचार्ल्स ई० स्किनर के अनुसार, “व्यवहार के अर्जन में क्रमशः प्रगति की प्रक्रिया को सीखना कहते हैं।\nक्रो व क्रो के अनुसार, “सीखना, आदतों, ज्ञान तथा अभिवृत्तियों का अर्जन है।”\n\n\n\n\n\n\n\n\n\nगेट्स, जरसील्ड व कालमन के अनुसार, “अनुभव तथा निर्देशन द्वारा व्यवहार में परिवर्तन होने की अवस्था को सीखना कहते हैं।”\n\n\n\n\nउपरोक्त परिभाषाओं का विश्लेषण करने के बाद सीखने की कुछ विशेषताएँ स्पष्ट होती हैं, जो निम्न प्रकार से गिनायी जा सकती हैं-\nसीखने की विशेषताएँ (characteristics of learning)\n\n\nसीखना लगातार चलने वाली प्रक्रिया है\n\n\nसीखना एक लगातार चलने वाली प्रक्रिया है। यह कभी समाप्त नहीं होती। गर्भावस्था से प्रारम्भ होकर यह मृत्यु तक चलती रहती है, यद्यपि कुछ अवस्थाओं में इसकी गति कम अथवा अधिक हो सकती है।\n\n\nसीखना व्यवहार में परिवर्तन है\n\n\nविद्वानों ने परिवर्तन की प्रक्रिया को मानव के व्यवहार में परिवर्तन के रूप को स्वीकार किया है। मानव समाज के अन्य व्यक्तियों एवं परिस्थितियों के सम्पर्क में आता है तथा उनसे प्रभावित होता है जिससे उसके व्यवहार में परिवर्तन आने प्रारम्भ हो जाते हैं। यही परिवर्तन उसके सीखने की प्रक्रिया है।\n\n\nसीखना अनुकूलन है\n\n\nव्यक्ति का अपने सामाजिक वातावरण से अनुकूलन करना सीखना है। व्यक्ति को समाज में रहते हुए वातावरण से अनुकूलन करना होता है। व्यक्ति की सीखने की शक्ति जितनी अधिक होती है उतनी ही तीव्रता से वह परिस्थितियों के साथ अनुकूलन करता है। सीखने के पश्चात् ही उसमें परिस्थितियों से अनुकूलन करने की क्षमता आती है। अत: विद्वान मानते हैं कि सीखना ही अनुकूलन है।\n\n\nसीख सार्वभौमिक है\n\n\nसीखना एक सार्वभौमिक प्रक्रिया है। यह केवल व्यक्तियों में ही नहीं बल्कि सभी जीव जन्तुओं एवं प्राणियों में भी होती है। सीखने का कोई निश्चित स्थान व अवस्था नहीं होती है बल्कि मानव प्रत्येक स्थान, जैसे परिवार, विद्यालय, पड़ोस, रेलवे- स्टेशन, बाजार आदि सभी जगह सीखता है। अत: यह एक सार्वभौमिक प्रक्रिया है।\n\n\nसीखने की प्रक्रिया उद्देश्यपूर्ण\n\n\nसीखने की प्रक्रिया उद्देश्यपूर्ण एवं कोई न कोई प्रयोजन लिए हुए होती है। किसी उद्देश्य अथवा प्रयोजन से प्रेरित होकर ही बालक सीखने की ओर अग्रसर होता है।\n\n\nसीखना ज्ञान का संचय\n\n\nसीखने से बालक के ज्ञान में वृद्धि होती है इसलिए कहा जाता है कि सीखना ज्ञान का संचय है। ज्ञान का संचय कर बालक अपने बौद्धिक एवं संवेगात्मक व्यवहार पर नियन्त्रण करना सीखता है और जो कार्य उसके लिए पहले कठिन था वह सीखने के बाद सरल हो जाता है।\n\n\nसीखना सक्रिय होता है\n\n\nसीखने की प्रक्रिया एक सक्रिय प्रक्रिया है। निर्जीव प्रक्रिया नहीं। सीखने के लिए बालक का सक्रिय होना अत्यन्त आवश्यक है। यदि वह सक्रिय होकर सीखने की प्रक्रिया में भाग नहीं लेता तो वह सीख नहीं पाता है।\n\n\nअनुभवों का संगठन ही सीखना है\n\n\nकेवल अनुभवों को प्राप्त कर लेना ही काफी नहीं है, अनुभवों को प्राप्त कर लेने के बाद उनका संगठन करने पर ही सीखने की प्रक्रिया पूर्ण होती है। अपनी आवश्यकताओं के अनुसार मानव अपने अनुभवों को संगठित कर सीखने की प्रक्रिया को पूर्ण करता है।\n\n\nसीखना मानसिक विकास है\n\n\nसीखने की प्रक्रिया के दौरान बालक को नित्य नये-नये अनुभव होते रहते हैं। इन अनुभवों से उसका मानसिक विकास होता है। अतः यह कहा जा सकता है कि सीखना मानसिक विकास करता है।\n\n\nसीखना एक विवेकपूर्ण प्रक्रिया है\n\n\nसीखने की प्रक्रिया में विवेक महत्वपूर्ण स्थान रखता है। किसी भी बालक को तब तक नहीं सिखाया जा सकता जब तक उसमें विवेक न हो। यह विवेक ही है जो बालक को सीखने में सहायता करता है। यदि कोई बालक बार-बार सिखाने पर भी नहीं सीख पाता तो निश्चित ही यह उसके विवेक में कमी की ओर इंगित करता है। सीखने में विवेक का महत्वपूर्ण योगदान है और सीखने के लिए विवेक का होना अत्यन्त आवश्यक है।\n\n\nसीखना एक व्यक्तिगत एवं सामाजिक कार्य\n\n\nयोकम एण्ड सिम्पसन के अनुसार, “सीखना सामाजिक कार्य है, क्योंकि सामाजिक वातावरण के अभाव में व्यक्ति का सीखना असम्भव है।” उपरोक्त कथन से स्पष्ट है कि सीखने की प्रक्रिया यद्यपि एक व्यक्तिगत रूप से पूर्ण होती है लेकिन यह एक सामाजिक प्रक्रिया भी है। क्योंकि मानव व्यक्तिगत रूप से जो कुछ भी सीखता है वह सामाजिक वातावरण में रहकर ही सीख पाता है।\n\n\nसीखना एक जननिक प्रक्रिया\n\n\nसीखना जहाँ एक सामाजिक प्रक्रिया है वहाँ यह एक जननिक प्रक्रिया भी है। यह देखा गया है कि विभिन्न वर्गों के बालकों की सीखने की गति भिन्न-भिन्न पायी गयी है। सीखने की प्रक्रिया की गति की यह भिन्नता उनके वंशानुक्रमण के गुणों के कारण है। अत: सीखने में जननिक प्रक्रिया भी अपना महत्वपूर्ण योगदान देती है।\n महत्वपूर्ण लिंक\n\nसंस्कृति और शिक्षा में सम्बन्ध(Relation Between Culture and Education in Hindi)\nशिक्षा और सामाजिक गतिशीलता(Education and Social Mobility in hindi)\nशिक्षण की योजना विधि का वर्णन | शिक्षण की योजना पद्धति के आधारभूत सिद्धान्तो एवं गुण-दोषों का वर्णन\nसमाज और शिक्षा में क्या सम्बन्ध(Relation between Society and Education in Hindi)\nवर्तमान पाठ्यक्रम के दोष | वर्तमान शिक्षा प्रणाली के दोष (Demerits of Present Curriculum)\nपाठ्य-पुस्तकों के प्रकार | पाठ्य-पुस्तक का अर्थ | अच्छी पाठ्य-पुस्तक की विशेषताएँ (Meaning of Text-Book in Hindi | Types of Text-Books in Hindi | Main Characteristics Of A Good Text-Book in Hindi)\nअच्छे शिक्षण की विशेषतायें | Characteristics of good teaching in Hindi\nशिक्षण के प्रमुख कार्य क्या क्या है | Major teaching tasks (works) in Hindi\n\nDisclaimer: sarkariguider.com केवल शिक्षा के उद्देश्य और शिक्षा क्षेत्र के लिए बनाई गयी है। हम सिर्फ Internet पर पहले से उपलब्ध Link और Material provide करते है। यदि किसी भी तरह यह कानून का उल्लंघन करता है या कोई समस्या है तो Please हमे Mail करे- sarkariguider@gmail.com\n\n\n\n\n\n"}