{"link": "https://www.scotbuzz.org/2019/02/rajaneetik-sanskrti.html", "text": "\n\nराजनीतिक संस्कृति का अर्थ\nराजनीतिक संस्कृति की अवधारणा, संस्कृति के विचार पर आधारित है। संस्कृति में किसी देश के लोगों के व्यवहार, मान्यताएं,\nविश्वास, घृणा, स्वामिभक्ति, साहित्य, परम्पराएं, कला-कौशल, सामाजिक मूल्य, नैतिकता आदि बातें शामिल होती हैं। ग्राहम वालास\nके अनुसार-”संस्कृति विचारों, मूल्यों और उद्देश्यों का समूह है।” इसी तरह राजनीतिक विद्वानों ने राजनीतिक संस्कृति को\nराजनीतिक समाज के मूल्यों, विचारों व आदर्शों का समूह कहा है। इस अवधारणा को सबसे पहले ऑमण्ड ने 1956 में प्रयुक्त किया\nथा। सामान्य तौर पर राजनीतिक संस्कृति किसी राज्य के अन्दर बसने वाले लोगों की उन सामूहिक अन्तर्भावनाओं का नाम है जिन्हें\nराजनीतिक व्यवस्था की प्रतिक्रियाओं के रूप में व्यक्त किया जाता है। राजनीतिक संस्कृति की परिभाषितइसे विभिन्न विद्वानों ने अपने अपने ढंग से निम्न तरह से\nपरिभाषित किया है :-\n\nलूशियन पाई के अनुसार-”राजनीतिक संस्कृति उन अभिवृतियों, विश्वासों तथा मनोभावों का सेट या समुच्चय है, जो\nराजनीतिक प्रक्रिया को अर्थ व सुव्यवस्था प्रदान करता है। वह राजव्यवस्था के व्यवहार को नियन्त्रित करने वाली अन्तर्निहित\nपूर्वधारणाओं तथा नियमों की भी व्याख्या करता है।” \nऑमण्ड व पॉवेल के अनुसार-”राजनीतिक संस्कृति किसी भी राजनीतिक प्रणाली के सदस्यों में राजनीति के प्रति व्यक्तियों\nके व्यवहारों तथा अभिमुखीकरण की पद्धति है।” \nफाईनर के अनुसार-”राजनीतिक संस्कृति मुख्यत: शासकों, राजनीतिक संस्थाओं तथा प्रक्रियाओं की वैधता से सम्बन्धित है।”\nए0आर0 बाल के अनुसार-”राजनीतिक संस्कृति उन अभिवृतियों और विश्वासों, भावनाओं और समाज के मूल्यों से मिलकर\nबनती है जिनका सम्बन्ध राजनीतिक पद्धति तथा राजनीतिक प्रश्नों से रहता है।” \nपारसन्स के अनुसार-”राजनीतिक संस्कृति का सम्बन्ध राजनीतिक उद्देश्यों के प्रति किया गया अनुकूलन है।” \nराय मैक्रीडस के अनुसार-”राजनीतिक संस्कृति का अर्थ एक मानव-समूह के द्वारा स्वीकृत सामान्य लक्ष्यों और सामान्य नियमों\nसे होता है।” \nसिडनी वर्बा के अनुसार-”राजनीतिक संस्कृति में अनुभववादी विश्वासों, अभिव्यकतात्मक प्रतीकों और मूल्यों की वह व्यवस्था\nशामिल है जो उस दशा को परिभाषित करती है जिसमें राजनीतिक क्रिया सम्पन्न होती है।” \nनेटल के अनुसार-”राजनीतिक संस्कृति का अर्थ राज्यसत्ता से सम्बन्धित ज्ञान मूल्यांकन और संचारण के प्रतिमान या प्रतिमानों\nसे है।” \nडेविज व लेविस के अनुसार-”राजनीतिक संस्कृति किसी निर्दिष्ट समाज के अन्दर राजनीतिक कार्यों के प्रति अभिमुखीकरण\nकी पद्धति है।” \nरोवे के अनुसार-”राजनीतिक संस्कृति व्यक्तिगत मूल्यों, विश्वासों तथा संवेगात्मक अभिवृतियों का प्रतिमान है।” \nरोज एवं डोगन के अनुसार-”राजनीतिक संस्कृति की अवधारणा ऐसे मूल्यों, विश्वासों और मनोभावों को संक्षेप में व्यक्त करने\nकी सुविधाजनक रीति है, जो राजनीतिक जीवन को अर्थ प्रदान करती है।” \nबीयर व उलम के अनुसार-”समाज की सामान्य संस्कृति के कई पहलुओं का सम्बन्ध इस बात से होता है कि सरकार किस\nप्रकार चलाई जानी चाहिए और इसे क्या करने की कोशिश करनी चाहिए। संस्कृति के इस क्षेत्र को हम राजनीतिक संस्कृति\nकहते हैं।” \n\nइस प्रकार उपरोक्त परिभाषाओं के आधार पर निष्कर्ष निकलता है कि राजनीतिक संस्कृति, राजनीतिक व्यवस्था के प्रति लोगों की\nअभिवृति व रुचि है जो राजनीतिक विश्वास की भावना पर आधारित है।\n\nराजनीतिक संस्कृति के संघटक\nराजनीतिक संस्कृति राजनीतिक समाज के लोगों की राजनीतिक व्यवस्था के प्रति अभिरुचियों, मूल्यों व राजनीतिक समाज के लोगों\nकी राजनीतिक व्यवस्था के प्रति अभिरुचियों, मूल्यों व विश्वासों पर आधारित है। राजनीतिक संस्कृति में आत्मपरकता का गुण होने\nके कारण यह व्यक्तिगत अभिविकास या अनुकूलन का हिस्सा होती है। यह अनुकूलन ज्ञानात्मक, भावनात्मक तथा मूल्यात्मक होता\nहै। ज्ञानात्मक अनुकूल का सम्बन्ध लोगों की राजनीतिक व्यवस्था के प्रति जानकारी से, भावनात्मक अनुकूलन का सम्बन्ध लोगों के\nद्वारा राजनीतिक व्यवस्था के मूल्यों व निर्णयों से होता है। इस अनुकूलन की दृष्टि से राजनीतिक व्यवस्था के तीन घटक होते\nहैं-मूल्य, विश्वास और संवेदनात्मक अभिवृत्तियां। प्रत्येक देश की राजनीतिक संस्कृति का निर्माण इन्हीं घटकों से होता है। इन घटकों\nकी अनुक्रिया ही किसी राजनीतिक व्यवस्था को सामान्य या विशिष्टता की तरह ले जाती है। इसी कारण राजनीतिक संस्कृति को\nराजनीतिक व्यवस्था की प्रकृति का नियामक कहा जाता है। राजनीतिक संस्कृति के घटकों का मूल्यांकन करके ही राजनीतिक\nसंस्कृति की प्रकृति का भी निर्धारण किया जा सकता है। ये घटक हैें :-\n\nमूल्य अभिवृत्तियां\nप्रत्येक राजनीतिक व्यवस्था में राजनीतिक बातों में रुचि रखने वाले सदस्य\nव्यवस्था के मूल्यों से अवश्य प्रभावित होते हैं। ये अभिवृतियां राजनीतिक समाज के सार्वजनिक लक्ष्यों से सम्बन्धित विश्वास\nव आस्थाएं होती हैं। प्रत्येक राजनीतिक समाज में कुछ राजनीतिक मूल्य होते हैं, जैसे एक निश्चित अवधि के बाद निर्वाचन\nहोने चाहिए; जनता का विश्वास खो देने पर सरकार को अपना पद छोड़ देना चाहिए, किसी व्यक्ति को कानून के बाहर कोई\nदण्ड नहीें मिलना चाहिए। लेकिन यह आवश्यक नहीं है कि सभी लोगों की रुचि इन मूल्यों में समान हो। किसी की रुचि तो\nसामाजिक न्याय व समानता में हो सकती है, किसी की रुचि राजनीतिक स्थिरता में हो सकती है तथा किसी की कानून के\nशासन में हो सकती है। इसलिए राजनीति संस्कृति के आधार पर राजनीतिक व्यवस्थाओं की कार्यप्रणाली या व्यवहार में\nभिन्नता का कारण मूल्य अभिरुचियों में पाया जाने वाला अन्तर है। जब जनता तथा शासक वर्ग की मूल्य अभिवृतियां असमान\nहो जाती हैं तो राजनीतिक व्यवस्था पर संकट के बादल छा जाते हैं।\n\nविश्वास अभिवृतियां\nजनता की राजनीतिक व्यवस्था के प्रति विश्वास की अभिवृतियां राजनीतिक\nमूल्यों से घनिष्ठ सम्बन्ध रखती हैं। इसके अन्तर्गत वे अभिरुथ्चयां हैं कि लोगों का राजनीतिक व्यवस्था के प्रति विश्वास की\nमात्रा तथा प्रकृति क्या है। किसी व्यक्ति को वोट डालने में विश्वास हो सकताहै तथा किसी का नहीं। इस विश्वास के आध्\nाार पर ही शासक व शासित बने पारस्परिक सम्बन्ध स्थापित होते हैं। इसी विश्वास में अन्तर आ जाने पर राजनीतिक\nसंस्कृतियों में मात्रात्मक अन्तर आ जाता है और जनता का राजनीतिक व्यवस्था के प्रति विश्वास का स्वरूप भी बदल जाता\nहै। इसी से राजनीतिक व्यवस्था का संचालन प्रभावित होता है। अत: राजनीतिक विश्वास ही राजनीतिक संस्कृति के माध्यम\nसे राजनीतिक व्यवस्था का नियामक व संचालन बना रहता है।\n\nसंवेदनात्मक अभिवृतियां\nइसका सम्बन्ध लोगों की राजनीतिक व्यवस्था के प्रति मनोवृतियों\nया मनोभावों से होता है। किसी व्यक्ति को तो अपने देश या व्यवस्था पर गर्व हो सेता है तो किसी को घृणा भी हो सकती\nहै। किसी देश में दबाव समूहों को हेय दृष्टि से देखा जाता है तो किसी देश में उसका सम्मान किया जाता है। 1971 में\nभारत-पाक विभाजन भी संवेदनात्मक मनोवृति का परिणाम था। ब्रिटेन में लोगों का संसदीय शासन प्रणाली में विश्वास है और\nवे उसको सम्मान की दृष्टि से देखते हैं, जबकि भारत में संसदीय शासन प्रणाली के प्रति लोगों का दृष्टिकोण अधिक अच्छा\nनहीं है। इसका प्रमुख कारण संवेदनात्मक अभिवृतियों में पाया जाने वाला अन्तर ही है।\n\nइस प्रकार उपरोक्त विवेचन के आधार पर कहा जा सकता है कि राजनीति संस्कृति के घटकों में पाया जाने वाला अन्तर राजनीतिक\nसंस्कृति में मात्रात्मक भेद पैदा करता है और यही भेद आगे चलकर राजनीतिक व्यवहार की भिन्नता के रूप में प्रकट होता है।\n\nराजनीतिक संस्कृति की प्रकृति व विशेषताएं \nराजनीतिक संस्कृति एक विकासशील व गत्यात्मक अवधारणा है। इसकी प्रकृति परिवर्तनशील तथा विकासोन्मुखी होती है। इसका\nनिर्माण ऐतिहासिक विकास की पृष्ठभूमि में होता है। राजनीतिक व्यवहार और राजनीतिक संस्कृति का आपस में गहरा सम्बन्ध है।\nइससे व्यक्ति और समूह के राजनीतिक आचरण का बोध होता है। यह प्रगतिशील और समन्वयकारी होने के कारण रुढ़िवादी समाज\nकी सांस्कृतिक विरासत होती है। यह राजनीतिक व्यवस्था को प्रभावित करने वाले दबाव समूह व राजनीतिक दलों की गतिविधियों\nसे भी काफी प्रभावित होती रहती है। इसके ऊपर कुछ आन्तरिक तथा बाह्य शक्तियों का भी प्रभाव पड़ता है। राजनीतिक संस्कृति\nमें समयानुसार परिवर्तन, संशोधन, सुधार एवं विकास होता रहता है। राजनीतिक संस्कृति का विशेष स्वभाव इसकी गतिशीलता है,\nजड़ता नहीं। एक राजनीतिक संस्कृति कई उप-संस्कृतियों को भी समेटे रखती है। इसे राजनीतिक एकता के प्रतीक के रूप में भी\nदेखा जाता है। इसके अनेक रूप होते हैं और यह राजनीतिक व्यवहार को अंगीकार करने में सक्षम होती है। राजनीतिक संस्कृति\nकी इस प्रकृति को इसकी विशेषताओं में भी देखा जा सकता है। इसकी प्रमुख विशेषताएं हैं :-\n\nराजनीतिक संस्कृति एक व्यक्तिपरक धारणा है, क्योंकि इसमें लोगों के विचारों विश्वासों व मूल्यों का अध्ययन किया जाता है।\nराजनीतिक संस्कृति एक व्यापक धारणा है, क्योंकि यह राजनीतिक व्यवहार के अनेक तत्वों को अपने में समेटे रहती है। \nराजनीतिक संस्कृति सामान्य संस्कृति का ही एक अंश होती है, क्योंकि इसमें लोगों के राजनीतिक मूल्य व विश्वास ही शामिल\nहोते हैं।\nराजनीतिक संस्कृति का स्वरूप प्रत्येक राजनीतिक व्यवस्था में अलग-अलग होता है, क्योंकि राजनीतिक संस्कृति के घटकों\nको प्रत्येक देश में अन्तर पाया जाता है। \nराजनीतिक संस्कृति एक अमूर्त नैतिक अवधारणा है। \nराजनीतिक संस्कृति एक गत्यात्मक व परिवर्तनशील अवधारणा है। \nराजनीतिक संस्कृति व राजनीतिक विकास में गहरा सम्बन्ध होता है। \nराजनीतिक संस्कृति राजनीतिक समाजीकरण व आधुनिकीकरण की प्रक्रिया को भी प्रभावित करती है। अड़ियल प्रकार की\nराजनीतिक संस्कृति राजनीतिक आधुनिकीकरण, समाजीकरण व विकास का मार्ग अवरुद्ध कर देती है। \nभूगोल, परम्पराएं, इतिहास, आदर्श, जीवन मूल्य, जलवायु, सामाजिक तथा आर्थिक तत्व, राष्ट्रीय प्रतीक आदि तत्व राजनीतिक\nसंस्कृति के निर्माण में योगदान देते हैं।\n;10द्ध राजनीतिक संस्कृति जन-सामान्य के राजनीतिक व्यवहार को प्रभावित करती है।\n\n\nराजनीतिक संस्कृति के प्रकार \nराजनीतिक संस्कृति में पाई जाने वाली मात्रात्मक विशेषताएं अपने अनेक रूपों का परिचय स्वयं ही दे देती हैं। प्रत्येक राजनीतिक\nव्यवस्था में लोगों का राजनीतिक व्यवस्था के प्रति लगाव, विश्वास व मूल्य अलग अलग ढंग का होता है। कहीं पर लोग राजनीतिक\nव्यवस्था के प्रति गहरा लगाव रखते हैं और राजनीतिक प्रक्रिया में सक्रिय सहभागिता रखते हैं तो कहीं पर इसका सर्वथा अभाव\nपाया जाता है। राजनीतिक समाज के सदस्यों की राजनीतिक सहभागिता ही प्राय: राजनीतिक संस्कृति की प्रतीक का निर्धारण करती\nहै। निरन्तरता या सातत्य की दृष्टि से राजनीतिक संस्कृति परम्परागत व आधुनिक दो प्रकार की हो सकती है। जहां परम्पर व\nआधुनिकता में संघर्ष चलता रहता है वहां पर राजनीतिक संस्कृति का नवीन रूप भी अस्तित्व में आ जाता है जिसे मिश्रित संस्कृति\nकहा जा सकता है।विचारवादियों की दृष्टि में राजनीतिक संस्कृति-प्रजातन्त्रीय, साम्यवादी, समाजवादी व एकतन्त्रवादी हो सकती\nहै। भौगोलिक आधार पर यह पर्वतीय, मैदानी, सामुद्रिक, आकाशीय तथा धु्रवीय हो सकती है। विश्व में पूंजीवादी, सर्वहारा, काली,\nपीली या श्वेत संस्कृतियों का भी इतिहास में वर्णन मिलता है। एकरूपता की दृष्टि से इसे संकुचित, प्रजाभावी तथा सहभागी संस्कृति\nमें बांटा जाता है। इस विभाजन का आधार लोगों का राजनीतिक व्यवस्था के प्रति अभिमुखीकरण माना जाता है। एस0ई0फाइनर\nने राज-संस्कृति को प्रौढ़, विकसित, निम्न तथा पूर्व-फ्रांसीसी क्रान्ति सम-न्यूनतम स्तरीय चार भागों में बांटा है। ऑमण्ड ने भी\nराजव्यवस्थओं में जनसहभागिता के संदर्भ में इसे तीन भागों में बांटा है। उसने आगे राजनीतिक संस्कृति के तीन अन्य प्रकार भी\nबताए हैं। इससे स्पष्ट हो जाता है कि राजनीतिक संस्कृति विभिन्न आधारों पर अनेक प्रकार की होती है। राजनीतिक संस्कृति के\nप्रमुख रूप निम्नलिखित हो सकते हैं :-\n\nसंख्या व शक्ति के आधार पर \nइस आधार पर राजनीतिक संस्कृति के दो भेद माने जाते हैं :-\n\nअभिजनात्मक संस्कृति - यह संस्कृति इस मान्यता का परिणाम है कि प्रत्येक शासन में गिने चुले लोग\nही सत्ता के वास्तविक धारक होते हैं और उनका राजनीतिक व्यवस्था तथा लोगों की जीवन शैली पर व्यापक प्रभाव होता\nहै। भारत में नेहरू व गांधी जी ने जिस संस्कृति को जन्म दिया वह अभिजनात्मक होते हुए भी उससे अधिक थी। यह संस्कृति समाज\nमें विशिष्ट वर्ग के हितों की पोषक होने के साथ-साथ जनसामान्य के प्रति अपना दृष्टिकोण ईमानदारी को बनाए रखती है। \nजनसंस्कृति - यह संस्कृति लोकतन्त्रीय अवस्थाओं को समेटे हुए है। यह जन-आस्था एवं रचनात्मक\nवृत्तियों की द्योतक है। इसमें राजनीतिक प्रक्रिया में जनसाधारण की उपेक्षा नहीं की जा सकती और प्रत्येक स्तर पर जनता\nकी भावनाओं की ख्याल रख जाता है। विकसित देशों में यह अभिन्न संस्कृति के साथ ही मिलकर चलती है। विकासशील\nदेशों में इस प्रकार की संस्कृति का अधिक प्रचलन बढ़ रहा है।\n\n\nनिरन्तरता व सातत्व की दृष्टि से\nइस आधार पर राजनीतिक संस्कृति को तीन भागों में बांटा जा सकता है:-\n\nपरम्परागत राजनीतिक संस्कृति (Traditional Political Culture)\nआधुनिक राजनीतिक संस्कृति (Modern Political Culture) :-\nमिश्रित राजनीतिक संस्कृति (Mixed Political Culture)\n\nपरम्परावादी संस्कृति का सम्बन्ध जनसामान्य से होता है, जबकि आधुनिक राजनीतिक संस्कृति का सम्बन्ध विशिष्ट वर्गीय शासकों\nसे होता है। ब्रिटेन तथा भारत में मिश्रित संस्कृति पाई जाती है। क्योंकि यहां परम्परा व आधुनिकता का सुन्दर मिश्रण है। ब्रिटेन\nमें कुलीनतन्त्रीय राजनीतिक ढांचे का तादात्म्य ऐसे सामाजिक व आर्थिक ढांचे के साथ किया गया है कि उसमें विशिष्ट वर्ग व जनसाध्\nाारण दोनों के हितों का पोषण हो जाता है। विकासशील देशों में इसी प्रकार की संस्कृति है। सर्वाधिकारवादी देशों में विशिष्ट वर्गीय\nहितों की पोषक आधुनिक व परम्परावादी दोनों संस्कृतियां ही पाई जाती हैं। ऑमण्ड-कोलमैन का मानना है कि सभी राजनीतिक\nसमाजों में राजनीतिक संस्कृति का मिश्रित रूप ही पाया जाता है।\n\nराजनीतिक सहभागिता के आधार पर\nइस आधार पर वर्गीकरण करने वाले प्रमुख विद्वान ऑमण्ड व वर्बा हैं। उनका कहना\nहै कि प्रत्येक राजनीतिक व्यवस्था में जनता सहभागिता चाहती है। लेकिन सभी व्यवस्थाओं में पूर्ण व सक्रिय राजनीतिक सहभागिता\nका होना आवश्यक नहीं है। इसलिए इस आधार पर कि जनसहभागिता का स्तर क्या है। लोग राजनीति के प्रति उदासीन हैं या\nसक्रिय, राजनीतिक संस्कृति को शुद्ध रूप में तीन भागों में बंट जाता है :-\n\nसंकीर्ण-राजनीतिक संस्कृति - इस प्रकार की राजनीतिक संस्कृति कम विकसित तथा\nपरम्परागत राजनीतिक समाजों मेंं पाई जाती है। इसका प्रमुख कारण यह होता है कि इन समाजों में कम विशेषीकरण के\nकारण सभी भूमिकाएं शासक-वर्ग द्वारा ही अदा की जाती हैं। इसमें जनता राजनीति के प्रति प्राय: उदासीन ही रहती है।\nराजनीतिक नेता ही धार्मिक, सामाजिक, आर्थिक व राजनीतिक भूमिकाओं का एक साथ निर्वहन करते हैं। इसमें जनता की\nतरफ से राजनीति के प्रति कोई मांग या निवेश नहीं होता और न ही निर्गतों की तरफ उसका ध्यान रहता है।\nपराधीन-राजनीतिक संस्कृति - इस प्रकार की राजनीतिक संस्कृति का जन्म उन समाजों\nमें होता है, जहां जनता राजनीति के प्रति अर्कमण्य रहती है और वह शासकीय आदेशों को विवशतावश चुपचाप सहन करती\nहै और उनका पालन करती रहती है। यह राजनीतिक संस्कृति आश्रित उपनिवेशों में ही विद्यमान थीं। इस प्रकार की संस्कृति\nमें जनता निवेशों से तो दूर रहती है, लेकिन निर्गतों पर ध्यान रखती है। इस संस्कृति में लोगों का राजनीतिक अभिमुखीकरण\nव्यवस्था से लेने के स्तर पर ही सक्रिय होता है। सार रूप में इसमें जनता की राजनीतिक सक्रियता प्राय: सीमित प्रकृति की\nहोती है। कई बार इस प्रकार की संस्कृति निर्गतों के परिणामों के रूप में महान् आन्दोलनों की जनक भी बन जाती है। इस\nसंस्कृति को प्रजामूलक संस्कृति भी कहा जाता है।\nसहभागी-राजनीतिक संस्कृति - इस प्रकार की राजनीतिक संस्कृति उन समाजों में पाई\nजाती है, जहां जनता को राजनीतिक सहकारिता के पूरे अवसर प्रदान किए जाते हैं। इस संस्कृति में जनता निदेशों व निर्गतों\nपर समान नजर रखती है। इस प्रकार की संस्कृति विकसित देशों में पाई जाती है। इसमें लोगों का राजनीतिक व्यवस्था के\nप्रति लगाव व विश्वास उच्च स्तर का बना रहता है। इसमें जनता अपने अधिकारों व कर्तव्यों के प्रति जागरूक बनी रहती है।\nइसे प्रजातन्त्रीय राजनीतिक संस्कृति भी कहा जाता है।\n\nउपरोक्त शुद्ध रूपों के अतिरिक्त भी मिश्रित रूप में ऑमण्ड व वर्बा ने राजनीतिक संस्कृति को तीन भागों में बांटा है :-  1. संकीर्ण-पराधीन राजनीतिक संस्कृति। 2. पराधीन-सहभागी राजनीतिक संस्कृति। 3. संकीर्ण सहभागी राजनीतिक संस्कृति।\n\nसंकीर्ण-पराधीन राजनीतिक संस्कृति - यह संस्कृति मिश्रित प्रकृति की होती\nहै। इसमें दोनों प्रकार की राजनीतिक संस्कृतियों की विशेषता पाई जाती है। इसमें दोनों प्रकार के व्यक्ति पाए जाते हैं। कुछ\nव्यक्ति तो राजनीति के प्रति लगाव रखते हैं और कुछ दूर रहते हैं।\nपराधीन-सहभागी राजनीतिक संस्कृति - यह संस्कृति पराधीन राजनीतिक\nसंस्कृति तथा सहभागी राजनीतिक संस्कृति के गुणों से परिपूर्ण रहती है। यह संस्कृति उन समाजों मेंं पाई जाती है जहां लोगों\nका राजनीतिक व्यवस्था के प्रति लगाव होता है। इसमें कुछ लोग ऐसे भी होते हैं जो केवल निवेशों और निर्गतों के प्रति ही\nरुचि रखते हैं। इस संस्कृति का उदय राजनीतिक व्यवस्था में जनसहभागिता की वृद्धि की शुरुआत के साथ हुआ। \nसंकीर्ण-सहभागी राजनीतिक संस्कृति - इस प्रकार की संस्कृति में शासक\nवर्ग ही जनता को प्रभावित नहीं करता बल्कि जनता भी शासकीय नीतियों को प्रभावित करती है। इसमें जन इच्छा का पूरा\nसम्मान किया जाता है। यह संस्कृति संकीर्ण व सहभागी राजनीतिक संस्कृति दोनों की विशेषताएं समेटे रहती हैं।  \n\n\nगुणात्मक स्वरूप के आधार पर\n\nएस0ई0 फाइनर ने अपनी पुस्तक 'The Man on Horxe Back' में राजनीतिक संस्कृति\nके चार प्रकार बताये हैं :-\n\nप्रौढ़ राजनीतिक संस्कृति - यह संस्कृति ब्रिटेन, आस्ट्रेलिया तथा नीदरलैण्ड में पाई जाती\nहै। इसमें राजनीतिक सर्वसम्मति व संगठन की मात्रा बहुत ऊँची होती है। इसमें सैनिक शक्ति का प्रयोग करने से परहेज किया\nजाता है। इसके अन्तर्गत शासन की सर्वोच्च सत्ता पर नागरिक सरकार का ही अधिकार रहता है। यह संस्कृति राजनीतिक\nस्थिरता वाले देशों में भी पाई जाती है।\nविकसित राजनीतिक संस्कृति - यह संस्कृति मिस्र, अल्जीरिया और क्यूबा जैसे देशों में\nपाई जाती है। इस प्रकार की राजनीतिक संस्कृति राजनीतिक स्थिरता के साथ-साथ सैनिक खतरों से भी भयभीत रहती\nहै। ऐसे परिवेश में आम जनता को शक्ति का भय दिखाकर शान्त कराने का प्रयास किया जाता है, लेकिन क्रान्ति या तख्ता\nपलट की संभावनाएं सदा ही बनी रहती हैं। इसमें नागरिक सरकार पर संकट के बादल मंडराते रहते हैं।\n;\nनिम्न राजनीतिक संस्कृति - यह सस्कृति उन राजनीतिक समाजों में पाई जाती है, जहां लोकमत\nसशक्त नहीं होता। इसी कारण इसमें जन-विरोध की भावना का अभाव पाया जाता है। इसकी संस्कृति वाले देशों में\nराजनीतिक संस्थाएं बहुत ही कमजोर स्थिति में रहती है। इसमें जनता सुशासन की कामना तो रखती है, लेकिन उनका यह\nस्वप्न पूरा नहीं होता। इस व्यवस्था में लोकतन्त्रीय आस्थाओं पर सैनिक तानाशाही का शिकंजा कसा रहता है। जनाधार के\nबंटे होने के कारण यह संस्कृति वियतनाम, सीरिया, बर्मा, इन्डोनेशिया, पाकिस्तान आदि देशों में पाई जाती है।\nपूर्व-फ्रांसीसी क्रांति-सम अल्पस्तरीय राजनीतिक संस्कृति - यह संस्कृति उन देशों में पाई जाती है, जहां सरकार जनता के विचारों की मनमानी अवहेलना कर सकती है।\nफ्रांसीसी क्रांति से पहले फ्रांस में यह संस्कृति विद्यमान थी। आज इस संस्कृति के लिए कोई स्थान नहीं है।\n\n\nशासन-व्यवस्था जनित संवेगों के आधार\nइस आधार पर ऑमण्ड ने राष्ट्रों की राजनीतिक व्यवस्था, भौगोलिक प्रणाली,\nविकासशील प्रवृति आदि के आधार पर राजनीतिक संस्कृति को चार भागों में बांटा है :-\n\nआंग्ल-अमेरिकी राजनीतिक व्यवस्था - यह संस्कृति ब्रिटेन और अमेरिका में पाई\nजाती है। इसमें राजनीतिक साध्यों व साधनों पर आम सहमति पाई जाती है। इसमें आदिकालीन व वर्तमान धर्म-निरपेक्ष\nमान्यताओं का सुन्दर मेल होता है। इस संस्कृति से सम्बन्धित देशों में वैयक्तिक स्वतन्त्रता, अधिकार व सुरक्षा को विशेष म्ळत्व\nदिया जाता है। इसमें समाज का स्वरूप बहुलवादी होता है। इसमें सत्तावादी शासन की सम्भावनाएं कम होती हैं और यहां\nपर भूमिकाओं का स्थायित्व भी रहता है। इसमें विशेषीकरण तथा विभेदीकरण का गुण भी पाया जाता है। \nमहाद्वीपीय-यूरोपीय राजनीतिक व्यवस्था - यह राजनीतिक संस्कृति फ्रांस,\nइटली, स्वीडन, नार्वे, जर्मनी आदि कम विकसित पश्चिमी लोकतन्त्रीय देशों में पाई जाती है। इस राजनीतिक संस्कृति में न\nतो जनता अपने नेताओं के प्रति पूर्ण आश्वस्त होती है और न ही नेतागण अपने लोगों पर पूर्ण रूप से निर्भर रहते हैं। इस\nप्रकार की संस्कृति में जनता की बजाय राजनीतिक प्रक्रिया में दबाव समूहों की भूमिका अधिक रहती है। इस प्रकार की संस्कृति\nकई उप-संस्कृतियों को भी जन्म देती है।\nअपश्चिमी एवं आंशिक रूप से पूर्व-औद्योगिक राजनीतिक व्यवस्था - इस प्रकार की व्यवस्था में शासन प्रणाली पर एक ही दल का प्रभुत्व रहने के कारण राजनीतिक संस्कृति\nकी एकता परिलक्षित होती है। इसमें शक्ति के आधार पर सत्ता व शासन को औचित्यपूर्ण बनाए रखा जाता है। इसमें\nनौकरशाही का महत्व बहुत अधिक बढ़ जाता है। इसमें जन-सहभागिता के नाम पर जनता के साथ धोखा किया जाता है।\nइसमें अधिकारों की अपेक्षा कर्तव्यों पर अधिक ध्यान दिया जाता है। इस प्रकार की संस्कृति चीन व अन्य साम्यवादी देशों में\nपाई जाती है।\n\nइस प्रकार उपरोक्त विवेचन के बाद कहा जा सकता है कि विभिन्न आधारों पर राजनीतिक संस्कृति अनेक प्रकार की होती है।\nउपरोक्त वर्गीकरण के अतिरिक्त भी कुछ विद्वानों द्वारा राजनीतिक संस्कृति के कुछ अन्य रूप भी बताए हैं। उन्होंने पंथ-निरपेक्ष,\nनागरिक, सैद्धान्तिक, समरूप, खण्डित आदि राजनीतिक संस्कृतियों का भी वर्णन किया है। लेकिन ये रूप भी उपरोक्त विवरण के\nअन्तर्गत ही घुलकर रह जाते हैं। इनके पृथक विवेचन की कोई आवश्यकता नहीं है। यह बात तो सत्य है कि प्रत्येक देश किसी\nन किसी प्रकार की राजनीतिक संस्कृति से जुड़ा हुआ है। आज सभी देशों में राजनीतिक संस्कृति के साथ-साथ उपराजनीतिक\nसंस्कृतियां भी उभर रहीं हैं। अत: ऑमण्ड-कोलमैन का कथन सही है कि आज विश्व में राज-व्यवस्थाओं में राजनीतिक संस्कृति\nका मिश्रित रूप ही पाया जाता है।\nराजनीतिक संस्कृति के निर्धारक तत्व \nप्रत्येक देश की राजनीतिक संस्कृति अलग प्रकार की होती है। इसका प्रमुख कारण इसके निर्धारक तत्वों में मिलने वाला अन्तर होता\nहै। राजनीतिक संस्कृति का सामान्य संस्कृति से भी घनिष्ठ सम्बन्ध रहता है। इसी कारण सामान्य संस्कृति के निर्धारक तत्व\nराजनीतिक संस्कृति को भी प्रभावित करते हैं। ये निर्धारक तत्व ही राजनीतिक संस्कृति की प्रकृति के नियामक होते हैं। ये तत्व हो सकते हैं :-\n\nइतिहास \n\n\nकिसी भी राजनीतिक संस्कृति की जड़ें इतिहास के अन्दर गड़ी होती हैं। राजनीतिक व्यवस्था और\nसंस्कृति अतीत से अपना राता कभी नहीं तोड़ सकती। साम्यवादी क्रान्तियां भी रूस और चीन में अतीत के अनुभवों को भुला\nनहीं सकी है। ब्रिटेन में अतीत व आधुनिकता का सुन्दर मेल है। वहां पर कुलीनतन्त्रीय आस्थाओं का लोकतन्त्रीय आस्थाएं\nके साथ हो सुन्दर समन्वय देखने को मिलता है, वह अन्यत्र दुर्लभ है। ऑमण्ड-कोलमैन ने सभी राजनीतिक संस्कृतियों के मिश्रित\nहोने की बात कही है, उसके पीछे मूल कारण राजनीतिक संस्कृतियों का परम्पराओं से जुड़ा रहना है। फ्रांस में 1789 की क्रान्ति\nके बाद अतीत से छुटकारा पाने का जो खतरा उठाया गया था, उसने 1958 तक फ्रांस की राजनीतिक व्यवस्था को अस्थिर\nबनाए रखा। आज भारत की राजनीतिक संस्कृति पर 1857 की क्रान्ति तथा आगामी स्वतन्त्रता आन्दोलन व भारत-पाक\nविभाजन की घटनाओं का प्रभाव है। 1689 के बिल आफ राईटस तथा 1865 के गृह युद्ध का ब्रिटेन और अमेरिका की\nराजसंस्कृति पर प्रभाव पड़ा है। इसी कारण कहा जाता है कि इतिहास जड़ है और राजनीति उसका फल। भारत, चीन तथा\nश्रीलंका की स्वाधीनता के समय में कम अन्तर होने के बाद भी इन देशों की राजनीतिक संस्कृतियों में काफी अन्तर है। इसका\nप्रमुख कारण ऐतिहासिक घटनाओं में पाया जाने वाला अन्तर ही है।\n\nभूगोल - \n\n\nभौगोलिक स्थिति भी किसी देश की राजनीतिक संस्कृति को प्रभावित करता है। राष्ट्र के अस्तित्व\nके लिए विभिन्नताओं में एकता का होना अनिवार्य होता है। भौगोलिक दृष्टि से सुरक्षित व विकसित राष्ट्र छोटे-मोटे उत्पातों\nको आसानी से झेल लेते हैं। एक द्वीप होने के कारण ब्रिटेन आज तक विदेशी आक्रमणों से सुरक्षित रहा है। पश्चिमी जर्मनी\nभी भौगोलिक दृष्टि से रूस तथा अमेरिका के बीच स्थित होने के कारण दोनों के अन्तर्राष्ट्रीय गठबन्धनों के निर्देशन के कारण\nएक संघीय गणतन्त्र बना रहा। यदि इस स्थिति में कोई भी परिवर्तन किया जाता तो उसका प्रभाव अन्तर्राष्ट्रीय शान्ति को\nखतरे में डाल सकता था। 1947 के बाद भारत व पाक की भौगोलिक दूरी ने भी दोनों देशों में अलग प्रकार की राज-संस्कृतियों\nको जन्म दिया। भौगोलिक दृष्टि से सुरक्षित व सम्पन्न देशों की राजनीतिक संस्कृति अधिक उन्नत व विकासोन्मुखी रही है।\nनेपाल व भूटान की विशेष भौगोलिक स्थिति ने आज उन्हें विशिष्ट प्रकार की राजनीतिक संस्कृति दी है जो भारत व चीन\nसे सर्वथा भिन्न है।\n\nसामाजिक तथा आर्थिक विकास - \n\n\nराजनीतिक संस्कृति का विकास भी सामाजिक\nव आर्थिक विकास के सापेक्ष होता है। जिस देश में सामाजिक समरसता या एकता का गुण पाया जाता है, वहां की राजनीतिक\nसंस्कृति भी प्रवाहमान व सहज होती है। वहां पर राजनीतिक अस्थिरता आना असम्भव होता है। इसी तरह आर्थिक विकास\nके पर्याप्त अवसर भी राजनीतिक व्यवस्था को सशक्त बनाकर राजनीतिक संस्कृति से अलग प्रकार की बनती है। इसी तरह\nऔद्योगिक समाज में संचार साधनों के विकास तथा शैक्षिक स्तर में वृद्धि से गुटों व समूहों की नीति-निर्माण में सहभागिता बढ़\nजाती है, जबकि कृषक समाज या ग्रामीण समाज राजनीति अभिमुखीकरण से दूर रहने के कारण अलग तरह की राजनीतिक\nसंस्कृति को जन्म देता है। सामाजिक तथा आर्थिक विषमताओं वाला समाज उप-संस्कृतियों को जन्मदेकर राजनीतिक व्यवस्था\nतथा राजनीतिक संस्कृति दोनों के लिए संकट पैदा करता है।\n\nविचारधाराएं - \n\n\nराजनीतिक विचारधाराएं भी राजनीतिक संस्कृति को निर्धारित करने वाली होती हैं। विकासशील\nदेशों में तो विचारधाराओं के अनुकूल राजनीतिक संस्कृति का निर्माण किया जाने लगा है। भारत में गांधी व नेहरु की विचारधारा\nका भी उतना ही प्रभाव है जितना सुभाष व तिलक की विचारधारा का। इसी कारण भारत की राजनीतिक संस्कृति में मिश्रितपन\nपाया जाता है। जर्मनी मं नाजीवादी, चीन में साम्यवादी, इटली में फासीवादी, अमेरिका तथा ब्रिटेन में उदारवादी विचारधाराओं\nका वहां की राजनीतिक संस्कृति के निर्माण में महत्वपूर्ण योगदान है। इटली व जर्मनी में आज भी राजनीतिक संस्कृति में\nफासीवादी व नाजीवादी तत्व परिलक्षित होते हैं। अत: विचारधारा भी राजनीतिक संस्कृति की प्रमुख निर्धारक हैं।\n\nसामान्य संस्कृति -\n\n\nराजनीतिक संस्कृति सामान्य संस्कृति पर ही आधारित होती है। सामान्य संस्कृति\nराजनीतिक संस्कृति का प्रमुख नियामक तत्व माना जाता है। राजनीतिक संस्कृति को सामान्य संस्कृति से अलग नहीं किया\nजा सकता। सामान्य संस्कृति को ही राजनीतिक संस्कृति का मौलिक तथा स्थाई आधार माना जाता है। विकासशील देशों\nमें पैदा होने वाली राजनीतिक अस्थिरता का प्रमुख कारण राजनीतिक संस्कृति का सामान्य संस्कृति से अलगाव है। विकासशील\nदेशों की राजनीतिक संस्कृति सामान्य संस्कृति के लौकिकीकरण से दूर रहने के कारण ही विकसित देशों की राजनीतिक\nव्यवस्था के प्रति लोगों की राजनीतिक जागरूकता बढ़ाता है और राजनीतिक व्यवस्था को स्थिरता प्रदान करता है।\n\nराष्ट्रीय प्रतीक -\n\n\nजिस देश में लोगों का राष्ट्रीय प्रतीकों - राष्ट्रीय गान व गीत, राष्ट्रीय ध्वज, राष्ट्रीय\nत्यौहार, राष्ट्रीय स्मारक, राष्ट्रभाषा, राष्ट्रीय विरासत आदि के प्रति गहरा लगाव होगा, वहां की राजनीतिक संस्कृति भी\nउच्च-स्तरीय होगी। इससे राजनीतिक संस्कृति में एकता का गुण पैदा होगा जो राजनीतिक स्थिरता में सहायक होगा। इसके\nविपरीत जिस देश में राष्ट्रीय प्रतीकों का सम्मान नहीं होगा, वहां की राजनीतिक संस्कृति निम्न कोटि की ही रहेगी। जापान,\nजर्मनी, चीन, अमेरिका तथा ब्रिटेन में राष्ट्रीय प्रतीकों के सम्मान के कारण ही वहां की राजनीतिक संस्कृति उन्नत किस्म की\nहै। भारत में राष्ट्रीय प्रतीकों का अपेक्षित सम्मान न होने के कारण राजनीतिक संस्कृति का उतना विकास नहीं हो सका है\nजितना होना चाहिए था।\n\nधर्म -\n\n\nजिस देश की राजनीति में धर्म का अधिक प्रभाव होता है, वहां की राजनीतिक संस्कृति में भी सहिष्णुता\nका गुण आ जाता है। वैटिकन सिटी, नेपाल व इस्लामिक देशों में धर्म का अधिक प्रभाव होने के कारण उसका राजनीतिक\nव राजनीतिक संस्कृति दोनों पर अधिक प्रभाव है। भारत में भी अहिंसा जैसे गुणों का राजनीतिक संस्कृति में प्रकटीकरण है।\n\nराजनीतिक स्थिरता - \n\n\nराजनीतिक स्थिरता के परिवेश में ही उन्नत प्रकार की राजनीतिक संस्कृति का\nनिर्माण हो सकता है। विकासशील देशों में राजनीतिक अस्थिरता के कारण ही यहां पर राजनीतिक संस्कृति अधिक उच्च कोटि\nकी नहीं बन पाई है। राजनीतिक स्थिरता ही किसी राजनीतिक व्यवस्था व राजनीतिक संस्कृति दोनों को नई पहचान देती\nहै। ऐप्टर का कहना है कि राजनीतिक संस्कृति में उच्च समरूपता राजनीतिक स्थायित्प के कारण ही होती है।”\n\n\nइस प्रकार कहा जा सकता है कि राजनीतिक संस्कृति के आधार को मजबूत बनाने वाले तथा राजनीतिक संस्कृति का निर्माण व\nनिर्धारण करने वाले तत्व इतिहास, भूगोल, सामाजिक, आर्थिक विकास, धर्म, राजनीतिक स्थिरता, राष्ट्रीय प्रतीक, विचारधाराएं आदि\nहैं। इसमें लोगों की अभिवृतियों का भी विशेष स्थान होता है। लोगों का सक्रिय राजनीतिक अभिमुखीकरण ही राजनीतिक व्यवस्था\nतथा राजनीतिक संस्कृति दोनों को नया रूप देता है। सामान्य संस्कृति से अलग होकर राजनीतिक संस्कृति का वांछित विकास नहीं\nहो सकता। अत: निष्कर्ष तौर पर कहा जा सकता है कि राजनीतिक संस्कृति के अनेक निर्धारक तत्व हैं जो राजनीतिक व्यवस्थाओं\nकी प्रकृति का निर्धारण करते हैं।\n\nराजनीतिक संस्कृति के आयाम \nराजनीतिक संस्कृति का स्वरूप बहुआयामी होता है। इसकी स्वयं की गतिशील प्रकृति तथा इसके निर्धारक तत्वों के प्रभाव से इसमें\nसतत् परिवर्तन होते रहते हैं। प्रत्येक राजनीतिक व्यवस्था की अल ग ही राजनीतिक संस्कृति होती है। सिडनी वर्बा का मानना है\nकि राजनीतिक संस्कृति के आयाम राजनीतिक व्यवस्था के चारों ओर घूमते हैं। ये आयाम प्रमुख रूप से चार हैं :-\n;\n\nराष्ट्रीय पहचान या अभिज्ञान \n\n\nराष्ट्रीय अभिज्ञान एक ऐसा विश्वास है जो राजनीतिक व्यवस्था को\nएकता के सूत्र में बांधता है। यह ऐसा धागा है जो राजनीतिक संस्कृति के विभिन्न तत्वों को आपस में एक माला की तरह\nपिरोए रखता है। इसका अर्थ लोगों के विश्वासों से इस बात से है कि जिस सीमा तक वे स्वयं को राष्ट्र-राज्य का अंग मानते\nहैं। राष्ट्रीय अभिज्ञान, राजनीतिक संस्कृति का प्रमुख आयाम होता है। इसी से राजनीतिक व्यवहार में विशिष्टता का गुण आता\nहै। यह अभिजन वर्ग की गतिविधियों की वैधता का आधार है। यह व्यक्ति का राष्ट्र के साथ तादात्म्य की भावना का विकास\nकरके राष्ट्रीय निर्माण में एक निर्णायक भूमिका निभाता है। राष्ट्रीयता की भावना का होना राजनीतिक संस्कृति को सजीव\nतथा सक्रिय बनाता है। लेकिन संचार साधनों से दूर समाज में अभिजन वर्ग व बुद्धिजीवियों की समाज को परिवर्तित करने\nकी इच्छा के अभाव में राष्ट्रीय एकता का अभाव राजनीतिक व्यवस्था के लिए कोई खतरा नहीं हो सकता। विकासशील देशों\nमें राष्ट्रीय अभिज्ञान में पाई जाने वाली कमी यहां पर राजनीतिक अस्थिरता का खतरा पैदा कर रही है। यद्यपि राष्ट्रीय\nएकात्मय अपने पूर्ण रूप में कभी नहीं पहुंच सकता है, लेकिन समाज के विभिन्न हितों व मतों में भिन्नता होते हुए भी यह\nआवश्यक माना जाता है कि राजनीतिक व्यवस्था के अधिकांश सदस्य संकीर्णता से ऊपर अवश्य उठें। इस तादात्मकता के\nमहत्वपूर्ण व दूरगामी परिणाम निकलते हैं। इसके अभाव में राजनीतिक संस्कृति की एकता व राजनीतिक स्थायित्व दोनों को\nखतरा उत्पन्न हो जाता है और विभिन्न उप-संस्कृतियों का जन्म होने लगता है तथा समाज में अस्थिरता की स्थिति पैदा हो\nजाती है। अत: जब तक लोगों में राष्ट्रीयता की भावना का जन्म नहीं होगा और उनमें तादात्म्य की भावना जन्म नहीं लेगी,\nतब तक राष्ट्र व राजनीतिक संस्कृति को विशेष पहचान मिलना असम्भव है।\n\nसाथी नागरिकों के साथ ऐकमेकता या तादात्म्य - \n\n\nराजनीतिक संस्कृति का यह\nआयाम समाज में पारस्परिक विश्वास की भावना जागृत करता है। इससे समाज में विघटनकारी प्रवृत्तियों पर अंकुश लगाता\nहै। राष्ट्रीय एकता तथा राष्ट्र के निर्माणकारी तत्वों में राष्ट्रीय तादात्म्य तभी सम्भव है जब नागरिकों में व्यक्तिगत स्तर पर\nऐकमऐकता हो। राष्ट्रीय हित के मामलों में यह एकता देखने को मिलती है, क्योंकि इस समय लोग संकीण स्वार्थों से ऊपर\nउठकर काम करने लगते हैं। यह तादात्म्य इस बात पर आधारित है कि राजनीतिक व्यवस्था के लोग एक दूसरे के प्रति तथा\nराजनीतिक नेतृत्व के प्रति कैसा विश्वास व विचार रखते हैं। यदि नागरिकों में आपस में विभिन्नताओं के होते हुए भी एकता\nकी भावना है तो राजनीतिक संस्कृति का विखण्डन नहीं होगा। नागरिकों की एकरूपता राष्ट्र की एकता को मजबूत करती\nहै। लेकिन यह तादात्म्य स्वैच्छिक होना चाहिए। सर्वाधिकारवादी देशों की तरह लादा हुआ नहीं। इस तादात्म्य के कारण\nसमाज में विषमताओं के रहते हुए भी राजनीतिक सक्रियता पर कोई प्रभाव नहीं पड़ता। जिस राजनीतिक व्यवस्था में लोगों\nका नेताओं पर से विश्वास उठ जाता है और शासक तथा शासितों में विरोध की स्थिति उत्पन्न हो जाती है तो लोकतन्त्रीय\nआस्थाओं का पतन होना शुरु हो जाता है। विकासशील देशों में ऊपर से लादी गई एकरूपता भी लोकतन्त्रीय आस्थाओं की\nरक्षा नहीं कर सकी, जबकि ब्रिटेन तथा अमेरिका में ये लोकतन्त्रीय आस्थाएं तेजी से अपने पैर जमा रही हैं। अत: लोगों\nका राजनीतिक व्यवस्था, नेतृत्व तथा आपस में विश्वास रहना जरूरी है ताकि शासन में एकरूपता का गुण बनाए रखा जा\nसके और राजनीतिक व्यवस्था व संस्कृति को पतन से बचाया जा सके।\n\nशासन निर्गतों के प्रति विश्वास - \n\n\nसरकार के प्रति लोगों के विचारों का निर्माण\nइस बात पर निर्भर है कि सरकार लोगों के लिए क्या करती है। हर व्यक्ति सरकार से जनहित के कार्यों की अपेक्षा रखता\nहै। इसलिए सरकार के कार्य ऐसे होने चाहिए कि जनता की आस्था सरकार में बढ़े और राजनीतिक सहभागिता व सक्रियता\nके स्तर में भी वृद्धि हो। जनता को यह लगना चाहिए के शासन के निर्गत सम्पूर्ण समाज के हितों की पोषक हैं, वर्ग-विशेष\nके हितों के नहीं। इसलिए सरकार के व्यवस्थापन, कार्यपालन तथा न्यायकारी कार्य जन आकांक्षाओं के अनुकूल ही होने\nचाहिए। शासन-निर्गतों के प्रति विश्वास ही प्रथम दोनों आयामों को ठोसता प्रदान करता है। लोगों का सरकार के कार्यों के\nप्रति विश्वास ही राजनीतिक संस्कृति को दरार से बचाता है और राष्ट्रीय एकता में वृद्धि करता है।\n\nनिर्णय प्रक्रिया में विश्वास - \n\n\nप्रत्येक राजनीतिक व्यवस्था में निर्णय प्रक्रिया में\nगिने चुने लोगों की महत्वपूर्ण भूमिका रहती है। लोकतन्त्रीय देशों में तो ये निर्णयकर्ता जनता द्वारा ही भेजे जाते हैं और जनता\nके प्रति ही उत्तरदायी होते हैं। इसलिए सरकार की निर्णय-प्रक्रिया बहुमत के साथ-साथ अल्पसंख्यक वर्ग के हितों के अनुकूल\nभी होनी चाहिए क्योंकि वह तो सारे समाज के लिए ही होती है। सर्वाधिकारवादी देशों में अनिच्छापूर्वक लोगों द्वारा राजनीतिक\nनिर्णयों को स्वीकार करने के कारण वहां की राजनीतिक संस्कृति क्षरणशील होती है। इसिलीए निर्णय प्रक्रिया में जनता की\nसहभागिता को बढ़ाकर या बनाए रखना ही राजनीतिक संस्कृति को स्थायित्व व गतिशीाता प्रदान की जा सकती है।\nइस प्रकार उपरोक्त विवेचन से यह स्पष्ट हो जाता है कि जनता का राजनीतिक व्यवस्था के प्रति विश्वास ही राजनीतिक संस्कृति\nको विशिष्ठता प्रदान करता है। इसलिए प्रत्येक देश की राजनीतिक व्यवस्था को अपने नागरिकों से ऐसा विश्वास चाहती है जो उसका\nतथा उसकी संस्कृति का विकास करने वाला हो। लोकतन्त्रीय सरकारों का तो यह विश्वास ही मेरुदण्ड है। विकासशील देशों में\nजनता का शासक-वर्ग के प्रति घटता विश्वास ही राजनीतिक अस्थिरता को जन्म दे रहा है।\n\n\n\n"}