{"link": "https://www.tv9hindi.com/agriculture/puducherry-telangana-and-punjab-are-top-in-fertilizer-consumption-in-2015-20-603388.html", "text": "\nउर्वरकों की खपतखेतों में फसलों की पैदावार बढ़ाने के लिए उर्वरकों की खपत में देश के अन्य राज्यों के मुकाबलों के केंद्रशासित प्रदेश पुडुचेरी सबसे आगे है. 2015-16 से 2019-20 (किलो / हेक्टेयर) के चार्ट में तेलंगाना और पंजाब जैसे राज्य इस मामले में पुडुचेरी से पीछे हैं. बिहार और हरियाणा प्रमुख उर्वरकों के इस्तेमाल के मामले में लगभग बराबरी पर खड़े हैं. इन दोनों राज्यों के आंकड़ों में बस थोड़ा सा अंतर है. आंध्र प्रदेश, तमिलनाडु, उत्तर प्रदेश, पश्चिम बंगाल और कर्नाटक उर्वरक इस्तेमाल करने वाले टॉप-10 राज्यों की सूची में शामिल हैं.\nपंजाब, हरियाणा और तेलंगाना कीटनाशकों के उपयोग करने वाले शीर्ष पांच राज्यों में शामिल हैं. इस मामले में पहले नंबर एक पर महाराष्ट्र और दूसरे नंबर पर उत्तर प्रदेश है. अधिक कीटनाशकों का का इस्तेमाल करने की सूची में तमिलनाडु, आंध्र प्रदेश और पश्चिम बंगाल भी शामिल हैं.\nप्रतिवर्ष उर्वरक की खपत\nकृषि मंत्रालय के मुताबिक, नई उपलब्ध जानकारी के अनुसार, 2017-18, 2018-19, 2019-20 और 2020-21 (खरीफ 2020 तक) के दौरान देश में रासायनिक उर्वरकों का उपयोग 54.38 मिलियन टन, 56.21 मिलियन टन था, 59.88 मिलियन टन और 33.85 मिलियन टन उर्वरक उत्पाद (यूरिया, डि-अमोनियम फॉस्फेट (डीएपी), म्यूरेट ऑफ पोटाश (एमओपी), कॉम्प्लेक्स और सिंगल सुपर फॉस्फेट) का इस्तेमाल हुआ.\nक्या कहते हैं विशेषज्ञ\nविशेषज्ञों का डर है कि रासायनिक उर्वरकों का असंतुलित उपयोग, कार्बनिक पदार्थों के कम होने और सूक्ष्म और द्वितीयक पोषक तत्वों की उपेक्षा के साथ मिलकर, बहु-पोषक तत्वों की कमी और मिट्टी के स्वास्थ्य में गिरावट का परिणाम होगा, विशेष रूप से गहन खेती वाले क्षेत्रों में इसका असर अधिक देखने को मिल सकता है.\nपांच दशकों में दीर्घकालिक उर्वरक प्रयोगों पर अखिल भारतीय समन्वित अनुसंधान परियोजना ने संकेत किया है कि अकेले नाइट्रोजन उर्वरकों के निरंतर उपयोग से मृदा स्वास्थ्य और फसल उत्पादकता पर गहरा असर पड़ा है. इसकी वजह से सूक्ष्म पोषक तत्वों में कमी आई है.\nउर्वरक खपत में देश के टॉप-10 राज्य. आंकड़े किलो/ हेक्टेयर के अनुसार\n\n\n\n\n  राज्य\n  2015-16\n  2016-17\n  2017-18\n  2018-19\n  2019-20\n\n\n 1\n पुडुचेरी\n 405.99\n 289.24\n 268.88\n 227.88\n 244.77\n\n\n 2\n तेलंगाना\n 269\n 243.46\n 252.96\n 241.48\n 206.52\n\n\n 3\n पंजाब\n 246.93\n 232.17\n 213.79\n 224.49\n 243.06\n\n\n 4\n बिहार\n 224.08\n 198.42\n 213.02\n 227.65\n 245.25\n\n\n 5\n हरियाणा\n 206.96\n 218\n 212.85\n 224.46\n 212.86\n\n\n 6\n आंध्रप्रदेश\n 225.47\n 212.07\n 184.08\n 167.49\n 195.81\n\n\n 7\n तमिलनाडु\n 188.4\n 154.48\n 149.45\n 192.42\n 161.82\n\n\n 8\n उत्तर प्रदेश\n 161.43\n 153.51\n 168.22\n 170.09\n 180.37\n\n\n 9\n पश्चिम बंगाल\n 163.51\n 158.28\n 162.94\n 161.12\n 167.9\n\n\n 10\n कर्नाटक\n 148.21\n 162.58\n 164.46\n 180.09\n 152.21\n\n\n\nये भी पढ़ें: Farm Income: पंजाब-हरियाणा के मुकाबले क्यों गरीब हैं यूपी-बिहार के किसान?\nये भी पढ़ें: बड़ा सवाल? हर राज्य में फसल की अलग-अलग लागत तो एक क्यों है एमएसपी?\n"}