{"link": "https://www.policyx.com/hindi/life-insurance/", "text": "\nजीवन बीमा (लाइफ इन्शुरन्स) क्या है?\nजीवन बीमा (लाइफ इंश्योरेंस) एक अनुबंध है जो इन्शुरन्स कंपनी और बीमित व्यक्ति के बीच होता है। इसके अनुसार, अगर बीमित व्यक्ति के साथ किसी प्रकार की दुर्घटना होती है जिसमें उसकी मृत्यु हो जाती है, तो बीमा कंपनी उसके नामांकित (परिवार के सदस्य) व्यक्ति को एक सुनिश्चित राशि का भुगतान करती है। बीमित व्यक्ति को सीमित समय के लिए एक छोटी राशि का प्रीमियम के रूप में नियमित भुगतान करना पड़ता है। यह बीमा पॉलिसी परिवार या प्रियजनों के लिए एक वित्तीय सुरक्षा कवच की तरह काम करती है।\nपरिवार की वित्तीय सुरक्षा के अलावा, जीवन बीमा पॉलिसी आयकर अधिनियम, 1961 की धारा 80 सी और 10 (10 डी) धारा के तहत कर बचाने में भी सहायता करती है। एक जीवन बीमा योजना कर लाभ व वित्तीय सुरक्षा के अलावा भी कई अतिरिक्त लाभ प्रदान करती है, जिसकी विस्तृत जानकारी हम आगे जानेंगे। आइए पहले भारत में कुछ अच्छी जीवन बीमा योजनाओं के बारे में जानकारी प्राप्त करते है।\nभारत में 2020 की शीर्ष जीवन बीमा योजनाएं\nPolicyX.com के अनुसार, भारत में 2019-2020 की सर्वश्रेष्ठ लाइफ इंश्योरेंस पॉलिसियाँ हैं जिन्हें आप खरीद सकते हैं-\n\n\n\n\nयोजनायें\nन्यूनतम / अधिकतम प्रवेश आयु\nअधिकतम परिपक्वता आयु\nन्यूनतम सम एश्योर्ड\n\n\nएचडीएफसी लाइफ संचय प्लस\n5 साल / 60 साल\n80 साल\nप्रीमियम के आधार पर\n\n\nआईसीआईसीआई आईप्रोटेक्ट स्मार्ट\n18 वर्ष / 65 वर्ष\n75 साल\nन्यूनतम प्रीमियम के अधीन (2,400 रुपये)\n\n\nमैक्स लाइफ स्मार्ट टर्म प्लान प्लस\n18 वर्ष / 60 वर्ष\n85 साल\n25 लाख\n\n\nएलआईसी टेक टर्म प्लान\n18 वर्ष / 65 वर्ष\n80 साल\n50 लाख\n\n\nएसबीआई ई-शील्ड प्लान\n18 वर्ष / 65 वर्ष\n80 साल\n35 लाख\n\n\nएसबीआई शुभ निवेश प्लान\n18 वर्ष / 60 वर्ष\n65 साल\n75,000 (x 1000)\n\n\nकोटक लाइफ ई-टर्म प्लान\n18 वर्ष / 65 वर्ष\n75 साल\n25 लाख\n\n\nएचडीएफसी क्लिक2प्रोटेक्ट प्लस\n18 वर्ष / 65 वर्ष\n85 साल\n25 लाख\n\n\nएगॉन आईटर्म प्लान\n18 वर्ष / 65 वर्ष\n100 वर्ष\n25 लाख\n\n\nबजाज आलियांज आई सिक्योर टर्म प्लान\n18 वर्ष / 60 वर्ष\n70 साल\n2.5 लाख\n\n\n\n\n** ये मान अलग-अलग प्लान विकल्पों के अनुसार बदल सकते हैं यदि प्लान में कई विकल्प हैं।\nजीवन बीमा पॉलिसी क्यूँ खरीदनी चाहिए और इसके क्या लाभ है?\nकोई भी व्यक्ति यह नहीं बता सकता की भविष्य में क्या होने वाला है। जीवन में किसी भी समय किसी के जाने से उसके परिवार के लिए समस्या पैदा हो सकती है। इसलिए, लाइफ इंश्योरेंस पॉलिसी खरीदने पर यह सुनिश्चित हो जाएगा कि आपका परिवार आपके बाद आसानी से जीवन व्यतीत कर पायेगा। वे किसी भी आपात स्थिति के मामले में अपने जीवन स्तर को बनाए रख सकते हैं। ऐसे कई लाभ हैं जो पॉलिसीधारकों को जीवन बीमा पॉलिसी प्रदान करती हैं। आइए सबसे महत्वपूर्ण लाभों पर एक नज़र डालते है।\n वित्तीय सहायता (मृत्यु लाभ)\nकिसी व्यक्ति को अपने खर्चों को कवर करने, ऋण चुकाने, आय को बनाये रखने और बच्चों की शिक्षा के लिए इंश्योरेंस की आवश्यकता होती है। मृत्यु एक सत्य है ये सभी जानते है, लेकिन क्या होता है जब किसी व्यक्ति की मृत्यु हो जाती है। तो उसकी अनुपस्तिथि में उसके परिवार को बहुत कठिनाइयों का सामना करना पड़ता है। ऐसे समय मे जीवन बीमा सहायक के रूप में काम करता है और उनकी ज़रूरतो को पूरा करने में योगदान करता है।\n दुर्घटना कवर\nकिसी भी व्यक्ति को दुर्घटना का सामना करना पड़ सकता है जिसमें उसके साथ कुछ अनिष्ठ हो सकता है। दुर्घटना के बाद अपने आप को ठीक करने की लागत बहुत बड़ी है और जनरल इंश्योरेंस पॉलिसी उन्हें उनकी अपेक्षाओं के मुताबिक सहयता प्रदान नहीं करती पाती है। लेकिन सौभाग्य से जीवन बीमा पालिसी ऐसा करने में सक्षम होती है, इसका लक्ष्य उन ज़रूरतों को पूरा करना है जिसे हम कम करने के लिए सोचते है।\n सुनिश्चित आय\nरिटायरमेंट के मामले में, कुछ योजनाएं ऐसी है जो धन की बचत करने में लाभकारी सिद्ध होती है। आप निश्चित समय के अंदर पैसों की बचत करते जाते है जो बाद में आपको एक आय के रूप में वापस मिलते है। ये रिटायरमेंट के समय एक निश्चित आय का काम करती है।\n ऋण की सुविधा\nजीवन बीमा का लाभ उठाने वाले लोगों के पास अपने इंश्योरेंस पॉलिसी के माध्यम से लोन अथवा ऋण का लाभ उठाने का विकल्प भी मिलता है। जो उन्हें खरीदी गई पॉलिसी पर सुनिश्चित लाभों को काम किये बिना उनके जीवन की आवश्यकताओं को पूरा करने में मदद कर सकता है।\n कर लाभ\nजीवन बीमा आकर्षक कर लाभ प्रदान करता है और आपको धन की एक बड़ी राशि बनाने में मदद करता है। लगभग सभी जीवन बीमा पॉलिसी आपको आयकर अधिनियम, 1961 की धारा 80 सी प्रीमियम के भुगतान पर कर कटौती का लाभ प्रदान करती हैं और 10 (10) डी के तहत कर-मुक्त इंश्योरेंस राशि भी प्रदान करती हैं।\nलाइफ इंश्योरेंस पॉलिसी कितने प्रकार की होती है?\nजीवन बीमा प्रदाताओं ने लोगों की जरुरत और पसंद को देखते हुए विभिन्न प्रकार की जीवन बीमा योजनाओं का निर्माण किया है। आप सभी प्रकार की इंश्योरेंसपॉलिसी की जानकारी निचे प्राप्त कर सकते है। जीवन बीमा प्रदाताओं ने लोगों की जरुरत और पसंद को देखते हुए विभिन्न प्रकार की जीवन बीमा योजनाओं का निर्माण किया है। आप सभी प्रकार की इन्शुरन्स पॉलिसी की जानकारी निचे प्राप्त कर सकते है। \n\n\nटर्म इंश्योरेंस पॉलिसी\nयह इन्शुरन्स पॉलिसी सुरक्षा श्रेणी में आती है क्योंकि यह केवल वित्तीय सुरक्षा प्रदान करती है। असल में, यह मृत्यु के जोखिम को कवर करती है। इस प्लान में, बीमाधारक की मृत्यु के पश्चयात पॉलिसी दस्तावेज में बताए गए नामांकित व्यक्ति या लाभार्थी को इंश्योरेंस राशि दी जाती है। यदि बीमाधरक पॉलिसी अवधि तक जीवित रहता हैं, तो उसे या उसके परिवार को कुछ भी राशि नहीं मिलेगी या केवल प्रीमियम वापस मिल सकता है। जो मूल रूप से बीमाकर्ता से बीमाकर्ता तक भिन्न होता है। यदि आप केवल जीवन जोखिम कवर खरीदने की प्लान बना रहे हैं, तो टर्म इंश्योरेंस पॉलिसी का सबसे अच्छा और सबसे सस्ता रूप है।\n\n\nसम्पूर्ण जीवन बीमा योजना (होल लाइफ इंश्योरेंस)\nहोल लाइफ इंश्योरेंस पॉलिसी पूरे जीवन के लिए सुरक्षा प्रदान करती है। इस तरह की योजनाओं में, आम तौर पर बीमित व्यक्ति को निर्दिष्ट समय तक प्रीमियम राशि का भुगतान करने का विकल्प दिया जाता है। जिसे मैच्योरिटी अवधि के रूप में भी जाना जाता है। यदि बीमित व्यक्ति मैच्योरिटी तक पहुंचता है, तो उसके पास प्रीमियम का भुगतान किए बिना व इन्शुरन्स राशि या बोनस प्राप्त करने के बाद भी मृत्यु तक जीवन कवर रखने का विकल्प होता है।\n\n\nएंडोमेंट पॉलिसी (बंदोबस्ती बीमा योजना)\nएंडोमेंट पॉलिसी आपको निवेश और मृत्यु दोनों तरह के लाभ के साथ इंश्योरेंस राशि का भुगतान करती है। यह प्लान एक उच्च प्रीमियम का शुल्क लेती है जिसे परिसंपत्ति बाजार - ऋण और इक्विटी में निवेश किया जा रहा है। एंडोमेंट एक ऐसी पॉलिसी है जिसमें बीमाकर्ता मैच्योरिटी के समय एकमुश्त राशि का भुगतान करने का वादा करता है। मैच्योरिटी एक निश्चित आयु 10, 15 या 20 वर्ष की सीमा तक होती हैं। कुछ योजनाएं क्रिटिकल इलनेस के मामले में भी राशि का भुगतान करती हैं। एंडोमेंट प्लान में राशि जल्दी भी प्राप्त की जा सकती है जिसमे बीमित व्यक्ति को आत्मसमर्पण मूल्य प्राप्त होता है।\n\n\nचाइल्ड इंश्योरेंस पॉलिसी (बच्चों के लिए इंश्योरेंस पॉलिसी)\nये योजनाएं बच्चे के भविष्य की ज़रूरतों को वित्तीय कवरेज प्रदान करता है। इसके साथ ही आपको अपने भविष्य की बेहतर योजना बनाने और स्थिर करने का अवसर प्रदान करती है। यह मूल रूप से इंश्योरेंस कवर और निवेश का संयोजन है जो आपके बच्चे के भविष्य के कई चरणों को सुरक्षित करता है। यह जीवन बीमा पॉलिसी आपको पॉलिसी के अंत में एकमुश्त राशि के रूप में राशि प्रदान करेगी। इस बुनियादी कवर के अलावा, यह पॉलिसी आपके बच्चे के जीवन के महत्वपूर्ण चरणों में भुगतान की पेशकश करने में भी आपकी सहायता करती है। यह स्पष्ट है कि आप अपनी मृत्यु या किसी दुर्भाग्यपूर्ण घटना के बारे में सोचना नहीं चाहते हैं, लेकिन क्या आपने कभी सोचा है कि आपकी मृत्यु के बाद आपका बच्चा क्या करेगा, वह भविष्य को सुरक्षित करने के लिए कैसे प्रबंधन करेगा। असल में, एक चाइल्ड इंश्योरेंस पॉलिसी यह सुनिश्चित करती है कि आपकी अनुपस्थिति में भी बच्चे की भविष्य की वित्तीय जरूरतों का ध्यान रखा जाए।\n\n\nपेंशन प्लान (रिटायरमेंट की योजना)\nयह प्लान आपको आर्थिक रूप से अपने रिटायरमेंट के बाद के जीवन को सुरक्षित रखने में सहायता करती है। अपनी रिटायरमेंट की योजना बनाने के लिए, बाजार में बहुत पेंशन योजनाएं उपलब्ध हैं। ये योजनाएं एक दूसरे से अलग हैं। उनके लाभ, विशेषताओं, बहिष्करण आदि भी अलग हैं। पेंशन प्लान मूल रूप से एक निवेश या बचत उपकरण है जो भविष्य में रिटायरमेंट आवश्यकताओं को पूरा करती है।\nइसके तहत, बीमित व्यक्ति को आपके रिटायरमेंट के दिनों के दौरान एक वार्षिकी के रूप मे नियमित आय मिल जाती है। वार्षिकी योजना इन्शुरन्स प्लान का ही एक रूप है जो शुरू से नियमित आय का भुगतान करती है और बाकी आपके द्वारा चुने गए प्लान की विशेषताओं पर निर्भर करता है।\n\n\nइनवेस्टमेंट प्लान\nयह पॉलिसी आपको बचत करने और इंश्योरेंस सुरक्षा प्राप्त करने में भी मदद करती है। जीवनशैली में सुधार, बेहतर और शानदार जीवित आकांक्षाओं और बढ़ती चिंता के कारण लोगों के भविष्य को सुरक्षित करने के लिए राशि निवेश के बारे में सोचना पड़ता है। मौजूदा निवेश संसाधनों के साथ आपके सभी वित्तीय लक्ष्यों को सुरक्षित करने का मतलब निवेश योजना है। यह सच है कि सभी लोगों की जरूरतें भिन्न होती है, इसलिए एक निवेश प्लान निश्चित रूप से सभी की आवश्यकताओं के अनुकूल नही होती है। आजकल, इन्शुरन्स कंपनियां प्रभावी निवेश योजनाओं की विस्तृत श्रृंखला पेश कर रही हैं।\n\n\nयूनिट-लिंक्ड इंश्योरेंस प्लान (यूलिप)\nउपरोक्त सभी योजनाओं में आपके पास यह चुनने का कोई विकल्प नहीं है कि आप अपना पैसा कहां निवेश करना चाहते हैं। अपनी पूंजी को सुरक्षित करने के लिए इनमें से अधिकतर योजनाएं लोन में निवेश करती हैं, जबकि यूनिट-लिंक्ड इन्शुरन्स प्लान (यूलिप) आपके पैसों को निवेश करने का सबसे अच्छा तरीका चुनने के लिए आपको पूर्ण अधिकार प्रदान करती है। जिसे आप ऋण और इक्विटी में भी निवेश कर सकते हैं। यदि आप वर्तमान निवेश विधि को स्विच करना चाहते हैं, तो आप वही आसानी से कर सकते हैं। \nयूलिप मूल रूप से एक वित्तीय उपकरण है जो आपको इन्शुरन्स कवर प्रदान करता है और धन निर्माण में भी सहायक है। जिनके पास शेयर बाजार के बारे में अच्छा ज्ञान है, वे इसे आसानी से समझ सकते हैं।\n\n\nमनी बैक प्लान\nमनी-बैक योजनाएं केवल एक ही अंतर के साथ एंडोमेंट प्लान की तरह हैं कि भुगतान अवधि के दौरान रिटर्न का एक हिस्सा वापस लिया जा सकता है। इसमें, पॉलिसी कार्यकाल के अनुसार समय-समय पर बीमाधारक को कुछ हिस्सा वापस किया जाता है। मृत्यु के मामले में पूर्ण इन्शुरन्स राशि का भुगतान किया जाएगा। इसमें बोनस भी शामिल होता है। इन अतिरिक्त सुविधाओं के साथ, इन योजनाओं का प्रीमियम बाकी ऑनलाइन जीवन बीमा योजनाओं से अधिक होता है।\n\n\nराइडर्स क्या होते है? जीवन बीमा पॉलिसी में कौन से राइडर जोड़ सकते है?\nराइडर्स किसी भी इंश्योरेंस योजना में एक अतिरिक्त कवर का काम करते हैं। अधिकतर, राइडर को इंश्योरेंस योजना के साथ खरीदा जाता है और बाद में जोड़ा नहीं जा सकता है।\n\nलाइफ इंश्योरेंस राइडर के प्रकार: राइडर एक विशेष लाभ प्रदान करते है और जीवन बीमा पॉलिसी में अतिरिक्त लाभ के लिए जोड़े जाते है। प्रत्येक राइडर एक अलग लाभ प्रदान करता है। आइये कुछ राइडर्स के बारे में जानकारी प्राप्त करते है। \nपरमानेंट टोटल डिसेबिलिटी या आक्सिडेंटल डेथ राइडर: इस राइडर की मदद से, स्थायी कुल विकलांगता के मामले में या मृत्यु के मामले में और पॉलिसीधारक में अतिरिक्त राशि का आश्वासन दिया जाता है।\nप्रीमियम वेवर राइडर: इस राइडर का लाभ तब प्राप्त होता है जब पॉलिसीधारक दुर्घटना या क्रिटिकल इलनेस के कारण वित्तीय रूप से अनुत्पादक बन जाता है और कमाई करने में असमर्थ होता है। इस राइडर में बीमाकर्ता मैच्योरिटी समय तक प्रीमियम रकम का भुगतान करने की पूरी ज़िम्मेदारी लेता है, बीमित राशि बीमाधारक को दी जाती है।\nक्रिटिकल इलनेस राइडर: इस राइडर में पॉलिसीधारक को गंभीर बिमारियों जैसे गुर्दे की विफलता, दिल का दौरा, कैंसर इत्यादि के मामले में इंश्योरेंस राशि का भुगतान किया जाता है। ज्यादातर मामलों में, बीमित राशि का भुगतान किया जाता है और प्लान समाप्त हो जाती है। उम्र बढ़ने के साथ ही क्रिटिकल इलनेस राइडर अधिक महंगा हो जाता हैं। कुछ मामलों में, बीमाकर्ता खरीददारी के समय उनकी स्वास्थ्य स्थितियों के कारण पॉलिसीधारक को राइडर कवरेज से इंकार भी कर सकते है। यही कारण है कि राइडर्स को छोटी उम्र में खरीदना बेहतर होता है।\nसर्जिकल राइडर: यह एक लाभकारी राइडर है जो 43 तरह के चिकित्सा उपचार की जरूरत सर्जरी के लिए वित्तीय कवरेज प्रदान करके बीमित व्यक्ति की सहायता करता है। कवर मामूली या प्रमुख सर्जरी उपचार के लिए अलग है।\nअस्पताल कैश राइडर: अस्पताल में भर्ती के दौरान, अस्पताल के व्यय शुल्क के लिए प्रति दिन के आधार पर एक निश्चित राशि देय होती है। पॉलिसी की धाराओं के साथ न्यूनतम और अधिकतम राशि सुनिश्चित लाभ राशि बीमाकर्ता से बीमाकर्ता में भिन्न हो सकती है।\nटर्म राइडर: टर्म राइडर पॉलिसीधारक के निधन की स्थिति में लाभार्थी को एक निश्चित या मासिक आय का भुगतान करता है। यह पॉलिसी या आधार योजना कवरेज में उल्लिखित पूर्व निर्धारित मूल्य के बराबर है।\n\nबेस्ट जीवन बीमा पॉलिसी कैसे चुनें?\nचूंकि लाइफ इंश्योरेंस कंपनियों द्वारा विभिन्न योजनाएं पेश की जाती हैं, इसलिए सस्ती प्रीमियम पर सर्वश्रेष्ठ कवरेज प्राप्त करने के लिए विभिन्न विकल्पों में से सर्वश्रेष्ठ योजना का चयन करना बहुत ही भ्रामक है। योजना खरीदने से पहले याद रखने वाले कुछ बिंदु इस प्रकार हैं:\n1 दावा अनुपात का ध्यान रखें\nकोई भी व्यक्ति जरूरत के समय में क्लेम पाने के लिए ही जीवन बीमा पॉलिसी खरीदते हैं। लेकिन क्या होगा अगर व्यक्ति के चले जाने के बाद उसके परिवार को बीमित राशि ही न मिले? इसमें चिंता करने की कोई बात नहीं है, इसके समाधान का एक तरीका है। प्रदाता का चयन करने से पहले, आपको इसका दावा अनुपात जांचना चाहिए। यह आपको एक वर्ष में एक कंपनी द्वारा प्रदान किए गए दावों की संख्या का एक अनुमान देगा। जिस कंपनी का अनुपात सबसे अधिक है वह आपके लिए एक अच्छा विकल्प हो सकती है।\n2 कंपनी के बैकग्राउंड की जांच\nआज बहुत सारी कंपनियां है जो इंश्योरेंस पॉलिसी प्रदान करती हैं। इस वजह से, उद्योग में गुणवत्ता प्रदाताओं की कमी है। स्मार्ट होने के लिए, आपको प्रत्येक कंपनी के बैकग्राउंड की जांच करनी चाहिए। जो भी तथ्य आपकी उम्मीदों से मेल खाते हैं आपको उसी के साथ जाना चाहिए।\n3 बीमित राशि का मूल्यांकन\nइससे पहले कि आप इंश्योरेंस प्रदाताओं के दरवाजे खटखटाना शुरू करें, यह आपकी अपेक्षित सुनिश्चित राशि की गणना करने के लिए अत्यधिक अनुशंसित है। इसके साथ ही, आप प्रीमियम गणना से गहरी जाँच कर सकते हैं जो कंपनियों द्वारा किया जाता है। यह जानने के लिए दोनों कारकों को मिलाएं कि कौन सी कंपनी आपकी मेहनत की कमाई की हकदार है।\n4 ग्राहक रिव्यु महत्वपूर्ण हैं\nकभी-कभी, कंपनी बाहर से शानदार दिख सकती है लेकिन अंदर से बुरे इरादों के साथ चलती है। ऐसी कंपनियों को खोजने का सबसे अच्छा तरीका ग्राहक समीक्षा(कस्टमर रिव्यु) है। ये समीक्षा उन लोगों द्वारा दी गई है जिन्होंने अनुभव किया है कि ऐसी कंपनियां कैसे काम करती हैं और क्या वे अपने वादों पर खरी उतरती हैं या नहीं। ऐसे लोगों की समीक्षाओं को पढ़ना वास्तव में आपके खरीद निर्णय को प्रभावित कर सकता है।\nजीवन बीमा पॉलिसी को ऑनलाइन कैसे खरीदें?\nऑफलाइन खरीदारी में अच्छे परिणाम प्राप्त होने में लंबा समय लगता है। समय और पैसा बचाने के लिए ऑनलाइन खरीदारी का विकल्प चुनना सबसे अच्छा है। ऐसा ही एक प्लेटफॉर्म जिस पर आप भरोसा कर सकते हैं, वह है पॉलिसीएक्स.कॉम। जीवन बीमा खरीदने के लिए नीचे दिए गए चरणों की जाँच करें-\n\nजीवन बीमा का प्रीमियम ऑनलाइन प्राप्त करने के लिए' इस पृष्ठ के ऊपर की तरफ-दाएं कोने पर जाएँ।\nआवश्यक विवरण प्रदान करें और 'जारी रखें' पर टैप करें।\nआगे बढ़ने के लिए अपना नंबर और शहर भरें।\nउपलब्ध विकल्पों की सूची में से योजना का चयन करें।\nभुगतान करें। आपको अपनी पंजीकृत ईमेल आईडी पर आपको पॉलिसी का विवरण मिल जाएगा।\n\nजीवन बीमा पॉलिसी के लिए क्लेम कैसे करें?\nबीमाधारक की मृत्यु के मामले में, मृतक के नामित / कार्यपालक निम्नलिखित तरीके से दावा करने में सक्षम होंगे:\n\nसमय, स्थान और मृत्यु के कारण जैसे महत्वपूर्ण विवरण के साथ जितनी जल्दी हो सके मृत्यु के बारे में इंश्योरेंस कंपनी को सूचित करें।\nइंश्योरेंस कंपनी को आवश्यक दस्तावेज और प्रमाण प्रस्तुत करें। इसमें इंश्योरेंस कंपनी द्वारा प्रदान किए गए क्लेम फॉर्म के साथ बीमित व्यक्ति का मृत्यु प्रमाण पत्र शामिल होगा।\nयदि पालिसी को सौंपा गया था, तो असाइन करने वाले को दस्तावेज प्रदान करना होगा। यदि कोई व्यक्ति (नामांकित या असाइनमेंट के अलावा) दावा दायर कर रहा है, तो उसे बीमित व्यक्ति के साथ अपने संबंध का कानूनी प्रमाण प्रस्तुत करना होगा।\nयदि आवश्यक हो, पोस्टमार्टम, अस्पताल और उपस्थित चिकित्सक की रिपोर्ट भी प्रस्तुत करने की आवश्यकता पड़ेगी।\nपुलिस पूछताछ से जुड़े मामलों में, एक जांच / सर्वेक्षण रिपोर्ट प्रस्तुत करनी होगी।\n\nएक बार जांच खत्म हो जाने के बाद, इंश्योरेंस कंपनी दावे को मंजूरी / अस्वीकृत कर देगी। उसी का विवरण दावेदार के साथ साझा किया जाएगा।\nक्या आपको जीवन बीमा की तुलना पॉलिसीएक्स.कॉम से करनी चाहिए?\nनिश्चित रूप से करनी तुलना चाहिए। इस बारे में कोई संदेह नहीं है। यह एक प्रमाणित इंश्योरेंस नियामक है जिसे IRDAI (लाइसेंस नंबर: IRDA / WBA17 / 14) का पूरा समर्थन प्राप्त है। लेकिन यही एकमात्र कारण नहीं है कि आपको PolicyX.com पर अपना विश्वास रखने के लिए।\n\nयह आपको पैसा खर्च किए बिना विभिन्न कंपनियों से ऑनलाइन प्रीमियम प्रदान करता है।\nयदि आपको योजनाओं या प्रीमियम गणना के बारे में कोई संदेह है, तो आप स्वतंत्र रूप से हमारे विशेषज्ञों के संपर्क में रह सकते हैं। वे आपकी पूरी सहायता करेंगे।\n\nजीवन बीमा पॉलिसी के लिए आवश्यक दस्तावेज\nयदि आपने जीवन बीमा खरीदने का फैसला किया है, तो कुछ दस्तावेज हैं जो आपको प्रदान करने की आवश्यकता है:\nआयु प्रमाण:\nड्राइविंग लाइसेंस, 10 वीं या 12 वीं की मार्कशीट, जन्म प्रमाण पत्र, पासपोर्ट, वोटर आईडी, आदि।\nपहचान प्रमाण:\nपैन कार्ड, पासपोर्ट, ड्राइविंग लाइसेंस, वोटर आईडी या आधार कार्ड।\nपता प्रमाण:\nबिजली बिल, टेलीफोन बिल, राशन कार्ड, ड्राइविंग लाइसेंस और पासपोर्ट।\nकुछ योजनाओं के लिए यह सुनिश्चित करने के लिए चिकित्सा जांच की आवश्यकता होती है कि बीमित व्यक्ति किसी पुरानी बीमारी से पीड़ित तो नहीं है। अन्य दस्तावेज जैसे कि दावा प्रपत्र और मृत्यु प्रमाण पत्र बीमाकर्ता द्वारा मांगे जाएंगे।\n"}