{"link": "https://www.zeebiz.com/hindi/india/smriti-zubin-irani-farmers-to-get-certified-jute-seeds-patsan-33524", "text": "\n\nजूट (Jute) के नकली बीजों के कारोबार पर नकेल कसने और किसानों को उन्नत किस्म के बीच मुहैया करवाने के मकसद से भारतीय पटसन निगम (Indian Jute corporation- JCI) ने राष्ट्रीय बीज निगम (NSC) के साथ करार किया है. \nकेंद्रीय कपड़ा मंत्री स्मृति जुबिन ईरानी (Smriti Zubin Irani) और केंद्रीय कृषि और किसान कल्याण मंत्री नरेंद्र सिंह तोमर ने की मौजूदगी में दोनों संगठनों ने एक समझौता ज्ञापन पर हस्ताक्षर किए.\nइस समझौते के बाद फसल सीजन 2021-22 के लिए जेसीआई 10,000 क्विंटल जूट के जेआरओ-204 किस्म के प्रमाणित बीज किसानों के बीज बांटेगा. इससे पहले बिक्री के लिए जेसीआई द्वारा राष्ट्रीय बीज निगम से प्रमाणित बीज खरीदे जाएंगे. \nमंत्रालय ने बताया कि इससे 5-6 लाख किसान परिवारों को फायदा होगा. नकली बीज के बाजार में भारी कमी आएगी और भारतीय पटसन निगम के राजस्व में इजाफा होगा.  \nअच्छी क्वालिटी का बीज होगा तो जूट की पैदावार में इजाफा होगा. और जब पैदावार अच्छी होगी तो निश्चित ही किसानों की आमदनी भी बढ़ेगी.\nस्मृति ईरानी ने कहा कि इस साल फरवरी में घोषित राष्ट्रीय तकनीकी कपड़ा मिशन में जूट और जूट वस्त्र उत्पादों के लिए एक विशेष प्रावधान है. उन्होंने कहा कि घरेलू बाजार के लिए जूट की जरूरच की पूर्ति करने के साथ-साथ इसके उत्पादों के निर्यात को भी बढ़ावा देना है.\n \n\nPresided over MOU Signing between Jute Corporation of India (JCI) & National Seeds Corporation (NSC) for procurement of Certified Jute Seeds. I thank @nstomar ji for giving his valuable time & supporting @TexMinIndia’s efforts towards enhancing production of high quality jute. pic.twitter.com/q99NYRxcUv\r\n— Smriti Z Irani (@smritiirani) August 19, 2020\n\nकेंद्रीय मंत्री नरेंद्र सिंह तोमर ने तय समय सीमा के भीतर जूट निर्यात क्षमता के निर्माण के लिए एक रोड मैप तैयार करने पर भी जोर दिया.\nजूट\r\nजूट, पटसन (Patsan) और इसी प्रकार के पौधे का रेशा होता है. इस रेशे से बोरा, दरी, तम्बू, तिरपाल, टाट, रस्सी, कपड़ा और कागज बनाने का काम आता है. दुनिया में सबसे ज्यादा जूट भारत में ही पैदा होता है. उसके बाद बांग्लादेश और फिर चीन का नंबर आता है. भारत में विश्व के कुल 60 फीसदी जूट का उत्पादन किया जाता है. देशभर में लगभग 40 लाख किसान आजीविका के लिए जूट पर निर्भर हैं. \nज़ी बिज़नेस LIVE TV देखें:\n\nजूट की कैप्सुलैरिस और ओलिटोरियस अच्छी किस्में मानी जाती हैं. कैप्सुलैरिस की पैदावार प्रति एकड़ 10-15 मन और ओलिटोरियस की 15-20 मन प्रति एकड़ होती है.\nजूट की सरकारी खरीद होती है. और यहां चार किस्म के जूट का उत्पादन होता है. इस साल जूट का एमएसपी (अलग-अलग किस्म के आधार पर) 2775 रुपये से लेकर 4850 रुपये प्रति क्विंटल है. बाजार में जूट का बीज 60 से 130 रुपये किलोग्राम तक बिक रहा है.\n\n"}