{"link": "https://www.kailasheducation.com/2021/02/karyasheel-punji-arth-paribhasha-prakar.html", "text": "\nकार्यशील पूंजी अर्थ एवं परिभाषा (karyasheel punji kya hai)यह पूंजी व्‍यवसाय के दैनिक कार्यकलापों को पूरा करने हेतु जरूरी होता है। दूसरे शब्‍दों में यह कहा जा सकता है कि स्‍थायी सम्‍पत्तियों क्रय कर लेने के बाद व्‍यवसाय की दैनिक आवश्‍यकता को पूरा करने के लिए कार्यशील पूंजी की आवश्‍यकता पड़ती है। यह पूंजी थोड़े समय के स्‍वभाव की होती है।कार्यशील पूंजी की परिभाषा के सम्‍बन्‍ध में विद्वानों में काफी मतभेद है। एक विचारधारा ने अनुसार,' 'दीर्घकालीन तथा अल्‍पकालीन दोनों त‍रह की देनदारियों द्वारा प्रतिनिधित समस्‍त चल सम्‍पत्ति के योग को कार्यशील पूंजी माना जाता है।मीड़ मैल्‍ट एंव फील्ड के अनुसार,'' कार्यशील पूंजी के आशय चल सम्पत्तियों के योग से है।''बोनिविल एंव डेवी के अनुसार,'' किसी भी निधि की प्राप्ति जिससे चालू सम्‍पत्तियों में वृद्धि हो, कार्यशील पूंजी मे वृद्धि कही जायेगी क्‍योंकि ये दोनो एक ही है।''दूसरे के अनुसार,'' चालू सम्‍पत्तियों एंव चालू दायित्‍वों का अन्‍तर ही कार्यशील पूंजी है।''गेस्‍टनवर्ग के अनुसार,'' कार्यशील पूंजी साधारणत: चालू देनदारियों के ऊपर चालू  सम्‍पत्तियों के आधिक्‍य के रूप में परिभाषित किया जाता है।''एल.जे. गिलमेंन के अनुसार,'' कार्यशील पूंजी की सर्वमान्‍य परिभाषा चालू सम्‍पत्तियों एंव चालू दायित्‍वों का अन्‍तर है।''\n\n\nकार्यशील पूंजी के प्रकार कार्यशील कार्यशील पूंजी के वर्गीकरण के दो प्रमुख आधार है--(अ) आवश्‍यकताओं के आधार पर आवश्‍यकता के आधार पर कार्यशील पूंजी को दो भागों में बांटा जा सकता है--1. नियमित अथवा स्‍थायी कार्यशील पूंजी कुछ कार्यशील पूंजी की ऐसी मात्रा होती है जिसकी उपक्रम में नियमित एंव स्‍थायी आवश्‍यकता होती है। अत: ऐसी कार्यशील पूंजी को नियमित अथवा स्‍थायी कार्यशील पूंजी कहते है। ऐसी पूंजी की व्‍यवस्‍था दीर्घकालीन ऋण एंव अर्थवित्तीय साधनेां से की जानी चाहिये। नियमित कार्यशील पूंजी की जरूरत न्‍यूनतम स्‍टांक बनाये रखने एंव बैक में न्‍यूनतम शेष रखने के लिए होती है । पूंजी व्‍यवसाय के सामान्‍य संचालन के लिए एक अनिवार्य आवश्‍यकता है। 2. मौसमी अथवा परिवर्तनशील कार्यशील पूंजीयह ऐसी पूंजी है जो वर्ष में केवल कुछ निश्चित समय के लिए जबकि कम्‍पनी का व्‍यापार अधिकाधिक होता है के समय आवश्‍यक होती है अर्थात् यह पूंजी जो किसी मौसम विशेष में ही आवश्‍यक होती है। मौसमी कार्यशील पूंजी कहलाती है। उदाहरण के लिए एक सूती कपड़ा बनाने वाली मिल में कपास की फसल आने पर उसकी अधिकाधिक खरीद के लिए अधिक कार्यशील पूंजी होती है जबकि फसल का समय समाप्‍त होने पर उसकी उतनी अधिक आवश्‍यकता नहीं रहती हे। इस अतिरिक्‍त आवश्‍यकता को ही मौसमी कार्यशील पूंजी कहते है। मौसमी कार्यशील पूंजी अल्‍पकालीन प्रकृति की होती है। अत: ऐसी पूंजी की व्‍यवस्‍था अल्‍पकालीन ऋण लेकर अथवा अन्‍य साधनों से पूरी की जाती है।(ब) विचारधारा के आधार परविचारधाराओं के आधार पर कार्यशील पूंजी का मुख्य रूप दो भागों मे बांटा जा सकता है--1. सकल कार्यशील पूंजी सकल कार्यशील पूंजी से आशय व्यापार की संपूर्ण चालू सम्पत्तियों के योग से है। इसके अंतर्गत नगद, बैंक, शेष, देनदार, स्टाॅक, पूर्वदत्त भुगतान इत्यादि सम्मिलित होते है। कुछ विद्वान इसे चक्रीय पूंजी भी कहते है।2. शुद्ध कार्यशील पूंजी शुद्ध कार्यशील पूंजी से आशय चालू सम्पत्तियों मे से चालू दायित्वों घटाने के बाद जो रकम शेष बचती है उसे शुद्ध कार्यशील पूंजी कहते है। इस प्रकार शुद्ध कार्यशील पूंजी चालू ससम्पत्तियों का चालू दायित्वों पर आधिक्य है। इसे निम्न सूत्र मे भी प्रस्तुत किया जा सकता है--सूत्र; शुद्ध कार्यशील पूंजी = चालू सम्पत्तियां - चालू दायित्वयदि सकल कार्यशील पूंजी एवं शुद्ध कार्यशील पूंजी मे अंतर किया जावे तो हम कह सकते है कि सकल कार्यशील पूंजी चालू सम्पत्तियों का योग है जबकि शुद्ध कार्यशील पूंजी चालू संपत्तियों के योग मे से चालू दायित्वों का योग घटाने पर प्राप्त होती है।यह भी पढ़ें; कार्यशील पूंजी घटक या तत्व, महत्व, आवश्यकता\n\nशायद यह जानकारी आपके काफी उपयोगी सिद्ध होंगी यह भी पढ़ें; समता पर व्यापार क्या है? उद्देश्य, महत्व, सीमाएं/दोषयह भी पढ़ें; अल्प पंजीकरण क्या है? परिभाषा, दोषयह भी पढ़ें; पूंजी बजटन क्या है? परिभाषा, उद्देश्य, महत्वयह भी पढ़ें; पूंजी लागत क्या है? परिभाषा, महत्वयह भी पढ़ें; लाभांश का अर्थ, परिभाषा, प्रकार, महत्वयह भी पढ़ें; कार्यशील पूंजी क्या है? परिभाषा, प्रकारयह भी पढ़ें; रोकड़ अर्थ, नगद कोषों की आवश्यकता, रोकड़ प्रबंध के लाभयह भी पढ़ें; प्राप्यों का प्रबंध क्या है? क्षेत्रयह भी पढ़ें; स्कंध/सामग्री नियंत्रण क्या है? उद्देश्य/कार्य\n\n"}