{"link": "https://www.gksection.com/commercial-banks-and-its-functions-in-hindi", "text": "\nWhat is Commercial Banks Hindi, Functions of Commercial Banks, What is Commercial Banks Works with exact details in Hindi\nवाणिज्यक या व्यपारिक बैंक क्या है – What is Commercial Banks in Hindi?\nवाणिज्यक या व्यपारिक बैंक वह वित्तीय संस्था है जो लोगो के रूपये को अपने पास जमा के रूप में स्वीकार करती है और उनको उपभोग या निवेश के लिए उधार देती है इसके अतिरिक्त आजकल वाणिज्यक बैंक (Commercial Bank) और भी कई कार्य करते है जैसे साख निर्माण, रूपये को एक स्थान से दुसरे स्थान पर हस्तांतरित करना, एजेंसी कार्य तथा सामान्य सेवाए|\n\nवाणिज्यक बेंको के कार्य – Functions of Commercial Banks in Hindi\nवाणिज्यक बेंको के कार्यो को कंपनी निम्न तीन भागो में बनता जाता है\n\nमुख्य कार्य\nगोण कार्य\nसामाजिक कार्य\n\nबेंको के दो मुख्य कार्य है:-\n\nजमा स्वीकार करना और\nऋण देना\n\n=> जमा स्वीकार करना:- एक बेंक जनता के धन को जमा करता है लोग अपनी सुविधा और शक्ति के अनुसार निम्नलिखित खातो में रुपया जमा कर सकते है.\nनिश्चित्कालिन या सावधि जमा खाता क्या है  – What is Fixed or Timed Deposit Account in Hindi?\nइस खाते में एक निश्चित अवधि के लिए रुपया जमा किया जाता है जमाकर्ता को जमा की रकम की रसीद दे दी जाती है इसमें जमाकर्ता का नाम, जमा की राशी, ब्याज की दर तथा जमा की अवधि लिखी होती है रह रसीद हस्तांतरित नहीं होती यदि जमाकर्ता को अपनी रकम की आवश्यकता अवधि पूर्ण होने से पहले पद जाती है तो कुछ कटोती या ब्याज काटकर बेंक उसे रकम लोटा देता है इस खाते में जमा पर बेंक अधिक ब्याज देता है जमा की अवधि जितनी लम्बी होती है ब्याज की दर भी उतनी ऊँची होती है इसका कारण यह है की बेंक (Bank) इस रकम का लम्बे समय तक प्रयोग कर सकते है इस खाते में जमा रकम को बेंक सावधि देनदारी कहा जाता है|\nचालू जमा खाता क्या है – What is Current or Demand Deposit Account in Hindi?\nइस खाते में जमाकर्ता जितनी बार चाहे रुपया जमा कर सकते है और कभी भी अव्यसक्तानुसार निकाल भी सकता है इस खाते में साधारणतया व्यापारी वर्ग रुपया जमा करवाता है साधारणत: बेंक इस प्रकार की जमा पर ब्याज नहीं देता यदि जमा की रकम एक न्यूनतम आवश्यकता राशि से कम होती है तो जमाकर्ता से बेंक कुछ सेवा व्यय वसूल कर सकता है इस खाते से रुपया प्राय: चेक बुक द्वारा  निकलवाया जाता है इस खाते में जमा राशी को बेंक की मांग देनदारी कहा जाता है अमेरिका में इस खाते को चेक खाता कहा जाता है\nबचत जमा खाता क्या है – What is Saving Deposit Account in Hindi?\nयह खाता छोटी छोटी बचतों को प्रोत्साहन देने के लिए होता है इस खाते से एक निश्चित मात्र तक ही रुपया निकलवाया जा सकता है निश्चित मात्र से अधिक रुपया निकलवाने के लिए बेंक को पहले सूचित करना पड़ता है इस खाते पर बेंक ब्याज भी देता है जो की निश्चित्कालिन जमा खाते की तुलना में कम होता है\nहोम सेफ बचत खाता क्या है – What is Home Safe Saving Account in Hindi?\nइसमें जमाकर्ता के घर पर बेंक एक गुल्लक प्रदान करता है जिसकी ताली बेंक के पास एहति है जमाकर्ता इस गुल्लक में थोड़ी थोड़ी बचत डालता रहता है तथा कुछ समय के बाद बेंक में जाकर उसमे जमा राशि को जमाकर्ता अपने खाते में जमा कर मंगवा लेते है तथा गुल्लक की राशि को जमाकर्ता के खाते में जमा कर लेते है इस प्रकार के खाते पर बचत जाम खाते की तुलना में कम ब्याज दिया जाता है\nआवर्ती जमा खाता क्या है  – What is Recurring Deposit Account in Hindi?\nइस प्रकार के खटा में जमाकर्ता एक निश्चित समय जैसे 12, 24, 36, या 60 महीनो के लिए प्रतिमास निश्चित रकम जमा करते है यह रकम कुछ परिश्थित्यो के अलावा साधारणतया निर्धारित समय से पहले नहीं निकली जा सकती जमाकर्ता की जमाराशि पर मिलने वाली ब्याज की रकम भी खाते में जमा होती जाती है इस खाते में सावधि खाते की तरह ही आय सभी खातो की तुलना में अधिक ब्याज प्राप्त होता है\n=> ऋण देना:- बेंक का दूसरा मुख्य कार्य लोगो को रुपया उधर देना है बेंक के पास जो रुपया जमा के रूप में आता है उसमे से एक निश्चित राशि नकद कोष में रखकर बाकी रुपया बेंक द्वारा उधार दे दिया जाता है ये बेंक प्राय: उत्पादक कार्यो के लिय ऋण देते है तथा उचित जमानत की मांग करते है ऋण की रकम प्राय: जमानत के मूल्य से कम होती है बेंक निम्नलिखित प्रकार के ऋण प्रदान करता है.\nनकद साख क्या है – What is Cash Credit in Hindi?\nइसके अंतर्गत ऋणी को एक निश्चित जमात के आधार पर एक निश्चित राशि निकलवाने का अधिकार दे दिया जाता है इस सीमा के अन्दर ही ऋणी अवश्यक्तानुसार रुपया निकलवाता है तथा जमा भी करता रहता है इस अवस्था में बेक केवल वास्तव में निकलवाई गई राशी पर ही ब्याज लेता है इस सम्बन्ध में एक महत्वपुर बात यह है की ऋणी द्वारा निकलवाई जाने वाली ऋण की रकम का बेंक द्वारा निर्धारण ऋणी के स्टॉक विवरण तथा उसकी उत्पादन किर्या की मात्रा के आधार पर किया जाता है\nओवर ड्राफ्ट क्या है – What is Over Draft in Hindi?\nबेंक में चालू जमा रखने वाले ग्राहक बेंक से एक समझोते के अनुसार अपनी जमा से अधिक रकम निकलवाने की अनुमति ले लेते है निकली गई रकम को ओवर ड्राफ्ट कहते है यह सुविधा अल्पकाल के लिय विश्वनीय ग्राहकों को ही मिलती है मान लिजिय एक व्यक्ति के 10000 रूपये जमा है उसको बेंक 12000 रूपये तक के चेक काटने का अधिकार दे देता है तो 2000 रुपया ओवर ड्राफ्ट कहलायगा.\nमांग ऋण क्या है – What is Demand Loans in Hindi?\nये ऋण एक निश्चित रकम के रूप में दिय जाते है इन्हें वापिस करने की कोई निश्चित परिपक्वता अवधि नहीं होती इन ऋणों पर ऋ की स्वीकृति के तुरंत बाद ही ब्याज लगना आरम्भ हो जाता है चाहे ऋणी चेक द्वारा उस खाते में से कुल ऋण का केवल एक भाग निकले ये ऋण तो व्यक्तिगत जमानत पर या वित्तीय परिसंपत्ति या टिकाऊ वस्तुयों की जमानत पर दिए जाते है\nअल्प अवधि ऋण क्या है – What is Short-Term Loans in Hindi?\nअल्पकालीन ऋण में सामान्यत: (1) व्यक्तिगत ऋण तथा (2) कार्यकारी पूंजी ऋण सम्मिलित किय जाते है इस प्रकार के ऋणों की सारी राशी पर ब्याज लगना उसी दिन से आरम्भ हो जाता है जिस दिन से ये ऋणी व्यक्ति के खाते में लिखा जाता है सामान्यत: इस प्रकार के ऋण जमानत पर दिय जाते है अत: ये सिरक्षित ऋण होते है|\nगोण कार्य – बेंक उपरोक्त प्राथमिक कार्यो के अतिरिक्त कई गोण कार्य जैसे – एजेंट के रूप में और सामान्य उपयोगिता तथा सामाजित कर भी करते है\nएजेंट के रूप में कार्य\nबेंक अपने ग्राहकों के लिय विभिन्न तरीको से एजेंट के कार्य करता है\n\nविभिन्न पदों का एकत्रीकरन और भुगतान – बेंक अपने ग्राहकों के और से चेक , किराया , ब्याज इत्यादि एकत्र करता है और इसी प्रकार उनकी और से करो, बिमो किस्तों इत्यादि की अदायगी करता है\nबेंक अपने ग्राहकों के लिय विभिन्न प्रकार के शेयर्स तथा स्टॉक की जानकारी प्राप्त करके उनकी और से प्रतिभूतियो को खरीदने , बेचने तथा उनको सुरक्षित रखने का कार्य भी करता है\nट्रष्टी तथा प्रवन्धक – बेंक अपने ग्राहकों के आदेश पर उनकी संपत्ति के टीरस्टी तथा प्रबंधक का कार्य करते है\nरुपया भेजना – एक स्थान से दुसरे स्थान पर रुपया भेजना भी बेंको का महत्वपूर्ण कार्य है यह काम बेंक ड्राफ्ट द्वारा किया जाता है\nविदेशी मुद्रा का क्रय-विक्रय – विदेशी मुद्रा का क्रय-विक्रय करके अंतर्राष्ट्रीय व्यापर को बढ़ावा देते है अधिकतर यह कार्य विदेशी विनिमय बेंको वर किया जाता है\nसदर्भ पत्र – बेंक अपने ग्राहकों की आर्थिक स्थिति की सुचना देश-विदेश के व्यापारियो को देते है तथा देश-विदेश के व्यापारियों की आर्थिक स्थिति की सुचना अपने ग्राहकों को देते है\nनए शेयर्स के अविकृत अंशो के खरीदने का आश्वासन – बिना बीके ही ने शेयर्स को खरीदने का बेंक आश्वासन देते है बेंक निजी आधार पर चुने ही निवेशको के बिच प्रतिभूति की बिक्री की व्यवस्था भी करते है\n\nसामान्य उपयोगिता की सेवाए\n\nलोकर की सुविधा – बेन्कर्ज अपने ग्राहकों को लोकर्स की सुविधा भी प्रदान करता है जिसमे लोग सोने-चंडी के जेवर तथा एनी आवश्कता कागजात सुरक्षित रख सकते है इसका वार्षिक किराया बहुत कम होता है\nयात्री चेक तथा साख प्रमाण पत्र – बेंक अपने ग्राहकों को यात्रा में जाते समय जकड राशी साथ न ले जाकर सुविधा और सुरक्षा की दृष्टी से यात्री चेक तथा साख प्रमाण पत्रों की सुविधा प्रदान करता है इसके फलस्वरूप यात्री निश्चित होकर यात्रा कर सकते है\nवाणिज्यक सुचने एवं आंकड़े – बेंक आर्थिक स्थिति से परिचित होने के कारण व्यापर सम्बन्धी सुचने एवं आंकड़े एकत्रित करके आपने ग्राहकों को वित्तीय मामलो पर सलाह देते है\nवस्तुयों के वहां में सहायता – बड़े – बड़े व्यापारी अपने ग्राहकों को माल भेजकर उसकी बिल्टी बेंक भेज देता है खरीदार बेंक में रूपये जमा करवाकर उस बिल्टी को छुडवा लेते है और रेलवे स्टेशन से माल ले लेते है इस प्रकार बेंक वस्तुयों को उत्पादन केन्द्रों से उपभोग केंद्र तक पहुचने में सहायता देते है\n\nसामाजिक कार्य या बेंको का आर्थिक विकास में योगदान\nआधुनिक समय में वाणिज्यक बेंक देश के आर्थिक विकास तथा सामाजिक कल्याण के लिय अग्रलिखित महत्वपूर्ण कार्य भी करते है\n\nपूंजी निर्माण\nनव प्रवर्तन को प्रोत्साहन\nनिवेश – सहायक ब्याज – दर ढाचा\nग्रामीण छेत्र के विकास में योगदानबाजार मांग वृद्धि में सहायक\nमोद्रिक निति का क्रियान्वयन\nरोजगार के अवसर\n\nबेंक केवल रुपया जमा करने तथा उधार देने की संस्था मात्र नहीं है बल्कि यह आर्थिक विकास और सामजिक कल्याण का एक महत्वपूर्ण साधन है.\nहमे उम्मीद है की आपको इस पोस्ट का अध्यन करके आपको सभी प्रश्न जैसे, वाणिज्यिक बैंक क्या है और इसके क्या कार्य आदि के बारे में पूरी व् सटीक सामान्य ज्ञान जानकारी अच्छी तरह से समझ आ गयी होगी, यदि फिर भी कुछ ऐसा जो यहाँ प्रकाशित नहीं किया या कुछ इसमें सुधार करना हो तो कृपया हमने आप ईमेल के जरिये बताये.\nभारत निर्वाचन चुनाव आयोग, इतिहास व् मतदाताओं के लिए हैं कुछ महत्वपूर्ण नियम और जानकारी हिंदी में\nभारत की 12 पंचवर्षीय योजना तथा विकास की रणनीति की सम्पूर्ण जानकारी हिंदी में\nपर्यावरण प्रदुषण क्या है इसके होने के मुख्य कारण – पर्यावरण प्रदुषण के प्रभाव व् वायु, जल, ध्वनि व् मृदा प्रदुषण के बारे में सम्पूर्ण जानकारी हिंदी में\n"}