{"link": "https://geographyandyou.com/%E0%A4%AA%E0%A4%B6%E0%A5%81-%E0%A4%A7%E0%A4%A8-%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0-%E0%A4%AA%E0%A4%B0-%E0%A4%9C%E0%A4%B2%E0%A4%B5%E0%A4%BE%E0%A4%AF%E0%A5%81-%E0%A4%AA/", "text": "\n\n \n\nपशु-धन क्षेत्र पर  जलवायु परिवर्तन के संभावित प्रभाव \nभूगोल और आप\nभूगोल और आप फ्री आर्टिकल\n\n\nAugust 30, 2017September 20, 2017kishanLeave a Comment on पशु-धन क्षेत्र पर  जलवायु परिवर्तन के संभावित प्रभाव \n\n\nग्लोबल जलवायु परिवर्तन के कारण वैश्विक तापमान में 2 से 6 डिग्री सैल्सियस की वृद्धि से (समयकाल 2040-2069 तथा 2070-2099) संकर पशुओं तथा भैंसों में देशी पशु-धन की तुलना में अपनी उच्च संवेदनशीलता के कारण यौवनारंभ का समय एक या दो सप्ताह तक आगे बढ़ जाएगा।\nवैश्विक गर्मी के कारण वर्ष 2020 तक दूध उत्पादन में 1.8 मिलियन टन की कमी होने का अनुमान है जिसके वर्ष 2050 तक 15 मिलियन टन हो जाने की आशंका है। ग्लोबल जलवायु परिवर्तन के कारण संकर गायें और भैंसे अधिक प्रभावित होंगे। तापमान-आर्द्रता सूचकांक (टीएचआई) के आधार पर  जलवायु परिवर्तन के कारण वर्ष 2020 तक अखिल भारतीय स्तर पर दुग्ध उत्पादन में अनुमानित वार्षिक कमी 1.8 मिलियन टन (चालू मूल्यों पर अनुमानित मूल्य रूपये 2661.62 करोड़) होने का अनुमान है।\nकृषि मंत्रालय, भारत सरकार ने पशु-धन में अनुकूलन और अल्पीकरण दोनों कार्य-नीतियों के लिए विभिन्न कृषि-पारिस्थितिक क्षेत्रों में राज्य कृषि विश्वविद्यालयों, गैर-सरकारी संगठनों, राज्य विभागों को शामिल करके अनुसंधान कार्यक्रमों को प्रस्तावित किया है।\nदुधारू पशुओं पर ताप दबाव के बारे में किए गए कुछ अध्ययनों में यह दर्शाया गया है कि 72 से कम टीएचआई तापमान आर्द्रता सूचकांक का कोई दुष्प्रभाव नहीं हैय 72 से 79 के बीच टीएचआई होने पर दुग्ध उत्पादन में 7 से 8 प्रतिशत की कमी होती है। राष्ट्रीय डेयरी अनुसंधान संस्थानए करनाल द्वारा कराए गए अध्ययन के अनुसार ग्लोबल जलवायु परिवर्तन के कारण  1832 मिलियन लीटर वार्षिक क्षति होने का अनुमान है।\nआईसीएआर ने पशुपालन, डेयरी और मात्स्यिकी विभाग के सहयोग से शारीरिक मानदंडों और उत्पादन पर तापमान आर्द्रता सूचकांक के प्रभाव को जानने के लिए अध्ययन किए हैं ताकि इस संबंध में डाटाबेस तैयार किया जा सके।\nदेश में अधिकतम पशु-धन जनसंख्या का निर्धारण पशु-धन उत्पादों की अनुमानित आवश्यकताए चारे और चारा संसाधनों की उपलब्धताए भू.संसाधनों की उपलब्धता और पर्यावरण सतता के आधार पर किया जाता है। 2020 तक दुग्धए मांस और अंडे की अनुमानित आवश्यकता क्रमशः लगभग 160 मिलियन टनए 10.58 मिलियन टन और 90 बिलियन होगी। संपूर्ण उत्पादन लक्ष्य को प्रभावित किए बिना पशु जनसंख्या विनियमित करने हेतु कार्यनीतियां इस प्रकार से हैं – (क) उत्कृष्ट झुंड विकसित करने हेतु मार्कर सहायक चयन का प्रयोग करके अधिक उत्पादन वाले पशुओं का चयन करनाए (ख) पशु आनुवांशिक संसाधनों की उत्पादन क्षमता बढ़ाना, (ग) उन्नत, प्रजनन, चारे और स्वास्थ्य देख-रेख के माध्यम से प्रति पशु  उत्पादकता बढ़ानाए (घ) गुणवता वाले चारे की बीजों की आपूर्ति बढानाए (ङ) कृषि, पशुपालन और पर्यावरण और वन विभागों की बीच लिंकेज बनाना और उसे सुदृढ़ करना।\nपर्यावरण और वन मंत्रालय द्वारा तैयार की गई न्यूनतम सामग्री सूची के अनुसार जलवायु परिवर्तन में कुल कृषि योगदान में से मृदा आंत्र किण्वन और उत्सर्जन क्रमशः लगभग 59 प्रतिशत और 12 प्रतिशत है। इन उत्सर्जनों का बड़ा हिस्सा हमारे खाद्य और आजीविका की सुरक्षा के लिए पशुपालन के महत्व और उत्पादन बढ़ोतरी के लिए भूमि को उपजाऊ बनाने की आवश्यकता के कारण अपरिहार्य है।\nउत्सर्जन कम करने के अनेक विकल्प हैं परन्तु उनकी व्यवहारिक प्रभावशीलता और आने वाली लागतए लाभ का अनुमान लगाने हेतु व्यापक अनुसंधान किए जाने की आवश्यकता है। मीथेन उत्सर्जन के आंत्र किण्वन को चारा कार्यनीतियों के द्वारा कम किया जा सकता है (सम्पूर्ण ब्लाकों के माध्यम से पोषक तत्वों को संतुलित करनाए कुल मिश्रित राशनए चारा योज्य का प्रयोग, द्वितीय चपाचम पादपों का प्रयोग और जैव प्रौद्योगिकी अभिगम के माध्यम से रूमेन माइक्रोबेज का कुशल प्रयोग)।\nमृदा से निम्नीकरण संभाव्यता के लिए मृदा कार्बन पृथक्करण मुख्य प्रक्रिया मानी जाती है। दक्षिण एशिया की मृदा में कार्बन पृथक्करण में वृद्धि के लिए अनेक तरीके हैं। इनमें वैज्ञानिक जलए पोषक प्रबंधनए न्यूनतम जुताई और कृषि वाणिकी शामिल हैं।\nअन्य क्षेत्रों की तरह, वैश्विक जलवायु परिवर्तन का पशुधन क्षेत्र और मात्स्यिकी क्षेत्र पर भी कुछ प्रभाव होगा। अनुमान है कि ताप दबाव और तापमान में वृद्धि का जानवरों की उत्पादकता पर प्रतिकुल प्रभाव पड़ सकता है, जिसके कारण दूध उत्पादन कम हो सकता है।\nइसका दूसरा प्रभाव चारे की उपलब्धता पर पड़ सकता है। पशुओं के लिए पहले ही हरे चारे और दाना की कमी है जिसका पशुओं की उत्पादकता पर प्रतिकूल प्रभाव रहा है। ऐसा बाढ़ या सूखे अथवा मौसम चक्र की घटनाओं के कारण हो रहा है और चारे क्षेत्र में पहले ही कमी हो रही है और कुल चारा क्षेत्र पर इसका प्रतिकूल प्रभाव पड़ेगा। दाना और चारे की उपलब्धता पर भी प्रभाव पड़ेगा।\nतीसरा प्रभाव यह है कि वेक्टर जनित बीमारियों में वृद्धि होगी। पशुओं की बीमारियां पहले ही एक गंभीर समस्या हैं। अनुमान है कि इस जलवायु परिवर्तन का पशुओं की बीमारियों और उनके स्वास्थ्य पर प्रतिकूल प्रभाव पड़ेगा।\nज्लवायु परिवर्तन के अन्य संभावित प्रभाव ये होंगे कि समुद्र के जल स्तर में वृद्धि से तटीय क्षेत्र जलमग्न हो जाएंगे और इससे मैंग्रोव और प्रवाल भित्ति पर भी प्रतिकूल प्रभाव पड़ेगा। कई महत्वपूर्ण नस्ल की मछलियों के उत्पादन के लिए ये महत्वपूर्ण आधार है। जहां तक मात्स्यिकी संसाधनों का संबंध हैए जैव विविधता पर भी इसका प्रतिकूल प्रभाव पड़ेगा।\nग्लोबल जलवायु परिवर्तन के उपयुक्त प्रभावों से निपटने के लिए पशुपालन, डेयरी और मात्स्यिकी विभाग कार्य कर रहा है। अनुसंधान और विकास की विभिन्न क्षेत्रों में महत्वपूर्ण भूमिका होगी चाहे वह उत्पादकता सुधारने और बीमारियों की समस्या को हल करने अथवा मात्स्यिकी संसाधन आदि की उत्पादकता बढ़ाने से संबंधित हो। विभाग ने कतिपय प्राथमिकता वाले क्षेत्रों की पहचान की है जिसमें आईसीएआर के साथ सहयोग कर विभाग उन क्षेत्रों में अनुसंधान करना चाहता है।\nराष्ट्रीय पशु और भैंस प्रजनन परियोजना का मुख्य उद्देश्य यह है कि पशुओं की उत्पादकता में वृद्धि कैसे की जाये। दुघारु पशुओं की जनसंख्या बहुत है। परन्तु उत्पादकता काफी कम। भारत की उत्पादकता विश्व औसत की आधी से भी कम है और हम जो प्राप्त करते हैं वह इजराइल जैसे देश का लगभग 10 प्रतिशत है। अतः देश की धारिता क्षमता के अनुरूप पशुओं की जनसंख्या स्थिर करने पर ध्यान दिया जा रहा है। विशेष रूप से दो नस्लों वाले पशुओं में कृत्रिम गर्भाधान पर ध्यान दिया जा रहा है। जहां कम उत्पादकता बढ़ा सकते हैं  स्वदेशी नस्लों के पशुओं में दबाव सहने की क्षमता है चाहे वह ताप दबाव अथवा आर्द्रता दबाव अथवा बीमारियों से मरने की क्षमता हो।\nजहां तक पशुओं में बीमारी का संबंध हैए भारत में पशु प्लेग नहीं है। मुख्य ध्यान मुख.पका और खुर.पका बीमारियों को नियंत्रण करने पर है जिससे देश को अत्यधिक आर्थिक घाटा हो रहा है।\n\n\nTagged ताप दबावतापमान आर्द्रता सूचकांकपशु-धनमीथेन उत्सर्जन \n"}