{"link": "https://hi.vikaspedia.in/agriculture/91594393793f-90692793e93093f924-90992694d92f94b917/93094793692e-90992694d92f94b917/93094793692e-90992694d92f94b917-92f93e-93894793094091593294d91a930", "text": "रेशम उद्योग या सेरीकल्चरपरिचयभूमिकारेशम का उत्पादन क्यों ?रेशम उत्पादन में भारतरेशम की किस्मेंरेशम उत्पादन क्या है?रेशम उत्पादन के फायदेभारत का रेशम उद्योगबनारस की ज़रीबांध कर रंगाई करने की कलाउड़ीसा का ईकतगुजरात का पटोलाबन्धेज का नृत्य प्रदर्शनगुजरात की तनछुईदक्षिण के मंदिर-क्षेत्र का रेशमकेन्द्रीय क्षेत्र योजनाझारखण्ड में रेशम उद्योग विभागछत्तीसगढ़ राज्य की भावी योजनायें\nपरिचय\nकच्चा रेशम बनाने के लिए रेशम के कीटों का पालन सेरीकल्चर या रेशम कीट पालन कहलाता है। रेशम उत्पादन का आशय बड़ी मात्रा में रेशम प्राप्त करने के लिए रेशम उत्पादक जीवों का पालन करना होता है। इसने अब एक उद्योग का रूप ले लिया है।  यह कृषि पर आधारित एक कुटीर उद्योग है। इसे बहुत कम कीमत पर ग्रामीण क्षेत्र में ही लगाया जा सकता है। कृषि कार्यों और अन्य घरेलू कार्यों के साथ इसे अपनाया जा सकता है। श्रम जनित होने के कारण इसमें विभिन्न स्तर पर रोजगार का सृजन भी होता है और सबसे बड़ी बात यह है कि यह उद्योग पर्यावरण के लिए मित्रवत है। अगर भारत की बात करें तो रेशम भारत में रचा बसा है।  हजारों वर्षों से यह भारतीय संस्कृति और  परंपरा का अंग बन चुका है।  कोई भी अनुष्ठान किसी न किसी रूप में रेशम के उपयोग के बिना पूरा नहीं माना जाता। रेशम उत्पादन में भारत विश्व में चीन के बाद दूसरे नंबर पर आता है। रेशम के जितने भी प्रकार हैं, उन सभी का उत्पादन किसी न किसी भारतीय इलाके में अवश्य होता है। भारतीय बाजार में इसकी खपत काफी ज्यादा है। विशेषज्ञों के अनुसार रेशम उद्योग के विस्तार को देखते हुए इसमें रोजगार की काफी संभावनाएं हैं। फैशन उद्योग के काफी करीब होने के कारण उम्मीद की जा सकती है कि इसकी डिमांड में कमी नहीं आएगी। पिछले कुछ दशकों में भारत का रेशम उद्योग बढ़ कर जापान और पूर्व सोवियत संघ के देशों से भी ज्यादा हो गया है, जो कभी प्रमुख रेशम उत्पादक देश हुआ करते थे।  भारत रेशम का बड़ा उपभोक्ता देश होने के साथ-साथ पांच किस्म के रेशम- मलबरी, टसर, ओक टसर, एरि और मूंगा सिल्क का उत्पादन करने वाला अकेला देश है। मूंगा रेशम के उत्पादन में भारत का एकाधिकार है।  यह कृषि क्षेत्र की एकमात्र नकदी फसल है, जो 30 दिन के भीतर प्रतिफल प्रदान करती है। रेशम की इन किस्मों का उत्पादन मध्य और पूर्वोत्तर भारत के जनजातीय लोग करते हैं और यहां चीन से भी ज्यादा मलबरी कच्चा सिल्क और रेशमी वस्त्र बनता है।  रेशम का मूल्य बहुत अधिक होता है और इसके उत्पादन की मात्रा बहुत ही कम होती है। विश्व के कुल कपड़ा उत्पादन का यह केवल 0.2 फीसदी ही है। रेशम आर्थिक महत्त्व का मूल्यवर्द्धित उत्पाद प्रदान करता है। \nभूमिका\nव्यक्ति रेशम उत्पादों के प्रति हमेशा जिज्ञासु रहा है । वस्त्रों की रानी के नाम से विख्यात रेशम विलासिता, मनोहरता, विशिष्टता एवं आराम का सूचक है ।  मानव जाति ने अद्वितीय आभा वाले इस झिलमिलाते वस्त्र को चीनी सम्राज्ञी शीलिंग टी द्वारा अपने चाय के प्याले में इसके पता लगने के काल से ही चाहा है यद्यपि इसे अन्य प्राकृतिक एवं बनावटी वस्त्रों की कई गंभीर चुनौतियों का सामना करना पड़ा, फिर भी शताब्दियों से वस्त्रों की रानी के रूप में विख्यात, इसने निर्विवाद रूप से अपना स्थान बनाए रखा है ।  प्राकृतिक आभा, रंगाई एवं जीवन्त रंगों के प्रति अंतर्निहित आकर्षण, उच्च अवशोषण क्षमता, हल्का, लचकदार एवं उत्कृष्ट वस्त्र-विन्यास जैसे श्रेष्ठ गुणों ने रेशम को विश्व में किसी सुअवसर का अत्यंत सम्मोहक एवं अपरिहार्य साथी बना दिया है ।\nरेशम, रसायन की भाषा में रेशमकीट के रूप में विख्यात इल्ली द्वारा निकाले जाने वाले एक प्रोटीन से बना होता है ।  ये रेशमकीट कुछ विशेष खाद्य पौधों पर पलते हैं तथा अपने जीवन को बनाए रखने के लिए ‘सुरक्षा कवच’ के रूप में कोसों का निर्माण करते हैं ।  रेशमकीट का जीवन-चक्र 4 चरणों का होता है, अण्डा, इल्ली, प्यूपा तथा शलभ ।  व्यक्ति रेशम प्राप्त करने के लिए इसके जीवन-चक्र में कोसों के चरण पर अवरोध डालता है जिससे व्यावसायिक महत्व का अटूट तन्तु निकाला जाता है तथा इसका इस्तेमाल वस्त्र की बुनाई में किया जाता है ।\nरेशम का उत्पादन क्यों ?\nरेशम ऊंचे दाम किंतु कम मात्रा का एक उत्पाद हे जो विश्व के कुल वस्त्र उत्पा दन का मात्र 0.2% है ।  चूंकि रेशम उत्पादन एक श्रम आधारित उच्च आय देने वाला उद्योग है तथा इसके उत्पाद के अधिक मूल्य मिलते हैं, अत: इसे देश के आर्थिक विकास में एक महत्वकपूर्ण साधन समझा जाता है ।  विकासशील देशों में रोजगार सृजन हेतु खासतौर से ग्रामीण क्षेत्र में तथा विदेशी मुद्रा कमाने हेतु लोग इस उद्योग पर विश्वास करते हैं ।\nरेशम उत्पादन में भारत\nविश्व में भौगोलिक दृष्टि से एशिया में रेशम का सर्वाधिक उत्पादन होता है जो विश्व के कुल उत्पाद का 95% है ।  यद्यपि विश्व के रेशम मानचित्र में 40 देश आते हैं,  किंतु अधिक मात्रा में उत्पादन चीन एवं भारत में होता है तथा इसके उपरांत जापान, ब्राजील एवं कोरिया में ।  चीन, विश्व को इसकी आपूर्ति करने में अग्रणी रहा है ।\nरेशम के सर्वाधिक उत्पादन में भारत द्वितीय स्थान पर है, साथ ही विश्व में भारत रेशम का सबसे बड़ा उपभोक्ता भी है ।  यहां घरेलू रेशम बाजार की अपनी सशक्त परम्परा एवं संस्कृति है ।  भारत में शहतूत रेशम का उत्पादन मुख्यतया कर्नाटक, आंध्रप्रदेश, तमिलनाडु, जम्मू व कश्मीर तथा पश्चिम बंगाल में किया जाता है जबकि गैर-शहतूत रेशम का उत्पादन झारखण्ड, छत्तीसगढ़, उड़ीसा तथा उत्तर-पूर्वी राज्यों में होता है ।\nरेशम की किस्में\nव्यावसायिक महत्व की कुल 5 रेशम किस्में होती हैं जो रेशमकीट की विभिन्न प्रजातियों से प्राप्त होती हैं तथा जो विभिन्न खाद्य पौधों पर पलते हैं । किस्में निम्न प्रकार की हैं :\n•     शहतूत\n•     ओक तसर एवं उष्णकटिबंधीय तसर\n•     मूंगा\n•     एरी\nविश्व के वाणिज्यिक रूप में लाभ उठाए जाने सेरिसिजीनस कीट एवं उनके खाद्य पौध\n\n\n\n\nसामान्य नाम\n\n\nवैज्ञानिक नाम\n\n\nमूल स्थान\n\n\nप्राथमिक खाद्य पौध\n\n\n\n\n\n\nशहतूत रेशमकीट\n\n\nबोम्बिक्स मोरी\n\n\nचीन\n\n\nमोरस इंडिका एम.अल्बा एम.मल्टीकॉलिस एम.बोम्बिसिस\n\n\n\n\nउष्णकटिबंधीय तसर रेशमकीट\n\n\nएन्‍थीरिया माइलिट्टा\n\n\nभारत\n\n\nशोरिया रोबस्टा टेर्मिनेलिया टोमेन्टोसा टी.अर्जुन\n\n\n\n\nओक तसर रेशमकीट\n\n\nएन्‍थीरिया प्रॉयली\n\n\nभारत\n\n\nक्युरकस इनकाना क्यू. सेराट्टा क्यू. हिमालयना क्यू. ल्यूको ट्राइकोफोरा क्यू. सेमीकार्पिफोलिया क्यू. ग्रिफ्ती\n\n\n\n\nओक तसर रेशमकीट\n\n\nएन्‍थीरिया फ्रिथी\n\n\nभारत\n\n\nक्यू. डीलाडाटा\n\n\n\n\nओक तसर रेशमकीट\n\n\nएन्‍थीरिया कॉम्प्टा\n\n\nभारत\n\n\nक्यू. डीलडाटा\n\n\n\n\nओक तसर रेशमकीट\n\n\nएन्‍थीरिया पेर्निल\n\n\nचीन\n\n\nक्यू. डेनडाटा\n\n\n\n\nओक तसर रेशमकीट\n\n\nएन्‍थीरिया यमामाई\n\n\nजापान\n\n\nक्यू. एकयूटिसिमा\n\n\n\n\nमूगा रेशमकीट\n\n\nएन्‍थीरिया असामा\n\n\nभारत\n\n\nलिटसिया पोलियन्ता एल. सिट्राटा मेशिलस बोम्बिसाईन\n\n\n\n\nएरी रेशमकीट\n\n\nफिलोसामिया रिसिनी\n\n\nभारत\n\n\nरिसिनस कम्यूनिस मणिहॉट यूटिलिस्मा इवोडिया फ्राग्रेन्स\n\n\n\n\nशहतूत के अलावा रेशम के अन्य गैर-शहतूती किस्मों को सामान्य रूप में वन्या कहा जाता है ।  भारत को इन सभी प्रकार के वाणिज्यिक रेशम का उत्पामदन करने का गौरव प्राप्त है ।\nरेशम उत्पादन क्या है?\nरेशम उत्पाददन एक कृषि आधारित उद्योग है । इसमें कच्चे रेशम के उत्पादन हेतु रेशमकीट पालन किया जाता है । कच्चा रेशम एक धागा होता है जिसे कुछ विशेष कीटों द्वारा कते कोसों से प्राप्त किया जाता है । रेशम उत्पादन के मुख्य कार्य-कलापों में रेशम कीटों के आहार के लिए खाद्य पौध कृषि तथा कीटों द्वारा बुने हुए कोसों से रेशम तंतु निकालने, इसे संसाधित करने तथा बुनाई आदि की प्रक्रिया सन्निहित है ।\nरेशम उत्पादन के फायदे\n•     रोज़गार की पर्याप्त क्षमता\n•     ग्रामीण अर्थव्यवस्था में सुधार\n•     कम समय में अधिक आय\n•     महिलाओं के अनुकूल व्यवसाय\n•     समाज के कमज़ोर वर्ग के लिए आदर्श कार्यक्रम\n•     पारि – अनुकूल कार्यकलाप\n•     समानता संबंधी मुद्दों की पूर्ति\nभारत का रेशम उद्योग\nरेशम, भारतीय जीवन एवं संस्कृति से जुड़ा हुआ है । यद्यपि भारत में सभी प्रकार के रेशम वस्त्र जैसे ड्रेस मैटिरियल, स्कार्फ/स्टोल, बने बनाए वस्त्र आदि तैयार किए जाते हैं किंतु रेशम की साडियां इन सबमें अनोखी है । साड़ी मानो रेशम का पर्याय-सा  हो  गया है ।  प्राचीन काल से यह भारतीय नारी का परंपरागत पहनावा है । भारतीय साहित्य में इसके असंख्य उल्लेख हैं और इसे पहनने की शैली में समय, क्षेत्र एवं व्यक्तिगत भिन्नता है । भारत की रेशमी साड़ियां देश के बुनकरों की शिल्पकारिता का ज्वलंत उदाहरण है । \nभारतीय बुनकरों की कलात्मकता एवं सौंदर्यबोध केवल रंगों तक ही सीमित नहीं है अपितु इसमें वनस्पतीय डिजाइन, सुंदर बुनावट, ज्यामिति टिकाऊपन का कार्य भी निहित है । बुनकर न केवल सूत बुनता है बल्कि उसमें उसकी संवेदना तथा भाव भी  शामिल होता है । भारत के अनेकों रेशम बुनाई केन्द्र अपनी श्रेष्ठ तथा विशिष्ट शैली एवं उत्पादों के लिए प्रख्यात हैं । भारतीय महिलाओं के लिए तो रेशम जैसे स्पर्श-मणि हो । रेशम बुनाई में क्षेत्र विशेष की जीवन रीतियां तथा संस्कृति अभिव्यक्त होती है । भारतीय महाद्वीप के कारीगर अपने-अपने ढंग से साड़ियों को बुनने में भावपरक डिजाइन, रंग एवं अपनी प्रतिभा को समाहित करते हुए कुशलता प्रदर्शित करने का भरपूर प्रयास करते हैं । बुनकर की रूचि के अनुसार प्रत्येक साड़ियों की डिजाइन अलग-अलग होती है । इस तरह इसमें असंख्य पैटर्न अथवा विविधता होती है । विशिष्ट डिज़ाइन एवं बुनाई के चलते कुछ केन्द्र अपना विशेष स्थान बना लिए हैं । भारत के विख्यात रेशम केन्द्र निम्‍न हैं :-\n\n\n\n\n\nराज्य\n\n\nरेशम केन्द्र\n\n\n\n\n\n\n1\n\n\nआंध्र प्रदेश\n\n\nधरमावरम्, पोचमपल्ली, वेंकटगिरि, नारायण पेट\n\n\n\n\n2\n\n\nअसम\n\n\nसुआलकुची\n\n\n\n\n3\n\n\nबिहार\n\n\nभागलपुर\n\n\n\n\n4\n\n\nगुजरात\n\n\nसूरत, कामबे\n\n\n\n\n5\n\n\nजम्मू व कश्मीर\n\n\nश्रीनगर\n\n\n\n\n6\n\n\nकर्नाटक\n\n\nबेंगलूर, आनेकल, इलकल, मोलकालपुरु,मेलकोटे,कोल्लेगाल\n\n\n\n\n7\n\n\nछत्तीसगढ़\n\n\nचम्पा, चंदेरी, रायगढ़\n\n\n\n\n8\n\n\nमहाराष्ट्र\n\n\nपैथान\n\n\n\n\n9\n\n\nतमिलनाडु\n\n\nकांचीपुरम, अरनी,   सेलम, कुंबकोणम, तंजाउर\n\n\n\n\n10\n\n\nउत्तर प्रदेश\n\n\nवाराणसी\n\n\n\n\n11\n\n\nपश्चिम बंगाल\n\n\nबिष्णुपुर, मुर्शिदाबाद,   बीरभूम\n\n\n\n\n \nबनारस की ज़री\nपवित्र गंगा नदी के किनारे स्थित वाराणसी, अपनी सुंदर रेशम साड़ियों एवं ज़री के लिए प्रख्यात है । ये साड़ियां हल्के रंग पर पत्ती, फूल, फल, पक्षी आदि की घनी बुनाई वाली डिज़ाइन के लिए प्रसिद्ध हैं । इन साड़ियों में क्लिष्ट बार्डर तथा अच्छी तरह का सजा पल्लू होता है । यह स्थान गाँज़ी  चांदी तथा सोने के तारों से बुनी हल्की साड़ियों के लिए भी विख्यात है । बनारस का कमखाब एक पौराणिक परिधान है । इसमें सोने तथा चांदी के धागों की सुनहरी बुनावट होती है । शुद्ध रेशम में सोने की कारीगरी को  बाफ्ता  कहते हैं और रंग-बिरंगे रेशम में महीन ज़री को आमरु। \nबांध कर रंगाई करने की कला\nभारत में अवरोध रंगाई की तकनीकी सदियों से चली आ रही है ।  इस तकनीक की मुख्य दो परंपराएं है । पटोला अथवा ईकत तकनीक में धागों को बांधकर अवरोध-रंगाई की जाती है । बंधेज अथवा बंधिनी में वस्त्रों की रंगाई की जाती है । \nउड़ीसा का ईकत\nउड़ीसा में बांधकर रंगाई करने एवं बुनने को ईकत के नाम से जाना जाता है जिसमें ताने एवं बाने को बांधकर अवरोध करते हुए रंगों को विकीर्ण किया जाता है । इस पद्धति की समग्र प्रस्तुति ब्रश की रंगाई जैसी प्रतीत होती है । ईकत की इस बुनाई में शहतूत एवं तसर दोनों इस्तेमाल में लाया जाता है ।\nगुजरात का पटोला\nपटोला अपनी सूक्ष्मता, बारीकी एवं सौंन्दर्य के लिए प्रसिद्ध है । इसमें पांच या छह पारम्परिक रंगों जैसे लाल, जामुनी, नीला, हरा, काला या पीला के साथ अवरोध विधि से ताने एवं बाने को रंगा जाता है तथा बेहतरीन रंग एवं आकृति के धरातल पर ज्यामिति शैली की पूर्णता के साथ पक्षी, पुष्प, पशु, नर्तक-नर्तकी आदि का सौन्दर्य उभारा जाता है । \nबन्धेज का नृत्य प्रदर्शन\nबन्धेज अथवा बंधिनी में महीने बुने हुए वस्त्र को कस कर बांध दिया जाता है तथा विशेष डिज़ाइन को बनाने के लिए रंगाई की जाती है । इन क्षेत्रों की साड़ी, ओढ़नी तथा पगड़ी में चमकीले रंगों का मिश्रण होता है । कूंछ की बंधिनी सूक्ष्म रूप से बंधी गांठ, रंगों की उत्कृष्टता तथा डिज़ाइन की पूर्णता में अद्वितीय है ।\nगुजरात की तनछुई\nतनछुई ज़री का नामकरण 3 पारसी भाइयों जिन्हें छुई के नाम से जाना जाता है, के नाम पर हुआ जिन्होंने इस कला को चीन में  सीखा  तथा सूरत में इसे प्रदर्शित किया । तनछुई ज़री में सामान्यतया गाढ़ी साटिन बुनाई, धरातल में बैंगनी या गाढ़ा रंग तथा पूरी डिज़ाइन में पुष्प, लता, पक्षी आदि का मूल भाव होता है ।\nदक्षिण के मंदिर-क्षेत्र का रेशम\nदक्षिण भारत, देश में रेशम उत्पादन के क्षेत्र में अग्रणी है तथा कांचीपुरम, धर्मावरम, आर्नी आदि की बुनाई के लिए प्रसिद्ध है ।  कांचीपुरम मंदिर-नगर के रूप में विख्यात है तथा यहां चाँदी अथवा सोने की ज़री के साथ चमकीले रंग की भारी साड़ियां महत्वपूर्ण स्थान रखती हैं, बेंगलूर तथा मैसूर उत्कृष्ट प्रिन्टेड रेशम के केन्द्र के रूप में जाने जाते हैं । \nहथकरघे पर बुनी हुई पारंपरिक साड़ियां बुनावट एवं डिज़ाइन की समृद्धि के लिए अलग ही स्थान रखती हैं जो सौन्दर्य एवं गुण में हमारे पुरातन गौरव को प्रतिष्ठित करती हैं ।  हथकरघे की बुनाई जीवन्त कला का बहुमुखी एवं सृजनात्मक प्रतीक है । आज, भारतीय रेशम खास तौर से हथकरघा उत्पादों के क्षेत्र में उत्कृष्ट तो है ही, साथ ही विश्वसनीय भी ।\nकेन्द्रीय क्षेत्र योजना\nकेन्द्रीय रेशम बोर्ड देश में रेशम उत्पादन एवं रेशम उद्योग के विकास के लिए 1948 के दौरान गठित एक सांविधिक निकाय है ।  केरेबो के अधिदेशित  क्रियाकलाप हैं : \nअनुसंधान व विकास, एवं अनुसंधान विस्तार,\nचार स्तरीय रेशमकीट बीज उत्पादन नेटवर्क का रखरखाव,\nवाणिज्यिक रेशमकीट बीज उत्पादन में नेतृत्व की भूमिका निभाना,\nविभिन्न उत्पादन प्रक्रियाओं का मानकीकरण एवं  गुणवत्ता प्राचलों की शिक्षा,\nघरेलू एवं अंतर्राष्ट्रीय बाज़ार में भारतीय रेशम का उन्नयन तथा रेशम उत्पादन एवं रेशम उद्योग से संबंधित सभी नीतिगत मामलों पर संघ सरकार को सलाह देना ।\nकेन्द्रीय रेशम बोर्ड की ये अधिदेशित गतिविधियाँ 3 केन्द्रीय क्षेत्र योजनाओं के अंतर्गत विभिन्न राज्यों में स्थित केरेबो की 300 इकाइयों द्वारा की जा रही हैं । नौवीं योजना तक इन गतिविधियों को केरेबो के नियमित \"कार्यक्रम\" के रूप में की गई थी । दसवीं योजना के दौरान, केरेबो के इन नियमित कार्यक्रमों को अधिदेशित कार्य जिसके लिए वित्त व्यय समिति का अनुमोदन प्राप्त है, की प्रकृति एवं लक्ष्य पर आधारित तीन \"केन्द्र क्षेत्र योजना\" के रूप में समूहित किया गया । \nनौवीं योजना से आगे, केरेबो ने प्रौद्योगिकी, अपने अनुसंधान एवं विकास इकाइयों द्वारा विकसित अभिनव परिवर्तन में ताल-मेल बैठाने एवं प्रचार-प्रसार तथा उत्पादन, उत्पादकता एवं रेशम की गुणवत्ता में वृद्धि के लक्ष्य के साथ केन्द्र प्रत्योजित योजना [उविका] का कार्यान्वयन किया । उविका, क्षेत्र में प्रौद्योगिकी हस्तांतरण का प्रभावी साधन रहा है । यद्यपि, यह योजना राज्यों के माध्यम से कार्यान्वित की जाती है, इसके कार्यान्वयन के लिए तकनीकी निवेश प्रदान करने के अतिरिक्त केरेबो की श्रमशक्ति बृहत् रूप में कार्यक्रम की तैयारी, मूल्यांकन, प्रचलन एवं अनुश्रवण में तैनात की जाती है ।\nवर्ष 2015-16 के दौरान 14वीं वित्तीय आयोग की सिफ़ारिशों के आधार पर भारत सरकार ने संघ कर राजस्व की निवल प्राप्ति में राज्य के हिस्से को 32 से 42% तक बढ़ाई है । राज्य सरकार के लिए अधिक निधि के बहाव के कारण संघ सरकार ने अधिकतम केन्द्र प्रायोजित योजनाओं को बंद करने का निर्णय लिया है ।  तदनुसार, भारत सरकार ने वर्ष 2015-16 से केन्द्र प्रायोजित योजना के रूप में उत्प्रेरक विकास कार्यक्रम का कार्यान्वयन बंद करने का निर्णय लिया है ।\nउपरोक्त सभी केन्द्र क्षेत्र योजनाएँ संगठित रूप में एक दूसरे से जुड़े हुए हैं और इसका लक्ष्य देश में रेशम की गुणवत्ता एवं उत्पादकता बढाना है, इससे पणधारियों की आय में वृद्धि लाना है ।  अत: नस्ल, बीज, कोसोत्तर प्रौद्योगिकी एवं क्षमता विकास जैसे महत्वपूर्ण क्षेत्रों में हस्तक्षेप पर ध्यान केन्द्रित करते हुए इन सभी योजनाओं को एक योजना नामत: “रेशम उद्योग के विकास के लिए समग्र योजना” के अंतर्गत लाने का प्रस्ताव है ।  गुणवत्ता एवं उत्पादकता में सुधार पर स्पष्ट प्रभाव के लिए कुछ उविका घटकों को चालू अनुसंधान व विकास एवं केन्द्र क्षेत्र के बीज योजनाओं में मिलाया गया है ।\nझारखण्ड में रेशम उद्योग विभाग\nकेंद्रीय तसर अनुसंधान व प्रशिक्षण संस्थान राँची, तसर रेशम उद्योग में बुनियादी एवं व्यावहारिक अनुसंधान, प्रसार एवं प्रौद्योगिकी स्थानांतरण एवं प्रशिक्षित श्रमशक्ति के सृजन के माध्यम से तसर उद्योग को संगठित एवं विकसित करने हेतु इस संस्थान को राष्ट्रीय संस्थान के रूप में सेवारत् रहने का दायित्व दिया गया है। इसे पूरा करने हेतु संस्थान में निम्नलिखित गतिविधियां संचालित की जाती हैं।\nप्रमुख गतिविधियाँ\nतसर भोज्य पौधों एवं रेशमकीट के उत्पादन में सुधार व वृद्धि हेतु मौलिक एवं व्या‍वहारिक अनुसंधान करना तथा उत्तम धागा तथा वस्त्रों के संसाधन प्रक्रिया में गुणवत्ता लाने तथा उत्पादन दर बढ़ाने हेतु कोसोत्तर पहलुओं पर कार्य करना।\nउन्नत रेशम कीटपालन, कोसा परिरक्षण एवं बीज उत्पादन हेतु नवीन तकनीकों का विकास।\nभोज्य़ पौधों एवं रेशमकीट के पीड़कों तथा रोगों के नियंत्रण के लिए प्रौद्योगिकियों का विकास।\nप्रजनक स्टॉक का विकास, रखरखाव एवं आपूर्ति।\nविभिन्न प्रसार कार्यक्रमों के आयोजन एवं वाणिज्यीकरण के माध्यम से विकसित प्रौद्योगिकियों का प्रदर्शन एवं प्रसार।\nछत्तीसगढ़ राज्य की भावी योजनायें\nजिले में तसर रेशम विकास में नई गति देने के लिए निरंतर प्रयास किया जा रहा है। वर्तमान में जशपुर जिले का तसर का सकल ककून उत्पादन लगभग 1|30 करोड़ है इससे लगभग 13 मेट्रिक टन यार्न की आपूर्ति प्रदेश के बुनकरों को होती है। इसे विजन 2020 के तहत इस साल 2 करोड़ करने का लक्ष्य रखा गया है। रेशम विभाग इस साल 350 हेक्टेयर में रेशम पालन के लिए पौधों का रोपण करेगा। जिले के 20 स्थानों पर 14 लाख पौधे नर्सरी में तैयार हो गए हैं। वृक्षारोपण का कार्य 1 अगस्त से वृहद रूप से शुरू होगा।\nतसर रेशम को बढ़ावा देने के लिये जिले में विजन-2020 के तहत आगामी 5 वर्षों में 80 मेट्रिक टन यार्न की आपूर्ति प्रदेश में किया जाना है । इसके लिए विस्तृत कार्ययोजना तैयार कर लिया गया है। इस वर्ष फरसाबहार, दुलदुला, बगीचा, कुनकुरी, कांसाबेल विकास खण्ड में 20 क्लस्टर में नर्सरी में 14 लाख पौधे तैयार किए गए हैं। 2020 तक 10 करोड़ ककून उत्पादन का लक्ष्य रखा गया है। कार्ययोजना के तहत मौजूदा 1393 हेक्टेयर उपलब्ध पौधारोपण को बढ़ाकर 2600 हेक्टेयर तक बढ़ाया जाएगा ।\nविजन 2020 के अंतर्गत इस वर्ष 350 हेक्टेयर राजस्व एवं वन क्षेत्र में तसर वृक्ष साजा एवं अर्जुन का रोपण किया जाएगा तथा जिले में विपुल पैमाने पर उपलब्ध 400 हेक्टेयर नैसर्गिक साल वनों में 20 क्लस्टरों में तसर रेशम कीट के अंडे छोड़े जाएंगे जहां इन कीटों से प्राकृतिक रूप से बिना किसी मानव हस्तक्षेप से तसर के ककून तैयार होगे । इन कोसा का संग्रहण स्थानीय जनजाति परिवार रेशम एवं वन विभाग के सहयोग से करेंगे। आगामी 5 वर्षों में एवं उसके बाद लगभग 15000 परिवार प्रति वर्ष लाभान्वित होंगे।वर्तमान में फरसाबहार विकासखंड के सिंगी बहार, केरसई, कुनकुरी विकासखंड के कुंजारा, कांसाबेल विकासखंड के डूंगरगांव और बगीचा विकासखंड के भितघरा में मोटोराईज्ड कम आपरेटिंग तसर धागाकरण इकाई स्थापित है। वर्तमान में छत्तीसगढ़ देश के झारखण्ड राज्य के बाद सर्वाधिक तसर उत्पादक राज्य है । विजन-2020 में झारखण्ड राज्य में अपनाई जा रहे कार्यक्रमों एवं उनके अनुभवों का भी क्रियान्वयन में समावेश किया जाएगा ।\nस्रोत: भारत सरकार का केन्द्रीय रेशम बोर्ड व केंद्रीय तसर अनुसंधान व प्रशिक्षण संस्थान राँची|\n"}