{"link": "https://www.angelbroking.com/knowledge-center/share-market/spot-market-hindi", "text": "स्टॉक एक्सचेंज भौतिक बाजारों की तरह बाज़ार हैं जो फलों, सब्जियों, कपड़े, सौंदर्य प्रसाधन, आदि जैसे सामान बेचते हैं। केवल अंतर यह है कि भारत में अधिकांश भौतिक सामान पहले से तय अधिकतम खुदरा मूल्य पर बेचे जाते हैं। भौतिक वस्तुओं के लिए मूल्य निर्धारण प्रणाली काफी हद तक स्थिर है, लेकिन स्टॉक मार्केट गतिशील प्रणाली हैं। सिक्युरिटीज (प्रतिभूतियों) की कीमत की जानकारी वास्तविक समय में होती है, खासकर स्पॉट मार्केट (हाजिर बाजार) में। लेकिन स्पॉट मार्केट क्या है?मार्केट के दो प्रमुख प्रकार हैं- स्पॉट और फ्यूचर्स। जैसा कि नाम से पता चलता है, स्पॉट मार्केट में भुगतान के खिलाफ सिक्युरिटीज (प्रतिभूतियों) को मौके पर ही डिलीवरी कि जाती है। फ्यूचर के बाजारों में, भुगतान और डिलीवरी को भविष्य की तारीख पर समाप्त करना होता है। आइए हम स्पॉट मार्केट की परिभाषा को गहराई से समझते हैं।स्पॉट मार्केट क्या है?वित्तीय मार्केट विभिन्न प्रकार के प्रतिभागियों को आकर्षित करते हैं। कुछ निवेशक सिक्युरिटीज (प्रतिभूतियों)) की तत्काल डिलीवरी चाहते हैं, जबकि अन्य भविष्य की तारीख में शेयर्स की डिलीवरी के लिए अनुबंध करते हैं। सिक्युरिटीज (प्रतिभूतियों)) का तत्काल निपटान स्पॉट मार्केट में होता है, जिसे कैश मार्केट या लिक्विड मार्केट के रूप में भी जाना जाता है। आदर्श रूप से, सिक्युरिटीज (प्रतिभूतियों) का भुगतान और डिलीवरी तुरंत होना चाहिए, लेकिन एक्सचेंज को लेनदेन की प्रक्रिया में समय लगता है। भारतीय स्टॉक एक्सचेंज पर निपटान में T+2 (ट्रेड डेट प्लस टू बिज़नेस डेज) लगते हैं, जिसे स्पॉट लेनदेन माना जाता है। स्पॉट मार्केट में, खरीदार और विक्रेता तत्काल आधार पर लेनदेन के लिए सहमत होते हैं। विक्रेता उसकी होल्डिंग्स को आत्मसमर्पण करता है जबकि खरीदार सिक्युरिटीज (प्रतिभूतियों) के वर्तमान मार्केट मूल्य के बराबर राशि का भुगतान करता है। फ्यूचर्स या- नॉन-स्पॉट (गैर-हाजिर) ’मार्केट में, कीमत वर्तमान में तय की जाती है, लेकिन धन और सिक्युरिटीज (प्रतिभूतियों) का हस्तांतरण भविष्य की तारीख में होता है। कभी-कभी, फ्यूचर्स अनुबंधों के अवसान से ठीक पहले, फ्यूचर्स ट्रेड्स कैश ट्रेड्स बन जाते हैं क्योंकि खरीदार और विक्रेता मूलभूत परिसंपत्ति के लिए तुरंत धन का आदान-प्रदान करते हैं। स्पॉट मार्केट में तय की गई सिक्यूरिटी (प्रतिभूति) की कीमत को स्पॉट रेट के रूप में जाना जाता है।स्पॉट रेट क्या है?स्पॉट मार्केट्स शेयर्स, करंसीज़ (मुद्राओं) और कमोडिटीज (माल) के तत्काल निपटान के गवाह हैं। तत्काल निपटान के लिए उद्धृत दर को स्पॉट रेट, या किसी परिसंपत्ति के स्पॉट मूल्य के रूप में जाना जाता है। यह परिसंपत्ति का वर्तमान मार्केट मूल्य है। स्पॉट रेट तय किया जाता है, जो राशि खरीदार सिक्यूरिटी (प्रतिभूति) के लिए भुगतान करने के लिए तैयार होते हैं, राशि विक्रेता सिक्यूरिटी (प्रतिभूति) के लिए स्वीकार करने के लिए तैयार होते हैं। स्पॉट रेट अनिवार्य रूप से मांग और आपूर्ति परिदृश्य से तय होता है। लेकिन भविष्य की संभावनाओं जैसे अन्य कारकों का भी स्पॉट रेट पर प्रभाव पड़ता है।स्पॉट मार्केट और एक्सचेंजस्पॉट मार्केट को चलाने के लिए कई प्रतिभागियों की आवश्यकता होती है। ब्रोकर्स, डीलर्स,ट्रेडर्स, इन्वेस्टर्स और वित्तीय संस्थान सभी लोग स्पॉट ट्रेड में भाग लेते हैं। एक्सचेंज वह स्थान है जो सभी प्रतिभागियों को एक-दूसरे के साथ बातचीत करने और लेन-देन करने के लिए सामान्य बुनियादी ढाँचा प्रदान करता है। एक्सचेंज डिपॉजिटरी प्रतिभागियों या डीलर्स को अधिकृत करता है सभी खरीद और बिक्री के आदेशों को संसाधित करता है और एक्सचेंज से जुड़े ट्रेडर्स को सुरक्षा की उपलब्ध मात्रा और कीमत के बारे में जानकारी प्रदान करता है। हर प्रकार के ट्रेड के लिए समर्पित आदान-प्रदान हैं। आइए हम कुछ स्पॉट मार्केट उदाहरणों को देखें। नेशनल स्टॉक एक्सचेंज एक ऐसी जगह है जहाँ ट्रेडर्स स्टॉक खरीदते और बेचते हैं। यह एक स्पॉट एक्सचेंज है, लेकिन स्टॉक फ्यूचर्स की ट्रेडिंग के लिए एक अनुभाग भी है। दूसरी ओर, मल्टी कमोडिटी एक्सचेंज या एमसीएक्स एक फ्यूचर्स एक्सचेंज है क्योंकि एमसीएक्स पर फ्यूचर्स अनुबंधों का ट्रेड होता है। कुछ ट्रेड्स हैं जो खरीदारों और विक्रेताओं के बीच सीधे होते हैं। ऐसे ट्रेड्स को काउंटर ट्रेड्स के रूप में जाना जाता है और इन ट्रेड्स को केंद्रीकृत एक्सचेंज द्वारा चलाया नहीं जाता है। ओटीसी खंड में कीमत स्पॉट या फ्यूचर्स ट्रेड की कीमतों के आधार पर हो सकती है।निष्कर्षस्पॉट मार्केट वैश्विक वित्तीय प्रणाली का एक महत्वपूर्ण घटक है। यह लिक्विडिटी बनाए रखने में मदद करता है और मूल्य प्रकाशन का समर्थन करता है। स्पॉट मार्केट के बिना, किसी संपत्ति के उचित मूल्य का अनुमान लगाना एक पेचीदा मामला होगा। स्पॉट मार्केट का तत्काल निपटान तंत्र, प्रणाली में धन को प्रसारित करने में मदद करता है।"}