{"link": "https://hi.wikipedia.org/wiki/%E0%A4%A6%E0%A5%81%E0%A4%97%E0%A5%8D%E0%A4%A7_%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A4%BF", "text": " \n न्यूयॉर्क की एक दुग्धशाला का दृष्य\nदुग्ध कृषि (Dairy farming), या डेरी उद्योग या दुग्ध उद्योग, कृषि की एक श्रेणी है। यह पशुपालन से जुड़ा एक बहुत लोकप्रिय उद्यम है जिसके अंतर्गत दुग्ध उत्पादन, उसकी प्रोसेसिंग और खुदरा बिक्री के लिए किए जाने वाले कार्य आते हैं। इसके वास्ते गाय-भैंसों, बकरियों या कुछेक अन्य प्रकार के पशुधन के विकास का भी काम किया जाता है। अधिकतर डेरी-फार्म अपनी गायों के बछड़ों का, गैर-दुग्ध उत्पादक पशुधन का पालन पोषण करने की बजाए सामान्यतः उन्हें मांस के उत्पादन हेतु विक्रय कर देते हैं। डेरी फार्मिंग के अंतर्गत दूध देने वाले मवेशियों का प्रजनन तथा देखभाल, दूध की खरीद और इसकी विभिन्न डेरी उत्पादों के रूप में प्रोसेसिंग आदि कार्य सम्मिलित हैं।\n\nअनुक्रम\n\n1 विश्व में दुग्ध उत्पादन\n2 भारत का दुग्ध उद्योग\n3 इन्हें भी देखें\n4 बाहरी कड़ियाँ\n5 सन्दर्भ\n\n\nविश्व में दुग्ध उत्पादन[संपादित करें]\n\nविश्व में दुग्ध उत्पादन\n\n\nस्थान (Rank)\n\nदेश\n\nउत्पादन (109kg/y)[1]\n\n\n1\n India\n114.4\n\n\n2\n United States\n79.3\n\n\n3\n Pakistan\n35.2\n\n\n4\n China\n32.5\n\n\n5\n Germany\n28.5\n\n\n6\n Russia\n28.5\n\n\n7\n Brazil\n26.2\n\n\n8\n France\n24.2\n\n\n9\n New Zealand\n17.3\n\n\n10\n United Kingdom\n13.9\n\n\n11\n Ukraine\n12.2\n\n\n12\n Poland\n12\n\n\n13\n Netherlands\n11.5\n\n\n14\n Italy\n11.0\n\n\n15\n Turkey\n10.6\n\n\n16\n Mexico\n10.2\n\n\n17\n Australia\n9.6\n\n\n18\n Egypt\n8.7\n\n\n19\n Argentina\n8.5\n\n\n20\n Canada\n8.1\n\nभारत का दुग्ध उद्योग[संपादित करें]\nभारत गांवों में बसता है। हमारी ७२ प्रतिशत से अधिक जनसंख्या ग्रामीण है तथा ६० प्रतिशत लोग कृषि व्यवसाय से जुड़े हुए हैं। करीब ७ करोड़ कृषक परिवार में प्रत्येक दो ग्रामीण घरों में से एक डेरी उद्योग से जुड़े हैं। भारतीय दुग्ध उत्पादन से जुड़े महत्वपूर्ण सांख्यिकी आंकड़ों के अनुसार देश में ७० प्रतिशत दूध की आपूर्ति छोटे/ सीमांत/ भूमिहीन किसानों से होती है। भारत में कृषि भूमि की अपेक्षा गायों का ज्यादा समानता पूर्वक वितरण है। भारत की ग्रामीण अर्थ-व्यवस्था को सुदृढ़ करने में डेरी-उद्योग की प्रमुख भूमिका है।\nदेश में सामाजिक-आर्थिक परिवर्तन के एक महत्वपूर्ण घटक के रूप में इसे मान्यता दी गई है। कृषि और डेरी-फार्मिंग के बीच एक परस्पर निर्भरता वाला संबंध है। कृषि उत्पादों से मवेशियों के लिए भोजन और चारा उपलब्ध होता है जबकि मवेशी पोषण सुरक्षा माल उपलब्ध कराने के साथ-साथ विभिन्न प्रकार के दुग्ध उत्पादों दूध, घी, मक्खन, पनीर, संघनित दूध, दूध का पाउडर, दही आदि का उत्पादन करता है। अंतर्राष्ट्रीय बाजार में भारत का अपना विशेष स्थान है और यह विश्व में सबसे बड़ा दुग्ध उत्पादक और दुग्ध उत्पादों का दूसरा सबसे बड़ा उत्पादक देश है। संयोग से भारत विश्व में सबसे कम खर्च पर यानी २७ सेंट प्रति लीटर की दर से दूध का उत्पादन करता है (अमरीका में ६३ सेंट और जापान में २.८)। यदि वर्तमान रूझान जारी रहता है तो मिनरल वाटर उद्योग की तरह दुग्ध प्रोसेसिंग उद्योग में भी बहुत तेजी से विकास होने की पर्याप्त संभावनाएं हैं। अगले १० वर्षों में तिगुनी वृद्धि के साथ भारत विश्व में दुग्ध उत्पादों को तैयार करने वाला अग्रणी देश बन जाएगा। \nरोजगार की संभावनाएं इस उद्योग के तहत सरकारी और गैर- सरकारी दोनों ही क्षेत्रों में रोजगार के अवसर मौजूद हैं। राष्ट्रीय डेरी विकास बोर्ड (एनडीडीबी) विभिन्न स्थानों पर स्थित इस क्षेत्र का प्रमुख सार्वजनिक प्रतिष्ठान है, जो कि किसानों के नेतृत्व वाले व्यावसायिक कृषि संबंधी कार्यों में संलग्न है। देश में अब ४०० से अधिक डेरी संयंत्र हैं जहाँ विभिन्न प्रकार के दुग्ध उत्पाद तैयार किए जाते हैं। उन्हें संयंत्रों के दक्षतापूर्ण संचालन के वास्ते सुयोग्य और सुप्रशिक्षित कार्मिकों की आवश्यकता होती है।\n\nइन्हें भी देखें[संपादित करें]\nदुग्धशाला (डेरी)\nराष्ट्रीय डेरी अनुसंधान संस्थान\nबाहरी कड़ियाँ[संपादित करें]\nदूध उत्पादन में करियर (इण्डिया वाटर पोर्टल)\nडेयरी इंडस्‍ट्री में बढ़ती रोजगार संभावनाएँ \nडेरी उद्योग में रोजगार के अवसर\nअधिक दुग्ध उत्पादन हेतु दुधारू पशुओं की देखभाल हेतु उपयोगी सलाह\n\n\nकृषि के प्रकार\n\n\n\nगहन कृषि | जीविका कृषि |ट्रक कृषि | दुग्ध कृषि | मिश्रित कृषि | विशिष्ट बागवानी कृषि | विस्त्रत कृषि | व्यापारिक कृषि | व्यापारिक बगाती कृषि | स्थानान्तरी कृषि\n\n\nयह भूगोल से सम्बंधित लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\nसन्दर्भ[संपादित करें]\n\n↑ [1][मृत कड़ियाँ]\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=दुग्ध_कृषि&oldid=5155200\" से लिया गया"}