{"link": "https://mimirbook.com/hi/03249ee7668", "text": "\n\nसारांश\n\n\n\n\n                                    एक पौधे की कलंक से एथर से पराग का स्थानांतरण\n                                                                     \n\n\nअवलोकन\n\n\n\nपरागण एक पौधे के नर भाग से पराग का एक पौधे के मादा भाग में हस्तांतरण होता है, जो बाद में निषेचन और बीज के उत्पादन को सक्षम बनाता है, अक्सर एक जानवर या हवा द्वारा। परागण एजेंट एजेंट हैं जैसे कि कीड़े, पक्षियों और चमगादड़; पानी; हवा; और यहां तक ​​कि पौधों को भी, जब एक बंद फूल के भीतर आत्म परागण होता है। परागण अक्सर एक प्रजाति के भीतर होता है। जब प्रजातियों के बीच परागण होता है तो यह प्रकृति में और पौधे प्रजनन कार्य में संकर संतान पैदा कर सकता है।  एंजियोस्पर्म में, पराग अनाज कलंक पर उतरा है, यह एक पराग ट्यूब विकसित करता है जो तब तक शैली को उगता है जब तक वह अंडाशय तक नहीं पहुंच जाता। पराग अनाज से शुक्राणु कोशिकाएं तब पराग ट्यूब के साथ चली जाती हैं, माइक्रोवॉइल के माध्यम से एक अंडाम कोशिका दर्ज करती हैं और इसे उर्वरक बनाती हैं, जिसके परिणामस्वरूप बीज का उत्पादन होता है।  नर गैमेट्स युक्त एक सफल एंजियोस्पर्म पराग अनाज (गैमेटोफेट) को कलंक में ले जाया जाता है, जहां यह अंकुरित होता है और इसकी पराग ट्यूब अंडाशय में शैली को बढ़ाती है। इसके दो गैमेट ट्यूब के नीचे यात्रा करते हैं जहां मादा गैमेट युक्त गैमेटोफेट्स कार्पेल के भीतर रखे जाते हैं। एक नाभिक ध्रुवीय निकायों के साथ एंडोस्पर्म ऊतकों का उत्पादन करने के लिए फ़्यूज़ करता है, और दूसरे भ्रूण का उत्पादन करने के लिए अंडाशय के साथ इसलिए शब्द: \"डबल निषेचन\"।  जिमनोस्पर्म में, अंडाकार एक कार्पेल में निहित नहीं होता है, लेकिन एक शंकु के पैमाने जैसे समर्पित समर्थन अंग की सतह पर उजागर होता है, ताकि कार्पेल ऊतक की पहुंच अनावश्यक हो। प्रक्रिया में विवरण प्रश्न में जिमनोस्पर्म के विभाजन के अनुसार भिन्न होता है। जिमनोस्पर्म में निषेचन के दो मुख्य तरीके पाए जाते हैं। साइकाड्स और जिन्कगो में मस्तिष्क शुक्राणु है जो अंडाकार के अंदर सीधे अंडे में तैरता है, जबकि कनिष्ठ और जीनेटोफाइट्स में शुक्राणु होता है जो तैरने में असमर्थ होते हैं लेकिन पराग ट्यूब के साथ अंडा को व्यक्त किया जाता है।  परागण का अध्ययन वनस्पति विज्ञान, बागवानी, एंटोमोलॉजी, और पारिस्थितिकी जैसे कई विषयों को एक साथ लाता है। फूल और पराग वेक्टर के बीच एक बातचीत के रूप में परागण प्रक्रिया को पहली बार 18 वीं शताब्दी में ईसाई Konrad Sprengel द्वारा संबोधित किया गया था। बागवानी और कृषि में यह महत्वपूर्ण है, क्योंकि फलियां निषेचन पर निर्भर हैं: परागण का परिणाम। कीड़ों से परागण का अध्ययन एंथकोलॉजी के रूप में जाना जाता है।\n            \n\n\n\n\n\n\n            बीज पौधों की प्रजनन प्रक्रियाओं में से एक। पराग स्टब (कलंक) की नोक पर चिपक जाता है। स्वयं फूल परागण (एक ही फूल का परागण) कि एक ही फूल के बाघ और मांस के बीच परागण होता है, उसी व्यक्ति में आत्म-परागण होता है, और अन्य विभिन्न परागण को पार परागण कहा जाता है। कभी-कभी विशिष्ट व्यक्तियों के बीच परागण करते समय कृत्रिम रूप से परागण किया जाता है, लेकिन पराग को स्टैमेन से मांस में, कभी-कभी पक्षियों और पानी आदि से ले जाया जाता है, जिसे पाउडर), जिसे हवा, मध्यम, कीट, माध्यम कहा जाता है और क्रमशः पानी माध्यम। फूल में ट्रांसपोर्टर के लिए उपयुक्त संरचना भी होती है। परागणित पराग परागण और पोषण ट्यूब फैलता है और उर्वरक तक पहुंच जाता है , लेकिन स्टैमेन और मांस के संयोजन के आधार पर, यह क्रिया बाधित हो सकती है और यह एक निर्जलीकरण बन सकती है जिसे फलने नहीं किया जा सकता है।  → संबंधित आइटम पराग | Sprengel\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}