{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B0%E0%A4%AC%E0%A4%A1%E0%A4%BC", "text": " रबर के वृछ का चित्रांकन\nरबड़ के वृक्ष भूमध्य रेखीय सदाबहार वनों में पाए जाते हैं, इसके दूध, जिसे लेटेक्स कहते हैं से रबड़ तैयार किया जाता हैं। सबसे पहले यह अमेजन बेसिन में जंगली रूप में उगता था, वहीं से यह इंग्लैण्ड निवासियों द्वारा दक्षिणी-पूर्वी एशिया में ले जाया गया। पहले इसका प्रयोग पेन्सिल के निशान मिटाने के लिये किया जाता था। आज यह विश्व की महत्वपूर्ण व्यावसायिक फसलों में से है। इसका प्रयोग मोटर के ट्यूब, टायर, वाटर प्रूफ कपड़े, जूते तथा विभिन्न प्रकार के दैनिक उपयोग की वस्तुओं में होता है।\nथाईलैंड, इण्डोनेशिया, मलेशिया, भारत, चीन तथा श्रीलंका प्रमुख उत्पादक देश है। भारत का विश्व उत्पादन में चौथा स्थान है परन्तु घरेलु खपत अधिक होने के कारण यह रबर का आयात करता है।\nरबर का आदिमस्थान अमरीका है। अमरीका की एक आदि जाति 'माया' थी, जिसमें रबर के गेंद प्रचलित थे। कोलंबस ने सन्‌ 1493 ई. में वहाँ के आदिवासियों को रबर के बने गेदों से खेलते देखा था। ऐसा मालूम होता है कि दक्षिण पूर्व एशिया के आदिवासी भी रबर से परिचित थे और उससे टोकरियाँ, घड़े और इसी प्रकार की व्यवहार की अन्य चीजें तैयार करते थे। धीरे-धीरे रबर का प्रचार सारे संसार में हो गया और आज रबर आधुनिक सभ्यता का एक महत्वपूर्ण प्रतीक माना जाता है। रबर के बने सामानों की संख्या और उपयोगिता आज इतनी बढ़ गई है कि उसके अभाव में काम चलाना असंभव समझा जाता है। रबर का उपयोग शांति और युद्धकाल में, घरेलू और औद्योगिक कार्मों में समान रूप से होता है। संसार के समस्त रबर के उत्पादन का प्राय: 78 प्रतिशत गाड़ियों के टायरों और ट्यूबों के बनाने में तथा शेष जूतों के तले और एड़ियाँ, बिजली के तार, खिलौने, बरसाती कपड़े, चादरें, खेल के सामान, बोतलों और बरफ के थैलों, सरजरी के सामान इत्यादि, हजारों चीजों के बनाने में लगता है। अब तो रबर की सड़के भी बनने लगी हैं[1], जो पर्याप्त टिकाऊ सिद्ध हुई है। रबर का व्यवसाय आज दिनोंदिन बढ़ रहा है।\n\nअनुक्रम\n\n1 भौगोलिक दशाएं\n2 तापमान\n3 वर्षा\n4 विश्व वितरण\n5 इन्हें भी देखें\n\n\nभौगोलिक दशाएं[संपादित करें]\nरबड़ उष्ण कटिबन्धीय पौधा हैं।\nरबर का पौधा मूल रूप से भूमध्य जलवायु की उपज है l\nतापमान[संपादित करें]\n२५0 से 30°\nवर्षा[संपादित करें]\n200 से.मी.से अधिक।\nविश्व वितरण[संपादित करें]\n￼थाइलैंड\nमलेशिया\n\nइन्डोनेशिया\nभारत(1.7 %)\nइन्हें भी देखें[संपादित करें]\nप्राकृतिक रबर\nकृत्रिम रबर\n\n↑ \"How rubberized roads could help save lives\". www.rubber-wetpour.co.uk. अभिगमन तिथि 2020-11-29.\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=रबड़&oldid=5195137\" से लिया गया"}