{"link": "https://www.pashudhanpraharee.com/%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%A8-%E0%A4%89%E0%A4%A4%E0%A5%8D%E0%A4%AA%E0%A4%BE%E0%A4%A6%E0%A4%A8-%E0%A4%8F%E0%A4%B5%E0%A4%82-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AC/", "text": "पशुपालन उत्पादन एवं प्रबन्धन की राष्ट्रीय वैज्ञानिक सम्मेलन में जुटे 450 वैज्ञानिक व विशेषज्ञदेशी गौवंश व जैविक पशुपालन प्रदेश की आवश्यकता: पशुपालन मंत्री लालचन्द कटारियाबीकानेर, 4 फरवरी। पशुधन प्रहरी नेटवर्कराजस्थान पशुचिकित्सा और पशु विज्ञान विश्वविद्यालय द्वारा “कृषि अर्थव्यवस्था और उद्यमशीलता बढ़ाने हेतु उच्च गुणवत्ता वाले पशु उत्पादों को प्राप्त करने के लिए पशुधन प्रबंधन के प्रतिमानों में बदलाव“ विषय पर तीन दिवसीय राष्ट्रीय सम्मेलन और इण्डियन सोसायटी ऑफ एनिमल प्रोडक्शन एवं मैनेजमेन्ट का 27वाँ वार्षिक सम्मेलन मंगलवार को राज्य कृषि पशुधन प्रबंधन संस्थान दुर्गापुरा, जयपुर में प्रारम्भ हो गया। इस सम्मेलन में देशभर के 450 पशुचिकित्सक वैज्ञानिक, विशेषज्ञ, विद्यार्थी आदि भाग ले रहे हैं। सियाम ऑडिटोरियम में सम्मेलन का उद्घाटन करते हुये मुख्य अतिथि राज्य के पशुपालन मंत्री श्री लालचन्द कटारिया जी ने बताया कि इस सम्मेलन में देशभर से आये वैज्ञानिक आपस में पशुपालन के नवाचारों का आदान-प्रदान करेंगे जिससे प्रदेश के किसान एवं पशुपालक भी लाभान्वित होंगे। उन्हाेंने प्रदेश की विभिन्न भौगोलिक परिस्थितियों में पशुपालन के महत्व पर चर्चा करते हुए बताया कि यह किसानों की आजीविका का प्रमुख साधन है। उन्होंने बताया कि पूरे देश के लोगों में देशी नस्लाें के जानवरों के प्रति रुझान बढ़ रहा है। जैविक खेती के साथ-साथ जैविक पशुपालन पर भी ध्यान देने की जरुरत है जिससे लोगों को स्वच्छ एवं स्वस्थ पशु उत्पाद उपलब्ध कराये जा सके। दूध में मिलावट से बढ़ रहे रोगों के प्रति लोगों को जागरुक करना होगा तथा दुग्ध की जाँच हेतु सरल तकनीकों का इजाद कर पशुपालकों एवं आमजनों को उपलब्ध कराना होगा। कृषि वैज्ञानिक चयन मंडल, नई दिल्ली के सदस्य डॉ. ए.के. श्रीवास्तव ने जी.डी.पी. में पशुपालन के योगदान का उल्लेख करते हुये इसके योगदान के अनुरूप संसाधन उपलब्ध करवाने पर जोर दिया। भारतीय कृषि अनुसंधान परिषद् के उपमहानिदेशक (पशु विज्ञान) डॉ. बी.एन. त्रिपाठी जी ने उपने उद्बोधन में देशी नस्ल के जानवरों की महत्ता पर चर्चा करते हुए बताया कि ये नस्लें रोग निरोधक तथा दीर्घकालिक है। उन्होंने ई.टी.टी., क्लोनिंग, आई.वी.एफ. आदि नवीन तकनीकों का उपयोग कर देशी नस्लों में सुधार पर जोर दिया। समारोह अध्यक्ष वेटेरनरी विश्वविद्यालय के कुलपति प्रो. विष्णु शर्मा ने बदलते परिवेश में पशुचिकित्सा वैज्ञानिकों एवं विशेषज्ञों द्वारा नई सोच एवं विचार के साथ काम करने तथा पशुपालकों के जीवन स्तर में सुधार लाने पर बल दिया। पशुपालन सचिव डॉ. राजेश शर्मा ने पशुपालन का जी.डी.पी. में योगदान तथा पशुपालकों के जीवनयापन में महत्व पर प्रकाश डाला। उन्होंने बताया कि किसी भी तकनीक का महत्व तब साकार होता है जब उसका उपयोग करने वाले उसेअपनाते हैं। अतः हमें पशुपालन की नई तकनीकों को किसानों तक पहंुचाकर उनके अपनाने को भी सुनिश्चित करना है। राजुवास द्वारा पशुपालन के क्षेत्र में किए गये कार्यों का उल्लेख करते हुए उन्होंने भविष्य में और बेहतर प्रदर्शन की अपेक्षा जताई। इण्डियन सोसायटी ऑफ एनिमल प्रोडक्शन एवं मैनेजमेन्ट के अध्यक्ष प्रो. के.एन. वाधवानी ने जलवायु परिवर्तन, चारा उत्पादन, पशु उत्पादों के मूल्यवर्धन आदि के बारे में चर्चा की। डॉ. संजीता शर्मा आयोजन सचिव ने सभी आगन्तुकों का धन्यवाद ज्ञापन किया।पद्मश्री डॉ. के.के. सर्मा को सोसायटी का नेशनल फेलो अवार्डसमारोह में देश के प्रख्यात पशुचिकित्सक एवं एलिफेन्ट मैन ऑफ एशिया के नाम से विख्यात तथा पद्मश्री डॉ. के.के. सर्मा को इण्डियन सोसायटी ऑफ एनिमल प्रोडक्शन एवं मैनेजमेन्ट के नेशनल फेलो अवार्ड से सम्मानित किया गया। डॉ. सर्मा ने अपने पद्मश्री तक के सफर की चर्चा करते हुए बताया कि अब पशुपालन व्यवसाय को अब नकारा नहीं जा सकता है। उन्होंने जनसंख्या वृद्वि के दुष्प्रभावों की चर्चा करते हुए बताया कि इसके कारण जंगल कम होते जा रहे हैं तथा जंगली जानवरों के लिए खतरा बढ़ता जा रहा है। हमें उनके निवास स्थानों को बिना नुकसान पहंुचाए उनके संरक्षण के लिए काम करना चाहिए जिससे आने वाली पीढि़यों के लिए हम उदाहरण प्रस्तुत कर सकें।उद्घाटन सत्र में विभिन्न वैज्ञानिक हुए सम्मानितसम्मेलन के दौरान देश के विभिन्न वैज्ञानिकों द्वारा पशुओं की नई नस्लों की पहचान करने के लिए विभिन्न पुरस्कारों से सम्मानित किया गया। बन्नी भैंस की पहचान के लिए डॉ. ए.पी. चौधरी तथा डॉ. के.पी. सिंह, पंतजा बकरी के लिए डॉ. डी.वी. सिंह, उत्तरा कुक्कुट के लिए डॉ. शिव कुमार, डॉ. डी.कुमार, डॉ. आर.के. शर्मा तथा डॉ. अनिल कुमार, पंचाली भेड़, कहमी बकरी तथा हलारी गर्धव के लिए डॉ. आशीष सी. पटेल, डॉ. आर.एस. जोशी, कच्छी सिंधी घोड़े के लिए डॉ. डी.एन. रंक, कश्मीर अंजगीज के लिए डॉ. हीना हमदानी तथा डॉ. अजमत आलम खान तथा बार्गुर भैंस के लिए डॉ. एन. कुमारवेलु, डॉ. पी. गणपथी, डॉ. के.एन. राजा तथा डॉ. ए.के. मिश्रा को सम्मानित किया गया।प्रो. ए.के. गहलोत, पूर्व एवं संस्थापक कुलपति, राजुवास, डॉ. एन.एस.आर. शास्त्री, डॉ. शरद गोधा, निदेशक, राज्य कृषि प्रबंधन संस्थान सहित देश के जाने माने वैज्ञानिकों ने कार्यक्रम में भाग लिया। सम्मेलन के दौरान प्रथम दिन कुल तीन सत्र आयोजित किये गये। सम्मेलन के प्रथम सत्र ’’किसानों की आय और उद्यमशीलता बढ़ाने के लिए पशुधन उत्पादन और प्रबंधन रणनीति’’ विषय पर डॉ. दत्ता रागनेकर, डॉ. एस. पान एवं डॉ. एस.सी. मेहता ने लीड पेपर प्रस्तुत किए। देशभर के विभिन्न पशुचिकित्सा विश्वविद्यालयों तथा महाविद्यालयों से पधारे वैज्ञानिकों, विशेषज्ञों, शौधार्थियों तथा विद्यार्थियों ने अपने-अपने शोधपत्र प्रस्तुत किये।"}