{"link": "https://www.krishisewa.com/livestock/1000-scientific-management-of-milch-cattle-and-milk-harness.html", "text": "\nScientific management of milch cattle and milk harness\n\n\nभारत में डेयरी उद्योग तेजी से बढ़ रहा हैl अब इसका विस्तार सीमान्त किसानों के जीविकोपार्जन से आगे निकलकर व्यावसायिक रूप में हो रहा है l वर्तमान समय में भारत को दुग्ध उत्पादन में सर्वश्रेष्ठ देश होने का गौरव प्राप्त है l विश्व के कुल दुग्ध उत्पादन में १८% हिस्सा हमारा देश उत्पादित कर रहा हैl\nगाय एवं भैंस हमारे देश के मुख्य डेयरी पशुओं में आते हैंl दुग्ध उत्पादक किसानों द्वारा दोनों तरह के पशु पाले जाते हैं l किसानों के लिए अधिक दुग्ध उत्पादन के लिए अच्छी नस्ल के चयन के साथ ही उनका उचित प्रबंधन भी अत्यंत आवश्यक होता है l इसके लिए सर्वप्रथम दुग्ध स्त्रवण की प्रक्रिया को समझना आवश्यक है l\nदुधारू पशुओं में दुग्घ स्त्रवण\nगाय एवं भैसों का अयन (udder) चार अलग-अलग भागों में विभाजित होता है एवं चारों भाग एक दुसरे से बिलकुल अलग होते हैंl  अयन में दुग्ध उत्पादन कि इकाई इसमें पाई जाने वाली असंख्य कुपिकाएँ (एल्विओलस) होती हैl जिनके अंदर दुग्ध स्त्रवण करने वाली कोशिकाएं पाई जाती हैंl\nइन कोशिकाओं के चारों ओर सूक्ष्म रक्त वाहिकाएं एवं मांसपेशियां होती हैंl प्रत्येक १ लीटर दूध बनाने के लिए लगभग ४०० लीटर रक्त इन कोशिकाओं में प्रवाहित होता हैl ये कोशिकाएं रक्त से आवश्यक तत्वों को लेकर दूध का निर्माण करती हैं. इनमें दूध स्त्रावित होने के बाद छोटी छोटी नलिकाओं से होता हुआ बड़ी नलिकाओं में चला जाता है और अंत में दूध ग्रंथि में एकत्रित हो जाता हैl\nजब बछड़ा थन को चूसता है तब थन में उपस्थित तंत्रिकाओं द्वारा सन्देश मस्तिस्क में जाकर उसे सक्रीय कर देता हैl जिसके प्रभाव में ऑक्सीटोसिन नामक होर्मोन रक्त में निकलता है l इसके कारण कुपिकाओं के आसपास पायी जाने वाली मांसपेशियों में संकुचन होने लगता है और दूध थनों से बाहर निकलने लगता है\nइस पूरी प्रक्रिया को दूध उतरना (लेट डाउन) कहा जाता है. ऑक्सीटोसिन का असर केवल ५ से ७ मिनट ही रहता है अतः इसी समय के अंदर ही सम्पूर्ण दूध दुह लेना चाहिये अन्यथा दुग्ध उत्पादन में कमी हो जाएगीl दूध दुहने से पूर्व पशु को पसवाना आवश्यक होता हैl यह कार्य बछड़े अथवा अन्य संवेदन जैसे थनों को हाथ में लेकर सहलाना, दुहने के पूर्व दाना देना इत्यादि से किया जा सकता हैl\nदुग्ध दोहन की विधियाँ:\nगायों एवं भैसों को हमेशा बाँयीं तरफ से दुहा जाता है. दूध कि प्रारंभिक एक दो धार को बाहर फेंक देना चाहिये अथवा उसे स्ट्रिप कप में लेकर थनैला रोग का परिक्षण करना चाहियेl ऐसा करने से प्रारंभिक दूध में मौजूद जीवाणु अलग हो जाते हैl दूध को हाँथ या मशीन कि सहायता से दुहा जा सकता हैl\n\n\n\nहाथ से दूध दोहने कि विधि:\nहाथ से दूध दुहते समय हाथों को सुखा रखना चाहिये क्योंकि गीले हांथों से दूध दुहने से थन कि त्वचा फट जाती हैl हाथ से दूध दुहने कि दो विधियाँ हैं:\nस्ट्रिपिंग (चुटकी विधि): \nइसमें थन कि जड़ को अंगूठा और प्रथम ऊँगली के बीच पकड़ने के बाद उसे उसी स्थिति में नीचे कि तरफ खींचते हुए दूध कि धार निकालते हैं.दुहते समय दोनों हांथों में एक एक थन लेकर बारी-बारी से धार निकालते हैंl यह विधि छोटे थन वाले पशुओं के लिए उचित होती हैl\nपूर्ण हस्त विधि (फुल हैण्ड):\n\n\n\nइस विधि में थन को मुट्ठी में पकड़कर थन कि जड़ को अंगूठे और प्रथम ऊँगली से दबा दिया जाता हैl इसके बाद शेष उंगलियों तथा हथेलियों से थन के अग्र भाग को दबाकर दुहा जाता हैl इस क्रिया को तेजी से दुहराया जाता हैl बड़े थन वाली गाय एवं भैसों को इस विधि से दुहा जाता हैl यह विधि पशुओं के लिए अधिक आरामदायक होती हैl इस विधि से दुहने के बाद पशु को चुटकी विधि द्वारा दुहकर संपूर्ण दूध निकाला जाना चाहियेl\nकुछ दूधिये अंगूठे को मोड़कर दूध दुहते हैं परन्तु ऐसा करने से थन को नुक्सान पहुँचता है एवं थनैला रोग होने कि सम्भावना भी बढ़ जाती है.\nमशीन द्वारा दूध दुहना:\nमिल्किंग मशीन द्वारा पशुओं का दूध अधिक तीव्रता से निकाला जा सकता है एवं इससे समय की काफी बचत होती हैl हस्त दोहन में दूध कि कुछ मात्रा थनों में रह जाती है जबकि मशीन मिल्किंग में पूर्ण दुग्ध दोहन संभव हैl\nयह विधि पशु के लिए आरामदायक होती है क्योंकि इसमें पशुओं को बछड़े द्वारा चूसने जैसा प्राकृतिक अनुभव होता है एवं थनों को भी कोई नुकसान नहीं पहुँचता हैl जिससे दूध कि अधिक उत्पादन होता है एवं गुणवत्ता भी कायम रहती हैl जब किसान के पास २० से अधिक पशु हों तब मिल्किंग मशीन का उपयोग फायदेमंद होता हैl\nमशीन मिल्किंग की प्रणाली बहुत सरल होती है एवं इसके द्वारा १.५ से २ लीटर दूध प्रति मिनट दुहा जा सकता हैl मिल्किंग मशीन निर्वात (वैक्यूम) के सिद्धांत पर कार्य करती है.\nमिल्किंग मशीन के भाग:\n\nक्लस्टर (गुच्छा): \nयह मिल्किंग मशीन का वह भाग होता है जिसे थनों में लगाकर दूध निकाला जाता हैl इसमें चार टीट कप (चुचक पात्र) एक क्ला (पंजा) से छोटे-छोटे पाइप (शोर्ट मिल्क ट्यूब)द्वारा जुड़े होते हैं. टीट कप बेलनाकार होता है व स्टेनलेस स्टील का बना होता है जिसके अंदर रबर की बनी हुयी अस्तर लगी होती हैl\nक्ला (पंजा) पारदर्शी मजबूत प्लास्टिक का बना होता है जहाँ चारों टीट कप से दूध एकत्रित होता हैl क्ला (पंजा) से एक लंबी प्लास्टिक पाइप के द्वारा दूध डिब्बे में जाता हैl\nनिर्वात (वेक्यूम) तंत्र: \nमशीन के इस हिस्से में वेक्यूम पम्प, पल्सेटर, वेक्यूम नियंत्रक, वेक्यूम मापयंत्र एवं वेक्यूम पाइप लाइन सम्मिलित होते हैंl वेक्यूम पम्प द्वारा निर्वात बनाया जाता है. सामान्यतः २५० से ३०० मि.मी. मर्करी दबाव गाय एवं भैस को दुहने के लिए आवश्यक होता हैl\nपल्सेटर द्वारा टीट कप और अस्तर के बीच बारी-बारी से निर्वात और वायुमंडलीय दाब पैदा किया जाता है जिससे थनों कि मालिश होती है और दूध थनों से बाहर आता हैl\nदुग्ध उत्पादन को प्रभावित करने वाले कारक:\n१. पशु की जाति एवं प्रजाति:\nदेशी गायों की तुलना में भैसों का दुग्ध उत्पादन अधिक होता है l संकर नस्ल की गायें भी अधिक दूध देती हैं l भारत में गायों की ३७ प्रजातियाँ पायी जाती हैं इनमे से साहिवाल,गीर, लाल सिन्धी प्रजाति उच्च दुग्ध उत्पादन के लिए जानी जाती हैं l इसी प्रकार भैसों की भारत में १३ प्रजातियाँ पाई जाती हैं उनमें से मुर्रा, नीली रावी, सुरती, जाफराबादी अच्छा दुग्ध उत्पादन करती हैं l\n२. दोहन अन्तराल:\nपशुओं को दोहने में अधिक अन्तराल होने से दूध उत्पादन कम हो जाता है l आदर्श दोहन अन्तराल ८ घंटे का होता है इससे अधिक होने पर दुग्ध उत्पादन कम होते जाता है l\n३. दोहन की सम्पूर्णता:\nसम्पूर्ण दूध नहीं निकालने से दूध का उत्पादन कम हो जाता है l\n४. दोहन आवृत्ति:\nदिन में तीन बार दुहने पर दुग्ध उत्पादन दो बार दुहने से अधिक होता है l परन्तु चार बार दोहने से अधिक अंतर नहीं आता l यदि पशु अधिक दुग्ध क्षमता का है तो उसका दूध दिन में तीन बार निकलना चाहिए l\n५. बीमारी व असामान्य अवस्था:\nपशु के बीमार होने पर उसका दुग्ध उत्पादन कम हो जाता है l विशेष रूप से थनैला रोग दुग्ध उत्पादन को अधिक प्रभावित करता है l\n६. दुग्ध चक्र की अवस्था:\nब्याने के तुरंत बाद दुग्ध उत्पादन कुछ दिनों तक बढता है एवं अधिकतम स्तर पर पहुँच जाता है l सामान्यतः ब्याने के १.५ से २ महीने के बाद पशु दुग्ध उप्तादन के शिखर (पीक यील्ड) में पहुँच जाता है इसके बाद धीरे धीरे दुग्ध उत्पादन कम होते जाता हैl गायों में कुल ३०० दिन तक दुग्धकाल चलता है l\n७. मौसम एवं तापमान:\nगर्मीं और अधिक तापमान दुग्ध उत्पादन को कम कर देते हैं l ठण्ड के मौसम में दुग्ध उत्पादन अधिक होता हैl\n८. चारा एवं दाना: \nपशु को उचित मात्रा में दाना एवं चारा देने से उसे संतुलित आहार मिलता है और उसका दुग्ध उत्पादन अधिक होता है l केवल भूसा देने से दुग्ध उत्पादन में कमी आती हैl दुधारू पशुओं को हरा चारा देने पर दुग्ध उत्पादन बढ़ता है l बरसीम, चरी, मक्का इत्यादि इसके लिए उपयुक्त होते हैंl दानें में दर्रा किया हुआ गेहूं या मक्का, चोकर एवं खली सही अनुपात में मिलाकर देने पर पशु अच्छा दुग्ध उत्पादन करते हैंl\n९. पशु की आयु एवं ब्यांत:\nप्रथम ब्यांत का पशु सामान्यतः कम दूध देता हैl जैसे जैसे ब्यांत बढ़ता है दुग्ध उत्पादन भी बढ़ते जाता हैl तीसरे एवं चौथे ब्यांत में पशु सबसे अधिक दूध देता है l\n१०. दोहन की विधि एवं दोह्नालय का वातावरण: \nमिल्किंग मशीन द्वारा दुग्ध उत्पादन हस्त दोहन की तुलना में अधिक होता है l दोहन के समय आस पास अधिक शोरगुल होने पर पशु उत्तेजित हो जाता है और दूध चढ़ा लेता है l इन कारणों से दूध उत्पादन कम हो जाता है l\nदुग्ध दोहन के समय क्या ना करें?\n१. थनों को गंदे पानी से न धोएं एवं भीगे थनों से दूध ना निकालेंl\n२. दूध निकलने के लिए गंदे बर्तनों का प्रयोग ना करें ।\n३. बीमार पशुओं से दूध ना निकालें।\n४. गंदे स्थान पर दूध ना निकालें।\n५. दुहाई के पूर्व हाथ की सफाई नही करना।\n६. दुहाई के समय तम्बाकू बीड़ी का उपयोग ।\n७. अस्वस्थ्य दूधियों से दूध ना निकलवाएँ ।\n८. दूध को देर तक पशुशाला में ना रखे ।\nस्वच्छ दुग्ध उत्पादन के लिए क्या करें:-\n१. पशु का स्वास्थ एवं शरीर की सफाई का ध्यान दें :-\nपशु स्वस्थ एंव बिमारी रहित होना चाहियेl उसके दुग्ध ग्रंथियों मे किसी प्रकार की सूजन या कडापन नही होना चाहिऐ तथा दूध का रंग सामान्य होना चाहिए। पशु को क्षय रोग नही होना चाहिए क्योंकि यह रोग के द्वारा मनुष्यो मे फैल सकता है।\nपशु को दुहने से पहले अच्छे से साफ कर लेना चाहिए मुख्यतः पिछले एंव निचले भाग को साफ करना चाहिऐ तथा समय समय पर थन के चारो तरफ उपस्थित बाल को भी निकालते रहना चाहिए । यदि थन, पेट और पूँछ पर गोबर या गंदगी लगी हो तो उसको दुहने के पहले पानी  तथा लाल दवा के धोल के मिश्रण से धोकर कपडे  से पोंछ कर सुखा लेना चाहिए। दूध निकलने के १ घंटा पहले पशु को खुरेरा करना चाहिए ।\n२. पशुशाला की नियमित सफाई करें :-\nपशुशाला का फर्श एंव नाली पक्की होनी चाहिए । दुग्धशालाऊॅचे स्थान पर होना चाहिए तथा वहां पर हवा का प्रभाव खुले वातावरण एंव प्रकाश की व्यवस्था होना चाहिए । स्वच्छ साफ पानी से पशुशाला को धुला जाना चाहिए। दुहने के समय के 1-2 घंटे पहले-गोबर को साफ कर लेना चाहिए।\nहर साप्ताह फिनाइलसे नालियों की धुलाई की जनि चाहिए ।गोबर को पशुशालासे दूर फेंका जाना चाहिए lयदि दुहने के समय चारा या दाना डाला जाता है तो उसके कण दूध में आ सकते हैं इसलिए दुहने के पहले ही पशु को चारा और दाना दे देना चाहिए l\n३. दूधिये की साफ सफाई:-\nदूधिये का स्वास्थ्य अच्छा होना चाहिए तथा उसे कोई बीमारी नहीं होनी चाहिए l उसे दूध दोहने से पहले हाथ साफ करना धोकर पोंछना चाहिए, उसकेनाखुन कटे हों, सिर में टोपी लगी हो ताकि बाल दूध में ना गिरें, एवंकपड़े साफ सुथरे होने चाहिएlदूधिये में कोई बुरी आदत जैसे बीडी एंव तम्बाखू सेवन, थूकना इत्यादि नहीं होनी चाहिए l\n४. दूध दुहने वाले बर्तन की बनावट एंव सफाई:-\nदुहनेवाला बर्तन चौड़े मुंह का (जैसे की बाल्टी) नही होना चाहिए और वह एक ही चादर एंव बिना जोड के बने होना चाहिएlइसके लिए बाजार में विशेष रूप से बने बर्तन उपलब्ध हैं l दुहने से पहले बर्तन को पहले सादे पानी से फिर गर्म पानी से डिटर्जेंट के साथ धोकर धुप में सुखा लेना चाहिए l यदि सोडा उपलब्ध न हो तो ब्लीचिग पाउडर के घोल से/क्लोरिन से धो सकते हैं।\n५. दुहने के बाद दूध का निस्तारण:- \nदूध को दुहने के बाद कपड़े या जाली से छानना अति आवश्यक होता हैं ताकि उसमें उपस्थित दिखाने वाली गंदगी को अलग किया जा सके l परन्तु यह भी ध्यान रहना चाहिए की जो दूधपहले दुषित हो गया हैं उसको छानकर स्वच्छ नही किया जा सकता हैं । दुहाई के तुरंत बाद दूध को दुग्धशाला से हटा देना चाहिये ताकिगंध और मक्खियाँ दूध में प्रवेश ना कर सकें । यदि दूध को दोहने के बाद लम्बे समय तक रखना है या बहुत दूर परिवहन करना है तब उसे पहले रेफ्रीजिरेटर में ठंडा कर लेना चाहिए l\n६. मिल्किंग मशीन की सफाई:-\nदूध निकालने के बाद मशीन में कुछ दूध चिपका रह जाता है जिसे अगर ठीक तरह साफ़ नहीं किया गया तो यह जीवाणुओं की वृद्धि में सहायक होता है l इसलिए प्रयोग के बाद मशीनके सभी भागों की ठीक तरह से सफाई करनी चाहिए l इसके लिए गर्म पानी और डिटर्जेंट का प्रयोग करना चाहिए l तत्पश्चात उसे ठीक से सुखा लेना चाहिए l\n\nAuthors\nडॉ. दीपक उपाध्याय*, डॉ. मधु मिश्रा एवं पुष्पेन्द्र कोली\nभा.कृ.अनु.प.- भारतीय चरागाह एवं चारा अनुसन्धान संस्थान, झाँसी\nइमेल: This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}