{"link": "https://mimirbook.com/hi/8cc61ef74a4", "text": "\n\nसारांश\n\n\n\n\n                                    गुजरने के दौरान ब्रश करने का कार्य\n                                                                    \n                                    चराई का कार्य\n                                                                     \n\n\nअवलोकन\n\n\n\nग्राजिंग खिलाने का एक तरीका है जिसमें एक जड़ी-बूटियां घास जैसे पौधों, या शैवाल जैसे अन्य बहुकोशिकीय जीवों पर फ़ीड करती हैं। कृषि में, चराई एक विधि है जिसका उपयोग घरेलू पशुधन का उपयोग मांस, दूध और अन्य उत्पादों में घास और अन्य फोरेज को बदलने के लिए किया जाता है।  कई छोटे चुनिंदा जड़ी-बूटियों बड़े चरागाहों का पालन करते हैं, जो पौधों की उच्चतम, कठिन वृद्धि को छोड़ देते हैं, निविदात्मक शूटिंग का पर्दाफाश करते हैं। स्थलीय जानवरों के लिए, चराई आमतौर पर उस चराई में ब्राउजिंग से अलग होती है जो घास या फोर्ब्स खा रही है, और ब्राउज़िंग वृक्षों और झाड़ियों से वुडी टहनियों और पत्तियों को खा रही है। ग्राजिंग वास्तविक भविष्यवाणी से अलग है क्योंकि जीवित होने पर जीव आम तौर पर नहीं मारा जाता है। ग्राजिंग परजीवी से अलग है क्योंकि दोनों जीव भौतिक बाह्यता (यानि कम अंतरंगता) की स्थिर स्थिति में एक साथ रहते हैं। पत्थरों पर पाए गए शैवाल पर उदाहरण के लिए खिलाए जाने वाले जल जानवरों को चराई-स्क्रैपर्स कहा जाता है। ग्राजर-स्क्रैपर्स विभिन्न सबस्ट्रेट्स पर सूक्ष्मजीवों और मृत जैविक पदार्थों पर भी फ़ीड करते हैं।\n            \n\n\n\n\n\n\n            एक बर्न में पशुधन रखने और इसे घास के मैदान में रखने की एक प्रणाली। यह मुख्य रूप से जापान में मवेशियों में किया जाता है। घास काटने के लिए श्रम की बचत के अलावा, पशुधन घास को बहुत सारे पोषक तत्वों से पकड़ता है, इसलिए यह दूध उपज बढ़ाने और ध्यान बचाने के लिए प्रभावी है। अन्य उचित अभ्यास और सनबाथिंग के अलावा पशुधन स्वास्थ्य के लिए अच्छा होने के फायदे हैं। हालांकि, ऐसे नुकसान हैं जैसे घास के स्थानों को हराया जाना और सूजन करना प्रवण होता है, इसलिए उचित प्रबंधन आवश्यक है। सालगिरह चराई और झुकाव चरागाह चरागाह मौजूद है। → माकी / मकिहाता / चरागाह  → संबंधित आइटम पशुधन\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}