{"link": "https://www.zeebiz.com/hindi/stock-markets/stock-to-buy-today-stock-market-stock-to-buy-today-with-anil-singhvi-tpl-plastech-ltd-sandeep-jain-gems-stocks-53725", "text": "\n\nStocks to Buy: शेयर बाजार में पैसा लगाने के लिए सबसे जरूरी किसी भी शेयर या कंपनी की भारी-भरकम रिसर्च करना. जब तक आपके पास किसी शेयर की रिसर्च नहीं होगी, आप उस कंपनी के बारे में नहीं जान पाएंगे और बिना सोचे-समझें पैसे लगाएंगे तो वो डूब भी सकता है. आपकी इसी रिसर्च और मेहनत को कम करने के लिए ज़ी बिजनेस लेकर आता है जैन सा'ब के GEMS, जो आपके वो शेयर बताते हैं, जिन पर आप अपनी मेहनत की कमाई लगा सकते हैं.\nआज के GEMS\r\nज़ी बिजनेस के मैनेजिंग एडिटर अनिल सिंघवी के साथ बातचीत में स्टॉक मार्केट एनालिस्ट संदीप जैन ने आज (30 जुलाई, 2021) प्लास्टिक सेक्टर के शेयर में खरीदारी की सलाह दी है. संदीप जैन ने कहा कि TPL Plastech Ltd में निवेश मुनाफे का सौदा होगा. \n\nजैन सा'ब के GEMS...\n\r\nसंदीप जैन को आज क्यों पसंद आया TPL Plastech ?\n\r\nजानिए कंपनी के फंडामेंटल्स, तेजी के ट्रिगर्स और टार्गेट@AnilSinghvi_ @SandeepKrJainTS pic.twitter.com/XF6k5whyjE\r\n— Zee Business (@ZeeBusiness) July 30, 2021\n\nक्या करती है कंपनी\r\nTPL Plastech Ltd का पूरा नाम है तेनवाला पॉलीकंटेनर्स लिमिटेड है. अब यह एक बड़े ग्रुप का हिस्सा है. इस कंपनी को 2006 में Time Technoplast Ltd ने टेकओवर किया था. इसकी TPL Plastech में 75 फीसदी होल्डिंग्स है. यह देश का सबसे बड़ा प्लास्टिक ड्रम मैन्युफैक्चरर, दूसरा सबसे बड़ा कंपोजिट सिलेंडर मैन्युफैक्चरर और तीसरा सबसे बड़ा इंटमीडिएट बल्ब कंटेनर बनाने वाला है. यह एशिया लेवल की बहुत बड़ी कंपनी है. वहीं TPL Plastech इसकी सब्सिडियरी कंपनी है. यह ग्रुप बड़े-बड़े कंटेनर बनाती है. 25 से लेकर 250 लीटर तक के ड्रम ये कंपनी बनाती है. वहीं इसके अलग-अलग सेक्टर में क्लाइंट हैं. इसके बड़े प्रोफाइल में 250 से ज्यादा कस्टमर्स हैं. \nTPL Plastech पर संदीप जैन की राय\r\nकंपनी के फंडामेंटल्स की बात की जाए तो प्रमोटर्स की 75 फीसदी हिस्सेदारी होना बहुत अच्छी बात है. पिछले क्वाटर्स में कंपनी के बहुत अच्छे रिजल्ट्स आए हैं. कंपनी पर कर्ज भी बहुत कम हैं. इसपर सिर्फ 22 करोड़ का कर्ज है. अगर सेल्स की बात करें तो ये कंपनी भी कोरोना से प्रभावित हुई है. लेकिन अब हालात काफी अलग हैं. मार्च 2021 की तिमाही में इसके नतीजे कई तिमाही की तुलना में काफी अच्छे रहे. मार्च 2020 में इनका 2 करोड़ का PAT (Profit After Tax) था जबकि अभी सवा तीन करोड़ का पैट है. दिसंबर तिमाही में 2.60 करोड़ का PAT था. इसकी Equtity 8 करोड़ और 10 रुपये का फेस वैल्यू है. यह 250 करोड़ से 245 करोड़ रुपये की कंपनी है. \nरिटर्न ऑन कैपिटल इम्प्लॉइड (ROCE) पहले इसका 20 से 20 फीसदी रहता था अभी ये थोड़ा नीचे आया है. उन्होंने कहा कि ये स्टॉक काफी सस्ता है और बहुत ज्यादा लोगों को इसकी जानकारी भी नहीं है. संदीप जैन ने उम्मीद जाहिर की कि ये स्टॉक अच्छा परफॉर्म करेगा. खास बात ये है कि इसका स्टॉक 2018 में 610 के लेवल तक पहुंच गया था. \r\n \nखरीदारी की राय\r\nकरंट शेयर प्राइस- 333\r\nटारगेट शेयर प्राइस-350/390\nZee Business Hindi Live यहां देखें\n\n"}