{"link": "https://www.unicef.org/india/hi/what-we-do/water-sanitation-hygiene", "text": "\n\n\nखुले में शौच को समाप्त करने की दिशा में भारत में तेजी से प्रगति हो रही है जो पानी, स्वच्छता और स्वच्छता (डब्ल्यूएएसएच) में सुधार करने में बहुत बड़ा प्रभाव डाल रहा है। कुछ साल पहले, 2015 में, लगभग 568 मिलियन लोगों की भारत की लगभग आधी आबादी को शौचालयों तक पहुंच नहीं होने के कारण खेतों, जंगलों, पानी के निकायों, या अन्य सार्वजनिक स्थानों पर शौच करना पड़ता था। अकेले भारत में दक्षिण एशिया के 90 प्रतिशत और दुनिया के 1.2 बिलियन लोगों में से आधे लोग खुले में शौच करते हैं। 2019 तक, नवीनतम अनुमानों के अनुसार, लगभग शौचालय की सुविधा से वंचित लोगों की संख्या घट कर 450 मिलियन की कमी आई है। यह उपलब्धि प्रधानमंत्री की अगुवाई में चलाए जा रहे स्वच्छ भारत मिशन (एसबीएम) (स्वच्छ भारत अभियान) के संभव हुआ है। यूनिसेफ स्वच्छ भारत मिशन का एक गौरवपूर्ण भागीदार रहा है। भारत 2019 के अंत तक देश में खुले में शौच को समाप्त करने की उम्मीद करता है। आगे बढ़ते हुए, यह सुनिश्चित करना महत्वपूर्ण है कि हर समय, सभी के द्वारा शौचालयों का उपयोग निरंतर हो। शहरों में या ग्रामीण इलाकों में, ऐतिहासिक रूप से भी साक्ष्य मौजूद है कि खुले में सोच करने का प्रचालन गरीब नागरिकों में देखा गया। इस अभ्यास से पर्यावरण में प्रतिदिन लाखों टन मल निकलता है, जिससे भारत के बच्चे प्रत्यक्ष रूप से संपर्क में आते हैं। इसकी वजह से डायरिया और जलजनित बीमारियों के फैलने का खतरा तथा घरों और समुदायों में नियमित रूप से हैंडवॉशिंग और पानी सूक्ष्मजीव (microbial) से दूषित का भी ख़तरा बढ़ जाता है। इसकी वजह से भारत में पांच साल से कम उम्र के लगभग 100,000 बच्चों की डाएरिया से मौत हो गई थी।\nनिम्न सफ़ाई व्यवस्था का प्रभाव राष्ट्रीय विकास में बाधा उत्पन्न करता है क्योंकि काम करने वाले मजदुर कई बीमारी से पीड़ित होते हैं । खराब गरीब स्वच्छता का एक लहर प्रभाव भी हो सकता है जब यह श्रमिक बीमारियों से पीड़ित हैं और कम जीवन जी रहे हैं, जिससे उत्पादन और कम कमाई होती है, और अपने बच्चों के लिए शिक्षा और स्थिर वायदा वहन करने में असमर्थ हैं। भारत की स्वास्थ्य सुविधाओं में अपर्याप्त पानी, स्वच्छता और स्वच्छता (डब्ल्यूएएसएच) सेवाएं, उच्च नवजात मृत्यु दर में योगदान करती हैं, जो वर्तमान में प्रति 1000 जीवित जन्मों में 24 मौतें हैं। सेप्सिस - ज्यादातर स्वास्थ्य सुविधाओं में फैलता है - समग्र नवजात मृत्यु दर का 15 प्रतिशत और मातृ मृत्यु का 11 प्रतिशत योगदान देता है। और जोखिम तब खत्म नहीं होते जब उन्हें एक ऐसे समुदाय में घर लाया जाता है जिसमें शौचालय का अभाव होता है। हाल के रिपोर्ट से ये भी पता चला है की भारत के स्कूलों में, हालिया रिपोर्टों से यह भी पता चला कि 22 प्रतिशत लड़कियों के लिए उपयुक्त शौचालय नहीं थे, 58 प्रतिशत पूर्वस्कूली में शौचालय नहीं थे और 56 प्रतिशत पूर्वस्कूली में परिसर में पानी नहीं था।\nप्रतिशत से कम आबादी के पास सुरक्षित रूप से प्रबंधित पीने के पानी (परिसर में स्थित, जब आवश्यक हो और संदूषण से मुक्त) तक पहुंच है। पानी का रासायनिक संदूषण, मुख्य रूप से फ्लोराइड और आर्सेनिक के माध्यम से, 1.96 मिलियन आवासों में मौजूद है। इसके अलावा, भारत के 718 जिलों में से दो-तिहाई पानी की कमी से प्रभावित हैं, और पानी की सुरक्षा और सुरक्षा के लिए योजना की मौजूदा कमी एक बड़ी चिंता है। उद्धरण भारत ने पूरे देश में खुले में शौच को समाप्त करने में तेजी से प्रगति की है। भारत में खुले में शौच करने वालों की संख्या में अनुमानित 450 मिलियन लोगों की कमी आई है। हालांकि, हम सभी को हर समय, सभी के द्वारा शौचालय और स्वच्छता प्रथाओं के निरंतर उपयोग को सुनिश्चित करने की आवश्यकता है।\n\n\n"}