{"link": "https://www.kailasheducation.com/2021/01/rajaswa-or-niji-vitt-me-antar.html", "text": "\nराजस्‍व और निजी वित्त में अंतर राजस्‍व और निजी वित्‍त में अन्‍तर इस प्रकार है--1. साधनों की प्रकृति  में अन्‍तरएक साधारण व्‍यक्ति की आय के साधन सीमित होते है। जबकि सरकार के साधन इतने सीमित नही है। व्‍यक्ति आपनी आय के साधन को सरलता से नही बढ़ा पाता है। सरकार के आय के साधन निश्चित है, जिन्‍हे जरूरत के अनुसार बढ़ाया जा सकता है सरकार को जरूरत पड़ने पर विदेशों से ऋण भी लेना पड़ सकता है तथा सरकार आन्‍तरिक ऋण का भी प्रबंध कर सकती है।2. अवधि का अन्‍तरसरकार एक वर्ष  की अवधि के लिए आय-व्‍यय का ब्यौरा तैयार करती है, परान्‍तु निजी अर्थव्‍यवस्‍था में  कोई भी व्‍यक्ति एक निश्चित अवधि के लिए तैयार नही करता है। कुछ व्‍यक्ति जरूरत पड़ने पर अपनें महीने के आधार पर अपनी आय का ब्‍यौरा तैयार करते है और अपने खर्च के अनुसार आय को  संतुलित करते है। ऐसें व्‍यक्ति शायद ही मिलेंगे जो सरकार के भांति एक वर्ष के लिए अर्थ प्रबंधन का कार्यक्रम तैयार किया जाता है।3. खर्च ढ़ांचा का अन्‍तरव्‍यक्ति का  समाज में रहने के कारण उसके खर्च के ढ़ाचें पर  रीति रिवाज आदत आदि का  प्रभाव पड़ता  है। व्‍यक्ति को कुछ  खर्च अपनें ऊपर न करके समाज के ऊपर करने होते है, और वह सामाजिक प्रतिष्ठिा के लिए आवश्‍यक माने जाते है। इसके विपरीत, सार्वजनिक  व्‍यय का  आकार  एवं स्‍वरूप राज्‍य की विचारपूर्ण अपनायी गई आर्थिक नीति  के द्वारा नियंत्रित एवं संचालित होता है। सरकार अपनें उद्धेश्‍यों हेतु  हि व्‍यय के कार्यक्रम निर्धारित करती है।4. व्‍यय एवं कल्‍याण में अन्‍तरहर व्‍यक्ति अपनें सीमित साधनों को विभिन्‍न वस्‍तुओं एवं सेवाओं पर इस प्रकार खर्च करता है कि समस्‍त वस्‍तुओं से प्राप्‍त होने वाला सीमान्‍त उपयोगिता समान रहे। इस प्रकार वस्‍तुओं के क्रय करते समय उनकी सापेक्ष उपयोगिताओं  पर ध्‍यान दिया जाता है। परान्‍तु राजस्‍व में व्‍यय करते समय अधिकतम  सामाजिक लाभ के सिद्धांत को ध्‍यान में रखा जाता है।  इस आधार पर सरकार अपनी आय इस ढ़ंग से खर्च करती है कि समाज के कुल कल्‍याण में ज्‍यादा वृद्धि संभव हों सके। \n\n5. भविष्‍य के लिए आयोजन में अन्‍तरएक व्‍यक्ति अपने वर्तमान को अधिक महत्‍व  देता है और  भविष्‍य की आवश्‍यकताओं  की पूर्ति के लिए बहुत कम राशि के प्रबंध करता है । इसके विनरीत राज्‍य में एक स्‍थायी  संगठन होने एवं जनता का संरक्षण होने के कारण वर्तमान पर ही ध्‍यान में रखा जाता है। अत:  भावी अयोजन को ध्‍यान में रखकर ही कार्य सम्‍पन्न किया जाता है।\n\nपढ़ना न भूलें; राजस्व का अर्थ, परिभाषा, सिद्धांतपढ़ना न भूलें; राजस्व का महत्व, प्रकृतिआपको यह भी पढ़ें जरूर पढ़ना चाहिए यह भी पढ़ें; राजस्व का अर्थ, परिभाषा, सिद्धांतयह भी पढ़ें; कर का अर्थ, परिभाषा, विशेषताएं, उद्देश्ययह भी पढ़ें; सार्वजनिक आय क्या है? वर्गीकरणयह भी पढ़ें; राजकोषीय घाटा क्या है? उपयोगितायह भी पढ़ें; राजकोषीय नीति क्या है? परिभाषायह भी पढ़ें; अंतर्राष्ट्रीय अर्थशास्त्र का अर्थ, परिभाषा, महत्वयह भी पढ़ें; अंतर्राष्ट्रीय व्यापार का अर्थ, महत्व/लाभ, हानियांयह भी पढ़ें; विश्व व्यापार संगठन क्या है? कार्य, उद्देश्ययह भी पढ़ें; व्यापार संतुलन क्या है? परिभाषायह भी पढ़ें; अवमूल्यन का अर्थ, परिभाषा, उद्देश्य, गुण और दोष, प्रभाव\n\n"}