{"link": "https://apeda.gov.in/apedahindi/SubHead_Products/Poultry-Products.htm", "text": "पोल्ट्री उत्पाद भारत कृषि क्षेत्र में कुक्कुट सबसे शीघ्रता से उभरता क्षेत्र है। कृषि अनाज का उत्पादन प्रति वर्ष 1.5 से 2 प्रतिशत की दर से बढ़ रहा है जबकि अण्डे उत्पादन और ब्रायलर की वृद्धि दर प्रति वर्ष 8 से 10 प्रतिशत है। भारत इस समय अण्डा उत्पादन में विश्व का पांचवा और ब्रायलर के उत्पादन में अठ्ठारवां सबसे बड़ा उत्पादक है। इस क्षेत्र का सामर्थ्य कई कारण से है जो कि प्रति व्यक्ति आय में वृद्धि, बढ़ती नगरीय जनसंख्या और कुक्कुट मूल्यों में वास्तविक कमी है। विश्व में मांस की बढ़ती मांग में कुक्कुट मांस शीघ्रता से बढ़ता घटक है। भारत विश्व का दूसरा सबसे बड़ा विकासशील देश है जो कुक्कुट क्षेत्र में शीघ्र वृद्धि कर रहा है। भारत में कुक्कुट क्षेत्र की वृद्धि बढ़ती आय और शीघ्रता से बढ़ते मध्यवर्ग के साथ उर्ध्वाकर एकीकृत कुक्कुट उत्पादक ने उत्पादन और विपणन लागत में कमी करके उपभोक्ता मूल्य में कमी की है। एकीकृत उत्पादन, जीवित पंछी से शीत एवं फ्रोजन उत्पाद में बाज़ार परिवर्तन और प्रतिस्पर्धात्मक मूल्य पर मक्का एवं सोयाबीन की उपलब्धता पर भारत में कुक्कुट उद्योग की वृद्धि निर्भर है। देश में कई छोटे कुक्कुट ड्रेसिंग संयंत्र हैं। ये संयंत्र ड्रेसिंग चिकन उत्पादन कर रहे हैं। इन संयंत्रों के अलावा पांच आधुनिक एकीकृत कुक्कुट संसाधन संयंत्र हैं जो ड्रेस्ड चिकन, हिस्सों में चिकन और अन्य चिकन उत्पाद का उत्पादन कर रहे हैं । ये संयंत्र निर्यात के लिए अण्डा पाउडर और फ्रोजन अण्डा ज़र्दी का उत्पादन करेंगे। उत्पादन के क्षेत्र : कुल मिला कर, तमिलनाडु अधिकतम अण्डा उत्पादक राज्य है। आंध्र प्रदेश में हैदराबाद ऐसा शहर है जहां अधिकतम मुर्गीपालन एवं अण्डा उत्पादन होता है। आंध्र प्रदेश के अलावा विशाखापटनम, चित्तूर, कर्नाटक, तमिलनाडु, महाराष्ट्र, गुजरात, मध्य प्रदेश, उड़ीसा और पूर्वोत्तर राज्य भी प्रमुख अण्डा उत्पादन में योगदान देते हैं। इस उप-शीर्ष के तहत विशिष्ट उत्पाद इस प्रकार से हैं : जीवंत मुर्गीपालन <= 85 ग्राम अन्य जीवंत मुर्गीपालन <= 185 ग्राम जीवंत मुर्गीपालन > 185 ग्राम अन्य जीवंत मुर्गीपालन > 185 ग्राम खाद्य मुर्गीपालन मांस (ताज़ा) खादय मुर्गी का मांस (फ्रोजन) अन्य मुर्गी का मांस जो टुकड़ों में ना हो लीवर को छोड़ कर कटा हुआ शैल में अण्डे अन्य अण्डे सूखी अण्डे की ज़र्दी अन्य अण्डे की ज़र्दी आवरण रहित अण्डे (सूखा हुआ /पका हुआ) आवरण रहित अण्डे (जमा हुआ /परिरक्षित) भारत तथ्य और आकड़ें :देश ने वर्ष 2020-2021 के दौरान विश्वभर में लगभग 2,55,686.92 मीट्रिक टन अण्डों व अण्डे उत्पादों का निर्यात 435.53 करोड़ रुपए / 58.70 मिलियन अमरीकी डॉलर की कीमत पर किया। प्रमुख निर्यातक लक्ष्य (2020-21) :ओमान, वियतनाम समाजवादी गणराज्य, इंडोनेशिया, रुस और मालदीव।"}