{"link": "https://www.jagran.com/haryana/palwal-agriculture-21159605.html", "text": "\n जागरण संवाददाता, पलवल : कृषि विशेषज्ञ डा. महावीर मलिक ने कहा है कि गेहूं की भरपूर पैदावार लेने के लिए उचित समय पर खरपतवार नियंत्रण जरूरी है। खरपतवार गेहूं फसल में भारी नुकसान पहुंचाते हैं तथा यह फसल को दिए जाने वाले खाद पानी तथा प्रकाश को पौधों से छीन लेते हैं। खरपतवार कई तरह के हानिकारक कीटों व रोगों को भी आश्रय देते हैं। यदि समय पर खरपतवार पर नियंत्रण न किया जाए तो फसल उत्पादन में 30 से 60 फीसद तक की कमी आ सकती है।\n डा. मलिक बताते हैं कि खरपतवार के नियंत्रण के लिए तथा भूमि में नमी संरक्षण के लिए पहली व दूसरी सिचाई पर दो गुजइयां करें। घास जाति के खरपतवार मुंडेची या कनकी तथा जंगली जई आदि का गेहूं के पौधों से मिलते जुलते होने के कारण इन्हें निराई गुड़ाई द्वारा करना संभव नहीं है। अत: इनकी रोकथाम के लिए खरपतवार नाशक दवाओं का प्रयोग बहुत जरूरी है। गेहूं में घास जाति के मुख्य खरपतवार मडुसी या कनकी, जंगली जई तथा लोमड घास है। इसके अलावा गेहूं में चौड़ी पत्ती वाले खरपतवार बथुआ, खरतुआ, पालक, कृष्णनील, प्याजी, गजरी तथा चटरी मठरी आदि खरपतवार भी हानि पहुंचाते है। इन कीटनाशकों का करें इस्तेमाल : \n\n\n\n\n\n\nचिल्ली गांव में रविवार को बुखार के मिले 39 मरीज \n\n यह भी पढ़ें \n\n केवल चौड़ी पत्ती वाले खरपतवारों की रोकथाम के लिए 2.4-डी, मैटसलफयूशन (एलग्रिप) का प्रयोग करें। जंगली पालक प्याजी सेजी की रोकथाम के लिए आठ ग्राम एलग्रिप मैटसलफयूशन बिजाई के 30 से 35 दिन बाद 250 लीटर पानी में प्रति एकड़ की दर से छिड़काव करना चाहिए। हिरनखुरी की रोकथाम के लिए 20 ग्राम कारफैटाजोन तथा गजरी के नियंत्रण के लिए ऐली एक्सप्रेस 20 ग्राम प्रति एकड़ 250 लीटर पानी में बिजाई के 30 से 35 दिन बाद छिड़काव करना चाहिए। घास जाति के खरपतवार मंडुसी व जंगली जई की रोकथाम के लिए कलोडिनोफोप 15 धुपा की 160 ग्राम मात्रा या पिनाकसाडेन पांच ईसी की 400 मिलीलीटर मात्रा बिजाई के 30 से 35 दिन बाद 250 लीटर पानी में प्रति एकड़ छिड़काव करें। यदि गेहूं में घास जाति के खरपतवारओं के साथ चौड़ी पत्ती वाले खरपतवार भी खेत में उगे हैं। तो इनके नियंत्रण के लिए अर्थात मिश्रित खरपतवारों की रोकथाम के लिए टोटल 16 ग्राम व 500 ग्राम चिपचिपा पदार्थ या अटलांटिस दवा की 160 ग्राम मात्रा 200 मिलीलीटर एक्टीवेटर के साथ अथवा वेस्टा दवा की 160 ग्राम मात्रा 500 मिलीलीटर सरफेकटेस्ट के साथ में से किसी एक शाकनाशी दवा का 200 लीटर पानी में घोल बनाकर प्रति एकड़ छिड़काव बिजाई के 30 से 35 दिन बाद करना चाहिए। खरपतवार नाशक दवाओं की सिफारिश की गई मात्रा का छिड़काव 200-250 लीटर पानी में मिलाकर फ्लैट चैन वाले स्प्रे पंप से करना चाहिए। कनकी प्रतिरोधकता वाले क्षेत्रों में आइसोप्रोटरान दवा का प्रयोग ना करें। जिस खेत में टोटल, लीडर सफल-75 का गेहूं में छिड़काव किया हो, वहां गेहूं के बाद चारे वाली फसलें मक्का, ज्वार, बाजरा, लोहिया ने बोएं। छिड़काव पहला पानी देने के बाद तथा जब हवा बंद हो तब करना चाहिए। कलोडिनोफोप, सल्फोलफ्यूरान व पिनाकसाडैन के साथ 2,4-डी, एलग्रिप, कारफेट्रोजोन को कभी भी मिलाकर छिड़काव नहीं करें। इन्हें मिलाने से खास जाति के खरपतवार कम मरते हैं।\n - डा. महावीर मलिक, कृषि विशेषज्ञ\nEdited By: Jagran\n\n"}