{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A5%82%E0%A4%9C%E0%A4%B2", "text": " भूजल और जलभर\nभूजल (अंग्रेजी: Groundwater) या भूगर्भिक जल धरती की सतह के नीचे चट्टानों के कणों के बीच के अंतरकाश या रन्ध्राकाश में मौजूद जल को कहते हैं।[1] सामान्यतः जब धरातलीय जल से अंतर दिखाने के लिये इस शब्द का प्रयोग सतह से नीचे स्थित जल (अंग्रेजी: Sub-surface water या Subsurface water) के रूप में होता है तो इसमें मृदा जल को भी शामिल कर लिया जाता है। हालाँकि, यह मृदा जल से अलग होता है जो केवल सतह से नीचे कुछ ही गहराई में मिट्टी में मौज़ूद जल को कहते हैं।[2]\nभूजल एक मीठे पानी के स्रोत के रूप में एक प्राकृतिक संसाधन है। मानव के लिये जल की प्राप्ति का एक प्रमुख स्रोत भूजल के अंतर्गत आने वाले जलभरे अंग्रेजी: Aquifers) हैं जिनसे कुओं और नलकूपों द्वारा पानी निकाला जाता है।\nजो भूजल पृथ्वी के अन्दर अत्यधिक गहराई तक रिसकर प्रविष्ट हो चुका है और मनुष्य द्वारा वर्तमान तकनीक का सहारा लेकर नहीं निकला जा सकता या आर्थिक रूप से उसमें उपयोगिता से ज्यादा खर्च आयेगा, वह जल संसाधन का भाग नहीं है। संसाधन केवल वहीं हैं जिनके दोहन की संभावना प्रबल और आर्थिक रूप से लाभकार हो।[3]\nअत्यधिक गहराई में स्थित भूजल को जीवाश्म जल या फोसिल वाटर कहते हैं।\n\nअनुक्रम\n\n1 जलचक्र में स्थान\n\n1.1 भूजल पुनर्भरण\n1.2 भूजल भण्डार\n\n\n2 जलभर या जलभृत\n3 भूजल और स्थलरूप\n4 भौगोलिक वितरण\n5 भूजल निष्काशन\n6 भारत के भूजल संसाधन =\n\n6.1 इन्हें भी देखें\n6.2 सन्दर्भ\n6.3 बाहरी कड़ियाँ\n\n\n\n\nजलचक्र में स्थान[संपादित करें]\nमुख्य लेख: जल चक्र\nजल चक्र पृथ्वी पर पानी के चक्रण से संबंधित है। इसमें इस बात का निरूपण किया जाता है कि जल अपने ठोस, द्रव और गैसीय (बर्फ़ या हिम, पानी और भाप या वाष्प) रूपों में कैसे एक से दूसरे में बदलता है और कैसे उसका एक स्थान से दूसरे स्थान को परिवहन होता है।[4] \nभूजल भी जलचक्र का हिस्सा है और इसमें भी पानी के आगमन और निर्गमन के स्रोत और मार्ग होते हैं। सबसे पहले हम कुछ प्रक्रियाओं से जुड़ी तकनीकी टर्मावलियों को देखते हैं, जैसे निस्यन्दन, अधोप्रवाह इत्यादि।\n\nभूजल पुनर्भरण[संपादित करें]\nभूजल पुनर्भरण एक जलवैज्ञानिक प्रक्रिया है जिसके अंतर्गत सतही जल रिसकर और पृथ्वी के गुरुत्वाकर्षण से खिंच कर भूजल का हिस्सा बन जाता है। इस घटना को रिसाव को या निस्यंदन द्वारा भूजल पुनर्भरण कहते हैं।[5]\nभूजल पुनर्भरण एक प्राकृतिक प्रक्रिया है जिसे आजकल कृत्रिम रूप से संवर्धित करने की दिशा में प्रयास किये जा रहे हैं क्योंकि जिस तेजी से मनुष्य भू जल का दोहन कर रहा है केवल प्राकृतिक प्रक्रिया पुनर्भरण में सक्षम नहीं है।\n\n यह अनुभाग खाली है, अर्थात पर्याप्त रूप से विस्तृत नहीं है या अधूरा है। आपकी सहायता का स्वागत है!\n\n\nभूजल भण्डार[संपादित करें]\nसामान्यतया भूजल द्रव रूप, अर्थात पानी के रूप, में पाया जाता है। कुछ विशिष्ट जलवायवीय दशाओं वाले क्षेत्रों में यह जम कर बर्फ़ भी बन जाता है जिसे पर्माफ्रास्ट कहते हैं। कुछ ज्वालामुखी क्षेत्रों में अत्यधिक नीचे स्थित भूजल लगातार वाष्प में भी परिवर्तित होता रहता है।[6]\n\nजलभर या जलभृत[संपादित करें]\nमुख्य लेख: जलभर\nजलभर(Aquifer) धरातल की सतह के नीचे चट्टानों का एक ऐसा संस्तर है जहाँ भूजल एकत्रित होता है और मनुष्य द्वारा नलकूपों से निकालने योग्य अनुकूल दशाओं में होता है।[7] वैसे तो जल स्तर के नीचे की सारी चट्टानों में पानी उनके रन्ध्राकाश में अवश्य उपस्थित होता है लेकिन यह जरूरी नहीं कि उसे मानव उपयोग के लिये निकाला भी जा सके। जलभरे ऐसी चट्टानों के संस्तर हैं जिनमें रन्ध्राकाश बड़े होते हैं जिससे पानी की ज्यादा मात्रा इकठ्ठा हो सकती है तथा साथ ही इनमें पारगम्यता ज्यादा होती है जिससे पानी का संचरण एक जगह से दूसरी जगह को तेजी से होता है।[8][9]\nजलभर को दो प्रकारों में बाँटा जाता है - मुक्त जलभर (Unconfined aquifer) और संरोधित जलभर (Confined aquifer)। संरोधित जलभर वे हैं जिनमें ऊपर और नीचे दोनों तरफ जलरोधी संस्तर पाया जाता है और इनके पुनर्भरण क्षेत्र दूसरे ऊँचाई वाले भागों में होते हैं। इन्ही संरोधित जलभरों में उत्स्रुत कूप (Artesian wells) भी पाए जाते हैं।[10]\n\nभूजल और स्थलरूप[संपादित करें]\n एक भूमिगत नदी प्यूर्टो प्रिंसेसा का प्रवेश द्वार\nमुख्य लेख: कार्स्ट स्थलाकृतियाँ\nचूना पत्थर और डोलोमाइट जैसी चट्टानों वाले क्षेत्रों में भूजल के द्वारा कई स्थालाकृतियों का निर्माण होता है।[11] इनमें प्रमुख हैं: \n\n\nकन्दरा\nकार्स्ट खिड़की\nपोनार्स\nआश्चुताश्म\nनिश्चुताश्म\nगुहा स्तंभ\nहेलिक्टाइट\nनिस्यन्दनाश्म\n\nभौगोलिक वितरण[संपादित करें]\nभूजल का वैश्विक और स्थानीय वितरण सर्वत्र सामान नहीं पाया जाता। सामान्यतः पथरीली जमीन और आग्नेय चट्टानों वाले क्षेत्रों में भूजल की मात्रा कम पायी जाती है। इसकी सर्वाधिक मात्रा जलोढ़ चट्टानों और बलुआ जलोढ़ चट्टानों में पायी जाती है। इसके अलावा स्थानीय जलवायु का प्रभाव भी पड़ता है क्योंकि भूजल पुनर्भरण वर्षा की मात्रा और प्रकृति पर निर्भर करता है। पेड़ों की मात्रा और उनकी जड़ों की गहराई भी भूजल पुनर्भरण को प्रभावित करती है।[12]\nविश्व में कुछ क्षेत्र भूजल के मामले में समृद्ध हैं जैसे अमेजन बेसिन, कांगो बेसिन, गंगा का मैदान और पश्चिमी यूरोप। वहीं रेगिस्तानी इलाकों में भूजल का स्तर काफ़ी नीचा पाया जाता है और यहाँ इस संसाधन की कमी है।[13]\n\nभूजल निष्काशन[संपादित करें]\nऔद्योगिक क्रांति के बाद दुनिया ने विकास के लिए प्राकृतिक संसाधनों का काफी दोहन किया है। पिछली शताब्दी में मानव जनसंख्या में अत्यधिक वृद्धि दर्ज की गई है। जिसके कारण पीने के लिए शुद्ध पेयजल की आपूर्ति के लिए भूजल का दोहन किया गया। हमलोगों का वर्षा जल संचयन के मामले में खराब प्रदर्शन रहा है। आज स्थिति यह है कि भूजल के मामले में समृद्ध माने जाने वाले क्षेत्र भी, आज पेयजल संकट का सामना कर रहे हैं।\n\nभारत के भूजल संसाधन =[संपादित करें]\nअन्य जगहों की तरह भारत में भी भूजल का वितरण सर्वत्र समान नहीं है। भारत के पठारी भाग हमेशा से भूजल के मामले में कमजोर रहे हैं। यहाँ भूजल कुछ खास भूगर्भिक संरचनाओं में पाया जाता है जैसे भ्रंश घाटियों और दरारों के सहारे। उत्तरी भारत के जलोढ़ मैदान हमेशा से भूजल में संपन्न रहे हैं लेकिन अब उत्तरी पश्चिमी भागों में सिंचाई हेतु तेजी से दोहन के कारण इनमें अभूतपूर्व कमी दर्ज की गई है।[14] \nभारत में जलभरों और भूजल की स्थिति पर चिंता जाहिर की जा रही है। जिस तरह भारत में भूजल का दोहन हो रहा है भविष्य में स्थितियाँ काफी खतरनाक हो सकती हैं। वर्तमान समय में २९% विकास खण्ड या तो भूजल के दयनीय स्तर पर हैं या चिंतनीय हैं और कुछ आंकड़ों के अनुसार २०२५ तक लगभग ६०% ब्लाक चिंतनीय स्थिति में आ जायेंगे।[15]\nज्ञातव्य है कि भारत में ६०% सिंचाई एतु जल और लगभग ८५% पेय जल का स्रोत भूजल ही है,[16] ऐसे में भूजल का तेजी से गिरता स्तर एक बहुत बड़ी चुनौती के रूप में उभर रहा है।\n\nइन्हें भी देखें[संपादित करें]\nजल चक्र\nजल संसाधन\nजलभर\nभूजल पुनर्भरण\nसन्दर्भ[संपादित करें]\n\n\n↑ Robert A. Bisson, Jay H. Lehr: Modern groundwater exploration. Wiley, Hoboken 2004, ISBN 0-471-06460-2\n\n↑ Bernward Hölting, Wilhelm G. Coldewey: Hydrogeologie: Einführung in die Allgemeine und Angewandte Hydrogeologie. 8. Auflage. Spektrum Akademischer Verlag, Mainz, 2013, ISBN 978-3-8274-2353-5\n\n↑ Hans-Jürgen Voigt: Hydrogeochemie: Eine Einführung in die Beschaffenheitsentwicklung des Grundwassers. स्प्रिंगर Berlin Heidelberg, Heidelberg, 1990, ISBN 978-3-5405-1805-1\n\n↑ H. M. Raghunath: Groundwater. 2. Auflage. New Age International Publishers, नई दिल्ली 2003, ISBN 0-85226-298-1.\n\n↑ H. M. Raghunath: Groundwater. 2. Auflage. New Age International Publishers, नई दिल्ली 2003, ISBN 0-85226-298-1.\n\n↑ सविन्द्र सिंह, पर्यावरण भूगोल, प्रयाग पुस्तक भवन, इलाहाबाद\n\n↑ जलभृत Archived 2014-07-14 at the Wayback Machine इण्डिया वाटर पोर्टल\n\n↑ H. M. Raghunath: Groundwater. 2. Auflage. New Age International Publishers, नई दिल्ली 2003, ISBN 0-85226-298-1.\n\n↑ Robert A. Bisson, Jay H. Lehr: Modern groundwater exploration. Wiley, Hoboken 2004, ISBN 0-471-06460-2. \n\n↑ H. M. Raghunath: Groundwater. 2. Auflage. New Age International Publishers, नई दिल्ली 2003, ISBN 0-85226-298-1.\n\n↑ \"कार्स्ट - इण्डिया वाटर पोर्टल\". मूल से 14 जुलाई 2014 को पुरालेखित. अभिगमन तिथि 3 जुलाई 2014.\n\n↑ \"Urban Trees Enhance Water Infiltration\". Fisher, Madeline. The American Society of Agronomy. November 17, 2008. मूल से 2 जून 2013 को पुरालेखित. अभिगमन तिथि October 31, 2012.\n\n↑ www.whymap.org पर -विश्व मानचित्र पर भूजल की स्थिति Archived 2014-07-14 at the Wayback Machine युनेस्को।\n\n↑ Paul Wyrwoll, Australian National University, Australia India’s groundwater crisis Archived 2014-06-26 at the Wayback Machine JULY 30, 2012 IN DEVELOPMENT, WATER SECURITY।\n\n↑ दक्कन हेराल्ड - India's ground water table to dry up in 15 years Archived 2014-07-14 at the Wayback Machine; अभिगमन तिथि ०५.०७.२०१४।\n\n↑ Paul Wyrwoll, Australian National University, Australia India’s groundwater crisis Archived 2014-06-26 at the Wayback Machine JULY 30, 2012 IN DEVELOPMENT, WATER SECURITY।\n\n\nबाहरी कड़ियाँ[संपादित करें]\nभारत की जलभर प्रणालियाँ (अंग्रेजी)\nभूजल सूचना प्रणाली\nयह लेख एक आधार है। जानकारी जोड़कर इसे बढ़ाने में विकिपीडिया की मदद करें।देवासं\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भूजल&oldid=5284484\" से लिया गया"}