{"link": "https://www.hmoob.in/wiki/Farmed_fish", "text": "मछली पालन या मछली पालन में आमतौर पर भोजन के लिए मछली तालाबों जैसे टैंकों या बाड़ों में व्यावसायिक रूप से मछली पालना शामिल है । यह एक्वाकल्चर से अलग है , जो मछली, क्रस्टेशियंस, मोलस्क आदि जैसे जलीय जानवरों की खेती है। एक सुविधा जो मनोरंजक मछली पकड़ने के लिए या किसी प्रजाति की प्राकृतिक संख्या के पूरक के लिए किशोर मछली को जंगल में छोड़ती है उसे आमतौर पर मछली हैचरी कहा जाता है । दुनिया भर में, मछली पालन में उत्पादित सबसे महत्वपूर्ण मछली प्रजातियां कार्प , कैटफ़िश , सैल्मन और तिलापिया हैं । [1]सलमोन खेती समुद्र (में सागरीय कृषि झील Ainort, पर) Skye के आइल , स्कॉटलैंड मछली और मछली प्रोटीन की मांग बढ़ रही है, जिसके परिणामस्वरूप जंगली मत्स्य पालन में व्यापक रूप से अत्यधिक मछली पकड़ना है । चीन दुनिया की 62% खेती की मछली प्रदान करता है। [२] २०१६ तक, ५०% से अधिक समुद्री भोजन का उत्पादन जलीय कृषि द्वारा किया गया था। [३] पिछले तीन दशकों में, मत्स्य पालन और जलीय कृषि उत्पादन में वृद्धि का मुख्य चालक रहा है, २०००-२०१८ की अवधि में प्रति वर्ष ५.३ प्रतिशत की औसत वृद्धि के साथ, २०१८ में रिकॉर्ड ८२.१ मिलियन टन तक पहुंच गया। [ 4]FAO की स्टैटिस्टिकल ईयरबुक 2020 [4] से प्रोडक्शन मोड द्वारा वर्ल्ड कैप्चर फिशरीज एंड एक्वाकल्चर प्रोडक्शन मांसाहारी मछली की खेती , जैसे सैल्मन, हमेशा जंगली मत्स्य पालन पर दबाव कम नहीं करती है। मांसाहारी खेती वाली मछलियों को आमतौर पर जंगली चारा मछली से निकाला गया मछली का भोजन और मछली का तेल खिलाया जाता है । एफएओ द्वारा दर्ज की गई मछली पालन के लिए २००८ वैश्विक रिटर्न कुल ३३.८ मिलियन टन था, जिसका मूल्य लगभग ६० बिलियन अमेरिकी डॉलर था। [५]प्रमुख प्रजातियां2013 के एफएओ के आंकड़ों के अनुसार, वजन के हिसाब से शीर्ष 15 सुसंस्कृत मछली प्रजातियां [1]जाति वातावरण टन भार (मिलियन)मूल्य (अरब अमेरिकी डॉलर)ग्रास कार्प मीठे पानी में 5.23 6.69 सिल्वर कार्प मीठे पानी में 4.59 6.13 कॉमन कार्प मीठे पानी में 3.76 5.19 नील तिलपिया मीठे पानी में 3.26 5.39 बिगहेड कार्प मीठे पानी में 2.90 3.72 कतला (भारतीय कार्प)मीठे पानी में 2.76 5.49 कृसियन कार्प मीठे पानी में 2.45 2.67 अटलांटिक साल्मन समुद्री 2.07 10.10 रोहो लाबियो मीठे पानी में 1.57 2.54 मिल्कफिश समुद्री 0.94 1.71 इंद्रधनुषी मछली मीठे पानी का खारा समुद्री0.88 3.80 वुचांग ब्रीम मीठे पानी में 0.71 1.16 ब्लैक कार्प मीठे पानी में 0.50 1.15 उत्तरी सर्पहेड मीठे पानी में 0.48 0.59 अमूर कैटफ़िश मीठे पानी में 0.41 0.55 श्रेणियाँएक्वाकल्चर स्थानीय प्रकाश संश्लेषक उत्पादन (व्यापक) या मछली का उपयोग करता है जिसे बाहरी खाद्य आपूर्ति (गहन) से खिलाया जाता है।व्यापक जलीय कृषिगहन जलीय कृषि गहन जलीय कृषि में ठंडे और गर्म पानी की मछली के लिए इष्टतम जल पैरामीटर [6]पेट की गैसपीएच 6-9 हरताल<440 माइक्रोग्राम/ली क्षारीयता> 20 मिलीग्राम/ली (CaCO 3 के रूप में )अल्युमीनियम<0.075 मिलीग्राम/ली अमोनिया (गैर आयनित)<0.02 मिलीग्राम/ली कैडमियमशीतल जल में <0.0005 मिलीग्राम/लीटर ; <0.005 मिलीग्राम/ली कठोर जल में कैल्शियम> 5 मिलीग्राम/ली कार्बन डाइऑक्साइड<5–10 मिलीग्राम/ली क्लोराइड> 4.0 मिलीग्राम/ली क्लोरीन<0.003 मिलीग्राम/ली तांबाशीतल जल में <0.0006 मिलीग्राम/लीटर; <0.03 मिलीग्राम/ली कठोर जल मेंगैस अतिसंतृप्ति<100% कुल गैस दबाव (सैल्मोनिड अंडे/तलना के लिए 103%) (लेक ट्राउट के लिए 102%)हाइड्रोजन सल्फाइड<0.003 मिलीग्राम/ली लोहा<0.1 मिलीग्राम/ली लीड<0.02 मिलीग्राम/ली बुध<0.0002 मिलीग्राम/ली नाइट्रेट<1.0 मिलीग्राम/ली नाइट्राट<0.1 मिलीग्राम/ली ऑक्सीजनठंडे पानी की मछली के लिए 6 मिलीग्राम/ली गर्म पानी की मछली के लिए 4 मिलीग्राम/लीसेलेनियम<0.01 मिलीग्राम/ली कुल विघटित ठोस<200 मिलीग्राम/ली कुल निलंबित ठोस<80 NTU परिवेशी स्तरों परजस्ता<0.005 मिलीग्राम/ली इस प्रकार की प्रणालियों में, जब तक पर्याप्त ऑक्सीजन , ताजा पानी और भोजन प्रदान किया जाता है, तब तक प्रति इकाई सतह पर मछली उत्पादन को बढ़ाया जा सकता है । पर्याप्त ताजे पानी की आवश्यकता के कारण, मछली फार्म में एक विशाल जल शोधन प्रणाली को एकीकृत किया जाना चाहिए। इसे प्राप्त करने का एक तरीका हाइड्रोपोनिक बागवानी और जल उपचार को संयोजित करना है , नीचे देखें। इस नियम के अपवाद वे पिंजरे हैं जो नदी या समुद्र में रखे जाते हैं, जो मछली की फसल को पर्याप्त ऑक्सीजन युक्त पानी से भर देते हैं। कुछ पर्यावरणविद इस प्रथा का विरोध करते हैं।मादा रेनबो ट्राउट से अंडे व्यक्त करना मछली के वजन की प्रति यूनिट इनपुट की लागत व्यापक खेती की तुलना में अधिक है, खासकर मछली फ़ीड की उच्च लागत के कारण । इसमें मवेशियों के चारे की तुलना में बहुत अधिक प्रोटीन (60% तक) होना चाहिए और साथ ही एक संतुलित अमीनो एसिड संरचना भी होनी चाहिए । ये उच्च प्रोटीन-स्तर की आवश्यकताएं जलीय जानवरों की उच्च फ़ीड दक्षता (उच्च फ़ीड रूपांतरण अनुपात [एफसीआर], यानी उत्पादित पशु के प्रति किलोग्राम फ़ीड का परिणाम हैं)। सैल्मन जैसी मछलियों में एफसीआर लगभग 1.1 किलोग्राम फ़ीड प्रति किलोग्राम सैल्मन [7] होता है जबकि मुर्गियां 2.5 किलोग्राम फ़ीड प्रति किलोग्राम चिकन रेंज में होती हैं। मछली गर्म रखने के लिए ऊर्जा का उपयोग नहीं करती है, इस ऊर्जा को प्रदान करने के लिए आवश्यक आहार में कुछ कार्बोहाइड्रेट और वसा को समाप्त कर देती है। हालांकि, यह कम भूमि लागत और उच्च उत्पादन से ऑफसेट हो सकता है जो उच्च स्तर के इनपुट नियंत्रण के कारण प्राप्त किया जा सकता है।पानी का वातन आवश्यक है, क्योंकि मछली को विकास के लिए पर्याप्त ऑक्सीजन स्तर की आवश्यकता होती है। यह बुदबुदाहट, कैस्केड प्रवाह, या जलीय ऑक्सीजन द्वारा प्राप्त किया जाता है। क्लारियस एसपीपी। वायुमंडलीय हवा में सांस ले सकता है और ट्राउट या सैल्मन की तुलना में प्रदूषकों के उच्च स्तर को सहन कर सकता है, जो वातन और जल शोधन को कम आवश्यक बनाता है और क्लारियस प्रजाति को विशेष रूप से गहन मछली उत्पादन के लिए अनुकूल बनाता है । कुछ क्लारियस फार्मों में, पानी की मात्रा का लगभग 10% मछली बायोमास से बना हो सकता है ।मछली की जूँ, कवक ( Saprolegnia spp।), आंतों के कीड़े (जैसे नेमाटोड या ट्रेमेटोड्स ), बैक्टीरिया (जैसे, येर्सिनिया एसपीपी।, स्यूडोमोनास एसपीपी।), और प्रोटोजोआ (जैसे डाइनोफ्लैगलेट्स ) जैसे परजीवियों द्वारा संक्रमण का जोखिम समान है। कि में करने के लिए पशु पालन , विशेष रूप से उच्च जनसंख्या घनत्व पर। हालांकि, पशुपालन मानव कृषि का एक बड़ा और अधिक तकनीकी रूप से परिपक्व क्षेत्र है और इसने रोगजनक समस्याओं के बेहतर समाधान विकसित किए हैं। गहन जलकृषि को मछली पर तनाव को कम करने के लिए पर्याप्त जल गुणवत्ता (ऑक्सीजन, अमोनिया, नाइट्राइट, आदि) स्तर प्रदान करना होता है। यह आवश्यकता रोगज़नक़ समस्या के नियंत्रण को और अधिक कठिन बना देती है। गहन जलकृषि के लिए कड़ी निगरानी और मछली किसान की उच्च स्तरीय विशेषज्ञता की आवश्यकता होती है।रोस को मैन्युअल रूप से नियंत्रित करना उच्च-तीव्रता वाले पुनर्चक्रण जलकृषि प्रणाली (आरएएस), जहां सभी उत्पादन मापदंडों को नियंत्रित किया जाता है, का उपयोग उच्च मूल्य वाली प्रजातियों के लिए किया जा रहा है। पानी का पुनर्चक्रण करके, उत्पादन की प्रति यूनिट बहुत कम उपयोग किया जाता है। हालांकि, इस प्रक्रिया में उच्च पूंजी और परिचालन लागत है। उच्च लागत संरचनाओं का मतलब है कि आरएएस केवल उच्च मूल्य वाले उत्पादों के लिए किफायती है, जैसे अंडा उत्पादन के लिए ब्रूडस्टॉक, नेट पेन एक्वाकल्चर संचालन के लिए फिंगरलिंग, स्टर्जन उत्पादन, अनुसंधान जानवर, और कुछ विशेष आला बाजार जैसे जीवित मछली। [8] [9]सजावटी ठंडे पानी की मछली ( सुनहरी मछली या कोई ) उठाना , हालांकि सैद्धांतिक रूप से उत्पादित मछली के प्रति वजन की उच्च आय के कारण अधिक लाभदायक, केवल 21 वीं शताब्दी में सफलतापूर्वक किया गया है। मछली के उच्च मूल्य के साथ, कोई कार्प के खतरनाक वायरल रोगों की बढ़ती घटनाओं ने कई देशों में बंद-प्रणाली कोइ प्रजनन और बढ़ने की पहल की है। आज, कुछ व्यावसायिक रूप से सफल गहन कोई-बढ़ती सुविधाएं यूके, जर्मनी और इज़राइल में काम कर रही हैं।कुछ उत्पादकों ने उपभोक्ताओं को मछली प्रदान करने के प्रयास में अपनी गहन प्रणालियों को अनुकूलित किया है जो वायरस और बीमारियों के निष्क्रिय रूपों को नहीं लेते हैं। 2016 में, किशोर नील तिलापिया को मछली के तेल के स्थान पर सूखे स्किज़ोचाइट्रियम युक्त भोजन दिया गया था । जब नियमित भोजन पर उठाए गए एक नियंत्रण समूह की तुलना में, उन्होंने उच्च वजन बढ़ाने और बेहतर भोजन-से-विकास रूपांतरण का प्रदर्शन किया, साथ ही उनका मांस स्वस्थ ओमेगा -3 फैटी एसिड में अधिक था । [१०] [११]मछली फार्मगहन और व्यापक जलीय कृषि विधियों के भीतर, कई विशिष्ट प्रकार के मछली फार्मों का उपयोग किया जाता है; प्रत्येक के पास इसके डिजाइन के लिए अद्वितीय लाभ और अनुप्रयोग हैं।पिंजरा प्रणालीविशालकाय लौकी को अक्सर मध्य थाईलैंड में पिंजरों में पाला जाता है। मछली के पिंजरों को झीलों, खाड़ी, तालाबों, नदियों, या महासागरों में रखा जाता है ताकि मछलियों को तब तक रखा जा सके जब तक उन्हें काटा नहीं जा सकता। [१२] इस विधि को \"अपतटीय खेती\" भी कहा जाता है [१३] जब पिंजरों को समुद्र में रखा जाता है। उनका निर्माण विभिन्न प्रकार के घटकों से किया जा सकता है। मछलियों को पिंजरों में रखा जाता है, कृत्रिम रूप से खिलाया जाता है, और जब वे बाजार के आकार तक पहुँच जाते हैं तो उन्हें काटा जाता है। पिंजरों के साथ मछली पालन के कुछ फायदे हैं कि कई प्रकार के पानी का उपयोग किया जा सकता है (नदियों, झीलों, भरे हुए खदानों, आदि), कई प्रकार की मछलियों को उठाया जा सकता है, और मछली पालन खेल मछली पकड़ने और अन्य पानी के साथ सह-अस्तित्व में हो सकता है उपयोग करता है। [12]खुले समुद्र में पिंजड़े की खेती भी लोकप्रिय हो रही है। बीमारी, अवैध शिकार, खराब पानी की गुणवत्ता आदि की चिंताओं को देखते हुए, आमतौर पर तालाब प्रणालियों को शुरू करना आसान और प्रबंधन में आसान माना जाता है। इसके अलावा, पिंजड़े की विफलता की पिछली घटनाओं के कारण पलायन हुआ है, जिससे बांध या खुले पानी के पिंजरों में गैर-देशी मछली प्रजातियों की संस्कृति के बारे में चिंता बढ़ गई है। 22 अगस्त, 2017 को, वाशिंगटन राज्य में पुगेट साउंड में एक वाणिज्यिक मत्स्य पालन में ऐसे पिंजरों की भारी विफलता हुई , जिससे गैर-देशी जल में लगभग 300,000 अटलांटिक सैल्मन को छोड़ दिया गया। माना जाता है कि यह देशी प्रशांत सैल्मन प्रजातियों को खतरे में डालने का जोखिम रखता है। [14]हालांकि पिंजड़े-उद्योग ने हाल के वर्षों में पिंजड़े के निर्माण में कई तकनीकी प्रगति की है, लेकिन तूफान के कारण नुकसान और पलायन का जोखिम हमेशा एक चिंता का विषय है। [12]अर्ध-पनडुब्बी समुद्री प्रौद्योगिकी मछली पालन को प्रभावित करने लगी है। 2018 में, नॉर्वे के तट से दूर ओशन फार्म 1 में 1.5 मिलियन सैल्मन एक साल के लंबे परीक्षण के बीच में हैं । अर्ध-पनडुब्बी US$300 मिलियन परियोजना दुनिया की पहली गहरे समुद्र में जलीय कृषि परियोजना है, और इसमें 61-मीटर (200 फीट)-उच्च 91-मीटर (300 फीट)-व्यास पेन शामिल है जो जाल-तार फ्रेम की एक श्रृंखला से बना है और संरक्षित तटीय जल में अधिक पारंपरिक खेतों की तुलना में कचरे को बेहतर तरीके से फैलाने के लिए डिज़ाइन किए गए जाल, और इसलिए, उच्च मछली पैकिंग घनत्व का समर्थन करने में सक्षम हैं। [15]कॉपर-मिश्र धातु जालहाल ही में, कॉपर मिश्र जलीय कृषि में महत्वपूर्ण जाल सामग्री बन गए हैं । कॉपर मिश्र रोगाणुरोधी होते हैं , अर्थात वे बैक्टीरिया , वायरस , कवक , शैवाल और अन्य रोगाणुओं को नष्ट करते हैं । में समुद्री पर्यावरण , तांबा मिश्र की रोगाणुरोधी / algaecidal गुण को रोकने जैव अवरोध , संक्षेप में अवांछनीय संचय, आसंजन, और सूक्ष्मजीवों, पौधों, के विकास के रूप में वर्णित किया जा सकता है जो शैवाल , ट्यूब कीट , बार्नाकाल , घोंघे , और अन्य जीव। [16]कॉपर मिश्र धातु जाल पर जीव वृद्धि का प्रतिरोध भी खेती की गई मछलियों को बढ़ने और पनपने के लिए एक स्वच्छ और स्वस्थ वातावरण प्रदान करता है। पारंपरिक जाल में नियमित और श्रमसाध्य सफाई शामिल है। इसके एंटीफ्लिंग लाभों के अलावा, तांबे के जाल में समुद्री वातावरण में मजबूत संरचनात्मक और संक्षारण प्रतिरोधी गुण होते हैं। [ उद्धरण वांछित ]कॉपर-जिंक पीतल मिश्र धातु एशिया, दक्षिण अमेरिका और संयुक्त राज्य अमेरिका (हवाई) में वाणिज्यिक पैमाने पर जलीय कृषि कार्यों में तैनात हैं। प्रदर्शनों और परीक्षणों सहित व्यापक शोध दो अन्य तांबा मिश्र धातुओं पर लागू किया जा रहा है: तांबा-निकल और तांबा-सिलिकॉन। इनमें से प्रत्येक मिश्र धातु में जैव प्रदूषण, पिंजरे के कचरे, बीमारी और एंटीबायोटिक दवाओं की आवश्यकता को कम करने की एक अंतर्निहित क्षमता है, साथ ही साथ पानी के संचलन और ऑक्सीजन की आवश्यकताओं को बनाए रखते हैं। जलीय कृषि कार्यों में अनुसंधान और विकास के लिए अन्य प्रकार के तांबा मिश्र धातुओं पर भी विचार किया जा रहा है। [ उद्धरण वांछित ]में दक्षिण पूर्व एशिया , पारंपरिक पिंजरे खेती मंच कहा जाता है Kelong । [ उद्धरण वांछित ]सिंचाई खाई या तालाब प्रणालीमछली पालन के ये तालाब कांगो के एक ग्रामीण गांव में एक सहकारी परियोजना के रूप में बनाए गए थे । ये मछली पालने के लिए सिंचाई की खाई या खेत के तालाबों का उपयोग करते हैं। मूल आवश्यकता एक खाई या तालाब है जो पानी को बरकरार रखता है, संभवतः एक ऊपर-जमीन सिंचाई प्रणाली के साथ (कई सिंचाई प्रणाली हेडर के साथ दफन पाइप का उपयोग करती है।) [ उद्धरण वांछित ]इस पद्धति का उपयोग करते हुए, पानी के आवंटन को तालाबों या खाइयों में संग्रहित किया जा सकता है, जो आमतौर पर बेंटोनाइट मिट्टी से ढके होते हैं। छोटी प्रणालियों में, मछली को अक्सर वाणिज्यिक मछली खाना खिलाया जाता है, और उनके अपशिष्ट उत्पाद खेतों में खाद डालने में मदद कर सकते हैं। बड़े तालाबों में तालाब जलीय पौधे और शैवाल मछली के भोजन के रूप में उगाते हैं। सबसे सफल तालाबों में से कुछ पौधों की प्रजातियों के साथ-साथ मछलियों के पेश किए गए उपभेदों को विकसित करते हैं। [ उद्धरण वांछित ]पानी की गुणवत्ता पर नियंत्रण जरूरी है। जब तक यूट्रोफिकेशन को रोका जाता है और ऑक्सीजन का स्तर ऊंचा बना रहता है , तब तक पानी में खाद डालने, स्पष्ट करने और पीएच नियंत्रण से पैदावार में काफी वृद्धि हो सकती है । यदि मछली इलेक्ट्रोलाइट तनाव से बीमार हो जाती है तो पैदावार कम हो सकती है। [ उद्धरण वांछित ]समग्र मछली संस्कृतिमिश्रित मछली पालन प्रणाली 1970 के दशक में भारतीय कृषि अनुसंधान परिषद द्वारा भारत में विकसित एक तकनीक है । इस प्रणाली में, स्थानीय और आयातित दोनों मछलियों में से, एक मछली तालाब में पाँच या छह मछली प्रजातियों के संयोजन का उपयोग किया जाता है। इन प्रजातियों का चयन इसलिए किया जाता है ताकि वे विभिन्न प्रकार के खाद्य आवासों के साथ उनके बीच भोजन के लिए प्रतिस्पर्धा न करें। [१७] [१८] नतीजतन, तालाब के सभी हिस्सों में उपलब्ध भोजन का उपयोग किया जाता है। इस प्रणाली में उपयोग की जाने वाली मछलियों में कैटला और सिल्वर कार्प शामिल हैं जो सतह फीडर हैं, रोहू , एक कॉलम फीडर, और मृगल और कॉमन कार्प , जो नीचे फीडर हैं। अन्य मछलियाँ भी सामान्य कार्प के मलमूत्र पर भोजन करती हैं, और यह उस प्रणाली की दक्षता में योगदान करने में मदद करती है जो इष्टतम परिस्थितियों में प्रति हेक्टेयर प्रति वर्ष 3000-6000 किलोग्राम मछली का उत्पादन करती है। [ उद्धरण वांछित ]ऐसी मिश्रित मछली पालन के साथ एक समस्या यह है कि इनमें से कई मछलियां केवल मानसून के दौरान ही प्रजनन करती हैं। यहां तक ​​कि अगर मछली जंगली से एकत्र की जाती है, तो उन्हें अन्य प्रजातियों के साथ भी मिलाया जा सकता है। इसलिए, मछली पालन में एक बड़ी समस्या अच्छी गुणवत्ता वाले स्टॉक की उपलब्धता की कमी है। इस समस्या को दूर करने के लिए अब हार्मोनल उत्तेजना का उपयोग करके इन मछलियों को तालाबों में प्रजनन करने के तरीके निकाले गए हैं। इससे वांछित मात्रा में शुद्ध मछली स्टॉक की आपूर्ति सुनिश्चित हुई है। [ उद्धरण वांछित ]एकीकृत रीसाइक्लिंग सिस्टमएक मछली फार्म में जलवाहक ( अरारत मैदान , आर्मेनिया ) मीठे पानी की मछली पालन के साथ सबसे बड़ी समस्याओं में से एक यह है कि यह हर साल एक मिलियन गैलन पानी प्रति एकड़ (लगभग 1 मी 3 पानी प्रति मी 2 ) का उपयोग कर सकता है। विस्तारित जल शोधन प्रणाली स्थानीय पानी के पुन: उपयोग ( रीसाइक्लिंग ) की अनुमति देती है ।सबसे बड़े पैमाने पर शुद्ध मछली फार्म 1970 के दशक में न्यू कीमिया संस्थान से व्युत्पन्न (बेशक बहुत परिष्कृत) प्रणाली का उपयोग करते हैं । मूल रूप से, बड़े प्लास्टिक मछली टैंक ग्रीनहाउस में रखे जाते हैं। एक हाइड्रोपोनिक बेड उनके पास, ऊपर या बीच में रखा गया है। जब टिलिपिया को टैंकों में उठाया जाता है, तो वे शैवाल खाने में सक्षम होते हैं, जो टैंकों में ठीक से निषेचित होने पर स्वाभाविक रूप से टंकियों में उगते हैं। [ उद्धरण वांछित ]टैंक के पानी को धीरे-धीरे हाइड्रोपोनिक बेड में परिचालित किया जाता है, जहां तिलापिया अपशिष्ट वाणिज्यिक पौधों की फसलों को खिलाता है। हाइड्रोपोनिक बेड में सावधानीपूर्वक सुसंस्कृत सूक्ष्मजीव अमोनिया को नाइट्रेट्स में परिवर्तित करते हैं , और पौधों को नाइट्रेट्स और फॉस्फेट द्वारा निषेचित किया जाता है । अन्य कचरे को हाइड्रोपोनिक मीडिया द्वारा बाहर निकाला जाता है, जो एक वातित कंकड़-बिस्तर फिल्टर के रूप में दोगुना हो जाता है। [ उद्धरण वांछित ]यह प्रणाली, ठीक से ट्यून की गई, किसी भी अन्य की तुलना में प्रति यूनिट क्षेत्र में अधिक खाद्य प्रोटीन पैदा करती है। हाइड्रोपोनिक बेड में पौधों की एक विस्तृत विविधता अच्छी तरह से विकसित हो सकती है। अधिकांश उत्पादक जड़ी-बूटियों (जैसे अजमोद और तुलसी ) पर ध्यान केंद्रित करते हैं , जो पूरे साल कम मात्रा में प्रीमियम कीमतों का आदेश देते हैं। सबसे आम ग्राहक रेस्तरां थोक व्यापारी हैं। [ उद्धरण वांछित ]चूंकि सिस्टम ग्रीनहाउस में रहता है , यह लगभग सभी समशीतोष्ण जलवायु के अनुकूल होता है, और उष्णकटिबंधीय जलवायु के लिए भी अनुकूल हो सकता है । मुख्य पर्यावरणीय प्रभाव पानी का निर्वहन है जिसे मछलियों के इलेक्ट्रोलाइट संतुलन को बनाए रखने के लिए नमकीन होना चाहिए । वर्तमान उत्पादक मछली को स्वस्थ रखने के लिए कई तरह के मालिकाना हथकंडे अपनाते हैं, नमक और अपशिष्ट जल निर्वहन परमिट के लिए अपने खर्च को कम करते हैं। कुछ पशु चिकित्सा अधिकारियों का अनुमान है कि पराबैंगनी ओजोन कीटाणुनाशक प्रणाली (व्यापक रूप से सजावटी मछली के लिए उपयोग की जाती है) तिलपिया को पुन: परिचालित पानी से स्वस्थ रखने में एक प्रमुख भूमिका निभा सकती है। [ उद्धरण वांछित ]इस क्षेत्र में कई बड़े, अच्छी तरह से पूंजीकृत उद्यम विफल हो गए हैं। जीव विज्ञान और बाजार दोनों का प्रबंधन जटिल है। ग्रीनफिश इनिशिएटिव द्वारा स्वीडन में आजमाए गए शहरी खेती के साथ एकीकृत पुनर्चक्रण प्रणालियों का संयोजन भविष्य का एक विकास है । [19] [20]क्लासिक फ्राई खेतीइसे \"फ्लो थ्रू सिस्टम\" भी कहा जाता है [२१] ट्राउट और अन्य खेल मछली को अक्सर अंडे से फ्राई या फिंगरलिंग तक उठाया जाता है और फिर धाराओं में ले जाया जाता है और छोड़ दिया जाता है। आम तौर पर, फ्राई को लंबे, उथले, कंक्रीट के टैंकों में उठाया जाता है, जिसमें ताजे पानी की धारा होती है। तलना छर्रों में वाणिज्यिक मछली भोजन प्राप्त करते हैं। हालांकि न्यू अल्केमिस्ट्स पद्धति के रूप में कुशल नहीं है, यह बहुत आसान भी है और कई वर्षों से खेल मछली के साथ धाराओं को स्टॉक करने के लिए उपयोग किया जाता है। यूरोपीय ईल ( एंगुइला एंगुइला ) एक्वाकल्चरलिस्ट अपने खेतों के लिए ग्लास ईल, यूरोपीय ईल के किशोर चरणों की एक सीमित आपूर्ति की खरीद करते हैं जो सरगासो सागर प्रजनन मैदान से उत्तर की ओर तैरते हैं। स्पैनिश मछुआरों द्वारा कांच की ईल की अत्यधिक पकड़ और वयस्क ईल की अत्यधिक मछली पकड़ने के कारण यूरोपीय ईल को विलुप्त होने का खतरा है, उदाहरण के लिए, डच आईजेसेलमीर , नीदरलैंड्स। हालांकि यूरोपीय ईल लार्वा कई हफ्तों तक जीवित रह सकते हैं, कैद में अभी तक पूरा जीवन चक्र हासिल नहीं किया गया है। [ उद्धरण वांछित ]मुद्देप्रति १०० ग्राम प्रोटीन [२२] में विभिन्न खाद्य पदार्थों का माध्य यूट्रोफीइंग उत्सर्जन (जल प्रदूषण) भोजन के प्रकार यूट्रोफीइंग उत्सर्जन (जी पीओ 4 3- ईक्यू प्रति 100 ग्राम प्रोटीन)गाय का मांस 365.3 खेती की मछली 235.1 खेती वाले क्रस्टेशियंस २२७.२ पनीर 98.4 मेमने और मटन 97.1 पोर्क 76.4 मुर्गी पालन 48.7 अंडे २१.८ मूंगफली 14.1 मटर 7.5 टोफू 6.2 विभिन्न प्रकार के खाद्य पदार्थों के लिए औसत ग्रीनहाउस गैस उत्सर्जन [23]भोजन के प्रकार ग्रीनहाउस गैस उत्सर्जन (जी सीओ 2- सी ईक्यू प्रति जी प्रोटीन)जुगाली करनेवाला मांस 62 एक्वाकल्चर का पुनरावर्तन 30 मत्स्य पालन Fish 26 नॉन-रीसर्क्युलेटिंग एक्वाकल्चर 12 पोर्क 10 मुर्गी पालन 10 दुग्धालय 9.1 गैर-ट्रॉलिंग मात्स्यिकी 8.6 अंडे 6.8 स्टार्चयुक्त जड़ें १.७ गेहूँ 1.2 मक्का 1.2 फलियां 0.25 प्रति १०० ग्राम प्रोटीन [२२] में विभिन्न खाद्य पदार्थों का औसत अम्लीय उत्सर्जन (वायु प्रदूषण) भोजन के प्रकार अम्लीय उत्सर्जन (जी एसओ 2 ईक्यू प्रति 100 ग्राम प्रोटीन)गाय का मांस 343.6 पनीर १६५.५ पोर्क 142.7 मेमने और मटन 139.0 खेती वाले क्रस्टेशियंस १३३.१ मुर्गी पालन 102.4 खेती की मछली 65.9 अंडे 53.7 मूंगफली 22.6 मटर 8.5 टोफू 6.7 मछली पालन में चारे का मुद्दा विवादास्पद रहा है। कई सुसंस्कृत मछलियों (तिलिपिया, कार्प, कैटफ़िश, कई अन्य) को सख्त शाकाहारी आहार पर पाला जा सकता है। दूसरी ओर, शीर्ष-स्तरीय मांसाहारी ( विशेष रूप से अधिकांश साल्मोनिडे प्रजातियां) मछली के चारे पर निर्भर करती हैं, जिनमें से एक बड़ा हिस्सा आमतौर पर जंगली पकड़ी गई मछलियों ( एंकोवी , मेनहैडेन , आदि) से प्राप्त होता है। वनस्पति-व्युत्पन्न प्रोटीन ने मांसाहारी मछलियों के आहार में मछली के भोजन को सफलतापूर्वक बदल दिया है, लेकिन वनस्पति-व्युत्पन्न तेलों को मांसाहारी के आहार में सफलतापूर्वक शामिल नहीं किया गया है। इसे बदलने की कोशिश करने के लिए अनुसंधान चल रहा है, ताकि सैल्मन और अन्य मांसाहारियों को भी सब्जी उत्पादों के साथ सफलतापूर्वक खिलाया जा सके। F3 चैलेंज (फिश-फ्री फीड चैलेंज), [२४] जैसा कि फरवरी २०१७ में वायर्ड की एक रिपोर्ट द्वारा समझाया गया है , \"मछली के बिना 100,000 मीट्रिक टन मछली खाना बेचने की एक दौड़ है। इस महीने की शुरुआत में, से स्टार्ट-अप्स पाकिस्तान, चीन और बेल्जियम जैसी जगहें, माउंटेन व्यू, कैलिफ़ोर्निया में Google मुख्यालय में अपनी अमेरिकी प्रतियोगिता में शामिल हुईं, जिसमें समुद्री शैवाल के अर्क, खमीर और बायोरिएक्टर में उगाए गए शैवाल से बने फ़ीड का प्रदर्शन किया गया । [२५] न केवल कुछ सैल्मन प्रजातियों की तरह मांसाहारी मछलियों के लिए चारा, एंकोवी जैसी जंगली पकड़ी गई मछलियों के होने के कारण विवादास्पद बने हुए हैं, लेकिन वे मछली के स्वास्थ्य में मदद नहीं कर रहे हैं, जैसा कि नॉर्वे में होता है। 2003 और 2007 के बीच, एल्ड्रिन एट अल।, ने नॉर्वेजियन सैल्मन फिश फ़ार्म में तीन संक्रामक रोगों की जांच की- हृदय और कंकाल की मांसपेशियों की सूजन, अग्न्याशय की बीमारी और संक्रामक सैल्मन एनीमिया। [२६] २०१४ में, मार्टिनेज-रुबियो एट अल। ने एक अध्ययन किया जिसमें कार्डियोमायोपैथी सिंड्रोम (सीएमएस), अटलांटिक सैल्मन ( सल्मो सालार ) में एक गंभीर हृदय रोग , कम लिपिड सामग्री के साथ कार्यात्मक फ़ीड के प्रभावों से संबंधित जांच की गई और वृद्धि हुई पिसिन मायोकार्डिटिस वायरस (पीएमसीवी) के संक्रमण के बाद सैल्मन में सीएमएस को नियंत्रित करने में ईकोसापेंटेनोइक एसिड का स्तर। कार्यात्मक फ़ीड को उच्च गुणवत्ता वाले फ़ीड के रूप में परिभाषित किया जाता है जो पोषण के उद्देश्यों से परे, वे स्वास्थ्य को बढ़ावा देने वाली सुविधाओं के साथ तैयार किए जाते हैं जो सीएमएस जैसे रोग प्रतिरोध का समर्थन करने में फायदेमंद हो सकते हैं। कार्यात्मक फ़ीड का उपयोग करके नैदानिक ​​पोषण दृष्टिकोण चुनने में, संभावित रूप से कीमोथेराप्यूटिक और एंटीबायोटिक उपचार से दूर जा सकते हैं, जो मछली के खेतों में रोग उपचार और प्रबंधन की लागत को कम कर सकते हैं। इस जांच में तीन फिशमील-आधारित आहार परोसे गए- एक 31% लिपिड से बना और दूसरा दो 18% लिपिड से बना (एक में फिशमील और दूसरा क्रिल मील था। परिणामों ने प्रतिरक्षा और भड़काऊ प्रतिक्रियाओं और पैथोलॉजी में एक महत्वपूर्ण अंतर दिखाया। हृदय के ऊतकों के रूप में मछली PMCV से संक्रमित थे। कम लिपिड सामग्री के साथ कार्यात्मक फ़ीड के साथ खिलाई गई मछली ने हल्के और विलंबित भड़काऊ प्रतिक्रिया का प्रदर्शन किया और इसलिए, PMCV संक्रमण के बाद पहले और बाद के चरणों में कम गंभीर हृदय घाव। [27]दूसरे, खेती की गई मछलियों को जंगली में कभी नहीं देखी गई सांद्रता में रखा जाता है (उदाहरण के लिए 2-एकड़ (8,100 मी 2 ) क्षेत्र में 50,000 मछलियाँ । [28] )। हालांकि, मछली भी ऐसे जानवर होते हैं जो उच्च घनत्व वाले बड़े स्कूलों में एकत्रित होते हैं। सबसे सफल जलीय कृषि प्रजातियां स्कूली प्रजातियां हैं, जिनमें उच्च घनत्व पर सामाजिक समस्याएं नहीं होती हैं। एक्वाकल्चरिस्ट महसूस करते हैं कि अपनी डिजाइन क्षमता से ऊपर या मछली की सामाजिक घनत्व सीमा से ऊपर एक पालन प्रणाली को संचालित करने से विकास दर में कमी आएगी और फ़ीड रूपांतरण अनुपात (किलोग्राम सूखा फ़ीड / उत्पादित मछली का किलो) में वृद्धि होगी, जिसके परिणामस्वरूप लागत और जोखिम में वृद्धि होगी। स्वास्थ्य समस्याओं के साथ-साथ लाभ में कमी। जानवरों को तनाव देना वांछनीय नहीं है, लेकिन तनाव की अवधारणा और माप को वैज्ञानिक पद्धति का उपयोग करके पशु के दृष्टिकोण से देखा जाना चाहिए। [29]समुद्री जूँ , विशेष रूप से लेपियोफ्थिरस सालमोनिस और विभिन्न कैलीगस प्रजातियां, जिनमें सी। क्लेमेन्सी और सी। रोजरक्रेसी शामिल हैं , खेत में उगने वाले और जंगली सैल्मन दोनों के घातक संक्रमण का कारण बन सकते हैं। [30] [31] सागर जूँ हैं ectoparasites के दौरान मुक्त तैराकी, planktonic जो बलगम, रक्त, और त्वचा, और विस्थापित और जंगली सामन की त्वचा पर कुंडी पर फ़ीड nauplii और copepodid जो कई दिनों के लिए बच सकते हैं लार्वा चरणों,। [३२] [३३] [३४] बड़ी संख्या में अत्यधिक आबादी वाले, ओपन-नेट सैल्मन फार्म समुद्री जूँ की असाधारण बड़ी सांद्रता पैदा कर सकते हैं; जब नदी के मुहाने में बड़ी संख्या में खुले जाल वाले खेतों के संपर्क में आते हैं, तो कई युवा जंगली सामन संक्रमित हो जाते हैं, और परिणामस्वरूप जीवित नहीं रहते हैं। [३५] [३६] वयस्क सैल्मन अन्यथा समुद्री जूँ की महत्वपूर्ण संख्या में जीवित रह सकते हैं, लेकिन समुद्र में प्रवास करने वाले छोटे, पतले-पतले किशोर सैल्मन अत्यधिक असुरक्षित होते हैं। कनाडा के प्रशांत तट पर , कुछ क्षेत्रों में गुलाबी सामन की जूं-प्रेरित मृत्यु दर आमतौर पर 80% से अधिक है। [३७] स्कॉटलैंड में, आधिकारिक आंकड़े बताते हैं कि २०१६ और २०१९ के बीच मछली फार्मों पर नौ मिलियन से अधिक मछलियाँ बीमारी, परजीवियों, असफल उपचार के प्रयासों और अन्य समस्याओं के कारण खो गईं। [३८]उपलब्ध आंकड़ों के 2008 के मेटा-विश्लेषण से पता चलता है कि सैल्मन खेती संबंधित जंगली सैल्मन आबादी के अस्तित्व को कम करती है। इस संबंध को अटलांटिक, स्टीलहेड, गुलाबी, चुम और कोहो सैल्मन के लिए धारण करने के लिए दिखाया गया है। उत्तरजीविता या बहुतायत में कमी अक्सर 50% से अधिक हो जाती है। [39]रोग और परजीवी इस तरह के घटने के सबसे सामान्य कारण हैं। समुद्री जूँ की कुछ प्रजातियों को खेती वाले कोहो और अटलांटिक सैल्मन को लक्षित करने के लिए नोट किया गया है। [४०] ऐसे परजीवियों का आस-पास की जंगली मछलियों पर प्रभाव दिखाया गया है। एक स्थान जिसने अंतर्राष्ट्रीय मीडिया का ध्यान आकर्षित किया है वह है ब्रिटिश कोलंबिया का ब्रॉटन द्वीपसमूह । वहां, किशोर जंगली सैल्मन को समुद्र में अपना रास्ता बनाने से पहले नदी के आउटलेट के पास ऑफ-किनारे स्थित बड़े मछली फार्मों के \"गंटलेट चलाना\" चाहिए। फार्म कथित तौर पर इतने गंभीर समुद्री जूँ संक्रमण का कारण बनते हैं कि एक अध्ययन ने 2007 में 2011 तक जंगली सैल्मन आबादी में 99% गिरावट की भविष्यवाणी की थी। [41] हालांकि, इस दावे की कई वैज्ञानिकों द्वारा आलोचना की गई है, जो बढ़ी हुई मछली पालन और के बीच संबंध पर सवाल उठाते हैं। जंगली सामन के बीच समुद्री जूँ के संक्रमण में वृद्धि। [42]परजीवी समस्याओं के कारण, कुछ जलीय कृषि संचालक मछली को जीवित रखने के लिए अक्सर मजबूत एंटीबायोटिक दवाओं का उपयोग करते हैं, लेकिन कई मछलियां अभी भी 30% तक की दर से समय से पहले मर जाती हैं। [४३] इसके अतिरिक्त, उत्तरी अमेरिका और यूरोप में सैल्मोनिड मछली फार्मों में उपयोग की जाने वाली अन्य सामान्य दवाओं में संवेदनाहारी, कीमोथेराप्यूटिक और कृमिनाशक एजेंट शामिल हैं। [४४] कुछ मामलों में, ये दवाएं पर्यावरण में प्रवेश कर चुकी हैं। [४५] इसके अतिरिक्त, मानव खाद्य उत्पादों में इन दवाओं की अवशिष्ट उपस्थिति विवादास्पद हो गई है। ऐसा माना जाता है कि खाद्य उत्पादन में एंटीबायोटिक दवाओं के उपयोग से मानव रोगों में एंटीबायोटिक प्रतिरोध की व्यापकता बढ़ जाती है। [४६] कुछ सुविधाओं में, टीकाकरण और अन्य तकनीकों के कारण जलीय कृषि में एंटीबायोटिक दवाओं के उपयोग में काफी कमी आई है। [४७] हालांकि, अधिकांश मछली-पालन संचालन अभी भी एंटीबायोटिक दवाओं का उपयोग करते हैं, जिनमें से कई आसपास के वातावरण में भाग जाते हैं। [48]1990 के दशक की जूँ और रोगज़नक़ समस्याओं ने समुद्री जूँ और रोगजनकों के लिए वर्तमान उपचार विधियों के विकास की सुविधा प्रदान की, जिससे परजीवी / रोगज़नक़ समस्याओं से तनाव कम हो गया। हालांकि, समुद्र के वातावरण में होने के कारण, जंगली मछली से जलीय कृषि मछली में रोग जीवों का स्थानांतरण एक हमेशा मौजूद जोखिम है। [49]एक ही स्थान पर लंबे समय तक रखी गई मछलियों की बड़ी संख्या आस-पास के क्षेत्रों के विनाश में योगदान करती है । [५०] मछली की उच्च सांद्रता एक महत्वपूर्ण मात्रा में संघनित मल का उत्पादन करती है, जो अक्सर दवाओं से दूषित होती है, जो फिर से स्थानीय जलमार्गों को प्रभावित करती है।जलीय कृषि न केवल खेत पर मछली को प्रभावित करती है, बल्कि इसमें अन्य प्रजातियों के साथ पर्यावरणीय अंतःक्रियाएं भी शामिल होती हैं, जो बदले में खेतों द्वारा आकर्षित या विकर्षित होती हैं। [५१] मोबाइल जीव, जैसे क्रस्टेशियन, मछली, पक्षी और समुद्री स्तनधारी, जलीय कृषि की प्रक्रिया के साथ परस्पर क्रिया करते हैं, लेकिन इन अंतःक्रियाओं के परिणामस्वरूप दीर्घकालिक या पारिस्थितिक प्रभाव अभी भी अज्ञात हैं। इनमें से कुछ जीव आकर्षित हो सकते हैं या प्रतिकर्षण प्रदर्शित कर सकते हैं। [५१] आकर्षण/प्रतिकर्षण तंत्र का व्यक्तिगत और जनसंख्या स्तरों पर जंगली जीवों पर विभिन्न प्रत्यक्ष और अप्रत्यक्ष प्रभाव पड़ता है। एक्वाकल्चर के साथ जंगली जीवों की बातचीत का मत्स्य पालन प्रजातियों और पारिस्थितिकी तंत्र के प्रबंधन पर प्रभाव पड़ सकता है कि मछली फार्म कैसे संरचित और व्यवस्थित होते हैं। [51]हालांकि, अगर खेत को तेज धारा वाले क्षेत्र में सही ढंग से रखा गया है, तो 'प्रदूषक' क्षेत्र से काफी जल्दी बाहर निकल जाते हैं। यह न केवल प्रदूषण की समस्या में मदद करता है, बल्कि एक मजबूत धारा वाला पानी भी समग्र मछली विकास में सहायता करता है। चिंता बनी हुई है कि परिणामी जीवाणु वृद्धि ऑक्सीजन के पानी को छीन लेती है, जिससे स्थानीय समुद्री जीवन कम हो जाता है या समाप्त हो जाता है। एक बार एक क्षेत्र इतना दूषित हो जाने के बाद, मछली के खेतों को नए, गैर-दूषित क्षेत्रों में ले जाया जाता है। इस प्रथा से आस-पास के मछुआरे नाराज हो गए हैं। [52]एक्वाकल्चरिस्टों द्वारा सामना की जाने वाली अन्य संभावित समस्याएं विभिन्न परमिट और जल-उपयोग के अधिकार, लाभप्रदता, आक्रामक प्रजातियों के बारे में चिंताएं और आनुवंशिक इंजीनियरिंग पर निर्भर करती हैं कि कौन सी प्रजातियां शामिल हैं, और समुद्र के कानून पर संयुक्त राष्ट्र सम्मेलन के साथ बातचीत ।एक बीसी ने अटलांटिक सैल्मन की खेती की , उनके प्राकृतिक आवास के बाहर मछली पालने के बारे में कई सवाल हैं आनुवंशिक रूप से संशोधित, खेती वाले सामन के संबंध में, उनके सिद्ध प्रजनन लाभ पर चिंता व्यक्त की गई है और यह कैसे संभावित रूप से स्थानीय मछली आबादी को नष्ट कर सकता है, अगर इसे जंगली में छोड़ दिया जाए। जीवविज्ञानी रिक हॉवर्ड [53] ने एक नियंत्रित प्रयोगशाला अध्ययन किया जहां जंगली मछली और जीएमओ मछली को प्रजनन की अनुमति दी गई। 1989 में, AquaBounty Technologies ने Aqua एडवांटेज सैल्मन विकसित किया। जलीय कृषि में इस जीएमओ मछली की खेती की चिंता और आलोचना यह है कि मछली बच जाएगी और अन्य मछलियों के साथ बातचीत करेगी जिससे अंततः अन्य मछलियों के साथ प्रजनन होगा। हालांकि, एफडीए ने यह निर्धारित किया है कि जबकि नेट पेन पलायन को रोकने के लिए सबसे उपयुक्त नहीं होंगे, पनामा के पानी में सैल्मन को बढ़ाने से बचने की रोकथाम में प्रभावी होगा क्योंकि वहां की पानी की स्थिति लंबे समय तक जीवित रहने का समर्थन करने में विफल होगी। सामन इस मामले में कि वे बच गए। [५४] एक्वा एडवांटेज मछली को पारिस्थितिक तंत्र को प्रभावित करने से रोकने का एक अन्य तरीका एफडीए द्वारा सुझाए गए मामले में एक्वा एडवांटेज मछली को बाँझ ट्रिपलोइड मादा बनाना था। इस तरह अन्य मछलियों के साथ प्रजनन की चिंता का कोई सवाल ही नहीं होगा। [५४] जीएमओ मछली ने जंगली मछलियों को अंडे देने वाले बिस्तरों में भर दिया, लेकिन संतानों के जीवित रहने की संभावना कम थी। कलम से उठाए गए सामन को बनाने के लिए इस्तेमाल किया जाने वाला रंगीन जंगली मछली की तरह गुलाबी दिखाई देता है जिसे मनुष्यों में रेटिना की समस्याओं से जोड़ा गया है। [52]लेबलिंग2005 में, अलास्का ने कानून पारित किया जिसमें राज्य में बेची जाने वाली किसी भी आनुवंशिक रूप से परिवर्तित मछली को लेबल करने की आवश्यकता थी। [५५] २००६ में, एक उपभोक्ता रिपोर्ट की जांच से पता चला कि खेत से उगाए गए सामन को अक्सर जंगली के रूप में बेचा जाता है। [56]2008 में, यूएस नेशनल ऑर्गेनिक स्टैंडर्ड्स बोर्ड ने खेती की गई मछलियों को ऑर्गेनिक के रूप में लेबल करने की अनुमति दी, बशर्ते उनका 25% से कम फ़ीड जंगली मछली से आए। इस निर्णय की वकालत समूह फ़ूड एंड वाटर वॉच द्वारा जैविक लेबलिंग के बारे में \"नियमों को झुकाने\" के रूप में आलोचना की गई थी । [५७] यूरोपीय संघ में, २००२ के बाद से प्रजातियों, उत्पादन की विधि और उत्पत्ति के रूप में मछली लेबलिंग की आवश्यकता है। [५८]सैल्मन के खेती या जंगली पकड़े जाने के साथ-साथ खेती की गई मछलियों के मानवीय उपचार के बारे में भी चिंताएं जारी हैं। समुद्री प्रबन्ध परिषद एक पारिस्थितिकी लेबल की स्थापना की है खेती और जंगली पकड़ा सामन के बीच अंतर करना, [59] जबकि RSPCA पालन सैल्मन के मानवीय उपचार, साथ ही अन्य खाद्य उत्पादों इंगित करने के लिए स्वतंत्रता खाद्य लेबल स्थापित किया है। [58]इनडोर मछली पालनअन्य उपचार जैसे पराबैंगनी नसबंदी, ओजोनेशन, और ऑक्सीजन इंजेक्शन का भी इष्टतम पानी की गुणवत्ता बनाए रखने के लिए उपयोग किया जाता है। इस प्रणाली के माध्यम से, जलीय कृषि की कई पर्यावरणीय कमियों को कम किया जाता है जिसमें बची हुई मछली, पानी का उपयोग और प्रदूषकों की शुरूआत शामिल है। प्रथाओं ने इष्टतम पानी की गुणवत्ता प्रदान करके फ़ीड-उपयोग दक्षता वृद्धि में भी वृद्धि की। [60]जलीय कृषि प्रणालियों के पुनरावर्तन की एक कमी आवधिक जल विनिमय की आवश्यकता है। हालांकि, जल विनिमय की दर को एक्वापोनिक्स के माध्यम से कम किया जा सकता है , जैसे कि हाइड्रोपोनिकली उगाए गए पौधों का समावेश [६१] और विनाइट्रीकरण। [६२] दोनों विधियां पानी में नाइट्रेट की मात्रा को कम करती हैं, और पर्यावरण से जलीय कृषि प्रणाली को बंद करते हुए, पानी के आदान-प्रदान की आवश्यकता को संभावित रूप से समाप्त कर सकती हैं। जलीय कृषि प्रणाली और पर्यावरण के बीच परस्पर क्रिया की मात्रा को संचयी फ़ीड बोझ (CFB kg/M3) के माध्यम से मापा जा सकता है, जो पानी और अपशिष्ट की मात्रा के सापेक्ष RAS में जाने वाले फ़ीड की मात्रा को मापता है। बड़े इनडोर मछली पालन प्रणाली के पर्यावरणीय प्रभाव को स्थानीय बुनियादी ढांचे और पानी की आपूर्ति से जोड़ा जाएगा। ऐसे क्षेत्र जो अधिक सूखा-प्रवण हैं, इनडोर मछली फार्म कृषि खेतों को पानी देने के लिए अपशिष्ट जल को बहा सकते हैं, जिससे पानी की समस्या कम हो सकती है। [63]2011 से, तहबित चौधरी और गॉर्डन ग्रेफ के नेतृत्व में वाटरलू विश्वविद्यालय की एक टीम ने प्रोटीन युक्त मछली प्रजातियों के उत्पादन के उद्देश्य से ऊर्ध्वाधर आरएएस जलीय कृषि डिजाइनों की जांच की। [६४] [६५] हालांकि, इसकी उच्च पूंजी और परिचालन लागत के कारण, आरएएस को आम तौर पर ब्रूडस्टॉक परिपक्वता, लार्वा पालन, फिंगरलिंग उत्पादन, अनुसंधान पशु उत्पादन, विशिष्ट रोगज़नक़ मुक्त पशु उत्पादन, और कैवियार और सजावटी जैसे प्रथाओं तक सीमित कर दिया गया है। मछली उत्पादन। जैसे, चौधरी और ग्रेफ द्वारा अनुसंधान और डिजाइन कार्य को लागू करना मुश्किल बना हुआ है। हालांकि अन्य प्रजातियों के लिए आरएएस के उपयोग को कई जलीय संस्कृतिविदों द्वारा वर्तमान में अव्यवहारिक माना जाता है, आरएएस के कुछ सीमित सफल कार्यान्वयन अमेरिका में बारामुंडी , स्टर्जन और लाइव तिलापिया जैसे उच्च मूल्य वाले उत्पाद के साथ हुआ है , [६६] [६७] [६८] [६९] [७०] नीदरलैंड में ईल और कैटफ़िश , डेनमार्क में ट्राउट [७१] और स्कॉटलैंड [७२] और कनाडा में सैल्मन की योजना बनाई गई है । [73]वध के तरीकेमछलियों को बेहोश करने के लिए कार्बन डाइऑक्साइड से संतृप्त टैंकों का इस्तेमाल किया गया है। फिर उनके गलफड़ों को चाकू से काट दिया जाता है ताकि आगे की प्रक्रिया से पहले मछली से खून निकल जाए। इसे अब वध का मानवीय तरीका नहीं माना जाता है। ऐसे तरीके जो बहुत कम शारीरिक तनाव को प्रेरित करते हैं, वे विद्युत या पर्क्यूसिव स्टनिंग हैं और इसने यूरोप में कार्बन डाइऑक्साइड वध पद्धति को चरणबद्ध तरीके से समाप्त कर दिया है। [74]अमानवीय तरीकेराष्ट्रीय पशु चिकित्सा संस्थान (ओस्लो, नॉर्वे) के टी. हॉस्टीन के अनुसार, \"मछली के वध के लिए विभिन्न तरीके मौजूद हैं और इसमें कोई संदेह नहीं है कि उनमें से कई को पशु कल्याण के दृष्टिकोण से भयावह माना जा सकता है।\" [७५] पशु स्वास्थ्य और कल्याण पर ईएफएसए वैज्ञानिक पैनल की २००४ की एक रिपोर्ट में बताया गया है: \"कई मौजूदा व्यावसायिक हत्या के तरीके मछली को लंबे समय तक पर्याप्त पीड़ा में उजागर करते हैं। कुछ प्रजातियों के लिए, मौजूदा तरीके, जबकि मछली को मानवीय रूप से मारने में सक्षम हैं, ऐसा नहीं कर रहे हैं क्योंकि ऑपरेटरों के पास उनका मूल्यांकन करने के लिए ज्ञान नहीं है।\" [७६] मछलियों को मारने के कुछ कम मानवीय तरीके निम्नलिखित हैं।वायु घुटन खुली हवा में घुटन की मात्रा है। मौत को प्रेरित करने के लिए प्रक्रिया में 15 मिनट से अधिक समय लग सकता है, हालांकि बेहोशी आमतौर पर जल्द ही सेट हो जाती है। [77]बर्फ से स्नान या खेती की गई मछली को बर्फ पर ठंडा करना या लगभग ठंडे पानी में डुबो देना मछली द्वारा मांसपेशियों की गतिविधियों को कम करने और मृत्यु के बाद के क्षय की शुरुआत में देरी करने के लिए उपयोग किया जाता है। हालांकि, यह आवश्यक रूप से दर्द के प्रति संवेदनशीलता को कम नहीं करता है; वास्तव में, कोर्टिसोल को ऊपर उठाने के लिए द्रुतशीतन प्रक्रिया को दिखाया गया है । इसके अलावा, शरीर का कम तापमान मछली के होश खोने से पहले का समय बढ़ाता है। [78]सीओ₂ नशातेजस्वी के बिना बहिःस्राव एक ऐसी प्रक्रिया है जिसमें मछली को पानी से उठाया जाता है, स्थिर रखा जाता है, और काट दिया जाता है ताकि रक्तस्राव हो। यू में सन्दर्भों के अनुसार, [७९] यह मछली को औसतन चार मिनट के लिए झुर्रीदार छोड़ सकता है, और कुछ कैटफ़िश अभी भी १५ मिनट से अधिक समय के बाद भी हानिकारक उत्तेजनाओं का जवाब देती हैं।नमक में विसर्जन के बाद आंत या धूम्रपान जैसे अन्य प्रसंस्करण ईल पर लागू होते हैं। [८०]अधिक मानवीय तरीकेउचित तेजस्वी मछली को तुरंत और पर्याप्त समय के लिए बेहोश कर देता है जैसे कि वध प्रक्रिया में मछली को मार दिया जाता है (उदाहरण के लिए बहिष्करण के माध्यम से) होश में आए बिना। पर्क्यूसिव स्टनिंग में सिर पर वार करके मछली को बेहोश करना शामिल है।इलेक्ट्रिक स्टनिंग मानवीय हो सकता है जब पर्याप्त समय के लिए मछली के मस्तिष्क के माध्यम से प्रवाहित होने के लिए एक उचित धारा बनाई जाती है। मछली को पानी से बाहर निकालने के बाद (ड्राई स्टनिंग) या जब मछली अभी भी पानी में है, तब इलेक्ट्रिक स्टनिंग लगाया जा सकता है। उत्तरार्द्ध को आम तौर पर बहुत अधिक वर्तमान की आवश्यकता होती है और इससे ऑपरेटर सुरक्षा समस्याएं हो सकती हैं। एक फायदा यह हो सकता है कि इन-वाटर स्टनिंग मछली को तनावपूर्ण हैंडलिंग या विस्थापन के बिना बेहोश करने की अनुमति देता है। [८१] हालांकि, अनुचित तेजस्वी लंबे समय तक असंवेदनशीलता को प्रेरित नहीं कर सकता है ताकि मछली को होश में आने से रोका जा सके। [७६] अध्ययन में शोधकर्ताओं ने जो इष्टतम आश्चर्यजनक पैरामीटर निर्धारित किए हैं, उनका उपयोग उद्योग द्वारा व्यवहार में किया जाता है या नहीं यह अज्ञात है। [81]गेलरीदक्षिणी चिली के fjords में मछली पालन Mỹ Tho , वियतनाम . के पास मछली पालन के लिए पिंजरों के साथ हाउसबोट राफ्टमछली प्रसंस्करण संयंत्र, Mỹ Tho . में परिवहन नावें बंधी हुई हैं Ixtlán de Juárez , मेक्सिको में सांप्रदायिक जैपोटेक मछली फार्म farmमछली पालन परंपरागत रूप से उत्तरी पाकिस्तान में स्कार्दू क्षेत्र में उद्देश्य से निर्मित टैंकों में होता है ।रियो ब्रैंको , ब्राजील के बाहर मछली पालन परिसरयह सभी देखेंकृषि और कृषि विज्ञान पोर्टलकैटफ़िश का जलीय कृषिcultureसैल्मोनिड्स का एक्वाकल्चरकेलोंगचावल-मछली प्रणालीमत्स्य पालनसंदर्भ^ ए बी  2013 में प्रमुख प्रजातियों द्वारा मछली, क्रस्टेशियंस, मोलस्क, आदि का विश्व जलीय कृषि उत्पादन, मत्स्य पालन सांख्यिकी 2014 की एफएओ इयरबुक ^  < Http://www.ftai.com/article.htm#FFNsep14 संग्रहीत 2014-11-08 पर वेबैक मशीन > ^  एक्वाकल्चर, ऑफ़िस ऑफ़. \"एक्वाकल्चर के बारे में बुनियादी प्रश्न :: एक्वाकल्चर का कार्यालय\" । www.nmfs.noaa.gov । 2016-06-09 को लिया गया । ^ ए बी विश्व खाद्य और कृषि-सांख्यिकीय वर्ष 2020 । रोम: एफएओ। 2020 आईएसबीएन 978-92-5-133394-5. ^  फिशरी एंड एक्वाकल्चर स्टैटिस्टिक्स: एक्वाकल्चर प्रोडक्शन 2008 एफएओ ईयरबुक, रोम। ^  \"तनाव और फिजियोलॉजी\" संग्रहीत पर 2011-08-16 वेबैक मशीन Bozeman प्रौद्योगिकी केंद्र में रखकर डॉ BiIl Krise, और डॉ गैरी Wedemeyer पश्चिमी मत्स्य अनुसंधान केंद्र में। जनवरी 2002 ^ टॉरिसन, ओले; और अन्य। (2011)। \"अटलांटिक सामन (साल्मो सालार): सागर का 'सुपर-चिकन'?\"। मत्स्य विज्ञान में समीक्षाएं । १९ (३): २५७-२७८. डोई : 10.1080/10641262.2011.597890 । S2CID  58944349 । ^ वीवर, डीई (2006)। \"ऑलिगोट्रोफिक पानी की आवश्यकताओं को पूरा करने के लिए फाइन मीडिया फ्लूडाइज्ड बेड बायोफिल्टर का डिजाइन और संचालन\"। एक्वाकल्चरल इंजीनियरिंग । ३४ (३): ३०३-३१०। डीओआई : 10.1016/जे.एक्वाएंग.2005.07.004 । ^ अवनिमेलेक, वाई; कोचवा, एम; और अन्य। (1994)। \"सीमित जल विनिमय और समायोजित कार्बन से नाइट्रोजन अनुपात के साथ नियंत्रित गहन जलकृषि प्रणालियों का विकास\"। एक्वाकल्चर बामिडगे के इज़राइली जर्नल । 46 (3): 119–131। ^ कॉक्सवर्थ, बेन (6 जून, 2016)। \"वैज्ञानिक मछली को मछली के भोजन से बाहर निकालते हैं\" । www.gizmag.com . 2016-06-08 को लिया गया । ^ सरकार, पल्लब के.; कापुस्किंस्की, ऐनी आर.; लैनोइस, एलिसन जे.; लिवेसी, एरिन डी.; बर्नहार्ड, केटी पी.; कोली, मारिया एल। (2016-06-03)। \"टुवार्ड्स सस्टेनेबल एक्वाफीड्स: मरीन माइक्रोएल्गा स्किज़ोचाइटियम एसपी के साथ मछली के तेल का पूर्ण प्रतिस्थापन। किशोर नील तिलपिया (ओरियोक्रोमिस निलोटिकस) में विकास और फैटी एसिड के जमाव में सुधार\" । प्लस वन । ११ (६): ई०१५६६८४। बिबकोड : 2016PLoSO..1156684S । डोई : 10.1371/journal.pone.0156684 । आईएसएसएन १  ९३२-६२०३ । पीएमसी  4892564 । पीएमआईडी  27258552 । ^ ए बी सी अज़ेवेदो-सैंटोस, वाल्टर मोंटेरो डी; रिगोलिन-एसए, ओडिला; पेलिसिस, फर्नांडो मेयर (2011)। \"बढ़ना, खोना या शुरू करना? फर्नास जलाशय, मिनस गेरैस, ब्राजील में गैर-देशी मछली की शुरूआत के लिए एक वेक्टर के रूप में पिंजरे जलीय कृषि\" । नियोट्रॉपिकल इचिथोलॉजी । ९ (४): ९१५- ९ १ ९ । डोई : 10.1590/एस1679-62252011000400024 । ^ \"अपतटीय मछली पालन कानून\" । मूल से 4 फरवरी 2016 को संग्रहीत किया गया । 30 जनवरी 2016 को लिया गया । ^  लिंडा वी. मैप्स और हैल बर्नटन, \"प्लीज गो फिशिंग, वाशिंगटन स्टेट का कहना है कि खेती के बाद अटलांटिक सैल्मन एस्केप ब्रोकन नेट\" , सिएटल टाइम्स , 24 अगस्त 2017 अपडेट ^  समुद्र के मध्य में सैल्मन की खेती के लिए $300 मिलियन की योजना , ब्लूमबर्ग, ३० जुलाई २०१८, ३१ जुलाई २०१८ को एक्सेस किया गया। ^  मछली पिंजरे की खेती ^ \"समग्र मछली संस्कृति और भारत में इसके विस्तार पर व्याख्यान नोट्स\" । 30 जनवरी 2016 को लिया गया । ^ \"सजावटी मछली प्रजनन\" । मत्स्य विभाग हरियाणा, चंडीगढ़, भारत। से संग्रहीत मूल 2017/03/09 पर। ^  बर्गग्रेन, एलेक्जेंड्रा (2007) स्वीडन में एक्वाकल्चर एक स्थायी भविष्य की ओर?\" मास्टर थीसिस, स्टॉकहोम विश्वविद्यालय। ^  मैकलार्नी, विलियम फ्रेशवाटर एक्वाकल्चर: ए हैंडबुक फॉर स्मॉल स्केल फिश कल्चर इन नॉर्थ अमेरिका ^ \"एक्वाकल्चर\" । से संग्रहीत मूल 6 जनवरी, 2012 को । 30 जनवरी 2016 को लिया गया । ^ ए बी नेमेसेक, टी.; पूरे, जे. (2018-06-01)। \"उत्पादकों और उपभोक्ताओं के माध्यम से भोजन के पर्यावरणीय प्रभावों को कम करना\" । विज्ञान । ३६० (६३९२): ९८७-९९२। बिबकोड : 2018Sci ... 360..987P । डोई : 10.1126/विज्ञान.आक0216 । आईएसएसएन  0036-8075 । पीएमआईडी  29853680 । ^ माइकल क्लार्क; टिलमैन, डेविड (नवंबर 2014)। \"वैश्विक आहार पर्यावरणीय स्थिरता और मानव स्वास्थ्य को जोड़ता है\"। प्रकृति । ५१५ (७५२८): ५१८-५२२। बिबकोड : 2014Natur.515..518T । डोई : 10.1038/नेचर13959 । आईएसएसएन  1476-4687 । पीएमआईडी  25383533 । S2CID  4453972 । ^ F3 फिश-फ्री फीड चैलेंज , 2017 , 2017-02-07 को पुनः प्राप्त । ^ मोल्टेनी, मेगन (2017-02-05), \"इनसाइड द रेस टू इन्वेंट अ फिश-फ्री फिश फूड\" , वायर्ड , 2017-02-07 को पुनः प्राप्त । ^ एल्ड्रिन, मैग्ने; स्टोर्विक, बर्ड; फ्रिगेसी, अर्नोल्डो; विल्जुग्रेन, हिल्डेगुन; जेन्सन, पेडर ए। (जनवरी 2010)। \"नॉर्वे में समुद्री मछली फार्मों में हृदय और कंकाल की मांसपेशियों की सूजन, अग्न्याशय रोग और संक्रामक सैल्मन एनीमिया के संचरण मार्गों के आकलन के लिए एक स्टोकेस्टिक मॉडल\"। निवारक पशु चिकित्सा । ९३ (१): ५१-६१. doi : 10.1016/j.prevetmed.2009.09.010 । आईएसएसएन  0167-5877 । पीएमआईडी  19811843 । ^ मार्टिनेज-रुबियो, लौरा; इवनसेन, ऑयस्टीन; क्रास्नोव, अलेक्सी; जोर्गेन्सन, स्वेन; वड्सवर्थ, साइमन; रूहोनेन, कारी; वेसिनो, जोस एलजी; टोचर, डगलस आर (2014)। \"पिस्सीन मायोकार्डिटिस वायरस (पीएमसीवी) के साथ प्रयोगात्मक चुनौती से पहले और बाद में अटलांटिक सैल्मन (सल्मो सालार एल) के दिल में लिपिड संरचना, ट्रांसक्रिप्टोमिक प्रतिक्रियाओं और पैथोलॉजी पर कार्यात्मक फ़ीड का प्रभाव\" । बीएमसी जीनोमिक्स । 15 (1): 462. दोई : 10.1186/1471-2164-15-462 । आईएसएसएन  1471-2164 । पीएमसी  4079957 । पीएमआईडी  24919788 । ^ \"फस ओवर फार्मिंग फिश, अलास्का साइंस फोरम\" । मूल से २०१२-०४-१९ को संग्रहीत । 30 जनवरी 2016 को लिया गया । ^ हंटिंगफोर्ड, एफ.ए.; एडम्स, सी; ब्रेथवेट, वी.ए.; कादरी, एस; पोटिंगर, टी. जी; सैंडो, पी; टर्नबुल, जे. एफ (2006)। \"मछली कल्याण में वर्तमान मुद्दे\" (पीडीएफ) । जर्नल ऑफ फिश बायोलॉजी । ६८ (२): ३३२-३७२. डीओआई : 10.1111/जे.0022-1112.2006.001046 . x । ^  सी लाइस एंड सैल्मन: एलिवेटिंग द डायलॉग ऑन द फार्म्ड-वाइल्ड सैल्मन स्टोरी वाटरशेड वॉच सैल्मन सोसाइटी , 2004। ^ ब्रावो, एस (2003)। \"चिली सामन खेतों में समुद्री जूँ\"। सांड। ईयूआर। असोक। मछली पथोल । २३ : १९७-२००। ^ मॉर्टन, ए.; रूटलेज, आर.; पीट, सी.; लाडविग, ए. (2004). \"ब्रिटिश कोलंबिया, कनाडा के निकटवर्ती समुद्री वातावरण में किशोर गुलाबी (ओंकोरहिन्चस गोरबुस्चा) और चुम (ओन्कोरहिन्चस केटा) सामन पर समुद्री जूँ (लेपियोफ्थिरस सैल्मोनिस) संक्रमण दर\"। कैनेडियन जर्नल ऑफ फिशरीज एंड एक्वाटिक साइंसेज । ६१ (२): १४७-१५७. डोई : 10.1139/f04-016 । ^  पीट, सीआर २००७। थीसिस, विक्टोरिया विश्वविद्यालय। ^ क्रकोसेक, एम.; गॉट्सफेल्ड, ए.; प्रॉक्टर, बी.; रोल्स्टन, डी.; कैर-हैरिस, सी.; लुईस, एमए (2007)। \"जंगली मछली आबादी के लिए रोग के खतरों पर मेजबान प्रवास, विविधता और जलीय कृषि के प्रभाव\" । रॉयल सोसाइटी ऑफ लंदन की कार्यवाही, सीरीज बी । २७४ (१६२९): ३१४१-३१४९. डोई : 10.1098/rspb.2007.1122 । पीएमसी  2293942 । पीएमआईडी  17939989 । ^ मॉर्टन, ए.; रूटलेज, आर.; क्रकोसेक, एम। (2008)। \"ब्रिटिश कोलंबिया के वैंकूवर द्वीप के पूर्व-मध्य तट पर मछली के खेतों से जुड़े जंगली किशोर सामन और प्रशांत हेरिंग में समुद्री जूँ का संक्रमण\"। मत्स्य प्रबंधन के उत्तर अमेरिकी जर्नल । 28 (2): 523-532। डीओआई : 10.1577/एम07-042.1 । ^ क्रकोसेक, एम.; लुईस, एमए; मॉर्टन, ए.; फ्रेज़र, एलएन; वोल्प, जेपी (2006)। \"एपिज़ूटिक्स ऑफ़ वाइल्ड फिश इन इंड्युड बाई फार्म फिश\" । राष्ट्रीय विज्ञान अकादमी की कार्यवाही । 103 (42): 15506-15510। बिबकोड : 2006PNAS..10315506K । डोई : 10.1073/पीएनएएस.0603525103 । पीएमसी  1591297 । पीएमआईडी  17021017 । ^ क्रकोसेक, मार्टिन; और अन्य। (2007)। \"रिपोर्ट:\" खेत सामन से परजीवी के संबंध में जंगली सामन आबादी घटता \"। विज्ञान । 318 (5857):। 1772-1775 बिबकोड : 2007Sci ... 318.1772K । डोई : 10.1126 / science.1148744 । PMID  18,079,401 । S2CID  86,544,687 . ^ एडवर्ड्स, रॉब (२०१९-०४-१४), \"बड़े पैमाने पर मौतें: स्कॉटिश सैल्मन फ़ार्म्स में बीमारियों से मारे गए नौ मिलियन मछलियाँ\" , द फेरेट , 2019-06-15 को पुनः प्राप्त । ^ फोर्ड, जेएस; मायर्स, आरए (2008)। \"ए ग्लोबल असेसमेंट ऑफ़ सैल्मन एक्वाकल्चर इम्पैक्ट्स ऑन वाइल्ड सैल्मोनिड्स\" । प्लस बायोल । 6 (2): ई33. डोई : 10.1371/journal.pbio.0060033 । पीएमसी  2235905 । पीएमआईडी  18271629 । ^ \"समुद्री जूँ सूचना बुलेट\" । मूल से 2010-05-21 को संग्रहीत । ^ \"मछली फार्म विलुप्त होने की ओर जंगली सैल्मन आबादी को चलाते हैं\" । साइंस डेली । 16 दिसंबर 2007 । 2018-01-06 को लिया गया । ^ \"नॉर्थवेस्ट फिशलेटर\" । 30 जनवरी 2016 को लिया गया । ^  लिम्बरी, पी. सीआईडब्ल्यूएफ ट्रस्ट रिपोर्ट, \"इन टू डीप - द वेलफेयर ऑफ इंटेंसिवली फार्म्ड फिश\" (2002) ^ बुर्का, जेएफ; हम्मेल, केएल; हॉर्सबर्ग, टीई; जॉनसन, जीआर; रेनी, डीजे; स्पीयर, डीजे (अक्टूबर 1997)। \"सल्मोनिड जलीय कृषि में दवाएं - एक समीक्षा\"। जर्नल ऑफ वेटरनरी फार्माकोलॉजी एंड थेरेप्यूटिक्स । २० (५): ३३३-३४९। डीओआई : 10.1046/जे.1365-2885.1997.00094 . x । आईएसएसएन  0140-7783 । पीएमआईडी  9350253 । ^ कैबेलो, फेलिप सी.; गॉडफ्रे, हेनरी पी.; तोमोवा, एलेक्जेंड्रा; इवानोवा, लारिसा; डोल्ज़, हम्बर्टो; मिलानाओ, एना; बुशमैन, एलेजांद्रो एच। (2013-05-26)। \"एक्वाकल्चर में रोगाणुरोधी उपयोग की फिर से जांच की गई: रोगाणुरोधी प्रतिरोध और पशु और मानव स्वास्थ्य के लिए इसकी प्रासंगिकता\" । पर्यावरण सूक्ष्म जीव विज्ञान । १५ (७): १९१७-१९४२। डोई : 10.1111/1462-2920.12134 । आईएसएसएन  1462-2912 । पीएमआईडी  23711078 । ^ \"सार्वजनिक स्वास्थ्य फोकस\" । ^ अटलांटिक मरीन एक्वाकल्चर सेंटर (2007)। \"मछली की देखभाल\" । न्यू हैम्पशायर विश्वविद्यालय। मूल से 2009-08-10 को संग्रहीत । ^ बैरियोन्यूवो, एलेक्सी (26 जुलाई, 2009)। \"चिली के एंटीबायोटिक्स सैल्मन फार्म बौने पर उपयोग करते हैं जो एक शीर्ष प्रतिद्वंद्वी का है\" । द न्यूयॉर्क टाइम्स । 2009-08-28 को पुनः प्राप्त . ^ \"ट्रेंड्स इन थेरेपी एंड प्रोफिलैक्सिस 1991-2001\" (पीडीएफ) । यूरोपियन एसोसिएशन ऑफ फिश पैथोलॉजिस्ट का बुलेटिन । 22 (2): 117-125। 2002. ^ नायलर, आरएल; गोल्डबर्ग, आरजे; मूनी, एच; और अन्य। (1998)। \"झींगा और सामन की खेती के लिए प्रकृति की सब्सिडी\"। विज्ञान । २८२ (५३९०): ८८३-८८४। बिबकोड : १ ९९८ विज्ञान...२८२..८८३एन । डोई : 10.1126/विज्ञान.282.5390.883 । S2CID  129814837 । ^ ए बी सी कैलियर, मिरियम डी.; बायरन, कैरी जे.; बेंग्टसन, डेविड ए.; क्रैनफोर्ड, पीटर जे.; क्रॉस, स्टीफन एफ.; फॉकन, उल्फर्ट; जेन्सन, हेनरिस एम.; कामर्मन्स, पॉलीन; किसलिंग, एंडर्स (2017-09-19)। \"फिनफिश और शेलफिश जलीय कृषि के लिए मोबाइल जंगली जीवों का आकर्षण और प्रतिकर्षण: एक समीक्षा\" (पीडीएफ) । एक्वाकल्चर में समीक्षाएं । १० (४): ९२४–९४९। डोई : 10.1111/राक.12208 । आईएसएसएन  1753-5123 । ^ ए बी न्यूयॉर्क समय। \"सैल्मन वायरस चिली के मछली पकड़ने के तरीकों का संकेत देता है\" । निट । 27 मार्च 2008 को लिया गया । ^ \"पर्ड्यू वैज्ञानिक: आनुवंशिक रूप से संशोधित मछली पारिस्थितिकी को नुकसान पहुंचा सकती है\" । 30 जनवरी 2016 को लिया गया । ^ ए बी चिकित्सा, पशु चिकित्सा केंद्र (2019-04-12)। \"एक्वा एडवांटेज सैल्मन - पर्यावरण आकलन पर सार्वजनिक टिप्पणियों का जवाब\" । एफडीए । ^ \"आनुवंशिक रूप से संशोधित मछली और मछली उत्पादों की लेबलिंग और पहचान से संबंधित\"। 19 मई 2005 का अलास्का सीनेट बिल  नंबर 25   । 2 दिसंबर 2017 को लिया गया । ^ \"उपभोक्ता रिपोर्टों से पता चलता है कि खेत में उगाए गए सामन को अक्सर \"जंगली \" \" \" के रूप में बेचा जाता है । ५ जुलाई २००६ । 29 जून 2010 को लिया गया । ^ एल्परिन, जूलियट; ब्लैक, जेन (20 नवंबर, 2008)। \"यूएसडीए पैनल खेती की मछली 'जैविक ' लेबल करने के लिए पहले नियमों को मंजूरी देता है \" । वाशिंगटन पोस्ट । 29 जून 2010 को लिया गया । ^ ए बी \"पर्यावरण लेबलिंग\" । मूल से 25 मार्च 2010 को संग्रहीत किया गया । 29 जून 2010 को लिया गया । ^ \"एमएससी इको-लेबल उपभोक्ताओं को प्रमाणित जंगली अलास्का सैल्मन की पहचान करने में मदद करता है\" । 15 जनवरी 2004 । 29 जून 2010 को लिया गया । ^  (टिमोन्स एट अल।, 2002; पिएड्राहिता, 2003)। ^  (कॉर्प्रोन और आर्मस्ट्रांग, 1983) ^  (क्लास एट अल।, 2006) ^ पॉपपिक, लौरा। \"मछली पालन का भविष्य घर के अंदर हो सकता है\" । वैज्ञानिक अमेरिकी । 2019-09-24 को लिया गया । ^ व्हाईट, मरे (2008-07-27)। \"क्या टोरंटो के भविष्य में उच्च वृद्धि वाली खेती है?\" . टोरंटो स्टार । 2008-08-12 को लिया गया । ^ \"स्काई फार्म डाउनटाउन टोरंटो के लिए प्रस्तावित\" । ट्रीहुगर । 2009-03-14 को लिया गया । ^  [1] ^  [2] ^ \"संग्रहीत प्रति\" (पीडीएफ) । मूल (पीडीएफ) से 2010-10-11 को संग्रहीत । 2010-09-21 को पुनः प्राप्त .CS1 रखरखाव: शीर्षक के रूप में संग्रहीत प्रति ( लिंक ) ^  [3] ^  [4] ^ मार्टिंस, सीआईएम; एडिंग, एह; वर्डेगेम, एमसीजे; हेन्सब्रोक, एलटीएन; श्नाइडर, ओ.; ब्लैंचेटन, जेपी; डी'ऑर्बकास्टल, ईआर; वेरेथ, जेएजे (2010)। \"यूरोप में जलीय कृषि प्रणालियों के पुनरावर्तन में नए विकास: पर्यावरणीय स्थिरता पर एक परिप्रेक्ष्य\" (पीडीएफ) । एक्वाकल्चरल इंजीनियरिंग । 43 (3): 83-93। डोई : 10.1016/जे.एक्वाएंग.2010.09.002 । 22 जनवरी 2013 को लिया गया । ^  मेरिट, माइक (13 जनवरी 2013) सी-चेंज एज़ फ़ार्म ग्रो फिश ऑन लैंड द स्कॉट्समैन, 22 जनवरी 2013 को पुनःप्राप्त ^  शोर, रैंडी (17 नवंबर 2012) सैल्मन फार्मिंग कम्स ऐशोर इन लैंड बेस्ड एक्वाकल्चर द वैंकूवर सन, 21 फरवरी 2013 को लिया गया ^  विक्टोरिया ब्रेथवेट (2010) डू फिश फील पेन? , ऑक्सफोर्ड यूनिवर्सिटी प्रेस, पी. 180 ^  हॉस्टीन 2004 , पीपी. 224. ^ ए बी  यूरोपीय खाद्य सुरक्षा प्राधिकरण 2004 , पीपी। 22। ^  बेन्सन , पीपी. 23. ^  यू , पीपी ४. ^  यू , पीपी. 6. ^ \"खेती की गई मछली का वध - fishcount.org.uk\" । 30 जनवरी 2016 को लिया गया । ^ ए बी  यू , पीपी। 7. अग्रिम पठन\"मृत हानि: खराब कृषि पद्धतियों की उच्च लागत और सैल्मन खेतों पर मृत्यु दर\" । बस अर्थशास्त्र । फरवरी 2021 । 12 फरवरी 2021 को लिया गया ।बेन्सन, टेस. \"एडवांसिंग एक्वाकल्चर: फिश वेलफेयर एट स्लॉटर\" (पीडीएफ) । से संग्रहीत मूल (पीडीएफ) 2011-07-21 पर । 2011-06-12 को लिया गया ।यू, स्टेफ़नी। \"एन एचएसयूएस रिपोर्ट: द वेलफेयर ऑफ फार्मेड फिश एट स्लॉटर\" (पीडीएफ) । संयुक्त राज्य अमेरिका की ह्यूमेन सोसाइटी । 2011-06-12 को लिया गया ।यूरोपीय खाद्य सुरक्षा प्राधिकरण (२००४)। \"जानवरों की मुख्य व्यावसायिक प्रजातियों को आश्चर्यजनक और मारने की मुख्य प्रणालियों के कल्याण पहलुओं से संबंधित आयोग के अनुरोध पर पशु स्वास्थ्य और कल्याण पर वैज्ञानिक पैनल की राय\" । ईएफएसए जर्नल । 2 (7): 45. डोई : 10.2903/j.efsa.2004.45 ।हैस्टीन, टी (2004), \"जल कृषि से संबंधित पशु कल्याण मुद्दों\", पशु कल्याण पर वैश्विक सम्मेलन की कार्यवाही: एक OIE पहल  (पीडीएफ) ।, पीपी 219-31, से संग्रहीत मूल (पीडीएफ) 2012-03- पर २५ , २०११-०६-१२ को पुनः प्राप्तझिंगरान वीजी (1987) एक्वाकल्चर का परिचय समुद्र विज्ञान और समुद्री अनुसंधान के लिए नाइजीरियाई संस्थान, एफएओ, रोम।डीआर (1993)। एक्वाकल्चर ट्रेनिंग मैनुअल (दूसरा संस्करण)। जॉन विले एंड संस। आईएसबीएन 978-0-85238-194-6.मानसी, बिल। \"मछली पालन समाचार - जलीय कृषि उत्पादन नई ऊंचाइयों पर पहुंचता है\" । मूल से 2014-07-01 को संग्रहीत । 2013-11-07 को लिया गया ।बाहरी कड़ियाँएनओएए एक्वाकल्चर वेबसाइटमत्स्य पालन ​​और जलीय कृषि पर FAO मत्स्य विभाग और इसकी SOFIA रिपोर्टजलीय कृषि सुधार के लिए तटीय गठबंधन पर्यावरण समूहों, वैज्ञानिकों और प्रथम राष्ट्रों के गठबंधन ने मौजूदा सामन खेती प्रथाओं का विरोध कियामछली फार्मों की स्थितियों के बारे में नैतिक चिंताएंशुद्ध सामन अभियान वेबसाइट संग्रहीत 2010-05-27 पर वेबैक मशीनफ्लोरिडा में उष्णकटिबंधीय मछली की खेतीझींगा और सामन की खेती के लिए प्रकृति की सब्सिडी"}