{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95", "text": " जर्मनी के फ्रैंकफुर्त में डश-बैंक\n 1970\nबैंक (Bank) उस वित्तीय संस्था को कहते हैं जो जनता से धनराशि जमा करने तथा जनता को ऋण देने का काम करता है। लोग अपनी अपनी बचत राशि को सुरक्षा की दृष्टि से अथवा ब्याज कमाने के हेतु इन संस्थाओं में जमा करते और आवश्यकतानुसार समय समय पर निकालते रहते हैं। बैंक इस प्रकार जमा से प्राप्त राशि को व्यापारियों एवं व्यवसायियों को ऋण देकर ब्याज कमाते हैं। आर्थिक आयोजन के वर्तमान युग में कृषि, उद्योग एवं व्यापार के विकास के लिए बैंक एवं बैंकिंग व्यवस्था एक अनिवार्य आवश्यकता मानी जाती है। \nराशि जमा रखने तथा ऋण प्रदान करने के अतिरिक्त बैंक अन्य काम भी करते हैं जैसे, सुरक्षा के लिए लोगों से उनके आभूषणादि बहुमूल्य वस्तुएँ जमा रखना, अपने ग्राहकों के लिए उनके चेकों का संग्रहण करना, व्यापारिक बिलों की कटौती करना, एजेंसी का काम करना, गुप्त रीति से ग्राहकों की आर्थिक स्थिति की जानकारी लेना देना। अत: बैंक केवल मुद्रा का लेन देन ही नहीं करते वरन् साख का व्यवहार भी करते हैं। इसीलिए बैंक को साख का सृजनकर्ता भी कहा जाता है। बैंक देश की बिखरी और निठल्ली संपत्ति को केंद्रित करके देश में उत्पादन के कार्यों में लगाते हैं जिससे पूँजी निर्माण को प्रोत्साहन मिलता है और उत्पादन की प्रगति में सहायता मिलती है।\nभारतीय बैंकिग कंपनी अधिनियम, १९४९ के अंतर्गत बैंक की परिभाषा निम्न शब्दों में दी गई हैं :\n\nऋण देना और विनियोग के लिए सामान्य जनता से राशि जमा करना तथा चेकों, ड्राफ्टों तथा आदेशों द्वारा माँगने पर उस राशि का भुगतान करना बैंकिंग व्यवसाय कहलाता है और इस व्यवसाय को करनेवाली संस्था बैंक कहलाती है।\nएक ही बैंक के लिए व्यापार, वाणिज्य, उद्योग तथा कृषि की समुचित वित्तव्यवस्था करना असंभव नहीं तो कठिन अवश्य होता है। अतएव विशिष्ट कार्यों के लिए अलग अलग बैंक स्थापित किए जाते हैं जैसे व्यापारिक बैंक, कृषि बैंक, औद्योगिक बैंक, विदेशी विनिमय बैंक तथा बचत बैंक। इन सब प्रकार के बैंकों को नियमपूर्वक चलाने तथा उनमें पारस्परिक तालमेल बनाए रखने के लिए केंद्रीय बैंक होता है जो देश भर की बैंकिंग व्यवस्था का संचालन करता है।\nसमय के साथ कई अन्य वित्तीय गतिविधियाँ जुड़ गईं। उदाहरण के लिए बैंक वित्तीय बाजारों में महत्वपूर्ण खिलाडी हैं और निवेश फंड जैसे वित्तीय सेवाओं की पेशकश कर रहे हैं। कुछ देशों (जैसे जर्मनी) में बैंक औद्योगिक निगमों के प्राथमिक मालिक हैं, जबकि अन्य देशों (जैसे संयुक्त राज्य अमेरिका) में बैंक गैर वित्तीय कंपनियों स्वक्मित्व से निषिद्ध रहे हैं। जापान में बैंक को आमतौर पर पार शेयर होल्डिंग इकाई (ज़ाइबत्सू) के रूप में पहचाना जाता है। फ़्रांस में अधिकांश बैंक अपने ग्राहकों को बिमा सेवा प्रदान करते हैं।\n\nअनुक्रम\n\n1 इतिहास\n2 सेवाएँ\n\n2.1 राशि जमा करना\n2.2 ऋण\n2.3 एजेंसी\n\n\n3 बैंक कर्म\n4 पारंपरिक बैंकिंग गतिविधियाँ\n5 परिभाषा\n6 लेखांकन बैंक खातों के लिए\n7 व्यापक वाणिज्यिक भूमिका\n8 आर्थिक कार्य\n9 बैंकिंग के कानून\n10 प्रवेश विनियमन\n11 राजनीति और इतिहास\n12 शब्द का मूल\n13 बैंकिंग चैनलों\n14 बैंकों के प्रकार\n\n14.1 खुदरा बैंकों के प्रकार\n14.2 निवेश बैंकों के प्रकार\n14.3 दोनों संयुक्त\n14.4 बैंकों के अन्य प्रकार\n\n14.4.1 इस्लामी बैंकिंग\n\n\n\n\n15 अर्थव्यवस्था में बैंकों\n\n15.1 वैश्विक बैंकिंग उद्योग का आकार\n15.2 दुनिया में शीर्ष दस बैंकिंग समूह के द्वारा क्रमित शेयरधारक इक्विटी (shareholder equity) ($ मी)\n15.3 बैंक संकट\n\n\n16 बैंकिंग उद्योग के भीतर चुनौतियां\n17 लाभप्रदता\n18 इन्हें भी देखें\n\n18.1 देश विशेष जानकारी\n18.2 संस्थान के प्रकार\n18.3 नियम और अवधारणाएँ\n18.4 संबंधित सूचियां\n\n\n19 सन्दर्भ\n20 इन्हें भी देखें\n21 बाहरी कड़ियाँ\n\n\nइतिहास[स्रोत सम्पादित करें]\nपहला आधुनिक बैंक इटली के जेनोवा में 1406 में स्थापित किया गया था, इसका नाम बैंको दि सैन जिओर्जिओ (सेंट जॉर्ज बैंक) था \nईसा से दो हजार वर्ष पहले भी राशि उधार लेने देने की प्रथा प्रचलित थी। मनुस्मृति में ब्याज के बदले राशि उधार देने का पर्याप्त संकेत मिलता है। कौटिल्य के अर्थशास्त्र (ग्रंथ) से भी इस बात का पता चलता है कि प्राचीन काल में साहूकारी का नियम था परंतु ब्याज की दर एवं राशि वसूल करने के नियम आज जैसे न थे। मध्य एशिया में हुंडी का प्रयोग १२वीं शती के आसपास होने लगा जबकि विदेशी व्यापार का क्षेत्र बढ़ने लगा और एक स्थान से दूसरे स्थान पर धन या राशि (रकम) भेजने की आवश्यकता हुई। मुगल सम्राटों ने धनी महाजनों और साहूकारों को करवसूली के अधिकार सौंपे और उन्हें स्थान-स्थान पर कोषाध्यक्ष नियुक्त किया। जनसाधारण अपनी बचत राशि को इन महाजनों के पास जमा करते और जमा राशि पर महाजन ब्याज भी देते थे। आवश्यकता पड़ने पर लोग इन्हीं महाजनों से राशि उधार लेते थे जिसपर उन्हें ब्याज देना पड़ता था। इस प्रकार आधुनिक बैंकों का प्रारंभ होने के पूर्व महाजन ही बैकिंग का काम करता था, जिसके पास धन राशि जमा की जाती थी और रुपया उधार भी मिलता था।\nअंगरेजों ने अपनी व्यापारिक एवं मौद्रिक आवश्यकताओं के लिए एजेंसी गृह और ज्वाइन्ट स्टाक बैंक स्थापित किए। १८वीं शताब्दी के अंत में औद्योगिक क्रांति के परिणामस्वरूप इंग्लैंड और यूरोप में व्यापार की वृद्धि हुई और वहाँ नए नए व्यापारिक केंद्र बनते गए। भारत में भी सन् १८०६ में 'बैंक ऑव कलकत्ता' स्थापित हुआ तथा इसके पश्चात् सन् १८४० तथा सन् १८४३ में क्रमश: 'बैंक ऑव बंबई' और 'बैंक ऑव मद्रास' स्थापित किए गए। ये तीन प्रेसीडेंसी बैंक विदेशी पूँजी और संचालन से चलाए गए थे और इनका काम ईस्ट इंडिया कंपनी के व्यापार में सहायता करना था। इसी काल में सन् १८४४ में बैंक चार्टर ऐक्ट के अनुसार इंग्लैंड में बैंक ऑव इंग्लैंड बनाया गया। अंशधारियों का बैंक भारत में सीमित देनदारी के आधार पर सबसे पहले सन् १८८१ में 'अवध कमर्शियल बैंक' बनाया गया। यद्यपि इससे पहले भी इलाहाबाद बैंक और एलायंस बैंक ऑव शिमला बन चुके थे परंतु ये दोनों बैंक विदेशी प्रबंध में थे। इसके पश्चात् व्यावसायिक बैकों की संख्या बढ़ती गई। सन् १९०६ से लेकर सन् १९१३ तक बैंकों में काफी वृद्धि हुई। भारत के प्रसिद्ध बैंक, जैसे बैंक ऑव इंडिया, सेंट्रल बैंक ऑव इंडिया, बैंक ऑव बड़ौदा इसी बीच स्थापित हुए। परंतु सन् १९१३ के बाद बैंकों का संकटकाल आया जिसमें अनेक बैंक बंद करने पड़े। सन् १९१३-१७ के बीच भारत में लगभग ९० बैकों को अपना व्यवसाय बंद करना पड़ा। प्रथम महायुद्ध समाप्त होने पर बैकों की स्थिति में पुन: सुधार हुआ। सन् १९२१ में भारत के तीनों प्रेसीडेंसी बैंकों को मिलाकर इंपीरियल बैंक ऑव इंडिया बनाया गया। यह एक सरकारी बैंक था पर जनता के साथ भी लेनदेन करता था। १ अप्रैल १९३५ को भारत में रिजर्व बैंक ऑफ इंडिया की स्थापना की गई।\nद्वितीय युद्धकाल में अनेक नए नए बैंक खोले गए। भारत का युनाइटेडश् कमर्शियल बैंक इसी काल में बनाया गया। युद्ध समाप्त होने के पश्चात् बैंकिंग व्यवसाय में कुछ शिथिलता आने लगी। बैकिंग कानूनों में परिवर्तन संशोधन किए जाने लगे ताकि बैंकों के प्रबंध संचालन में कुशलता एवं मितव्ययिता आ जाए। भारत का बैंकिंग कंपनी कानून सन् १९४९ में पास किया गया। भारत में रिजर्व बैंक ऑव इंडिया तथा इंपीरियल बैंक ऑव इंडिया का राष्ट्रीयकरण क्रमश: सन् १९४९ और सन् १९५५ में कर लिया गया।\n\nसेवाएँ[स्रोत सम्पादित करें]\nबैंक की क्रियाओं और सेवाओं को चार वर्गों में बाँटा जा सकता है : \n\n(१) जनता से राशि लेकर जमा करना,\n(२) जनता को ऋण तथा अग्रिम धन देना,\n(३) ग्राहको के लिए एजेंट बनकर काम करना,\n(४) विविध सेवाएँ प्रदान करना।\nराशि जमा करना[स्रोत सम्पादित करें]\nराशि जमा करने में बैंक प्राय: तीन प्रकार के लेखे खोलते हैं : (१) चल लेखे, (२) स्थिर लेखे, (३) बचत लेखे। चल लेखे में जमा राशि बैंक को जमाकर्ता की माँग पर किसी समय भी भुगतान करनी पड़ती है। अत: इसे बैंक की 'माँग देनदारी' भी कहते हैं। स्थिर लेखों में एक निश्चित अविध के लिए राशि जमा की जाती है जो अवधि समाप्त होने से पहले नहीं निकाली जा सकती। यदि कोई जमाकर्ता स्थिर लेखे में जमा अपनी राशि को अवधि पूर्ण होने से पूर्व निकालना चाहे तो उसे राशि पर ब्याज नहीं मिलता। इस प्रकार की जमा राशि को बैंक 'काल देनदारी' कहते हैं। तीसरे प्रकार की जमा बचत लेखे में की जाती है। बचत लेखे में निर्धारित सीमा से अधिक राशि जमा नहीं की जा सकती। इस प्रकार के लेखे कम आयवाले लोगों की बचत को प्रोत्साहन देने के लिए खोले जाते हैं। कभी कभी विशेष कार्यों के लिए विशेष प्रकार के लेखे भी खोले जाते हैं। उदाहरणार्थ, विवाह के लिए धनराशि संग्रह के हेतु विवाह लेखा, शिक्षा के लिए राशि संग्रह करने के हेतु शिक्षा लेखा आदि।\n\nऋण[स्रोत सम्पादित करें]\nबैंक द्वारा ऋण तथा अग्रिम कई रूपों में दिए जाते हैं : \n\n(१) सामान्य ऋण एवं अग्रिम राशि स्वीकृत करके,\n(२) अधिविकर्श द्वारा,\n(३) नकद साख के रूप में,\n(४) बिलों की कटौती करके\nबैंक अपने ग्राहकों और अन्य विश्वसनीय व्यक्तियों तथा संस्थाओं को केवल व्यवसाय एवं उत्पादन संबंधी कार्यों के लिए ऋण देते हैं। ऋण देते समय बैंक ऋणयाचक के नाम से एक लेख खोलकर उसमें ऋणराशि जमा कर देते हैं जिसके बल पर ऋणयाचक आवश्यकतानुसार समय समय पर चेक लिखकर राशि लेता रहता है। इससे बैंक को सकल ऋणराशि एक साथ ही ऋणायाचक को दे देने की आवश्यकता नहीं होती जिससे बैंक का हानिभय कम हो जाता है। ऋण वैयक्तिक साख तथा माल की जमानत पर स्वीकृत किए जाते हैं। अधिविकर्श द्वारा ऋण देने से बैंक अपने जमाकर्ता को उसके चल तथा बचत लेखों में जमा राशि से अधिक राशि निकालने का अधिकार दे देता है। पर ऐसा अधिकार प्राप्त करने से पूर्व ग्राहक को अपने बैंक के साथ अधिविकर्श की राशि, उसकी अवधि, ब्याज की दर आदि मामलों पर निश्चित समझौता करना पड़ता है। बैंक व्यावसायिक माल की जमानत पर तथा प्रणपत्रों और साखपत्रों की साख पर भी ऋण देते हैं। माल को अपने गोदामों में रखकर या व्यापारियों के गोदामों में अपना ताला लगाकर उसकी जमानत पर ऋण दिए जाते हैं। पर इस प्रकार ऋण देने से पहले बैंक माल के वास्तविक मूल्य पर छूट लगा लेते हैं।\nबिलों की कटौती द्वारा भी बैंक से ऋण प्राप्त किया जा सकता है। कोई भी मालविक्रेता अपने खरीदार के नाम विनिमय बिल लिखकर उसपर उसकी स्वीकृति प्राप्त करके किसी बैंक से उस स्वीकृत बिल की कटौती करा लेता है। कटौती करने पर बैंक अपना कमीशन काटकर बिल की शेष राशि बिलधारक को दे देता है और फिर बिल की अवधि समाप्त होने पर उसे बिल के स्वीकृतिकर्ता से पूरी राशि मिल जाती है। इस प्रकार दिया गया ऋण प्राय: अल्पकालीन होता है।\n\nएजेंसी[स्रोत सम्पादित करें]\nबैंक अपने ग्राहकों के लिए एजेंसी का काम भी करता है। एजेंसी संबंधी क्रियाएँ इस प्रकार हैं : ग्राहकों के लिए बिलों, चेकों तथा प्रणपत्रों की राशि वसूल तथा उनकी ओर से चुकाए जानेवाले बिलों, चेकों तथ प्रणपत्रों का भुगतान करना, किसी व्यक्ति अथवा संस्था को नियमित रूप से एक निश्चित राशि भुगताना, बीमा कंपनियों को प्रव्याजि (बीमा की किश्त) की राशि चुकाना, सरकार का ग्राहकों की ओर से आयकर चुकाना तथा उनकी ओर से मालगुजारी चुकाने की व्यवस्था करना, कंपनी के अंशों पर लाभांश तथा ऋणपत्रों पर ब्याज वसूल करना और सरकारी सिक्यूरिटियों का क्रय-विक्रय करना तथा उनके सलाहकार और प्रतिनिधि की हैसियत से काम करना।\n\nबैंक कर्म[स्रोत सम्पादित करें]\nबैंकिंग व्यवहार में बैंक और ग्राहक का संबंध प्राय: तीन प्रकार से व्यक्त किया जा सकता है :\n\n(१) लेनदार का संबंध,\n(२) प्रधान एवं प्रतिनिधि का संबंध,\n(३) न्यासी एवं प्रत्याशी का संबंध।\nजब बैंक में ग्राहक की राशि जमा हो, जिसका भुगतान बैंक को ग्राहक के माँगने पर करना पड़े तो बैंक ग्राहक का देनदार ओर ग्राहक बैंक का लेनदार होता है। पर कभी कभी यह संबंध विपरीत भी हो जाता है। जब ग्राहक बैंक से ऋण ले अथवा अपने लेखे में जमा राशि से अधिक राशि निकाले तो बैंक ग्राहक का लेनदार और ग्राहक उसका देनदार बन जाता है। सामान्य व्यवहार में देनदार को, ऋण की अवधि बीतने पर, राशि का भुगतान लौटाना ही होता है चाहे उसकी माँग लेनदार की ओर से हो अथवा न हो। पर बैंक एक ऐसा देनदार होता है जो अपने पास जमा की हुई राशि को ग्राहक के माँगने पर ही लौटाता है, अन्यथा नहीं। पर यदि ग्राहक बैंक का देनदार हुआ तो उसे ऋण का भुगतान अवधि बीतने पर बैंक के माँगने पर व न माँगने पर भी करना होता है। बैंक द्वारा जमा रूप में लिए हुए ऋणों के साथ अन्य सामान्य ऋणों की भाँति 'काल मर्यादा नियम' लागू नहीं होता। ग्राहक के लेखे में राशि कितने ही समय तक जमा रह सकती है।\nबैंक एक ही ग्राहक के विभिन्न लेखों को एकत्र मानकर अपना ऋण वसूल कर सकता है पर ग्राहक बैंक में अपने विभिन्न लेखों को एकत्र मानकर राशि भुगतान करने के लिए बैंक को विवश नहीं कर सकता।\nबैंक को ग्राहक से सामान्य लेनदेन में आई हुई राशि अथवा सिक्यूरिटियों पर स्वत्व ग्रहणाधिकार प्राप्त होता है। बैंक को ग्राहक की उन सिक्यूरिटियों पर, राशि पर तथा वस्तुओं पर ग्रहणाधिकार प्राप्त होता है जो उसके पास किसी विशिष्ट उद्देश्य के हेतु न आई हों वरन् बैंकिंग लेनदेन के सामान्य क्रम में प्राप्त हुई हों। ग्रहणाधिकार के अंतर्गत आई हुई वस्तुओं को बैंक बेचकर ग्राहक द्वारा ऋण का भुगतान न होने पर, अपनी ऋणराशि वसूल कर सकता है।\nजिस समय बैंक अपने ग्राहक के आदेश से उसके लेखे पर सिक्यूरिटियों का क्रय विक्रय करता है, उसके लेखे पर आयकर, भूमिकर, बीमा की प्रख्याजि का (प्रीमियम), चंदा आदि की राशि का भुगतान करता है तो उस स्थिति में बैंक ग्राहक के प्रतिनिधि के रूप में काम करता है।\nजब तक ग्राहक की धरोहर बैंक के पास रखी रहती है तब तक बैंक ग्राहक का प्रन्यासी तथा ग्राहक बैंक का प्रत्याशी कहलाता है। प्रत्याशी के रूप में काम करते हुए बैंक को अपने प्रत्याशी के द्वारा जमा की हुई वस्तुओं को बड़ी सावधानी और सुरक्षा के साथ रखना आवश्यक होता है। इस सेवा के लिए बैंक ग्राहकों से कुछ शुल्क वसूल करते हैं।\nबैंक मूलत: साख का लेनदेन करते हैं-साख पर जनता से उनकी अतिरेक बचत राशि जमा लेते और उस जमा राशि को अन्य ऋणयाचकों को ऋण रूप में उधार देते हैं। इस प्रकार राशि के लेनदेन के क्रम में बैंक साख का सृजन करते और साख के सृजनकर्ता कहे जाते हैं। साख की सृजनक्रिया में जमा, कटौती तथा निर्गमन ये तीन कार्य संनिहित होते हैं। जब बैंक किसी व्यक्ति या संस्था को ऋण स्वीकृत करता है तो वह सामान्यत: ऋणराशि नकद रूप में एक साथ ही नहीं देता वरन् ऋणराशि को ऋण माँगनेवाले का लेखा खोलकर उसमें जमा कर लेता है और ऋणयाचक को अधिकार दे दिया जाता है कि वह अपने आवश्यकतानुसार चेक लिखकर ऋणराशि निकालता रहे। इस प्रकार एक ओर ऋण स्वीकृत किया जाता है तो दूसरी ओर उसी ऋण की राशि से जमा बना ली जाती है। अत: ऋण जमा को जन्म देते हैं।\nजब बैंक अपनी जमा राशि में से ग्राहकों को ऋण देता है तो उस समय जमा ऋण की जन्मदात्री होती है और जब बैंक ऋण स्वीकृत करने में जमा का निर्माण करते हैं, तो उस समय ऋण जमा के जन्मदाता बन जाते हैं। साख सृजन की तीसरी विधि है बैंक नोट निर्गमन द्वारा। पर यह अधिकार केवल देश के केंद्रीय बैंक को ही मिला होता है।\nप्रत्येक बैंक अपनी साख सृजन नीति में स्वतंत्र होता है तो भी उसे अपनी साख निर्माण की क्षमता मर्यादित करने के लिए अपने पास रखा जानेवाला नकद कोष, केंद्रीय बैंकों के पास जमा बैंकों का कोष, बैंकों के पास जमा धात्विक कोष, ऋण याचकों की साख और देश की सामान्य आर्थिक एवं राजनीतिक स्थिति का ध्यान रखना पड़ता है।\nजनता से धन राशि जमा कराने में बैंक दो प्रकार का दायित्व अपने ऊपर लेता है-(१) माँग देनदारी, (२) काल देनदारी। माँग देनदारी का भुगतान बैंक को जमाकर्ताओं की वैधानिक माँग होने पर किसी समय भी करना पड़ता है और काल देनदारी का भुगतान सामान्यत: निश्चित अवधि समाप्त होने पर करना होता है।\nऐसी स्थिति में बैंक अपने पास जमा कुल राशि को ऋण याचकों को उधार नहीं दे सकता क्योंकि उसे यह भय रहता है कि न मालूम कब जमाकर्ता माँग करके अपनी राशि लेने आ जाए। अत: ऋण देने से पूर्व बैंक अपने पास कोष में कुछ नकद राशि बचाकर रख लेता है जिससे समय आने पर उसमें से जमाकर्ताओं की माँग पूरी करता रहे। यह राशि बैंक का नकद कोष कहलाता है। कोई कोई बैंक नकद कोष अपने पास भी रखते हैं और केंद्रीय बैंक में भी जमा करा देते हैं ताकि आवश्यकता पड़ने पर वहाँ से राशि देकर जर्माकर्ताओं की माँग पूरी कर सकें। नकद कोष बैंक की साख बनाए रखने में सहायक होता है। नकद कोष बैंक की रक्षा की 'प्रथम पंक्ति' कहा जाता है। किसी भी समय नकद कोश की राशि निम्न परिस्थितियों पर निर्भर होती है :\n(अ) वैधानिक निर्णय, (आ) जमाकर्ताओं की औसत जमाराशि, (इ) लोगों की बैंकिंग आदत तथा प्रवृत्ति, (ई) ग्राहकों की सामान्य प्रकृति, (उ) स्थानीय प्रथा एवं परिस्थितियाँ, (ऊ) मुद्रामंडी की व्यवस्था (ऋ) व्यापारिक परिस्थितियाँ अथवा (ॠ) देश में समाशोधन गृह की सुविधाएँ। उक्त परिस्थितियों के अतिरिक्त नकद कोष की मात्रा बैंक अधिकारियों के पूर्व अनुभव, उनकी दूरदर्शिता तथा उस देश की व्यापारिक स्थिति पर निर्भर होती है।\nबैंक को जमाकर्ताओं से जो राशि प्राप्त होती है उसे वह दूसरों को उधार देकर ब्याज वसूल करता है। इस ब्याज की राशि में से कुछ भाग वह जमाकर्ताओं को उनकी जमा राशि पर ब्याज स्वरूप देकर शेष राशि वह अपने पास बचा लेता है। बैंक को अपनी सकल जमा राशि में से कुछ भाग नकद कोष के रूप में रखकर शेष राशि का सावधानी से विनियोग करना आवश्यक होता है।\nबैंक की विनियोग नीति भिन्न भिन्न देशों में, भिन्न भिन्न अवसरों पर और विभिन्न बैंकों के साथ भिन्न भिन्न होती है। प्रत्येक बैंक के लिए अपनी विनियोग नीति निर्धारित करते समय कई बातों का विचार करना आवश्यक होता है। बैंक की राशि का विनियोग इस प्रकार हो कि आवश्यकता होने पर उसे रोकड़ राशि में बदलवाया जा सके, विनियोजित मूलधन सुरक्षित रहे, विनियोगों से संतोषजनक आय भी मिले, धनराशि का विनियोग किसी एक ही उद्योग व्यापार में न किया जाए, बैंक की राशि किसी व्यक्तिविशेष को ही ऋण के रूप में न दी जाए, जमानतों का भली भाँति निरीक्षण कर लिया जाए, जमानत, जिसपर राशि विनियोजित की जा रही है, तरल, सुरक्षित और लाभप्रद हो और यदि कभी किसी जमानत में मूल्य का ्ह्रास होने लगे तो ऋणी से तुरंत अन्य जमानत लेकर उस ्ह्रास का पूरा किया जा सके।\nसामान्यत: बैंक दो प्रकार से अपनी राशि का विनियोग किया करते हैं: (१) व्यवसाय संचालन के लिए भूगृहादि, फर्नीचर आदि वस्तुएँ खरीदकर। इससे बैंक को कोई आय नहीं मिलती। (२) अल्पकालीन ऋण देकर, बिलों की कटौती करके तथा सिक्यूरिटियों का क्रय विक्रय करके। इनसे बैंक को आय होती और लाभ मिलता है। लाभ कमाने के लिए बैंक अपनी राशि का विनियोग अल्पकालीन ऋण देकर, बिलों का क्रय करके तथा उनकी कटौती करके, विनियोग पत्र तथा अन्य सिक्यूरिटियों का क्रय करके, अथवा ऋण तथा अग्रिम स्वीकार करके करते हैं। बैंक द्वारा मान्य जमानतें अचल संपति से संबद्ध अथवा वैयक्तिक हो सकती हैं।\nसांपार्श्विक जमानत ऋण लेनेवाले व्यक्ति की वैयक्तिक साख के अतिरिक्त माल अथवा माल के संबंध में अधिकारपत्र के रूप में हो सकती है। इसमें सामान्यत: तीन अधिकार होते हैं-(१) स्वत्व ग्रहणाधिकार, (२) प्राधि और (३) बंधक। ग्रहणाधिकार के अंतर्गत बैंक को अधिकार होता है कि यदि ऋणी ऋण का भुगतान न करे तो वह ऋणी द्वारा रखी गई जमानत को अपने अधिकार में रख ले। बैंक को इस जमानत को बेचने का अधिकार नहीं होता और यदि वह ऐसा करना ही चाहे तो उसे न्यायालय से तत्संबंधी आज्ञा प्राप्त करना आवश्यक होता है। प्राधि में जमानत का स्वामित्व बैंक के नाम पर हस्तांतरित हो जाता है पर उस वस्तु पर अधिकार ऋणी का ही होता है। बंधक के अंतर्गत बैंक को जमानत पर ग्रहणाधिकार करने और उसे उचित सूचना देकर बेचने का भी अधिकार होता है। सांपार्श्विक जमानत में व्यावसायिक माल तथा माल संबंधी अधिकारपत्र, जीवनबीमा पत्र तथा स्टाक एक्सचेंज पर बिकनेवाली सिक्यूरिटियाँ होती हैं। सामान्यत: बैंक अचल संपत्ति की साख पर ऋण नहीं देते।\nवैयक्तिक जमानत अथवा गारंटी दो प्रकार की हो सकती है : (१) विशिष्ट राशि के लिए, (२) संपूर्ण राशि के लिए। विशिष्ट गारंटी के अंतर्गत गारंटी करनेवाला व्यक्ति किसी विशिष्ट एवं निश्चित राशि की गारंटी कर देता है। संपूर्ण गारंटी के अतिरिक्त ऋण की सकल राशि की गारंटी की जाती है और उसका दायित्व सकल राशि के लिए होता है। गारंटी लिखित अथवा मौखिक दी जा सकती है। गारंटी लेते समय बैंक को गारंटी करने व्यक्ति की साख एवं आर्थिक स्थिति की भली भाँति पड़ताल कर लेना आवश्यक है जिससे भविष्य में किसी प्रकार की हानि की संभावना न रहे। बैंक की सफलता अधिकांश में उसके प्रबंधकों एवं संचालकों पर निर्भर होती है।\n\n\nपारंपरिक बैंकिंग गतिविधियाँ[स्रोत सम्पादित करें]\nबैंक जाँच या चालू लेखा (checking or current accounts) को संचालित करने के लिए ग्राहकों को चेक (cheque) जमा करने पर और चेक को ग्राहाकों के चालु खातों में जमा करने पर संगृहीत करते हैं बैंक ग्राहकों को तार अंतरण (telegraphic transfer), EFTPOS (EFTPOS) और एटीएम (ATM) जैसे अन्य भुगतान विधियों में भी योग्य हैं \nबैंक चालु खाते में धनराशि को स्वीकार कर रुपया स्वीकार करते हैं और banknotes (banknotes) और बांड (bonds) जैसे उधार प्रतिभूति जारी कर मियादी जमा स्वीकार करते हैं बैंक अग्रिम बनाकर ग्राहकों को चाऊ खाते पर रुपया उधार देते हैं, किस्त ऋण और बाजारू उधार प्रतिभूति और उधार के अन्य प्रारूपों में उधार देते हैं \nबैंक, प्रायः सब भुगतान सेवा को प्रदान करते हैं और एक बैंक खाता अधिकाँश व्यापारिओं, व्यक्तियों और सरकार द्वारा अनिवार्य मन जाता है गैर बैंक जो प्रेषण कंपनियों की तरह भुगतान सेवा प्रदान कर रही है, सामान्यतः एक बैंक खाता का पर्याप्त विकल्प माना जाता है \nबैंक अधिकाँश धन घरेलु और गैर वित्तीय व्यापार से उधार लेता है और अधिकाँश धन घरेलु और गैर वित्तीय व्यापार को देता है, पर गैर बैंकिंग उधारदाता एक महत्वपूर्ण और कई मामलों में पर्याप्त विकल्प बैंक ऋण के लिए देता है और धन बाज़ार कोष, नकद प्रबंधन न्यास और अन्य गैर बैंकिंग वित्तीय न्यास और अन्य गैर बैंकिंग वित्तीय संस्थान कई मामलोंमे बैंक को उधार के लिए विकल्प प्रदान करते हैं\n\nपरिभाषा[स्रोत सम्पादित करें]\nबैंक की परिभाषा हर देश के अनुरूप अलग-अलग है। अंग्रेज़ी आम कानून (English common law) के तहत, एक बैंकर एक व्यक्तिके रूप में परिभाषित है जो बैंकिंग के व्यापार को करता है, जो इस प्रकार निर्दिष्ट है[1]\n\nअपने ग्राहकों के लिए चालू खातों के संचालन\nउस पर तैयार की चेक और भुगतान\nअपने ग्राहकों के लिए चेक का संग्रह.\nअधिकाँश अंग्रेज़ी आम कानून न्यायालय में एक बिनिमय अधिनियम प्रस्ताव है जो निगोसिएबल उपकरण (negotiable instruments) चेक (cheques) समेत कानून को संहिताबध करता है और यह अधिनियम बैंकरशब्द की एक सांविधिक परिभाषा को शामिल करती है : बैंकर व्यक्तियों का एक निकाय है चाहे वे शामिल हो या नही जो बैंकिंग के व्यवसाय को करते हैं (धारा 2, व्याख्या) हालांकि यह परिभाषा परिपत्र लगता है, यह वास्तव में कार्यशील है, क्योंकि यह सुनिश्चित करती है की चेक (cheques) जैसे बैंक लेनदेन के लिए कानूनी आधार कैसे बैंक का आयोजन या विनियमितकिया जाता है पर निर्भर नहीं है \nकई अंग्रेज़ी आम कानून (English common law) देशों में बैंकिंग के व्यवसाय क़ानून द्वारा परिभाषित नहीं है बल्कि सामान्य क़ानून द्वारा, परिभाषा उपरोक्त अन्य अंग्रेज़ी आम कानून क्षेत्राधिकार में बैंकिंग के व्यापार या बैंकिंग कारोबारके सविन्धिक परिभाषा हैं जब इन परिभाषा को देखते हैं तो यह ध्यान देना आवश्यक है की वे बैंकिंग के व्यापार को विधायन के उद्देश्य से परिभाषित कर रहे हैं और सामान्य में आवश्यक नही विशेष रूप से, अधिकाँश परिभासा कानून से है जिसके पास प्रवेश के प्रयोजनों के विनियमन है और बैंकों की निगरानी करते हैं वास्तविक व्यवसाय के विनियमन सेहालांकि, कई मामलों में कानूनी परिभाषा के निकट एक सामान्य कानून का दर्पण सांविधिक परिभाषाएँ के उदाहरण:\n\n\"बैंकिंग व्यवसाय\" का मतलब चालु या जमा खाते पर प्राप्ति का व्यवसाय, ग्राहकों के या द्वारा अदा किया गया या संगृहीत चेक, ग्राहकों को अग्रिम और अधिनियम के प्रयोजनों के लिए विहित ऐसे अन्य व्यवसाय के रूप में इस प्राधिकरण के (बैंकिंग अधिनियम (सिंगापुर), धारा 2, व्याख्या)\n\"बैंकिंग व्यवसाय\" दोनों निम्न में से या तो या के कारोबार का मतलब है:\nआम जनता के वर्तमान, जमा, बचत या अन्य इसी प्रकार के खाते की पैसे से मांग पर प्रतिदेय या [3 महीने से भी कम] के भीतर... या फोन या उस अवधि से कम के नोटिस की अवधि के साथ\nचेक का भुगतान या संग्रह ग्राहक द्वारा लिया याअदा किया[2]\nEFTPOS (EFTPOS) आगमन के बाद से (इलेक्ट्रॉनिक राशि स्थानान्तरण Point सेल में) सीधे ऋण, सीधे डेबिट और इंटरनेट बैंकिंग, चेक एक भुगतान को औजार के रूप में अपनी प्रधानता खो दिया है। इसने सुझाव के लिए कानूनी सिद्धांतों का नेतृत्व किया है की चेक आधारित परिभाषा को वित्तीय संस्थाओं शामिल करने के लिए चौड़ी की जानी चाहिए जो ग्राहकों को चालू खातों के संचालन और भुगतान करणे के लिए और तृतीय पक्षों द्वारा भुगतान किया हो भले ही वे और जमा सक्षम चेक भुगतान नहीं है[3]\n\nलेखांकन बैंक खातों के लिए[स्रोत सम्पादित करें]\nबैंक विवरण विश्व के विभिन्न लेखांकन मानकों के अंतर्गत उत्पादित लेखांकन रेकौर्ड है GAAP और वहाँ IFRES के तहत खातों की दो प्रकार: डेबिट और क्रेडिट रहे हैं। ऋण खाते राजस्व, इक्विटी और देनदारी रहे हैं। डेबिट खाते आस्तियों और खर्च रहे हैं। इसका मतलब आप क्रेडिट ऋण खातों को अपनी शेष राशि को बढ़ाने के लिए और डेबिट का मतलब है आप अपनी शेष राशि को बढ़ाने के लिए[4]\nइसका यह भी मतलब है की आप अपने बचत खाते में रुपया निकालते है और हर बार जमा करते हैं (और खाता सामान्यतः घाटा में है) और आप हर बार आप अपने क्रेडिट कार्ड खाता आप इससे खर्च करते हैं (और खाता सामान्यतः जमा है) \nफ़िर भी यदि आप अपने बैंक विवरण को पढ़ते हैं, यह विपरीत कहेगा की - की आपने अपने खाते को जमा किया है जब आपने रुपयों को जमा किया है और आपने इसे निकालते हुए इसे निकाला है यदि आपके पास नकद आप के खाते में है तो आपके जमा शेष सकारात्मक है और यदि आप इसे overdrawn करते हैं तब यह कहेगा की आप के पास नकारात्मक या घाटा का संतुलन है \nइसका कारण बैंक है आप नही, की बैंक विवरण को उत्पादित किया है आपका बचत आपकी परिसंपत्ति पर यह बैंक का दायित्व है, अतः आपका बचत खाता एक दायित्व खाता है जो एक जमा खाता है और सकारात्मक जमा शेष होना चाहिए आपका ऋण आपका दायित्व है पर बैंक की परिसंपत्ति अतः वे ऋण खाता है जिसके पास एक नकारात्मक शेष होना चाहिए \nबैंक के विवरण के निचे, शेष, जमा और ऋण पर विचार किया जाता है, वे खाते के इस दृष्टिकोण से किए जाते हैं की जो परंपरागत अधिकांश लोगों को देखने के लिए उपयोग किया जाता है\n\nव्यापक वाणिज्यिक भूमिका[स्रोत सम्पादित करें]\nलेकिन बैंकों की वाणिज्यिक भूमिका बैंकिंगतुलना में व्यापक है और इसमे शामिल है:\n\nbanknotes (banknotes) (प्रामिसरी नोट (promissory notes) का जारी करना एक बैंकर और मांग पर वाहक को देय द्वारा) जारी\nतार हस्तांतरण के जरिए भुगतान की प्रक्रिया EFTPOS (EFTPOS), इंटरनेट बैंकिंग या दूसरे साधन के द्वारा\nबैंक ड्राफ्ट (bank drafts) और बैंक चेक (bank cheques) जारी करना\nअवधि जमा (term deposit) पर राशि स्वीकार करना\nओवरड्राफ्ट (overdraft) के द्वारा उधार पैसा, किश्त के रास्ते ऋण या अन्यथा\nदस्तावेजी और स्टैंड बाई ऋण का पत्र (letters of credit), गारंटी, निष्पादन बांड (performance bond), प्रतिभूतियों, लिखित प्रतिबद्धता और तुलन पत्र के अन्य प्रकार\nदस्तावेज और अन्य मदों में की safekeeping सुरक्षित जमा बॉक्स (safe deposit box)\nमुद्रा विनिमय\nबीमा, यूनिट ट्रस्ट और 'वित्तीय सुपरमार्केट' के रूप में इसी तरह के वित्तीय उत्पाद की बिक्री, वितरण या दलाली\nआर्थिक कार्य[स्रोत सम्पादित करें]\nबैंकों की आर्थिक कार्यों में शामिल हैं:\n\nग्राहक के आदेश पर धन को बैंक नोट्स (banknotes) और चालु खाता चेक (cheque) या भुगतान को जारी करना बैंक पर ये दावा धन के रूप में क्योंकि माँग पर परक्राम्य और / या, कार्य कर सकते हैं और इस प्रकार सममूल्य पर मूल्यांकित और प्रभावी हस्तांतरणीय मात्र बैंक नोट्स (banknotes) के मामले में निष्पादन, या चेक की निकासी के द्वारा बैंक को अदाकर्ता से या नकद\nनेटिंग और भुगतान के निपटान- बैंक वसूली एजेंट और ग्राहकों के लिए भुगतान एजेंट दोनों के रूप में कार्य करता है और अन्तर - भाग बैंक और संग्रह के समाशोधन और निपटान प्रणाली, उपस्थित और भुगतान उपकरण ये बैंक को भुगतान के निपटान के लिए भण्डार के योग्य करते हैं, हालाकि आवक और बाहरी भुगतान एक दूसरे को ऑफसेट से यह भौगोलिक क्षेत्रों के बीच भुगतान प्रवाह ऑफसेट करने के लिए, योग्य करता है, भौगोलिक क्षेत्रों के बीच भुगतान के निबटारे की लागत को कम करने में सक्षम बनाता है\nक्रेडिट इंटर - बैंक उधार ले और वापस—वापस मध्यम पुरुषों के रूप में उनके अपने खाते में करने के लिए उधार देता है\nक्रेडिट गुणवत्ता में सुधार -बैंक धन को साधारण वाणिज्य और व्यक्तिगत उधारकर्ताओं (सामान्य क्रेडिट गुणवत्ता के लिए पैसे उधार दे) लेकिन उच्च गुणवत्ता उधारकर्ताओं रहे हैंयह विकास बैंक की परिसंपत्तियों के विविधीकरण से आता है और बैंक की अपनी पूंजी जो नुकसान को अवशोषित करने के लिए अपने स्वयं के दायित्वों पर चूक करने के बिना एक बफर प्रदान करता हैहालाकि, बैंक नोट्स और जमा सामान्यतः असुरक्षित हैं, यदि बैंक परेशानी महसूस करता है और परिसंपत्तियों को प्रतिभूति को धन के लिए सुरक्षा के रूप में संचालन के रूप में जारी करने की जरूरत है, यह नोट होल्डर और जमाकर्ताओं को एक आर्थिक निम्न स्थिति में\nपरिपक्वता परिवर्तन -बैंक मांग और अल्पावधि उधार की मांग करते हैं पर लम्बी अवधी को प्रदान करते है बैंक इसे इसलिए करते हैं की वे मुद्दों के एकीकरण के (जैसे जमा और बैंक नोट्स को जारी करना) और मोचन (जैसे बैंक नोट्स और निकासी का मोचन), नकद के भण्डार को संचालित, बाजारू प्रतिभूति में निवेश नकद में परिवर्तित आवश्यकता पर करते हैं और हस्तांतरण जैसे विभिन्न स्रोतों से (जैसे थोक बाजार नकदी और प्रतिभूति बाजार) क्योंकि उनके पास एक उच् और अधिक ज्ञात जमा निति एनी उधारियों से है\nबैंकिंग के कानून[स्रोत सम्पादित करें]\nबैंकिंग कानून बैंक और ग्राहक.के बीच के रिश्ते की एक संविदात्मक विश्लेषण पर आधारित हैबैंक की परिभाषा ऊपर दी गई है और ग्राहक की परिभाषा है, कोई भी व्यक्ति जिसके साथ बैंक एक खाते को संचालित करना चाहता है \nकानून के रूप में इस संबंध में अधिकारों और दायित्वों का तात्पर्य है:\n\nबैंक खाते की शेष राशि बैंक और ग्राहक के के बीच की वित्तीय स्थिति है, जब खाता में जमा है, बैंक ग्राहक के शेष का के स्वामी हैं, जब खाता अधिविकर्ष है तब ग्राहक शेष को बैंक के लिए स्वामित्व करता है\nबैंक ग्राहकों के चेक को ग्राहक के खाते में स्थित राशि तक अदा करने और किसी भी करार की सीमा तक ओवरड्राफ्ट को संचालित करता है\nबैंक ग्राहक के आदेश के बिना उसके खाते से अदायगी नही कर सकता है जैसे एक ग्राहक द्वारा आहरित एक चेक\nबैंक ग्राहक के खाते के एजेंट के रूप में ग्राहक के खाते में चेक जमा करने और ग्राहक के खाते में जमा की प्रक्रिया को करने के लिए व्यस्त है\nबैंक के पास ग्राहक के खाते को सम्मिलित करने का अधिकार है, हालाकि प्रत्येक खाता सामान क्रेडिट के सम्बन्ध का पहलु है\nबैंक ग्राहक के खाते में में जमा चेक का धारणाधिकार है, ग्राहक बैंक के सीमा तक आभारी है\nबैंक को ग्राहक के खाते का विवरण को तब तक प्रकट नही करना चाहिए जब तक ग्राहक की सहमती न हो, तब यह एक सार्वजनिक कर्तव्य है, बैंक की रुचि की आवश्यकता होती है, या कानून की बाध्यता के अंतर्गत\nबैंक को ग्राहक को बिना उचित सूचना दिए बिना खाते को बंद नही करना चाहिए क्योंकि कई दिनों से सामान्य व्यापार के तहत चेक बकाया हो सकते हैं\nइन गर्भित अनुबंध की शर्तें ग्राहक और बैंक के बीच समझौता एक्सप्रेस के द्वारा संशोधित किया जा सकता हैइस क्षेत्राधिकार में कार्यशील स्थिति और नियम भी उपरोक्त नियम संशोधित और / या नए अधिकार दायित्वों या सीमाएँ या बना सकते हैं, बैंक-ग्राहक संबंधों के लिए प्रासंगिक बनाने के उपर्युक्त नियम और संशोधित कर सकते हैं।\n\nप्रवेश विनियमन[स्रोत सम्पादित करें]\nवर्तमान में अधिकाँश क्षेत्र में व्यावसायिक बैंक सरकारी सरकारी संस्थाओं द्वारा विनियमित हो रहे हैं और काम करने के लिए एक विशेष बैंक लाइसेंस की आवश्यकता होती है\nआम तौर पर विनियमन के प्रयोजनों के लिए बैंकिंग के कारोबार की परिभाषा जमा की स्वीकृति को शामिल करने के लिए है भले ही वे ग्राहक के ऑर्डर को दुबारा वापस करने के लिए नहीं हैं, लेकिन खुद, के उधार पैसे, द्वारा आम तौर पर इस परिभाषा में शामिल नहीं है\nअधिकांश अन्य विनियमित उद्योगों के विपरीत, नियामक आमतौर पर भी बाजार में एक भागीदार, यानी, सरकारी स्वामित्व वाली बैंक है (एक केंद्रीय बैंक) केंद्रीय बैंकों banknotes (banknotes).को आम तौर पर जारी करने के व्यापार पर एकाधिकार हैहालांकि, कुछ देशों में यह मामला नही है, जैसे यु के में वित्तीय सेवा प्राधिकरण (Financial Services Authority) बैंकों और कुछ वाणिज्यिक बैंकों को लाइसेंस देता है जैसे बैंक ऑफ स्कॉटलैंड (Bank of Scotland), अपने बैंक नोट्स (banknotes) को ब्रिटेन सरकार के केंद्रीय बैंक बैंक ऑफ इंग्लैंड (Bank of England) की प्रतियोगिता में ख़ुद जारी करता है \nकुछ प्रकार की संस्था आंशिक या पूरी रूप से बैंक लाइसेंस आवश्यकताओं से मुक्त है और अलग अलग नियामकों, जैसेसमाज निर्माण (building societies) और क्रेडिट यूनियनों (credit unions) द्वारा विनियमित हैं \nएक बैंक लाइसेंस के जारी करने का मामला क्षेत्राधिकार के बीच भिन्न है पर शामिल करता है : \n\nन्यूनतम पूंजी\nन्यूनतम पूंजी अनुपात\nबैंक के नियंत्रकों, मालिकों, निर्देशकों और / या वरिष्ठ अधिकारियों के लिए उपयुक्त /उचित' आवश्यकताओं\nबैंक के व्यापार का अनुमोदन योजना के पर्याप्त समझदारी के लिए की जा रही है\nराजनीति और इतिहास[स्रोत सम्पादित करें]\nबैंकों ने सदियों से अर्थव्यवस्था और राजनीति को प्रभावित किया है। ऐतिहासिक दृष्टि से, एक बैंक के प्राथमिक उद्देश्य ट्रेडिंग कंपनियों के लिए ऋण उपलब्ध कराने के लिए था। बैंक कारोबार सूची क्रय करने की अनुमति देता है और उन पैसो को वापस ब्याज सहित सामन के बेचने के दौरान संगृहीत करता है सदियों के लिए, बैंकिंग उद्योग केवल व्यापारों के साथ, था उपभोक्ताओं के लिए नही वाणिज्यिक उधार आज एक बहुत ही गहन गतिविधि है, बैंक ध्यान से अपने व्यापार ग्राहकों की वित्तीय स्थिति का विश्लेषण के साथ प्रत्येक लेनदेन में ऋण जोखिम का स्तर निर्धारित करता है बैंकिंग सेवाएँ व्यक्तियोंपर निदेशित व्यापक हो चुकी है इसमे बहुत छोटे लेनदेन में जोखिम झूलते रहे हैं\n\nशब्द का मूल[स्रोत सम्पादित करें]\nबैंकशब्द इतालवीशब्द बैंको \"डेस्क / बेंच\"से व्युत्पन्न होता है, जो पुनर्जागरणके दौरान Florentines बैंकरों द्वारा प्रयोग किया गया, जिन्होंने अपने लेनदेन को एक मेज़ के ऊपरएक हरे मेज़पोश द्वारा ढककर प्रयोग किया[5] हालाँकि, बैंकिंग गतिविधियों के निशान प्राचीन समय में भी रहे हैं।\nवास्तव में, शब्द अपना मूल प्राचीन रोमन साम्राज्य में पाता है, जहा साहूकार macella कहे जाने वाले सलग्न बरामदे में अपने स्टाल्स लगते थे, जो bancu कहा जाने वालैक लंबा बेंच था और जिससे बैंको और बैंक शब्द बना एक पैसे बदलनेवाला के रूप में,bancu का व्यापारी ने उतना निवेश नही किया क्योंकि मात्र विदेशी मुद्रा को केवल रोम के कानूनी मुद्रा में -शाही टकसाल के.[6]\n\nबैंकिंग चैनलों[स्रोत सम्पादित करें]\nबैंकों को अपने बैंकिंग और अन्य सेवाओं का उपयोग करने के लिए कई अलग अलग चैनलों की पेशकश करते हैं \n\nएक शाखा, बैंकिंग केंद्र या वित्तीय केन्द्र एक खुदरा केन्द्र है जहा एक बैंक या वित्तीय संस्था अपने ग्राहकों को सेवा का सामना करने के लिए एक व्यापक श्रेणी उपलब्ध कराता है\nएटीएम (ATM) एक कम्प्यूटरीकृत दूरसंचार उपकरण है जो एक वित्तीय संस्थान के ग्राहकों को सार्वजनिक स्थान में वित्तीय लेनदेन की एक मानव क्लर्क या बैंक टेलर की आवश्यकता के बिना की एक विधि है अधिकांश बैंकों के पास अब शाखाओं से अधिक एटीएम है और एटीएम प्रयोक्ताओं की एक व्यापक श्रेणी के लिए सेवाओं की एक व्यापक श्रेणी उपलब्ध करा रहे हैंहांगकांग में उदाहरण के लिए, अधिकाँश ऐ टी एम् किसी को भी किसी के ग्राहक के खाते में राशि जमा करने के लिए नोट को भर कर और खाता नंबर दालकर सक्षम करते हैं इसके अलावा, अधिकाँश ऐ टी एम् कार्ड धारकों को अन्य बैंकों से अन्य बैंकों से अपने खाते की शेष राशि प्राप्त करने के लिए और नकद निकालने में योग्य बनता है चाहे कार्ड एक विदेशी बैंक द्वारा जारी किया गया हो\nमेल (Mail) डाक व्यवस्था का हिस्सा है, जो स्वयं एक व्यवस्था है जबकि लिखित दस्तावेजों आमतौर लिफाफे में जड़े, अन्य विषय शामिल किए और भी छोटे पैकेज दुनिया भर के गंतव्यों के लिए दिया जाता हैयह चेक जमा करने के लिए और प्रयोग किया जा सकता है और बैंक को तृतीय पक्षों के लिए पैसे का भुगतान करने के लिए आदेश भेजने के लिए किया जा सकता है बैंक सामान्यतः ग्राहकों को आवधिक खाते का विवरण देने के लिए डाक का प्रयोग करते हैं\nटेलीफोन बैंकिंग (Telephone banking) एक सेवा है जो अपने ग्राहकों को टेलीफोन पर लेनदेन प्रदर्शन करने की अनुमति देता है और एक वित्तीय संस्थान द्वारा प्रदान की जाती हैयह सामान्य रूप से (बिजली के लिए) जैसे प्रमुख बिल्लेर्स से बिल के लिए बिल भुगतान करता है\nऑनलाइन बैंकिंग (Online banking) एक शब्द का लेनदेन का भुगतान आदि का प्रदर्शन के लिए उपयोग किया जाता है। इंटरनेट पर एक बैंक, क्रेडिट यूनियन या समाज निर्माण की सुरक्षित वेबसाइट के मध्यम से\nबैंकों के प्रकार[स्रोत सम्पादित करें]\nबैंकों की गतिविधियों खुदरा बैंकिंग (retail banking) में, व्यक्तियों और छोटे व्यवसायों से सीधेनिपटने में, व्यापार बैंकिंग (business banking) मध्य तक बाजार में कारोबार करने के लिए सेवाएं प्रदान करने, कॉर्पोरेट बैंकिंग, निर्देशित बड़े व्यावसायिक संस्थाओं में निजी बैंकिंग (private banking) उच्च निवल मूल्य के लिए धन प्रबंधन सेवाएं प्रदान व्यक्तियों और परिवारों; और निवेश बैंकिंग, (investment banking) वित्तीय बाजारों (financial markets) पर संबंधित गतिविधियों के लिए विभाजित किया जा सकता हैअधिकांश बैंकों लाभ-, निजी उद्यम कर रहे हैं। हालांकि, कुछ सरकार द्वारा, स्वामित्व में हैं या गैर लाभ कर रहे हैं।\nसेंट्रल बैंक (Central bank) सामान्यतह सरकार के स्वामित्व वाले बैंक हैं जो प्रायः अर्ध के -विनियामक जिम्मेदारियों को पुरा करते है जैसे वाणिज्यिक बैंकों का पर्यवेक्षण या नकद या ब्याज दर (interest rate) को नियंत्रित करना वे आमतौर पर बैंकिंग प्रणाली को तरलता प्रदान करते हैं और एक संकट की घड़ी में ऋणदाता अंतिम उपाय के (Lender of last resort) के रूप में कार्य करते हैं \n\nखुदरा बैंकों के प्रकार[स्रोत सम्पादित करें]\nवाणिज्यिक बैंक (Commercial bank): शब्द एक सामान्य बैंक के लिए एक निवेश बैंक से यह भेद करने के लिए इस्तेमाल किया।गहरे अवसाद (Great Depression) के बाद यु एस कांग्रेस ने चाहा की बैंक केवल बैंकिंग के कार्य में ही व्यस्त रहे, जबकि निवेश बैंक पूंजी बाजार (capital market) गतिविधियों तक सिमित थे तब से दोनों को अधिक समय तक अलग स्वामित्व में नही रखना है, कुछ \"वाणिज्यिक बैंक\"शब्द का उपयोग एक बैंक या बैंक के एक खंड के सन्दर्भ में करते हैं जो अधिकांशतः निगमों या बड़े कारोबारों में से ज्यादातर के साथ जमा और कर्जसंबंधित है\nसमुदाय बैंक (Community Bank):स्थानीय संचालित वित्तीय संस्थाओं जो कर्मचारियों को अपने ग्राहकों और भागीदारों की सेवा के लिए निर्णय बनाने के लिए सक्षम है\nसामुदायिक विकास बैंक (Community development bank) :विनियमित बैंक जो कम सेवा वाले बाज़ार या आबादी को वित्तीय सेवाओं और ऋण प्रदान करता है\nडाक बचत बैंक (Postal savings bank): बचत बैंकों राष्ट्रीय डाक प्रणालियों के साथ जुड़े.\nनिजी बैंक (Private bank)s: उच्च निवल मूल्य व्यक्तियों की संपत्तियों का प्रबंधन.\nअपतटीय बैंक (Offshore bank): कम कराधान और विनियमन के क्षेत्राधिकार में केंद्रित बैंक कई विदेशी बैंकों आवश्यक रूप से निजी बैंक रहे हैं।\nबचत बैंक (Savings bank): यूरोप में, बचत बैंक की जड़े १८ वीं 19 वीं शताब्दी में थी उनका मूल उद्देश्य जनसंख्या के सभी स्तर के लिए सुगम बचत उत्पादों को उपलब्ध कराने के लिए गया थाकुछ देशों में, बचत बैंक सार्वजनिक पहल पर बनाया गया थाजबकि अन्य जगह पर सामाजिक रूप से प्रतिबद्ध व्यक्तियों को आवश्यक बुनियादी ढांचे के निर्माण किया आजकल, यूरोपीय बचत बैंक खुदरा बैंकिंग के भुगतान पर अपना ध्यान केंद्रित रखा है : व्यक्तियों या छोटे और मध्यम आकार के उद्यमों के लिए भुगतान, बचत उत्पाद, ऋण और बिमा इस खुदरा ध्यान के अलावा, वे अपने विकेन्द्रीकृत वितरण नेटवर्क के द्वारा वाणिज्यिक बैंकों से भिन्न हैं, स्थानीय और क्षेत्रीय पहुच प्रदान कर और व्यवसाय और समाज के लिए सामाजिक दृष्टि से जिम्मेदार दृष्टिकोण से प्रदान करते हैं\nइमारत समाजों (Building societies) और Landesbank (Landesbank)s: खुदरा बैंकिंग आचरण.\nनैतिक बैंक (Ethical bank) : वो बैंक जो सभी संचालनों में पारदर्शिता को प्राथमिकता देते हैं और केवल सामाजिक-जिम्मेदार निवेश करने पर विचार करते हैं\nइस्लामी बैंक (Islamic bank) वह बैंक हैं जो कि इस्लामी सिद्धांतों के अनुसार चलते हैं\nनिवेश बैंकों के प्रकार[स्रोत सम्पादित करें]\nनिवेश बैंक (Investment bank) \"हस्ताक्षर (underwrite)\"(बिक्री की गारंटी) शेयर और बांड, उनके अपने खातों के लिए व्यापार, बाज़ार निर्माण, अउर विलय और अधिग्रहण जैसे पूंजी बाजार (capital market) गतिविधियों के लिए निगमों को सलाह देते हैं\nव्यापारी बैंक (Merchant bank) परंपरागत व्यापार वित्त पोषण में लगे हुए बैंक थे। फ़िर भी, आधुनिक परिभाषा उन बैंक को संदर्भित करती है जो फिर्मो को शेयरों के बजाए ऋण पूँजी प्रदान करती है उद्यम पूंजी फर्म (venture capital firm) के विपरीत, वे नई कंपनियों में निवेश करने के लिए नहीं करते हैं\nदोनों संयुक्त[स्रोत सम्पादित करें]\nसार्वभौमिक बैंक (Universal bank) अति सामान्य रूप से वित्तीय सेवाओं (financial services) कम्पनी के रूप में जाना गया, इन कई गतिविधियों में संलग्न हैंउदाहरण के लिए, पहला बैंक (First Bank) (एक बहुत बड़े बैंक) वाणिज्यिक और खुदरा ऋण में शामिल है, अउर इसके कर में सहायक अन्य देशों के ग्राहकों के लिए अपतटीय बैंकिंग सेवाओं की पेशकश करते हैंअन्य बड़े वित्तीय संस्थानों इसी प्रकार विविधतापूर्ण हैं और कई गतिविधियों में संलग्न हैंयूरोप और एशिया में, बड़े बैंक बहुत वर्गीकृत समूहों में हैं जो अन्य सेवाओं के अलावा बीमा भी वितरित करते हैं, इस प्रकार bancassurance (bancassurance) शब्द को बैंक में बीमा उत्पादों की बिक्री का वर्णन करने के लिए प्रयोग किया जाता हैयह शब्द \"banque या बैंक\" का एक संयोजन और \"आश्वासन\"कहता है की बैंकिंग और बीमा दोनों ही एक ही निगम इकाई द्वारा प्रदान की जाती हैं\nबैंकों के अन्य प्रकार[स्रोत सम्पादित करें]\nइस्लामी बैंकिंग[स्रोत सम्पादित करें]\nइस्लामी बैंक (Islamic bank)s इस्लामी कानून (Islamic law).की अवधारणाओं का पालन करते हैं इस्लामी बैंकिंग जो इस्लामी सिद्धांत पर आधारित हैं आस पास कई अच्छी तरह से स्थापित की गई अवधारणाओं घूमती हैहलाकि ब्याज की अवधारणा इस्लाम में मना किया है। सभी बैंकिंग गतिविधियों को ब्याज से बचने चाहिए.ब्याज के बजाय, बैंक ग्राहकों तक फैली (वृद्धि) और वित्त पोषण सुविधाओं पर फीस पर लाभ अर्जित करता है\nअर्थव्यवस्था में बैंकों[स्रोत सम्पादित करें]\nवैश्विक बैंकिंग उद्योग का आकार[स्रोत सम्पादित करें]\nसबसे बड़ा 1000 बैंकों की Worldwide आस्तियों 2006/2007 में एक रिकॉर्ड $ 74,2 ट्रिलियन तक पहुँचने में 16,3% बढ़ा है। यह पिछले वर्ष में 5.4% की वृद्धि का पालन करती है। यूरोपीय संघ बैंकों, के, ऊपर सबसे बड़ा हिस्सा रखते हैं . एक दशक पहले से 43% से अब 53% यूरोप के शेयर में वृद्धि ज्यादातर जापानी बैंकों की कीमत पर था जिसका हिस्सा १०% से 21% अधिक इस अवधि के दौरान आधी हो.अमेरिकी बैंकों का हिस्सा अपेक्षाकृत 14% पर स्थिर रहा.शेष से अधिकांश अन्य एशियाई और यूरोपीय देशों से था। .[7]\nअमेरिका में (7540 अंत तक 2005 में से) सबसे अधिक बैंक थे अउर शाखाओं (75000) इस दुनिया में.थे अमेरिका में बैंकों की बड़ी संख्या अपने भूगोल और विनियामक संरचना का एक संकेतक, छोटा से मध्यम आकार के संस्थान इसके बैंकिंग व्यवस्था में जापान के पास 129 बैंकों और 12,000 शाखाओं था। 2004 में, जर्मनी, फ्रांस और इटली प्रत्येक के पास ३०,००० शाखाएं थी - यु के १५००० शाखाओं से दुगना[8]\n\nदुनिया में शीर्ष दस बैंकिंग समूह के द्वारा क्रमित शेयरधारक इक्विटी (shareholder equity) ($ मी)[स्रोत सम्पादित करें]\n२००८ के बैंक एटलस मूडी के द्वारा वाणिज्यिक बैंकों की वार्षिक रिपोर्ट और वित्तीय बयानों से संकलित किया गया[9] शेयरधारक इक्विटी एक बैंक के मूल्य का आकलन अन्य मुद्राओं के सापेक्ष एक दिया समय का बिंदु आंकड़ों में हैं अमेरिकी डॉलरs\n\n\n\nरैंक\nकंपनी\nशेयरधारक इक्विटी ($ मी) --\n\n\n1\nबैंक ऑफ अमेरिका के (Bank of America)\n131720 $ mln --\n\n\n2\nसिटी (Citigroup)\n119783 $ mln --\n\n\n3\nJPMorgan चेस (JPMorgan Chase)\n115790 $ mln --\n\n\n4\nएचएसबीसी (HSBC)\n114928 $ mln --\n\n\n5\nमित्सुबिशी UFJ वित्तीय समूह (Mitsubishi UFJ Financial Group)\n81.940 $ mln --\n\n\n6\nरॉयल बैंक ऑफ स्कॉटलैंड का समूह (Royal Bank of Scotland Group)\n78.730 $ mln --\n\n\n7\nING समूह (ING Group)\n78.088 $ mln --\n\n\n8\nक्रडिट Agricole (Crédit Agricole)\n77.462 $ mln --\n\n\n9\nWachovia निगम (Wachovia Corporation)\n69.716 $ mln --\n\n\n10\nबीएनपी Paribas (BNP Paribas)\n67.378 $ mln --\n\nबैंक संकट[स्रोत सम्पादित करें]\nबैंक जोखिम के कई रूपों के लिए अतिसंवेदनशील होते हैं जिन्होंने कभी कभी प्रणालीगत संकट पैदा कर दिया हैजोखिम में तरलता जोखिम (liquidity risk)(वह जोखिम जो कई जमाकर्ता उपलब्ध धनराशि में निकासी से परे का अनुरोध करेंगे), ऋण जोखिम (credit risk)(वह जोखिम जिसे कोई नही चुकाने के लिए होंगे) और ब्याज दर जोखिम (interest rate risk) अन्य के बीच (वह जोखिम जो अगर ब्याज डर बढ़ने पर इसे प्राप्ति की तुलना में जमा ऋण बैंक के लिए हानिकारक हो जाएगा) \nबैंकिंग संकट इतिहास भर में विकसित हुआ है जब एक या अधिक जोखिम एक पूरे के रूप में एक बैंकिंग क्षेत्र के लिए कई बार अमल में लाया गया है प्रमुख उदाहरण में अमेरिका का बचत और ऋण संकट (Savings and Loan crisis) 1980 और 1990 के दशक में[10] शामिल हैं 1990 के दशक, के दौरान जापानी बैंकिंग संकट, बैंक संचालन (bank run) जो गहरे अवसाद (Great Depression) के दौरान प्रकट हुआ और हाल के केंद्रीय बैंक नाइजीरिया, का अधिग्रहण जहां करीब २५ बैंक का अधिग्रहण किया गया \nभारत सरकार द्वारा ब्याज देने की निति से गरीबों के लिए दुखभरी जिन्दगी       आदरणीय राष्ट्रिय नागरिक बन्धुओं ब्याज देने की गलत निति क्यों दुखदाई है गरीबों के लिए जानना जरुरी है भारत सरकार ने व्यापार पर आयकर टेक्स लगा रखा है जिसमे व्यापारियों को धन दोलत का दान देने को कहा गया है की आपको आय में टेक्स भरने में फायदा मिलेगा बेचारा व्यापारी 70साल से दान देकर यह परम्परा निभा रहा है इस दान के नियम से दान लेने वाले मालामाल हो रहे है व्यापारी मूल रकम बच नहीं रही है व्यापारी आपके व्यापार को वापिस मजबूत करने के लिए अपने बचे हुए कर्मचारियों का करा हुआ उत्पादन में जो दान दिया पैसा में भाग लगाकर उत्पाद का पैसा बढाना पड़ता है उदाहरण से समझना जरुरी मान लो की उत्पादन करता तेल का व्यापारी है उसने कोई दान दिया तो दान देते ही उसकी आर्थिक स्थिति कमजोर हो गयी तो दान देने से पहले उसके यहाँ 100युवा रोजगार थे व्यापारी मजबूरन 60यवा को बेरोजगार करेगा यह भारत में बेरोजगार 36%होती है हर 6महीने में विशेषकर हमारे देश को मजबूत करने वाले राजनेतिक दलों को समझना पडेगा क्योंकी जो दल केंद्र सरकार में सत्ताधिन होगा उसके खिलाफ चुनावों में 36%मत पड़ते है और 15%लोग जाते ही नहीं है अब ब्याज निति के बारे में समझना पडेगा भारत सरकार ई ब्याज निति यह की किसी भी तरह का बैंक खाता हो सबको समय अनुसार डबल कर दिया जाएगा अब यह भी समझना जरिरी है भारत में डबल रकम हो किसकी रही है दान लिया पैसा ब्याज मिलने के चलते कभी ख़त्म नहीं होगा बल्कि जिस बैंक में खाता है उस बैंक से ब्याज का ही केवल पैसा निकलते निकलते बैंक की स्थति दुसरे बाएँ खाता दारों के लिए दुखदायी होता है जैसे किसी बैंक का द्वालिया होते ही भारतीय सरकार के रिजर्व बैंक के अधीन हो जाना ही भारत की अर्थव्यवस्था बार बार मरती है देश हो क्या रहा है की अर्थव्यवस्था को जीवित करने के लिए  जनता को उत्पाद का बढाया हुआ दाम देना पडेगा चाहे कूछ भी हो जाए राजनीती में अब समझना जरुरी है दान लेता कोण है तो अपने क्षेत्र के किसी भी वकील साब,सीए साब,अकाउन्टेन्ट साब से मालुम कर सकते है अब समझना जरुरी है की भारत में मूल पैसा किसका नहीं हो रहा 1. 50 हजार से अधिक मासिक नोकरी करने वाला 2. कोई व्यापारी ख्याति प्राप्त है तो उसने ट्रस्ट बना सहारा ले रक्खा है मूल बचाने के लिए 3. शासन करता की भरकम दोलत का ब्याज बैंको से निकलना ही मूल रकम का बचना है 5. शासन में 50हजार से अधिक सरकारी कर्मचारियों का ब्याज से ही घर का खर्च चलना ही मूल रकम का बचना है 6. व्यक्तिगत पेशे से अनगिनत फ़ीस के बैंकों में जमा का ब्याज निकलवा घर खर्च में धन इस्तेमाल करना ही मूल धन का बचना है 7. करोड़ों रूपये का दान लेकर बैंको में बना हुआ ब्याज को निकालते रहना भी भारत सरकार के लिए विकास रकम बचना मुश्किल है 8. बैंको की आर्थिक हालत खराब होना ब्याज के रूप में कर्ज चुकाना ही है अब उपाय यही है की महीने के 35हजार से अधिक महीने वेतन लेने वालों की मूल रकम अर्थव्यवस्था में लगाने के लिए भारत सरकार ब्याज देना बंद करें दुसरा दान लिए हुए धन रकम पर ब्याज देना बंद करावे तीसरा दलों को जितने के लिए ब्याज बंद कारावे चौथा व्यापारिक खातों व गरीब नागरिक के खातों में ब्याज देवे तो कर्ज लेने की जरुरत नहीं तो देश में किसान देव को फंखे के लटककर मरने की जरुरत नहीं आपको ध्यान देना होगा समझना होगा की दान लेने वाले गरीबी हटा नहीं सकते जो कागजों में दान रकम लेने का समर्थन करते है तो कभी गरीबी नहीं हटा सकते देश खराब अर्थव्यवस्था इसलिए हो गयी की अंग्रेजों ने भारत पर 1862 में व्यापारियों पर आयकर लगाया वो ही कानून हमारे राज करने वालों ने मान लिया इस कानून से भारत को कभी लाभ नहीं हुआ बल्कि भारतीय संस्कृति का भी पतन की साजिस हुई             \n \n\nबैंकिंग उद्योग के भीतर चुनौतियां[स्रोत सम्पादित करें]\nबैंकिंग उद्योग विस्तृत और ध्यान केंद्रित नियामकों के साथ एक उच्च विनियमित उद्योग है।FDIC के साथ सभी बैंक - बीमित जमा के पास एक नियामक के रूप में FDIC है, जांच के लिए, फेडरल रिजर्व संघीय नियामक सदस्यीय राज्य बैंक के लिए प्राथमिक संघीय नियामक : मुद्रा के नियंता के कार्यालय राष्ट्रीय बैंकों के लिए संघीय नियामक;और बचत पर्यवेक्षण कार्यालय या ओ टी एस बचत के लिए प्राथमिक संघीय नियामक हैराज्य गैर सदस्य बैंक इन राज्य एजेंसियों द्वारा और साथ ही फ्दिक के द्वारा जांच किए जांच किए जाते हैं राष्ट्रीय बैंकों को एक प्राथमिक नियामक ने OCC है।\nप्रत्येक नियामक एजेंसी के पास अपने नियमो और विनियमों का सेट है जिसे बैंक और thrifts पालन अवश्य करना चाहिए जो करना है\nफेडरल वित्तीय संस्थाओं परीक्षा परिषद (FFIEC) 1979 में एक औपचारिक अंतरकालीन निकाय है जो वर्णित सामान सिद्धांतों, मानक और वित्तीय संस्थानों के संघीय परीक्षा के लिए रिपोर्ट रूपों से सशकत के लिए स्थापित किया गया हालाकि ऍफ़ ऍफ़ आई ई सी एजेंसियों के बीच एक व्यापक मात्रा की विनियामक निरंतरता के रूप में परिणत हुआ है, नियम और विनियम लगातार बदल रहे हैं \nनियमों को बदलने के अलावा, इस उद्योग में परिवर्तन के स्थिरीकरण के लिए परिवर्तन ने फेडरल रिजर्व, FDIC, ओ टी एस और OCC के भीतर का नेतृत्व किया हैकार्यालय बंद हो गए हैं, पर्यवेक्षी क्षेत्रों में विलय है, कर्मचारी स्तर कम हो गया है और बजट में कटौती की गई है शेष नियामक एक बढे हुए बोझ और अधिक प्रति नियामक के साथ बढ़ा है जब बैंक विनियामक वातावरण में बदलाव के साथ संघर्ष करते हैं, नियामक अपने कार्य भार को प्रभावी रूप से अपने बैंकों को विनियमित करने के लिए संघर्ष करते हैं इन परिवर्तनों का प्रभाव यह है की बैंक नियामकों से मूल्यांकित कम हाथों को प्राप्त कर रही हैं, प्रत्येक संस्थान के साथ कम व्यतीत समय और अधिक समस्याओं की दरारों के माध्यम से फिसल के लिए, संभावित संयुक्त बैंक असफलता पुरे यु के में \nबदलता आर्थिक परिवेश का बैंकों और कम खर्च पर एक महत्वपूर्ण प्रभाव रहा है क्योंकि वे अपने ब्याज डर के विस्तार को ऋण पर कम डर पर सामना करने के लिए प्रभावी प्रबंधित करते हैं, जमा राशियों के लिए प्रतियोगिता की दर और आम बाजार में परिवर्तन और आर्थिक लचीलेपन के लिए उद्योग प्रवृत्तियोंयह बैंकों के लिए प्रभावी रूप से हाल ही में बाजार के साथ अपने आर्थिक विकास की रणनीति तय करने के लिए एक चुनौती रहा है। एक बढ़ती ब्याज दर परिवेश को वित्तीय संस्थाओं में मदद करने के लिए, लग सकता है लेकिन परिवर्तन के प्रभाव उपभोक्ताओं और व्यापारों पर पूर्वानुमान नहीं है और बैंकों के लिए चुनौती और विकसित करने के लिए प्रभावी रूप से प्रबंधित प्रसार को अपने शेयरधारकों के लिए एक वापसी उत्पन्न करने के लिए बनी हुई है।\n\nबैंक के 'परिसंपत्ति विभागों का प्रबंधन भी आज के आर्थिक परिवेश में एक चुनौती बनी हुई है। ऋण एक बैंक की प्राथमिक परिसंपत्ति वर्ग है और जब ऋण की गुणवत्ता पर शक हो जाता हैं, एक बैंक की नींव को कोर के लिए हिल रहा है। जबकि बैंकों के लिए हमेशा एक मुद्दा, गिरावट परिसंपत्ति गुणवत्ता वित्तीय संस्थाओं के लिए एक बड़ी समस्या बन गई है। इसके लिए कई कारन है, जिसमे से एक ढीला रवैया है कुछ बैंक अच्छा समय की वजह से अपनाया है इसके लिए क्षमता बैंक के नियामक निरीक्षण में कमी और प्रबंधन के कुछ मामलों में गहराई से दृष्टि शामिल है समस्याओं को बिना खोजे जाने की संभावना है, जब मान्यता के बाद बैंक पर एक महत्वपूर्ण प्रभाव के लिए इसके अलावा, बैंक, किसी अन्य व्यापार की तरह, लागत कम करने के लिए संघर्ष करते हैं और परिणामतः कुछ खर्चों कोसमाप्त किया है जैसे पर्याप्त कर्मचारी प्रशिक्षण कार्यक्रम \n\nबैंक को बुढ़ापे स्वामित्व समूहों जैसे अन्य चुनौतियों में से कुछ का सामना करना पड़ता हैदेश भर में, कई बैंकों के प्रबंधन दल और निर्देशकों के बोर्ड पुराने हो रहे हैं। बैंक शेयरधारकों द्वारा चल रहे दबाव का सामना करते हैं, सार्वजनिक और निजी दोनों आय और विकास अनुमानों को प्राप्त करने के लिएनियामक बैंक पर विभिन्न जोखिम के वर्गीकरण पर दबाव बढ़ते हैं बैंकिंग भी एक अत्यंत प्रतिस्पर्धी उद्योग है। वित्तीय सेवा उद्योग में प्रतिस्पर्धा बीमा एजेंसियों, क्रेडिट यूनियनों के रूप में ऐसे खिलाड़ियों के प्रवेश द्वार के साथ, सख्त हो गया है \nएक प्रतिक्रिया के रूप में, बैंक अपनी क्रियाओं को वित्तीय साधनों (financial instruments) द्वारा,वित्तीय बाजार (financial market) दलाली (brokerage) और व्यापार (trading) जैसे संचालन इस क्रिया में बड़े खिलाडी हैं \n\nलाभप्रदता[स्रोत सम्पादित करें]\nएक बैंक ब्याज के स्तर के बीच के अंतर में से एक लाभ उत्पन्न करता है जो यह कोष के जमा और अन्य स्रोतों के लिए अदा करता है और ब्याज का स्तर इसके क्रिया के लिए शुल्क लेता है इस अंतर करने के फैलाव निधियों की लागत और ऋण की ब्याज दर के बीच.के लिए कहा जाता हैऐतिहासिक रूप से उधार देने की गतिविधियों से लाभप्रदता चक्रीय हो गया है और है और ऋण ग्राहकों की ताकत ज़रूरत पर निर्भर है हाल के इतिहास में, निवेशकों ने एक अधिक स्थिर राजस्व धरा की मांग की है और बैंक इसलिए ने लेनदेन फीस पर अधिक जोर दिया है, प्राथमिक ऋण शुल्क पर सेवा प्रभार मुख्य रूप से ऋण फीस (अंतरराष्ट्रीय बैंकिंग, विदेशी मुद्रा, बीमा, निवेश, तार स्थानान्तरण, आदि).उधार देने की गतिविधिया, फ़िर भी, अभी तक एक वाणिज्यिक बैंक को थोक आय प्रदान करते हैं\nपिचले १० सालोंमे अमेरिकी बैंक मुनाफे में रहने को सुनिश्चित करने के लिए कई उपाय किए हैं जबकि तेजी से बाजार की स्थितियों में बदलाव का जवाब हैपहला, यह भी शामिल है Gramm-Leach-Bliley अधिनियम (Gramm-Leach-Bliley Act) है, जो बैंकों को फिर से निवेश और बीमा घरों के साथ विलय करने की अनुमति देता है। बैंकिंग, निवेश और बीमा कार्य पारंपरिक बैंक को ग्राहकों की बढती \"one-stop shopping\"पार बिक्री उत्पाद (जिसकी बैंक आशा करते हैं, लाभ बढ़ाएगा) दूसरा, उन्होंने जोखिम आधारित मूल्य निर्धारण (risk-based pricing) के प्रयोग का विस्तार किया है, व्यापार ऋण से उपभोक्ता ऋण, जिसका मतलब उनके उच् ब्याज डर का प्रभार उन ग्राहकों के लिए जिन्हें उच्च जोखिम ऋण मन जाता है और इस प्रकार ऋण की असफलता (default) का मौका बढ़ जाती है यह कर्ज को बरबाद होने से बचाती है, बेहतर ऋण के इतिहास वालों के कर्ज को कम करती है और उचे जोखिम वाले ग्राहकों को ऋण उत्पाद का प्रस्ताव देती है जिन्हें किसी प्रकार ऋण से इनकार कर दिया है तीसरा, उन्होंने अदायगी की विधियों को बढ़ा दिया है जो सामान्य जनता और व्यापारिक पक्षों को उपलब्ध है इन उत्पादों डेबिट कार्ड, पूर्व का भुगतान किया कार्ड, स्मार्ट कार्ड और क्रेडिट कार्ड शामिल हैं। ये उत्पाद उपभोक्ताओं के लिए सुविधा से लेनदेन करने के लिए और समय के अंतर्गत-वित्तीय प्रणाली विकसित करने को आसन बनते हैं (कुछ देशों में विकाश शील वित्तीय प्रणाली के अंतर्गत, यह अभी भी नकद में सख्ती से पेश आना सामान्य है, घर खरीदने के लिए अत्तैची में नकद रखना) हालांकि, सुविधा के साथ वहाँ भी खतरा बढ़ रहा है की उपभोक्ता अपने वित्तीय संसाधनों का कुप्रबंधन करेंगे और अत्यधिक ऋण जमा वृद्धि करेंगे बैंक ब्याज भुगतान और उपभोक्ताओं को प्रभारित शुल्क ओर कंपनियों के लेनदेन के द्वारा कार्ड उत्पादों से पैसा बनाते हैं\nवैश्विक वित्तीय दिग्गज कंपनी जेपी मॉर्गन चेस एक SPV अचल संपत्ति फर्म आलोक बुनियादी सुविधा, आधारित वस्त्र निर्माता और रिटेलर आलोक उद्योग की पूर्ण स्वामित्व वाली सहायक, ३३% हिस्से के लिए १३० करोर रुपयों का निवेश कर रही है आलोक बुनियादी सुविधा SPV, जो कि जेपी मॉर्गन का कोष प्राप्त कर रहा है, मुंबई के प्रमुख स्थान पर एक अचल संपत्ति परियोजना का विकास करेगा अलोक इन्फ्रा मुंबई के कई स्थानों पर भूमि रखती है, जिसमे से कुछ इसने पिछले एक साल में हाई प्रोफाइल लेन देन में खरीदा था आलोक बुनियादी सुविधा कुछ निजी इक्विटी खिलाड़ियों के साथ ऑफ़ लोड इक्विटी के लिए बातचीत कर रहा था एक गिरते शेयर बाजार और सुस्त अचल संपत्ति का बाज़ार देर से, फ़िर भी अचल संपत्ति फर्म आलोक इन्फ़रा और कई अन्य कंपनियों को जबरदस्ती के मूल्यांकन को नीचे लाया है \nबैंकिंग उद्योग की बढ़ती लाभ के लिए मुख्य बाधा बढती नियामक बोझ, सरकारी नए नियामक और गैर पारंपरिक वित्तीय संस्थानों की बढती प्रतियोगिता है \n\nइन्हें भी देखें[स्रोत सम्पादित करें]\nबीमा\nदेश विशेष जानकारी[स्रोत सम्पादित करें]\nभारत के बैंक\nभारत में बैंकिंग (Banking in India)\nभारत में कार्यरत बैंकों की सूची\nऑस्ट्रेलिया के बैंक (Australian banks)\nबैंकिंग कनाडा में (Banking in Canada)\nबैंकिंग इजराइल में (Banking in Israel)\nबैंकिंग इटली में (Banking in Italy)\nबैंकिंग रूस में (Banking in Russia)\nबैंकिंग स्विट्जरलैंड में (Banking in Switzerland)\nब्रिटेन के बैंकों (Banks of the United Kingdom)\nसंयुक्त राज्य अमेरिका में बैंकिंग (Banking in the United States)\nसंस्थान के प्रकार[स्रोत सम्पादित करें]\nबैंकरों 'बैंक (Bankers' bank)\nसहकारी बैंक (Cooperative bank)\nऋण संघ (Credit union)\nनैतिक बैंक (Ethical bank)\nऔद्योगिक ऋण कंपनी (Industrial loan company)\nइस्लामी बैंकिंग (Islamic banking)\nबंधक बैंक (Mortgage bank)\nआपसी बचत बैंक (Mutual savings bank)\nबचत और ऋण संघ (Savings and loan association)\nबचत बैंक (Savings bank)\nSparebank (Sparebank)\nनियम और अवधारणाएँ[स्रोत सम्पादित करें]\nबैंक विनियमन (Bank regulation)\nबैंक डकैती (Bank robbery)\nफैक्टरिंग (वित्त) (Factoring (finance))\nवित्त (Finance)\nIBAN (IBAN)\nइंटरनेट बैंकिंग (Internet banking)\nमोबाइल बैंकिंग (Mobile banking)\nमुद्रा\nओवरड्राफ्ट (Overdraft)\nओवरड्राफ्ट संरक्षण (Overdraft protection)\nगुल्लक (Piggy bank)\nठिंगना जमा योजना (Pigmy Deposit Scheme)\nस्विफ्ट (SWIFT)\nउद्यम पूंजी (Venture capital)\nवायर हस्तांतरण (Wire transfer)\nसंबंधित सूचियां[स्रोत सम्पादित करें]\nगाइड के लिए E-भुगतान (Guide to E-payments)\nलेखांकन विषयों की सूची (List of accounting topics)\nबैंकों की सूची (List of banks)\nअर्थशास्त्र की सूची विषय (List of economics topics)\nवित्त विषयों की सूची (List of finance topics)\nस्टॉक एक्सचेंजों की सूची (List of stock exchanges)\nसन्दर्भ[स्रोत सम्पादित करें]\n\n\n↑ संयुक्त उपनिवेश ट्रस्ट लिमिटेड v किर्क्वूद, 1966, अंग्रेजी न्यायालय अपील, 2 QB 431\n\n↑ (बैंकिंग अध्यादेश, धारा 2, व्याख्या, हांगकांग) ध्यान दें कि इस मामले में परिभाषा महीने में किसी भी जमा प्रतिदेय स्वीकार शामिल करने के लिए ३ महीने से कम के लिए बढ़ाया है, अधिक से अधिक 3 महीने की अवधि के लिए एच के से $ 100 ००० से अधिक की जमा स्वीकार कंपनियां के रूप में विनियमित कर रहे हैं जमा ले जा रही कंपनियां (deposit taking companies) बल्कि बैंकों के रूप में हांगकांग में) से अधिक है\n\n↑ न्यूजीलैंड, AL Tyree, LexisNexis 2003, पृष्ठ 70 में Tyree है बैंकिंग विधि उदा.\n\n↑ \"संग्रहीत प्रति\". मूल से 20 फ़रवरी 2009 को पुरालेखित. अभिगमन तिथि 27 फ़रवरी 2009.\n\n↑ \n\n↑ \n\n↑ }}\n-->चार्ट 7, पृष्ठ 3\n\n↑ }}\n-->चार्ट 8, पृष्ठ 4\n\n↑ http://www.euromoney.com/poll/2050/PollsAndAwards/Bank-atlas-The-worlds-largest-banks.htmlEuromoney[मृत कड़ियाँ], बैंक एटलस: इस दुनिया के सबसे बड़े बैंकों.शेयरधारक इक्विटी, 2008 तक विश्व के दस सबसे बड़े बैंकों की सूची\n\n↑ \"ज्ञान, सबसे मूल्यवान अमूर्त\" द्वारा अंजू भार्गव (Anju Bhargava). RMA जर्नल, जून 2001;\n\n\nइन्हें भी देखें[स्रोत सम्पादित करें]\nभारत में बैंकिंग\nबाहरी कड़ियाँ[स्रोत सम्पादित करें]\nसभी भारतीय बैंकों के IFSC पते और फोन नंबर\nबैंकों के बारे में जानकारी (हिन्दी ब्लॉग)\nभारत में बैंकों के प्रकार\nआधुनिक बैंकिंग में शब्द निर्णय (गूगल् पुस्तक ; लेखक - ओमप्रकाश बिल्लौरे)\nबैंक (बहुत ही आसान शब्दो में)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=बैंक&oldid=5316325\" से लिया गया"}