{"link": "https://agrevolution.in/farmbook/blogs/535", "text": "जूट बहु उपयोगी फसलों में से एक है। इसका इस्तेमाल हरा चारा, हरी खाद और रस्सी जैसे विभिन्न वस्तुओं के निर्माण के लिए किया जाता है। जमीन की सतह से इसके पौधों की लंबाई 14-15 फीट ऊपर होती है। जूट की खेती से पहले जान लें कुछ प्रमुख किस्में। प्रमुख किस्में जुट मुख्यतः दो किस्मों की होती हैं - कैपसुलेरिस और ओलीटोरियस। इन दोनों किस्मों की कई प्रजातियां होती हैं। कैपसुलेरिस : इसे सफेद जूट भी कहा जाता है। इसकी बुवाई के लिए फरवरी से मार्च का महीना सबसे उपयुक्त है। इसकी पत्तियां स्वाद में कड़वी होती हैं। कैपसुलेरिस की प्रजातियां जे.आर.सी. 321 : यह जल्दी तैयार होने वाली प्रजातियों में से एक है। फरवरी - मार्च में इसकी बुवाई कर के जुलाई महीने में इसकी कटाई की जा सकती है। जल्दी वर्षा होने वाले क्षेत्रों और निचली भूमि के लिए यह सर्वोत्तम है। जे.आर.सी. 212 : मार्च - अप्रैल में बुवाई कर के जुलाई महीने में इसकी कटाई कर के फसल प्राप्त कर सकते हैं। इसकी बुवाई मध्य और ऊपरी जमीन में की जाती है। रेशमा (यू.पी.सी. 94) : फरवरी के तीसरे सप्ताह से मध्य मार्च तक इसकी बुवाई की जा सकती है। यह बुवाई के करीब 120 से 140 दिनों बाद कटाई के लिए तैयार हो जाती है। अंकित (एन.डी.सी.) : इसकी खेती पूरे भारत में की जा सकती है। मध्य फरवरी से मध्य मार्च तक का समय इसकी खेती के लिए उपयुक्त है। इसके अलावा कैपसुलेरिस किस्म में जे.आर.सी 698 और एन.डी.सी. 9102 प्रजातियां भी शामिल हैं। ओलीटोरियस : इस किस्म को देव और टोसा जूट के नाम से भी जाना जाता है। इस किस्म में कैपसुलेरिस से अधिक मात्रा में रेशे पाए जाते हैं। इसकी बुवाई अप्रैल - मई में की जाती है। ओलीटोरियस की प्रजातियां जे.आर.ओ. 632 : इसकी बुवाई ऊंची भूमि में की जाती है। देर से बुवाई के लिए यह उपयुक्त प्रजाति है। इस किस्म की खेती करने वाले किसान अन्य किस्मों की तुलना में अधिक पैदावार प्राप्त कर सकते हैं। नवीन (जे.आर.ओ. 524) : इसकी बुवाई मार्च के तीसरे सप्ताह से ले कर अप्रैल महीने तक की जाती है। बुवाई 120 से 140 दिनों के बाद इसकी कटाई की जा सकती है। गोल्डन जुबली टोसा ( जे.आर.ओ. 66) : इस प्रजाति की बुवाई के लिए मई - जून का महीना बेहतर होता है। बुवाई के करीब 100 दिनों बाद किसान इसकी कटाई कर के फसल प्राप्त कर सकते हैं। इसके अलावा ओलीटोरियस किस्म में जे.आर.ओ. 878 और जे.आर.ओ. 7835 प्रजातियां भी शामिल हैं। : | जूट"}