{"link": "https://govtexamsuccess.com/world-major-physical-features/", "text": "\n\n\n\n\n\nभौतिक भूगोल (Physical geography):- भूगोल की एक प्रमुख शाखा हैजिसमें पृथ्वी के भौतिक स्वरूप का अध्ययन किया जाता हैं। यह धरातल पर अलग अलग जगह पायी जाने वाली भौतिक परिघटनाओं के वितरण की व्याख्या व अध्ययन करता है\nसाथ ही यह भूविज्ञान,मौसम विज्ञान,जन्तु विज्ञान और रसायन शास्त्र से भी जुड़ा हुआ है। इसकी कई उपशाखाएँ हैं जो विविध भौतिक परिघटनाओं की विवेचना करती हैं।\n\nखगोलीय भूगोल\nभू-आकृति विज्ञान\nशैल\nसमुद्र विज्ञान\nजलवायु विज्ञान\nभूकम्प विज्ञान\nज्वालामुखी\nभूविज्ञान\n\n\n\nTable of Contents\n\nजैव भूगोल ( Bio geography )मृदा भूगोल ( Soil Geography )महाद्वीप ( Continent )एशिया महाद्वीप ( Asia Continent )उत्तरी अमेरिका महाद्वीप ( North America Continent )यूरोप महाद्वीप ( Europe Continent )अंटार्कटिका महाद्वीप ( Antarctica continent )दक्षिण अमेरिका महाद्वीप ( South America Continent )World-Major Physical Features important facts-Chitrakut Tripathi,  P K Nagauri, प्रभुदयाल मूण्ड चूरु, धर्मवीर शर्मा अलवर, नवीन कुमार,झुन्झुनू, \nजैव भूगोल ( Bio geography )\nयह स्थान की जैविक घटनाओं के अध्ययन से सम्बंधित है, विशेष तौर पर विविध प्रकार के वनस्पतियों और वन्य जीवों के वितरणों का अध्ययन करता है। जैव भूगोल को पादपया वनस्पति भूगोल, जन्तु भूगोल और मानव पारिस्थितिकी के रूप में उपविभाजित किया जा सकता है।\nमृदा भूगोल ( Soil Geography )\n1. तंत्र दृष्टिकोण: विश्व स्तर पर अलग-अलग वर्गों का समस्त घटक तत्वों को एक साथ भौगोलिक ज्ञान के आधार पर संगठित करना तंत्र दृष्टिकोण कहलाता है।\n2 प्रादेशिक दृष्टिकोण:- धरातल पर विविध एकरूपता वाले चीजों का पहचान कर उनके बीच आतंरिक संबंध को निर्धारण करना।\n\n\n\n\n\n3 वर्णात्मक दृष्टिकोण:- इसके अंतर्गत किसी प्रदेश की भौगोलिक विशेषता व जनसंख्या वितरण का वर्णन किया जाता है।\nमहाद्वीप ( Continent )\nएशिया महाद्वीप ( Asia Continent )\nएशिया महाद्वीप, भूमध्य सागर, अंध सागर, आर्कटिक महासागर, प्रशांत महासागर, और हिन्द महासागर से घिरा हुआ है।  काकेशस पर्वत, यूराल नदी और यूराल पर्वत प्राकृतिक रूप से एशिया को यूरोप से अलग करते हैं।\nएशिया आकार और जनसंख्या दोनों ही दृष्टि से विश्व का सबसे बड़ा महाद्वीप है, जो उत्तरी गोलार्द्ध में स्थित है। पश्चिम में इसकी सीमाएं यूरोप से मिलती हैं।  एशिया और यूरोप को मिलाकर यूरेशिया भी कहा जाता है।\nकुछ सबसे प्राचीन मानव सभ्यताओं का जन्म इसी महाद्वीप पर हुआ था जैसे सुमेर, भारतीय सभ्यता, चीनी सभ्यता इत्यादि। \nचीन और भारत विश्व के दो सर्वाधिक जनसंख्या वाले देश भी हैं।\n\nक्षेत्रफल – लगभग 4,45,79,000 वर्ग किमी. (सम्पूर्ण विश्व का 30%)\nजनसंख्या – 4,38,42,09,000 (सम्पूर्ण विश्व का 60%)\nजनसंख्या घनत्व- – 89 प्रति वर्ग किमी.\n\nउत्तरी अमेरिका महाद्वीप ( North America Continent )\nउत्तरी अमेरिका महाद्वीप, उत्तरी गोलार्ध में स्थित है। यह पूर्ण रूप से पश्चिमी गोलार्ध में आता है। उत्तरी अमेरिका महाद्वीप उत्तर में आर्कटिक महासागर, पूर्व में उत्तरी अन्ध महासागर, दक्षिण पूर्व में कैरिबियाई सागर, और पश्चिम में उत्तरी प्रशान्त महासागर से घिरा हुआ है।\nपनामा नहर इसे दक्षिण अमेरिका से जोड़ती है तथा बेरिंग जल संधि एशिया महाद्वीप से अलग करती है। उत्तरी अमेरिका महाद्वीप क्षेत्रफल की दृष्टि से एशिया और अफ़्रीका के बाद विश्व का तीसरा सबसे बड़ा और जनसंख्या की दृष्टि से यह एशिया, अफ़्रीका और यूरोप के बाद चौथा सबसे बड़ा महाद्वीप है।\n\n\n\nउत्तरी अमेरिका का नाम अमेरिगो विस्पुक्की नामक साहसी यात्री के नाम पर अमेरिका पडा, जो एक इतालवी खोजकर्ता था।\n\nक्षेत्रफल – लगभग 2,47,09,000 वर्ग किमी. (सम्पूर्ण विश्व के भू-भाग का 16.5% एवं पृथ्वी का 4.8%)\nजनसंख्या – 61,82,00,000 (सम्पूर्ण विश्व की 7.5% जनसंख्या)\nजनसंख्या घनत्व – लगभग 22.9 व्यक्ति प्रति वर्ग किमी.\n\nयूरोप महाद्वीप ( Europe Continent )\nयूरोप महाद्वीप जनसंख्या की दृष्टि से विश्व का तीसरा एवं क्षेत्रफल की दृष्टि से विश्व का छठा यानी कि क्षेत्रफल के आधार पर विश्व का दूसरा सबसे छोटा महाद्वीप है।\nयूरोप, एशिया से पूरी तरह जुड़ा हुआ है। यूरोप और एशिया, यूरेशिया के खण्ड हैं। एशिया से यूरोप का विभाजन इसके पूर्व में स्थित यूराल पर्वत के जल विभाजक जैसे यूराल नदी, कैस्पियन सागर, कॉकेसस पर्वत शृंखला और दक्षिण पश्चिम में स्थित काले सागर के द्वारा होता है।\n यूरोप के उत्तर में आर्कटिक महासागर और अन्य जल निकाय, पश्चिम में अटलांटिक महासागर, दक्षिण में भूमध्य सागर और दक्षिण पश्चिम में काला सागर और इससे जुड़े जलमार्ग स्थित हैं।\n\nक्षेत्रफल – लगभग 1,01,80,000 वर्ग किमी. (सम्पूर्ण विश्व के भू-भाग का 6.8%)\nजनसंख्या – 74,24,52,000 (सम्पूर्ण विश्व की 11% जनसंख्या‍)\nजनसंख्या घनत्व- – लगभग 72 व्यक्ति प्रति वर्ग किमी.\n\nअंटार्कटिका महाद्वीप ( Antarctica continent )\nअंटार्कटिका पृथ्वी का दक्षिणतम महाद्वीप है, जिसमें दक्षिणी ध्रुव अंतर्निहित है। यह, एशिया, अफ्रीका, उत्तरी अमेरिका और दक्षिणी अमेरिका के बाद, पृथ्वी का पांचवां सबसे बड़ा महाद्वीप है, अंटार्कटिका का 98% भाग औसतन 1.6 किलोमीटर या इससे भी मोटी बर्फ से आच्छादित है।\nपॉल्मर प्रायद्वीप’ गर्मी में बर्फ से कुछ हद तक मुक्त होता है। यह प्रायद्वीप दक्षिणी अमेरिका केहॉर्न अंतरीप  की ओर बढ़ा हुआ है।\n\n\n\n\n\nइस महाद्वीप की खोज का सर्वप्रथम प्रयास जेम्स कुक ने किया था, कई लोग इस महाद्वीप की खोज का श्रेय जेम्स कुक को ही देते है। परन्तु अंटार्कटिक वृत्त पार करने के बावजूद भी वे इसकी मुख्य भूमि तक नहीं पहुँच पाए थे।\nइस महाद्वीप की मुख्य भूमि की खोज करने वाला व्यक्ति वेलिंग शॉसेन (रूसी शाही नौसेना का एक कप्तान) को माना जाता है, जो 1820 ई. में वोस्टॉक नामक जहाज पर सवार होकर यहां पहुँचा था।\n\nक्षेत्रफल – लगभग 1,40,00,000 वर्ग किमी.\nजनसंख्या – 5000 (अस्थाई रूप से रहने वाले शोधकर्त्ता, वैज्ञानिक एवं उनके सहयोगी)\n\nदक्षिण अमेरिका महाद्वीप ( South America Continent )\nउत्तर अमेरिका के दक्षिण पूर्व में स्थित पश्चिमी गोलार्द्ध का एक महाद्वीप, इसका अधिकांश विस्तार दक्षिणी गोलार्द्ध में है। इसके उत्तर में कैरीबियन सागर तथा पनामा नहर, पूर्व तथा उत्तर-पूर्व में अन्ध महासागर, पश्चिम में प्रशान्त महासागर तथा दक्षिण में अण्टार्कटिक महासागर स्थित हैं।\nभूमध्य रेखा इस महाद्वीप के उत्तरी भाग से एवं मकर रेखा मध्य से गुजरती है जिसके कारण इसका अधिकांश भाग उष्ण कटिबन्ध में पड़ता है।दक्षिणी अमेरिका की उत्तर से दक्षिण लम्बाई लगभग 7,200 किलोमीटर तथा पश्चिम से पूर्व चौड़ाई 5,120 किलोमीटर है। क्षेत्रफल की दृष्टि से विश्व का चौथा बड़ा महाद्वीप है, जो आकार में भारत से लगभग 6 गुना बड़ा है।\nपनामा नहर इसे पनामा भूडमरुमध्य पर उत्तरी अमरीका महाद्वीप से अलग करती है। किंतु पनामा देश उत्तरी अमरीका में आता है।\n\nक्षेत्रफल – लगभग 1,78,40,000 वर्ग किमी. (सम्पूर्ण विश्व के भू-भाग का 12% है)\nजनसंख्या – 41,00,13,492 (सम्पूर्ण विश्व की 5.7% जनसंख्या)\nजनसंख्या घनत्व – लगभग 21.4 व्यक्ति प्रति वर्ग किमी.\n\nWorld-Major Physical Features important facts-\n\nभूगोल का जनक हिकेटियस\nव्यवस्थित भूगोल का जनक इरैटोस्थनीज\nजियोग्राफी शब्द का प्रथम प्रस्तावक इरैटोस्थनीज\nभौतिक भूगोल का जनक पोलीडोनियन\nसांस्कृतिक भूगोल का जनक कार्लो सावर\nगणितीय भूगोल के संस्थापक थेल्स व एनेक्सी मिंडर\nविश्व ग्लोब का निर्माता मार्टिन बेहम\nविश्व मानचित्र के निर्माणकर्ता एनेक्सीमिंडर\nभौगोलिक विश्वकोश का रचनाकार स्ट्रैबो\n\n \nPlay Quiz \nNo of Questions-23\n[wp_quiz id=”3554″]\nSpecially thanks to Post and Quiz makers ( With Regards )\nChitrakut Tripathi,  P K Nagauri, प्रभुदयाल मूण्ड चूरु, धर्मवीर शर्मा अलवर, नवीन कुमार,झुन्झुनू, \n\n\n\n\n\n\n"}