{"link": "https://hindi.indiawaterportal.org/content/jalavaayau-paraivaratana-kaa-karsai-para-parabhaava/content-type-page/54456", "text": "भारत एक कृषि प्रधान देश है। भारतीय अर्थव्यवस्था मुख्यतः कृषि पर आधारित है। कृषि भारत के लिये अत्यंत महत्त्वपूर्ण है, क्योंकि यह खाद्य-पोषण एवं आजीविका संबंधी सुरक्षा प्रदान करती है। भारत में 60 प्रतिशत से भी अधिक लोग अपनी आजीविका हेतु कृषि पर निर्भर हैं। कृषि कुल सकल घरेलू उत्पाद में लगभग 17 प्रतिशत योगदान देती है। विभिन्न प्रकार के उद्योग कच्चे माल की आपूर्ति हेतु कृषि पर निर्भर होते हैं। पिछले कुछ दशकों में, भारतीय कृषि ने अभूतपूर्व प्रगति अर्जित की है। सन 1950-51 में खाद्यान का उत्पादन 51 मिलियन टन था, जोकि वर्ष 2011-12 में बढ़कर 250 मिलियन टन हो गया है तथा इसी प्रकार से तिलहनों का उत्पादन भी 5 मिलियन टन से बढ़कर 28 मिलियन टन हो गया है। इस तीव्र वृद्धि के फलस्वरूप भारतीय कृषि ने वैश्विक स्तर पर अपनी उपस्थिति अंकित कराई है। विभिन्न प्रकार के खाद्य पदार्थों जैसे चावल, गेहूँ, दालें, फलों, सब्जियों, चाय, कपास, गन्ने इत्यादि के उत्पादन के संदर्भ में, भारत, शीर्ष तीन स्थानों में जगह बनाने में कामयाब रहा है।आजकल विश्व जलवायु परिवर्तन की समस्या से जूझ रहा है, जिससे भारत भी अछूता नहीं रह गया है। जलवायु परिवर्तन के कारण पर्यावरण में अनेक प्रकार के परिवर्तन जैसे तापमान में वृद्धि, वर्षा का कम या ज्यादा होना, पवनों की दिशा में परिवर्तन आदि हो रहे हैं, जिसके फलस्वरूप कृषि पर बुरा प्रभाव पड़ रहा है। जलवायु परिवर्तन का मुख्य कारण ग्लोबल वार्मिंग है एवं ग्लोबल वार्मिंग का मुख्य कारण पर्यावरण में ग्रीन हाउस गैसों जैसे कार्बन डाइ ऑक्साइड (CO2), मीथेन (CH4), नाइट्रस ऑक्साइड (NO), की मात्रा में वृद्धि है। ये ग्रीन हाउस गैसें धरातल से निकलने वाली अवरक्त विकिरणों यानि इन्फ्रारेड रेडिएशन को वायुमण्डल से बाहर नहीं जाने देती, जिसके फलस्वरूप पृथ्वी के औसत तापमान में वृद्धि होती है, जो ग्लोबल वार्मिंग अथवा भूमण्डलीय तापक्रम वृद्धि कहलाता है। भूमण्डलीय तापक्रम में वृद्धि के कारण ध्रुवीय हिम पिघलते जा रहे हैं, जिसके परिणामस्वरूप समुद्रों तथा नदियों के जलस्तर में वृद्धि होती जा रही है और इससे बाढ़ एवं चक्रवातों की संख्या में बढ़ोतरी हो रही है।भारतीय कृषि पर अनावृष्टि का संकट अधिक है, क्योंकि आज भी सिंचाई संबंधित व्यवस्था मानसून आधारित है तथा कृषि योग्य भूमि का दो-तिहाई भाग वर्षा आधारित क्षेत्र है। पूर्वोत्तर भारत में बाढ़ का, पूर्वी तटीय क्षेत्रों में चक्रवात, उत्तर-पश्चिम भारत में पाले का, मध्य और उत्तरी क्षेत्रों में गर्म लहरों का खतरा बढ़ता जा रहा है। ये जलवायु आपदाएँ कृषि उत्पादन पर भारी मात्रा में नुकसान पहुँचाती हैं। जलवायु परिवर्तन प्रत्यक्ष और अप्रत्यक्ष माध्यम से जैसे फसलों, मृदा, मवेशी, कीट-पतंगों पर प्रभाव आदि के द्वारा कृषि को प्रभावित करता है। मानसून के दौरान वर्षा अवधि में कमी, वर्षा-आधारित क्षेत्रों की उत्पादकता में गिरावट लाती है। शीतलहर एवं पाला, तिलहनों तथा सब्जियों के उत्पादन में कमी लाता है। वर्ष 2003 में जनवरी माह में शीत लहर के परिणामस्वरूप विभिन्न खाद्य पदार्थों जैसे आम, पपीता, केला, बैंगन, टमाटर, आलू, मक्का, चावल आदि की उपज पर अत्यधिक प्रभाव पड़ा था। वर्ष 2004 में, मार्च माह में तापमान में वृद्धि के फलस्वरूप गेहूँ की फसलें अपनी निर्धारित समय से 10-20 दिन पूर्व ही परिपक्व हो गई थीं, जिससे पूरे भारतवर्ष में गेहूँ के उत्पादन में 4 मिलियन टन से भी ज्यादा की कमी आई थी। इसी प्रकार से, वर्ष 2009 में अनियमित मानसून के कारणवश चावल के उत्पादन में महत्त्वपूर्ण गिरावट आंकी गई। पिछले कुछ वर्षों में भारत की जलवायु चरम सीमा तक परिवर्तित हुई है उदाहरणतः वर्ष 2002, 2004, 2006, 2009, 2010 और 2012 में अकाल, 2005, 2006, 2008, 2010 और 2013 में बाढ़, 2002-03 एवं 2005-06 में शीत लहर, 2004, 2005, 2010 में जनवरी-मार्च महीने में उच्च तापमान, मई 2003 में आंध्र प्रदेश में गर्म लहरों का प्रभाव आदि। हिमाचल प्रदेश सेबों के उत्पादन के लिये प्रसिद्ध है और यहाँ पर समुद्र तल से 1500 मीटर की ऊँचाई तक सेबों का उत्पादन किया जाता है। गर्मियों और सर्दियों के मौसम में, तापमान में वृद्धि के परिणामस्वरूप सेबों का उत्पादन 40-50 प्रतिशत तक घट गया और इसलिये अब सेबों का उत्पादन और अधिक ऊँचाई पर, समुद्रतल से 2700 मीटर पर, किया जा रहा है ताकि सेबों को अनुकूल ठंडा वातावरण उपलब्ध हो सके। राजस्थान में वर्ष 2008 में, जनवरी के महीने में भयंकर पाले ने सरसों और सौंफ की फसलों को भारी नुकसान पहुँचाया था। जलवायु परिवर्तन ने नारियल एवं काजू की पैदावार पर भी काफी प्रभाव डाला है।जलवायु परिवर्तन विभिन्न प्रकार से कृषि को प्रभावित करता है। कृषि की उत्पादकता बढ़ाने में उपजाऊ मृदा, जल, अनुकूल वातावरण, कीट-पतंगों से बचाव आदि का महत्त्वपूर्ण योगदान होता है। प्रत्येक फसल को विकसित होने के लिये एक उचित तापमान, उचित प्रकार की मृदा, वर्षा तथा आर्द्रता की आवश्यकता होती है और इनमें से किसी भी मानक में परिवर्तन होने से, फसलों की पैदावार प्रभावित होती है।उपरोक्त के अलावा जलवायु परिवर्तन के कारण कृषि क्षेत्र और भी कई तरह से प्रभावित हो सकता है, जैसे कि :1. जलवायु परिवर्तन मृदा में होने वाली प्रक्रियाओं एवं मृदा-जल के संतुलन को प्रभावित करता है। मृदा-जल के संतुलन में अभाव आने के कारणवश सूखी मिट्टी और शुष्क होती जाएगी, जिससे सिंचाई के लिये पानी की माँग बढ़ जाएगी।2. जलवायु परिवर्तन के जलीय-चक्रण को प्रभावित करने के परिणामस्वरूप कहीं अकाल तो कहीं बाढ़ का खतरा बढ़ जाता है, जिससे फसलों को भारी तादाद में नुकसान पहुँचता है।3. पिछले 30-50 वर्षों के दौरान कार्बनडाइ ऑक्‍सॉइड की मात्रा 450 पी.पी.एम (पार्ट्स पर मिलियन) तक पहुँच गई है। CO2 की मात्रा में वृद्धि कुछ फसलों जैसे कि गेहूँ तथा चावल, जिनमें प्रकाश संश्लेषण की प्रक्रिया C3 माध्यम से होती है, के लिये लाभदायक है, क्योंकि ये प्रकाश संश्लेषण की प्रक्रिया को तीव्र करती है एवं वाष्पीकरण के द्वारा होने वाली हानियों को कम करती है। परंतु, इसके बावजूद कुछ मुख्य खाद्यान फसलों जैसे गेहूँ की उपज में महत्त्वपूर्ण गिरावट पाई गई है, जिसका कारण है तापमान में वृद्धि। उच्च तापमान फसलों के वृद्धि की अवधि को कम करता है, श्वसन क्रिया को तीव्र करता है तथा वर्षा में कमी लाता है।4. उच्च तापमान, अनियमित वर्षा, बाढ़, अकाल, चक्रवात आदि की संख्या में बढ़ोतरी, कृषि जैव विविधता के लिये भी संकट पैदा कर रहा है।5. बागवानी फसलें अन्य फसलों की अपेक्षा जलवायु परिवर्तन के प्रति अतिसंवेदनशील होती हैं।6. उच्च तापमान सब्जियों की पैदावार को भी प्रभावित करता है।7. जलवायु परिवर्तन अप्रत्यक्ष रूप से भी कृषि को प्रभावित करता है जैसे खर-पतवार को बढ़ाकर, फसलों और खर-पतवार के बीच स्पर्द्धा को तीव्र करना, कीट-पतंगों तथा रोग-जनकों की श्रेणी का विस्तार करना इत्यादि।जलवायु प्रतिरोध क्षमतापूर्ण तकनीकियाँकृषि पर जलवायु परिवर्तन के प्रभाव को कम करने हेतु कुछ महत्त्वपूर्ण सशक्त अनुकूलन तकनीकियाँ भी हैं जिनमें से कुछ नीचे दी गई हैं :1. फसलों की ऐसी प्रजातियों को विकसित करना जिनमें शुष्कता एवं लवणता का दबाव सहने की क्षमता हो और जो बाढ़ एवं अकाल से प्रभाव शून्य हो।2. फसल प्रबंधन प्रणाली को संशोधित करना।3. सिंचाई-जल संबंधी व्यवस्था में सुधार लाना।4. नई कृषि तकनीकियों जैसे संसाधन संरक्षण प्रोद्यौगिकी, फसल विविधीकरण, कीट प्रबंधन को सुधारना, मौसम पूर्वानुमान व्यवस्था में सुधार लाना आदि को अपनाना चाहिए।सम्पर्करेनू सिंह एवं मोनिका श्रीवास्तवपर्यावरण विज्ञान एवं जलवायु-समुत्थानशील कृषि केन्द्र, भारतीय कृषि अनुसंधान संस्थान, नई दिल्ली 110012, ई-मेल : renu_icar@yahoo.com "}