{"link": "https://navbharattimes.indiatimes.com/business/business-dictionary/new-toll-plaza-rules-no-toll-tax-to-be-paid-if-vehicle-queue-exceeds-100-meters-one-vehicle-should-pass-within-10-seconds/articleshow/83370894.cms", "text": "New Toll Plaza Rules: अगर आप भी गाड़ी में फास्टैग (Fastag) होने के बावजूद टोल प्लाजा (Toll Plaza) पर लगने वाली लंबी लाइनों से परेशान हैं तो आपके लिए बड़ी खुशखबरी है। दरअसल, नेशनल हाइवे अथॉरिटी ने एक गाइडलाइन (NHAI Guidelines जारी की है कि गाड़ियों के पीक समय में भी एक गाड़ी पर 10 सेकेंड से अधिक का समय नहीं लगना चाहिए। यानी टोल प्लाजा पर एक गाड़ी को निकलने में 10 सेकेंड से अधिक समय नहीं लगना चाहिए। हालांकि, सड़क परिवहन और राजमार्ग मंत्रालय ने कहा है कि फास्टैग लागू होने के बाद टोल प्लाजा पर लगने वाली भीड़ में काफी कमी आई है।100 मीटर से लंबी लाइन तो नहीं लगेगा टैक्सएनएचआईए के अनुसार टोल प्लाजा पर गाड़ियों की 100 मीटर से लंबी लाइन नहीं लगने को लेकर यातायात के सुचारु प्रवाह को भी सुनिश्चित किया जा रहा है। अगर टोल प्लाजा पर किसी कारण वाहनों की कतार 100 मीटर से अधिक होती है तो, उस स्थिति में सभी वाहनों को बिना टोल दिए जाने की इजाजत होगी, जब तक टोल नाके से वाहनों की कतार वापस 100 मीटर के अंदर नहीं पहुंच जाती।100 मीटर दूर खींची जाएगी एक पीली लाइनसभी टोल नाकों पर 100 मीटर की दूरी का पता लगाने के लिए पीले रंग से एक लकीर बनाने का आदेश दिया जा चुका है। यह कदम इसलिए भी उठाया गया है ताकि टोल प्लाजा ऑपरेटरों में जवाबदेही की भावना पैदा हो। एनएचआईए ने फरवरी 2021 में 100 फीसदी कैशलेस टोलिंग को सफलतापूर्वक अंजाम दिया है। टोल नाकों पर फास्टैग की उपलब्धता कुल मिलाकर 96 प्रतिशत और इनमें कईयों में तो 99 प्रतिशत तक पहुंच गई है। आगे क्या प्लान है एनएचआईए का?देश में इलेक्ट्रॉनिक माध्यम से बढ़ते टोल संग्रह को ध्यान में रखते हुए अगले दस वर्षों के दौरान यातायात के अनुमान को ध्यान में रखते हुये टोल प्लाजों के आकार और निर्माण पर जोर दिया जाएगा ताकि टोल संग्रह प्रणाली को कुशल बनाया जा सके।’’ एनएचआईए ने कहा कि कोविड-19 के कारण सामाजिक दूरी एक नया नियम बन गया है। फ़ास्टैग के बढ़ते इस्तेमाल से इसका पालन भी आसानी से किया जा रहा है जिससे टोल संचालक और वाहन यात्री संपर्क में भी नहीं आते।यह वीडियो भी देखें30 जून तक निपटा लें PAN और आधार से जुड़ा यह काम"}