{"link": "https://wikifarmer.com/hi/%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0-%E0%A4%95%E0%A5%87-%E0%A4%AA%E0%A5%8C%E0%A4%A7%E0%A5%87-%E0%A4%95%E0%A5%80-%E0%A4%9C%E0%A4%BE%E0%A4%A8%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%80/", "text": "अंगूर की बेल विटेसी कुल से संबंधित है, जबकि सबसे ज्यादा प्रयोग की जाने वाली किस्में विटिस विनिफेरा प्रजातियों (यूरोपीय बेल) से संबंधित होती हैं। अन्य यूवाइटिस उप-प्रजातियों का प्रयोग व्यापक फिलॉक्सेरा समस्या वाले क्षेत्रों में रूटस्टॉक के रूप में किया जाता है। अंगूर सदाबहार पौधे की एक झाड़ी है, जिसे इसकी घुमावदार बेलों और अनुगामी विकास से जाना जाता है। यह एक चढ़ने वाला पौधा है और सामान्य तौर पर पत्थरों या पेड़ों के तनों के ऊपर चढ़ता है। इसकी बेलों के तंतु तने पर बढ़ते हैं और इसके फूल नीचे की ओर होते हैं। इसकी पत्तियां बड़ी, विपरीत, दिल के आकार की होती हैं और ऊपर पुष्पक्रम उगते हैं। इन्हें 3-5 लॉब और अलग-अलग तनों के साथ ऊपर चढ़ाया जा सकता है। पत्तियों की आकृति, आकार और रंग किस्म पर निर्भर करता है।कलियां धुरी के बीच पौधों के जोड़ों पर स्थित होती हैं, और इन्हें 2 श्रेणियों में बांटा जाता है:प्राथमिक (सर्दी) और गौण कलियांवसंत ऋतु के दौरान, हम तने और डंठल के बीच एक विशेष उभार देख सकते हैं। ये गौण कलियां होती हैं। ये आमतौर पर उगने की वर्तमान अवधि के दौरान अंकुरित नहीं होती हैं। ये आमतौर पर निष्क्रिय रहेंगी। इस कली के बगल में, प्राथमिक कली होती है, जो आमतौर पर वर्तमान उगने की अवधि के दौरान अंकुरित होगी। आमतौर पर सर्दी के पाले की वजह से प्राथमिक कली नष्ट होने की स्थिति में (प्राथमिक कली परिगलन), गौण कली अंकुरित होगी। कलियां डंठल देती हैं जो बड़े होने पर बेंत बन जाते हैं।अंकुरित होने के तुरंत बाद डंठलों से फूलों का गुच्छा उत्पन्न होता है। गुच्छों पर फूल छोटे 3-4 मिमी (0,12-0.16 इंच) और सफेद रंग के होते हैं। सामान्य फूल द्विलिंगी होते हैं। ये फूल निषेचित होते हैं और अंगूर के गुच्छे पैदा करते हैं। अंगूर गुच्छे के वजन से बड़ी संख्या (90-98%) में आते हैं।अंगूर वानस्पतिक रूप से बेरी होते हैं। अंगूर की अलग-अलग किस्मों का आकार और रंग भिन्न होता है। अंगूर में मौजूद एंथोसायनिन और फ्लेवोनोइड की मात्रा अंगूर का रंग निर्धारित करती है, जो हरे से लाल रंग का हो सकता है। यह मात्रा मूल रूप से तापमान, पीएच स्तर, उगने की परिस्थितियों और शर्करा की मात्रा से प्रभावित होती है। इसके अलावा, इसमें बीज और बीज-रहित किस्में भी मौजूद हैं। बीज वाली किस्मों में 4 बीज तक हो सकते हैं। बीजों में 4-6% की दर में टैनिन होता है।आमतौर पर, अंगूर के बेल के जीवनचक्र के 2 चरण होते हैं, विकास अवधि और निष्क्रियता अवधि।विकास की अवधि तीन चरणों में विभाजित है।पहला चरण अंकुरण के साथ शुरू होता है और फूल खिलने के साथ खत्म होता है।दूसरा चरण खिलने के साथ शुरू होता है और वेरिज़न (अंगूर का रंग परिवर्तन) के साथ खत्म होता है।तीसरा चरण वेरिज़न के साथ शुरू होता है और पकने के साथ खत्म होता है। इस चरण के दौरान, सामान्य तौर पर अम्लता घट जाती है, जबकि शर्करा की मात्रा बढ़ती है।निष्क्रियता अवधि पत्ती गिरने के तुरंत बाद शुरू होती है और लैक्रिमेशन (आमतौर पर शरत ऋतु के अंत से सर्दियों तक – नवंबर से फरवरी) के साथ खत्म होती है। इस चरण के दौरान, बेलें आराम करती हैं। पौधे अपनी कोई भी सामान्य प्रक्रियाएं नहीं करते हैं। हालाँकि, उष्णकटिबंधीय क्षेत्र में, निष्क्रियता नहीं होती है। क्योंकि बेलों को 12 °C (53.6 ° F) से कम का तापमान सहन नहीं करना पड़ता, इसलिए वे इस चरण से बच जाते हैं और उगने की अवधि 100-130 दिनों तक चल सकती है।विटिकल्चर की परिभाषा – विटिकल्चर क्या है?अंगूर के बारे में रोचक तथ्यअंगूर के स्वास्थ्य लाभअंगूर के पौधे की जानकारीअंगूर की खेती कैसे करें – अंगूर की उन्नत खेतीअंगूर की किस्मोंअंगूर की खेती के लिए मिट्टी की आवश्यकताएं और तैयारीअंगूर का पौधा कैसे लगाएंअंगूर प्रशिक्षण प्रणालियां और विधियांबेल की छंटाई, पत्तियां हटाना और अंगूरों को कम करनाअंगूर की सिंचाई और जल प्रबंधनअंगूर का उर्वरीकरण प्रबंधनअंगूर की बेल के सामान्य कीड़े और बीमारियांअंगूर की कटाई – अपने अंगूर के खेत की कटाई कब और कैसे करेंप्रति हेक्टेयर और एकड़ अंगूर की उपजसमकालीन विटीकल्चर में तकनीक का प्रयोगक्या आपको अंगूर की खेती का अनुभव है? कृपया नीचे कमेंट में अपने अनुभव, विधियों और अभ्यासों के बारे में बताएं। आपके द्वारा जोड़ी गयी सभी सामग्रियों की जल्द ही हमारे कृषि विज्ञानियों द्वारा समीक्षा की जाएगी। स्वीकृत होने के बाद, इसे Wikifarmer.com पर डाल दिया जाएगा और इसके बाद यह दुनिया भर के हजारों नए और अनुभवी किसानों को प्रभावित करेगा।यह लेख निम्नलिखित भाषाओं में भी उपलब्ध है: English Español Français العربية Português Deutsch Русский Ελληνικά Türkçe Tiếng Việt IndonesiaWikifarmer सबसे बड़ा ऑनलाइन कृषि पुस्तकालय है जो इसके प्रयोगकर्ताओं द्वारा निर्मित और अपडेट किया जाता है। यहाँ आप नया लेख जमा कर सकते हैं, पहले से मौजूद लेख को संपादित कर सकते हैं, छवियां और वीडियो जोड़ सकते हैं या सैकड़ों आधुनिक कृषि विकास मार्गदर्शकों की मुफ्त उपलब्धता का आनंद उठा सकते हैं। इस वेबसाइट पर प्रदान की जाने वाली किसी भी जानकारी के प्रयोग, मूल्यांकन, आकलन और उपयोगिता के संबंध में सारा उत्तरदायित्व प्रयोगकर्ता का होता है।"}