{"link": "https://hindi.theprint.in/india/economy/rbi-allows-retail-investors-to-directly-bid-for-govt-bonds-how-it-works-what-it-means/199100/", "text": "\nआरबीआई का लोगो | सूरज सिंह बिष्ट | दिप्रिंट\n\r\n\t\t\t\tText Size:\r\n\t\t\t\tA-\nA+\n\nनई दिल्ली: भारतीय रिजर्व बैंक (आरबीआई) ने शुक्रवार को खुदरा निवेशकों को सरकारी बॉन्ड सीधे खरीदने और बेचने की अनुमति दे दी. इस कदम को केंद्रीय बैंक के गवर्नर शक्तिकांत दास ने संरचनात्मक सुधार करार दिया है.\nदिप्रिंट आपको बता रहा है कि सामान्य खुदरा निवेशक के लिए इसका क्या मतलब है.\nआरबीआई ने क्या अनुमति दी है?\nआरबीआई ने खुदरा निवेशकों को सरकारी प्रतिभूति बाजार में ऑनलाइन एक्सेस की अनुमति दी है. ‘रिटेल डायरेक्ट’ कहे जाने वाले प्राइमरी और सेकेंडरी मार्केट दोनों तक सीधे आरबीआई के माध्यम से डायरेक्ट एक्सेस दी जाएगी.\nआरबीआई ने ‘रिटेल डायरेक्ट’ की अनुमति क्यों दी है?\nयह कदम सरकारी प्रतिभूतियों में खुदरा भागीदारी बढ़ाने और इन निवेशकों के लिए एक्सेस सुगम बनाने के आरबीआई के प्रयासों का हिस्सा है.\nआरबीआई ने शुक्रवार को कहा कि प्रत्यक्ष निवेश की अनुमति देने का सरकारी बैंक का निर्णय ‘निवेशक आधार को व्यापक बनाएगा और सरकारी प्रतिभूतियों के बाजार में ज्यादा एक्सेस के साथ खुदरा निवेशकों की भागीदारी बढ़ाएगा.’\n\nअच्छी पत्रकारिता मायने रखती है, संकटकाल में तो और भी अधिक \nदिप्रिंट आपके लिए ले कर आता है कहानियां जो आपको पढ़नी चाहिए, वो भी वहां से जहां वे हो रही हैं\nहम इसे तभी जारी रख सकते हैं अगर आप हमारी रिपोर्टिंग, लेखन और तस्वीरों के लिए हमारा सहयोग करें.\nअभी सब्सक्राइब करें \nकेंद्रीय बैंक ने ये भी कहा कि इससे 2021-22 के लिए गवर्नमेंट बारोइंग प्रोग्राम को सुचारू ढंग से पूरा करने में मदद मिलेगी.\nवर्ष 2020-21 और 2021-22 के लिए राजकोषीय घाटे के अनुमानों में तेजी से वृद्धि के साथ सरकार ने बजट में इन दोनों वर्षों के लिए क्रमशः 12.8 लाख करोड़ रुपये और 12 लाख करोड़ रुपये की उधारी का प्रावधान किया है.\n\nयह भी पढ़ें: जाटों की BJP से बढ़ती नाराजगी RLD के लिए बड़ी उम्मीद, गांव-गांव जाकर अभियान चलाएंगे जयंत चौधरी\n\nइससे खुदरा निवेशकों पर क्या फर्क पड़ता है?\nअभी तक, खुदरा निवेशक व्यक्तिगत रूप से सरकारी प्रतिभूतियों के लिए बोली नहीं लगा सकते थे. हालांकि, आरबीआई ने उन्हें समायोजित करने के लिए कई कदम उठाए हैं, जैसे प्राथमिक नीलामी में गैर-प्रतिस्पर्धी बोली लगाना और स्टॉक एक्सचेंज को प्राथमिक खरीद की अनुमति देना.\nइसका मतलब यह था कि स्टॉक एक्सचेंजों को खुदरा डिमांड को एक साथ एकत्र करके खरीद का ऑर्डर देने की अनुमति थी. लेकिन केंद्रीय बैंक ने अब इस एग्रीगेटर मॉडल से आगे बढ़ने का फैसला किया है.\nखुदरा निवेशक अब सीधे निवेश कैसे करेंगे?\nलोगों को निजी स्तर पर आरबीआई के इलेक्ट्रॉनिक प्लेटफॉर्म ई-कुबेर में एक गिल्ट अकाउंट खोलने की अनुमति होगी.\nइसके बाद खुदरा निवेशक सरकारी प्रतिभूतियों में सेकेंडरी मार्केट ट्रेडिंग के लिए एक इलेक्ट्रॉनिक एनॉनिमस ऑर्डर मैचिंग सिस्टम एनडीएस-ओएम का इस्तेमाल करके सीधी बोली लगा सकते हैं. सिस्टम आरबीआई के स्वामित्व में है. अभी, एनडीएस-ओएम सदस्यों में बैंक, प्राइमरी डीलर और बीमा कंपनियां शामिल हैं.\nबैंक डिपॉजिट, फिक्स्ड इनकम म्यूचुअल फंड्स के लिए डायरेक्ट रिटेल का क्या मतलब है?\nयह नया निवेश खुदरा निवेशकों के लिए मौजूदा बैंक फिक्स्ड डिपॉजिट, फिक्स्ड इनकम म्यूचुअल फंड्स और सरकार की छोटी बचत योजनाओं जैसे पब्लिक प्रॉविडेंट फंड से इतर निवेश के लिए अधिक विकल्प मुहैया कराएगा.\nदरअसल, सरकारी प्रतिभूतियों पर ब्याज दरें कुछ निश्चित अवधि के दौरान बैंक एफडी से अधिक हो सकती हैं. लेकिन आरबीआई का मानना है कि इस अतिरिक्त विकल्प से बैंक जमाओं में आमद में कमी नहीं आएगी.\nभारतीय रिजर्व बैंक के गवर्नर दास ने कहा कि आने वाले वर्षों में बचत का टोटल वॉल्यूम बढ़ेगा और यह हिस्सा इतना बड़ा होगा कि बैंक जमा में कमी के बारे में चिंता करने की कोई जरूरत नहीं पड़ेगी.\nउन्होंने कहा, ‘यह बैंकों और म्यूचुअल फंड के जरिये होने वाले जमा के प्रवाह को कम नहीं करेगा. आज भी, छोटी बचत दरें बैंक जमाओं की तुलना में अधिक दरों की पेशकश करती हैं फिर भी बैंक जमा में पर्याप्त धन प्रवाह होता है.’\nक्या अन्य देश ऐसी प्रत्यक्ष खुदरा भागीदारी की अनुमति देते हैं?\nदास के अनुसार, दुनिया के बहुत कम देश सरकारी प्रतिभूति बाजार में प्रत्यक्ष खुदरा भागीदारी की अनुमति देते हैं. इनमें अमेरिका और ब्राजील शामिल हैं. उन्होंने बताया कि एशिया में ऐसा करने वाला भारत पहला देश है.\n(इस खबर को अंग्रेज़ी में पढ़ने के लिए यहां क्लिक करें)\n\nयह भी पढ़ें: दिल्ली सरकार ने इलेक्ट्रिक वाहनों के लिए 100 चार्जिंग स्टेशन बनाने का टेंडर निकाला\n\n \n\nअच्छी पत्रकारिता मायने रखती है, संकटकाल में तो और भी अधिक\nक्यों न्यूज़ मीडिया संकट में है और कैसे आप इसे संभाल सकते हैं\nआप ये इसलिए पढ़ रहे हैं क्योंकि आप अच्छी, समझदार और निष्पक्ष पत्रकारिता की कद्र करते हैं. इस विश्वास के लिए हमारा शुक्रिया.\nआप ये भी जानते हैं कि न्यूज़ मीडिया के सामने एक अभूतपूर्व संकट आ खड़ा हुआ है. आप मीडिया में भारी सैलेरी कट और छटनी की खबरों से भी  वाकिफ होंगे. मीडिया के चरमराने के पीछे कई कारण हैं. पर एक बड़ा कारण ये है कि अच्छे पाठक  बढ़िया पत्रकारिता की ठीक कीमत नहीं समझ रहे हैं.\nहमारे न्यूज़ रूम में योग्य रिपोर्टरों की कमी नहीं है. देश की एक सबसे अच्छी एडिटिंग और फैक्ट चैकिंग टीम हमारे पास है, साथ ही नामचीन न्यूज़ फोटोग्राफर और वीडियो पत्रकारों की टीम है. हमारी कोशिश है कि हम भारत के सबसे उम्दा न्यूज़ प्लेटफॉर्म बनाएं. हम इस कोशिश में पुरज़ोर लगे हैं.\nदिप्रिंट अच्छे पत्रकारों में विश्वास करता है. उनकी मेहनत का सही वेतन देता है. और आपने देखा होगा कि हम अपने पत्रकारों को कहानी तक पहुंचाने में जितना बन पड़े खर्च करने से नहीं हिचकते. इस सब पर बड़ा खर्च आता है. हमारे लिए इस अच्छी क्वॉलिटी की पत्रकारिता को जारी रखने का एक ही ज़रिया है– आप जैसे प्रबुद्ध पाठक इसे पढ़ने के लिए थोड़ा सा दिल खोलें और मामूली सा बटुआ भी. \nअगर आपको लगता है कि एक निष्पक्ष, स्वतंत्र, साहसी और सवाल पूछती पत्रकारिता के लिए हम आपके सहयोग के हकदार हैं तो नीचे दिए गए लिंक को क्लिक करें. आपका प्यार दिप्रिंट के भविष्य को तय करेगा.\nशेखर गुप्ता\nसंस्थापक और एडिटर-इन-चीफ \nअभी सब्सक्राइब करें \n\n"}