{"link": "https://www.abplive.com/business/sbi-changed-rules-for-bank-deposit-know-full-information-972401", "text": "\n\nनई दिल्लीः अपने किसी रिश्तेदार या परिचित के बैंक खाते में कैश जमा करने जा रहे हैं, तो थोड़ी तैयारी से निकलिएगा. नक़द लेनदेन पर सख़्ती की शुरुआत देश के सबसे बड़े बैंक एसबीआई ने कर दी है. यहां अब किसी खाते में नक़द राशि जमा करने के पहले खाताधारक की ओर से जारी ऑर्थराईजेशन लेटर दिखाना पड़ेगा. अगर किसी वजह से यह लेटर नहीं मिल पाता है तो जिस व्यक्ति के खाते में नक़द जमा करना है, उसका साइन कैश डिपॉज़िट स्लिप में होना चाहिए. साइन को कोर बैंकिंग सोल्यूशन (सीबीएस) सुविधा के ज़रिए मैच किया जाएगा. साइन मिलने पर ही कैश डिपॉज़िट की अनुमति मिलेगी.\nवहीं, यदि किसी वजह से ये दोनों ही चीज़ें नहीं उपलब्ध हैं, तो इस दशा में नक़द जमा करने वाले का खाता उसी बैंक में होना ज़रूरी है. केवाईसी कम्प्लीट होने के अलावा खाते में पैन भी ऐड होना चाहिए. इन तीनों में से कम से कम एक शर्त का पूरा होना ज़रूरी है, वरना आप स्टेट बैंक के किसी खाते में एक रुपया भी कैश जमा नहीं कर पाएंगे.\nस्टेट बैंक की तर्ज़ पर ऐसे सख़्त नियम जल्द ही अन्य बैंक भी लागू करने की तैयारी में हैं. वहीं कुछ निजी बैंकों ने नक़द पैसा जमा करने से पहले सम्बंधित खाताधारक को फ़ोन करके भी नक़द जमा के बारे में पूछताछ कर रहे हैं. हालांकि यहां अभी इतनी कड़ाई नहीं है.\nग़ौरतलब है कि पहले किसी अन्य के खाते में पचास हज़ार से ज़्यादा की रक़म केवल पैन नंबर देकर ही जमा की जा सकती थी. उधर बैंक सूत्रों के मुताबिक़ नोटबंदी के दौरान बड़ी तादाद में लोगों के खातों में कैश जमा हुआ. आयकर विभाग ने जब इन खाताधारकों से जमा नक़द के सम्बंध में नोटिस भेजकर जानकारी मांगी तो ज़्यादातर ने नक़द जमा करने वालों को पहचानने से इंकार कर दिया. ऐसे में अब नियम सख़्त किए गए हैं. वहीं सूत्रों का यह भी कहना है की इस सख़्ती के पीछे नक़द लेनदेन को रोकना है. हालांकि इससे बैंकों का कामकाज प्रभावित होने की बात भी कही जा रही है.\nबढ़ी हुई ब्याज दरों के साथ 'सुकन्या समृद्धि खाता योजना' है शानदार स्कीम, पढ़ें इसके फायदे\n\nसरकार ने आयकर रिटर्न, ऑडिट रिपोर्ट दाखिल करने की तारीख 15 अक्तूबर तक बढ़ाई\n\nकमजोर रुपये से सोने की कीमत में आई तेजी, चांदी हुई सस्ती\n\nशेयर बाजार के लिए हाहाकारी दिनः सेंसेक्स करीब 550 अंक टूटा, निफ्टी 11,000 के नीचे फिसला\n\n "}