{"link": "https://www.patrika.com/bhopal-news/preparation-to-legalize-hemp-cultivation-in-madhya-pradesh-5393271/", "text": "\nभोपाल@हरीश दिवेकर की रिपोर्ट...मध्य प्रदेश सरकार गांजे की खेती को वैध करने जा रही है। इसे भी अफीम की खेती की तरह हर साल लायसेंस दिया जाएगा। इसके लिए वाणिज्यिक कर विभाग मध्यप्रदेश एनडीपीएस नियम 1985 में बदलाव करने जा रहा है।\nदरअसल, यह बदलाव इंडसकेन कंपनी के प्रस्ताव पर किया जा रहा है। कंपनी ने गांजे से कैंसर सहित अन्य असाध्य बीमारियों की दवा बनाने के लिए 1200 करोड़ रुपए के निवेश का प्रस्ताव दिया है। कंपनी के इस प्रस्ताव पर मुख्यमंत्री कमलनाथ ने सहमति दे दी है।\nइंडसकेन कंपनी मध्यप्रदेश में 25 एकड़ जमीन पर गांजे की खेती करना चाहती है। कंपनी पहले भोपाल-इंदौर के पास निवेश के लिए इच्छुक थी। बाद में मुख्यमंत्री ने उसे जबलपुर के पास निवेश की सलाह दी है। कंपनी का कहना है कि गांजे से बनने वाली दवा विदेशों में भेजी जाएगी, इसलिए बेहतर एयर कनेक्टिविटी वाले शहर के पास ही प्लांट लगाना चाहेगी।अभी गांजा उगाना या बेचना अपराधदेश में गांजे की पैदावार, व्यापार, परिवहन और उपभोग नारकोटिक ड्रग्स एंड साइकोट्रोपिक सब्सटेंसेज एक्ट 1985 के तहत गैर कानूनी है। केन्द्र ने राज्यों को स्वंतत्रता दी है कि वह चाहे तो अपने एनडीपीएस नियमों में बदलाव कर दवा के लिए गांजे की खेती को लायसेंस दे सकता है।\nइसमें शर्त है कि पैदा होने वाले गांजे को प्रोसेस कर 5 साल तक विदेशों में बेचना होगा। इसके बाद ही संबंधित कंपनी को देश में प्रोसेस किए गए गांजे को दवा के लिए बेचने की अनुमति मिल सकेगी।\nगांजे की खेती को वैध करने मध्यप्रदेश एनडीपीएस नियम 1985 में बदलाव करने जा रहे हैं। गांजे का उपयोग सिर्फ दवा बनाने के लिए होगा।दुरुपयोग न हो, इसके लिए नियमों में कड़ा प्रावधान करेंगे। बोवनी से लेकर कटाई तक का रेकॉर्ड रखा जाएगा। दवा के लिए इसके प्रोसेस होने से एक्सपोर्ट करने तक की जानकारी भी ली जाएगी। - मनु श्रीवास्तव, प्रमुख सचिव, वाणिज्यिककर विभागलोकसभा में पेश हो चुका है निजी विधेयक देश में गांजे को दवा के रूप में मान्यता देने के लिए सांसद धर्मवीर गांधी ने 2017 में लोकसभा में निजी विधेयक पेश किया था। मार्च 2018 में तत्कालीन महिला एवं बाल विकास मंत्री मेनका गांधी ने मंत्रियों के समूह की बैठक में गांजे को कानूनी मान्यता देने की पैरवी की।\nमंत्रियों का यह समूह राजनाथ सिंह की अध्यक्षता में नेशनल ड्रग डिमांड रिडक्शन पॉलिसी के लिए बनाया गया था। हालांकि अब तक केन्द्र कोई निर्णय नहीं ले पाई।\nदवा के रूप में गांजाडब्ल्यूएचओ ने गांजे से बीमारियों के इलाज को जोड़ा है। दिमागी क्षमता को क्षति, ब्रोन्काइटिस, फेफड़ों में जलन आदि। कुछ अध्ययन बताते हैं कि कैंसर, एड्स, अस्थमा व ग्लूकोमा जैसी बीमारियों के इलाज में गांजा मददगार है।\nग्वालियर-खंडवा में पैदा होता था गांजाइवेल्युएशन एंड एथनोबोटेनी पुस्तक के अनुसार 19वीं शताब्दी में मध्य भारत में खंडवा व ग्वालियर और पूर्व में पश्चिम बंगाल गांजे के बड़े उत्पादक और निर्यातक रहे हैं।\n\n "}