{"link": "https://www.policyholder.gov.in/hindi/What_Property_Insurance_to_Buy.aspx", "text": "\n\nपैकेज या अम्ब्रेला पॉलिसियाँ \nपैकेज या अम्ब्रेला कवर उपलब्ध हैं जो एक ही दस्तावेज के तहत कई तरह के कवर प्रदान करते हैं। उदाहरण के लिए, ग्रह स्वामियों  पॉलिसी, दुकानदार पॉलिसी, ऑफिस पैकेज पॉलिसी इत्यादि कवर उपलब्ध हैं जिनमें एक पॉलिसी के तहत भवन, वस्तुएँ आदि विविध भौतिक संपत्तियों को कवर किया जाता है। ऐसी पॉलिसियों में संपत्ति को कवर करने के अलावा कुछ निश्चित निजी लाइनें या देयताएँ को भी कवर करती है। जिस पॉलिसी पर आप विचार कर रहे हैं, उसके तहत मिलने वाले कवर्स और अपवर्जनों को भलीभाँति समझ लिया जाना जरूरी है। सभी सेक्शनों के लिए पैकेज या अम्ब्रेला कवर्स के नियम व शर्तें एक समान हो सकती हैं और पॉलिसी के विशिष्ट सेक्शन के लिए विशिष्ट शर्तें भी हो सकती हैं।\r\n\nअग्नि बीमा\nमानक अग्नि बीमा पॉलिसी, सबसे लोकप्रिय संपत्ति बीमा है। अग्नि बीमा पॉलिसी, आग लगने, या पॉलिसी के अंतर्गत कवर किए गए अन्य संकटों (आपदाओं) के कारण संपत्ति के अप्रत्याशित हानि या क्षति/विनाश के विरूद्ध सुरक्षा प्रदान करती है। अग्नि बीमा पॉलिसी के अंतर्गत कवर की जा सकने वाली विभिन्न प्रकार की संपत्तियों में आवास, कार्यालय, दुकानें, अस्पताल, पूजास्थल, तथा उनकी वस्तुएँ; औद्योगिक/उत्पादन के जोखिम तथा उनकी वस्तुएँ जैसे कि मशीनें, संयंत्र, उपकरण व सहायक उपकरण; माल, जिसमें फैक्टरियों, गोदामों व खुली जगहों में रखी गई कच्ची सामग्रियाँ, प्रक्रमाधीन सामग्रियाँ, अर्ध-पूर्ण माल, तैयार माल, पैकेजिंग सामग्रियाँ इत्यादि; औद्योगिक/उत्पादन इकाईयों के बाहर स्थित उपयोगी सुविधाओं के लिए जोखिम; औद्योगिक परिसर के बाहर भंडारण के जोखिम; औद्योगिक परिसर के बाहर स्थित टैंक फार्म/गैस होल्डर आदि के जोखिम इत्यादि शामिल हैं।\nअग्नि बीमा पॉलिसी में क्या कवर किया जाता हैः\nयद्यपि यह 'अग्नि बीमा' कहलाती है लेकिन इसमें आग लगने के जोखिम के अलावा अन्य विविध संकटों के विरूद्ध भी कवर प्रस्तावित किया जाता है जिनमें बिजली गिरने, विस्फोट/अंतःस्फोट, वायुयान क्षति, दंगे, हड़तालें और दुर्भावपूर्ण क्षति, तूफान, चक्रवात, बवंडर, बाढ़ और आप्लावन, समाघात क्षति, अवतलन तथा भूस्खलन, जिसमें चट्‌टानों का खिसकना भी शामिल है, जलाशयों, उपकरणों व पाइपों का फटना तथा/या बहना, मिसाइल परीक्षण प्रचालन, स्वचालित स्प्रिंकलर संस्थापनों से दुर्घटनावश रिसाव, जंगल की आग, इत्यादि शामिल हैं।\nअग्नि बीमा पॉलिसी में क्या अपवर्जित हैः\nअग्नि बीमा पॉलिसी में प्रायः 'आधिक्य(एक्सेस)' के रूप में ज्ञात एक निश्चित मात्रा को कवर नहीं किया जाता। युद्ध और युद्ध जैसी कार्यवाहियों, नाभिकीय संकटों, प्रदूषण या संदूषण, विद्युतीय/याँत्रिक खराबी, चोरी और सेंधमारी के कारण होने वाली हानियों या क्षतियों को अपवर्जित किया (बाहर रखा) जाता है। कुछ खतरे, जैसे कि भूकम्प, स्वतःप्रवर्तित दहन आदि को अतिरिक्त प्रीमियम के भुगतान द्वारा कवर किया जा सकता है।\nअग्नि बीमा पॉलिसियों को एक वर्ष के लिए जारी किया जाता है, जिसमें आवास शामिल नहीं है क्योंकि इसमें पॉलिसी को लम्बी अवधि के लिए जारी किया जा सकता है (न्यूनतम तीन वर्षों की अवधि के लिए)।\nसेंधमारी बीमा\nसेंधमारी बीमा पॉलिसी किसी व्यावसायिक उद्यम या किसी घर के लिए प्रस्तावित की जा सकती है। इस पॉलिसी में परिसर में रखी संपत्तियों को कवर किया जाता है जिनमें स्टॉक/माल शामिल हैं, या ट्रस्ट में रखी संपत्तियाँ, यदि विशेष रूप से कवर किया गया हो। इसमें किसी तालाबन्द तिजोरी में रखी नकदी, मूल्यवान वस्तुएँ, प्रतिभूतियाँ, या तालाबन्द स्टील की आलमारी में रखे कैश-बॉक्स को भी कवर किया जाता है यदि इसके लिए आप विशेष रूप से अनुरोध करें।\n\nपरिसर में रखी वस्तुओं हेतु कवर प्रदान करने के अतिरिक्त, सेंधमारी बीमा पॉलिसी में आपके घर या परिसर को चोरों द्वारा चोरी के दौरान या चोरी के प्रयास के फलस्वरूप पहुंचाई गई क्षति को भी कवर किया जाता है। पॉलिसी के तहत बीमित राशि की सीमा तक आपकी बीमित संपत्ति को चोरी/सेंधमारी के कारण हुई वास्तविक हानि/क्षति के लिए भुगतान किया जाता है। यदि बीमित राशि पर्याप्त नहीं है, तो पॉलिसी के तहत केवल आनुपातिक हानि का भुगतान किया जाता है। इसलिए, आपको यह अवश्य सुनिश्चित करना चाहिए कि आपकी कवर की गई संपत्ति का मूल्य उचित रूप में आंका गया हो ताकि आवश्यकता से कम बीमा (अन्डर इंश्योरेंस) कवर न होना सुनिश्चित हो सके।\n\n \nसेंधमारी बीमा पॉलिसी को सामान्यतः दंगों, हड़तालों, दुर्भावनापूर्ण क्षति तथा अन्य चोरी तक विस्तारित किया जा सकता है।\nसेंधमारी बीमा पॉलिसी में क्या शामिल नहीं होता  है\nसामान्यतः इस पॉलिसी के तहत ट्रस्ट/कमीशन में रखे माल को हुई हानि/क्षति के लिए भुगतान नहीं किया जाता, यदि इसे विशेष रूप से कवर न किया गया हो, विशेष रूप से कवर न किए गए होने पर आभूषणों, प्राचीन महत्त्वपूर्ण चीजों, विक्रय विलेखों, व्यावसायिक पुस्तकों आदि के लिए; कोई ऐसी धनराशि जो अग्नि/प्लेट ग्लास इंश्योरेंस पॉलिसी के अंतर्गत रिकवरी योग्य हो; किसी चाबी या डुप्लीकेट चाबी के उपयोग के कारण तिजोरी में हानि, यदि यह हिंसा या धमकी के कारण नहीं हुई है; उठाईगीरी; आप/आपके परिवार के लोगों/आपके कर्मचारियों के द्वारा किए गए कृत्यों; युद्ध संकटों; दंगों एवं हड़तालों (अतिरिक्त प्रीमियम के भुगतान द्वारा कवर किया जा सकता है), दैवी आपदाओं; नाभिकीय संकटों आदि के कारण हानि का भुगतान नहीं किया जाता।\nसमस्त जोखिम बीमा\nसमस्त जोखिम बीमा में सामान्यतः आभूषणों तथा/या पोर्टेबल उपकरणों के लिए कवर प्रदान किया जाता है। यह कवर प्रायः चयनात्मक रूप से दिया जाता है। पॉलिसी का डिजाइन, एक कंपनी से दूसरी कंपनी के लिए अलग हो सकता है। यह नोट करना महत्त्वपूर्ण है कि समस्त जोखिम बीमा पॉलिसी, अपवर्जनों से मुक्त नहीं होती। इसलिए, 'समस्त जोखिम' का अर्थ यह नहीं है कि कोई भी चीज तथा प्रत्येक चीज को कवर किया गया है। \nसमस्त जोखिम बीमा में सामान्यतः क्या अपवर्जित होता है?\nअपवादों को देख लें आमतौर पर पतंगे, कीट, फफूंदी, घर्षण व टूट-फूट या मरम्मत, रंगाई या ब्लीचिंग के कारण या धीरे-धीरे काम कर रहे कारण भंगुर वस्तुओं का टूटना/खरोंच या दरार बशर्ते वह परिवहन के माध्यम की दुर्घटना के कारण न हो। तथा कोई याँत्रिक या इलेक्ट्रिकल ब्रेकडाउन/अव्यवस्था, यदि ऐसा आकस्मिक वाह्‌य कारणों से न हुआ हो, हाथ या दीवार घड़ियों की ओवर वाइंडिंग, डेंटिंग या आंतरिक क्षति, पूर्ण बंद सैलूनों को छोड़कर कारों से चोरी, परिणामी हानियाँ, कोई कानूनी देयता, युद्ध संकट, नाभिकीय संकट, कोई सरकारी/स्थानीय प्राधिकरण की कार्यवाही, तथा बीमित की किसी ऐसी कार्यवाही के कारण उत्पन्न हुई हानि, जिससे जोखिम बढ़ा हो, आदि को इस प्रकार की पॉलिसी के दायरे से बाहर रखा जाता है।\nअतिरिक्त प्रीमियम के भुगतान द्वारा मैकेनिकल तथा/या इलेक्ट्रिकल/इलेक्ट्रॉनिक ब्रेकडाउन तक विस्तारित सुरक्षा ली जा सकती है।\nमरीन कार्गो बीमा\nमरीन कार्गो बीमा में जल, वायु, सड़क या रेलमार्ग से पारवहन, पंजीकृत डाक पार्सल, कोरियर या इनमें से दो या अधिक के संयोजन को कवर किया जाता है।\nमरीन कार्गो बीमा पॉलिसी कौन ले सकता है?\r\nक्रेता, विक्रेता, आयात/निर्यात व्यापारी, क्रेता एजेंट, ठेकेदार और बैंक इत्यादि।\r\nमरीन कार्गो बीमा पॉलिसी में कार्गो में हित लाभ का कवर है तथा कवर को किसी तृतीय पक्ष के हित लाभ तक विस्तारित किया जा सकता है जिसके द्वारा विक्रय शर्तों के अनुसार स्वामित्व के हस्तांतरण में रूचि हाँसिल की है।\r\n\nमरीन कार्गो बीमा किस तरह सहायक होता है?\nकार्गो, विविध प्रकार के जोखिमों के संपर्क में आने के कारण क्षतिग्रस्त हो सकता है, जिनमें कार्गो ले जाने वाले वाहन का दुर्घटनाग्रस्त हो जाना, धक्कों, झटकों से कार्गो का क्षतिग्रस्त हो जाना आदि शामिल हैं। तय करें कि आप बेसिक कवर लेना चाहते हैं या अधिक व्यापक कवर लेना चाहते हैं। पॉलिसी के नियमों व शर्तों को भलीभाँति पढ़ें। जाँच करें कि क्या इसमें कुछ 'कटौतीयोग्य' हैं।\nसामुद्रिक कार्गो बीमा पॉलिसी से सामान्यतः क्या अपवर्जित रखा जाता है?\nअंतर्निहित दोष, विलम्ब, अपर्याप्त पैकिंग के कारण हानि या क्षति, जहाज मालिक की वित्तीय भुगतानचूक या ऋणशोधन अक्षमता के कारण हानि या क्षति, इत्यादि।\r\n\nकौन से अन्य प्रकार के संपत्ति बीमा उपलब्ध हैं?\nइलेक्ट्रॉनिक उपकरण बीमा, मशीनरी ब्रेकडाउन बीमा इत्यादि इंजीरियरिंग बीमा पॉलिसियों के रूप में कुछ अन्य संपत्ति बीमा उपलब्ध हैं।\r\n\n\n"}