{"link": "https://www.bhaskar.com/news/latest-barmer-news-023132-2572734.html", "text": "Hindi NewsNationalफसल कटाई के अनुमान पर निर्भर करती है आयात निर्यात नीति: मिश्रफसल कटाई के अनुमान पर निर्भर करती है आयात-निर्यात नीति: मिश्र3 वर्ष पहलेकॉपी लिंकबाड़मेर | फसल कटाई प्रयोगों से प्राप्त उत्पादन अनुमानों पर आधार पर देश की आयात-निर्यात नीति निर्धारण किया जाता है। बाड़मेर उपखंड अधिकारी नीरज मिश्र ने बाड़मेर पंचायत समिति सभागार में सोमवार को उपखंड स्तरीय फसल कटाई प्रयोग के प्रशिक्षण कार्यक्रम की अध्यक्षता करते हुए कही।कृषि सांख्यिकी के अन्तर्गत फसल कटाई प्रयोग आयोजित कर महत्वपूर्ण फसलों के तहसील, जिला, राज्य एवं देश भर के संभावित उत्पादन के अनुमान ज्ञात किए जाते है जिनके आधार पर कृषि नीति एवं आयात-निर्यात नीति का निर्धारण किया जाता है। साथ ही प्राप्त अनुमानों से भविष्य की खाद्यान्न की जरूरत का पता लगाकर अधिक उत्पादन होने की स्थिति में निर्यात एवं कम उत्पादन के स्थिति में आयात की व्यवस्था समय पूर्व कर ली जाती है, ताकि खाद्यान्न की कमी या फिर अधिक उत्पादन कि स्थिति में उसके खराब होने की संभावित स्थिति की समय पूर्व ही योजना बना ली जाती है। उन्होंने कहा कि इसलिए फसल कटाई प्रयोग से जुड़े सभी अधिकारियों एवं कर्मचारियों को इसको गंभीरता से लेते हुए निर्धारित सांख्यिकी मापदंडों की पूर्ण पालना करते हुए इस कार्य को सम्पादित करने की आवश्यकता है। उन्होंने राजस्व मण्डल के निर्देशानुसार फसल कटाई प्रयोग सम्पादित करने एवं इस कार्य में समय सीमा का ध्यान रखते हुए प्रयोग सम्पादित करने एवं किसी प्रकार की कोताही नहीं बरतने के निर्देश दिए।आर्थिक एवं सांख्यिकी विभाग बाड़मेर के सहायक निदेशक जसवंत कुमार गौड़ ने फसल कटाई प्रयोगों के संपादन की संपूर्ण कार्ययोजना बताई। उन्होंने फसलों एवं संबंधित गांवों में इस पर होने वाले प्रयोग, फसल कटाई प्रयोग में अपनायी जाने वाली पूर्ण कार्य विधि जैसे गांवों के चुनाव, खसरा एवं बट्टा नंबरों के चुनाव, खेत का चुनाव एवं प्लॉट का निर्धारण करने के बारे में विस्तार से जानकारी दी। उन्होंने प्रशिक्षण के दौरान ही प्राथमिक कार्यकर्ताओं की ओर की जा रही गलतियों की पुनरावृति नहीं करने तथा समस्त तालिकाएं अपेक्षित समस्त पूर्तियों एवं हस्ताक्षरों सहित समय पर प्रेषित करने के निर्देश दिए। इस दौरान कृषि विभाग के सहायक निदेशक पदमसिंह भाटी ने प्रधानमंत्री फसल सुरक्षा बीमा योजना के बारे में जानकारी दी। उन्होंने किसानों की ओर से उपयोग में लिए जाने वाले उन्नत बीज, खाद एवं कीटनाशकों के बारे में प्राथमिक कार्यकर्ताओं अवगत कराया। राष्ट्रीय प्रतिदर्श सर्वेक्षण संगठन के वरिष्ठ सांख्यिकी अधिकारी रूपसिंह राजपुरोहित ने तकनीकी पहलूओं पर चर्चा की। गडरारोड तहसीलदार डालाराम, बायतू तहसीलदार ममता लहुआ, नायब तहसीलदार, ऑफिस कानूनगो, राजस्व विभाग से भू-अभिलेख निरीक्षक एवं पटवारी तथा सांख्यिकी विभाग के सहायक सांख्यिकी अधिकारियों सांख्यिकी निरीक्षकों एवं कृषि विभाग के अधिकारियों एवं कृषि पर्यवेक्षकों ने भाग लिया।खबरें और भी हैं...ऐप खोलें"}