{"link": "https://economictimes.indiatimes.com/hindi/wealth/insurance/what-pet-insurance-covers-how-much-it-costs-and-the-products-on-offer/articleshow/79609754.cms?from=mdr", "text": "बेंगलुरु में रहने वाली मीनाक्षी के पास एक लेब्रेडॉर (कुत्‍ते की एक नस्‍ल) है. पिछले साल उसने प्‍लास्टिक की बोतल निगल ली थी. इससे उसकी आंत ब्‍लॉक हो गई थी. सर्जरी में मीनाक्षी को करीब 30,000 रुपये खर्च करने पड़े थे. तभी उन्‍होंने वेटिना पॉटेक्‍ट से अपने कुत्‍ते के लिए 60,000 रुपये का कवर लेने का फैसला किया था. इसके लिए उन्‍हें सालाना 3,924 रुपये के प्रीमियम का भुगतान करना पड़ता है.\n\nपशुओं को लेकर लोगों की संवेदनशीलता काफी बढ़ी है. कई लोग इन्‍हें परिवार के सदस्‍य की तरह रखते हैं. इनकम बढ़ने के साथ लोग पेट्स पर भी खूब खर्च करने लगे हैं. स्‍टेटिस्‍टा के आंकड़ों के अनुसार, 2019 में 214 लाख कुत्‍ते घरों में पले हुए थे. वहीं, ऐसी बिल्लियों की संख्‍या 18 लाख थी. प्रिटेक्‍स्‍ट इंडिया के अनुसार, भारत दुनिया में सबसे तेजी से बढ़ता पेट केयर मार्केट है. 2022 तक इसके 14 फीसदी बढ़कर 4.90 करोड़ डॉलर (3,168 करोड़ रुपये) हो जाने के आसार हैं.\n\nपॉलिसीबाजार के सीबीओ (जनरल इंश्‍योरेंस) और सह-संस्‍थापक तरुण माथुर ने कहा, ''पालतू जानवर और मवेशियों के लिए हमेशा से इंश्‍योरेंस था. लेकिन, लोग कुत्‍तों पर 70,000-80,000 रुपये खर्च कर रहे हैं. इन पेट्स के लिए इंश्‍योरेंस की मांग बढ़ी है.''\n\nइसे भी पढ़ें : \nबाजार में अगले महीने आएगी 'सरल जीवन बीमा' पॉलिसी, इसके बारे में यहां जानिए सब कुछ\n\n\nक्‍या होता है कवर?\nन्‍यू इंडिया एश्‍योरेंस, यूनाइटेड इंडिया इंश्‍योरेंस और ओरियंटल इंश्‍योरेंस सालों से पशु बीमा (कैटेल इंश्‍योरेंस) बेचते रहे हैं. लेकिन, अब नई कंपनियां भी इस दौड़ में जुड़ गई हैं. वेटिना हेल्‍थकेयर ने डिजिट इंश्‍योरेंस के साथ मिलकर 2008 में पॉटेक्‍ट मेडिकल कवर लॉन्‍च किया था. वहीं, बजाज आलियांज जनरल इंश्‍योरेंस ने अगस्‍त 2020 से कुत्‍तों के लिए बीमा ऑफर करना शुरू किया है. जहां सरकारी बीमा कंपनियां पॉलिसी अवधि के दौरान मौत की स्थिति में सम एश्‍योर्ड का भुगतान करती हैं. वहीं, प्राइवेट कंपनियां मौत और बीमारी दोनों में कवर उपलब्‍ध कराती हैं.\n\nबजाज आलियांज के चीफ टेक्निकल ऑफिसर टीए रामलिंगम कहते हैं कि लोग अपने पालतू कुत्‍तों के लिए सबसे ज्‍यादा पॉलिसी लेते हैं. इनका 85 फीसदी भारतीय पेट मार्केट पर कब्‍जा है. कंपनी सर्जरी और हॉस्पिटलाइजेशन के लिए दो मुख्‍य कवर देती है. वहीं, छह वैकल्पिक कवर हैं.\n\nइसे भी पढ़ें : \nहेल्‍थ इंश्‍योरेंस प्‍लान चुनने से पहले इन दो सवालों का जवाब ढूंढ लें\n\n\nकौन-कौन सी कंपनियां ऑफर कर रही हैं कवर?\n\nकितना आता है खर्च?\nबजाज आलियांज ने सर्जरी के लिए कवर के साइज की सीमा 50,000 रुपये तय कर रखी है. हॉस्पिटलाइजेशन के मामले में यह 10,000 रुपये है. इसके थर्ड पार्टी लायबिलिटी कवर में दो 5 लाख रुपये और 10 लाख रुपये के विकल्‍प हैं. वहीं, पॉटेक्‍ट के 40,000 रुपये, 60,000 रुपये, 1 लाख रुपये और 1.5 लाख रुपये के बजाज आलियांज न्‍यू इंडिया एश्‍योरेंस ओरियंटल इंश्‍योरेंस वेटिना पॉटेक्‍ट कवर हैं. इसमें कोई रेड, येलो और ब्‍लू रिबन प्‍लान को चुन सकता है. प्रीमियम कुत्‍ते की नस्‍ल, उम्र, आकार और लिंग के आधार पर तय होता है.\n\n\nक्‍या कवर नहीं होता है?\nबीमा शुरू होने से पहले अमूमन 15-30 दिन का वेटिंग पीरियड होता है. उम्र की सीमा 8 हफ्ते से 8 साल तक हो सकती है. सभी बीमा कंपनी को-पे या डिडक्टिबल भी लगाती हैं. यह वह लिमिट है जो पहले से तय होती है. इसे कंपनियां काट लेती हैं. बजाज आलियांज के मामले में यह सर्जरी और हॉस्पिटलाइजेशन का 10 फीसदी, ओरियंटल और न्‍यू इंडिया एश्‍योरेंस के मामले में सम एश्‍योर्ड का 20 फीसदी है. कंपनियां पहले से बीमारियों को भी नहीं कवर करती हैं.\n\n\nक्‍या यह कवर खरीदना चाहिए?\nइस सवाल का जवाब जानकार हां में देते हैं. माथुर कहते हैं कि इन दिनों लोग पेट्स पर बहुत खर्च करते हैं. इसे देखते हुए कवर लेना सही होगा. पशुओं के इलाज का खर्च भी तेजी से बढ़ रहा है. सर्जरी पर औसतन 20,000-30,000 रुपये का खर्च आ जाता है.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}