{"link": "https://www.financialexpress.com/hindi/investment-saving-news/before-taking-personal-loan-remember-this-points/1197355/", "text": "आपातकालीन स्थिति में तुरंत पैसे जुटाने के लिए व्यक्तिगत ऋण एक अच्छा विकल्प है.जिंदगी में ऐसे वक्त आते हैं जब हमारे पास पैसों का अभाव हो जाता है. उस वक्त हम ऐसे दोस्त या रिश्तेदार की तलाश में होते हैं जो इस मुश्किल घड़ी में हमारी मदद कर सके. अगर किसी कारणवश उस वक्त कोई आपकी मदद नहीं कर पाता है तो वह वक्त और मुश्किल हो जाता है. ऐसे वक्त में व्यक्तिगत ऋण आपकी मदद कर सकते हैं. आपातकालीन स्थिति में तुरंत पैसे जुटाने के लिए भी यह एक अच्छा विकल्प है.आपने ऐसे बहुत से विज्ञापन देखे होंगे जो आपको कम ब्याज दर पर जल्दी पर्सनल लोन देने की बात करते हैं. पर्सनल लोन कई तरह के होते है जैसे यात्रा ऋण, चिकित्सा ऋण, शिक्षा ऋण, शादी के लिए लिया गया ऋण, गृह सुधार ऋण और क्रेडिट कार्ड पुनर्वित्त ऋण. हालांकि, किसी भी ऋण का चयन करने से पहले उन दावों की प्रामाणिकता को सत्यापित करना आपकी ज़िम्मेदारी है.पर्सनल लोन लेने से पहले और बाद में इन बातों का ध्यान अवश्य रखें:ऋण के लिए आवेदन करने से पहलेआवेदन करने से पहले अपनी पात्रता की जांच करेंयदि आपका क्रेडिट कार्ड या ऋण आवेदन अस्वीकार कर दिया जाता है, तो यह ट्रांस यूनियन सीआईबीआईएल (और अन्य क्रेडिट ब्यूरो) द्वारा विधिवत मामला दर्ज कर लिया जाता है. ऐसा होने पर अन्य ऋणदाता सावधान हो जाते हैं और भविष्य में कर्ज लेने में आपको परेशानी हो सकती है. इसीलिए यहां ध्यान देने वाली बात है कि आप जब भी कर्ज लेने की सोचें तो उससे पहले अपनी योग्यता की जांच अवश्य करें. क्व्येबरा डॉट कॉम के संस्थापक और सीईओ आदित्य कुमार कहते हैं, “ज्यादातर उधारदाताओं के पास ग्राहकों की मदद करने के लिए मुफ्त पात्रता कैलकुलेटर होता हैं.”निवेश के लिए Personal Loan न लेंपर्सनल लोन एक असुरक्षित ऋण होता है जिसकी वजह से यह भारी ब्याज दर पर दिया जाता है. इसीलिए यहां आपको सलाह दी जाती है कि पर्सनल लोन का इस्तेमाल आप अपने व्यवसाय को बढ़ाने और ऐसे स्टॉक में पैसा न लगाएं जो आपके पक्ष में न जाते दिख रहें हों.उधार तभी ले जब उसका भुगतान कर सकेंपर्सनल लोन लेने से पहले अपना वर्तमान डेब्ट टू इनकम रेश्यो अवश्य जांच कर लें. आदर्श रूप से आपके ऋण की कुल ईएमआई आपकी आय का 40 प्रतिशत से अधिक नहीं होनी चाहिए.कम वक्त के लिए ऋण लेंपर्सनल लोन एक असुरक्षित लोन होता है इसलिए इसकी अवधि दूसरे सुरक्षित लोन से ज्यादा होती है. ज्यादातर उधारकर्ता सीमित राशि (अधिकतम 5 से 10 लाख तक) को मंजूरी देते हैं, जिन्हें वे उम्मीद करते हैं कि आप 2 से 4 साल के भीतर लौटा दें.नियम और शर्तें ध्यान से पढ़ेआपने कई बार आधिकारिक दस्तावेजों पर छोटे अक्षरों में अंकित कुछ पैराग्राफ देखे होंगे जिसे आप नज़रंदाज़ कर जाते है. वह वहां कई वजहों से लिखे जाते हैं, उसे नज़रंदाज़ कभी न करें. बहुत सी कंपनियां अधिकतर महत्वपूर्ण बातें ऐसे छोटे अक्षरों में लिख देती है. यहां आपको ध्यान देना चाहिए कि अगर आप अपने आप को किसी गबन से बचाना चाहते है तो ऐसे दस्तावेजों पर हस्ताक्षर करने से पहले उसे ध्यानपूर्वक पढ़ें.ऋण मिलने के बाद इन बातों का ध्यान रखेंसमय पर भुगतान करेंआपके द्वारा देरी से किया गया भुगतान आपके सिबिल स्कोर पर बुरा प्रभाव डाल सकता है. देरी से किए गया भुगतान आने वाले वक्त में परेशानी का कारण बन सकता है आपको नए कर्ज मिलने में परेशानी हो सकती है. साथ ही आपके द्वारा किए गए देरी से भुगतान पर आपको जुर्माने के साथ अतिरिक्त ब्याज भी देना पड़ सकता हैं.पर्सनल लोन चुकाने के लिए कभी भी सेवानिवृत्ति निधि का उपयोग न करेंअगर आपने बहुत समय से व्यक्तिगत ऋण की किश्त नहीं चुकाई है तो आपके लिए बड़ी परेशानी का सबब बन सकती हैं. किश्त देने में अनियमितता केवल आपका सिबिल स्कोर ही कम नहीं करती बल्कि यह आपके तनाव में भी वृद्धि करती है जो आपके स्वास्थ के लिए हानिकारक है. यहां ध्यान रहे वर्तमान में की गई भूल-सुधार के लिए आप अपना भविष्य अंधेरे में झोंक दें. पर्सनल लोन के भुगतान के लिए कभी भी अपने सेवानिवृत्ति निधि का उपयोग न करें. सेवानिवृत्ति निधि आपके बुढ़ापे की लाठी होती है इसका उपयोग समझदारी से ही करें.पैसे तभी लौटाएं जब संभव होदिवाली बोनस, वेतन वृद्धि, पदोन्नति, फ्रीलान्स वर्क, “ऐसे कई अवसर हो सकते हैं जब आपके पास अतिरिक्त पैसे होते हैं इनका सदुपयोग कर अपनी पर्सनल लोन की किश्त का भुगतान करें. कुमार बताते हैं,” ऐसा करने से आप न केवल अतिरिक्त ब्याज देने से बच पाएंगे बल्कि आगे आने वाले समय में आप अपनी सैलरी से बचत भी कर पाएंगे.”ब्याज दरों में उतार-चढ़ाव पर नजर रखेंRBI दिशानिर्देशों के मुताबिक बेस रेट अक्सर मामूली बदलाव से गुजरती है, जो बदले में उधारदाताओं द्वारा लगाए गए ब्याज दरों को प्रभावित करती है. अगर आपको कोई दूसरा ऋणदाता बेहतर दर पर कर्ज दे रहा है तो आप अपना लोन पुनर्वित्त करवा सकते है. हालांकि ऐसा फैसला लेने से पहले अपने लोन मैनेजर से अवश्य बात कर लें क्योंकि हो सकता है आप उनके बहुमूल्य ग्राहकों में आते हो जिन्हें वह खोना नहीं चाहेंगे.नया पर्सनल लोन लेने से पहले पुराने ऋण को खत्म कर लेंलगातार असुरक्षित ऋण लेने से यह आपके खिलाफ जा सकता है. अक्सर देखा जाता है लोग प्रयाप्त आय होने के बाद भी पर्सनल लोन लेते रहते हैं जिससे उनका सिबिल स्कोर घटता है. ऐसा करने से आपको भविष्य में कर्ज लेने में परेशानी हो सकती है.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}