{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A4%82%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%BF_%E0%A4%95%E0%A4%B0", "text": "\n\n   \n\n\n\nसंपत्ति कर या संपदा कर (अंग्रेज़ी:प्रॉपर्टी टैक्स), वह प्रत्यक्ष कर राशि होती है, जो किसी अचल संपत्ति के स्वामी द्वारा उस संपत्ति के मूल्य के अनुसार अदा किया जाता है। इस कर का अनुमान संपत्ति मूल्य के आधार पर लगता है।[1] इसमें यह महत्त्वपूर्ण नहीं होता कि उस संपत्ति से स्वामी को कोई लाभ हुआ है या नहीं।[2] इस प्रकार मूल परिभाषा अनुसार संपत्ति कर नगर पालिकाओं द्वारा अपने अधिकारक्षेत्र में स्थित अचल सम्पत्ति के स्वामियों पर लगाया गया सामान्य कर होता है, जो उस संपत्ति के मूल्य पर आधारित होता है। यह कर मुख्यत: भूमि, भूमि सुधार, मानव द्वारा निर्मित चल वस्तु जैसे घर, मकान, दुकान, भवन इत्यादि पर लागू होता है। इस कर के स्वरूप विभिन्न देशों में भिन्न प्रकार के हो सकते हैं।\n\nअनुक्रम\n\n1 विभिन्न देशों में\n\n1.1 भारत\n1.2 अन्य देश\n\n\n2 सन्दर्भ\n3 बाहरी कड़ियाँ\n\n\nविभिन्न देशों में[संपादित करें]\nभारत[संपादित करें]\nभारत में संपत्ति कर का कराधान संपत्ति कर अधिनियम, १९५७ के तहत किया गया है। आय कर विभाग, वित्त मंत्रालय, भारत सरकार में राजस्‍व विभाग के तहत संपत्ति कर अधिनियम १९५६ तथा उसके अधीन बना कर संपत्ति कर नियमों का प्रशासन करता है।[1] भारत में संपत्ति का वास्तविक स्वामी ही इस कर को जमा करता है जबकि यूनाइटेड किंगडम में किराएदार भी यह कर भरने के उत्तरदाई होते हैं। भारत में संपत्ति कर वार्षिक आधार पर लिया जाता है। सामान्यत: यह कर उचित किराए के आधार पर लगाया जाता है। उचित किराया वास्तविक किराया ही होता है, यदि इसे सही पाया जाता है। प्रायः लोग संपत्ति कर और निर्धारण कर को एक समझते हैं, लेकिन यह दोनों भिन्न-भिन्न होते हैं। गैर-किराये वाली संपत्ति होने की स्थिति में संपत्ति के मूल्य का आकलन स्थानीय कर की दर के आधार पर निकाला जाता है।\n\nप्रभारित व्यक्ति\nभारतीय अधिनियम के तहत निम्‍नलिखित व्‍यक्तियों द्वारा निर्धारण वर्ष के दौरान धारित संपत्ति पर कर प्रभारित किया जाता है :-\n\nव्‍यक्ति\nहिन्‍दू अविभाजित परिवार (एचयूएफ)\nकंपनी\nपरिस्थितियां\nकर की कराधेयता भी निर्धारिती की रिहायशी आकलन पर आयकर अधिनियम के प्रयोजन के लिए रिहायशी स्थिति की तरह निर्भर करता है। \nउत्‍पादकता परिसंपत्तियों पर संपत्ति कर नहीं लगाया जाता हैं अत: शेयर डिबेंचर, यूटीआई, म्यूचुअल फंड आदि में निवेश को इससे छूट दी जाती है। जिन परिस्थितियों पर धन कर लगाया जाता है, वे निम्‍नलिखित हैं :- \n\nगेस्‍ट हाउस, आवासीय मकान, वाणिज्यिक भवन\nमोटर कार\nजेवरात, बुलियन, सोने चांदी आदि के बर्तन\nपाल, बोट और वायुयान\nशहरी भूमि\nहाथ में नकदी (५०,००० रुपए तक), केवल व्‍यक्ति एवं हिन्‍दू अविभाजित परिवार के लिए\nनिम्‍नलिखित को परिस‍म्‍पत्तियों में शामिल नहीं किया जाएगा :- \n\nउपर्युक्‍त में से कोई यदि व्‍यापार में स्‍टॉक के रूप में धारित हो\nव्‍यापार या व्‍यवसाय के लिए धारित मकान\nवाणिज्यिक परिसर की प्रकृति की कोई संप‍त्ति\nमकान जिसे वर्ष में ३०० दिन से अधिक छोड़ दिया गया।\nस्‍वर्ण जमा बांड\nकर्मचारी को कंपनी द्वारा या अधिकारी या पूर्णकालिक. निदेशक आबंटित अवासीय मकान (सकल वेतन अर्थात ऐसे कर्मचारी, अधिकारी, निदेशक के लिए पूर्वापेक्षा मानक कटौती के पहले को छोड़कर 5,00,000 से कम हो)।\nछूट\nधन कर से छूट दी जाने वाली परिसम्‍पत्तियां निम्‍नलिखित हैं :- \n\nन्‍यास के अधीन धारित संपत्ति\nएचयूएफ की संपत्ति में निर्धारिती का ब्‍याज जिसका वह सदस्‍य है।\nभूतपूर्व शासक का रिहायशी भवन\nभारतीय स्‍वदेश भेजे गए लोगों की परिसंपत्तियां\nव्‍यक्ति और हिन्‍दू अविभाजित परिवार निर्धारिती का एक मकान या मकान का हिस्‍सा या मकान का हिस्‍सा या भू-खण्‍ड जो 500 वर्ग मीटर से कम हो।\nधनकर उस निवल धन पर लगाया जाता हैं जो मूल्‍यनिर्धारण की तारीख को होता है (निवल धन का अर्थ है ऋण को घटाकर सभी परिसंपत्तियां जो उन परिसंपत्तियों की खरीद के लिए लिया गया है। मूल्‍य निर्धारण की तिथि का अर्थ है निर्धारण वर्ष के तुरन्‍त पहले 31 मार्च) दूसरे शब्‍दों में मूल्‍य निर्धारण की तारीख को कराधेय से मिला से मिला दिया जाता है और निर्धारिती द्वारा लिए गए ऋण से घटाई जाती है। प्राप्‍त निवल धन पर विनिर्दिष्‍ट दर पर कर लगाया जाता है। धन कर १ प्रतिशत की दर पर १५ लाख से अधिक राशि पर लगाया जाता है।\n\nअन्य देश[संपादित करें]\nअमेरिका में संपत्ति कर वसूलने का अधिकार राज्य का होता है। संपत्ति की मॉनीटरी वैल्यू का आकलन संबंधित प्राधिकारी द्वारा किया जाता है, जो सामान्यत: नगरपालिका के आधीन काम नहीं करती। दिल्ली में संपत्ति कर को ऑनलाइन जमा कर सकते हैं। अपने इलाके में सुविधाएं देने के लिए नई दिल्ली में नई दिल्ली नगर पालिका परिषद (एनडीएमसी) क्षेत्र में स्थित सभी संपत्तियों से कर वसूलती हैं। कुछ महीनों पहले दिल्ली के दिल्ली नगर निगम ने राजधानी की ग्रामीण आबादी को उनकी आवासीय भूमि पर संपत्ति कर न अदा करने की छूट दी है। हाल में भारत में कई स्थानों पर संपत्ति कर ऑनलाइन जमा करने की सुविधा भी चालू की गई है।[3]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ अ आ प्रॉपर्टी टैक्स Archived 2015-06-26 at the Wayback Machine|हिन्दुस्तान लाइव। २३ दिसम्बर २००९\n\n↑ कराधान- संपदा कर Archived 2010-12-07 at the Wayback Machine। व्यापार ज्ञान संसाधन की भारत सरकार की वेबसाइट पर\n\n↑ ऑनलाइन जमा करें संपत्ति कर Archived 2009-08-30 at the Wayback Machine। दैनिक भास्कर। २९ अगस्त २००९\n\n\nबाहरी कड़ियाँ[संपादित करें]\nसंपत्ति कर: खर्च के मुकाबले वसूली होगी महज दोगुनी[मृत कड़ियाँ]। इकोनॉमिक टाइम्स\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=संपत्ति_कर&oldid=5309560\" से लिया गया"}