{"link": "https://hindi.webdunia.com/history-and-culture-of-world/roman-calendar-history-117122700088_1.html", "text": "\n\n\n\n\n\n\r\n\t\t\t\t\tअनिरुद्ध जोशी|\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\tइस वक्त विक्रम संवत 2074 और अंग्रेजी संवत 2017 का दिसंबर माह का अंतिम सप्ताह चल रहा है। बहुत प्राचीन समय से ही मार्च में नए वर्ष के प्रारंभ होने का दुनियाभर में प्रचलन रहा है। मार्च में आज भी दुनियाभर में बही खाते बदलने, खाताबंदी करने या कंपनियों में मार्च एंडिंग के कार्य निपटाने का प्रचलन जारी है।\r\n\t\t\t\t\t\t\t\t\t\t    \n\n\n\n\n\n\n\r\n\tएक अप्रैल को छुट्टी होती थी। दो अप्रैल से फिर से नया कामकाज प्रारंभ होता था। लेकिन अंग्रेजों के शासन ने संपूर्ण दुनिया पर एक नया कैलेंडर लाद कर रख दिया, जो कि बिल्कुल भी वैज्ञानिक नहीं है। दुनिया का लगभग प्रत्येक कैलेण्डर सर्दी के बाद बसंत ऋतू से ही प्रारम्भ होता है, यहां तक की ईस्वी सन बाला कैलेंडर (जो आजकल प्रचलन में है) वो भी मार्च से प्रारम्भ होता था। भारत के दत्तक पुत्र, मानस पुत्र या धर्मान्तरित पुत्र इस कैलेंडर अनुसार ही अपना उत्सव मनाते हैं।\t\t\t\t\t\t\t\t    \n\n\n\n\nरोमन से बना ग्रेगेरियन कैलेंडर\n\r\n\tप्राचीन रोमन कैलेण्डर में मात्र 10 माह होते थे और वर्ष का शुभारम्भ 1 मार्च से होता था। बहुत समय बाद 713 ईस्वी पूर्व के करीब इसमें जनवरी तथा फरवरी माह जोड़े गए। सर्वप्रथम 153 ईस्वी पूर्व में 1 जनवरी को वर्ष का शुभारम्भ माना गया एवं 45 ईस्वी पूर्व में जब रोम के तानाशाह जूलियस सीजर द्वारा जूलियन कैलेण्डर का शुभारम्भ हुआ, तो यह सिलसिला बरकरार रखा गया। ऐसा करने के लिए जूलियस सीजर को पिछला साल, यानि, ईसा पूर्व 46 ई. को 445 दिनों का करना पड़ा था।\n\n\n\n\r\n\t1 जनवरी को नववर्ष मनाने का चलन 1582 ईस्वी के ग्रेगेरियन कैलेंडर के आरम्भ के बाद हुआ। दुनिया भर में प्रचलित ग्रेगेरियन कैलेंडर को पोप ग्रेगरी अष्टम ने 1582 में तैयार किया था। ग्रेगरी ने इसमें लीप ईयर का प्रावधान भी किया था। ईसाईयों का एक अन्य पंथ ईस्टर्न आर्थोडॉक्स चर्च रोमन कैलेंडर को मानता है। इस कैलेंडर के अनुसार नया साल 14 जनवरी को मनाया जाता है। यही वजह है कि आर्थोडॉक्स चर्च को मानने वाले देशों रूस, जार्जिया, येरुशलम और सर्बिया में नया साल 14 जनवरी को मनाया जाता है।\n\n\n\n\r\n\tरोम का सबसे पुराना कैलेंडर वहां के राजा न्यूमा पोंपिलियस के समय का माना जाता है। यह राजा ईसा पूर्व सातवीं शताब्दी में था। आज विश्वभर में जो कैलेंडर प्रयोग में लाया जाता है। उसका आधार रोमन सम्राट जूलियस सीजर का ईसा पूर्व पहली शताब्दी में बनाया कैलेंडर ही है। जूलियस सीजर ने कैलेंडर को सही बनाने में यूनानी ज्योतिषी सोसिजिनीस की सहायता ली थी। इस नए कैलेंडर की शुरुआत जनवरी से मानी गई है। इसे ईसा के जन्म से छियालीस वर्ष पूर्व लागू किया गया था। जूलियस सीजर के कैलेंडर को ईसाई धर्म मानने वाले सभी देशों ने स्वीकार किया। उन्होंने वर्षों की गिनती ईसा के जन्म से की। जन्म के पूर्व के वर्ष बी.सी. (बिफोर क्राइस्ट) कहलाए और (बाद के) ए.डी. (आफ्टर डेथ) जन्म पूर्व के वर्षों की गिनती पीछे को आती है, जन्म के बाद के वर्षों की गिनती आगे को बढ़ती है। सौ वर्षों की एक शताब्दी होती है।\n\n\n\n\r\n\tकुछ लोगों अनुसार सबसे पहले रोमन सम्राट रोम्युलस ने जो कैलेंडर बनवाया था वह 10 माह का था। बाद में सम्राट पोम्पीलस ने इस कैलेंडर में जनवरी और फरवरी माह को जोड़ा। इस कैलेंडर में बारहवां महीना फरवरी था। कहते हैं कि जब बाद में जुलियस सीजर सिंहासन पर बैठा तो उसने जनवरी माह को ही वर्ष का पहला माहीना घोषित कर दिया।\n\n\n\r\n\tइस कैलेंडर में पांचवां महीने का नाम 'क्विटिलस' था। इसी महीने में जुलियस सीजर का जन्म हुआ था। अत: 'क्विटिलस' का नाम बदल कर जुला रख दिया गया। यह जुला ही आगे चलकर जुलाई हो गया। जुलियस सीजर के बाद 37 ईस्वी पूर्व आक्टेबियन रोम साम्राय का सम्राट बना। उसके महान कार्यों को देखते हुए उसे 'इंपेरेटर' तथा 'ऑगस्टस' की उपाधि प्रदान की गई। उस काल में भारत में विक्रमादित्य की उपाधी प्रदान की जाती थी।...\n\n\n\r\n\tआक्टेबियन के समय तक वर्ष के आठवें महीना का नाम 'सैबिस्टालिस' था। सम्राट के आदेश पर इसे बदलकर सम्राट 'ऑगस्टस आक्टेवियन' के नाम पर ऑगस्टस रख दिया गया। यही ऑगस्टस बाद में बिगड़कर अगस्त हो गया। उस काल में सातवें माह में 31 और आठवें माह में 30 दिन होते हैं। चूंकि सातवां माह जुलियस सीजर के नाम पर जुलाई था और उसके माह के दिन ऑगस्टस माह के दिन से ज्यादा थे तो यह बात ऑगस्टस राजा को पसंद नहीं आई। अत: उस समय के फरवरी के 29 दिनों में से एक दिन काटकर अगस्त में जोड़ दिया गया। इससे स्पष्ट है कि अंग्रेजी कैलेंडर का कोई वैज्ञानिक आधार नहीं है।\n\n\n\n\r\n\tइस कैलेंडर में कई बार सुधार किए गए पहली बार इसमें सुधार पोप ग्रेगरी तेरहवें के काल में 2 मार्च, 1582 में उनके आदेश पर हुआ। चूंकि यह पोप ग्रेगरी ने सुधार कराया था इसलिए इसका नाम ग्रेगेरियन कैलेंडर रखा गया। फिर सन 1752 में इसे पुन: संशोधित किया गया तब सितंबर 1752 में 2 तारीख के बाद सीधे 14 तारीख का प्रावधान कर संतुलित किया गया। अर्थात सितंबर 1752 में मात्र 19 दिन ही थे। तब से ही इसके सुधरे रूप को अंतरराष्ट्रीय मान्यता मिली।\n\n\n\n\r\n\tइस कैलेण्डर को शुरुआत में पुर्तगाल, जर्मनी, स्पेन तथा इटली में अपनाया गया। सन 1700 में स्वीडन और डेनमार्क में लागू किया गया। 1752 में इंग्लैण्ड और संयुक्त राय अमेरिका ने 1873 में जापान और 1911 में इसे चीन ने अपनाया। इसी बीच इंग्लैण्ड के सभी उपनिवेशों (गुलाम देशों) और अमेरिकी देशों में यही कैलेंडर अपनाया गया। भारत में इसका प्रचलन अंग्रेजी शासन के दौरान हुआ।\n\n\n\nइस कैलेंडर के महीनों का विवरण इस प्रकार है:-\n\nजनवरी : रोमन देवता 'जेनस' के नाम पर वर्ष के पहले महीने जनवरी का नामकरण हुआ। जेनस को लैटिन में जैनअरिस कहा गया। जेनस जो बाद में जेनुअरी बना जो हिन्दी में जनवरी हो गया।\n\n\n\n\nफरवरी : इस महीने का संबंध लेटिन के फैबरा से है। इसका अर्थ है 'शुद्धि की दावत।' कुछ लोग फरवरी नाम का संबंध रोम की एक देवी फेबरुएरिया से भी मानते हैं।\n\n\n\nमार्च : रोमन देवता 'मार्स' के नाम पर मार्च महीने का नामकरण हुआ। रोमन वर्ष का प्रारंभ इसी महीने से होता था। मार्स मार्टिअस का अपभ्रंश है जो आगे बढ़ने की प्रेरणा देता है। सर्दियां समाप्त होने पर लोग शत्रु देश पर आक्रमण करते थे इसलिए इस महीने को मार्च नाम से पुकारा गया। मार्च पास्ट इसी से बना।\n\n\n\n\nअप्रैल : इस महीने की उत्पत्ति लैटिन शब्द 'एस्पेरायर' से हुई। इसका अर्थ है खुलना। रोम में इसी माह कलियां खिलकर फूल बनती थीं अर्थात बसंत का आगमन होता था इसलिए प्रारंभ में इस माह का नाम एप्रिलिस रखा गया। वैज्ञानिकों ने पृथ्वी के सही भ्रमण की जानकारी से दुनिया को अवगत कराया तब वर्ष में दो महीने और जोड़कर एप्रिलिस का नाम पुनः सार्थक किया गया।\n\n\n\nमई : रोमन देवता मरकरी की माता 'मइया' के नाम पर मई नामकरण हुआ। मई का तात्पर्य 'बड़े-बुजुर्ग रईस' हैं। मई नाम की उत्पत्ति लैटिन के मेजोरेस से भी मानी जाती है।\n\n\n\nजून : इस महीने लोग शादी करके घर बसाते थे। इसलिए परिवार के लिए उपयोग होने वाले लैटिन शब्द जेन्स के आधार पर जून का नामकरण हुआ। एक अन्य मतानुसार जिस प्रकार हमारे यहां इंद्र को देवताओं का स्वामी माना गया है उसी प्रकार रोम में भी सबसे बड़े देवता जीयस हैं एवं उनकी पत्नी का नाम है जूनो। इसी देवी के नाम पर जून का नामकरण हुआ।\n\n\n\nजुलाई : राजा जूलियस सीजर का जन्म एवं मृत्यु दोनों जुलाई में हुई। इसलिए इस महीने का नाम जुलाई कर दिया गया।\n\n\n\n\nअगस्त : जूलियस सीजर के भतीजे ऑगस्टस सीजर ने अपने नाम को अमर बनाने के लिए सेक्सटिलिस का नाम बदलकर ऑगस्टस कर दिया जो बाद में केवल अगस्त रह गया।\n\n\n\nसितंबर : रोम में सैप्टेंबर कहा जाता था। सेप्टैंबर में सेप्टै लेटिन शब्द है जिसका अर्थ है सात एवं बर का अर्थ है वां, यानी सेप्टैंबर का अर्थ सातवां किन्तु बाद में यह नौवां महीना बन गया। यह सैप्टेंबर भारत में सितंबर कहा जाने लगा।\n\n\n\nअक्टूबर : इसे लैटिन 'आक्ट' (आठ) के आधार पर अक्टूबर या आठवां कहते थे किंतु दसवां महीना होने पर भी इसका नाम अक्टूबर ही चलता रहा। दरवसल, जनवरी और फरवरी माह को जोड़ने और जनवरी को पहला माहीना बनाने के कारण यह क्रम गड़बड़ा गया।\n\n\n\nनवंबर : नवंबर को लैटिन में पहले 'नोवेम्बर' यानी नौवां कहा गया। ग्यारहवां महीना बनने पर भी इसका नाम नहीं बदला एवं इसे नोवेम्बर से नवंबर कहा जाने लगा।\n\n\n\n\nदिसंबर : इसी प्रकार लैटिन डेसेम के आधार पर दिसंबर महीने को डेसेंबर कहा गया। वर्ष का 12वां महीना बनने पर भी इसका नाम नहीं बदला।\n\n\n\nयह कभी विक्रम संवत से प्रेरित कैलेंड था:-\n\r\n\tयह संवत 57 ईस्वी पूर्व आरम्भ होती है। इसका प्रचलन उज्जैन के राजा विक्रमादित्य ने प्रारंभ किया था। वह राजा जिनके पिता का नाम गंधर्वसेना था। इस कैलेंड को देखकर ही दुनियाभर के कैलेंडर बने थे। बारह महीने का एक वर्ष और सात दिन का एक सप्ताह रखने का प्रचलन विक्रम संवत से ही शुरू हुआ। महीने का हिसाब सूर्य व चंद्रमा की गति पर रखा जाता है। यह बारह राशियां बारह सौर मास हैं। जिस दिन सूर्य जिस राशि में प्रवेश करता है उसी दिन की संक्रांति होती है। पूर्णिमा के दिन, चंद्रमा जिस नक्षत्र में होता है। उसी आधार पर महीनों का नामकरण हुआ है।\n\n\n\n\r\n\tइसी कैलेंडर को रोमन, अरब और यूनानियों ने अपनाया था। बाद में अपने स्थानीय समय और मान्यता के अनुसार लोगों ने इसमें फेरबदल कर दिया। पहले धरती के समय का केंद्र उज्जैन हुआ करता था।\n\n\n\r\n\tविश्व के अधिकांश देशों में कालचक्र को सात-सात दिनों में बांटने की प्रथा भारत से ही प्रेरित है। बाद में इसे लोगों ने अपनी अपनी मान्यताओं से जोड़ लिया। भारत में सप्ताह के सात दिनों के नाम ग्रहों के नाम एवं उनके प्रभाव के आधार पर रखे गए। ये हैं- रविवार, सोमवार, मंगलवार, बुधवार, बृहस्पतिवार, शुक्रवार तथा शनिवार। सूर्य को आदित्य भी कहते हैं, इससे रविवार को आदित्यवार भी कहते थे, जो बाद में बिगड़कर इतवार हो गया।\n\n\n\n\r\n\tईसाई मत के अनुसार ईश्वर ने छह दिनों तक सृष्टि की रचना की और सातवें दिन विश्राम किया। दरअसल, यूरोप जैसे ठंडे देशों में सूरज कभी-कभी निकलता है और जिस दिन सूरज निकलता था उसे 'सन डे' अर्थात सूरज का दिन कहते थे और धूप निकलने की खुशी में सब लोग मौज-मस्ती करते थे। बाद में विश्राम के दिन का नाम 'सन डे' रख दिया गया।\n\n\n\r\n\tअंग्रेजी कैलेंडर को बनाने में कोई खगोलीय गणना नहीं की गई बल्कि सीधे से भारतीय कैलेंडर को ही कापी कर उसमें बदलाव किए जाते रहे। दुनिया में सबसे पहले तारों, ग्रहों, नक्षत्रों आदि को समझने का सफल प्रयास भारत में ही हुआ था, तारों, ग्रहों, नक्षत्रों, चांद, सूरज आदि की गति को समझने के बाद भारत के महान खगोल शास्त्रीयों ने भारतीय कलेंडर विक्रम संवत को तैयार किया।\n\n\n\r\n\tलेकिन यह कैलेंडर इतना अधिक व्यापक था कि इसे समझना कठिन था, क्योंकि इमें चंद्र की गतियों के अलवा सूर्य की गति और नक्षत्र की गति का भी ध्‍यान रखा गया था। इसीलिए तो सूर्यमास, चंद्रमास और नक्षत्र मास तीनों ही इसमें शामिल है। लेकिन पश्चिम जगत के अल्पज्ञानी इसे समझ नहीं पाए। इसी के आधार पर अलग अलग देशों के सम्राट और खगोलशास्त्री इसी के आधार पर अपने अपने कैलेण्डर बनाने का प्रयास करते रहे और जो बना वह सभी के सामने है।\n\n\n\r\n\tभारत ने पृथ्वी द्वारा 365/366 में होने वाली सूर्य की परिक्रमा को वर्ष और इस अवधि में चंद्रमा द्वारा पृथ्वी के लगभग 12 चक्कर को आधार मान कर कैलेण्डर तैयार किया और क्रम संख्या के आधार पर उनके नाम रख दिए गए। पहला महीना मार्च (एकम्बर) से नया साल प्रारम्भ होना था।\n\n\n\r\n\t1.एकाम्बर ( 31 )\n\r\n\t2. दुयीआम्बर (30)\n\r\n\t3.तिरियाम्बर (31)\n\r\n\t4.चौथाम्बर (30)\n\r\n\t5.पंचाम्बर (31)\n\r\n\t6.षष्ठम्बर (30)\n\r\n\t7.सेप्तम्बर (31)\n\r\n\t8.ओक्टाम्बर (30)\n\r\n\t9.नबम्बर (31)\n\r\n\t10.दिसंबर ( 30 )\n\r\n\t11.ग्याराम्बर (31)\n\r\n\t12.बारम्बर (30/29 ), निर्धारित किया गया।\n\n\n\nइस तरह बदला रोमनों ने कैलेंडर :-\n\r\n\tसेप्तम्बर में सप्त अर्थात सात, अक्तूबर में ओक्ट अर्थात आठ, नबम्बर में नव अर्थात नौ, दिसंबर में दस का उच्चारण महज संयोग नहीं है। लेकिन फिर सम्राट आगस्तीन ने अपने जन्म माह का नाम अपने नाम पर आगस्त (षष्ठम्बर को बदलकर) और भूतपूर्व महान सम्राट जुलियस के नाम पर- जुलाई (पंचाम्बर) रख दिया। इसी तरह कुछ अन्य महीनों के नाम भी बदल दिए गए। फिर वर्ष की शरुआत ईसा मसीह के जन्म के 6 दिन बाद (जन्म छठी) से प्रारम्भ माना गया।\n\n\n\n\r\n\tनाम बदल इस प्रकार किए गए:- जनवरी (31), फरबरी (30/29), मार्च (31), अप्रैल (30), मई (31), जून (30), जुलाई (31), अगस्त (30), सितम्बर (31), अक्टूबर (30), नवम्बर (31), दिसंबर ( 30) माना गया। बाद में सम्राट ऑगस्टस ने उसके नाम वाले महीने आगस्त को 30 दिन की बजाए 31 दिन का करवा दिया। राजहठ के आगे किसकी चलती है? बेचारे खगोल शास्त्रीयों ने जुलाई के बाद अगस्त को भी 31 दिन का कर दिया और उसके बाद वाले सेप्तम्बर (30), अक्तूबर (31), नबम्बर (30), दिसंबर ( 31) का कर दिया। एक दिन को एडजस्ट करने के लिए पहले से ही छोटे महीने फरवरी को और छोटा करके (28/29) का कर दिया गया।\n\n\n\n\nमार्च है चैत्र\n\r\n\tभारत में मार्च माह की शुरुआत चैत्र से होती है। भारतीय खगोलशास्त्रीयों अनुसार चैत्र माह शुक्ल प्रतिपदा से ही नववर्ष आरंभ होता है। पिछले 1400 वर्षों में अनेक देशी और विदेशी राजाओं ने अपनी साम्राज्यवादी आकांक्षाओं की तुष्टि करने तथा इस देश को राजनीतिक धार्मिक और भाषायी दृष्टि से पराधीन बनाने के प्रयोजन से अनेक संवतों को चलाया किंतु भारत राष्ट्र की सांस्कृतिक पहचान केवल विक्रमी संवत के साथ ही जुड़ी रही। अंग्रेजी शिक्षा-दीक्षा और पश्चिमी संस्कृति के प्रभाव के कारण आज भले ही सर्वत्र ईस्वी संवत का बोलबाला हो और भारतीय तिथि-मासों की काल गणना से लोग अनभिज्ञ होते जा रहे हों परंतु वास्तविकता यह भी है कि दुनिया को सच की ओर लौटना ही होता है।\n\n\n\n\r\n\tभारतीय कैलेंडर में चंद्रमास, सूर्यमास और नक्षत्र मास तीनों की तरह के मास के अनुसार माह के नाम निर्धारित कर रखे हैं। इसमें चंद्रमास का अधिक महत्व है। पूर्णिमा के दिन चंद्रमा जिस भी नक्षत्र में भ्रमण कर रहा होता है उस नक्षत्र पर आधारित चंद्रमास के नाम रखे गए हैं। जैसे चैत्र माह का नाम चित्र नक्षत्र पर आधारित है इस माह में दो नक्षत्र आसमान में भ्रमण कर रहे होते हैं। मूलत: चंद्रमास भी नक्षत्रों पर ही आधारित है। सौरमास का अर्थ यह कि जिस राशि में सूर्य भ्रमण कर रहा होता है उस राशि के नाम पर माह का नाम निर्धारित है। 12 राशियां अर्थात सूर्य मास के बारह माह होते हैं। सूर्य एक राशि में 30 दिन तक रहता है।\n\n\n\n\nचंद्रमास के नाम:-\n\r\n\tचैत्र:- चित्रा, स्वाति\n\r\n\tबैशाख:- विशाखा, अनुराधा\n\r\n\tजेष्ठ:- जेष्ठा, मूल\n\r\n\tआषाढ़:- पूर्वाषाढ़, उत्तराषाढ़, सतभिषा\n\r\n\tश्रावण:- श्रवण, धनिष्ठा\n\r\n\tभाद्रपद:- पूर्वाभाद्र, उत्तरभाद्र\n\r\n\tआश्विन:- अश्विन, रेवती, भरणी\n\r\n\tकार्तिक:- कृतिका, रोहणी\n\r\n\tमार्गशीर्ष:- मृगशिरा, उत्तरा\n\r\n\tपौष:- पुनवर्सु, पुष्य\n\r\n\tमाघ:- मघा, अश्लेशा\n\r\n\tफाल्गुन:- पूर्वाफाल्गुन, उत्तरफाल्गुन, हस्त\n\n\n\r\n\tसंदर्भ : वेबदुनिया संदर्भ से साभार, सभ्यताओं के संघर्ष में भारत कहां, लेखक देवेंद्र स्वरूप एवं विभिन्न स्रोत से संकलित आलेख "}