{"link": "https://www.jagranjosh.com/general-knowledge/what-is-a-console-bond-or-perpetual-bond-in-hindi-1589265964-2", "text": "\nकंसोल बांड या परपेचुअल बॉन्ड क्या होता और इसे वॉर बांड क्यों कहा जाता है?\nपरपेचुअल बॉन्ड (Console Bond or Perpetual Bond) बिना मैच्योरिटी की तारीख वाले बॉन्ड होते हैं. इन पर भी साधारण बांड की तरह ही फिक्स रिटर्न मिलता है. इन बांड को वॉर बांड भी कहा जाता है क्यों इन्हें सरकार द्वारा युद्ध के दौरान धन इकठ्ठा करने के लिए भी इशू किया जाता है. इन्हें जारी करने वाले के पास इस बॉन्ड को निर्धारित अवधि के बाद बायबैक करने का विकल्प रहता है.\n\n\n\nHemant Singh\n\n Created On: May 12, 2020 14:23 IST\n   Modified On: May 12, 2020 14:23 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWhat is a Console Bond or Perpetual Bond?\n\n\n\n\nबॉन्ड क्या होता है? (What is a Bond)\nसाधारण शब्दों में बांड एक ऐसा लिखित दस्तावेज होता है जो इसे खरीदने वाले को एक निश्चित अवधि के लिए फिक्स रिटर्न देता है. जब आप कोई बांड खरीदते हैं, तो आप एक निर्धारित ब्याज दर पर एक निश्चित अवधि के लिए किसी कंपनी या सरकार को अपना पैसा  उधार देने के लिए सहमत होते हैं. बदले में वह कंपनी आपको एक फिक्स रिटर्न हर साल देने का वायदा करती है.\nजब बांड किसी निजी कंपनी द्वारा जारी किया जाता है तो इसे कॉर्पोरेट बांड  (Corporate Bonds) कहते हैं. इस प्रकार के बांड पर ज्यादा रिटर्न मिलता है लेकिन रिस्क भी ज्यादा होता है.\nदूसरी ओर यदि सरकार द्वारा बांड जारी किया जाता है तो इसे गवर्नमेंट बांड (Government Bonds) कहते हैं और इन बांड्स पर रिटर्न कम मिलता है लेकिन सिक्यूरिटी ज्यादा होती है.\n\nपरपेचुअल बॉन्ड क्या होता है? (What is a Perpetual Bond)\nसाधारण बॉन्ड, जितनी अवधि के लिए खरीदा जाता है उसकी प्रिंसिपल अमाउंट को बांड जारी करने वाला व्यक्ति लौटा देता है साथ ही तय अवधि तक फिक्स्ड रिटर्न भी देता है.लेकिन परपेचुअल बॉन्ड इससे अलग होता है, इसमें कोई परिपक्वता अवधि नहीं होती है, साथ ही जो संस्था बांड जारी करता है वो परिपक्वता अवधि पूरी होने के बाद भी प्रिंसिपल अमाउंट को नहीं लौटाता है. लेकिन यदि बांड जारी करने वाला चाहे तो उस बांड को वापस  खरीद सकता है.\nयदि परपेचुअल बॉन्ड जारी करने वाला इस बांड को वापस नहीं खरीदता है तो बांड धारक को इस बांड पर फिक्स रिटर्न हमेशा मिलता रहेगा. यह एक प्रकार से इक्विटी बांड भी होता है क्योंकि इक्विटी में आपको तब तक शेयर मिलता रहता है जब तक आप शेयर अपने पास रखते हैं.\nक्या परपेचुअल बॉन्ड को रिडीम किया जा सकता है? (Can Perpetual Bonds be Redeemed)\nइसे निवेशक की मर्जी के अनुसार रिडीम नहीं किया जा सकता है हाँ यदि जारी करने वाला चाहे तो इसे रिडीम किया जा सकता है.इसके उलट यदि आप इसे किसी और व्यक्ति को बेच दो तो आपको प्रिंसिपल अमाउंट मिल सकता है.\nइस प्रकार परपेचुअल बॉन्ड का सबसे बड़ा फायदा यह है कि यह इसके खरीदार को बहुत लम्बे समय या फिर अनंतकाल तक एक तय ब्याज या रिटर्न देता रहेगा.\nइसे वॉर बांड क्यों कहा जाता है? (Why Perpetual Bond is called War Bond)\nदरअसल ब्रिटिश ट्रेजरी ने प्रथम विश्व युद्ध के दौरान 1917 में युद्ध का खर्चा वहन करने के लिए परपेचुअल बॉन्ड जारी किये थे जिन पर 5% की दर से अभी भी ब्याज दिया जा रहा है. हालाँकि ब्रिटिश सरकार ने इस परपेचुअल बॉन्ड के 10% बांड वापस खरीद लिए हैं अर्थात अब इन 10% परपेचुअल बॉन्ड धारकों को हर साल कोई ब्याज नहीं मिलेगा.\n\nइसी प्रकार के परपेचुअल बॉन्ड, South Sea Bubble of 1720 के दौरान ब्रिटिश सरकार ने जारी किये थे. दरअसल इस समय फ़्रांस और ब्रिटेन के बीच युद्ध चल रहा था और पैसे की तंगी की वजह से ब्रिटिश सरकार ने South Sea नाम कि कंपनी से कुछ मिलियन पाउंड उधार ले लिए और उसे परपेचुअल बॉन्ड जारी कर दिए थे और साउथ अमेरिका में व्यापार करने की मोनोपोली भी दे दी थी. ये बांड अभी तक चलता आ रहा है और ब्रिटिश गवर्नमेंट अभी तक ब्याज चुका रही है.\nवर्तमान में भारत सरकार का खजाना भी कोरोना की लड़ाई में काफी खाली हो चुका है इसलिए ऐसी ख़बरें आ रहीं हैं कि भारत सरकार भी कोरोना बांड की मदद से बाजार ने 12 हजार करोड़ रुपये उठाने पर विचार कर रही है जो कि परपेचुअल बॉन्ड पैसा ही हो सकता है.\nउम्मीद है कि इस लेख को पढने के बाद आपको समझ आ गया होगा कि परपेचुअल बॉन्ड क्या होता है क्यों जारी किया जाता है और कैसे काम करता है?\nHelicopter Money क्या होती है और इसे कब और क्यों प्रयोग में लाते हैं?\nजानें शराब की बिक्री से राज्यों को कितना राजस्व प्राप्त होता है?\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}