{"link": "https://www.zeebiz.com/hindi/personal-finance/money-small-investors-can-invest-directly-in-government-bonds-rbi-new-announcement-42825", "text": "\n\nGovernment bond: आम और खुदरा निवेशकों के लिए अच्छी खबर है. भारतीय रिजर्व बैंक ने छोटे निवेशकों को सरकारी बॉन्ड में सीधे निवेश करने की सुविधा देने का ऐलान कर दिया है. रिजर्व बैंक (RBI) ने शुक्रवार को कहा कि वह उन्हें सरकारी बॉन्ड सीधे खरीदने की इजाजत देगा. पीटीआई की खबर के मुताबिक, भारत ऐसा करने वाला एशिया में पहला देश होगा और दुनिया में कुछ ही देशों में इसकी इजाजत है. आरबीआई के इस कदम से सरकार को लोन लेने के लिए एक बड़ा साधन मिल जाएगा.\nलोन मार्केट का विस्तार होगा (Loan market will expand)\r\nखबर के मुताबिक, अगले वित्त वर्ष में सरकार की तरफ से 12 लाख करोड़ रुपये के उधारी लक्ष्य को पूरा करने के मद्देनजर केंद्रीय बैंक को उम्मीद है कि इस कदम से खासतौर से गिल्ट बाजार और व्यापक रूप से लोन मार्केट का विस्तार होगा. इस तरह, आरबीआई ने सरकार के लिए उधार लेने का एक बड़ा और अनलिमिटेड रास्ता खोल दिया है, जैसा कि अभी घरेलू शेयर बाजार में किया जाता है. हालांकि, अंतर यह है कि ऐसा आरबीआई की निगरानी में होगा.\nअभी है यह व्यवस्था (current rule for investment in Government bond)\r\nइस समय आरबीआई छोटे निवेशकों को बीएसई और एनएसई (BSE and NSE) पर गोबिड मंच के जरिए सरकारी बॉन्ड (Government Bond) खरीदने की इजाजत देता है. आरबीआई गवर्नर शक्तिकांत दास ने मौद्रिक नीति की घोषणा करते हुए कहा कि सरकारी प्रतिभूतियों में खुदरा भागीदारी बढ़ाने और पहुंच को आसान बनाने के लिए प्रयास किए गए हैं. \nसीधे ऑनलाइन पहुंच देने का फैसला (Decide to give direct online access)\r\nइसके तहत एग्रीगेटर मॉडल से आगे बढ़ने और खुदरा निवेशकों को आरबीआई के साथ गिल्ट प्रतिभूति खाता (रिटेल डायरेक्ट) खोलने की सुविधा के साथ सरकारी प्रतिभूति बाजार- प्राइमरी और सेकेंडरी, दोनों बाजारों में सीधे ऑनलाइन पहुंच देने का फैसला किया गया है. अभी ब्रिटेन, ब्राजील और हंगरी में छोटे निवेशकों को सरकारी प्रतिभूति सीधे खरीदने-बेचने की छूट है. इस पर थर्ड पार्टी के जरिए कंट्रोल रखा जाता है.\nज़ी बिज़नेस LIVE TV यहां देखें\n\nZee Business App: पाएं बिजनेस, शेयर बाजार, पर्सनल फाइनेंस, इकोनॉमी और ट्रेडिंग न्यूज, देश-दुनिया की खबरें, देखें लाइव न्यूज़. अभी डाउनलोड करें ज़ी बिजनेस ऐप.\n\n"}