{"link": "https://hindi.krishijagran.com/lekh/animal-husbandry/some-important-things-related-to-poultry-farming-in-india/", "text": "\n\n\n\n\nPoultry farming in India\n\n\n\n\n\n\nअंडे या मांस के लिए विभिन्न घरेलू पक्षियों जैसे मुर्गा, टर्की, ईमू, बत्तख, गीज़ आदि को पालने की विधि  को मुर्गीपालन कहा जाता है। यह भारत में इतने लंबे समय से प्रचलित है कि अब यह खेती और कृषि प्रणाली का एक अनिवार्य हिस्सा बन गया है। 1950 के दशक से भारत में पोल्ट्री फार्मिंग में जबरदस्त बदलाव आया है। पहले यह एक असंगठित और गैर-वैज्ञानिक प्रणाली थी परन्तु समय के साथ यह अधिक व्यवस्थित, नियोजित, वैज्ञानिक, वाणिज्यिक और संगठित कृषि पद्धति में बदल  गया है। विश्व स्तर पर, भारत अंडा उत्पादन में दुनिया में तीसरे और चिकन मांस उत्पादन में दुनिया में पांचवें स्थान पर है। यद्यपि उत्पादन मुख्य रूप से व्यावसायिक साधनों के माध्यम से प्राप्त किया जाता है लेकिन ग्रामीण पोल्ट्री क्षेत्र भी भारतीय पोल्ट्री उद्योग में महत्वपूर्ण योगदान देता है। इसे विश्वसनीय आर्थिक और पोषण स्रोत के रूप में देखा जाता है.\nपोल्ट्री पालन की बुनियादी आवश्यकता\nपोल्ट्री पालन विभिन्न प्रकार के होते हैं जैसे बत्तख पालन, मुर्गी पालन, बटेर, टर्की, ईमू, ब्रायलर इत्यादि, हालांकि अंतर्निहित सिद्धांत और व्यवहार समान हैं. एक सफल पोल्ट्री प्रबंधन के लिए चेकलिस्ट में उचित जगह का चयन, जगह का निर्माण, उपकरणों का उपयोग करने का उचित ज्ञान, विभिन्न संसाधनों की खरीद, पोल्ट्री की दिनचर्या का प्रबंधन, घरों का निर्माण और प्रबंधन शामिल हैं.\nमुर्गी फार्म की जगह का चयन\nमुर्गी फार्म को शहर की अराजकता और हलचल से दूर होना चाहिए। यह शांत और प्रदूषण मुक्त वातावरण में होना चाहिए। खेत के पास पर्याप्त, स्वच्छ और ताजा पेयजल स्रोत होना चाहिए। इसके अलावा जगह शिकारियों जैसे लोमड़ियों और तेंदुओं से मुक्त होनी चाहिए। मुर्गी फार्म मुख्य सड़कों से आसानी से सुलभ होनी चाहिए। दूसरे शब्दों में, परिवहन आसान होना चाहिए। मुर्गी फार्म स्थानीय बाजारों को भी आसानी से सुलभ होना चाहिए.\nपोल्ट्री फार्मिंग के लिए आवास\nपोल्ट्री आश्रय पोल्ट्री पालन में फार्म के बाद अगला महत्वपूर्ण कारक हैं। बाढ़ के जोखिम को रोकने के लिए आश्रयों को पर्याप्त रूप से उठाया जाना चाहिए। आश्रय पर्याप्त रूप से हवादार होना चाहिए और धूप से सुरक्षित होना चाहिए। दक्षिण मुखी दिशा में आश्रयों का निर्माण करना उचित है। इस तरह, पक्षियों को न केवल कठोर धूप से बचाया जाता है, बल्कि ताजा, स्वच्छ हवा प्रवाह भी होता है। आश्रय में पर्याप्त जल निकासी की सुविधा होनी चाहिए। इसके अलावा अगर एक से अधिक आश्रय हैं तो उनमें से दो के बीच की दूरी कम से कम 50 फीट होनी चाहिए। यह आश्रयों के अंदर उचित वेंटिलेशन और अमोनिया के गैर-संचय को सुनिश्चित करेगा। आश्रय में प्रवेश द्वार को ठीक से बांधा जाना चाहिए। साथ ही पक्षियों को सुरक्षित करने के लिए आश्रय स्थल के आसपास बाड़ लगाना चाहिए। आश्रय डिजाइन हालांकि पोल्ट्री की नस्ल, उत्पादन के प्रकार, आदि पर निर्भर करता है.\nपक्षियों का चारा\nव्यावसायिक पोल्ट्री उत्पादन के लिए अच्छी गुणवत्ता एवं पौष्टिक भोजन आवश्यक है। पक्षियों में उत्पादकता दर बहुत अधिक होती है। एक नियमित आधार पर, पोल्ट्री आहार के लिए पर्याप्त मात्रा में लगभग 38 पोषक तत्वों की आवश्यकता होती है। फ़ीड को क्रंबल्स, मैश या पेलेट(गोली) जैसे विभिन्न रूपों में दिया जा सकता है। मैश सबसे किफायती है, आमतौर पर इस्तेमाल किया जाता है। पेलेट(गोली) बनाने के लिए मैश फ़ीड का उष्मा उपचार किया जाता है। परिणामस्वरूप फ़ीड में रोगजनकों को नष्ट कर दिया जाता है। यह पक्षियों को चारा पचाने में सक्षम बनाता है और अपव्यय को भी कम करता है। क्रंबल फ़ीड का महंगा रूप है जिसमें पेलेट को दानों में तोड़ा जाता है। पक्षियों को चारा उपलब्ध कराने के अलावा उन्हें पर्याप्त मात्रा में स्वच्छ और ताजा पेयजल दिया जाना चाहिए.\n\n\n\n\n\n\n\n\n\n\nभारत में पोल्ट्री फार्मिंग के प्रकार\nब्रायलर पोल्ट्री फार्मिंग: पोल्ट्री में ब्रायलर सेगमेंट हाल के दिनों में सबसे तेजी से बढ़ते सेगमेंट में से एक है। पोल्ट्री नस्ल जो वाणिज्यिक मांस उत्पादन के लिए उपयुक्त हैं उन्हें ब्रॉयलर पोल्ट्री के रूप में जाना जाता है । भारत 2.47 मिलियन मीट्रिक टन ब्रॉयलर का उत्पादन करता है, जिससे यह दुनिया का पांचवा सबसे बड़ा ब्रायलर उत्पादक है। यह वृद्धि मुख्य रूप से कॉरपोरेट क्षेत्र के हस्तक्षेप के कारण है जिसने ब्रॉयलर के वैज्ञानिक पालन पर जोर दिया है।\nब्रायलर फार्मिंग के फायदे\nरियरिंग की अवधि अधिकतम 6 सप्ताह तक होती है।\nकम प्रारंभिक निवेश\nउनकी फ़ीड रूपांतरण दक्षता बहुत अधिक है जिसका अर्थ है कि शरीर के वजन बढ़ाने के लिए आवश्यक फ़ीड की मात्रा बहुत कम है।\nमुर्गी के मांस की मांग बकरी या भेड़ के मांस की तुलना में अधिक है।\nब्रायलर के नुकसान\nब्रोइलर को आमतौर पर पिंजरे में रखा जाता है जिससे केज वीकनेस नामक रोग होता है।\nघने परिस्थितियों में पिंजरों में हवा परिसंचरण की कमी हो सकती है।\nपक्षी फैटी लीवर सिंड्रोम, पैर की समस्याओं आदि से पीड़ित हो सकते है।\nलेयर पोल्ट्री फार्मिंग: लेयर पोल्ट्री का अर्थ है विशेष रूप से अंडे देने वाले उद्देश्यों के लिए पक्षियों को पालना। वे 18 सप्ताह के हो जाने के बाद अंडे देना शुरू करते हैं और 78 सप्ताह की आयु तक अंडे देते रहते हैं। इस अवधि के दौरान वे प्रत्येक 2.25 किलोग्राम भोजन के लिए 1 किलोग्राम अंडे का उत्पादन करते हैं। विश्व स्तर पर भारत दुनिया में अंडे का तीसरा सबसे बड़ा उत्पादक है। आंकड़ों के अनुसार, वर्तमान अंडा उत्पादन आईसीएमआर से प्रति वर्ष 180 अंडे प्रति वर्ष की सिफारिश से काफी कम है।\nफ्री रेंज पोल्ट्री फार्मिंग: आमतौर पर क्षेत्र विशेष में पाई जाने वाली देशी नस्लों को खुले क्षेत्र में पाला जाता है । भारत पांचवा सबसे बड़ा चिकन उत्पादक है, जिसमें वाणिज्यिक पोल्ट्री नस्ल प्रमुख हैं। हालांकि देशी चिकन भी महत्वपूर्ण योगदान देता है। देशी चिकन का मुख्य लाभ यह है कि पोल्ट्री कि यह नस्ले संक्रमण के प्रति तुलनात्मक रूप से अधिक प्रतिरोधी होते हैं और उनकी जीवित रहने की दर बेहतर होती है। वे नए परिवेश में आसानी से ढल जाते हैं। उनके पास अंडे की अच्छी उत्पादन क्षमता होती है और प्रारम्भिक निवेश की लागत उपेक्षणीय है।\nपोल्ट्री पालन में रोग प्रबंधन\nमुर्गी पालन से बीमारियाँ मुख्य खतरा हैं। विभिन्न पोल्ट्री रोगों के फैलने के कारण किसानों को गंभीर नुकसान होता है। रोगों के प्रसार का सबसे अच्छा तरीका पक्षियों की अच्छी देखभाल करना है। आश्रयों को नियमित रूप से साफ किया जाना चाहिए। पानी और खाद्य कंटेनर को नियमित रूप से धोया जाना चाहिए। दूषित भोजन को नियमित भोजन में न मिलाने के लिए सावधानी बरतनी चाहिए। पक्षियों को रोग के लक्षणों के लिए नियमित रूप से जाँच की जानी चाहिए। टीकाकरण अनुसूची का ठीक से पालन किया जाना चाहिए। यदि किसी संक्रमण का पता चलता है, तो रोगग्रस्त पक्षी को संक्रमण के प्रसार की जांच करने के लिए अन्य स्वस्थ पक्षियों से तुरंत अलग किया जाना चाहिए।\n\n\n\n\n\n\n\n\nभारत में पोल्ट्री फार्मिंग के लाभ\nभारत में वाणिज्यिक पोल्ट्री फार्मिंग ने उद्यमियों के लिए अभी भी लाभदायक व्यावसायिक अवसर तैयार किए हैं।\nपोल्ट्री फार्मिंग व्यवसाय एक महान रोजगार स्रोत प्रदान कर सकता है।\nभारत के अंदर बाजार में सभी प्रकार के पोल्ट्री उत्पाद की बड़ी मांग है और मुर्गी के मांस और अंडे के सेवन के बारे में कोई धार्मिक वर्जना नहीं है।\nव्यावसायिक उत्पादन के लिए अत्यधिक उत्पादक स्थानीय और विदेशी नस्लें उपलब्ध हैं।\nआवश्यक प्रारंभिक निवेश बहुत अधिक नहीं है। आप छोटे पैमाने पर उत्पादन के साथ शुरू कर सकते हैं और इसे धीरे-धीरे विस्तृत कर सकते हैं।\nबैंक ऋण पूरे देश में उपलब्ध हैं।\nपोल्ट्री व्यवसाय के बारे में तथ्य\nयह एक आकर्षक व्यवसाय है लेकिन इसे अच्छे प्रबंधन के तहत हासिल किया जा सकता है।\nयह पूंजी और श्रम गहन व्यवसाय है।\nबीमारियां एक गंभीर समस्या पैदा कर सकती हैं क्योंकि पक्षी बीमारियों के प्रति संवेदनशील हैं।\nभोजन और पानी बहुत महत्वपूर्ण हैं क्योंकि पक्षी इन के प्रति बहुत संवेदनशील हैं।\nविफलता से बचने के लिए पोल्ट्री व्यवसाय स्थापित करने से पहले पशुधन सलाहकारों की सलाह लेनी चाहिए।\nपक्षी अच्छे आवास प्रबंधन के तहत अच्छा प्रदर्शन करते हैं।\nलाभ का स्तर स्टॉक किए गए पक्षियों की संख्या, अवधि और उनके द्वारा प्राप्त उत्पाद के प्रकार से निर्धारित होता है ।\nउत्पादन का स्तर निर्धारित करने के लिए शुरू करने से पहले बाजार का सर्वेक्षण किया जाना चाहिए।\nलेखक: गीतेश सैनी1, प्रियंका सहारण2, अमरजीत बिसला, विनय यादव1 और पार्थ गौड़3\n1मादा पशु एवम् प्रसूति रोग विभाग, 2पशुचिकित्सा सार्वजनिक स्वास्थ्य और महामारी विज्ञान, 3पशु आनुवंशिकी और प्रजनन विभाग\nEmail Id: amarjeetbislav@gmail.com \n\n"}