{"link": "https://blog.knitter.co.in/rice-farming-in-india", "text": "धान दुनिया का प्रमुख खाद्य फसल है, किसी भी अन्य अनाज की तुलना में चावल (Rice) सबसे अधिक खाई जाती है। भारत (India) में भी चावल खासतौर पर भारत के दक्षिणी और पूर्वी हिस्सों के लोगों का मुख्य भोजन है। भारत और एशिया के अन्य हिस्सों जैसे चीन, जापान, इंडोनेशिया, बांग्लादेश, थाईलैंड, आदि में इसकी व्यापक रूप से खेती की जाती है। पूरे विश्व में मक्का (Corn) के बाद धान (Grain) ही सबसे ज्यादा उत्पादित की जाने वाली फसल है। चावल के उत्पादन में चीन पूरे विश्व में प्रथम स्थान पर है और उसके बाद दूसरे नंबर पर भारत है। विश्व का लगभग 20% चावल हमारे देश में होती है। एक आँकड़े के अनुसार भारत में 4.2 करोड़ हेक्टेयर भूमि पर 9.2 करोड़ मीट्रिक टन चावल का उत्पादन किया जाता है। आइए इस ब्लॉग में जानें, भारत में चावल उत्पादन की क्या स्थिति है? जैसा कि मैंने ऊपर बताया, भारत में धान की खेती बहुत बड़े पैमाने पर की जाती है। देश के अलग-अलग हिस्सों में तरह तरह की किस्मों के धान उगाए जाते हैं। भारत में चावल उत्पादन का सबसे बड़ा राज्य पश्चिम बंगाल है। इसके बाद क्रमशः उत्तर प्रदेश व आंध्र प्रदेश का नाम आता है। सरकारी आँकड़े के अनुसार देश में अकेले पश्चिम बंगाल (West Bengal) राज्य प्रतिवर्ष डेढ़ करोड़ मीट्रिक टन चावल का उत्पादन करता है। इसके अलावा पंजाब, हरियाणा, बिहार, झारखंड, उड़ीसा और तमिलनाडु आदि कई ऐसे राज्य हैं जहां मुख्य रूप से धान (Grain) की खेती होती है। चावल के बारे में महत्वपूर्ण तथ्य ● गन्ने (Sugarcane) और मक्का (Corn) के बाद दुनिया भर में चावल का उत्पादन 3 गुना अधिक है। ● चावल के उत्पादन में चीन के बाद भारत (India) दूसरे स्थान पर है ● 19 अप्रैल को राष्ट्रीय चावल दिवस (National Rice Day) मनाया जाता है ● अकेले एशिया दुनिया के चावल का 90% उत्पादन और खपत करता है। ● सितंबर राष्ट्रीय चावल महीना है ● चावल के तीन प्रकार के अनाज होते हैं: छोटा, मध्यम, लंबा ● चावल की 40,000 से अधिक किस्में हैं, तीन पसंदीदा हैं बासमती, थाई, चमेली, और इतालवी आर्बोरियो। जलवायु और मिट्टी धान (Grain) की फसल के लिए गर्म जलवायु (hot climate) की आवश्यकता होती है इसके पौधों को जीवनकाल में औसतन 20 डिग्री सेंटीग्रेट से 37 डिग्री सेंटीग्रेट तापमान तथा अधिक आर्द्रता के साथ अधिक पानी (Water) की आवश्यकता होती है। इसके अलावा धान की खेती के लिए मटियार और दोमट भूमि उपयुक्त मानी जाती है। धान की फसल को पानी की सबसे ज्यादा जरूरत होती हैं। इस कारण इसकी खेती अधिक जल धारण क्षमता वाली मिट्टी में की जाती है। धान की खेती के लिए जमीन का पी.एच. मान भी ज्यादा नहीं होनी चाहिए। धान को खेत में बीज के रूप में ना लगाकर पौध के रूप में लगाया जाता है। श्रम के हिसाब से देखा जाए तो धान की खेती अधिक मेहनत वाली फसल है। बीज का चयन धान की खेती में बीज चयन एक महत्वपूर्ण भूमिका निभाता है। खेती के लिए चुने गए बीज समान आकार, आयु और खरपतवार मुक्त होने चाहिए। उनमें अंकुरण क्षमता भी अच्छी होनी चाहिए। किसान (Farmer) को हमेशा स्वस्थ पौध उगाने के लिए उत्तम गुणवत्ता वाले बीजों (Best quality seeds) का ही चयन करना चाहिए। गुणवत्तापूर्ण बीज (Seeds) का चयन करते समय निम्नलिखित चरणों का पालन करने की आवश्यकता है। चयनित बीज साफ और अन्य बीज के मिश्रण से मुक्त होना चाहिए। भूमि की तैयारी पानी (Water) की उपलब्धता और मौसम (Weather) के आधार पर विभिन्न तरीकों से चावल (Types of Rice) की खेती की जाती है। आपको बता दें कि जिन क्षेत्रों में सिंचाई (Irrigation) की पर्याप्त साधन होते है, वहाँ खेती की गीली प्रणाली का पालन किया जाता है। दूसरी ओर, उन क्षेत्रों में जहां सिंचाई की सुविधा उपलब्ध नहीं है, और पानी की कमी है, शुष्क खेती प्रणाली का पालन किया जाता है। खेत की तैयारी धान की फसल के लिए पहली जुताई मिटटी पलटने वाले हल से तथा 2-3 जुताई कल्टीवेटर से करके खेत तैयार करना चाहिए साथ ही खेत की मजबूत मेडबंदी कर देनी चाहिए जिससे की वर्षा का पानी अधिक समय तक संचित किया जा सके। रोपाई (Transplanting) से पूर्व खेत को पानी भरकर जुताई कर दें। खेत तैयार करने की पद्धतियाँ गीला पद्धति गीला पद्धति में भूमि को अच्छी तरह से जुताई और गहराई में 5 सेमी तक पानी से भर दिया जाता है। दोमट मिट्टी के मामले में यह गहराई 10 सेमी होनी चाहिए। भूमि को पोखर के रूप में समतल किया जाता है ताकि समान जल वितरण सुनिश्चित किया जा सके। अंकुर(पौध) को समतल करने के बाद ही रोपा जाता है। शुष्क और अर्द्ध शुष्क प्रणाली इस पद्धति में चावल की खेत की अच्छी तरह जुताई होनी चाहिए। जो जुताई और हैरोइंग की एक जोड़ी देकर प्राप्त की जा सकती है। इसके अलावा, खेत यार्ड खाद को बुवाई से कम से कम 4 सप्ताह पहले खेत में समान रूप से वितरित किया जाना चाहिए। इस प्रणाली में सूखे बीज को 30 सेंटीमीटर के अंतर पर बोया जाता है। प्रसारण विधि इस विधि में, बीज (Seeds) को हाथ से बोया जाता है और यह विधि उन क्षेत्रों में उपयुक्त है जहाँ उपजाऊ और भूमि में मिट्टी सूखी नहीं है। इसके लिए न्यूनतम श्रम और इनपुट की आवश्यकता होती है। यह विधि अन्य बुवाई विधि की तुलना में बहुत कम उपज देती है। ट्रांसप्लांटेशन विधि यह सबसे अधिक प्रचलित पद्धति है, और इसका पालन उन क्षेत्रों में किया जाता है जहाँ मिट्टी की उर्वरता और प्रचुर मात्रा में वर्षा और सिंचाई के साधन उपलब्ध हैं। इस विधि में धान (Grain) के बीजों को नर्सरी बेड में बोया जाता है। एक बार जब बीज अंकुरित (Germinated) हो जाते हैं और अंकुर उखड़ जाते हैं। आमतौर पर यह 15-20 दिनों के बाद होता है। इस विधि में भारी श्रम और आदानों की आवश्यकता होती है। परन्तु यह विधि सबसे अधिक उपज देने वाली विधि है। पौधरोपण जैसा कि हम सभी जानते हैं धान खरीफ की फसल है और धान की रोपाई (Transplantation of paddy) का उपयुक्त समय जून के तीसरे सप्ताह से जुलाई के तीसरे सप्ताह के मध्य तक का है। इसके लिए धान (Grain) की 21 से 25 दिन की तैयार पौध की रोपाई उपयुक्त होती हैI धान रोपाई के लिए पंक्तियों से पंक्तियों की दूरी 20 सेंटीमीटर और पौधे से पौधे की दूरी 10 सेंटीमीटर तथा एक स्थान पर 2 से 3 पौधे लगाना चाहिए। पोषण प्रबंधन धान की अच्छी उपज के लिए खेत में आख़िरी जुताई के समय 100 से 150 कुंतल पर हेक्टेयर गोबर की सड़ी खाद खेत में मिलाते है तथा उर्वरक में 120 किलोग्राम नाईट्रोजन, 60 किलोग्राम फास्फोरस और 60 किलोग्राम पोटाश के रूप में प्रयोग करते हैI जिसमें नाईट्रोजन की आधी मात्रा फास्फोरस तथा पोटाश की पूरी मात्रा खेत तैयार करते समय देते है तथा आधी नाईट्रोजन की मात्रा पौधे की बढ़वार के समय में देनी चाहिए। जल प्रबंधन धान की फसल को फसलों में सबसे अधिक पानी की आवश्यकता पड़ती है फसल को कुछ विशेष अवस्थाओं में रोपाई के बाद एक सप्ताह तक कल्ले फूटने वाली, बाली निकलने, फूल निकलने तथा दाना भरते समय खेत में पानी बना रहना अति आवश्यक है खरपतवार प्रबंधन धान की फसल में खरपतवार नष्ट करने के लिए खुरपी या पैडीवीडर का प्रयोग करते हैंI रसायन विधि से खरपतवार नियंत्रण (weed control) के लिए रोपाई के 3-4 दिन के अन्दर पेंडीमेथलीन 30 ई.सी. की 3.3 लीटर मात्रा को प्रति हेक्टेयर की दर से 750 से 1000 लीटर पानी में मिलाकर खेत में प्रयोग करने से खरपतवार (Weed) का नियंत्रण अच्छी तरह से होता है। रोग प्रबंधन धान की फसल में लगने वाले प्रमुख रोग सफेद रोग, विषाणु झुलसा, शीथ झुलसा, भूरा धब्बा, जीवाणु धारी, झोका, खैरा इत्यादि है। इन सभी के प्रबंधन के लिए निम्न बातों का ध्यान रखना अति आवश्यक हैI गर्मी की जुताई तथा मेड़ों की छटाई करते हुए घास की सफाई करना अति आवश्यक हैI कीट प्रबंधन धान की फसल (Paddy crop) में लगने वाले प्रमुख कीट जैसे दीमक, पत्ती लपेटक कीट, गन्धी बग, सैनिक कीट, तना बेधक आदि लगते हैI इन सब के नियंत्रण के लिए पहले गर्मी की जुताई तथा मेंड़ों की छटाई एवं घास की सफाई कर देनी चाहिएI फसल कटाई फसल की कटाई और उसकी मड़ाई का का भी एक समय होता है वह कब करना चाहिए। इन बातों का किसानों को सदैव ध्यान रखना चाहिए। जब खेत में 50 प्रतिशत बालियाँ पकाने पर फसल से पानी निकाल देना चाहिए। 80 से 85 प्रतिशत जब बालियों के दाने सुनहरे रंग के हो जाए अथवा बाली निकलने के 30 से 35 दिन बाद कटाई करना चाहिए। इससे दानों को झड़ने से बचाया जा सकता हैI अवांछित पौधे एवं खरपतवार को कटाई के पहले ही खेत से निकाल देना चाहिए। धान की कटाई के बाद तुरंत ही मड़ाई करके दाना निकाल लेना चाहिए। धान की प्रजातियाँ धान की कई तरह की किस्में बाज़ार में मौजूद हैं। जिन्हें पकने के समय और भूमि की स्थिति के आधार पर कई प्रजातियों में बाँटा गया है। इसमें कुछ किस्में निम्नलिखित है। 1. शीघ्र पकने वाली प्रजाति 2. देर से पकने वाली प्रजाति शीघ्र पकने वाली प्रजाति इस प्रजाति की किस्में बहुत जल्द पककर तैयार हो जाती है। इन्हें अगेती किस्म के रूप में उगाया जाता है। नरेन्द्र-118 धान की इस किस्म को पकने में 85 से 90 दिन का टाइम लगता है. इस किस्म को कम सिंचित जगहों के लिए तैयार किया गया है। इसका दाना लम्बा, पतला और सफेद रंग का होता है। इस किस्म का प्रति हेक्टेयर उत्पादन 45 से 50 क्विंटल तक हो जाता है। मनहर धान की इस किस्म के दाने पतले लम्बे और सफ़ेद रंग के होते हैं। जिनसे 70 प्रतिशत तक चावल प्राप्त होते हैं. इस किस्म के पौधे को पककर तैयार होने में लगभग 100 दिन का वक्त लगता है। इस किस्म के पौधे की खास बात है कि इन पर झुलसे का रोग नहीं लगता है। इस किस्म की प्रति हेक्टेयर पैदावार लगभग 50 क्विंटल तक हो जाता है। मालवीय धान - 917 धान की इस किस्म का पौधा लगभग 135 दिन में पककर तैयार हो जाता है। इसके दाने छोटे और सुगन्धित होते हैं। आपको बता दें, इस किस्म को काशी हिन्दू विश्वविद्यालय द्वारा तैयार किया गया है। इस किस्म की प्रति हेक्टेयर पैदावार 55 से 60 क्विंटल तक हो जाती है। इस किस्म की खास बात है कि तेज आंधी और तूफ़ान का इस पर कोई प्रभाव नही पड़ता है। देर से पकने वाली प्रजाति इस प्रजाति की किस्में ज्यादा समय में पककर तैयार होती है और इनकी उपज भी सामान्य पाई जाती है. महसूरी इस किस्म के पौधों को पककर तैयार होने में लगभग 150 दिन का वक्त लगता है। इस किस्म के धान के दाने मध्यम आकार और हल्का सफ़ेद होता है। इस किस्म की खास बात है कि इसे 30 सेंटीमीटर गहरे पानी में भी उगाया जा सकता है। इसकी प्रति हेक्टेयर पैदावार लगभग 30 से 40 क्विंटल तक हो जाती है। साम्बा महसूरी धान की इस किस्म को पककर तैयार होने में 155 दिन का वक्त लग जाता है। इस किस्म के पौधे बौने आकार के होते हैं। इस किस्म से एक हेक्टेयर में 60 क्विंटल तक धान प्राप्त हो जाता है। आपको बता दें, इस किस्म के चावलों का आकर छोटा, पतला और सफ़ेद रंग का होता है। कस्तूरी धान की इस किस्म की प्रति हेक्टेयर पैदावार लगभग 40 क्विंटल होती है। इसके पौधे लगभग 125 दिन में पककर तैयार हो जाते हैं। इस किस्म की खासियत है कि पौधों को झुलसा और झोंका रोग नहीं लगती है। यह किस्म आकार में पतले और लम्बे पाए जाते हैं और दानें का रंग सफ़ेद होता है। बासमती इस किस्म के पौधे 140 दिन में पककर तैयार हो जाते हैं। जिनकी प्रति हेक्टेयर पैदावार 45 क्विंटल के आसपास पाई जाती है। धान की इस किस्म से 65 से 70 प्रतिशत तक चावल प्राप्त किए जा सकते हैं। जिनका आकार पतला लम्बा होता है। इस किस्म की खासियत है कि धान पर हरे फुदके का रोग नहीं लगता है। संक्षेप में कहें तो हमारे देश में धान की उत्पादकता अन्य विकसित देशों की तुलना में काफी कम है। अतः धान की खेती के लिए किसानों को कृषि तकनीक का ज्ञान देना आवश्यक है जिससे वो उत्पादकता बढ़ा सकें।"}