{"link": "https://www.tv9hindi.com/india/know-agriculture-syetem-of-india-in-mughal-time-and-know-how-farmers-was-doing-business-that-time-447973.html", "text": "\nमुगल काल के दौरान आमतौर पर किसानों के लिए रैयत या मुज़रियान शब्द का इस्तेमाल करते थे.देश का किसान इन दिनों काफी ज्यादा चर्चा में है. देश के कई क्षेत्रों में किसान अपनी मांगों को लेकर धरना दे रहे हैं, लेकिन अभी तक कोई हल नहीं निकला है. वैसे तो आप देखते आए होंगे कि हमेशा से किसान अपनी फसल के अच्छे भाव या फसल खराब होने के बाद मुआवजे की मांग को लेकर धरना-प्रदर्शन करता रहता है. ऐसे में लगता है कि किसान हमेशा से फसल बोने से लेकर फसल को बेचने तक संघर्ष ही करता है. यह हालात तो अभी के हैं, लेकिन कभी आपने सोचा है कि आखिर प्राचीन वक्त में किसान कैसे काम करते थे.\nहम बात कर रहे हैं करीब सोलहवीं और सत्रहवीं शताब्दी की, जब भारत में मुगल साम्राज्य था. उस वक्त भारत के 85 फीसदी से ज्यादा लोग गांवों में रहते थे और राजस्व वसूलने का खेती ही सबसे बड़ा जरिया था. ऐसे में समझते हैं कि उस वक्त हमारा कृषि जगत कैसे काम करता था, किसानों के हालात कैसे थे, किसान किस तरह से उत्पादन करते थे. जानते हैं आखिर मुगल साम्राज्य के दौरान हमारी कृषि व्यवस्था किस तरह से काम करती थी.\nकिसान को क्या कहा जाता था?\nमुगल काल के दौरान आमतौर पर किसानों के लिए रैयत या मुज़रियान शब्द का इस्तेमाल करते थे. इस दौरान किसानों के लिए किसान या आसामी शब्द का इस्तेमाल होने के भी प्रमाण मिले हैं. 17वीं शताब्दी की किताबों के अनुसार, उस वक्त दो तरह के किसान होते थे- इसमें खुद-काश्त और पाहि-काश्त. खुद काश्त वो थे, जिनकी जमीन होती थी और वो अपने गांव में ही खेती करते थे. वहीं, पाहि-काश्त वो खेतिहर थे, जो दूसरे गांव से खेती करने के लिए किसी ठेके पर आते थे.\nकिस क्षेत्र के किसान थे अमीर?\nउस दौरान भी कई किसान ऐसे होते थे, जिनके पास काफी जमीन और संसाधन होते थे. माना जाता है कि उस दौरान उत्तर भारत के औसत किसान के पास एक जोड़ी बैल और हल से ज्यादा कुछ नहीं था. वहीं, गुजरात के किसानों के पास कई एकड़ जमीन होती थी. बंगाल में भी एक किसान की औसत जमीन 5 एकड़ थी और उस दौरान जिस किसान के पास 10 एकड़ जमीन होती थी वो खुद को अमीर मानते थे. इस दौरान खेती करने के सामान भी हर किसान के पास अलग-अलग होते थे.\nये भी पढ़ें- देश के 21 लाख किसानों को मिलेगी 36,000 रुपये पेंशन, फ्री में भी ले सकते हैं PMKMY का लाभ\nवहीं, अगर फसलों की बात करें तो उस दौरान आगरा में 39 किस्म की फसलें, दिल्ली में 43 किस्म की फसलों की पैदावार होती थी. वहीं, बंगाल में सिर्फ 50 किस्में ही पैदा होती थीं. कई फसलें ऐसी भी होती थीं, जिनका मूल्य काफी अधिक होता था और उन फसलों को ‘जिन्स-ए-कामिल’ कहा जाता था. फिर कई फसलें विदेशों से आईं, जिसमें मक्का, टमाटर, आलू, पपीता आदि शामिल है.\nऐसी थी कृषि व्यवस्था?\nउस दौरान कृषि व्यवस्था में जाति व्यवस्था काफी हावी थी. इस जातिगत व्यवस्था की वजह से किसानों के कई वर्ग बंटे हुए थे. हर जाति के हिसाब से पंचायतें होती थीं और यहां तक कि राजस्व, फसल की बिक्री में जातिगत व्यवस्था को अहम मानकर ही व्यापार किया जाता था. वहीं, जमींदार इस कृषि व्यवस्था का अहम हिस्सा होते थे.\nयह तक ऐसा तबका होता था, जो खेती में सीधा हिस्सा नहीं लेता था, लेकिन ऊंची हैसियत की वजह से उन्हें काफी सुविधाएं मिलती थी. ये अपनी जमीन दूसरे किसानों को एक तरह के किराए पर देते थे. साथ ही राज्य की ओर से कर वसूलने का काम भी जमींदारों का ही था, जिससे किसानों का काफी शोषण भी होता था. इसमें भी जाति व्यवस्था काफी हावी थी.\nकैसे लिया जाता था राजस्व?\nउस वक्त जमीन से मिलने वाला राजस्व ही मुगल साम्राज्य की आर्थिक बुनियाद था. इस दौरान कितना कर तय है और कितने की वसूली जा रही है के आधार पर कर लिया जाता था. इसे जमा और हासिल कहा जाता था. अकबर ने किसानों के सामने नकद कर या फसलों के रुप में कर देने का ऑप्शन भी रखा था. साथ अकबर के शासन काल में हर जमीन पर एक जैसी कर व्यवस्था नहीं थी, जबकि अलग-अलग तरीके से कर वसूला जाता था.\nये भी पढ़ें- एमएसपी तय करने वाले फॉर्मूले से भी हो रहा किसानों को बड़ा नुकसान, जानिए इससे जुड़ी सभी बातें\nजैसे, ‘पोलज’ जमीन पर ज्यादा कर देना होता था, क्योंकि इस जमीन पर 12 महीने फसल उगती है. वहीं, ‘परौती’ जमीन पर कम क्योंकि यहां कुछ समय के लिए फसल नहीं होती है. वहीं, बंजर जमीन के लिए अलग व्यवस्था थी. यहां तक कि फसल की किस्म के आधार पर किसानों से कर लिया जाता था. करीब एक तिहाई हिस्सा शाही शुल्क के रुप में जमा किया जाता था.\nइस दौरान भी किसानों के हित का काफी ध्यान रखा जाता था. दरअसल 1665 ईं में अपने राजस्व अधिकारी को औरंगजेब ने एक हुक्म दिया था. जिसमें कहा गया था, ‘वे परगनाओं के अमीनों को निर्देश दें कि वे हर गांव, हर किसान के बावत खेती के मौजूदा हालात पता करें, और बारीकी से उनकी जांच करने के बाद सरकार के वित्तीय हितों व किसानों के कल्याण को ध्यान में रखते हुए जमा निर्धारित करें.\n"}