{"link": "https://www.indianfarmer.org/2019/09/mashinikaran-krishi-yantra.html", "text": "\n\n\n\nभारत की प्रमुख कृषि समस्याएं और उनके संभावित समाधान कुछ प्रमुख समस्याओं और उनके संभावित समाधानों पर निम्नानुसार चर्चा की गई है। भारतीय कृषि कई समस्याओं से त्रस्त है; उनमें से कुछ प्राकृतिक हैं और कुछ अन्य मानव निर्मित हैं।\n\n\n\n\nकृषि क्षेत्र में मशीनीकरण\nकृषि क्षेत्र में अब मशीनों का प्रयोग होने लगा है लेकिन अब भी कुछ इलाके ऐसे हैं जहां एक बड़ा काम अब भी किसान स्वयं करते हैं। वे कृषि में पारंपरिक तरीकों का इस्तेमाल करते हैं। खासकर ऐसे मामले छोटे और सीमांत किसानों के साथ अधिक देखने को मिलते हैं। इसका असर भी कृषि उत्पादों की गुणवत्ता और लागत पर साफ नजर आता है।\n\nमशीनीकरण का अभाव\nदेश के कुछ हिस्सों में कृषि के बड़े पैमाने पर मशीनीकरण के बावजूद, बड़े हिस्सों में अधिकांश कृषि कार्य सरल और पारंपरिक साधनों और लकड़ी के हल, दरांती इत्यादि जैसे उपकरणों का उपयोग करके मानव द्वारा किए जाते हैं।\n\nजुताई, बुवाई, सिंचाई, पतलेपन और छंटाई, निराई, कटाई थ्रेशिंग और फसलों के परिवहन में मशीनों का बहुत कम या कोई उपयोग नहीं किया जाता है। यह विशेष रूप से छोटे और सीमांत किसानों के मामले में है। इसके परिणामस्वरूप मानव श्रम का भारी अपव्यय होता है और प्रति व्यक्ति श्रम शक्ति में कम पैदावार होती है।\n\nकृषि कार्यों को यंत्रीकृत करने की तत्काल आवश्यकता है ताकि श्रम बल की बर्बादी से बचा जा सके और खेती को सुविधाजनक और कुशल बनाया जा सके। कृषि औजार और मशीनरी कुशल और समय पर कृषि कार्यों के लिए एक महत्वपूर्ण इनपुट है, जिससे कई फसलें होती हैं और जिससे उत्पादन बढ़ता है।\n\nआजादी के बाद भारत में मशीनीकरण कृषि के लिए कुछ प्रगति हुई है। 1960 के दशक में हरित क्रांति के आगमन के साथ मशीनीकरण की आवश्यकता को विशेष रूप से महसूस किया गया था। किसानों को खुद के ट्रैक्टर, पावर टिलर, हार्वेस्टर और अन्य मशीनों के लिए सक्षम करके, सुधारों द्वारा पारंपरिक और अक्षम उपकरणों के प्रतिस्थापन की दिशा में रणनीतियों और कार्यक्रमों को निर्देशित किया गया है।\n\nकृषि मशीनों का निर्माण\nकृषि मशीनों के निर्माण के लिए एक बड़ा औद्योगिक आधार भी विकसित किया गया है। 2003-04 में केवल 0.3 किलोवाट प्रति हेक्टेयर से 2003-04 में 14 किलोवाट प्रति हेक्टेयर के स्तर तक पहुंचने के लिए विभिन्न कृषि कार्यों को करने के लिए बिजली की उपलब्धता बढ़ाई गई थी। यह वृद्धि ट्रैक्टर, पावर टिलर और कंबाइन हार्वेस्टर, सिंचाई पंप और अन्य बिजली संचालित मशीनों के बढ़ते उपयोग का परिणाम थी। मैकेनिकल और इलेक्ट्रिकल पावर की हिस्सेदारी 1971 में 40 फीसदी से बढ़कर 2003-04 में 84 फीसदी हो गई है।\n\nकृषि मशीनों की औसत बिक्री\n2003-04 के अंत में उत्तर प्रदेश में ट्रैक्टरों की सबसे अधिक औसत बिक्री दर्ज की गई और इसी अवधि के दौरान पश्चिम बंगाल में बिजली टिलरों की सबसे अधिक औसत बिक्री दर्ज की गई। कृषि कार्यों को समय पर और ठीक ढंग से करने और कृषि उत्पादन प्रक्रिया को किफायती बनाने के लिए किसानों को तकनीकी रूप से उन्नत कृषि उपकरणों को अपनाने के लिए प्रोत्साहित करने के लिए कठोर प्रयास किए जा रहे हैं।\n\nभारतीय खेती की तकनीक का सौदा\nअफगानिस्तान और मंगोलिया सहित अफ्रीकी महाद्वीप के नौ देशों के किसान फसलों का उत्पादन बढ़ाने के लिए भारतीय तकनीक और कृषि उपकरणों का सहारा लेंगे। इन देशों के विभिन्न क्षेत्रों के उच्च स्तरीय प्रशिक्षकों ने इन तकनीकों और मशीनों का प्रशिक्षण कार्यक्रम में अध्ययन किया और उनके बारे में जाना।\n\nनबीबाग स्थित केंद्रीय कृषि अभियांत्रिकी संस्थान में छोटे किसानों के लिए उपयोगी आधुनिक कृषि उपकरणों पर आधारित 15 दिवसीय अंतरराष्ट्रीय प्रशिक्षण कार्यक्रम का आयोजन किया गया। इसका मुख्य उद्देश्य भारतीय आधुनिक कृषि तकनीक का विस्तार करने के साथ ही वर्तमान में परम्परागत खेती कर रहे छोटे देशों में भी भारत में निर्मित कम लागत के कृषि उपकरणों का बढ़ावा देना था। इस कार्यक्रम में नौ देशों से आए प्रतिनिधि संस्थान द्वारा बनाए गए उपकरणों को देखकर न सिर्फ आश्चर्य चकित रह गए, बल्कि इनका उपयोग करने में भी खासी रुचि दिखाई।\n\nप्रशिक्षण में शामिल सभी प्रतिनिधियों के लिए संस्थान के निदेशन कृष्ण कुमार सिंह के निर्देशन में डॉ. पीसी बरगले, डॉ. प्रेमशंकर तिवारी, डॉ. केपी सिंह और डॉ. कीर्ति सिंह के अलावा विभिन्न विषय विशेषज्ञों के 22 व्याख्यान आयोजित किए गए। इसमें प्रतिनिधियों ने भारतीय आधुनिक कृषि तकनीक व उपकरणों की जानकारी दी गई।\n\nइन प्रतिनिधियों ने अपने देशों में खेती में उपयोग किए जाने वाले तकनीक से भी अवगत कराया। इन्होंने माना कि भारतीय तकनीक का उपयोग कर यह अपने यहां फसलों का उत्पादन दोगुना कर लाभ का कारोबार बना सकते हैं। उन्होंने बताया कि उनके देशों में पानी और जमीन में उर्वरा शक्ति की कमी, मशीनीकरण का अभाव, जमीन का समतलीकरण न होना और तकनीक के ज्ञान की कमी के चलते प्रति एकड़ औसतन 15 से 20 क्विंटल फसल का उत्पादन होता है, जबकि भारत में यह दर 35 से 40 क्विंटल है।\n\nभारत की उत्पादन दर पाने के लिए यहां निर्मित उपकरण उनके लिए उपयोगी साबित होंगे।\n\nकृषि मंत्री ने किया समापन\nप्रशिक्षण का समापन मंगलवार को कृषि मंत्री गौरीशंकर बिसेन ने किया। उन्होंने प्रतिभागी प्रतिनिधियों को प्रमाण पत्र भी वितरित किए। इस अवसर पर उन्होंने प्रदेश सहित समूचे देश के किसानों से नरवाई न जलाने का आग्रह करते हुए कहा कि एेसा करने से जमीन की उर्वरा शक्ति नष्ट होती। लिहाजा कृषि अनुसंधान संस्थान द्वारा निर्मित मशीन रोटरवेटर का उपयोग करें। इस मशीन पर प्रदेश सरकार 50 फीसदी अनुदान भी देगी।\n\nइन्होंने लिया प्रशिक्षण\nछोटे किसानों के इस कार्यक्रम में अफगानिस्तान और मंगोलिया के अलावा अफ्रीकी महाद्वीप के सात देशों बोत्सवाना, घाना, केन्या, लिवेरिया, मलावी, मोजाम्बिक, यूंगाडा कुल 23 प्रतिनिधियों ने प्रशिक्षण प्राप्त किया। इनमें 5 कृषि अभियंता, 4 कृषि तकनीकी अधिकारी, 2 मछली पालन विशेषज्ञ, 7 एईओ, 2 कृषि व्यापार प्रबंधक, एक सामाजिक और पर्यावरण सुरक्षा विशेषज्ञ, 2 कृषि अर्थशास्त्री शामिल।\n\nकुछ प्रमुख देशों की यह हैं मुख्य फसलें\nअफ्रीकी देश मंगोलिया की मुख्य फसल गेहूं, जौ, जई, आलू व सब्जियां हैं। यहां के किसान मशीनीकरण का उपयोग तो करते हैं, लेकिन अपने यहां मशीनों का निर्माण करने के बजाय दूसरे देशों में निर्मित मशीनों पर निर्भर हैं।\n\nकेनिया की फसलें गन्ना, मक्का, कपास हैं, लेकिन यहां की मुख्य समस्या पानी की कमी के साथ ही जमीन का समतलीकरण न होना है।\n\nयूगांडा की मुख्य फसल रागी, कोदो, सरगम, मूंगफली, शकरकंद और कुछ क्षेत्रों में मक्का और कसाबा है। यहां के किसान प्रगतिशील हैं और सरकार भी खेती पर भारत की तरह ही ध्यान देती है। यहां से आए प्रतिनिधियों को संस्थान में निर्मित कदन (कोदो) फसलों की बोवनी, मूंगफली छीलने और मड़ाई मशीनें काफी पसंद आई।\n\nवहीं अफगानिस्तान की मुख्य फसलों में गेहूं, मक्का, धान है, लेकिन यहां पानी की कमी के कारण पिछले कुछ वर्षों में धान के उत्पादन में काफी कमी आई है।\n\nकिसानों के काम आने वाली प्रमुख मशीनें\nये मशीनें किसानों का समय, मेहनत और पैसा सब बचाएंगी - उन्नतिशील कृषि यन्त्र तथा मशीनरी कृषि उत्पादन का एक महत्वपूर्ण कृषि निवेश है। विभिन्न कृषि कार्यों को समय से कम लागत पर सम्पादित करने तथा मूल्यवान कृषि निवेशों, बीज, उर्वरक, पानी, कृषि रक्षा रसायन आदि का अधिकतम क्षमता में उपयोग सुनिश्चित करते हुए कृषि उत्पादन में वृद्धि के लिए सहायक होते है।\n\n1. भूमि की तैयारी के लिए उपयुक्त कृषि यन्त्र\nभूपरिष्करण या खेत की जुताई, फसल उगाने की एक महत्वपूर्ण क्रिया है। पौधों को भूमि में उपस्थित सभी तत्व मिल सके इसके लिए भूमि की जुताई एवं खरपतवारों को नष्ट करना आवश्यक हो जाता हैं। भूमि की अच्छी जुताई करने से निम्नलिखित लाभ होते हैं:\n\nभूमि की संरचना में सुधार।\nभूमि की जल अधिग्रहण क्षमता वृद्धि।\nभूमि में वायु का संचार।\nखर-पतवार नियंत्रण।\n\nखेतों की जुताई एवं मिट्टी को बीज बोने के लिए अनुकूल बनाने के लिए भिन्न-भिन्न यंत्रों का वर्णन किया जा रहा है जो निम्नवत है :\n\n(i) पशु चालित पटेला हैरो\nपशु चालित पटेला हैरो लकड़ी का बना होता है जिसकी लम्बाई 1.50 मीटर तथा मोटाई 10 से.मी. होती है। इसमें एक  फ्रेम  जुड़ा  रहता  है,  जिसमे  एक  घुमावदार  हुक  बंधा रहता हैं, जो लीवर की सहायता से उपर नीचे किया जा सकता है।\n\n\nयह एक द्वितीय भूपरिष्करण यंत्र हैं, जिसकी सहायता से मिट्टी भुर-भुरी करना, फसल के टूठ को इक्कट्ठा करना तथा खरपतवार को मिट्टी से बाहर निकालना इत्यादि कार्य किये जाते हैं। परम्परागत पटेला की तुलना में इस पटेला से 30 प्रतिशत मजदूर की बचत, संचालन खर्च में 58 प्रतिशत बचत तथा उपज में 3-4 प्रतिशत की वृद्धि होती है।\n\n(ii) ब्लेड हैरो\nइस हैरो में माइल्ड स्टील का बना बाक्स की तरह का फ्रेम होता है तथा खरपतवार निकालने के लिए एक ब्लेड होती है, जिसमें लोहे के काँटे लगे होते हैं। यंत्र को खींचने के लिए एक हरिस तथा एक हत्था लगा होता है। इस यंत्र के सभी भाग स्टील के बने होते हैं।\n\n\n\nयह एक जोड़ा बैलों की सहायता से खींचा जा सकता हैं। इसका ब्लेड थोड़ा अवतल होता हैं। इसकी सहायता से आलू एवं मूंगफली की खुदाई भी कर सकते हैं। ब्लेड घिसने के बाद बदला जा सकता है।\n\nइस यंत्र से देशी हल की तुलना में 24 प्रतिशत मजदूर की बचत, 15 प्रतिशत संचालन खर्च में बचत तथा 3-4 प्रतिशत उपज में बढ़ोतरी होती है।\n\n(iii) ट्रैक्टर चालित मिटटी पलट हल\nइस हल के मुख्य भाग फार, हरिस मोल्ड बोर्ड, भूमि पार्श्व (लैंड साइड), हल मूल (फ्राग) इत्यादि हैं। इसका फार छड़ फार (बार टाइप) प्रकार का होता है तथा यह उच्च कार्बन स्टील या कम मिश्रित स्टील का बना होता है। इस हल की जुताई की गहराई का नियंत्रण हाइड्रोलिक लीवर से या ट्रैक्टर के थ्री प्वाइन्ट लिंकेज से करते हैं।\n\nइस हल से सखत से सखत मिट्टी को भी आसानी से तोड़ा जा सकता है। इस हल से देशी हल की तुलना में 40-50 प्रतिशत मजदूर की बचत, 30 प्रतिशत संचालन खर्च में बचत तथा 4-5 प्रतिशत उपज में बढ़ोतरी होती है।\n\n(iv) ट्रैक्टर चालित डिस्क हैरो\nट्रैक्टर चालित डिस्क हैरो में दो डिस्क गैंग होते हैं, जो एक दूसरे के पीछे होते हैं। आगे वाला गैंग मिट्टी को बाहर फेकता है तथा पीछे वाला गैंग मिट्टी को अन्दर की तरफ फेंकता हैं। इसलिए थोड़ी भी जमीन इस हैरो से बिना कटे नहीं बचती है। इस यंत्र का ढ़ाँचा बहुत ही मजबूत होता है।\n\nइसका डिस्क दो गैंगो एवं थ्री प्वाइन्ट लिंकेज के साथ व्यवस्थित होता है। इस हैरो से जब बगीचे की जुताई करते हैं तो यह मिट्टी बाहर एवं अन्दर फेंकता है जिससे मिट्टी पेड़ से दूर जाकर गिरती है। खरपतवार वाले खेत की जुताई, नोचेज डिस्क वाले हैरो से कर सकते हैं। पशुचालित कल्टीवेटर की तुलना में इस यंत्र से 40 प्रतिशत मजदूर की बचत, 54 प्रतिशत संचालन खर्च में बचत तथा उपज में 2-3 प्रतिशत की वृद्धि होती है।\n\n(v) डक फुट कल्टीवेटर\nडक फुट कल्टीवेटर एक आयताकार बाक्स की तरह होता है, तथा इसके फार एवं स्वीप दोनों दृढ़ होते हैं। इस कल्टीवेटर में फार से स्वीप बंधा रहता हैं। यह ट्रैक्टर चालित होता है तथा इसकी गहराई ट्रैक्टर के हाइड्रोलिक से नियंत्रित होती है। यह कल्टीवेटर काली मिट्टी (कपास के लिए उपयुक्त) के लिए ज्यादा उपयुक्त है। इस यंत्र से पशुचालित कल्टीवेटर की तुलना में 30 प्रतिशत मजदूर की बचत, 35 प्रतिशत संचालन खर्च में बचत तथा 3-4 प्रतिशत उपज में वृद्धि होती है।\n\n(vi) रोटावेटर\nरोटावेटर स्टील फ्रेम का बना होता है जिस पर रोटरी शाफ्ट ब्लेड के साथ एवं शक्ति स्थानान्तरण प्रणाली गियर बाक्स के साथ जुड़े होते हैं।\n\n\n\nइसमें 'L' आकार की तरह के ब्लेड होते हैं जो कार्बन स्टील या मिश्रित स्टील की बनी होती है। पी0टी0ओ0 अक्ष की घुर्णन गति से शक्ति का स्थानान्तरण गियर बाक्स होते हुए ब्लेड को मिलता है। रोटावेटर की सहायता से मिट्टी को ज्यादा भुर-भुरा बनाया जा सकता है।\n\nकल्टीवेटर की दो बार की जुताई इसकी एक बार की जुताई के समतुल्य होती है। इससे ट्रैक्टर चालित हल की तुलना में 60 प्रतिशत मजदूर की बचत, 40-50 प्रतिशत संचालन खर्च में बचत तथा उपज में 2-3 प्रतिशत की वृद्धि होती है।\n\n(vii) ट्रैक्टर चालित पटेला\nलेवलर में एक फ्रेम, काटने या खुरचने वाली ब्लेड तथा पतली ढकी हुई लोहे की चादर होती है जो चारो तरफ से घेर कर एक बाक्स बनाती है। यह यंत्र ट्रैक्टर के थ्री प्वाइन्ट लिंकेज के साथ जोड़ा जाता है। ब्लेड ढ़की लोहे की चादर के साथ लगायी जाती है जो घिसने के बाद पुनः बदल दी जाती है। यंत्र की गहराई ट्रैक्टर के हाइड्रोलिक से नियंत्रित की जाती है। पशु चालित लकड़ी के पटेला की तुलना में इस यंत्र से 20-30 प्रतिशत मजदूर की बचत, 38 प्रतिशत संचालन खर्च में बचत तथा 2-3 प्रतिशत उपज में वृद्धि होती है।\n\n(viii) ट्रैक्टर चालित सबस्वाय्लर हल\nइस हल में एक हरिस होता हैं जो उच्च कार्बन स्टील का बना होता है। हरिस उपर एवं नीचे निकले हुए किनारे को दृढ़ता प्रदान करता है। एक खोखला स्टील का एडॉप्टर होता हैं, जो हरिस के नीचले भाग में लगा होता है और फार को मदद करता है। इस यंत्र का फार उच्च कार्बन स्टील का बना होता है। यंत्र की गहराई ट्रैक्टर की हाइड्रोलिक प्रणाली द्वारा नियंत्रित की जाती है। हल का प्रयोग गहरी जुताई के लिए किया जाता है जिससे मिट्टी की जल धारण करने की क्षमता बढ़ती है। इस प्रकार इसके उपयोग से उपज में 30 प्रतिशत तक की वृद्धि हो सकती है।\n\n(ix) बुवाई एवं खाद डालने के यन्त्र\nप्राचीन काल से ही बीज बोने के लिए केरा एवं पोरा विधियों का प्रयोग होता आ रहा है। इस विधि में देशी हल के पीछे एक लकड़ी की कीपनुमा आकृति होती हैं जिसमें बांस की एक नली लगी होती हैं। कीप से बीज गिराते हैं और नली से होते हुए जमीन के अन्दर गिरता है। इन विधियों से बीज की अनियंत्रित मात्रा गिरती है, जिससे बीज दर अधिक हो जाती है और फसल से खरपतवार निकालने में काफी कठिनाई होती है। इन सभी कमियों को दूर करने के लिए सुधरे हुए कृषि यंत्रों के प्रयोग से फसल की उपज में 10-15 प्रतिशत की वृद्धि की जा सकती है।\n\n2. बीज एवं खाद डालने के यंत्र के कार्य के लिए उपयुक्त कृषि यन्त्र\nबीज एवं खाद डालने के यंत्र के मुख्य कार्य निम्नलिखित हैं :-\n\nउचित मात्रा में बीज\nपक्तियों में उचित गहराई पर बीज एवं खाद को डालना।\nखूँड में गिरे हुए बीज एवं खाद को भली प्रकार ढ़कना।\n\n\nबुवाई की विधियाँ-\nबीज बोने की मुख्य विधियाँ निम्नलिखित हैं :-\n\nछिटवाँ विधि \nड्रिलिंग \nडिबलिंग\nप्रीसीजन \nहिल ड्रापिंग \nचैक प्लांटिंग\n\n\n(i) हस्त चालित खाद एवं बीज छिडकाव यंत्र\nइस यंत्र को पट्‌टे द्वारा गले में बांध लिया जाता है। हैंडल को घुमाने से बीज बक्से में नीचे छिद्र से होते हुए गोल प्लेट पर गिरता है और उपकेन्द्र बल के नियमानुसार बाहर की ओर दूर बिखर जाता है। हैंडल को एक चक्कर घुमाने से प्लेट 8 चक्कर घुमती हैं। हैडल 45 चक्कर/मिनट की चाल से चलाने से खाद व बीज लगभग 7.25 मीटर चौड़ाई तक गिरता है। इससे एक घंटे में लगभग एक हेक्टेयर खेत की बुवाई की जा सकती है।\n\n(ii) ट्रैक्टर चालित बीज एवं खाद छिडकाव यंत्र\nप्रायः इस यंत्र का प्रयोग खाद छिटने के लिए किया जाता है, लेकिन बीज छिटने में भी इसका उपयोग कर सकते हैं। यह 25-30 अश्व शक्ति के ट्रैक्टर से आसानी से चल सकता है इसके बॉक्स में एक बार में 2.5-3.0 क्विंटल खाद या अनाज रखकर छिड़काव कर सकते हैं। इसे टै्रक्टर के पीछे 3 प्वांइन्ट लिंकेज से बांध कर पी.टी.ओ. की सहायता से चलाया जाता है।\n\n(iii) हस्त चालित बीज एवं उर्वरक यन्त्र\nइस यंत्र का प्रयोग प्रायः छोटे किसान एवं पर्वतीय इलाकों के किसान करते हैं। झारखण्ड प्रदेश के लिए यह यंत्र बहुत ही उपयोगी सिद्ध होगा। इसे चलाने के लिए दो व्यक्तियों की आवश्यकता पड़ती है। एक व्यक्ति इसे खिंचता है तथा दूसरा व्यक्ति इसे नियंत्रित करता है। इसकी कार्य क्षमता 0.75-1.0 एकड़ प्रति दिन है।\n\n(iv) कल्टीवेटर से बुवाई करने के यंत्र\nयह बैलों द्वारा बुवाई करने का यंत्र है। इसमे दो या तीन पक्ति वाले कल्टीवेटर के हर खूँड़ के पीछे बीज गिराने वाली पाइप लगी होती है। पाइपों का उपरी भाग एक कीप से जुड़ा होता है। कीप में बीज एवं खाद गिराने से सभी पाइपों में बराबर भागों में बंट जाता है। इसकी कार्य क्षमता 2.5 एकड़ प्रतिदिन तक होती है।\n\n(v) पशु चालित उर्वरक एवं बीज बुवाई यंत्र\nमिट्टी की किस्म एवं बैल की शक्ति के आधार पर यह यंत्र 3-5 खूँड़ में एक साथ बुवाई करता है। इस यंत्र की सहायता से बीज एवं खाद दोनों नियंत्रित मात्रा में गिरता है। इससे खाद, बीज से 2.5 से.मी. हटकर एवं 2.5 से.मी. गहरा गिरता है। खाद एवं बीज नियंत्रित मात्रा में गिराने के लिए कई प्रणालियाँ लगी होती है। इस यंत्र में पंक्ति से पंक्ति की दूरी इच्छानुसार बदल सकते हैं। इस ड्रिल से गेहूँ, जौ इत्यादि की बुवाई कर सकते हैं और इसकी कार्य क्षमता 2.5-3.75 एकड़ प्रतिदिन है।\n\n(vi) ट्रैक्टर चालित बीज एवं उर्वरक ड्रिल\nइस ड्रिल में मुख्य रूप से बीज बॉक्स, खाद बाक्स, बीज नियंत्रित प्रणाली, खाद नियंत्रित प्रणाली, बीज नली, खूँड़ ओपनर एवं ट्रांसपोर्ट व्हील इत्यादि होते हैं। सीड ड्रिल में एक अक्ष होता है जो फ्लुटेड रोलर को चलाता है और यह सीड बाक्स के नीचे स्थित होता है। फ्लुटेड रोलर बीज को बॉक्स से लेता है और बीज नली में डाल देता है। चूँकि बीज नली खूँड़ ओपनर से जुड़ी होती है, इसलिए बीज सीधे खूँड ओपनर से होते हुए खूँड़ में गिर जाता है। यह ड्रिल भारत के उत्तरी भाग में बहुत प्रचलित है। इसका प्रयोग झारखण्ड प्रदेश में करने से किसानों को समय की बचत तथा उपज में वृद्धि हो सकती है। यह पशु चालित बीज सह खाद ड्रिल की तुलना में 70 प्रतिशत मजदूरी की बचत, 25-30 प्रतिशत संचालन खर्च में बचत तथा 3 प्रतिशत उपज में वृद्धि करता हैं।\n\n(vii) पैडी ड्रम सीडर\nयह छः प्लास्टिक डिब्बों का बना हुआ यंत्र है। इन डिब्बों पर पास वाले छिद्रों की संख्या 28 तथा दूर वाले छिद्रों की संखया 14 होती हैं, और डिब्बे की लम्बाई 25 से.मी. तथा व्यास 18 से.मी. तक होता है। डिब्बे की जमीन से उँचाई 18 से.मी. तथा डिब्बे में बीज रखने की क्षमता 1.5-2.0 किलो ग्राम होता है बिना बीज के यंत्र का भार 6 किलो ग्राम तक होता है। इस यंत्र से एक बार में 12 कतार (2.4 मी.) में बीज की बुवाई होती है। हर बारह कतार के बाद एक कतार छोड़ दी जाती है जिसे स्कीप कतार कहते हैं। चक्कों का व्यास 60 से.मी. तथा चौड़ाई 6 से.मी. होती है। यह एक दिन में 2.5 एकड़ धान की बुवाई करता है। इससे अंकुरित बीज की बुवाई की जाती है और इसकी बीज दर 40 किलो ग्राम प्रति हेक्टेयर तक होती है। झारखण्ड जैसे प्रदेशों के लिए यह काफी उपयोगी सिद्ध हो सकता है।\n\n(viii) पशु चालित प्लान्टर\nयह तीन कतारों वाला प्लांटर है, जिसकी प्लेट झुकी होती है। इसकी सहायता से छोटे एवं बड़े दोनों प्रकार के बीज बोये जा सकते हैं, तथा इसमें तीन अलग-अलग बॉक्स होते हैं। बीज नियंत्रण प्रणाली इनक्लाइन्ड प्लेट टाइप का होता है। भिन्न-भिन्न प्रकार के बीज के लिए भिन्न-भिन्न तरह की प्लेट प्रयोग की जाती है। इसमें 'शू' टाइप का फरो ओपनर प्रयोग किया जाता है। यह मिश्रित खेती के लिए बहुत ही उपयोगी है। इसके भिन्न-भिन्न बॉक्सों में भिन्न-भिन्न प्रकार के बीज रखकर बुवाई कर सकते हैं। यह केन्द्रीय कृषि अभियांत्रिकी संस्थान, भोपाल द्वारा निर्मित यंत्र है। यह हल के पीछे बुवाई करने वाले यंत्र की तुलना में 40-50 प्रतिशत मजदूरी की बचत, 60 प्रतिशत संचालन खर्च में बचत तथा 5 प्रतिशत उपज में वृद्धि करता है।\n\n(ix) ट्रैक्टर चालित सीधी धान बुवाई यंत्र\nयह यंत्र शुष्क भूमि क्षेत्र के लिए ज्यादा उपयुक्त है। यह यंत्र कल्टीवेटर के उपर स्थित होता हैं और इस यंत्र में मुख्य रूप से बीज बॉक्स, बीज नियंत्रण प्रणाली, पहिया, कल्टीवेटर शावेल, फरो क्लोजर, क्लच लीवर, फ्रेम एवं एक शक्ति चालित प्रणाली होती है।\n\nबीज नियंत्रण प्रणाली परिधि में स्थित होती है। संचालन के समय डिस्क कप पीक को घुमाता हैं जिससे धान हाँपर से निकास नली में चला आता है। चूँकि निकास नली फरो ओपनर से जुड़ी होती है अतः बीज सीधे-खूँड़ में गिर जाता है। इस यंत्र को तमिलनाडु कृषि विश्वविद्यालय द्वारा विकसित किया गया है।\n\n(x) ट्रैक्टर चालित इनक्लाइंड प्लेट प्लांटर\nयह पंक्तियों में भिन्न -भिन्न फसलों के बड़े एवं छोटे बीज बोने वाला प्लान्टर है। यह कार्य परम्परागत सीड -ड्रिल से नहीं हो सकता है। इसमें छः बॉक्स के साथ-साथ एक इनकलाइन्ड बीज नियंत्रण प्रणाली लगी होती हैं। इसमें 'शू' टाइप का फरो ओपनर होता हैं जो शुष्क भूमि क्षेत्र में अधिक गहराई तक बीज डालता हैं। उर्वरक बॉक्स में फ्लुटेड रोलर टाइप की खाद नियंत्रण प्रणाली लगी होती है। यह मिश्रित खेती के लिए बहुत ही उपयुक्त है। यह एक साथ कई बीज बोने के लिए उपयुक्त है। ग्राउन्ड ड्राइव व्हील एवं सीड प्लेट का ड्राइव अनुपात उचित साइज के स्प्रोकेट एवं मुख्य ड्राइव की सहायता से बदल सकते हैं। मिश्रित खेती के लिए भिन्न-भिन्न बॉक्सों में भिन्न-भिन्न बीज उपयुक्त सीड प्लेट के साथ भरा रहता है। यह प्लांटर केन्द्रीय कृषि अभियांत्रिकी संस्थान, भोपाल द्वारा विकसित की गई है। परम्परागत विधि की तुलना में इस यंत्र से 70-80 प्रतिशत मजदूरी की बचत, 25-40 प्रतिशत संचालन खर्च में बचत तथा 7-8 प्रतिशत उपज में वृद्धि होती है।\n\n(xi) बहु फसली सीड ड्रिल सह प्लांटर\nबीज सह खाद ड्रिल एवं प्लांटर एक ही यंत्र में स्थित होते हैं। प्लांटिंग करने वाले भाग में मुख्य रूप से हॉपर, मेटरिंग मेकनिज्म, फरो ओपनर, ग्राउंड व्हील, शक्ति स्थानान्तरण प्रणाली, बीज नली इत्यादि भाग होते हैं। यह छः कतारों में खेतों में बुवाई करता है, जैसे पहली कतार में मूंगफली तथा इससे 30-30 से.मी. की दूरी पर मक्का, कपास, सोयाबीन, सूर्यमुखी इत्यादि फसलों की बुवाई करता है। इस यंत्र में कतार से कतार की दूरी तथा बीज से बीज की दूरी को नियंत्रित किया जा सकता है। बीज से बीज की दूरी ट्रांसमिशन अनुपात से भी बदली जा सकती है। मेटरिंग मेकनिज्म की गति ग्राउंड व्हील की सहायता से चैन स्प्रोकेट एवं बेबेल गियर के माध्यम से प्राप्त होती है। यह प्लांटर पंजाब कृषि विश्वविद्यालय, लुधियाना द्वारा निर्मित है। इसमें परम्परागत विधि की तुलना में 85 प्रतिशत मजदूरी की बचत, 40-50 प्रतिशत संचालन खर्च में बचत तथा 4-6 प्रतिशत उपज में वृद्धि होती है।\n\n3. निकाई-गुड़ाई के आधुनिक यंत्र\nफसलों की निकाई-गुड़ाई एवं खरपतवार निकालने के लिए यांत्रिक विधि का प्रयोग बहुत ही सुविधाजनक होता है। इसमे प्रयुक्त अधिकांश यंत्र मानव पशुचालित होते हैं। मानव द्वारा खरपतवार निकालना बहुत अच्छा होता है लेकिन यह बहुत ही धीमी प्रक्रिया है।\n\n(i) मानव चालित निकाई-गुड़ाई यंत्र\nमानव चालित निकाई गुड़ाई यंत्रों में खुर्पी, कुदाल, हो इत्यादि होते हैं। यंत्र में 1.5-2.0 मी. लम्बा लकड़ी का हैंडिल लगा होता है। यदि फसल प्रारम्भिक अवस्था में हो तथा खेत की मिट्टी भुरभुरी हो तो यंत्र की क्षमता अधिकतम होती है।\n\n(ii) पशु चालित निकाई-गुड़ाई यंत्र\nतेहलनी फसलों की निकाई-गुड़ाई उन्नत पशु चालित कृषि यंत्रों द्वारा शीघ्र एवं दक्षता पूर्वक किया जा सकता है। इसके लिए फसलों को कतार में लगाना चाहिए जिससे कि पशु आसानी से चल सके। कतार से कतार की दूरी 30 से.मी. से ज्यादा होना चाहिए।\n\n(iii) शक्ति चालित निकाई-गुड़ाई यंत्र\nकुछ यंत्र शक्ति चालित भी हैं जो इंजन से या ट्रैक्टर से चलाये जाते हैं। इनकी कार्य क्षमता बहुत ज्यादा होती है। इनको चलाने के लिए पौधे की कतार से कतार की दूरी ज्यादा रखनी चाहिए।\n\n(iv) कोनो वीडर\nकोनो वीडर में दो रोटर, फ्लोट, फ्रेम एवं एक हैंडल लगा होता है। रोटर आकार में कोन-फ्रस्टम, चिकना एवं दाँतेदार होता है और लम्बाई में सतह से जुड़ा होता है। रोटर एक दूसरे के विपरीत होते हैं। इसमें रोटर, फ्लोट, हैंडल फ्रेम से जुड़े होते हैं। फ्लोट यंत्र की गहराई को नियंत्रित करता है और रोटर को कादो में डुबने से बचाता है। इस यंत्र द्वारा हाथ से निकाई-गुड़ाई करने की तुलना में 60-70 प्रतिशत मजदूरी की बचत, 30-40 प्रतिशत संचालन खर्च में बचत तथा 9 प्रतिशत उपज में वृद्धि होती है।\n\n(v) व्हील हो\nयह यंत्र कतार में बोई गयी फसलों की निकाई गुड़ाई करता है। इसमें हैंडिल लम्बा होता है तथा मनुष्य द्वारा धक्का देकर चलाया जाता है। इसमें मुख्य रूप से हैंडिल, टूल एवं फ्रेम होता है। भिन्न-भिन्न प्रकार के कृषि यंत्रों के लिए भिन्न-भिन्न प्रकार के टूल का उपयोग किया जाता है, जैसे - स्टेट ब्लेड, रिवर्सिबुल ब्लेड, स्वीप, टी. ब्लेड, टाइन कल्टीवेटर, प्रोंज्ड हो, मिनीयेचर फरोअर, स्पाइक हैरो, इत्यादि। यह एक व्यक्ति द्वारा संचालित होता है। हैंडिल में ऐसी व्यवस्था होती है कि हैंडिल की उँचाई चालक की लम्बाई के हिसाब से नियंत्रित की जा सकती है। यंत्र की गहराई फ्रेम में स्थित छेद के अनुसार क्लैंप से कम या अधिक किया जा सकता है।\n\nव्हील हो को धक्का देकर चलाया जाता हैं जिससे उसका शावेल जमीन में घुसता है और फसल से खरपतवार को निकालता है तथा खरपतवार जमीन में अन्दर ही सूख जाते हैं। इस यंत्र द्वारा खुर्पी की तुलना में 50-55 प्रतिशत मजदूरी की बचत, 40 प्रतिशत संचालन खर्च में बचत तथा 5-8 प्रतिशत उपज में वृद्धि होती हैं।\n\n(vi) पेग टाइप ड्राईलैण्ड वीडर\nमनुष्य द्वारा संचालित ड्राईलैण्ड वीडर एक बहुत ही उपयोगी यंत्र है जो कतार में लगी हुई फसलों की निकाई-गुड़ाई करता है। इस यंत्र में एक रोलर तथा दो डिस्क होती है, जो स्टील रॉड द्वारा जुड़ी होती है। इस यंत्र में टी. आकार की ब्लेड होती है जो आर्म पर स्थित होती हैं और रोलर के पीछे चलती हैं। ब्लेड एवं हैंडिल की ऊँचाई सुविधानुसार नियंत्रित किया जा सकता है। डायमंड आकार का पेग जमीन के अन्दर घुसता है और जमीन में बहुत तेजी से घुमता है और मिट्टी को भुर-भुरी बनाता है तथा खरपतवार को काटकर निकालता है। यह यंत्र खुर्पी की तुलना में 40 प्रतिशत मजदूरी की बचत, 30 प्रतिशत संचालन खर्च में बचत तथा 2-5 प्रतिशत उपज में वृद्धि करता है।\n\n(vii) पशु चालित कल्टीवेटर\nपशु चालित कल्टीवेटर दृढ़ फ्रेम में उपलब्ध है। इस यंत्र की टाइन, हैंडिल, हरिस, फ्रेम सभी रिवर्सिबल होते हैं। यंत्र के कार्य करने की चौड़ाई टाइनो के बीच की दूरी के अनुसार बदली जा सकती है। यह यंत्र एक जोड़ा बैल की सहायता से खींचा जाता है। यंत्र की हरिस 4 बोल्ट की सहायता से यंत्र से जुड़ी रहती है जिसकों बैल की उँचाई के अनुसार नियंत्रित कर सकते हैं। यंत्र का टाइन जमीन में घुसता हैं और खूँड़ बनाता है तथा खरपतवार को निकालता है एवं नमी को सुरक्षित रखता है। इसमें बीज बोने की भी व्यवस्था होती हैं जो फ्रेम पर ही स्थित होती है। इस यंत्र से देशी हल की तुलना में 60 प्रतिशत मजदूरी की बचत, 35 प्रतिशत संचालन खर्च में बचत तथा 6 प्रतिशत उपज में वृद्धि होती है।\n\n(viii) पशु चालित बहुउद्देश्यशीय हो\nयह पशु चालित यंत्र है, जो कतार में लगी हुयी फसल जैसे - मूंगफली, सूर्यमुखी, सोयाबीन इत्यादि की निकाई-गुड़ाई करता हैं एवं खरपतवार निकालने का भी कार्य करता है। इस यंत्र का ढ़ांचा माइल्ड स्टील का बना होता है, जिसमें एक स्वीप टाइप का 'हो' जुड़ा रहता है। ब्रेकेट में छेद होते है; जिसमे हरिस जोड़ा जाता है। हल के पीछे एक टी. आकार का भाग जुड़ा रहता हैं जो मिट्टी को बराबर करता है एवं खरपतवार को किनारे कर देता हैं। इस यंत्र के द्वारा हाथ से निकाई-गुड़ाई करने की तुलना में 70 प्रतिशत मजदूरी की बचत, 55 प्रतिशत संचालन खर्च में बचत तथा 25 प्रतिशत उपज में वृद्धि होती हैं।\n\n(ix) शक्ति चालित वीडर\nशक्ति चालित (सेल्फ प्रोपेल्ड) वीडर में एक बाक्स होता है तथा 3 अश्व शक्ति का किरोसीन तेल से स्टार्ट होने वाला पेट्रोल इंजन होता है। इसकी ट्रांसमिशन प्रणाली ड्राइव व्हील 70 x 70 मि.मी. के ढाँचे पर स्थित होती है। दोनों व्हील के बीच की दूरी फसल के अनुसार 400 मि.मी. से 650 मि.मी. के बीच नियंत्रित की जा सकती है। \"V\" आकार का स्वीप जिसकी साइज 150-200 मि.मी. होती है टाइन में स्थित होती है। क्लैंप की सहायता से टाइन को गहराई के अनुसार ऊपर या नीचे किया जा सकता है। फसल के स्वीप के बीच की दूरी टाइन से नियंत्रित किया जा सकता है। यंत्र को जब खेत से बाहर निकालना हो तो टाइन को उपर करके बाहर निकाल लेते हैं। इस यंत्र द्वारा पशु चालित वीडर की तुलना में 70 प्रतिशत मजदूरी की बचत, संचालन खर्च में 40 प्रतिशत की बचत तथा उपज में 3 प्रतिशत की वृद्धि होती हैं।\n\n(x) स्प्रिंग टाइन  कल्टीवेटर\nस्प्रींग  टाइन  कल्टीवेटर  में  फ्रेम, टाइन, रिवर्सिबल शावेल, खिंचने वाली प्रणाली, भारी कार्य करने वाला स्प्रिींग इत्यादि भाग होते हैं। स्प्रींग का कार्य टाइन को चलते समय कठोर-वस्तु एवं पत्थर से बचाना है। शावेल हीट ट्रिटेड स्टील का बना होता है। यह कल्टीवेटर माउन्टेड टाइप होता हैं जो ट्रैक्टर के हाइड्रोलिक प्रणाली द्वारा नियंत्रित होता है। यह यंत्र पशु चालित कल्टीवेटर (डोरा) की तुलना में 50 प्रतिशत मजदूरी की बचत तथा 30-35 प्रतिशत संचालन खर्च में बचत करती है।\n\n4. पौधा संरक्षण यंत्र\nप्रायः सभी फसलों पर कीट तथा बीमारियों का प्रकोप होता है। कभी-कभी इन बीमारियों के प्रकोप से पूरी फसल नष्ट भी हो जाती है। इसके अतिरिक्त पौधे की बढ़वार को खरपतवार से भी नुकसान होता है। कीट, बीमारियों एवं खरपतवार की रोकथाम के लिए विभिन्न प्रकार की दवाईयों का प्रयोग किया जाता है। ये दवाईयाँ पौधा संरक्षण यंत्र जिन्हें स्प्रेयर तथा डस्टर के नाम से जानते हैं, फसलों पर प्रयोग में लाई जाती हैं।\nपौधा संरक्षण यंत्र द्वारा स्प्रे करने की विधि को तीन भागों में बांट सकते हैं :\n\nहाई वालूम स्प्रे (400 ली0/हे0 से ज्यादा)\nलो वालूम स्प्रे (5 से 400 ली0/हे0)\nअल्ट्रा लो वालूम स्प्रे (5 ली0/हे0 से कम)\n\nपौधे में कीड़े-मकोड़े एवं बीमारी नियंत्रित करने के लिए स्प्रेयर से पतले ड्राप स्प्रे की आवश्यकता पड़ती है, तथा खरपतवार नियंत्रित करने के लिए बड़े ड्राप स्प्रे की आवश्यकता पड़ती है।\n\nभिन्न-भिन्न प्रकार के स्प्रेयर भिन्न-भिन्न कार्य करने के लिए उपलब्ध हैं। जैसे- स्प्रे करने का प्रकार, खेत का आकार, फसल का प्रकार, इत्यादि। यहाँ पर कुछ प्रमुख स्प्रेयरों का वर्णन किया जा रहा हैं, जो झारखण्ड के लिए उपयोगी हैं।\n\n(i) नैपसैक स्प्रेयर\nयह पीतल, प्लास्टिक या सफेद चादर का बना होता है और इसमें हवा का दाब नहीं बनता है। दवा छिड़कने के लिए लगातार पम्प लीवर को चलाना पड़ता है। इसकी टंकी के अन्दर या बाहर एक पम्प लगा होता है। पम्प घोल की टंकी के अन्दर या बाहर एक पम्प लगा होता हैं। पम्प घोल को टंकी से खिंचता है और निकास नली में लगे स्प्रेलैस के नोजल द्वारा बाहर फेकता है। इसे पीठ पर लाद कर चलाया जाता है। इसकी कार्यक्षमता 0.4 हे0/दिन है इसके लिए 90 लीटर पानी की आवश्यकता पड़ती है। इसका वजन 7.5 किलोग्राम होता है, यह 10-18 लीटर की टंकी में उपलब्ध हैं और यह 3-5 कि.ग्रा./वर्ग से.मी. दाब उत्पन्न करता है।\nउपयोग: इसका प्रयोग छोटे तथा मध्यम प्रक्षेत्र के पेड़ पौधे तथा कतार में लगे पौधे में छिड़कने के कार्य में किया जाता हैं।\n\n(ii) रॉकिंग स्प्रेयर\nयह अधिक दाब उत्पन्न करने वाला स्प्रेयर होता है। इसकी सेक्शन नली के आगे छलनी लगी होती है जो लगभग 2 मी. लम्बी होती है और इसकी निकास नली 8 मी. लम्बी होती है। इस स्प्रेयर में कोई टंकी नहीं होती है और दवा छिड़कते समय घोल को टंकी में डाल दिया जाता है। पम्प को हैंडल से चलाने पर प्रेशर चेम्बर में दाब उत्पन्न होता है और घोल निकास नली से लगे स्प्रे लैंस द्वारा बाहर नोजल से छोटे-छोटे कणो के रूप में पौधे पर गिरता है। इस स्प्रेयर के प्रेशर चेम्बर में 14-18 कि.ग्रा./वर्ग से.मी. दाब उत्पन्न कर सकते हैं। इसकी कार्य क्षमता 0.6-0.8 हे./दिन है।\nउपयोग: इसका प्रयोग खेतों तथा बागानों में विशेषकर ऊँचे पेड़ पौधे जैसे नारियल, गन्ना, सुपाड़ी इत्यादि पर दवा छिड़कने के काम में आता है।\n\n(iii) फुट स्प्रेयर\nइस स्प्रेयर का प्रयोग पैर द्वारा करते हैं। इसके भी सेक्शन नली में छलनी लगी होती है जिसे घोल की टंकी में डाल दिया जाता है। इसका पम्प लोहे के बने स्टैण्ड में लगा होता है और पम्प सिलिंडर को पाव से चला कर दाब उत्पन्न किया जाता है। इसकी कार्य क्षमता 0.8-1.0 हे0/दिन है। इसका प्रयोग सरलता से 4.0 मी. लम्बे पेड़-पौधे पर कर सकते हैं तथा इसमे हाइजेट स्प्रेगन एवं बम्बुलैस लगाकर 6 मी. लम्बे पेड़-पौधे पर छिड़काव किया जा सकता है। इसमें आवश्यकतानुसार एक या दो निकास नली लगायी जा सकती है।\nउपयोग: इसका प्रयोग खेतों, फुलवाड़ियों एवं बगीचों में कर सकते हैं।\n\n(iv) पॉवर स्प्रेयर\nयह स्प्रेयर अधिकतर बड़े खेतों में दवा छिड़कने के कार्य में आता है। इसके प्रयोग से समय की बचत होती है तथा छिड़काव में खर्च भी कम आता है। यह इंजन या मोटर से चलता है। अधिकतर यह हाईड्रॉलिक टाइप का स्प्रेयर होता है। इसमें मुख्यतः पिस्टन (1-3) प्रेशर गेज, प्रेशर रेगुलेटर, एयर चेम्बर, सेक्शन पाइप, स्टेनर, निकास नली, लाँस, नोजल इत्यादि भाग होते है। इस स्प्रेयर में 20.7-27.6 कि.ग्रा./वर्ग से.मी. दाब उत्पन्न किया जा सकता है। इसमें आवश्यकतानुसार 4-6 निकास नली लगायी जा सकती है।\n\n5. फसल कटाई एवं मड़ाई के आधुनिक यन्त्र\nफसल कटाई करने के लिए अनेकों सुधरे हुए यंत्रों का विकास हो चुका है। मजदूरों द्वारा कटाई करने के लिए अनेकों सुधरे हुए यंत्र बाजार में उपलब्ध है, जिनसे कम मेहनत एवं कम समय में अधिक कार्य किये जा सकते हैं। यहाँ कुछ महत्वपूर्ण कटाई एवं मड़ाई के सुधरे हुए कृषि यंत्रों का वर्णन दिया जा रहा है जो निम्नवत हैं :\n\n(i) हँसिया\nयह दांतेदार मुड़ा हुए ब्लेड होता हैं जिसमें लकड़ी का हत्था लगा होता है। इसकी बनावट ऐसी होती है जिसमें चोट लगने की सम्भावना नहीं रहती है। इसका ग्रीप अच्छा होता है एवं इससे 80-110 आदमी/घंटा/हे, उर्जा की आवश्यकता पड़ती है। इससे गेहूँ, धान एवं घास की कटाई अच्छे प्रकार से किया जा सकता है।\n\n(ii) रीपर\nयह अनाज वाली फसलों को काटने के काम आता है। यह जमीन से 5-8 से.मी. उपर तक की कटाई करता है। इसमें मुख्य भाग फ्रेम, कटरवार, चाकू, व्हील, बियरिंग इत्यादि होते हैं। कटर बार हाई कार्बन स्टील का बना होता हैं, इसके संचालन में दो व्यक्तियों की आवश्यकता पड़ती है, एक व्यक्ति पशु को नियंत्रित करता है तथा दूसरा कटी हुई फसल को प्लेटफार्म से जमीन पर रखता हैं। रीपर का वर्गीकरण उसके ढोने वाली प्रणाली पर निर्भर करता है।\n\n(iii) वर्टीकल कनवेयर रीपर\nइसमें रो डिवाइडर, स्टार व्हील कटरवार, कनवेयर बेल्ट इत्यादि भाग होते हैं। इसमें फसल कटकर उर्ध्वाधर एक सिरे से दूसरे सिरे को चली जाती है, और मजदूर द्वारा बंडल बना लिये जाते हैं। इसमें सेल्फ-प्रोपेल्ड वर्टिकल टाइप, राइडिंग टाइप एवं ट्रैक्टर चालित रीपर उपलब्ध हैं। यह गेहूँ एवं धान के लिए उपयुक्त है। इसकी कार्य क्षमता 0.2-0.4 हे./घं. है।\n\n(iv) डिगर\nमूंगफली एवं आलू निकालने वाला डिगर पशु चालित एवं ट्रैक्टर चालित साधनों में उपलब्ध हैं। इसको खोदने वाला ब्लेड टी आकार का सीधा होता है इसमें एक लिफ्टर राड फाल के पीछे जुड़ा रहता है जो ढेले एवं फसल के ठुठ को हटाने का कार्य करता हैं। मूंगफली तथा आलू को आदमी द्वारा इक्कट्ठा करा लिया जाता है।\n\n(v) कंबाइन\nभिन्न-भिन्न प्रकार के कम्बाइन हार्वेस्टर 2-6 मी0 लम्बे कटरवार में उपलब्ध हैं। इसका कार्य एक बार में ही फसल की कटाई, मड़ाई, ओसाई, सफाई एवं दानो को इक्कट्ठा करना है इसमें कई भाग होते हैं जैसे- हेडर यूनिट, मड़ाई यूनिट, सेपरेशन यूनिट एवं कलेक्शन यूनिट इत्यादि।\n\n(vi) पारम्परिक मड़ाई की विधि\nइस विधि में मजदूर फसल को लकड़ी के डंडे से पीटते है जिससे दाने बाहर निकल आते हैं। दूसरी विधि में फसल को जमीन पर फैला दिया जाता है तथा बैलों को उसके उपर घुमाया जाता है जिससे दाने फसल से अलग हो जाते हैं। इन दोनों विधियों से मड़ाई करने में समय ज्यादा लगता हैं, भूसा नहीं बनता है तथा हवा न बहने पर ओसाई भी नहीं हो पाती है।\n\n(vii) थ्रेसर के कार्य करने का सिधांत\nमड़ाई के दौरान फसल भरण प्रणाली द्वारा मड़ाई ड्रम पर लगे हुए स्पाइक द्वारा फसल के दाने बार-बार चोट करते हैं, जिससे दाने निकल जाते हैं। तत्पश्चात सफाई प्रणाली तथा धौकनी द्वारा साफ कर लिये जाते हैं।\n\n(viii) नविन हँसिया\nयह दाँतेदार हँसिया गेहूँ, धान, चना, जौ, घास इत्यादि काटने के कार्य में आता है। इससे कार्य करने में कम ताकत लगती है तथा साधारण हँसिये की तुलना में इससे 26 प्रतिशत मजदूरी की बचत तथा 27 प्रतिशत संचालन खर्च में कमी आती है।\n\n(ix) वैभव हँसिया\nइस दांतेदार हँसिये में ब्लेड, टैंग, हैंडल, इत्यादि भाग होते हैं। इसका ब्लेड मध्यम कार्बन स्टील या कम मिश्रित स्टील का बना होता है। इस हँसिये से साधारण हँसिये की तुलना में 25 प्रतिशत मजदूरी की बचत तथा 24 प्रतिशत संचालन खर्च में बचत होती हैं।\n\n(x) कॉटन स्टॉक पुलर\nइस यंत्र में फ्रेम, साइकिल व्हील, एक्सिल, जवड़ा, पाइवट, लीवर हैंडिल इत्यादि भाग होते हैं। यंत्र चलाते समय काटन स्टॉक जबड़े के ग्रीप में आता है और उसे जड़ समेत बाहर निकाल लेता है। स्टॉक को निकालना मिट्टी की नमी तथा मजदूर के विवेक पर भी निर्भर करता है। हाथ से स्टाक निकालने की तुलना में इस यंत्र से 30 प्रतिशत मजदूरी की बचत तथा 45 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xi) सेल्फ प्रोपेल्ड वर्टीकल कनवेयर रीपर\nयह इंजन द्वारा चलने वाला मानव द्वारा संचालित अनाज वाली एवं तेलहनी फसले को काटने वाला यंत्र है। काटने के बाद यह यंत्र फसल को जमीन पर कतार में फैला देता है। इस यंत्र में इंजन, शक्ति स्थानान्तरण बॉक्स, लग्ड व्हील, कटर बार, क्राप रो डिवाइडर, कनवेयर बेल्ट, स्टार व्हील इत्यादि भाग होते है।\n\nइंजन की शक्ति बेल्ट पुली के माध्यम से कटर बार एवं कनवेयर बेल्ट को प्राप्त होती है। संचालन के समय क्रापरो डिवाइडर की मदद से कटरबार फसल को काटता है और दूसरे तरफ कनवेयर बेल्ट के माध्यम से फसल जमीन पर कतार में गिरती जाती है। इसके बाद मजदूर फसल को बंडल बांधकर मड़ाई फर्श तक पहुँचाता है। हँसिये की तुलना में इससे 60 प्रतिशत मजदूर की बचत तथा 60 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xii) ट्रैक्टर चालित वर्टीकल कनवेयर रीपर\nइस मशीन में 76 मि.मी. पिच की  रेसिप्रोकेटिंग  कटरबार एसेम्बली, सात कतार वाला डिवाइडर, लग्स के साथ दो वर्टिकल कनवेयर बेल्ट, दाब स्प्रींग, ट्रांसमिशन बाक्स के शक्ति के लिए पुली एवं गियर बाक्स इत्यादि भाग होते हैं।\n\nयह मशीन ट्रैक्टर के अगले भाग से जुड़ी रहती तथा पी0टी0ओ0 की शक्ति से संचालित होती है। मशीन की जमीन से ऊँचाई ट्रैक्टर के हाइड्रॉलिक से जुड़ी पुली एवं स्टील रोप द्वारा नियंत्रित होती है। कटर बार से फसल कटने के बाद लग्ड बेल्ट कनवेयर की सहायता से मशीन के दूसरी तरफ फसल जमीन पर कतारबद्ध गिरती जाती है। इस मशीन द्वारा हाथ द्वारा हँसिये से कटाई करने की तुलना में 70 प्रतिशत मजदूर की बचत एवं 40-50 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xiii) पशु चालित डिगर\nयह यंत्र एक जोड़ी बैल द्वारा संचालित होता है। इसका प्रयोग मूंगफली एवं आलू निकालने में करते हैं। गहराई का नियंत्रण करने के लिए गेज व्हील लगी होती है। इस यंत्र से मनुष्य द्वारा कुदाल या फावड़ा द्वारा की गई खुदाई की तुलना में 60 प्रतिशत मजदूरी की बचत एवं 55 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xiv) ग्राउंडनट हार्वेस्टर\nइस यंत्र में डिगिंग ब्लेड, इलेवेटर शेकर, स्प्रोकेट, दो गेज व्हील, गियर बॉक्स इत्यादि भाग होते हैं। पिकर इलेवेटर का अगला भाग ब्लेड की गहराई के हिसाब से नियंत्रित करते हैं। यह यंत्र 35 अश्वशक्ति की ट्रैक्टर से संचालित होता है। यह यंत्र जमीन में मूंगफली के पाड के नीचे तक चला जाता है एवं पिकर इलेवेटर की सहायता से जमीन पर बिखेर देता है जिसे बाद में मजदूर द्वारा उठा लिया जाता है। इस यंत्र द्वारा पशु चालित हल द्वारा खुदाई करने की तुलना में 30 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xv) हैंड मेज शेलर\nयह मक्के का दाना निकालने का एक साधारण यंत्र है। इसमें चार माइल्ड स्टील की टेपर ब्लेड लगी होती है जो दाने को निकालती है। संचालन के समय इस यंत्र को बायें हाथ से तथा भुट्‌टे को दाहिने हाथ से पकड़ कर दाने को निकालना चाहिए। भुट्‌टे को शेलर के अन्दर धीरे-धीरे घुसाना चाहिए तथा आगे पीछे मोड़ते रहना चाहिए, इस प्रकार मक्का एक सिरे से होते हुए दूसरे सिरे को निकल जाता हैं। इससे मक्का खुले हाथ से या पीट कर छुड़ाने की तुलना में 60 प्रतिशत संचालन खर्च कम पड़ता हैं।\n\n(xvi) पैर चालित धान थ्रेसर\nयह जापान द्वारा विकसित यंत्र हैं। इसमें एक धुरी के दोनों किनारे पर लोहे की प्लेटें लगी होती हैं। दोनों प्लेटों की परिधि पर 6 लकड़ी  की पट्टियों पर तार के त्रिकोण रूप में बीट लगे होते हैं। यंत्र को पैरो द्वारा चलाया जाता हैं। यह यंत्र एक या दो व्यक्तियों द्वारा चलाया जाता है। इसकी कार्य क्षमता 15-75 कि.ग्रा./घंटा है। चालक हाथ में पौधे को लेकर पैरो द्वारा थ्रेसर को चलाता हैं, ड्रम के घुमने से दाने अलग होकर दूर जाकर गिरते हैं। जिन्हें बाद में साफ कर लिया जाता है। इस थ्रेसर से हाथ से पीट कर धान निकालने की तुलना में 20 प्रतिशत मजदूरी की बचत तथा 40 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xvii) अक्षीय बहाव धान मड़ाई यंत्र\nयह थ्रेसर की एक भरण प्रणाली है इसमें दाँतेदार बेलन, अवतल, धौकनिया एवं छलनिया लगी होती हैं। मोटर, इंजन या ट्रैक्टर द्वारा धौकनी (पंखे) एवं मड़ाई ड्रम को गति दी जाती है। अक्षीय बहाव की सुविधा के लिए उपरी अवतल (कानकेव) में छिलमिल (लाउवर) लगे होते हैं। इसमें मड़ाई किया हुआ पौधा अलग हो जाता है तथा धान धौकनी एवं छलनी द्वारा साफ हो जाता है और साफ धान बाहरी द्वार से बाहर आ जाता है। इस मड़ाई यंत्र का उपयोग सूक्ष्म परिर्वतन के पश्चात गेहूँ के लिए किया जा सकता है। इससे मनुष्य द्वारा पीट कर धान अलग करने की तुलना में 60 प्रतिशत मजदूर की बचत तथा 20 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xviii) मूंगफली थ्रेसर\nइस यंत्र का ढ़ाँचा माइल्ट-स्टील एंगिल आयरन का बना होता है। इसमें भरण प्रणाली, अक्षीय बहाव मड़ाई ड्रम, कानकेव, सफाई प्रणाली, ढंका हुआ झिलमिल (लाउबर) जो फसल को आगे बढा़ता हैं, सेन्ट्रीफ्यूगल ब्लोअर, आसकिलेटिंग रेक एवं इनकलाइन्ड पैन जो मड़ाई किये हुए भाग को सफाई प्रणाली तक पहुँचाता है। संचालन के दौरान एक आदमी फसल को भरण प्रणाली में डालता है जहाँ मड़ाई ड्रम की मदद से पाड से दाना निकल कर इनकलाइन्ड पैन पर आ जाता है, और वहाँ से सफाई प्रणाली में चला आता है जहाँ साफ दाना निकास प्रणाली से प्राप्त कर लेते हैं। इस यंत्र से मनुष्य द्वारा दाना निकालने की तुलना में 60 प्रतिशत मजदूर की बचत तथा 30 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xix) ग्राउंड नट फली स्ट्रीपर\nइस यंत्र में वायर स्पाइक टाइप सिलिंडर होता है जिसे 2 अश्वशक्ति की मोटर से शक्ति दिया जाता है। आदमी फसल के बंडल को घुमते हुए ड्रम पर रखता है जिससे फली निकल जाते हैं। इस कार्य के लिए तीन व्यक्ति की आवश्यकता पड़ती है। यह यंत्र कटी हुई मूंगफली की फसल से फली निकालने के काम में आता है। इस यंत्र से पारम्परिक विधि से फली निकालने की तुलना में 40 प्रतिशत मजदूरी की बचत, 50 प्रतिशत संचालन खर्च में बचत तथा 30 प्रतिशत समय में बचत होती है। यह यंत्र ANGRAU, हैदराबाद द्वारा विकसित किया हुआ हैं।\n\n(xx) कैस्टर शेलर\nइस यंत्र में भरण प्रणाली, रबड़ कोटेड डिस्क टाइप शेलिंग यूनिट एवं ब्लोअर इत्यादि भाग होते हैं। भरण प्रणाली द्वारा रेड़ी की फली को शेलिंग यूनिट में डालते हैं जहाँ रेड़ीफली से दाने निकल जाते हैं और सफाई भी हो जाती है। इस यंत्र से पारम्परिक विधि से रेड़ी निकालने की तुलना में 80 प्रतिशत मजदूर की बचत, 80 प्रतिशत समय की बचत तथा 40 प्रतिशत संचालन खर्च में बचत होती है। यह यंत्र तमिलनाडु कृषि विश्वविद्यालय, कोयम्बटूर द्वारा विकसित किया गया है।\n\n(xxi) सूर्यमुखी थ्रेसर\nइस थ्रेसर में एक सिलिंडर, कनकेव, लाउवर, सफाई प्रणाली, भरण प्रणाली एवं ढ़ाँचा इत्यादि भाग होते हैं। लाउवर फसल को सिलिंडर में अक्षीय घुमाता हैं जिससे फसल सिलिंडर के अन्दर तीन चौथाई दूरी जाते-जाते सारे दाने फसल से बाहर निकल जाते हैं। इस थ्रेसर की मड़ाई क्षमता 100 प्रतिशत तथा सफाई क्षमता 90 प्रतिशत है। यह थ्रेसर पंजाब कृषि विश्वविद्यालय, लुधियाना द्वारा विकसित की गयी है। इस थ्रेसर से परम्परागत तरीके से दाना निकालने की तुलना में 50 प्रतिशत मजदूरी की बचत तथा 30 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xxii) बहुफसली थ्रेसर\nइस यंत्र में स्पाइक टूथ सिलिंडर, एसपिरेटर टाइप ब्लोअर, सीभ शेकर इत्यादि भाग होते हैं। इस थ्रेसर में दो टाप कवर, तीन कनकेव, तीन छलनी तथा भिन्न-भिन्न फसलों के लिए सिलिंडर की चाल 7-21 मी./ से. तक बदलने की व्यवस्था होती है। इस थ्रेसर द्वारा गेहूँ, मक्का, शलगम, धान, चना, मटर, सोयाबीन, सरसो, सूर्यमुखी व अलसी इत्यादि फसलों की मड़ाई की जा सकती है। इस थ्रेसर में भिन्न-भिन्न फसलों के लिए सिलिंडर की चाल, ब्लोअर की चाल तथा कनकेव क्लीयरेंस नियंत्रित करने की व्यवस्था है। यह थ्रेसर केन्द्रीय कृषि अभियांत्रिकी संस्थान, भोपाल द्वारा विकसित है। इस थ्रेसर द्वारा एकल थ्रेसर की तुलना में 20 प्रतिशत मजदूर की बचत तथा 25 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xxiii) ग्राउंडनट डिकोटिकेटर\nयह एक बहुत ही साधारण एवं संचालन में भी बहुत ही आसान यंत्र है। इसमें माइल्ड स्टील की दोनों साइड में दो सीट होती है, नीचे एक सीभ होती हैं तथा दाना छुड़ाने के लिए एंगिल आयरन का हैंडल होता है जो एक फलक्रम की भाँति यंत्र से जुड़ा होता है यह यंत्र मूंगफली एवं रेड़ी को फोड़कर दानो को बाहर निकालता है। इस यंत्र के हापर में एक बार में 2.0 कि.ग्रा. मूँगफली डाला जाता है तथा हत्थे को पकड़ कर आगे पीछे चलाया जाता है। रगड़ के कारण मूँगफली फूट जाती है और छिलका तथा दाना दोनों जाली से बाहर निकल आता है, जिसे बाद में साफ कर लिया जाता है। यह छोटे तथा मध्यम किसानों के लिए बहुत ही उपयोगी है।\n\n(xxiv) सनफ्लावर सीड शेलर\nइस यंत्र में एक रोटर, एलीवेटर, ब्लोअर एवं दो जाली होती है। रोटर में दो लकड़ी के डिस्क तथा उसमें कठोर रबड़ लगे होते हैं, एक डिस्क स्थिर रहता है तथा दूसरा घुमता रहता है। सूर्यमुखी के बीज को हापर में डाला जाता है और वहाँ से रोटर एसेम्बली में चला जाता हैं जहाँ उसकी शेलिंग होती है। यह तमिलनाडु कृषि विश्वविद्यालय द्वारा विकसित मशीन है। इस यंत्र से पारम्परिक विधि से शेलिंग (खोल से दाना निकालना) करने की तुलना में 45 प्रतिशत मजदूरी की बचत तथा 30 प्रतिशत संचालन खर्च में बचत होती हैं।\n\n(xxv) उच्च क्षमता वाली बहुफसली थ्रेसर\nयह थ्रेसर प्रायः चारा काटने की मशीन एवं बीटर टाइप थ्रेसर का संयुक्त रूप होता है। इसमें एक थ्रेसिंग सिलिंडर, कनकेव, दो एसपीरेटर ब्लोअर, रेसिप्रोकेटिंग छलनी, भरण प्रणाली तथा साथ में भरण कनवेयर और भरण रोलर होता है। थ्रेसिंग सिलिंडर में दो चारा काटने जैसा ब्लेड और बीटर होता है। चारा काटने वाला ब्लेड फसलों के छोट-छोटे टुकड़े काटता है तथा बीटर दाने को अलग करता है। मड़ाई के बाद मड़ाई पदार्थ कनकेव द्वारा बाहर आ जाता है और हल्के पदार्थ जैसे भुसा एसपिरेटर ब्लोअर द्वारा दूर जाकर गिरता है, तथा भारी पदार्थ जैसे अनाज रेसिप्रोकेटिंग छलनी द्वारा नीचे गिरता है। छलनी दाने को साफ करती है तथा अगर दाने को सीधे ट्राली तक पहुँचाता है। इस थ्रेसर द्वारा 5 अश्वशक्ति की एकल थ्रेसर की तुलना में 60 प्रतिशत मजदूर की बचत तथा 35 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xxvi) मेज डिहस्कर कम शेलर\nमेज डिहस्कर कम शेलर दो प्रकार के होते हैं, एक स्पाइक टूथ टाइप तथा दूसरा एक्सियल फ्लो टाइप। स्पाइक टूथ टाइप शेलर में पेग भिन्न-भिन्न ऊँचाई पर लगे होते हैं जिससे शेलिंग अच्छी होती है। स्पाईक की 6 कतारें होती हैं तथा प्रत्येक कतार में 6 स्पाइक लगे होते हैं। छलनी का व्यास 12.5 मि.मी. होता है जिसमे से मक्के का दाना निकलता है। एक्सियल फ्लो टाइप में पेग सिलिंडर एवं लाउवर के परिधि के चारों तरफ लगे होते हैं, सिलिंडर तेजी से घुमता है और पेग द्वारा मक्के के दानें निकलते हैं। यह मशीन पंजाब कृषि विश्वविद्यालय द्वारा विकसित की गयी है। इससे हाथ द्वारा या डंडे द्वारा पारम्परिक विधि से दाना निकालने की तुलना में 60 प्रतिशत मजदूर की बचत तथा 25-30 प्रतिशत संचालन खर्च में बचत होती है।\n\n(xxvii) कम्बाइन हार्वेस्टर\nकम्बाइन हार्वेस्टर में कटिंग यूनिट, थ्रेसिंग यूनिट, सफाई यूनिट एवं पैकिंग यूनिट इत्यादि भाग होते हैं। कटाई प्रणाली में रिल, कटर बार, आगर, फिडर एवं कनवेयर होते हैं। मड़ाई प्रणाली में मड़ाई ड्रम, कनकेव, सिलिंडर एवं बीटर होते हैं, तथा सफाई प्रणाली में मुख्यता स्ट्रावाकर चाफर, छलनी, अनाज इक्कट्‌ठा करने वाला पैन एवं ब्लोअर होता है। पैकिंग यूनिट में ग्रेन इलेवेटर एवं डिस्चार्ज आगर होते हैं।\n\nफसल कटने के बाद फिडर कनवेयर से होते हुए सिलिंडर एवं कनकेव एसेम्बली में चला जाता हैं जहाँ पर उसकी मड़ाई होती है, उसके बाद अनाज एवं भुसा अलग-अलग सेक्शन में चला जाता है।\n\n6. डीजल पम्पसेट, खेत भराई यंत्र\nइंजन दो प्रकार के होते हैं:\n\nपेट्रोल इंजन (स्पार्क प्लग टाईप)\nडीजल इंजन\n\nपेट्रोल इंजन (स्पार्क प्लग टाईप): इस प्रकार के इंजन में कार्बोरेटर और स्पार्क प्लग होता है। यह पेट्रोल या किरासन से चलाया जाता है।\nडीजल इंजन: डीजल इंजन में फ्यूल इंन्जेक्शन पम्प और इंजेक्टर होता है। इसमें कार्बोरेटर और स्पार्क प्लग नहीं होता है। यह डीजल से चलाया जाता है।\n\n\n\nडीजल इंजन में आनेवाली समस्याएँ, उसके कारण और निदान\n\n1. इंजन चालू नहीं हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) फ्यूल सिस्टम में एयर लीक (हवा आ गया है।)हो गया है।\n(i) फ्यूल लाईन से हवा को निकाल लें।\n\n\n(ii) फ्यूल पम्प ठीक नहीं है।\n(ii) फ्यूल पम्प को अच्छे दूकानदार से मरम्मत करा लें।\n\n\n(iii) फ्यूल फिल्टर जाम हो गया है।\n(iii) फ्यूल फिल्टर को साफ कर लें।\n\n\n(iv) फ्यूल लाईन में पानी आ गया है।\n(iv) फ्यूल ऑयल को बदल दें।\n\n\n(v) पम्प टाइमिंग सही नहीं है।\n(v) पम्प टाइमिंग की जांच कर लें।\n\n\n(vi) इंजेक्टर सही नहीं है।\n(vi) इंजेक्टर की जांच करवा लें।\n\n\n\n\nइंजन स्विच\nफ्यूल टैंक\nइंजेक्टर\nकैरिंग हैंडल\nप्रइमिंग वाटर फिलर कैंप\nडिस्चार्ज पोर्ट\nसेक्शन पोर्ट\nपम्प ड्रेन प्लग\nऑयल फिलर\nऑयल ड्रेन बोट\nपेट्रोल टैंक कैंप\nकेरोसिन टैंक कैप\nफ्यूल कॉक\nरिकॉयल स्टार्टर ग्रिप\nथ्रोटल लीवर\nड्रेन कॉक\nएयर क्लीनर\nचोक\nमफलर\nस्ट्रेनर\n\n\n2. इंजन कला धुआं दे रहा है\n\n\nकारण\nनिदान\n\n\n(i) एयर क्लीनर बन्द हो गया है।\n(i) एयर क्लीनर को अच्छी तरह से साफ कर लें।\n\n\n(ii) फ्यूल बहुत अधिक निकल रहा है।\n(ii) इंजेक्शन पम्प की जाँच कर लें। और अच्छे मैकेनिक से ठीक करवा लें।\n\n\n(iii) सही ढंग का फ्यूल नहीं है।\n(ii) सही फ्यूल डाले।\n\n\n(iv) मशीन का कूलिंग (ठंडा होने का) सिस्टम सही नहीं है।\n(iv) कूलिंग सिस्टम की जाँच कर लें।\n\n\n\n\n3. इंजन नीला धुआं दे रहा है\n\n\nकारण\nनिदान\n\n\n(i) ऑयल रिंग घिस गये हैं।\n(i) ऑयल रिंग को बदल दें।\n\n\n(ii) कम विस्कोसिटी का (गाढ़ापन वाला) ऑयल प्रयोग किया जा रहा है\n(ii) सही विस्कोसिटी का (गाढ़ापन वाला) ऑयल ही प्रयोग करें।\n\n\n(iii) लुब्रिकेटिंग ऑयल (मोबिल) का सतह बहुत है।\n(iii) लुब्रिकेटिंग ऑयल का (मोबिल) सतह सही रखें।\n\n\n\n\n4. इंजन आवश्यक लोड नहीं ले रहा है\n\n\nकारण\nनिदान\n\n\n(i) बाल्व क्लीयरेंस सही नहीं है।\n(i) वाल्व क्लीयरेंस का गेप (जगह) सही करें।\n\n\n(ii) वाल्व स्प्रींग टूटे हुए हैं।\n(ii) टूटे हुए वाल्व स्प्रींग को बदल दें।\n\n\n(iii) हेड गेसकेट खराब हो गया है।\n(iii) हेड गेसकेट को बदल दें।\n\n\n(iv) डिकम्प्रेशन मैकेनिज्म (लीवर) सही ढंग से एडजस्ट नहीं है।\n(iv) डिकम्प्रेशन मैकेनिज्म (लीवर) को सही ढंग से एडजस्ट कर दें।\n\n\n(v) रिंग घिस गये हैं।\n(v) घिसे हुए रिंग को बदल दें।\n\n\n(vi) फ्यूल फिल्टर (अपूर्ण रूप से) बन्द है।\n(vi) फ्यूल फिल्टर को साफ कर लें।\n\n\n(vii) एक या अधिक इंजेक्टर खराब है।\n(vii) इंजेक्टर की जांच कर लें।\n\n\n(viii) इंजेक्शन टाईमिंग सही नहीं हैं।\n(viii) इंजेक्शन टाइमिंग को जांच कर सही कर लें।\n\n\n(ix) फ्यूल इंजेक्शन पथ खराब हो गया है।\n(ix) फ्यूल इंजेक्शन पम्प को अच्छे मैकेनिक से मरम्मत करवा लें।\n\n\n(x) एयर क्लीनर बन्द हो गया है।\n(x) एयर क्लीनर को अच्छा से साफ कर लें।\n\n\n(xi) एडजॉस्ट (धुआँ निकलने वाली) पाईप बन्द है।\n(xi) एडजॉस्ट पाईप को अच्छी तरह से साफ कर लें।\n\n\n\n\n5. इंजन बहुत जल्दी गर्म हो जाता है\nइंजन जल्दी गर्म होने के निम्नलिखित कारण हो सकते हैः\n\nकूलिंग सिस्टम (ठंडा करने का सिस्टम) सही नहीं है। या\nसही ढंग से फ्यूल जल नहीं रहा है। या\nलुब्रिकेशन (मोबिल) सही ढंग से नहीं है।\n\n\n1. जब कुलिंग सिस्टम सही नहीं है\n\n\nकारण\nनिदान\n\n\ni)कूलिंग सिस्टम में लीकेज है।\n(i) कूलिंग सिस्टम के लीकेज की जाँच कर लें।\n\n\n(ii) कूलिंग सतह पर गंदगी जमा हो गया है।\n(ii) कूलिंग सतह को अच्छी तरह से साफ कर लें।\n\n\n(iii) वाटर पम्प सही नहीं है।\n(iii) वाटर पम्प को सही कर लें।\n\n\n(iv) पम्प में गन्दगी है।\n(iv) पम्प की गन्दगी को साफ कर लें।\n\n\n\n\n2. जब फ्यूल सही ढंग से नहीं जल रहा है\n\n\nकारण\nनिदान\n\n\n(i) इंजेक्शन टाइमिंग सही नहीं है।\n(i) इंजेक्शन टाइमिंग की जांच कर लें।\n\n\n(ii) एडजॉस्ट पाईप बन्द हो गया है।\n(ii) एडजॉस्ट पाईप को साफ कर लें।\n\n\n(iii) इंजेक्टर सही नहीं है।\n(iii) इंजेक्टर को इंजेक्टर टेस्टींग मशीन में जांच कर लें।\n\n\n\n\n3. जब लुब्रिकेशन सही ढंग से नहीं हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) ऑयल फिल्टर बन्द हो गया है।\n(i) ऑयल फिल्टर को अच्छी तरह से साफ कर ले।\n\n\n(ii) लुब्रिकेटिंग ऑयल (मोबिल) गंदा है।\n(ii) गन्दे लुब्रिकेटिंग ऑयल (मोबिल) को बदल दें।\n\n\n(iii) एयर क्लीनर खराब हो गया है।\n(iii) एयर क्लीनर की जांच कर लें और इसकी मरम्मत करें।\n\n\n(iv) ऑयल का गाढ़ापन बहुत ज्यादा है।\n(iv) सही ग्रेड का ऑयल प्रयोग करें।\n\n\n(v) लुब्रिकेटिंग पम्प खराब है।\n(v) लुब्रिकेटिंग पम्प को अच्छे मैकेनिक से मरम्मत करा लें।\n\n\n\n\nपेट्रोल इंजन में आने वाली समस्याएँ और उसके निदान \n\n1. पेट्रोल इंजन शुरू नहीं हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) इंजन का स्वीच ऑफ है।\n(i) स्वीच ऑन कर लें।\n\n\n(ii) इंजन में पेट्रोल या किरोसिन तेल की मात्रा बहुत कम है।\n(ii) पेट्रोल या किरोसिन तेल की मात्रा जांच लें।\n\n\n(iii) फ्यूल कार्बोरेटर तक नहीं पहुँच रहा है।\n(iii) कार्बोरेटर में तेल की जांच कर लें।\n\n\n(iv) स्पार्क प्लग अच्छा नहीं है।\n(iv) स्पार्क प्लग की जांच कर लें एवं आवश्यकतानुसार उसे बदल दें।\n\n\n\nबाकी सभी समस्याएँ, कारण एवं उनके निदान डीजल इंजन की तरह ही होते हैं।\n\nडीजल इंजन की देखभाल (रख-रखाव) \n\n1. 8 से 10 घंटे के कार्य के बाद निरीक्षण\n\nइंजन को साफ कर दें।\nपम्प एवं डीजल टंकी में तेल की सतह की जांच कर लें।\nएयर क्लीनर में जमा गन्दगी को हटा दें।\nफयूल पाईप, इंजन पाईप, वाटर पाईप इत्यादि को अच्छा से कस दें ताकि कहीं लीकेज न रहे।\nसभी नट-वोल्ट का निरीक्षण कर लें।\n\n\n2. 50 घंटे कार्य के बाद निरीक्षण\n\nनम्बर (1) में दिये गये सभी कार्यो का निरीक्षण करें। \nतेल के फिल्टर की सफाई कर दें।\n\n\n3. 100 घंटे के कार्य के बाद निरीक्षण\n\nनम्बर (क) एवं (ख) में बताये गये सभी कार्यों का निरीक्षण करें। \nवाटर पम्प की जांच कर लें ताकि कही लीकेज (रिसाव) तो नहीं है।\n\n\nपंप- भाग\n\n\nसिंचाई की सुविधा के लिए पानी उठाने वाले यंत्रों में पम्प बहुत ही महत्त्वपूर्ण यंत्र है। डेलीवरी (पानी बाहर निकलने के लिए) वेन साफ्ट आई (आँख) इम्पेलर इन्लेट (पानी अंदर आने के लिए) केसिंग खेती के कार्यो में सामान्य रूप से सेन्ट्रीफ्यूगल पम्प का इस्तेमाल किया जाता है। सेन्ट्रीफ्यूगल पम्प के निम्नलिखित भाग होते हैः\n\nइम्पेलर : यह पानी उठाने के लिए केसिंग के अन्दर धूमता है। इम्पेलर एक व्हील (चक्का जैसा) या डिस्क की तरह होता है जो ड्राईव साफ्ट में जुड़ा रहता है और उसमें कुछ संखया में घुमावदार वेन या ब्लेड लगे होते हैं। \nइम्पेलर साफ्ट : इम्पेलर को सही ढंग से रखने के लिए इम्पेलर साफ्ट का प्रयोग किया जाता है। \nकेसिंग : यह इम्पेलर से पानी को ग्रहण करता है और इस पानी को डेलीवरी पाईप में छोड़ता है। \nसेक्शन पाईप : यह पाईप कुंआ या तालाब से पानी उठाने के काम में आता है। इसमें फुटबाल्व स्टेनर के साथ जुड़ा हुआ होता है। \nस्टेनर फुटबाल्व के साथ : यह सेक्शन पाईप के सबसे निचले भाग में लगा रहता है और पानी में डूबा होना चाहिए। \nस्टाँफिंग बॉक्स : स्टाँफिग बास्स केसिंग का ही एक भाग है, जिसके द्वारा पम्प साफ्ट को बढ़ाया जाता है। और जिसमें पेकिंग और ग्लैण्ड या कुछ यांत्रिक सील रहते है जिसके द्वारा लीकेज को रोका जा सकता है। \nडिलीवरी पाईप : पम्प से आवश्यक जगह (जहाँ पानी फेंकना है) में पानी फेंकने के लिए उपयोग की जानेवाली पाईप डेलीवरी पाईप कहलाती है। \nडिलीवरी वाल्व: पम्प के डेलीवरी तरफ रेगुलेटरी वाल्व प्रयोग की जाती है जो पम्प के शुरू होने के समय हमेशा बन्द रहती है; डेलीवरी वाल्व कहलाती है। \nबियरिंग: पम्प के साफ्ट को सही दिशा (स्थान) में रखने के लिए बियरिंग का प्रयोग किया जाता है।\n\n\nपम्प चलाने सम्बन्धी जानकारी\n\n1. पम्प चालू करने के पहले धयन देने योग्य बातें\n\nस्टाँफिंग बॉक्स पूर्णरूप से पैक (बन्द) और समान रूप से टाईट (कसा हुआ) हो। \nपम्प साफ्ट अपने कक्ष में आसानी से धूम सके। \nडिलीवरी साईड का रेगुलेटरी बाल्व पूर्णतः बन्द हो। \nसेक्शन बाल्व पूर्णतः खुला हो। \nपम्प केसिंग में प्राइमिंग कॉक के साथ एयर वेन्ट को खोलें और प्राइमिंग फनेल में पानी डालें। प्राइमिंग फनेल में पानी तब तक डाले, जब तक कि एयर वेन्ट से हवा के बुलबुले समाप्त न हो जाय और उससे पानी पूरी तरह समान रूप से निकलना शुरू न हो जाय। \nपम्प सेट को शुरू करें और डिलीवरी बाल्व को पानी निकलने के लिए खोल दें।\n\n\n2. पम्प चलाते समय ध्यान देने योग्य बातें\n\nजब पम्प सेट सही रूप से चल रही हो तो ध्यान दें कि पम्प के ग्लेण्ड और वियरिंग गर्म तो नहीं हो गया हैं। \nसमय - समय पर देखते रहे कि पम्प सही रूप से (स्मूथली) और बिना किसी झटके से चल रहा है या नहीं \nकुंआ या तालाब के पानी के तल को देखते रहें कि सेक्शन पाईप पानी के अन्दर रहे। \nग्लेण्ड से पानी के लीकेज (रिसाव) को रोकने के लिए ग्लेण्ड नट को ज्यादा न कसे। क्योंकि स्टाँफिंग बॉक्स से थोड़ा रिसाव अच्छा होता है \nयदि इंजन बहुत अधिक गर्म हो गया है, धुँआ या आवाज दे रहा है तो उसे तुरंत बन्द कर दें और थोड़ा विश्राम दें ताकि इंजन ठंढा हो सके। \nलगातार चार घंटे पम्प के चलने पर कम से कम आधा घंटा के लिए बंद कर देना चाहिए।\n\n\n3. बंद करते समय ध्यान देने योग्य बातें\n\nपहले डेलीवरी बाल्व को बन्द कर दें। \nसेक्शन तरफ यदि वैक्यूम गेज चोक है तो उसे बन्द कर दें। \nयदि पम्प को ठंडा करने के लिए कोई ठंडा पानी की सप्लाई है तो बन्द कर दें।\n\n\n4. पम्प लगाने (बैठाने) की स्थिति\n\nपम्प को पानी (जहाँ से पानी लिया जा रहा है) के पास रखे ताकि सेक्शन पाईप की लम्बाई कम से कम हो और सेक्शन ऊँचाई भी कम रहे। \nपम्प को ऐसी जगह रखें कि उसके सभी भाग जैसे : ग्लेण्ड, बियरिंग, इत्यादि को पम्प के चलते समय भी आसानी से देखा जा सके। \nपम्प को सूखी जमीन पर रखने का प्रयास करें।\n\n\nपम्प में आनेवाली कठिनाईयाँ और उसके निदान \n\n1. जब पम्प से पानो डिलीवरी नहीं हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) केसिंग और सेक्शन पाईप पानी से पूरा न भरा हो।\n(i) केसिंग और सेक्शन पाईप पूरी तरह पानी से भर दे।\n\n\n(ii) डिसचार्च हेड की ऊँचाई बहुत ज्यादा हो।\n(ii) डिसचार्ज हेड की ऊँचाई सामान्य रखी जाय।\n\n\n(iii) पम्प का आर. पी. एम. (धूर्णन गति) उस डिसचार्ज उँचाई के लिए कम हो।\n(iii) बेल्ट और ड्राईविंग पूल्ली को एडजॉस्ट कर लें।\n\n\n(iv) सेक्शन पाईप के पेकिंग ग्लेण्ड में हवा लीक कर रहा है या फूटबाल्व में पानी लीक कर रहा है।\n(iv) लीक को हटा दें (पेकिंग ग्लेण्ड को कस दें या बदल दें)।\n\n\n(v) सेक्शन लिफ्ट (ऊँचाई) बहुत ज्यादा है।\n(v) पम्प को पानी के नजदीक रखें।\n\n\n(vi) ईम्पेलर या सेक्शन पाईप या फूटबाल्व पूरी तरह से गन्दगी (कीचड़) से बन्द हो गया है।\n(vi) ईम्पेलर, सेक्शन पाईप और फूटबाल्व को अच्छी तरह से साफ कर लें।\n\n\n(vii) ईम्पेलर साफ्ट उल्टी दिशा में घूम रहा है।\n(vii) ईम्पेलर साफ्ट के सही दिशा में घूमने के लिए जांच कर ठीक कर लें।\n\n\n\n\n2. यदि उचित मात्र में पानी डिलीवर नहीं हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) पम्प की धूर्णन गति (R.P.M) कम है।\n(i) इंजन की गति को बढ़ाईये या आवश्यक साईज (नाप) का पूल्ली लगावें।\n\n\n(ii) सेक्शन लिफ्ट ऊँचा है।\n(ii) पम्प को पानी जहाँ से लिया जा रहा है उसके पास रखें।\n\n\n(iii) डिस्चार्च हेड आवश्यकता से ज्यादा है।\n(iii) पाईप के घर्षण को जांच ले, पाईप की मोटाई (व्यास) बढ़ावें।\n\n\n(iv) ईम्पेलर या सेक्शन पाईप कीचड़ (गंदगी) से बन्द हो गया है।\n(iv) ईम्पेलर या सेक्शन पाईप को साफ कर लें। पाईप को साफ कर ले।\n\n\n(v) सेक्शन लाईन में हवा है।\n(v) पाईप ज्वाईन्ट (बन्धन) को सही ढंग से कस दें।\n\n\n(vi) स्टाँफिंग बॉक्स पेकिंग घिसा है, पम्प केसिंग में हवा का लीकेज है।\n(vi) घिसे हुए स्टाँफिंग बॉक्स पेकिंग को बदलकर नया लगावें।\n\n\n(vii) फूटबाल्व बहुत छोटा है।\n(vii) सही साईज (नाप) का फूटबाल्व लगावें।\n\n\n(viii) फुटबाल्व ठीक से पानी में डूबा नहीं है।\n(viii) फूटबाल्व को पानी में ठीक से डूबा कर रखें।\n\n\n(ix) ईम्पेलर खराब है।\n(ix) नया ईम्पेलर लगावें।\n\n\n(x) पम्प केसिंग का पेकिंग खराब है।\n(x) नया पम्प केसिंग का पेकिंग लगावें।\n\n\n\n\n3. पम्प चलते समय पानी की डिलीवरी बंद हो जाये\n\n\nकारण\nनिदान\n\n\n(i) ग्लेण्ड से हवा लीक कर रहा है।\n(i) स्टाँफिंग ग्लेण्ड में पेकिंग ग्लेण्ड को कस दें।\n\n\n(ii) सेक्शन लाईन में ग्लेण्ड से हवा लीक कर रहा है।\n(ii) सेक्शन लाईन के लीक को मालूम करें और उस लीक के कारण को हटावें।\n\n\n(iii) ईम्पेलर बन्द हो गया है।\n(iii) ईम्पेलर को साफ करें।\n\n\n(iv) फूटबाल्व स्टेनर बन्द है\n(iv) फूटबाल्व को साफ कर लें।\n\n\n(v) पानी का तल नीचे चला गया है।\n(v) जब तक पानी का तल ऊपर नहीं आता है, प्रतीक्षा करें या फूटबाल्व को नीचे करें।\n\n\n(vi) बेल्ट स्लीप कर (खसक) रहा है।\n(vi) बेल्ट को सही ढंग से कस दें\n\n\n(vii) इंजन की धूर्णन गति कम है।\n(vii) इंजन की धूर्णन गति को बढ़ावें।\n\n\n(viii) फूटबाल्व के (कूड़ा से) बन्द होने के चलते केसिंग और सेक्शन पाईप में पानी नहीं है।\n(viii) फूटबाल्व को साफ कर लें।\n\n\n\n\n4. पम्प से पानी आ रहा है लेकिन प्रेशर (दबाव) कम है\n\n\nकारण\nनिदान\n\n\n(i) इंजन की घूर्णन गति कम है।\n(i) इंजन की घूर्णन गति को बढ़ावें।\n\n\n(ii) सेक्शन लाईन में लीकेज है।\n(ii) सेक्शन लाईन को जांच लें।\n\n\n(iii) ईम्पेलर खराब है।\n(iii) ईम्पेलर बदलकर नया इम्पेलर लगावें।\n\n\n(iv) स्टाँफिंग बॉक्स पेकिंग खराब है।\n(iv) पेंकिग को बदल कर नया लगावें\n\n\n(v) सेक्शन लाईन स्टेनर और फूटबाल्व कचरे से बन्द हो गया है।\n(v) सेक्शन लाईन, स्टेनर और फूटबाल्व को साफ कर लें।\n\n\n(vi) सेक्शन लाईन की लम्बाई बहुत ज्यादा है।\n(vi) सेक्शन लाईन की लम्बाई कम कर दें।\n\n\n(vii) ईम्पेलर कचड़े से बन्द हो गया है।\n(vii) ईम्पेलर को साफ कर दें।\n\n\n\n\n5. पम्प बहुत ज्यादा पॉवर (शक्ति) ले रहा है\n\n\nकारण\nनिदान\n\n\n(i) इंजन गति बहुत ज्यादा है।\n(i) इंजन की गति कम करें।\n\n\n(ii) पम्प की आवश्यक हेड (ऊँचाई क्षमता) से कुल हेड अधिक है।\n(ii) खरीदने के समय जांच कर आवश्यकता के अनुरूप पम्प का चुनाव करें।\n\n\n(iii) पम्प के भाग समांतर या कोणीय जिस प्रकार से भी हो एक लाईन (एलाइनमेंट) में नहीं है।\n(iii) एलाइनमेंट (एक लाईन) की जांच कर लें।\n\n\n(iv) स्टाँफिंग बॉक्स बहुत कसा है।\n(iv) ग्लेण्ड पेकिंग को आवश्यक रूप से ढीला कर दें।\n\n\n(v) पेकिंग सही ढंग से नहीं है।\n(v) पेकिंग की जांच कर लें\n\n\n(vi) पम्प में लगे हुए रिंग घिस गये है।\n(vi) घिसे हुए रिंग को बदलकर नया लगा दें।\n\n\n\n\n6. स्टफिंग बॉक्स बहुत अधिक लीक कर रहा है\n\n\nकारण\nनिदान\n\n\n(i) पेकिंग घिस गया है या सही ढंग से लुब्रिकेंट (ग्रसी, मोबिल) नहीं है।\n(i) घिसे पेकिंग को बदलकर नया लगा दें और सही ढंग से लुब्रिकेशन (मोबिल, ग्रीस) कर दें\n\n\n(ii) पेंकिंग सही रूप से अन्दर नहीं है।\n(ii) पेकिंग को निकालकर सही रूप से स्टाँफिंग बॉक्स में डालें।\n\n\n(iii) साफ्ट या साफ्ट स्लीव घिस गया है।\n(iii) नया साफ्ट या साफ्ट स्लीव लगा दें।\n\n\n\n\n7. पम्प भाईव्रेट कर (थरथरा) रहा है और बहुत आवाज़ दे रहा है\n\n\nकारण\nनिदान\n\n\n(i) पम्प या सेक्शन पाईप दोनों में पानी पूर्ण रूप से नहीं भरा है।\n(i) पम्प और सक्शन पाईप दोनों में पूर्णरूप से पानी भर दें।\n\n\n(ii) सेक्शन लिफ्ट बहुत ऊँचा है।\n(ii) पम्प को नीचे कर पानी के नजदीक लावें।\n\n\n(iii) फुटबाल्व बहुत छोटा है।\n(iii) बड़ा फूटबाल्व (नाप का नया) लगावें।\n\n\n(iv) साफ्ट मुडी हुई है।\n(iv) साफ्ट की मरम्मत करा लें या नया साफ्ट लगावें।\n\n\n(v) पम्प के घुमने वाले भाग मुड़े, ढीले या टूटे हुए हैं।\n(v) घिसे हुए वियरिंग को हटाकर नया वियरिंग लगावें।\n\n\n(vi) पम्प और ड्राईविंग यूनिट एक लाईन में नहीं है।\n(vi) पम्प और ड्राईविंग यूनिट को एक लाईन में कर लें।\n\n\n\n\n8. पम्प बहुत अधिक गर्म हो रहा है\n\n\nकारण\nनिदान\n\n\n(i) पम्प को पानी से अच्छी तरह से नहीं भरा गया है।\n(i) पम्प शुरू करने से पहले अच्छी तरह से पानी से भर दें।\n\n\n(ii) बियरिंग घिसे हुए हैं।\n(ii) घिसे हुए बियरिंग को बदलकर नया लगावें।\n\n\n(iii) घूमनेवाले साफ्ट में लुब्रिकेशन (ग्रीस, पेट्रोल) की कमी है।\n(iii) समय-समय पर घुमनेवाले साफ्ट को लुब्रिकेंट (ग्रीस, मोबिल) करें।\n\n\n(iv) पेकिंग ग्लेण्ड बहुत ही कसा हुआ है।\n(iv) पेकिंग ग्लेण्ड को ढीला कर दें।\n\n\n\n\nकृषि यांत्रिकीकरण योजनान्तर्गत कृषि उपकरण बैंक स्थापना हेतु अनुदान की राशि\n\n\nक्र. सं.\nकृषि यन्त्र/ सामग्री का नाम\nअधिकतम अनुदान 75%\n\n\n1\nट्रैक्टर (25.1-40.0 अधिकतम पी.टी.ओ. हार्स पावर पी.एस. तथा भारत सरकार/सी.एफ.एम. टी.आई से अनुमोदित।\n75% या अधिकतम 3,50,000.00\n\n\n2\nमिनी ट्रैक्टर (16.0-25.0 अधिकतम पी.टी.ओ. हार्स पावर पी.एस. तथा भारत सरकार/सी. एफ.एम.टी.आई से अनुमोदित।\n75% या अधिकतम 2,65,000.00\n\n\n3\nट्रैक्टर (40.1-60.0 अधिकतम पी.टी.ओ. हार्स पावर पी.एस.)\n75% या अधिकतम 4,50,000.00\n\n\n4\nहाइड्रोलिक ट्रेलर नये टायर-टयूब के साथ\n75% या अधिकतम 60,000.00\n\n\n5\nपावर टीलर (8-16 अधिकतम पावर एच.पी. तथा भारत सरकार/सी.एफ.एम.टी.आई से अनुमोदित )\n75% या अधिकतम 1,20,000.00\n\n\n6\nरोटरी टीलर ( 2-8 अधिकतम पावर एच.पी. )\n75% या अधिकतम 1,00,000.00\n\n\n7\nलेजर गाईडेड लैंड लेवलर\n75% या अधिकतम 3,00,000.00\n\n\n8\nट्रैक्टर चालित पोटैटो प्लांटर/ डीगर/रीपर/ क्लीनर कम ग्रेडर / पावर वीडर/मिनी राइसमिल/दाल मिल/ ऑयल एक्सपेलर इत्यादि।\n75% या अधिकतम 60,000.00\n\n\n9\nट्रैक्टर चालित जीरो टिल सीड कम फर्टीलाइजर ड्रील / रेज्डबेड /मलटी क्राप/ प्लांटर/पोस्ट होल डीगर/ सब सॉयलर/ टावेटर/हैपी सीडर/ रिपर/स्ट्रा रिपर इत्यादि।\n75% या अधिकतम 50,000.00\n\n\n10\nट्रैक्टर/ पावर टीलर चालित मोल्ड बोर्ड प्लाऊ/ कल्टीवेटर/ डिस्क हैरो/सीड कम फर्टीलाइजर ड्रील/ द्याक्ति चालित रीपर/हार्वेस्टर इत्यादि।\n75% या अधिकतम 50,000.00\n\n\n11\nसेल्फ प्रोपेल्ड रीपर / सेल्फ प्रोपेल्ड रीपर कम वांइडर/पैडी ट्रांसप्लांटर /या समकक्ष।\n75% या अधिकतम 1,50,000.00\n\n\n12\nडीजल/विद्युत चालित पम्प सेट (1.95-5 एच. पी./1-3 किलो वाट तक)\n75% या अधिकतम 25,000.00\n\n\n13\nडीजल/विद्युत चालित पम्प सेट (5.1-10 एच. पी./3.1-5 किलो वाट तक)\n75% या अधिकतम 30,000.00\n\n\n14\nसिंचाई पाइप एच.डी.पी.ई. 63 एम.एम. (3.2Kg./Cm 2) /75एम.एम. (2.5/Cm 2) (1000' तक)\n75% या अधिकतम 25,000.00\n\n\n15\nपावर थ्रेसर/ पावर मेज सेलर ।\n75% या अधिकतम 45,000.00\n\n\n16\nकम्बाईन हार्वेस्टर (सेल्फ प्रोपेल्ड/ ट्रैक्टर ऑपरेटेड )\n75% या अधिकतम 5,00,000.00\n\n\n17\nपावर चॉफ कटर /साईलेज कटर/श्रेडर\n75% या अधिकतम 60,000.00\n\n\n\nनोट: \n1. अंतिम रूप से केन्द्रांश अनुदान दर एवं राज्यांश अनुदान की दर वही होगी, जो समय -समय पर राज्यादेश के द्वारा निर्धारित की जाएगी। \n2. किसी अन्य कृषि यंत्र/ सामग्री को उपर्युक्त सूची में सम्मलित करने या स्थगित करने का अधिकार विभाग के पास सुरक्षित होगा।\n\n\n\n Home \n\n\nProblems of Indian Farmers\n\n\n\n\nमशीनीकरण, आधुनिक कृषि यंत्र\n\n\n\n\n\n\n\n"}