{"link": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%BF%E0%A4%B8%E0%A4%BE%E0%A4%A8", "text": "किसाननिकारागुआ का एक किसानव्यवसायव्यवसाय प्रकारनौकरीगतिविधि क्षेत्रखेतीविवरणरोज़गारका क्षेत्रबाजार\nकिसान उन्हें कहा जाता है, जो खेती का काम करते हैं।  इन्हें 'कृषक' और 'खेतिहर' के नाम से भी जाना जाता है। ये बाकी सभी लोगों के लिए खाद्य सामग्री का उत्पादन करते हैंं। इसमें विभिन्न फसलें उगाना, बागों में पौधे लगाना, मुर्गियों या इस तरह के अन्य पशुओं की देखभाल कर उन्हें बढ़ाना भी शामिल है। कोई भी किसान या तो खेत का मालिक हो सकता है या उस कृषि भूमि के मालिक द्वारा काम पर रखा गया मजदूर हो सकता है।\nअच्छी अर्थव्यवस्था वाले जगहों में किसान ही खेत का मालिक होता है और उसमें काम करने वाले उसके कर्मचारी या मजदूर होते हैं। हालांकि इससे पहले तक केवल वही किसान होता था, जो खेत में फसल उगाता था और पशुओं, मछलियों आदि की देखभाल कर उन्हें बढ़ाता था। \n\n नेपाल के दार्चुला जिलें में एक किसान\nअनुक्रम\n\n1 प्रकार\n2 व्यावसायिक खतरे और कीटनाशक पदार्थ से खतरा\n3 इन्हें भी देखें\n4 सन्दर्भ\n5 बाहरी कड़ियाँ\n\n\nप्रकार[संपादित करें]\nकुछ देशों में सामान्यतः इस शब्द का उपयोग पशुपालन और उसको बढ़ाने से होता है, जिसमें भेड़, बकरी, घोड़े आदि आते हैं। अमेरिका में इसके लिए रेंचर्स शब्द का उपयोग किया जाता है और ऑस्ट्रेलिया व यूनाइटेड किंगडम में ग्रेजियर्स शब्द प्रचलित है। दुग्ध उत्पादन में लगे लोगों को भी इन देशों में किसान कहा जाता है। इसी के साथ साथ मुर्गियों, बत्तख, हंस आदि को बढ़ाने वाले और उनसे मांस, अंडे और पंखों का उत्पादन करने वालों को भी किसान ही माना जाता हैl\nकुछ विकसित देशों में किसान शब्द का उपयोग किसी व्यवसायी या पेशेवर के लिए किया जाता है, जिसके पास फसल उगाने के लिए जमीन और रुचि तो होता ही है, पर साथ ही साथ वह लोगों को उसमें काम करने के लिए भी रखता है या किसी के द्वारा उस कार्य को करवाता है।\n\nव्यावसायिक खतरे और कीटनाशक पदार्थ से खतरा[संपादित करें]\n ट्रैक्टर आधुनिक खेती का प्रतीक बन गया है।\nकृषि कार्य में कई सारे खतरे होते हैं। इनमें खेती करने वाले किसानों को खेत में कई सारे खतरनाक जीव-जन्तुओं का सामना करना पड़ता है। खेत में काम करते समय बिच्छुओं, चीटियों, मधुमक्खियों आदि के काटने का बहुत बड़ा खतरा रहता है। किसानों को बहुत भारी और बड़े मशीनों के साथ काम करना पड़ता है, उनसे भी चोट लगने और मौत होने की भी संभावना रहती है।\nघातक कीटनाशक पदार्थ के प्रयोग से खतरा\nखेती किसानी में अत्याधिक मात्रा में कीट पदार्थ का प्रयोग की जाने की वजह से खतरा बढ़ते ही चले जा रहा है रसायन और कीटनाशक का प्रयोग की वजह से किसानों में भी इसका इन्फेक्शन आ जाने के कारण मनुष्य जीवन के इम्यूनिटी पावर  पर असर पड़ रहा है कीटनाशक पदार्थ का उपयोग करने के कारण फसलों में भी एक नाशक पदार्थ के अंश चले जाते हैं जिस वजह से भी मनुष्य की रोग प्रतिरोधक क्षमता कम हो चुकी है अतः घातक कीटनाशक योग का प्रतिबंध कर प्राकृतिक तरीके से खेती किसानी शुरू करनी चाहिए जो पूरी तरह से सुरक्षित और फसल की शुद्धता भी बनी रहती है इंसान के रोग प्रतिरोधक क्षमता को बनाए रखने हेतु जहर मुक्त अनाज फसल का सेवन करना चाहिए \n\nइन्हें भी देखें[संपादित करें]\nकृषि\nपशुपालन\nभारतीय कृषि\nसन्दर्भ[संपादित करें]\n\n\nबाहरी कड़ियाँ[संपादित करें]\nकिसान पोर्टल (भारत सरकार)\nडॉ. विजय शिंदे का आलेख - ‘फांस’ से उठता सवाल : खेती से किसान मन क्यों लगाए\nकिसान हेल्प\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=किसान&oldid=5178123\" से लिया गया"}