{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/environment-tax", "text": "\n\nपर्यावरणीय कर\n\n25 May 2021\n8 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIपर्यावरण प्रदूषण और गिरावट \n\nयह एडिटोरियल दिनांक 24/05/2021 को 'द हिंदू' में प्रकाशित लेख “The many benefits of an eco tax” पर आधारित है। इसमें पर्यावरणीय कर से होने वाले लाभ एवं संबंधित चुनौतियों पर चर्चा की गई है।\n\nसंदर्भ\nपर्यावरणीय चुनौतियाॅं के कारण सरकारों पर आर्थिक विकास से पर्यावरण को होने वाली क्षति को कम करने के तरीके खोजने का दबाव बढ़ रहा है। कोविड-19 महामारी ने दुनिया भर के देशों को जलवायु परिवर्तन और पर्यावरण के संरक्षण की आवश्यकता पर पुनर्विचार करने के लिये भी मजबूर किया है।\nइस संदर्भ में ‘पर्यावरणीय कर’ पर्यावरण को प्रदूषित करने वाले पदार्थों पर कर लागू करने से संबंधित एक नया विचार है, जिसका अंतिम उद्देश्य प्रदूषण में पर्याप्त कमी करना है।\nभारत वर्तमान में प्रदूषण से निपटने के लिये कमांड-एंड-कंट्रोल दृष्टिकोण पर प्रमुख रूप से ध्यान केंद्रित कर रहा है। भारत में पर्यावरणीय कर की सफलता इस बात पर निर्भर करती है कि यह कितनी अच्छी तरह नियोजित और डिज़ाइन की गई है।\nपर्यावरणीय कर और लाभ\n\nउद्देश्य: पर्यावरणीय करों का उद्देश्य हानिकारक पदार्थों के उपयोग या खपत की मात्रा को कम करना है।\nघटक: पर्यावरणीय कर सुधारों में आम तौर पर तीन पूरक गतिविधियाॅं शामिल होती हैं:\n\nपर्यावरण पर हानिकारक प्रभाव डालने वाली मौजूदा सब्सिडी और करों को समाप्त करना।\nपर्यावरण के अनुकूल तरीके से मौजूदा करों का पुनर्गठन।\nनए पर्यावरणीय करों की शुरुआत।\n\n\nतर्क: जिस तरह सार्वजनिक वस्तु के रूप में 'पर्यावरण' का प्रचार किया जा रहा है; सभी सार्वजनिक वस्तुओं की तरह पर्यावरण से संबंधित खर्च का वित्तपोषण भी पर्यावरणीय करों सहित करों के सामान्य पूल से होना चाहिये।\nइच्छित लाभ: भारत में एक पर्यावरणीय कर के कार्यान्वयन के व्यापक लाभ होंगे:\n\nपर्यावरण: यह प्रदूषणकारी पदार्थो की लागतों को बढ़ाकर निवेशकों को उचित पर्यावरणीय निर्णय लेने के लिये बाध्य कर सकता है और इस प्रकार प्रदूषणकारी गतिविधियाँ कम की जा सकती है।\nवित्त: पर्यावरणीय कर सुधार से बुनियादी सार्वजनिक सेवाओं के वित्तपोषण के लिये राजस्व जुटा सकते हैं, जबकि अन्य स्रोतों के माध्यम से राजस्व जुटाना मुश्किल या बोझिल साबित होता है।\n\n\n\nभारत में पर्यावरणीय कर की स्थिति:\n\nवन संरक्षण अधिनियम, 1980 के तहत कोई भी संस्था जो गैर-वन उद्देश्यों के लिये वन भूमि का उपयोग करती है, उसे गैर-वन या रिक्त भूमि में वनीकरण के लिये वित्तीय मुआवज़ा प्रदान करना आवश्यक है।\nवर्ष 2002 में सर्वोच्च न्यायलय ने निर्देश दिया था कि उपर्युक्त धन के प्रबंधन के लिये एक प्रतिपूरक वनीकरण कोष (CAF) बनाया जाना चाहिये।\nइसी तरह भारत का स्वच्छ पर्यावरण उपकर या कोयला उपकर कार्बन टैक्स के रूप में है।\nकोयला, लिग्नाइट और पीट पर 400 रुपये प्रति टन की दर से कोयला उपकर लगाया जाता है और इससे जुटाई गई धनराशि का प्रबंधन राष्ट्रीय स्वच्छ पर्यावरण कोष द्वारा किया जाता है।\n\nसंबंधित चुनौतियाॅं\n\nमुद्रास्फीति प्रभाव: पर्यावरणीय कर लागू करने से निजी क्षेत्र की उत्पादकता में धीमी वृद्धि और लागत में अधिक वृद्धि हो सकती है। जिसके परिणामस्वरूप वस्तुओं और सेवाओं की कीमतों में वृद्धि हो सकती है।\nनिधियों का बॅंटवारा: पर्यावरणीय उद्देश्यों के लिये लगाए जाने वाले करों का एक बड़ा हिस्सा किसी और मद में खर्च किया जा रहा है या अप्रयुक्त पड़ा हुआ है।\n\nअधिकांश देशों में जीडीपी पर इसका नगण्य प्रभाव दिखता है, हालाॅंकि इस तरह के राजस्व का उपयोग पर्यावरण से जुड़े कार्य में किया जा रहा हो यह ज़रूरी नहीं है।\n\n\nप्रतिस्पर्द्धात्मकता को प्रभावित करना: एक देश या क्षेत्र के भीतर एक उत्पादक के लिये विशेष कर की उपस्थिति जो उस देश या क्षेत्र के बाहर के उत्पादकों पर लागू नहीं होती है, निश्चित रूप से स्थानीय उत्पादकों की प्रतिस्पर्द्धात्मकता पर प्रभाव डाल सकती है।\n\nआगे की राह \n\nसंभावनाओं का आकलन: पर्यावरणीय कर की दर वस्तु और सेवाओं के उत्पादन, उपभोग या निपटान से पड़ने वाले नकारात्मक असर के सीमांत सामाजिक लागत के बराबर होनी चाहिये।\n\nइसके लिये वैज्ञानिक आकलन के आधार पर पर्यावरण को हुए नुकसान के मूल्यांकन की आवश्यकता है।\n\n\nराजस्व का उपयोग: भारत जैसे विकासशील देशों में राजस्व का उपयोग अधिक-से-अधिक पर्यावरणीय मुद्दों को संबोधित करने के लिये किया जा सकता है।\nप्रमुख क्षेत्रों को लक्षित करना: भारत में पर्यावरणीय कर लागू करने हेतु तीन मुख्य क्षेत्रों को लक्षित किया जा सकता है-\n\nपरिवहन क्षेत्र में वाहनों का कराधान विशुद्ध रूप से ईंधन दक्षता और जीपीएस आधारित होना चाहिये;\nऊर्जा क्षेत्र में ऊर्जा उत्पादन हेतु प्रयुक्त ईंधन पर कर लगाना;\nअपशिष्ट उत्पादन और प्राकृतिक संसाधनों का उपयोग।\n\n\n‌पर्यावरण-राजकोषीय सुधार: मद्रास स्कूल ऑफ इकोनॉमिक्स द्वारा अपने अध्ययन के अनुसार वस्तु और सेवा कर ढाॅंचे में पर्यावरणीय करों को शामिल करने की भी आवश्यकता है।\n\nनिष्कर्ष\nप्रदूषण नियंत्रण और प्रबंधन के बारे में नागरिकों को संवेदनशील बनाने के लिये हरित करों को लागू करना एक निवारक उपाय होगा। अतः भारत के लिये पर्यावरणीय वित्तीय सुधारों को अपनाने का यह सही समय है।\nअभ्यास प्रश्न: प्रदूषण नियंत्रण और प्रबंधन के बारे में नागरिकों को संवेदनशील बनाने के लिये हरित करों को लागू करना एक निवारक उपाय होगा। चर्चा कीजिये। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}