{"link": "https://hindi.indiawaterportal.org/content/gaaira-kaasatha-vana-utapaada-kasaetara-maen-savaraojagaara-kae-avasara/content-type-page/38364", "text": "वनों में, हमारी ग्रामीण अर्थव्यवस्था को उन्नत करने में योगदान देने की व्यापक संभावनाएं हैं। ‘वन उत्पाद’ का अर्थ है ‘‘किसी वन सम्पदा द्वारा उत्पादित सभी सामग्रियां’’। चतुर्थ विश्व वानिकी कांग्रेस (1954) ने सिफारिश की थी कि छोटे वन उत्पाद को ‘‘काष्ठ से भिन्न अन्य वन उत्पाद’’ कहा जाए। वन उत्पाद को आगे ‘बड़े वन उत्पाद’ तथा ‘छोटे वन उत्पाद’ के रूप में वर्गीकृत किया गया है। इमारती लकड़ी एवं ईंधन लकड़ी को मुख्य वन उत्पाद नाम दिया गया, जबकि वन से प्राप्त होने वाली अन्य सभी मदों को छोटे वन उत्पाद और गैर-काष्ठ वन उत्पाद (एन.डब्लयू.एफ.पी) नाम दिया गया। संबंधित संस्थाओं, नीतियों और सुविधाओं के माध्यम से उन्नत ग्रामीण आय एवं रोजगार के लिए वन्य किस्मों का पुनरुत्पादन/खेती, नुकसानदायी पारिस्थितिक प्रभावों के बिना आर्थिक एवं सामाजिक लाभ सुनिश्चित करती है और वन्य उत्पादों में व्यापार के लिए उन्नत बाजार को बढ़ावा देती है।यह भी सिफारिश की गई है कि गैर-इमारती लकड़ी वन उत्पादों/गैर-काष्ठ वन उत्पादों में, देश में वन-निवासियों के लिए एक आर्थिक-क्रांति लाने की संभावना है, इसलिए ऐसे उत्पादों को अपने वन से संपोषित करना तथा संजोए रखा जाए तथा इन्हें उपयुक्त महत्व दिया जाए ताकि यह समुदाय विशेष रूप से जन जातियों जिनका वनों के साथ सह-जीवी संबध होता है, को आर्थिक लाभ दिया जा सके।एक अध्ययन दर्शाता है कि गरीबी-रेखा से नीचे रहने वाले लगभग 30: व्यक्ति अधिकांशतः वन क्षेत्रों में और उसके आस-पास रहते हैं। उनकी गरीबी, अपने वनों का संरक्षण करके और महत्वपूर्ण गैर-काष्ठ वन उत्पाद देने वाले वृक्षों का लाभ लेकर उपशासित की जा सकती है। यद्यपि वन/वृक्षों से प्राप्त उत्पाद, मदें और सामग्रियां असंख्यक हैं, किंतु महत्व की मुख्य मदें निम्नलिखित हैं:- खाद्य, चारा और घास, बांस, केन, औषधीय उत्पाद, मसाले, अनिवार्य तेल, कीटनाशक, राल, गोंद, टैनिन, कलफ, तेल एवं वसा, रेशा और फ्लॉस तथा पशुउत्पाद जैसे लाख, रेशम, शहद आदि।एन.डब्ल्यू.एफ.पी. की विशिष्ट विशेषता1. विगत में एन.डब्ल्यू.एफ.पी. व्यापार के लिए इतनी कम मात्रा में एकत्र किए जाते थे कि अर्थव्यवस्था में उनका एक योगदान नगण्य होता था। किंतु अब इन उत्पादों ने अत्यधिक महत्व प्राप्त कर लिया है।2. एन.डब्ल्यू.एफ.पी. का बढ़ता व्यवसायीकरण एक विश्व-व्यापी तथ्य बनता जा रहा है। इनकी मांग बढ़ने के कारण इनकी एकत्र की जाने वाली मात्रा, व्यापार एवं मूल्य में भी वृद्धि हुई है।3. एन.डब्ल्यू.एफ.पी. को एकत्र करने में पुरुषों, महिलाओं तथा बच्चों सहित पूरा परिवार लगा होता है। उत्पाद एकत्र करने के बाद के कार्य जैसे सफाई, उत्पाद का ऊपरी भाग, अन्य बेकार पदार्थ हटाने, चुनने, उनकी ग्रेडिंग करने, सुखाने तथा पैकिंग आदि कार्य अधिकाशतः या पूर्णतः महिलाएं करती हैं। मौसम के दौरान एन.डब्ल्यू.एफ.पी. जमा करने संबंधी कार्य पूरे परिवार को रोजगार देता है।4. एन.डब्ल्यू.एफ.पी. का विपणन एक बहुत बड़ी समस्या है। जातियां उत्पादों को न्यूनतम दर पर एकत्र करती हैं और उन्हें इस एकत्र किए गए उत्पाद का पारिश्रमिक कम मिलता है, जबकि उपभोक्ता को इनका बढ़ा हुआ मूल्य देना पड़ता है और बिचैलिये एक बहुत बढ़ा मुनाफा कमाते हैं। इसलिए इस संबंध में एक निश्चित प्रापण नीति बनाए जाने की आवश्यकता है।5. इन सामग्रियों को एकत्र करने वाले व्यक्तियों के लिए रोजगार का सृजन करने और बेहतर मूल्य सुनिश्चित कराने, उनका आर्थिक एवं सामाजिक स्तर सुधारने के लिए एन.डब्ल्यू.एफ.पी. के उपयुक्त प्रसंस्करण तकनीक तथा प्रौद्योगिकी का विकास किया जाए। इससे गरीबी उपशमन में सहायता मिलेगी।एन.डब्ल्यू.एफ.पी. का विपणन:एन.डब्ल्यू.एफ.पी. का विपणन एक जटिल प्रक्रिया है। इसमें उत्पादों को उनके उत्पादन के स्थान से खपत तथा उपयोग के स्थानों तक ढुलाई के कार्य तथा प्रक्रियाएं शामिल हैं। विपणन गतिविधियों में न केवल खरीद एवं बिक्री के कार्य निहित होते हैं, बल्कि विपणन के लिए उत्पाद तैयार करने (सुखाने, छिलका उतारने आदि), एसेम्बलिंग, पैकेजिंग, ढ़ुलाई, ग्रेडिंग, भंडारण, प्रसंस्करण, रिटेलिंग आदि कार्य भी शामिल होते हैं। ऐसे कार्यों की संख्या तथा उनकी प्रकृति अलग-अलग उत्पादों, अलग-अलग समय तथा अलग-अलग स्थानों पर अलग-अलग होती है। इन सभी कार्यों के लिए अकुशल तथा कुशल दोनों प्रकार के श्रमिकों की आवश्यकता होती है। यही एकमात्र ऐसा सबसे बड़ा क्षेत्र है जिसमें अकुशल व्यक्तियों और कुशल व्यक्तियों को रोजगार दे सकता है।पैकेजिंगएन.डब्ल्यू.एफ.पी. के विपणन की प्रक्रिया में पैकेजिंग एक अनिवार्य अपेक्षा है। इसकी आवश्यकता निम्नलिखित कारणों से होती है:- (क) ढुलाई के दौरान यह उत्पाद को बर्बादी या टूट-फूट आदि से बचाती है।(ख) भंडारण तथा ढुलाई के दौरान उत्पाद का रखरखाव आसान हो जाता है।(ग) इससे उत्पाद साफ-सुथरा रहता है।(घ) यह मौसम के बुरे प्रभाव से रक्षा करके एन.डब्ल्यू.एफ.पी. की भंडारण गुणवत्ता को बढ़ाती है। पैकेजिंग प्रक्रिया रोजगार के अवसरों का सृजन करती है।ढुलाई:स्थानों के बीच एन.डब्ल्यू.एफ.पी. की ढुलाई प्रत्येक चरण पर एक विपणन का एक सर्वाधिक महत्वपूर्ण कार्य है। एन.डब्ल्यू.एफ.पी. सामग्री वन से स्थानीय बाजारों में लाई जाती है और वहां से प्रारंभिक थोक बाजारों, मझले थोक बाजारों, रिटेल बाजारों में और अंततः उपभोक्ताओं के पास पहुंचाई जाती है।परिवहन (ढुलाई) विपणन का एक अनिवार्य कार्य है और इसके अनेक लाभ हैं, उदाहरण के लिए -(क) यह एन.डब्ल्यू.एफ.पी. के विपणन बाजार का विस्तार करती है।(ख) स्थानों पर मूल्य के अंतर को कम करती है।(ग) रोजगार अवसरों का सृजन करती है।इनकी ढुलाई के उपलब्ध साधन अधिकांशतः अपर्याप्त होते हैं।ग्रेडिंग:ग्रेडिंग तथा मानकीकरण एन.डब्ल्यू.एफ.पी. का एक विपणन कार्य है, जो उत्पाद की ढुलाई को आसान बनाता है, पहले जिंस (उत्पाद) के मानक की ग्रेडिंग निर्धारित की जाती है और उसके बाद स्वीकृत मानकों के अनुसार उन्हें अलग-अलग किया जाता है। ग्रेडिंग के कई लाभ हैं जैसे इससे अधिक मूल्य प्राप्त होता है, ग्राहकों में जागरूकता लाता है, विपणन का विस्तार करता है, विपणन-लागत कम करता है आदि।प्रसंस्करणएन.डब्ल्यू.एफ.पी. का प्रसंस्करण, इसके विपणन कार्य का एक सबसे महत्वपूर्ण घटक है। प्रसंस्करण कार्यकलापों में किसी जिंस के रूप में परिवर्तन लाने का कार्य निहित है और यह उत्पादों के रूप मंे परिवर्तन लाकर उसके मूल्य में वृद्धि करने में संबंधित होता है। एन.डब्ल्यू.एफ.पी. के कई लाभ हैं, यह सकल राजस्व में वृद्धि करता है, नुकसान या बर्बादी को कम करता है, इसे लंबी अवधि तक भंडार करना संभव है, यह रोजगार के अवसरों को बढ़ाता है और विपणन क्षेत्र का विस्तार करता है।निष्कर्षगैर-काष्ठ वन उत्पाद के आसपास, वनरहने वाले निर्धन व्यक्तियों के लिए रोजगार तथा आय का एक अत्यधिक महत्वपूर्ण स्रोत है। इसका वार्षिक रोजगार 6-8 मिलियन व्यक्ति-वर्ष से अधिक होने का अनुमान है तथा एन.डब्ल्यू.एफ.पी. का, राज्य वन राजस्वों का लेखा-जोखा लगभग-30% से 50% होने तथा वन उत्पाद से लगभग 80% निवल निर्यात उपार्जन होने का अनुमान है। एन.डब्ल्यू.एफ.पी. की सार्थकता अर्थव्यवस्था तथा पर्यावरण में उनके महत्व की बेहतर समय के माध्यम में लगातार अनुभव की जा रही है। प्राकृतिक उत्पादों के लिए बाजार की पसंद तथा प्राकृतिक संसाधनों के कुशल एवं धारणीय उपयोग पर लगातार दिए जा रहे बल ने इन उत्पादों के महत्व को बढ़ा दिया है।(लेखक दून (स्नातकोत्तर) कृषि विज्ञान एवं प्रौद्योगिकी महाविद्यालय, देहरादून (उत्तराखंड) में सहायक प्रोफेसर हैं। (ई-मेलः v_k_aniljaim@yahoo.com)"}