{"link": "https://mimirbook.com/hi/9d3bf20f46b", "text": "\n\nसारांश\n\n\n\n\n                                    किसी भी जानवर का उपयोग या लाभ के लिए रखा जाता है\n                                                                    \n                                    एक सजावटी सफेद cravat\n                                                                    \n                                    माल जो एक दुकान पर है\n                                                                            उन्होंने हार्डवेयर की एक विशाल सूची ले लीवे सूची को कम करने के लिए सटीक आकार में बिक्री बंद कर दिया\n                                    कुछ उपकरणों या उपकरणों के हैंडल अंत\n                                                                            उसने स्टॉक द्वारा क्यू पकड़ लिया\n                                    एक हैंडगन या राइफल या शॉटगन के बट एंड या मशीन गन या तोपखाने बंदूक के समर्थन के हिस्से के हैंडल\n                                                                            राइफल को एक विशेष स्टॉक के साथ लगाया गया था\n                                    कुछ के निर्माण में इस्तेमाल लकड़ी\n                                                                            वे 1 इंच व्यास के लिए गोल स्टॉक कटौती करेंगे\n                                    तरल जिसमें मांस और सब्जियों को उबाल दिया जाता है, उदाहरण के लिए सूप या सॉस के आधार के रूप में उपयोग किया जाता है\n                                                                            उसने गोमांस के आधार के साथ ग्रेवी बनाई\n                                    एक प्रजाति के भीतर पालतू जानवरों की एक विशेष किस्म\n                                                                            उन्होंने सफेद चूहों की एक विशेष नस्ल पर प्रयोग कियाउसने भेड़ों का एक नया तनाव बनाया\n                                    एक व्यक्ति के वंशज\n                                                                            उनकी पूरी वंशावली योद्धा रही है\n                                    मैल्कमिया जीन के विभिन्न सजावटी फूल पौधों में से कोई भी\n                                                                    \n                                    कई पुराने विश्व पौधों में से किसी ने अपने चमकीले रंग के फूलों के लिए खेती की\n                                                                    \n                                    एक पौधे या तने जिस पर एक भ्रष्टाचार बनाया जाता है, विशेष रूप से एक पौधे विशेष रूप से उगाए गए पौधों के मूल भाग को प्रदान करने के लिए उगाया जाता है\n                                                                    \n                                    एक जड़ी बूटी बारहमासी पौधे के लगातार मोटा हुआ तने\n                                                                    \n                                    धारकों को स्वामित्व ब्याज (इक्विटी) के हकदार शेयरों के मुद्दे के माध्यम से निगम द्वारा उठाई गई पूंजी\n                                                                            वह कंपनी के शेयर के नियंत्रण हिस्सेदारी का मालिक है\n                                    भविष्य के उपयोग के लिए उपलब्ध कुछ की आपूर्ति\n                                                                            वह वापस क्यूबा सिगार की एक बड़ी दुकान लाया\n                                    एक प्रमाणपत्र जो निगम में शेयरधारक के स्वामित्व को दस्तावेज करता है\n                                                                            पिछले साल के दौरान उनके शेयरों का मूल्य दोगुना हो गया\n                                    एक व्यक्ति की प्रतिष्ठा और लोकप्रियता है\n                                                                            उसका स्टॉक इतना ऊंचा था कि वह महापौर चुने गए थे \n\n\nअवलोकन\n\n\n\n                कॉर्पोरेट कानून में, स्टॉक प्रमाणपत्र ( स्टॉक या शेयर प्रमाण पत्र के प्रमाण पत्र के रूप में भी जाना जाता है) एक कानूनी दस्तावेज है जो निगम में किसी विशिष्ट संख्या में शेयर या स्टॉक के स्वामित्व को प्रमाणित करता है। ऐतिहासिक रूप से, लाभांश को लाभांश के साक्ष्य के लिए प्रमाणपत्रों की आवश्यकता हो सकती है, भुगतान की वापसी के लिए पीठ पर अनुमोदन के साथ; और मूल प्रमाणपत्र को शेयरहोल्डिंग के हस्तांतरण को प्रभावित करने के लिए प्रदान किया जाना आवश्यक हो सकता है। समय के साथ, इन कार्यों को निगमों पर प्रशासनिक बोझ को व्यवस्थित करने और स्टॉक एक्सचेंज पर व्यापार को सुविधाजनक बनाने और व्यवस्थित करने के लिए वैधानिक योजनाओं द्वारा अनावश्यक प्रदान किया गया है। उदाहरण के लिए, अधिकांश न्यायक्षेत्र अब निगमों पर एक दायित्व लगाते हैं ताकि शेयरधारकों को लाभांश प्रमाण पत्र के रूप में उत्पादन प्रमाण पत्र के उत्पादन के बिना किसी प्रासंगिक समय पर पंजीकृत शेयरधारकों को लाभांश का भुगतान किया जा सके और प्रमाणपत्र को अब हस्तांतरण के साथ उत्पादित करने की आवश्यकता नहीं है हिस्सेदारी। आज कुछ अधिकार क्षेत्र में, पेपर स्टॉक सर्टिफिकेट का मुद्दा कम से कम कुछ परिस्थितियों में फैलाया जा सकता है, और कई निगम अब स्वामित्व वाले शेयरों के प्रत्येक पार्सल के लिए शेयर प्रमाण पत्र के बदले एक होल्डिंग स्टेटमेंट प्रदान करते हैं।  अधिकांश अधिकार क्षेत्र में अब निगमों को स्वामित्व या शेयरधारकों के हस्तांतरण के रिकॉर्ड बनाए रखने की आवश्यकता होती है, और शेयरधारकों को शेयर प्रमाण पत्र जारी करने की अनुमति नहीं देते हैं।\n            \n\n\n\n\n\n\n शेयरधारकों, यानी शेयरों की स्थिति का प्रतिनिधित्व करने वाले प्रतिभूति। शेयरधारकों की सामान्य बैठक में लाभांश, मतदान के अधिकार और अन्य अधिकारों का दावा करने के अधिकार के साथ शेयरधारकों की स्थिति होती है, इसलिए स्टॉक प्रमाणपत्र को ऐसे अधिकारों का प्रतिनिधित्व करने वाले प्रतिभूतियों के रूप में संदर्भित किया जा सकता है। स्टॉक प्रमाण पत्र पर स्टॉक को सूचीबद्ध करके, स्टॉक प्रमाण पत्र (वाणिज्यिक कोड, अनुच्छेद 205, पैराग्राफ 1) जारी करके ही स्टॉक को स्थानांतरित किया जा सकता है, और स्टॉक के वितरण में सुधार किया जा सकता है। एक शेयर प्रमाणपत्र पर कई शेयरों का प्रतिनिधित्व किया जा सकता है। व्यवहार में, 1 शेयर सर्टिफिकेट, 10 शेयर सर्टिफिकेट, 100 शेयर सर्टिफिकेट, 1000 शेयर सर्टिफिकेट, 10,000 शेयर सर्टिफिकेट आदि शामिल हैं।  पंजीकृत स्टॉक सर्टिफिकेट और बियरर स्टॉक सर्टिफिकेट हैं। यह अंतर शेयरधारकों द्वारा कंपनी पर अपने अधिकारों का प्रयोग करने के तरीके में अंतर के कारण उत्पन्न होता है। बियरर शेयर सर्टिफिकेट के मामले में, कंपनी के साथ शेयर सर्टिफिकेट जमा करके कंपनी के अधिकारों का प्रयोग किया जाता है (अनुच्छेद 228 और 239, पैराग्राफ 2)। दूसरी ओर, पंजीकृत स्टॉक प्रमाणपत्रों के मामले में,  शेयरधारक सूची  आपको ऊपर शेयरधारक का नाम और पता प्राप्त करना होगा (ऐसा करने के लिए, कंपनी को शेयर प्रमाण पत्र प्रस्तुत करना आवश्यक है) -इस को नाम परिवर्तन के रूप में संदर्भित किया जाता है - यदि आपको नाम परिवर्तन प्राप्त होता है, तो भी जमा के बिना, शेयरधारक सूची में विवरण के आधार पर ही सही व्यायाम किया जा सकता है। वास्तव में, जापान में केवल पंजीकृत भालू प्रमाण पत्र का उपयोग किया जाता है, क्योंकि उनके अधिकारों का प्रयोग करते समय वाहक के शेयर असुविधाजनक होते हैं।  चूंकि स्टॉक सर्टिफिकेट शेयरों के हस्तांतरण के लिए आवश्यक हैं, जैसा कि ऊपर वर्णित है, एक कंपनी को शेयर प्रमाण पत्र जारी करने के बाद बिना देरी के जारी करना चाहिए या नए शेयरों के जारी होने के बाद प्रभावी हो जाता है (अनुच्छेद 226, पैराग्राफ 1)। अगर कोई कंपनी शेयर सर्टिफिकेट जारी करने के लिए उचित समय बीतने के बाद भी शेयर सर्टिफिकेट जारी नहीं करती है, तो यह एक आम धारणा है कि कंपनी शेयर सर्टिफिकेट की डिलीवरी के बिना ट्रांसफर के प्रभाव से इनकार नहीं कर सकती है।  एक पंजीकृत शेयर प्रमाण पत्र के मामले में, जैसा कि ऊपर उल्लेख किया गया है, दूसरी ओर, शेयरधारक जमा प्रमाण पत्र को जमा किए बिना शेयरधारकों के विवरण के आधार पर अपने अधिकारों का उपयोग कर सकते हैं। सेवा  नेक नीयत  (अनुच्छेद 229), अधिकारों को खोने का खतरा है, इसलिए स्टॉक प्रमाण पत्र नहीं रखने के लिए एक प्रणाली स्थापित की गई है (अनुच्छेद 226-2)। कुछ समय के लिए, जिन शेयरधारकों के पास अधिकारों को निर्दिष्ट करने की कोई संभावना नहीं है और स्टॉक प्रमाणपत्र रखने के बारे में असहज हैं, जब तक कि अन्यथा निगमन के लेखों में प्रदान नहीं किया गया हो।  यदि आप अपना स्टॉक प्रमाणपत्र खो देते हैं,  सार्वजनिक सूचना  यदि आप प्रक्रिया द्वारा एक सही अस्वीकृति निर्णय (अनुच्छेद 230) प्राप्त करते हैं, तो आप एक साझा प्रमाण पत्र की पुनः मांग कर सकते हैं।  →  भण्डार  माएदा  स्टॉक सर्टिफिकेट को समाप्त करने और एक हस्तांतरण निपटान संगठन (खाता प्रबंधन पुस्तक में विवरण) के साथ पंजीकरण के आधार पर शेयरधारक अधिकारों के आधार पर 2004 बॉन्ड ट्रांसफर एक्ट के एक संशोधन द्वारा निर्णय लिया गया था। जून 2009 तक, जापान में सूचीबद्ध कंपनियां स्टॉक प्रमाणपत्र जारी नहीं कर सकेंगी।  संपादकीय विभाग \n\n\nस्रोत World Encyclopedia\n\n\n \n\n\n\n\n            प्रतिभूतियां जो शेयरधारक अधिकार प्रस्तुत करती हैं । शेयर इस से सुरक्षित हैं और एक्सचेंज में स्वतंत्र रूप से कारोबार कर रहे हैं। यह एक औपचारिक प्रतिभूति है जो वैधानिक मामलों का वर्णन करने के लिए आवश्यक है। वर्तमान में शेयरधारकों के पूर्ण नाम के साथ केवल पंजीकृत शेयर प्रमाणपत्रों की अनुमति है। अतीत में, फेस वैल्यू शेयर और गैर-बराबर मूल्य शेयरों की अनुमति थी, लेकिन चूंकि 2001 के वाणिज्यिक कोड संशोधन द्वारा फेस वैल्यू को समाप्त कर दिया गया था, अब इसे नो-पैरा वैल्यू स्टॉक के रूप में एकीकृत किया गया है। हालांकि इसे पहले जारी किया जाना था, ऐसा कहा जाता है कि इसे तब तक जारी नहीं किया जा सकता जब तक कि निगमन के लेख इसे कॉर्पोरेट कानून के तहत जारी करने के लिए शेयर प्रमाण पत्र जारी नहीं करते हैं, ताकि इसे पेपरलेस (अनुच्छेद 214) बनाया जा सके। यदि आपने सार्वजनिक प्रमाणपत्र प्रक्रिया द्वारा निष्कासन अधिकार निर्णय प्राप्त करने के लिए शेयर प्रमाण पत्रों के नुकसान को अक्षम करने के लिए शेयर प्रमाण पत्र खो दिए हैं, तो आपको शेयर प्रमाणपत्रों को फिर से जारी करने के लिए कहा जाता है। → स्टॉक स्थानांतरण  → संबंधित आइटम रिडेम्प्शन स्टॉक\n\n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}