{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-editorials/india-needs-to-focus-on-water-efficiency", "text": "\n\nभारत को जल दक्षता (water efficiency) पर ध्यान केंद्रित करने की ज़रूरत\n\n13 Jul 2018\n10 min read\n\n\nटैग्स: जल संसाधनभूमि संसाधनसामान्य अध्ययन-IIIसामान्य अध्ययन-I \nसंदर्भ\nपिछले कुछ समय से जल संसाधनों के प्रति चिंता और उनसे संबंधित जागरूकता का मामला चर्चा का विषय बना हुआ था। जल संसाधनों के बारे में होने वाली चर्चाएँ अब केवल दिल्ली के वातानुकूलित कमरों तक सीमित नहीं है बल्कि यह कार्यालयों, घरों और बाज़ारों में रोज की चर्चाओं में शामिल हो गई हैं। हाल ही में घटित जल संकट की दो प्रमुख घटनाओं शिमला जल संकट और नीति आयोग समग्र जल प्रबंधन सूचकाँक ने सभी का ध्यान इस ओर आकर्षित किया। हम अपने लेख की शुरुआत इन्हीं प्रमुख घटनाक्रमों से करेंगे।\nशिमला जल संकट\n\nजल संकट की पहली खबर शिमला से आई जब पानी की कमी से उत्त्पन्न समस्या के कारण गर्मियों के दौरान शहर की अर्थव्यवस्था को चलाने वाले पर्यटकों को शहर से दूर जाने के लिये मज़बूर होना पड़ा।\nशिमला की इस घटना ने देश भर को इस बात की झलक दिखाई कि क्या परिणाम होंगे जब हम हम इसी तरह से पानी की बर्बादी करते रहेंगे।\n\nनीति आयोग समग्र जल प्रबंधन सूचकाँक\n\nशिमला की घटना के बाद नीति आयोग द्वारा जारी  समग्र जल प्रबंधन सूचकांक (CWMI) ने पुनः सभी का ध्यान आकर्षित किया।\nCWMI एक अग्रणी प्रक्रिया है जो प्रमुख जल संसाधन से संबंधित संकेतकों की पहचान करने, उन्हें लक्षित करने और सुधारने की कोशिश करता है।\nइस सूचकांक ने जल संसाधनों की वर्तमान दुर्दशा को उजागर किया है कि कैसे इस सूची में खराब प्रदर्शन करने वाले प्रमुख 21 राज्यों (जहाँ भारत की लगभग 50% से अधिक आबादी निवास करती है) को वर्ष 2021 तक भूजल स्तर की कमी के कारण विभिन्न समस्यायों का सामना करना पड़ सकता है। \nइस सूचकांक में जल निकायों की पुनर्स्थापना, सिंचाई, खेती के तरीके, पेयजल, नीति और प्रबंधन  के विभिन्न पहलुओं के 28 विभिन्न संकेतकों के साथ 9 विस्तृत क्षेत्र शामिल हैं।\nयह सूचकांक राज्यों और केंद्रशासित प्रदेशों को जल के प्रभावी और अधिकतम उपयोग करने और ज़रूरत के हिसाब से जल के पुनर्भरण के लिये  प्रेरित करने की एक कोशिश करता है।\nगौरतलब है कि जल संसाधनों की सीमित उपलब्धता और जल की बढ़ती मांग को देखते हुए जल संसाधनों के सतत प्रबंधन का महत्त्व काफी बढ़ गया है।\nइस सूचकांक का इस्तेमाल जल संसाधनों के बेहतर प्रबंधन के लिये उचित उपाय तय करने और उन्हें लागू करने में होगा। \nहालाँकि, अगला लक्ष्य यथार्थवादी, क्रियाशील और विशिष्ट नीतियों के एक समूह की पहचान करना है, जिससे राज्य जल संरक्षण की दिशा में आगे बढ़ सकें।\nएकीकृत जल संसाधन विकास पर राष्ट्रीय आयोग की रिपोर्ट के अनुसार, वर्ष 2050 तक पानी की अनुमानित मांग 1,180 बिलियन घन मीटर (बीसीएम) तक पहुँचने की संभावना है, जो मौजूदा 1,137 बीसीएम की उपलब्धता से कही ज्यादा है।\nवर्तमान में उपलब्ध जल के 80% का उपयोग (यानी 700 बीसीएम) सिंचाई के लिये होता है।\nहालाँकि, 1,137 बीसीएम जल की सीमित उपलब्धता के भीतर ही हमें घरेलू जल की आवश्यकता, औद्योगिक आवश्यकता, पारिस्थितिकीय जीव और बिजली उत्पादन आवश्यकता सहित जनसंख्या की बढ़ती मांग को पूरा करने की भी आवश्यकता है।\nयह अनुमान लगाया गया है कि वर्ष 2050 तक कुल जल की मांग के 68% के स्तर पर सिंचाई की आवश्यकता को कम किया जाने की आवश्यकता है।\nघरेलू और उद्योग क्षेत्रों में क्रमश: 9% और 7% मांग की संभावना है।\nइसके अलावा, सतह और भूजल के लिये सिंचाई दक्षता का वर्तमान स्तर क्रमश: 30% और 55% है। यह वांछित है कि 2025 तक सतह और भूजल सिंचाई की दक्षता का स्तर क्रमश: 60% और 75% तक पहुँच जाना चाहिये।\n\nनिम्नलिखित उपायों में कुछ प्रमुख नीतियाँ भी शामिल हैं जो राज्यों को जल उपयोग दक्षता पर त्वरित और महत्त्वपूर्ण लाभ प्राप्त करने में मदद करेंगी और साथ ही  बेहतर संसाधन प्रबंधन में भी मदद करेंगी।\nपहला\n\nपंजाब, हरियाणा, उत्तर प्रदेश, बिहार, महाराष्ट्र, तेलंगाना और अन्य जल की कमी वाले राज्यों को तुरंत सूक्ष्म सिंचाई प्रणाली की ओर बढ़ना चाहिये।\nउल्लेखनीय है कि देश में सूक्ष्म सिंचाई की कुल क्षमता का लगभग 69 मिलियन हेक्टेयर क्षेत्र शामिल है।\nपरंपरागत सतही सिंचाई 60-70% दक्षता प्रदान करती है जबकि, स्प्रिंकलर से 70-80% तक की उच्च दक्षता और ड्रिप सिंचाई प्रणाली के साथ यह 90% तक हासिल की जा सकती है।\n\nदूसरा\n\nराज्यों को कमांड एरिया डेवलपमेंट (सीएडी) पर ध्यान देना जारी रखना चाहिये।\nयह अब प्रधानमंत्री कृषि सिंचाई योजना (पीएमकेएसवाई) का हिस्सा है जो \"प्रति बूँद अधिक फसल\" पर केंद्रित है।\nसीएडी वर्ष 1974 में लॉन्च हुआ था जो अब सिंचाई में जल उपयोग दक्षता बढ़ाने के लिये  व्यापक रूप से स्वीकार्य मॉडल बन गया है।\nइसके अलावा, सीएडी सिंचाई क्षमता निर्माण (आईपीसी) और सिंचाई क्षमता के उपयोग (आईपीयू) के बीच के अंतर को भरने में भी महत्त्वपूर्ण भूमिका निभाएगा।\n\nतीसरा\n\nराज्यों में फसल पैटर्न को कृषि-जलवायु क्षेत्रों के अनुसार बदला जाना चाहिये।\nअनुचित फसल पैटर्न, फसल उत्पादकता और सिंचाई दक्षता दोनों को प्रभावित करते हैं।\nभारत हरित क्रांति के दिनों के बाद से काफी लंबा सफर तय कर चुका है और अब इसे जल उपयोग क्षमता और कृषि उत्पादकता के अधिक प्रचलित पहलुओं पर ध्यान केंद्रित करने की आवश्यकता है।\nअनुचित फसल पैटर्न का ऐसा एक उदाहरण पश्चिमी उत्तर प्रदेश और महाराष्ट्र जैसे क्षेत्रों के विभिन्न हिस्सों में गन्ना उत्पादन के कारण गंभीर जल संकट की स्थिति है।\nइसी तरह, पंजाब में जहाँ भूजल का 14 9% उपयोग किया जा चुका है वहाँ धान की खेती पानी के अप्रभावी उपयोग की ओर इंगित करती है।\n\nचौथा\n\nहमें खेती के विखंडन के मुद्दे को उभारने की ज़रूरत है दरअसल, आय और उत्पादकता के विभिन्न पहलुओं से इस मामले का अध्ययन किया गया है, लेकिन इसमें जल उपयोग दक्षता को बढ़ाने के लिये अत्यधिक महत्त्व देने की आवश्यकता है।\nइस मुद्दे से निपटने के लिये निम्नलिखित दो उपाय हैं-\n\n♦ सबसे पहले, राज्य मॉडल कृषि भूमि लीजिंग अधिनियम, 2016 (Model Agricultural Land Leasing Act, 2016) को अपनाने में तेज़ी लाई जा सकती है जो छोटे खेतों के एकीकरण की स्थिति उत्त्पन्न कर सकता है।♦ हालाँकि, भारत में कृषि की अनौपचारिकता को देखते हुए, दूसरा विकल्प यानी किसान उत्पादक संगठनों (एफपीओ) का गठन प्रारंभिक स्तर पर लाभ प्रदान कर रहा है।\n\nदरअसल, एफपीओ किसानों को स्वामित्व की भावना प्रदान करते हैं और कम लेन-देन लागत के साथ सामुदायिक स्तर की भागीदारी को प्रोत्साहित करते हैं।\nभारत में लगभग 70% किसान सीमांत किसान हैं और औसत कृषि आकार 1.15 हेक्टेयर है।\nइसलिये  एफपीओ के गठन का एक बड़ा अवसर है। इससे कृषि उपज, जल उपयोग और उत्पादन की लागत पर पैमाने की अर्थव्यवस्थाएँ पैदा होंगी।\n\nनिष्कर्ष\nउपरोक्त उपायों में सिंचाई क्षेत्र में जल दक्षता के परिदृश्य को बदलने की बहुत बड़ी गुंजाइश है, जो भारत में जल संसाधन उपभोग की बड़ी आबादी हेतु ज़िम्मेदार है। वर्ष 2022 तक किसानों की आय को दोगुना करने का लक्ष्य एक बड़े दृष्टिकोण को दर्शाता है, लेकिन भारत के सतत विकास के लिये जल संसाधनों को संरक्षित करना भी महत्त्वपूर्ण है। लेकिन यह तभी संभव होगा जब दोनों लक्ष्यों को एक-दूसरे से अलग न मानते हुए पूरी तरह से एक-दूसरे का पूरक माना जाए। \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}