{"link": "https://kisansamadhan.com/this-farmer-can-take-combine-harvester-on-subsidy/", "text": "खेती-किसानी के कार्यों में कंबाइन हार्वेस्टर की उपयोगिता लगातार बढती जा रही है खासकर उन क्षेत्रों में जहाँ किसान एक वर्ष में तीन फसलें लेते हैं | परन्तु कंबाइन हार्वेस्टर की कीमत अधिक होने के चलते किसान इसे खरीद नहीं पाते हैं, ऐसे में सरकार द्वारा किसानों को कंबाइन हार्वेस्टर सब्सिडी पर उपलब्ध करवाने के लिए योजना चलाई जा रही है | पिछले वर्ष कोरोना वायरस के चलते मध्यप्रदेश में कंबाइन हार्वेस्टर के लिए आवेदन नहीं हो पाए थे जिसके बाद बजट में कमी आदि कारणों से इस वित्त वर्ष में अभी तक किसानों से नए आवेदन आमंत्रित नहीं किये गए थे परन्तु अब सरकार ने कुछ जिलों में किसानों को कंबाइन हार्वेस्टर देने का निर्णय लिया है |सर्वाधिक नरवाई जलाने की घटनाओं के कारण रेड- ज़ोन के निम्न 16 जिलों में कंबाइन हार्वेस्टर के 5-5 अतिरिक्त लक्ष्य दिये जा रहे है। इनमें आवेदकों का चयन कंबाइन हार्वेस्टर की लाटरी द्वारा चुने गए आवेदकों की प्रतीक्षा सूची से किया जाएगा। अर्थात अभी भी वही किसान सब्सिडी पर कंबाइन हार्वेस्टर ले सकते हैं जिन्होंने पूर्व में वित्तीय वर्ष 2019-20 में आवेदन किया था परन्तु उनका चयन प्रतीक्षा सूचि (waiting List) में हुआ था और प्रतीक्षा सूचि में होने के चलते वे तब कंबाइन हार्वेस्टर नहीं ले पाए थे |इससे पूर्व राज्य के कृषि अभियांत्रिकी संचनालय द्वारा वर्ष 2019-20 में सभी जिलों के किसानों से आवेदन आमंत्रित किये गए थे परन्तु कुछ जिलों में मांग आधिक होने के चलते लक्ष्यों को आगे बढ़ा दिया गया था | इस वर्ष दोबारा से कुछ जिलों के लिए सरकार ने लक्ष्य जारी किये हैं | होशंगाबाद, विदिशा, रायसेन, हरदा, जबलपुर, श्योपुर, सीहोर, सिवनी, उज्जैन, गुना, दतिया, सागर, भोपाल, इंदौर, ग्वालियर, धार जिलों के किसान जो प्रतीक्षा सूचि में थे वह अब अनुदान पर कंबाइन हार्वेस्टर ले सकते हैं |कृषि अभियांत्रिक संचनालय ने वर्ष 2019 में लाटरी के द्वारा वरीयता सूचि जारी की थी | यह सभी सूचि संभाग के अनुसार है जिसमें किसान अपना नाम देखे सकते हैं | इस सूचि में किसानों को नाम डिमांड से 5 गुना ज्यादा है | इसका मतलब यह हुआ की पहला नंबर लाटरी के अनुसार वरीयता मिला हुआ है | अगर सूचि के अनुसार ऊपर के किसान कम्बाईन हार्वेस्टर नहीं खरीदता है तो फिर आगे वरीयता वाले किसानों को दिया जायेगा |वर्ष 2019-20 हेतु योजना के तहत किसानों को तीन तरह के हार्वेस्टर दिए जाने थे, इसमें किसानों को सब्सिडी भी अलग-अलग देने का प्रावधान था | अनुसूचित जाती तथा अनुसूचित जनजाति के लिए अधिकतम 50 प्रतिशत का सब्सिडी है तथा समान्य वर्ग के लिए अधिकतम 40 प्रतिशत तक का सब्सिडी है | पूरा विवरण इस प्रकार है :-कम्बाईन हार्वेस्टर (स्ट्रा मैनेजमेंट सिस्टम सहित) सेल्फ प्रोपेल्ड 14 फीट कटरबार तकलघु सीमांत, महिला, अनुसूचित जाती एवं अनुसूचित जनजातिलागत का 50 प्रतिशत अधिकतम राशि 8.56 लाखअन्य वर्ग के कृषकलागत का 40 प्रतिशत अधिकतम राशि 6.85 लाख रुपएकम्बाईन हार्वेस्टर (ट्रैक टाईप)सेल्फ प्रोपेल्ड 6 – 8 फीट कटरबार तक(स्ट्रा मैनेजमेंट सिस्टम आवश्यक नहीं)लघु सीमांत, महिला, अनुसूचित जाती एवं अनुसूचित जनजातिलागत का 50 प्रतिशत अधिकतम राशि 11.00 लाख रुपएअन्य वर्ग के कृषकलागत का 40 प्रतिशत अधिकतम राशि 8.80 लाख रुपएकम्बाईन हार्वेस्टर (ट्रैक टाईप)सेल्फ प्रोपेल्ड 6 फीट कटरबार तक(स्ट्रा मैनेजमेंट सिस्टम आवश्यकता नहीं)लघु सीमांत, महिला, अनुसूचित जाती एवं अनुसूचित जनजातिलागत का 50 प्रतिशत अधिकतम राशि 7.00 लाख रुपएअन्य वर्ग के कृषकलागत का 40 प्रतिशत अधिकतम राशि 5.60 लाख रुपएकिसान योजना से सम्बंधित जानकारी नीचे लिंक पर देख सकते हैं इसके अतिरक्त किसान ई कृषि यंत्र अनुदान पोर्टल या मध्यप्रदेश के कृषि अभियांत्रिकी पोर्टल https://www.mpdage.org/ पर भी देख सकते हैं | जिन किसानों का प्रतीक्षा सूचि में नाम है वह किसान अपने जिले के कृषि यंत्री से सम्पर्क कर सकते हैं |"}