{"link": "https://www.hindilibraryindia.com/banking/central-bank/%E0%A4%95%E0%A5%87%E0%A4%82%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AF-%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE-%E0%A4%94%E0%A4%B0/14807", "text": "ADVERTISEMENTS:केंद्रीय बैंक: परिभाषा और लक्षण | Read this article in Hindi to learn about:- 1. केन्द्रीय बैंक का प्रारम्भ (Introduction to Central Bank) 2. केन्द्रीय बैंक की परिभाषा (Definition of Central Bank) 3. आवश्यकता (Need) 4. कार्य (Functions) 5. विशेषताएं (Characteristics) 6. साख नियंत्रण के उद्देश्य (Objectives of Credit Control).Contents:विश्व के सभी महत्वपूर्ण राष्ट्रों में मौद्रिक एवं वित्तीय प्रणाली को उचित ढंग से चलाने में केन्द्रीय बैंक का महत्वपूर्ण स्थान है । केन्द्रीय बैंक की सहायता से सरकार की प्रशुल्क नीति के सफल संचालन करने एवं अर्थ-तंत्र को सुचारु रूप से चलाने में केन्द्रीय बैंक का स्थान अत्यन्त महत्वपूर्ण है । केन्द्रीय बैंक की क्रियाओं में व्यापक परिवर्तन हो गये है जिससे देश के आर्थिक विकास में इनका योगदान बढता ही जा रहा है । वर्तमान समय में केन्द्रीय बैंक को देश में आर्थिक प्रगति का मुख्य आधार माना गया है ।ADVERTISEMENTS:विश्व का सर्वप्रथम केन्द्रीय बैंक 1656 में स्वीडन में निजी पूँजी की सहायता से रीक्स बैंक के नाम से स्थापित किया गया था । इस बैंक को नोट निर्गमन का एकाधिकार होने पर भी 1830 के बाद राष्ट्र की प्रमुख व्यापारिक बैंकों ने नोट निर्गमन का कार्य प्रारम्भ कर दिया था । अतः 1897 में रीक्स बैंक को ही विधान पारित करके नोट निर्गमन का एकाधिकार सौंप दिया गया ।इसके अतिरिक्त ब्रिटेन में 1694 में बैंक ऑफ इंग्लैण्ड के नाम से केन्द्रीय बैंक की स्थापना की गई । यह बैंक प्रारम्भ से ही संसदीय विधान द्वारा स्थापित किया गया था जिसे नोट निर्गमन के भी अधिकार सौंपे गये । इसके उपरान्त विश्व के अन्य राष्ट्रों में भी केन्द्रीय बैंक की स्थापना की गई जैसे 1800 में बैंक ऑफ फ्रांस, 1814 में नीदरलैण्ड बैंक, 1816 में बैंक ऑफ नार्वे, 1860 में बैंक ऑफ रूस तथा 1875 में रीश बैंक ऑफ जर्मनी की स्थापना हुई ।वास्तव में केन्द्रीय बैंक व्यवस्था का सूत्रपात 20वीं शताब्दी में ही प्रारम्भ हुआ जबकि विश्व के विभिन्न राष्ट्रों में केन्द्रीय बैंकों की स्थापना 1900 के पश्चात् ही हुई । जैसे अमेरिका में फेडरल रिजर्व सिस्टम (Federal Reserve System) की स्थापना 1913 व कनाडा बैंक 1934 में स्थापित किया गया ।विश्व में 1940 के पश्चात् अधिकांश राष्ट्रों में केन्द्रीय बैंक की स्थापना की गई, जिसके प्रमुख कारण निम्न हैं:ADVERTISEMENTS:(i) वित्तीय समस्याएँ:युद्धोत्तरकाल में अन्तर्राष्ट्रीय स्तर पर वित्तीय समस्याएँ इतनी जटिल हो गई थीं कि आपसी वित्तीय सम्बन्ध बनाये रखने के लिए तथा अन्तर्राष्ट्रीय स्तर पर लेनदेन करने के लिए केन्द्रीय बैंक का निर्माण करना आवश्यक समझा गया ।(ii) मुद्रा का नियमन:विश्व में स्वर्णमान की समाप्ति से मुद्रा में स्वयं संचालकता का गुण समाप्त हो गया था, अतः ऐसी व्यवस्था करना आवश्यक समझा गया जो मुद्रा का उचित ढंग से नियमन व नियंत्रण कर सके ।ADVERTISEMENTS:(iii) स्वतंत्रता:1940 के पश्चात् एशिया एवं अफ्रीका के अनेक राष्ट्रों को राजनैतिक स्वतंत्रता प्राप्त हुई, जिन्होंने अपनी मुद्रा एवं बैंक व्यवस्था के उचित संचालन के लिए केन्द्रीय बैंक की स्थापना आवश्यक समझी ।(iv) उचित मार्गदर्शन:गत वर्षों में प्रायः सभी राष्ट्रों में बैंकों का अत्यधिक विकास हुआ तथा बैंकिंग कार्यवाहियों में अधिक जटिलता उत्पन्न हो गई । अतः बैंकों के कार्यों के उचित मार्गदर्शन एवं पूर्ण नियमन व नियंत्रण के लिए उन राष्ट्रों में केन्द्रीय बैंक की स्थापना करना अनिवार्य एवं आवश्यक समझा गया तथा विभिन्न राष्ट्रों में केन्द्रीय बैंक की स्थापना हुई ।केन्द्रीय बैंक की प्रमुख परिभाषाएँ निम्न हैं:(1) बैंक ऑफ इंटरनेशनल सैटिलमैन्ट्स – ”किसी भी राष्ट्र में केन्द्रीय बैंक वह बैंक है, जिसे देश में मुद्रा एवं साख की मात्रा को नियमन करने का दायित्व सौंप दिया गया हो ।”(2) प्रो. केन्ट – ”यह एक ऐसी संस्था के रूप में परिभाषित की जा सकती है, जिसे सामान्य जनकल्याण के हित में मुद्रा की मात्रा में विस्तार एवं संकुचन को प्रबन्ध करने का उत्तरदायित्व होता है ।”इस प्रकार केन्द्रीय बैंक साख एवं मुद्रा का देश हित में नियमन करता है, मुद्रा में बाह्य मूल्य का नियंत्रण व संरक्षण करता तथा उत्पादन, व्यापार मूल्य एवं रोजगार के उच्चावचनों को रोकता है । इस प्रकार केन्द्रीय बैंक एक ऐसी संस्था होती है जो देश की मौद्रिक, साख एवं बैंकिंग व्यवस्था का निर्देशन एवं नियमन करती है तथा देश की आर्थिक प्रगति में योग देती है । केन्द्रीय बैंक द्वारा पर्याप्त मात्रा में मुद्रा चलन में डाली जाती है, साख की मात्रा का नियमन किया जाता है तथा बैंकिंग व विदेशी विनिमय व्यवस्था पर नियंत्रण रखा जाता है ।उचित परिभाषा:केन्द्रीय बैंक एक ऐसी संस्था है जो देश की मौद्रिक, बैंकिंग एवं साख-व्यवस्था का नियमन एवं निर्देशन इस ढंग से करती है कि उससे देश की आर्थिक प्रगति उचित ढंग से सम्भव हो सकें ।प्रथम विश्वयुद्ध के पश्चात् राष्ट्रीयता की भावना एवं राजकीय नियंत्रण उत्पन्न होने से केन्द्रीय बैंकिंग के विकास को अधिक महत्व दिया गया । 1920 में ब्रूसेल्स में अन्तर्राष्ट्रीय वित्त सम्मेलन हुआ, जिसमें विभिन्न राष्ट्रों में एक केन्द्रीय बैंक की स्थापना का सुझाव रखा गया, जो विभिन्न बैंकों के पथ-प्रदर्शन का कार्य कर सकें ।सम्मेलन में प्रस्ताव पारित होने के 30 वर्षों की अल्पावधि में विश्व के विभिन्न राष्ट्रों में केन्द्रीय बैंक का तीव्र गति से विकास हुआ । 1920 से 1937 तक लगभग प्रति वर्ष विश्व के किसी न किसी राष्ट्र में केन्द्रीय बैंक की स्थापना होती रही । प्रत्येक राष्ट्र में केन्द्रीय बैंक की स्थापना करना निम्न कारणों से आवश्यक समझा गया ।(i) मुद्रा सम्बन्धी कार्य:देश में पत्र मुद्रा का निर्गमन विभिन्न बैंकों द्वारा किया जाता था, जिसमें विभिन्न प्रकार के नोट निर्गमित किये जाते थे तथा उनकी नीतियों में एकरूपता का अभाव पाया जाता था । नोट निर्गमन में असमानता उत्पन्न होकर आवश्यकता का ध्यान नहीं रखा जाता था ।अतः यह आवश्यक समझा गया कि मुद्रा सम्बन्धी समस्त कार्य किसी एक बैंक द्वारा किया जाना चाहिए, जो देश की आवश्यकताओं के अनुरूप कार्य का संचालन करके नोट निर्गमन की उचित व्यवस्था कर सके ।(ii) मुद्रा व साख का नियंत्रण:मुद्रा व साख की मात्रा का प्रभाव राष्ट्र के विभिन्न उद्योगों व व्यापार पर पड़ता है । अतः व्यापार व उद्योग पर नियंत्रण लगाने के लिए मुद्रा व साख पर नियंत्रण लगाना होगा, जो कि केन्द्रीय बैंक द्वारा सम्भव हो सकेता है ।(iii) समन्वय लाने हेतु:देश में विभिन्न प्रकार के बैंक व्यापार एवं उद्योगों का अर्थ-प्रबन्धन करते हैं, जिनमें किसी प्रकार का समन्वय न होने के कारण वह देश की आर्थिक व्यवस्था को खतरे में डाल देते हैं । अतः समस्त बैंकों में आपसी समन्वय स्थापित करने के लिए केन्द्रीय बैंक की स्थापना करना आवश्यक समझा गया ।डॉ. डी. काक (De Kock) ने केन्द्रीय बैंक के निम्न कार्य बताये हैं:(1) नोट निर्गमन का एकाधिकार (Monopoly of Note Issue)(2) अनुसूचित बैंकों के नकद कोषों का संरक्षक (Custodian of Cash Reserves of Scheduled Banks)(3) अन्तिम ऋणदाता (Lender of Last Resort)(4) साख का नियंत्रण (Control of Credit)(5) सरकारी बैंकर, एजेण्ट एवं सलाहकार (Government Banker, Agent and Advisor)(6) अन्तर्राष्ट्रीय करेन्सी का संरक्षक (Custodian of International Currency)(7) खातों का समाशोधन व स्थानान्तरण (Bank of Clearance and Transfer)(i) सरकारी स्वामित्व:केन्द्रीय बैंक पर सरकारी स्वामित्व रहा है क्योंकि विदेशी व्यापार की समस्याओं व लाभ होने से सरकारी स्वामित्व आवश्यक है ।(ii) व्यापारिक बैंकों से व्यवहार:केन्द्रीय बैंक सदैव व्यापारिक बैंकों से ही व्यवहार करते है, जनता से नहीं क्योंकि केन्द्रीय बैंक का प्रमुख कार्य बैंक व्यवस्था एवं मौद्रिक व्यवस्था को उचित स्तर पर बनाए रखना है । व्यापारिक बैंकों की भाँति केन्द्रीय बैंक साधारण व्यापारिक कार्य नहीं कर सकता । केन्द्रीय बैंक द्वारा व्यापारिक बैंक से प्रतिस्पर्धा करने पर साख व ऋण का नियंत्रण न हो सकेगा ।(iii) लाभ भावना का अभाव:केन्द्रीय बैंक का प्रमुख उद्देश्य लाभ अर्जित करना नहीं है । केन्द्रीय बैंक द्वारा व्यापारिक बैंकों को साख की सुविधाएँ प्रदान की जाती हैं । इसके लिए व्यापारिक बैंकों को बिलों कई कटौती आदि की सुविधाएँ प्रदान की जाती है जिसका उद्देश्य बैंकों को आर्थिक सहायता देकर साख का सृजन करना है । लाभ प्रवृत्ति होने से देश के व्यापार एवं उद्योगों को हानि होगी, देश में स्फीतिक स्थिति उत्पन्न होने पर मूल्य वृद्धि का भय बना रहेगा ।मुद्रा पर नियंत्रण प्रत्यक्ष माना जाता है जिसे केन्द्रीय बैंक जनता को नोटों का निर्गमन करके स्वयं नियंत्रित करता है तथा आवश्यकतानुसार इसकी मात्रा में कमी या वृद्धि कर देता है, परन्तु आधुनिक औद्योगिक प्रचलित मुद्रा की मात्रा पर नियंत्रण रखने के लिए आवश्यक माना जाता है कि बैंक जमा का उचित नियमन किया जाए ।देश की व्यापारिक आवश्यकताओं के अनुरूप साख की पूर्ति का समायोजन करना ही साख नियंत्रण कहलाता है ।साख नियंत्रण के विभिन्न उद्देश्यों को निम्न प्रकार से रखा जा सकता है:(i) मूल्य स्थायीकरण:देश में वस्तुओं के मूल्यों को नियंत्रित करने के उद्देश्य से केन्द्रीय बैंक साख नियंत्रण नीति द्वारा मूल्यों में स्थायित्व लाता है ।(ii) सस्ती ऋण सुविधाएँ:केन्द्रीय बैंक की साख नीति द्वारा सरकार को विभिन्न विकास योजनाओं के लिए सस्ते दर पर ऋण की व्यवस्था करनी होती है ।(iii) व्यापारिक दशाओं में स्थिरता:साख नीति का उद्देश्य देश में व्यापार व वाणिज्य को बढाकर व्यापारिक दशाओं में सुधार करके स्थिरता लाना है ।(iv) मुद्रा बाजार में स्थायित्व:साख नीति का उद्देश्य मुद्रा बाजार में स्थायित्व लाना है जिसके लिए आवश्यकतानुसार साख का प्रसार व संकुचन किया जाता है ।(v) संतुलन स्थापित करना:देश में साख नीति की सहायता से अंगों एवं देश-विदेश की दशाओं के मध्य उचित संतुलन स्थापित करना चाहिए ।(vi) विनिमय दर में स्थायित्व:प्रारंभ में केन्द्रीय बैंक की साख में स्थायित्व लाना था व साथ ही साथ आन्तरिक मूल्य स्तर में स्थिरता लाना आवश्यक समझा गया ।(vii) पूर्ण रोजगार:द्वितीय विश्व-युद्ध के पश्चात साख नीति का उद्देश्य बेरोजगारी को समाप्त करके देश में पूर्ण रोजगार की स्थिति को प्राप्त करना था जिससे देश का शीघठ्ठता से आर्थिक किया जा सके ।आवश्यकता (Need for Credit Control):विश्व के विभिन्न राष्ट्रों आधार पर ही संभव हो पाया है, परन्तु साथ ही साथ अर्थव्यवस्था अस्त-व्यस्त भी हो गई है और इसी कारण 1920-21 में आर्थिक संकट एवं 1929 में विश्व को महान् मन्दी का सामना करना पड़ा । इस प्रकार साख मुद्रा पर नियंत्रण न रखने से विश्व की आर्थिक अर्थव्यवस्था को अनेक प्रकार की कठिनाइयों का सामना करना पडता है ।जिस प्रकार मुद्रा मानव जाति के लिए अनेक सुखों का साधन है, नियंत्रण के अभाव में अभिशाप एवं मुसीबतों का कारण भी बन जाती है । उसी प्रकार यदि साख मुद्रा पर नियंत्रण न लगाया गया तो उससे देश की अर्थव्यवस्था पर बुरा प्रभाव पडता है । देश में साख मुद्रा कई मात्रा अधिक हो जाने पर देश में सोबाजी को प्रोत्साहन मिलता है, फलस्वरूप देश के आर्थिक विकास में अनेक बाधाएँ उपस्थित हो जाती है ।इसी प्रकार व्यापार, वाणिज्य एवं उद्योग के विकास में साख मुद्रा अनेक प्रकार की आर्थिक अस्थिरता उत्पन्न कर देती है । साख मुद्रा ने समाज में धनी एवं गरीब दो वर्गों में विभाजित कर दिया है जिसने वर्ग संघर्ष को जन्म दिया है । इस प्रकार देश की अर्थव्यवस्था को विकसित करने एवं देश के आर्थिक विकास के लिए यह आवश्यक माना गया है कि साख मुद्रा पर उचित नियंत्रण लगाया जाए तथा उसका उचित ढंग से नियमन करना भी आवश्यक है ।Releted Articles:Hindi, Banking, Central Bank, Characteristics, Characteristics of Central Bank"}