{"link": "https://hi.wikihow.com/%E0%A4%98%E0%A4%B0-%E0%A4%AA%E0%A4%B0-%E0%A4%95%E0%A4%BE%E0%A4%97%E0%A4%9C-%E0%A4%AC%E0%A4%A8%E0%A4%BE%E0%A4%8F%E0%A4%82-(kagaj-banane-ka-tarika)", "text": "\n\n\n\n\n\tPDF डाउनलोड करें।\n\t\n\n\nसहयोगी लेखक द्वारा\nविकीहाउ स्टाफ\n\nरेफरेन्स\n\n\n\n\n\n\tPDF डाउनलोड करें।\n\t\n\n\nX\n\n\n\t\tइस आर्टिकल के सहायक लेखक (co-author) हमारी बहुत ही अनुभवी एडिटर और रिसर्चर्स (researchers) टीम से हैं जो इस आर्टिकल में शामिल प्रत्येक जानकारी की सटीकता और व्यापकता की अच्छी तरह से जाँच करते हैं। wikiHow's Content Management Team बहुत ही सावधानी से हमारे एडिटोरियल स्टाफ (editorial staff) द्वारा किये गए कार्य को मॉनिटर करती है ये सुनिश्चित करने के लिए कि सभी आर्टिकल्स में दी गई जानकारी उच्च गुणवत्ता की है कि नहीं।\n\n\t\t\t\n\t\t\tयहाँ पर 8 रेफरेन्स दिए गए हैं जिन्हे आप आर्टिकल में नीचे देख सकते हैं।\n\n\n\t\t\t\n\t\t\tयह आर्टिकल २,१५६ बार देखा गया है।\n\n\n\t\t\n\n\n\n\n\nइस आर्टिकल में:\n\n\n\t\t\t\t\tपल्प (Pulp) तैयार करने का तरीका\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tकागज में मनचाहा बदलाव करना\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tकागज बनाने की प्रक्रिया\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tकागज को फ्रेम में से निकालना\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\t1 और दिखायें...\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tShow less...\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\t\tरिलेटेड आर्टिकल्स\n\t\t\t\t\t\t\n\t\t\t\t\t\n\n\n\n\t\t\t\t\t\tस्रोत और उद्धरण\n\t\t\t\t\t\t\n\t\t\t\t\t\n\n\n\n\t\t\t\t\t\tआर्टिकल समरी (Summary)\n\t\t\t\t\t\t\n\t\t\t\t\t\n\n\n\n\n\n\nघर पर कागज बनाना एक मजेदार और अच्छी हॉबी है, जिसमें आपको कोई खर्चा भी नहीं करना पड़ता। आपके घर में  चारों ओर बहुत सी ऐसी चीज़े पहले से ही मौजूद होंगी, जिनको इस्तेमाल करके आप कागज बना सकते हैं! बच्चों के साथ घर पर कागज बनाना बड़ा अच्छा और शानदार काम है और अगर आप एक टीचर हैं, तो बच्चों के साथ कागज़ बनाना, उनके लिए भी शानदार अनुभव रहेगा। कागज बनाने के लिए, आपको पल्प (pulp) और पानी की जरूरत होगी, जिसे आपको विंडो स्क्रीन (window screen) पर डालना होगा।[१]\nX\nरिसर्च सोर्स\n\n\n\n इस काम के लिए जरूरी सामान आप बाजार में किसी दुकान या क्राफ्ट स्टोर से ले सकते हैं।\n\n\n\n\n\n\n\nचरण\n\n\n\n\nभाग 1 का 4:\n\n\nपल्प (Pulp) तैयार करने का तरीका\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/1\\/1d\\/Make-Paper-at-Home-Step-1-Version-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-1-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/1\\/1d\\/Make-Paper-at-Home-Step-1-Version-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-1-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nसबसे पहले लकड़ी के फ्रेम में विंडो स्क्रीन (window screen) फिट करें: किसी दुकान से विंडो स्क्रीन खरीदें और कैंची की मदद से इसे 12 इंच x 8 इंच साइज में काटें।[२]\nX\nरिसर्च सोर्स\n\n\n\n इसके बाद, स्क्रीन के कटे हिस्से को लकड़ी के फ्रेम पर रखें और विंडो स्क्रीन को फ्रेम पर कील या किसी और चीज़ से फिट करें।[३]\nX\nरिसर्च सोर्स\n\n\n\n\n\n\nअगर आपके पास लकड़ी का फ्रेम नहीं है, तो आप केवल विंडो स्क्रीन पर भी कागज बना सकते हैं। लेकिन लकड़ी के फ्रेम से  विंडो स्क्रीन कस जाती है जिससे कागज बनाना आसान हो जाता है। इस  फ्रेम को आमतौर पर मोल्ड (mould) यानी साँचा कहते हैं।\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/7\\/7b\\/Make-Paper-at-Home-Step-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/7\\/7b\\/Make-Paper-at-Home-Step-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n2\nअपने घर या ऑफिस में रीसाइकल करने योग्य पेपर देखें: इस काम की शुरूआत करने के लिए अखबार सबसे उपयुक्त रहेगा, लेकिन आप पुराने प्रिंट-आउट्स, नोट्स या फोन-बुक का भी इस्तेमाल कर सकते हैं। इस काम के लिए कोई भी अन-वैक्स्ड (un-waxed) पेपर उपयुक्त रहेगा। इस बात का भी ध्यान रखें कि आपके द्वारा इस्तेमाल में लिए जाने वाले कागज पर लगी स्याही और उसके रंग से भी, बनने वाले कागज की गुणवत्ता प्रभावित होती है। गहरे रंग और ज्यादा स्याही वाले कागज से गहरे भूरे रंग के कागज का निर्माण होगा।[४]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर आप सफेद कागज बनाना चाहते हैं, तो इसके लिए केवल ऐसा सफेद कागज जिस पर कम से कम स्याही लगी हो का चुनाव करें। थोड़ी बहुत स्याही भी आपके द्वारा बनाए गए  रीसाइकिलेबल पेपर (recyclable paper) के रंग को  भद्दा कर सकती है।\nग्लोसी और चमकदार पेपर का इस्तेमाल न करें, क्योंकि यह कागज बनाने के लिए उचित नहीं रहते। आमतौर पर इस तरह का पेपर मैगजीन, फोटोग्राफ्स इत्यादि जगहों पर इस्तेमाल होता है।\n\n\n\n\n\n\n\n\n\n\n3\nपेपर पर लगे प्लास्टिक और स्टेपल्स (staples) को निकालें:  अगर आप एक बार में बहुत सारे कागज के टुकड़े इस्तेमाल करने जा रहे हैं, तो इनके अंदर स्टेपल्स और प्लास्टिक के मौजूद होने की आशंका बहुत रहती है।  इन्हें न निकालने पर यह स्टेपल्स आपके मिक्सर को खराब कर सकते हैं।\n\n\n\n\n\n\n\n\n\n4\nपेपर को 2 इंच के टुकड़ों में फाड़े: यह भी जरूरी नहीं कि कागज के सारे टुकड़े बराबर हों, डेढ़ इंच से लेकर ढाई इंच तक के टुकड़े इस काम के लिए उचित रहेंगे।[५]\nX\nरिसर्च सोर्स\n\n\n\n  अगर आप  अधिक मात्रा में कागज बनाना चाहते हैं और अपना समय कागज को  फाड़ने में नहीं लगाना चाहते, तो आप इस काम के लिए श्रेडर (shredder) का भी इस्तेमाल कर सकते हैं।\nअगर आप यह काम बच्चों के साथ कर रहे हैं, फिर तो आपको कोई चिंता ही नहीं करना चाहिए। पेपर को फाड़ने का काम बच्चे खुशी-खुशी कर देंगे। यह काम बच्चों को ही करने दिया जाए तो बेहतर रहेगा।\n\n\n\n\n\n\n\n\n\n5\nकागज को गर्म पानी में 4 से 6 घंटों के लिए भिगोएं: कागज के फटे टुकड़ों को किसी बड़े बर्तन में  आधा भरकर रखें और फिर इस बर्तन में इतना गर्म पानी डाला जाए कि यह कागज पूरी तरह डूब जाएं। अब इन कागज के टुकड़ों को इस बर्तन में 4 से 6 घंटों के लिए ऐसे ही छोड़ दिया जाए।[६]\nX\nरिसर्च सोर्स\n\n\n\n\n\nएक बार में कितनी मात्रा में कागज के टुकड़ों का इस्तेमाल किया जाए यह इस बात पर निर्भर करता है कि आप कितना सारा कागज बनाने जा रहे हैं।\nअगर आप बिल्कुल सफेद कागज बनाना चाहते हैं, तो पल्प के साथ आधा कप वाइट विनेगर (white vinegar) यानी सफेद सिरका मिलाएं।\n\n\n\n\n\n\n\n\n\n\n6\nअब इस  पल्प को 30 सेकंड तक मिक्सर में बिलेंड (blend) करें: कागज के पानी में भिगोए हुए टुकड़ों को मिक्सर के जार (jar) में दो तिहाई भरें। अब मिक्सर को धीमी गति पर 30 से 40 सेकंड के लिए चलाएं। कागज और पानी का तैयार मिक्सचर का घोल एक समान होना चाहिए, इसके अंदर कोई भी कागज का टुकड़ा शेष नहीं रहना चाहिए। अगर आप मिक्सर को तेज गति पर चलाते हैं, तो कागज के टुकड़ों का तैयार किया गया घोल बहुत  पतला हो जाएगा, जो कि अच्छा कागज बनाने के लिए उचित नहीं होता।[७]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर आपने अधिक मात्रा में कागज को भिगोया है, तो आप इसे मिक्सर में एक बार में बिलेंड नहीं कर पाएंगे। इसे आपको मिक्सर में थोड़ा-थोड़ा करके बिलेंड करना होगा।\nपानी और कागज के टुकड़ों के घोल जिसे स्लारी (Slurry) भी कहते हैं, गाढ़ा चिपचिपा कागज और पानी का मिक्सचर होता है जिससे आपका नया कागज तैयार होगा। जब इस गोल को स्क्रीन के ऊपर रखकर इसका पानी निथार दिया जाएगा और यह थोड़ा नम हो जाएगा, तो यह पल्प कहलाएगा।\nस्लारी (slurry) पल्प की तुलना में ज्यादा पतली होती है और इसमें पानी की मात्रा भी अधिक होती है।\n\n\n\n\n\n\n\n\n\n\nभाग 2 का 4:\n\n\nकागज में मनचाहा बदलाव करना\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/a\\/ab\\/Make-Paper-at-Home-Step-7-Version-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-7-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/a\\/ab\\/Make-Paper-at-Home-Step-7-Version-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-7-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nकागज के रंग को फूड कलरिंग (food coloring) यानी खाने में डाले जाने वाले रंग से बदलें: एक जार घोल में 5-6 बूंदे फूड कलरिंग की डालें। फूड कलरिंग डालने के बाद चम्मच से इसे पूरे घोल में अच्छे से घोलें। ऐसा करने से यह रंग इस घोल में अच्छे से मिल जाएगा। अगर आप दो अलग-अलग रंगों के पेपर बनाना चाहते हैं, तो अलग-अलग जार में इन रंगों को मिक्स करें।[८]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर आप एक ही बार में दो रंगों को इसमें मिक्स कर देंगे, तो बनने वाला कागज कत्थई और भद्दा दिखाई देगा।\nघोल में रंग और दूसरी सामग्री डालकर आप अपने कागज को नया रचनात्मक रूप दे सकते हैं।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/7\\/76\\/Make-Paper-at-Home-Step-8-Version-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-8-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/7\\/76\\/Make-Paper-at-Home-Step-8-Version-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-8-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n2\nघोल में बीजों को मिक्स करके सीड पेपर (seed paper) तैयार करें:  फूल या पौधों  के बीज का पैकेट बाजार से खरीदें और इस घोल में लगभग आधा पैकेट मिलाएं। अगर आप बीज नहीं मिलाना चाहते, तो मसले हुए फूल, पत्तियां, हरी घास इसमें मिलाई जा सकती है। ऐसा करने से आपके द्वारा बनाया गया कागज बहुत आकर्षक लगेगा।[९]\nX\nरिसर्च सोर्स\n\n\n\n\n\nबीजों को घोल में मिलाने से पहले मिक्सर में बिलेंड न करें। ऐसा करने से बीज खराब हो जाएंगे और अंकुरित होने के लायक नहीं बचेंगे।\nअगर आप इसमें बहुत सारे फूल या घास मिलाने जा रहे हैं, तो इन्हें घोल में डालने से पहले एक चौथाई इंच के टुकड़ों में काट लें।\nअगर आप सीड पेपर बनाना चाहते हैं, तो कागज के सूखने से पहले आप बीजों को उंगलियों से दबाकर इसमें लगा सकते हैं।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/9\\/9f\\/Make-Paper-at-Home-Step-9-Version-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-9-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/9\\/9f\\/Make-Paper-at-Home-Step-9-Version-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-9-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n3\nपेपर में चमक लाने के लिए इसमें एक चुटकी के लगभग ग्लिटर (glitter) डालें: अगर आप चमकदार पेपर तैयार करना चाहते हैं, तो घोल तैयार होने के बाद इसमें एक छोटा चम्मच ग्लिटर का डालें। आपके मुताबिक रंग का चुनाव करें। ज्यादा ग्लिटर डालने से बचें, क्योंकि यह घोल का पानी सोख सकता है, जिससे  बनने वाले कागज की  गुणवत्ता कम हो जाएगी।[१०]\nX\nरिसर्च सोर्स\n\n\n\n\n\nघोल में मिलाई जाने वाली चीजों में आपके मुताबिक बदलाव करें। बीज और कलर को दो अलग-अलग परतों में लगाएं, ऐसा करने से दो अलग-अलग दिखने वाली सतह तैयार हो जाएंगी। जिससे कागज आगे और पीछे से अलग-अलग नजर आएगा।\n\n\n\n\n\n\n\n\nभाग 3 का 4:\n\n\nकागज बनाने की प्रक्रिया\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/9\\/90\\/Make-Paper-at-Home-Step-10-Version-2.jpg\\/v4-460px-Make-Paper-at-Home-Step-10-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/9\\/90\\/Make-Paper-at-Home-Step-10-Version-2.jpg\\/v4-728px-Make-Paper-at-Home-Step-10-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nएक बड़े बर्तन में एक तिहाई गर्म पानी भरें: बर्तन का आकार कम से कम 18 इंच x 24 इंच होना चाहिए। बड़े आकार के बर्तन के कारण आप एक ही बार में बहुत सारा कागज तैयार कर सकते हैं। शुरुआत में आप आपके मुताबिक बर्तन में पानी डाल सकते हैं। बर्तन के आधे हिस्से तक पल्प डालने से पतला और मुलायम, जबकि बर्तन के दो तिहाई हिस्से तक पल्प डालने से मोटा और सख्त कागज तैयार होगा।[११]\nX\nरिसर्च सोर्स\n\n\n\n\nइस काम के लिए एक बड़ा केसरोल (casserole) बहुत उचित रहेगा। आप चाहें तो एक बड़ा और चोकोर प्लास्टिक का बर्तन भी इस काम के लिए इस्तेमाल में ले सकते हैं। इस काम के लिए इस्तेमाल में लिए जाने वाला बर्तन आपके लकड़ी के फ्रेम से थोड़ा बड़ा और उसी के जैसे आकार का होना चाहिए।\n\n\n\n\n\n\n\n\n\n2\nमिक्सर में बिलेंड की हुई स्लारी (slurry) को बर्तन में डालें:  शुरुआत में बर्तन में  5-6 कप स्लारी डालें। पानी में स्लारी की मात्रा कागज की मोटाई तय करेगी। आप इसको आप के मुताबिक पानी में डाल सकते हैं। कम मात्रा में यह डालने से पतला कागज, जबकि अधिक मात्रा में यह डालने से कार्ड-बोर्ड तैयार हो जाएगा।[१२]\nX\nरिसर्च सोर्स\n\n\n\n\nवैसे आपका मकसद इतनी स्लारी डालना होगा कि स्क्रीन पूरी धक जाए, आप बिल्कुल नहीं चाहेंगे कि बर्तन गहरी कीचड़ जैसी सामग्री से भरा हुआ नजर आए।\n\n\n\n\n\n\n\n\n\n3\nस्लारी (slurry) को पानी में इस तरह घोलें कि वह एक समान नजर आने लगे: जब आप इसको बर्तन में डाल चुकें, तो 10 से 20 सेकंड के लिए इसमें लकड़ी का चम्मच चलाएं। ऐसा करने से यह बर्तन में एक समान होकर फैल जाएगी। आप चाहें तो लकड़ी के चम्मच की जगह यह काम हाथों से भी कर सकते हैं।  यह करने से पहले आस्तीन को ऊपर चढ़ा लें और उंगलियों की मदद से मिक्सचर को घोलें।[१३]\nX\nरिसर्च सोर्स\n\n\n\n\n\n\n\n\n\n\n\n\n\n4\nविंडो स्क्रीन फ्रेम को पल्प मिक्सचर में डालें: लकड़ी के फ्रेम को 45 डिग्री एंगल से पकड़ते हुए मिक्सचर में इस तरह डुबोएं कि विंडो स्क्रीन वाली सतह नीचे की ओर रहे। जब लकड़ी का फ्रेम पूरी तरह पानी में डूब जाए, तो अब इसे आहिस्ता से 45 डिग्री एंगल से सीधा करना शुरू करें और इसे हल्का-हल्का हिलाते रहें, जब तक की पल्प समान रूप से इस पर पूरी तरह न फैल जाए।[१४]\nX\nरिसर्च सोर्स\n\n\n\n\nअगर आपने पल्प को स्क्रीन पर समान रूप से नहीं फैलाया, तो बनने वाला कागज कहीं से मोटा और कहीं से पतला नजर आएगा।\n\n\n\n\n\n\n\n\n\n5\nविंडो स्क्रीन को एहतियात के साथ पानी से बाहर निकालें: विंडो स्क्रीन को पानी से बाहर निकालते समय इस बात का खास ख्याल रखें कि यह बिल्कुल भी किसी भी तरफ नहीं झुकना चाहिए। अब इस लकड़ी के फ्रेम को 4 से 5 मिनटों के लिए सिंक के ऊपर रखें, ताकि पल्प में मौजूद अतिरिक्त पानी इसमें से निकल जाए। पल्प में मौजूद अतिरिक्त पानी के निकलने तक इंतजार करें। इसके बाद आपका तैयार होने वाला कागज आपको नजर आना शुरू हो जाएगा। अगर लकड़ी का फ्रेम पकड़े हुए आपको थकान महसूस हो रही है, तो आप इसे सिंक के किसी कोने में भी रख सकते हैं।[१५]\nX\nरिसर्च सोर्स\n\n\n\n\nअगर तैयार होने वाला कागज आपको मोटा नजर आ रहा है, तो आप इस पर से थोड़ा बहुत पल्प हटा सकते हैं और अगर तैयार होने वाला कागज बहुत पतला है, तो इसे दोबारा स्लारी मिक्सचर में डुबोएं और इस पर अतिरिक्त पल्प डालें।\n\n\n\n\n\n\n\n\n\nभाग 4 का 4:\n\n\nकागज को फ्रेम में से निकालना\n\n\n\n\n\n\n\n\n\n1\nगीले कागज की शीट को किसी मुलायम सोखने वाले कपड़े पर रखें: लकड़ी के फ्रेम को पलट कर दो से तीन तौलियो के ऊपर रखें। लकड़ी के फ्रेम का वह हिस्सा जिसे आपने कीलों की मदद से फिट किया था, वह ऊपर की ओर रहना चाहिए। इस तरह बनने वाला कागज तौलियों से दबा रहेगा। अब बहुत आहिस्ता से स्क्रीन को इस तरह दबाए की इस पर चिपका कागज निकलकर, नीचे रखें तौलियो पर रख जाए।[१६]\nX\nरिसर्च सोर्स\n\n\n\n अब स्पंज की मदद से स्क्रीन की दूसरी तरफ से पानी साफ करते रहें और समय-समय पर स्पंज को निचोड़ते रहें।[१७]\nX\nरिसर्च सोर्स\n\n\n\n\nआप चाहें, तो तौलिये की जगह पर ऊनी कपड़े का भी इस्तेमाल कर सकते हैं। पुराने समय में इस काम के लिए ऊनी कपड़े का ही इस्तेमाल किया जाता था।\n\n\n\n\n\n\n\n\n\n2\nलकड़ी के फ्रेम और विंडो स्क्रीन को आहिस्ता से ऊपर उठाएं: लकड़ी के फ्रेम को सावधानी-पूर्वक ऊपर उठाएं। कागज की गीली शीट कपड़े के ऊपर ही रह जाएगी और लकड़ी का फ्रेम अलग होकर ऊपर आ जाएगा। अगर कागज अब भी चिपक कर ऊपर आ रहा है, तो इसका मतलब है कि आप ने तेजी से फ्रेम को ऊपर उठाया है या फिर आपने इसे अच्छे से नहीं दबाया है, जिसकी वजह से पानी पूरी तरह कागज में से नहीं निकल पाया है।[१८]\nX\nरिसर्च सोर्स\n\n\n\n\nआप सूखने वाले कागज के ऊपर एक और कपड़ा डालकर इसे आहिस्ता से दबाकर, इसे अधिक सपाट कर सकते हैं। ऐसा करने से तैयार होने वाला पेपर अधिक सपाट और पतला बनेगा।\n\n\n\n\n\n\n\n\n\n3\nलकड़ी का फ्रेम उठाते समय अगर कागज विंडो स्क्रीन से चिपका रहे, तो इसे हाथों से खींचकर निकालें: अगर आप मोटा कागज बनाने जा रहे हैं, तो हो सकता है कि वह विंडो स्क्रीन से ही चिपका रहे। ऐसा होने पर कागज को हाथ से पकड़ कर आहिस्ता से बाहर की ओर खींचें। अगर आपने यह प्रक्रिया सही तरीके से की है, तो ऐसा करने से पेपर आसानी से विंडो स्क्रीन से निकल कर बाहर आ जाएगा।[१९]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर कागज फिर भी नहीं निकल पा रहा है, तो हेयर ड्रायर से कागज की निचली सतह पर 10 से 15 सेकंड के लिए गर्म हवा डालें।\nअगर थोड़ा बहुत कागज कपड़े से चिपका रह जाए, तो इसे खींच कर निकाल दें।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/68\\/Make-Paper-at-Home-Step-18.jpg\\/v4-460px-Make-Paper-at-Home-Step-18.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/68\\/Make-Paper-at-Home-Step-18.jpg\\/v4-728px-Make-Paper-at-Home-Step-18.jpg\",\"smallWidth\":460,\"smallHeight\":259,\"bigWidth\":728,\"bigHeight\":410,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n4\nकागज को सूखने के लिए रात भर छोड़ दें: कागज को सूखने के लिए किसी सपाट जगह पर रखें। इसको सूखने में लगभग 6 से 8 घंटे लग सकते हैं, और कागज को सूखने में कितना समय लगेगा यह इसकी मोटई पर निर्भर करता है। लीजिए, आपके द्वारा घर पर बनाया गया कागज अब इस्तेमाल करने योग्य हो चुका है।[२०]\nX\nरिसर्च सोर्स\n\n\n\n\nइसके अलावा आप चाहें, तो कागज को जल्दी सुखाने के लिए हेयर ड्रायर का इस्तेमाल कर सकते हैं। हेयर ड्रायर को लो सेटिंग पर रखें और कागज पर 10 मिनटों तक इसका इस्तेमाल करें।\n\n\n\n\n\n\n\n\n\n5\nअतिरिक्त कागज बनाने के लिए ऊपर बताई गई प्रक्रिया को दोहराएं: जब आप कागज की एक शीट तैयार कर चुके हों, तो आप चाहें तो और भी कागज बना सकते हैं। इसके लिए लकड़ी के फ्रेम में लगी विंडो स्क्रीन को फिर से स्लारी में डुबोएं और बताई गई प्रक्रिया को फिर से दोहराएं। बर्तन में मौजूद स्लारी के खत्म न होने तक यह प्रक्रिया बार-बार करते रहें।[२१]\nX\nरिसर्च सोर्स\n\n\n\n\nबर्तन में  समय-समय पर पानी डालते रहें, ताकि इस बात को सुनिश्चित किया जा सके कि स्लारी में पर्याप्त मात्रा में पानी मौजूद है और इसमें पल्प की कमी होने पर अतिरिक्त श्रेड किया हुआ कागज डालते रहें।\n\n\n\n\n\n\n\n\n\n\n\nसलाह\n\n\n\nअगर आप कागज को कपड़े पर सुखाएंगे, तो हो सकता है कि कागज पर कपड़े का रंग और टेक्सचर आ जाए। इसलिए कागज को कपड़े पर सुखाते वक्त सावधानी बरतें।\nआप चाहें, तो स्लारी में  सूखा लिंट (lint)  भी मिक्स कर सकते हैं। लेकिन पूरा कागज लिंट से न बनाएं।\n\n\n\n\n\n\n\n\n\nचीजें जिनकी आपको आवश्यकता होगी\n\n\n\nरीसाइकिलेबल पेपर के टुकड़े\nविंडो स्क्रीन\nलकड़ी का फ्रेम (ऐच्छिक)\nकैंची\nमग (mug)\nआधा कप व्हाइट विनेगर (white vinegar) (ऐच्छिक)\nमिक्सर (Blender)\nबीज (ऐच्छिक)\nखाने के रंग (ऐच्छिक)\nग्लिटर (Glitter) (ऐच्छिक)\nएक बड़ा बर्तन\nपानी\nलकड़ी का चम्मच\n2–3 तौलिये\nऊनी कपड़ा (ऐच्छिक)\nस्पंज\nहेयर ड्रायर (ऐच्छिक)\n\n\n\n\n\n\n\n\n\n\n\n"}