{"link": "https://economictimes.indiatimes.com/hindi/wealth/tax/the-new-system-of-income-tax-can-have-a-bad-effect-on-savings/articleshow/74168227.cms", "text": "नई दिल्ली: सरकार की बिना छूट और कटौती वाली नई वैकल्पिक टैक्‍स व्यवस्था से देश में बचत पर प्रतिकूल प्रभाव पड़ेगा. यह बात विशेषज्ञों ने कही है. वित्त मंत्री निर्मला सीतारमण ने 2020-21 के बजट में व्यक्तिगत आयकरदाताओं को छूट और कटौती के लाभ के साथ मौजूदा टैक्‍स व्‍यवस्‍था में बने रहने या कर की कम दर के साथ नई सरल टैक्‍स व्यवस्था अपनाने का विकल्प दिया है. लेकिन, नई टैक्‍स व्यवस्था में कोई छूट और कटौती का लाभ नहीं मिलेगा.\n\nनेशनल इंस्टीट्यूट ऑफ पब्लिक फाइनेंस एंड पॉलिसी (एनआईपीएफ) के प्रोफेसर एन आर भानुमूर्ति ने कहा कि विभिन्न क्षेत्रों में मांग में गिरावट के कारण अर्थव्यवस्था में नरमी को देखते हुए सरकार ने प्रत्यक्ष कर दरों (व्यक्तिगत और कंपनी कर दोनों में) में कटौती कर प्रोत्साहन देने की कोशिश की है.\n\nभानुमूर्ति ने कहा, ''हालांकि इससे मांग को गति देने में मामूली फर्क पड़ सकता है, लेकिन दूसरी तरफ इसका घरेलू बचत पर असर पड़ सकता है क्योंकि टैक्‍स दरों में कटौती का लाभ तभी मिलेगा जब छूट और कटौती नहीं ली जाएगी.''\n\n\nघट रही है बचत दरविभिन्न रिपोर्ट के अनुसार पिछले छह साल से अधिक समय से देश की बचत दर में उल्लेखनीय रूप से कमी आ रही है. वर्ष 2012 में बचत दर 36 फीसदी थी. लेकिन, वह अब घटकर 30 फीसदी पर आ गई है.\n\nइस बारे में प्रख्यात अर्थशास्त्री योगेंद्र अलघ ने कहा, ''इस प्रस्ताव से निश्चित रूप से बचत प्रोत्साहन प्रभावित होगा.''\n\nजवाहरलाल नेहरू विश्वविद्यालय के सहायक प्रोफेसर रोहित आजाद ने कहा कि इस प्रस्ताव के कारण बचत दर कम हो सकती है, लेकिन नरमी के दौरान यह कोई बुरी बात नहीं है. उन्होंने कहा, ''खराब बात यह है कि इस प्रस्ताव के जरिये ऐसी धारणा सृजित की जा रही है कि शुद्ध रूप से मध्य और निम्न मध्यम वर्ग के लिए टैक्‍स बोझ कम होगा. लेकिन इसकी संभावना नहीं है.''\n\n\nकितने लोग अपना सकते हैं नई व्‍यवस्‍था?वित्त मंत्रालय का मानना है कि कम-से-कम 80 फीसदी करदाता नई कर व्यवस्था अपना सकते हैं. नए कर प्रस्ताव के तहत 2.5 लाख रुपये सालाना आय वाले को कोई टैक्‍स नहीं देना है.\n\nवहीं, 2.5 से 5 लाख रुपये तक की आय पर कर की दर पूर्व की तरह 5 फीसदी होगी. पांच से 7.5 लाख रुपये सालाना आय वालों के लिए टैक्‍स की दर 10 फीसदी, 7.5 से 10 लाख रुपये की आय पर 15 फीसदी, 10 लाख रुपये से 12.5 लाख रुपये पर 20 फीसदी, 12.5 लाख रुपये से 15 लाख रुपये की आय पर 25 फीसदी तथा 15 लाख रुपये से अधिक की आय पर 30 फीसदी की दर से कर लगेगा.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए\n यहां क्लिक करें\n\n"}