{"link": "https://www.agriculturestudyy.com/2020/06/Livestock.html", "text": "\n\nकृषि (एग्रीकल्चर) तथा पशुधन (livestock in hindi) आपस में एम - दूसरे के लिये सहायक उद्यम हैं, कृषि से पशुओं के लिये चारा - दाना प्राप्त होता है ।\nपशुओं के गोबर से खेती के लिये जैविक खाद प्राप्त होती है, जिससे भूमि की उर्वरा शाक्ति बढ़ती है ।\nअत: दोनों कृषि तथा पशुपालन (Animal husbandry in hindi) परिपूरक उद्यम है ।\nपशुधन के लाभ एवं कृषि म इसका महत्व -पशुधन (livestock in hindi)\nकृषि में पशुधन का क्या महत्व है (Importance of livestock in hindi)\n1. कृषि यन्त्रों को खींचने तथा बोझा ढोने में पशुओं का उपयोग ।\n2. पशुओं से मिलने वाली गोबर की खाद भूमि की उर्वरा शाक्ति में वृद्धि करती है ।\n3. पशुओं से मनुष्यों को दूध, घी, मक्खन, पनीर, दही, छाछ ( मट्ठा ) तथा मांस प्राप्त होता ।\n4. पशु गोबर से गोबर गैस, ईंधन के रूप में जलाने के लिये उपले ( कण्डे ) प्राप्त होते हैं ।\n5. पशुपालन ( दुग्ध व्यवसाय ) डेयरी उद्यम के रूप में रोजगार प्रदान करता है ।\nपशुधन के लाभ (Benefits of livestock in hindi)\n1. विभिन्न प्रकार के कृषि कार्यों तथा भार वाहन में पशुओं का प्रयोग किया जाता है ।\n2. पशुओं से धी, दूध, दही, मक्खन, पनीर, छाँछ, मांस एवं अण्डे आदि खाद्य पदार्थ प्राप्त होते हैं ।\n3. पशुओं से प्राप्त गोबर से जीवांश खाद, उपलों के रूप में ईंधन व गोबर गैस प्राप्त होती है ।\n4. पशुपालन दुग्ध व्यवसाय के रूप में बेरोजगारी को दूर करने में सहायक है ।\n5. पशुधन राष्ट्रीय आय में योगदान करता है ।\nपशुधन भारतीय अर्थव्यवस्था का मेरूदण्ड है -\nभारत एक कृषि प्रधान देश है, जहाँ पशुधन (livestock in hindi) अपना विशेष स्थान रखता है क्योंकि हमारे देश में लगभग सभी कृषि कार्य पशुओं की शाक्ति द्वारा ही किये जाते है साथ ही साथ पशुपालन कृषि के साथ एक सहयोगी उद्यम भी है जिससे किसान को विभिन्न खाद्य पदार्थों जैसे - दूध , दही, मक्खन, तथा जीवांश खाद आदि के साथ अतिरिक्त आय भी प्राप्त होती है । अतः भारत में पशुधन अत्यंत उपयोगी है ।\nभारतीय कृषि में पशुओं का क्या महत्व है?\nभारतीय कृषि में पशुधन का निम्नलिखित महत्व है -\n1. कृषि कार्यों में योगदान - \nबैल, भैसे एवं ऊँट आदि हल चलाने, पाटा चलाने, सिंचाई करने, बोझा ढोने, गन्ना पेरने, भूसे से दाना अलग करने तथा विक्रय योग्य उत्पादन को मण्डी ले जाने में मदद करते हैं घोड़ा - खच्चर भार वाहन के कार्यों में विशेष योगदान करता है ।\n2. पशुओं पर आधारित उद्योग - \nदूध, घी, मांस, अण्डा, ऊन, हड्डियों एवं चमड़े पर आधारित उद्योग सीधे रूप में पशुओं पर निर्भर करते हैं । पशुओं से प्राप्त चमड़े से उत्तम गुणों वाले सुन्दर से सुन्दर जूते बनाकर, ऊन से उत्तम गुणता ( क्वालिटी ) के ऊनी वस्त्र, कम्बल, शाल तथा कालीन आदि बनाकर, निर्यात किया जाता है और प्रतिवर्ष करोड़ों रूपये की विदेशी मुद्रा प्राप्त की जाती है ।\n3. लाभकारी रोजगार प्रदान करता है— \nपशुपालन ग्रामीण क्षेत्रों में रोजगार का एक लाभदायक एवं उत्तम स्त्रोत भी हैं विशेष रूप से लघु एवं सीमान्त कृषकों तथा कृषि श्रमिकों को वर्षभर रोजगार प्रदान करता है, जबकि वे कृषि कार्यों में पूरे वर्ष रोजगार नहीं प्राप्त करते ।\n4. भोजन में उपयोग - \nगाय, भैस, बकरी का दूध, दही, धी, मक्खन, पनीर एवं खोया तथा मुर्गी, भेड़ एवं बकरी के मांस का हमारे भोजन के रूप में प्रयोग होता है । हमारे देश में प्रतिवर्ष 9 लाख मीट्रिक टन दूध तथा 6 लाख मीट्रिक टन मक्खन एवं घी पशुओं से प्राप्त करके भोजन में प्रयोग किया जाता है । दूध उत्पादन में वृद्धि के लगातार प्रयास किये जा रहे हैं तथा फलस्वरूप, दुग्ध उत्पादन वर्ष 1950-51 में 1 करोड़ 70 लाख टन था जो कि बढ़कर वर्ष 2005-06 में 9 करोड़ 71 लाख टन हो गया । तथा वर्ष 2006-07 में बढ़कर 10 करोड़ टन हो गया ।\n5. पशुओं से प्राप्त गोबर - \nहमारे देश में पशुओं से प्राप्त गोबर की मात्रा लगभग 100 करोड़ टन प्रतिवर्ष है जिसका मूल्य लगभग 1000 करोड़ रूपये होता है । दुर्भाग्य से हमारे देश का किसान इस प्राप्त गोबर का अधिकांश भाग उपले . बनाकर ईंधन के रूप में प्रयोग करता है तथा शेष बहुत थोड़े भाग का खाद बनाकर फसलों में प्रयोग करता प्रत्येक किसान को चाहिये कि वह पशुओं से उपलब्ध सारे गोबर की खाद बनाकर प्रयोग करे, जिससे उसे अधिक उत्पादन मिलेगा और देश की आर्थिक उन्नति होगी । गोबर के कण्डे बनाकर ईंधन के रूप में जला देना बहुत ही हानिकारक है । इसकी रोकथाम के लिये वैज्ञानिकों ने अनुसंधान करके गोबर से गोबर गैस तैयार की है तथा शेष बचे गोबर का जीवांश खाद के रूप में प्रयोग किया जाता है । गोबर गैस ईंधन का कार्य करती है ।\n6. पशुओं से मनोरंजन एवं सुरक्षा - \nकुत्ते, बिल्ली, खरगोश, बन्दर आदि पशु पालकर पारिवारिक सदस्यों का मनोरंजन एवं घर की रखवाली की जाती है ।\n7. यातायात के साधन के रूप में प्रयोग - \nग्रामीण क्षेत्र में मुख्य यातायात पशुओं के द्वारा ही होता है । बैलगाड़ी, भैसा बुग्गी एवं घोड़ा - ताँगा आदि ग्रामीण यातायात एवं भार वाहन में आज भी मुख्य स्थान रखते है ।\n8. पशुओं की खाल एवं हड्डियों का उपयोग – \nपशुओं के मरने के पश्चात् भी उनके शरीर से प्राप्त खाल से चमड़े की अनेक वस्तुएँ जैसे - जूते, थैले, अटैचियाँ एवं खेल के अन्य सामान बनाये जाते हैं पशुओं की हड्डियों को कारखाने में पीसकर फास्फोरक उर्वरक के रूप में प्रयोग किया जाता है ।\n9. राष्ट्रीय आय में सहायक - \nविभिन्न पशुओं से प्राप्त अनेक प्रकार की वस्तुओं से देश की हजारों करोड़ रूपये की प्रतिवर्ष आय होती है, जो राष्ट्रीय आय का एक महत्वपूर्ण अंश है । कृषि तथा सहकारिता विभाग की वार्षिक रिपोर्ट ( 1984-85 ) के अनुसार पशुधन से प्राप्त राष्ट्रीय आय, कुल कृषि आय का लगभग 18 प्रतिशत हैं इसके अतिरिक्त पशु श्रम से 5000 करोड़ की वार्षिक आय और होती है ।\nउपरोक्त वर्णित बिन्दुओं से यह बिल्कुल स्पष्ट हो गया है कि -\nभारतीय अर्थव्यवस्था पूर्णरूपेण कृषि पर आधारित है । राष्ट्रीय आय का लगभग  अर्थव्यस्था का मेरूदण्ड है।\"\n"}