{"link": "https://www.krishisewa.com/articles/seed-production/657-aeroponic-system-of-potato-seed-production.html", "text": "\nImportance of Aeroponic System in Potato Seed Production\n\n\nआलू के उत्पादन में बीज आलू का सबसे ज्यादा महत्व होता है, क्योंकि कुल लागत का लगभग 50 प्रतिशत भाग बीज आलू का ही होता है। इसकी फसल एक संतति से दूसरे संतति में उसके वानस्पतिक कंदों द्वारा ही तैयार की जाती है, जिसके कारण बीज द्वारा विषाणु एवं फफूंद जनित बीमारियों के फैलने की बहुत अधिक सम्भावनाएं रहती हैं।\nपारंपरिक बीज आलू पैदा करने की विधि यूं तो बहुत विशवसनीय है परन्तु इस विधि द्वारा पैदा किये गये बीज को किसानों तक पहुंचाने में सात से आठ साल लग जाते हैं। इस दौरान अक्सर बीज में कई तरह के रोग लगने का डर बना रहता है।  इस बात को मद्देनजर रखते हुए बीज आलू उत्पादन, हाई-टेक विधि (टिश्यू कल्चर व एरोपोनिकस)  द्वारा तैयार करने पर बढ़ावा दिया जा रहा हैं।\nबीज आलू उत्पादन की परंपरागत विधियों की कमियां\n\nइन विधियों में गुणन दर कम होने की वजह से किसान तक पहुंचते-पहुंचते बीज काफी पुराना हो जाता है और कई तरह के रोग लगने की आशंका रहती है।\nआलू की टिश्यू कल्चर विधि में प्रति पौधे में पांच से छः छोटे आलू मिलते हैं, इसलिये टिश्यू कल्चर पौधों की अधिक संख्या में जरूरत होने के कारण टिश्यू कल्चर प्रयोगशालाओं पर  अधिक निर्भरता रहती है जो कि अपेक्षकृत अधिक मंहगी होती हैं।\nपारंपरिक विधियों में मिट्टी से होने वाली बीमारियों की अधिक आशंका बनी रहती है जिससे बीज की गुणवत्ता प्रभावित होती हैं।\nइन विधियों द्वारा पैदा किये गये कन्दों का आकार एक समान न होने के कारण आलू की बुआई करना कठिन होता है और पौधे एक सार नहीं उगते।\nआलू के पौधे मिट्टी से एक सीमित मात्रा एक ही पोषक तत्व ले पाते हैं जिसके कारण एक सीमित पैदावार ही प्राप्त हो पाती है।\n\nइन सीमित प्रक्रियाओं से बचनेए आलू की गुणवत्ता में सुधार लाने व बीज आलू के बार-बार खोदने के कार्य को कम करने के ध्येय से हाई-टेक प्रणाली द्वारा कारगर साबित हो रही है। केन्द्रीय आलू अनुसंधान संस्थान धीरे-धीरे परम्परागत तरीकों से बीज उत्पादन करने के बजाए हाई-टेक  प्रणाली की ओर उन्मुख हो रहा है।\nआलू की सूक्ष्म प्रवर्धन में पौध ऊतकों की पूर्ण शक्ति प्रवृति है अतः ऊतक संवर्धन द्वारा इसके रोग रहित बीजों का आयात- निर्यात निष्क्रिय बीमारियों के आयात के जोखिम को बड़ी सुगमता से कम किया जा सकता है। ग्रसित बीज से रोग रहित पौधों के उत्पादन के मामले में सूक्ष्म संवर्धन प्रक्रिया काफी प्रमुख रहती है।\nएरोपोनिक तकनीकी द्वारा स्वस्थ बीज उत्पादन को बढ़ाने की अपार संभावनाएं हैं। इससे गुणन दर 5:1 की तुलना में 50:1 तक बढ़ सकती है। खास बात यह है कि एरोपोनिक आधारित स्वस्थ्य बीज उत्पादन के लिए हमें अतिरिक्त क्षेत्र की आवश्यकता भी नहीं होगी जिसकी पूर्ति रिसाइकलिंग द्वारा हो जाएगी।\nवर्तमान परिवेश में इस तकनीक से कम लागत में उतम क्वालिटी का बीज उत्पादन हो सकेगा। संस्थान द्वारा विकसित इस हाई-टेक बीज उत्पादन प्रणाली को अपनाकर देश भर में 20 से भी अधिक ऊतक संवर्धन प्रयोगशालाएं खोली जा रही हैं।\nएरोपोनिक (Aeroponics)\nएरोपोनिक एक ऐसी प्रक्रिया है जिसके माध्यम से बिना मिट्टी व संचय माध्यम से वायु कुहासे के वातावरण में पौधे पैदा किए जाते हैं। इस प्रक्रिया में पौधों की जड़ें प्रकाश रहित सम्पूर्ण अंधकार में सील्ड बक्से या कनस्तर में बढ़ती हैं और यहां जड़ों को पोषक तत्व कुहासे के रूप में प्राप्त होते हैं। इस प्रणाली में पोषक घोल लगाकर परिचालित होता रहता है और जरूरत के मुताबिक इसकी मोनिटरिंग व संशोधन किया जा सकता है। पौधे का ऊपरी भाग खुली हवा व प्रकाश में रहता है।\n\n\n\nमिनी कन्द उत्पादन\nमिनी कन्दों का उत्पादन करने से पहले सूक्ष्म कन्दों की रोग मुक्त जांच की जाती है। पीट मौस से भरी प्रोट्रे व गमलों में 15-21 दिन के सूक्ष्म पौधों की कटिंग को मजबूती के लिए रोपा जाता है। मजबूती के लिए वर्मीकूलाइट रेत का उपयोग भी किया जा सकता है। इसके लिए बढ़वार माध्यम में 15 क्यूबिक मीटर में 15 कि० ग्रा० एन.पी.के. खाद में मिलाते हैं। मजबूती के लिए रोपित पौधों को 270 सेल्सियस के तापमान पर 15 दिन तक रहने दिया जाता है। घोल चैम्बर में पौधों के विकास के लिए आवश्यक पोषक तत्व मिलाए जाते हैं।\nHNO3 के इस्तेमाल से घोल के pH को आवश्यक स्तर (5.6- 6.5) पर समायोजित किया जाता है और इस प्रकार pH बना रहता है। पहले दो सप्ताह के अंदर जड़ों का बनना शुरू हो जाता है। सूक्ष्म पोषक तत्व बनाने के लिए डिस्टिल वाटर का प्रयोग किया जाता है जबकि पोशक घोल टैंक में डालने से पहले नल के थोड़े से पानी में मैक्रो और माइक्रो न्यूट्रियन्ट घुल जाते हैं।\nएरोपोनिक युनिट के ग्रोथ चैम्बर की छत पर 20 मि० मी० गोल छेद आवश्यकतानुसार दूरी (15x15से०मी०)पर करें। अंधेरे कक्ष में प्रकाश को आने से रोकने के लिए ऊपरी पैनल को पोलीथीन की शीट से ढक दिया जाता है। बोआई के लिए साथ-साथ पौधे की कटिंग का भी प्रयोग किया जा सकता है। ग्रोथ चैम्बर की छत पर आलू की शाखाएं बढ़ती हैं जबकि ग्रोथ चैम्बर के अन्दर अन्धेरे में जड़ेंए भूस्तारी व कन्द विकसित होते हैं। यह पम्प स्वाचालित होता है। पहले कुछ दिनों तक हर 5 मिनट के अन्तराल पर 30 सेकेन्ड के लिए पोशक घोल का छिड़काव किया जाता है।\n मौसम व पौधे की परिस्थितियों को देखते हुए दो सप्ताह बाद छिड़काव का अन्तराल बढ़ा दिया जाता है और छिड़काव की अवधि भी कम की जा सकती है। घोल के कुहासे से चैम्बर के अन्दर की आपेक्षित आर्द्रता 100 प्रतिशत तक बनाए रखी जाती है। पहले सप्ताह में पौधे की नमी कायम रखने के लिए पौधे के ऊपरी हिस्से में पानी का छिड़काव करना चाहिए।\n\n\n\nइस बात का ध्यान रखना चाहिए कि पोषक घोल बहुत गर्म न हो। बोआई के 30 दिनों बाद कन्दीकरण के लिए पोषक घोल का उपयोग करें। पोषक घोल को हर 15 दिनों बाद ताज़ा कर लें। पोषक घोल में pH व EC की नियमित मोनिटरिंग करें। कीट या बीमारियों के नुकसान से बचाने के लिए फसल पर तीखी नज़र रखें। परम्परागत बीज फसल की तरह पौध संरक्षण उपाय अपनाएं। पौधों की जड़ें एक सप्ताह में बनने लगती हैं तथा किस्मानुसार पहली बार कन्द तोड़ने का कार्य 45 दिनों बाद किया जा सकता है।\nवांछित आकार बनने पर मिनी कन्दों को जड़ों से तोड़कर निकाला जाता है। कन्द तोड़ने के ग्रोथ चैम्बर के बगल के पैनल या ऊपर के पैनल खोले जाते हैं। कन्द तोड़ने का काम सप्ताह में दो बार करना चाहिए। मिनी कन्दों को 2-4०सेल्सियस पर भण्डारित करने से पहले 24-48 घण्टे तक सूखने दिया जाता है। 3 ग्राम से बड़े मिनी कन्दों को अगले मौसम में जनरेशन-1 में लगाया जाता है तथा 3 ग्राम से छोटे कन्दों का दोबारा नियंत्रित पोलीहाऊस में जनरेशन-0 में लगाया जाता है तथा उससे प्राप्त कन्दों को जनरेशन-1 में लगाना चाहिए।\nएरोपोनिक के लाभ\n\nचूंकि इस  विधि में फसलें बिना मिट्टी के उगाई जाती हैं, इसलिए फसल मिट्टी से होने वाले रोगों से बची रहती है और उच्च गुणवत्ता का बीज पैदा किया जा सकता है।\nटिश्यू कल्चर से लिया पौधा मिट्टी के मुकाबले संख्या में 5-7 गुना अधिक आलू बीज पैदा करता है और उनका आकार भी लगभग एक जैसा ही होता है।\nपानी की खपत मिट्टी की तुलना में सिर्फ 5-10 प्रतिशत और पोषक तत्वों की 20-25 प्रतिशत ही होती है। यह एक महत्वपूर्ण बचत है।\nइस विधि से बीजोत्पादन उन क्षेत्रों में भी किया जा सकता है जहां पर जुताई योग्य मिट्टी उपलब्ध नहीं है और पानी की उपलब्धता भी बहुत कम है।\nइस विधि से साल में एक की बजाय दो फसलें भी पैदा की जा सकती हैं।\nबीज का आकार बहुत छोटा (2-4 ग्राम) होने के कारण परिवहन में बहुत कम लागत आती है। अगर पैदावार बढ़ाई जाए तो इसका निर्यात करना भी आसान रहेगा।\nप्रति कन्द उत्पादन लागत अन्य विधियों की तुलना में अपेक्षाकृत पांच से छः गुना कम आती है।           \n\n      \nसुक्ष्म पौधे\n\n                     सुक्ष्म पौधों का ऐरोपोनिक में रोपण      \n \n उत्पादित मिनिकन्द \n\nमिनिकन्द विकास\n चित्र 1. एरोपोनिक बीज़ प्रणाली\n\n Authors\nतनुजा बक्सेठ, कौशलेन्द्र कुमार पाण्डेय और बीर पाल सिंह\nभा. कृ. अनु. प.- के. आ. अ. सं. शिमला-171001 (हि. प्र.)।\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.  \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}