{"link": "https://economictimes.indiatimes.com/hindi/markets/share-bazaar/lockdown-sees-more-retail-investors-join-the-queue/articleshow/75529535.cms", "text": "मुंबई: लॉ़कडाउन में शेयर बाजार में खुदरा निवेशकों की संख्या बढ़ी है. इसका सबूत यह है कि लॉकडाउन के दौरान डीमैट खातों की संख्या में इजाफा हुआ है. 23 मार्च को शेयर बाजार के प्रमुख सूचकांक अपने निचले स्तर पर आ गए थे. अप्रैल में एनएसई पर इंटरनेट से होने वाले कारोबार का वॉल्यूम 54 फीसदा बढ़ा है.\n\nहालांकि, इस दौरान संस्थागत निवेशक नेट रूप से बिकवाल बने रहे हैं. सेंट्रल डिपोजिटरी सर्विसेज (सीडीएसएल) के अनुसार, सिर्फ मार्च और अप्रैल में ही 12 लाख डीमैट खाते खुले. सीडीएसएल के अनुसार, मार्च में 6.18 लाख डीमैट खाते और अप्रैल में 6 लाख डिमैट खाते खुले.\n\nनेशनल सिक्योरिटीज डिपोजिटरी (एनएसडीएल) ने फरवरी के बाद के आंकड़े जारी नहीं किए हैं. मगर बाजार के एक्सपर्ट्स का मानना है कि इन दो महीनों में कुछ अधिक खाते खुले होंगे. नए खातों की संख्या में यह रिकॉर्ड तेजी है. इससे पहले अप्रैल 2019 से फरवरी 2020 के दौरान 42 लाख खाते खुले थे.\n\nइसे भी पढ़ें: \nविदेशी निवेशकों ने अप्रैल में भारतीय बाजार से 15,403 करोड़ रुपये निकाले\n\nब्रोकर्स का कहना है कि मध्य फरवरी में जबरदस्त गिरावट के बाद कई शेयरों का भाव काफी नीचे आया है, जिससे कई निवेशक म्यूचुअल फंडों में निवेश करने के बजाय शेयर बाजार की तरफ आकर्षित हुए हैं. एंजेल ब्रोकिंग के सीईओ विनय अग्रवाल ने कहा, \"नए ग्राहक सिर्फ क्वालिटी शेयर खरीद रहे हैं.\"\n\nजीरोधा के सीईओ नितिन कामथ ने कहा, \"बीते दो महीनों में हमारे साथ रिकॉर्ड 3 लाख ग्राहक जुड़े हैं. इसमें से 65 फीसदी ग्राहक पहली दफा शेयर निवेशक बने हैं.\"\n\nउन्होंने कहा कि बाजार में अभी शेयरों के भाव आकर्षक स्तर पर हैं. लॉकडाउन के चलते लोगों के पास काफी समय है. वर्क फ्रॉम होम ने खरीद-फरोख्त को आकर्षक बना दिया है.\"\n\nइसे भी पढ़ें: \nसिल्वर लेक ने रिलायंस जियो में किया 5,656 करोड़ रुपये का निवेश\n\n19 फवरी से 23 मार्च के दौरन बीएसई सेंसेक्स 37 फीसदी तक फिसला था. इसके बाद इसमें 30 फीसदी तक की तेजी आई. इस दौरान संस्थागत निवेशकों ने नेट 6,000 करोड़ रुपये के शेयर बेचे. विदेशी निवेशकों ने 16,000 करोड़ रुपये के शेयर बेचे, जबकि घरेलू निवेशकों ने 10,000 करोड़ रुपये खरीदारी की.\n\nएनएसई ने कहा कि अप्रैल में इंटरनेट ट्रेडिंग वॉल्यूम में 53 फीसदी तक का इजाफा देखने को मिला. औसत दैनिक वॉल्यूम 12,602 करोड़ रुपये रहा है. इससे पहले औसत कारोबारी वॉल्यूम 8,261 करोड़ रुपये था.\n\n\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}