{"link": "https://www.gkexams.com/ask/25693-Kagaj-Kitne-Prakar-Ke-Hote-Hain", "text": "\n Kagaj Kitne Prakar Ke Hote Hain \n\n\n\n\n\n\n\n    Pradeep Chawla on 12-05-2019\n\n\n  वाणिज्यिक मुद्रण में उपयोग किए जाने वाले मुद्रण कागजात दो प्रमुख वर्गों में विभाजित हैं: लेपित और अनोकेटेडप्रत्येक के पास उनके फायदे और नुकसान हैं।कोट किया गया पेपरफायदे: लेपित पेपर मार्केटिंग सामग्री के लिए पसंद का विशिष्ट पेपर है कागज की सतह में अवशोषित करने से स्याही को सीमित करके एक लेपित शीट छद्म देखने से आपके मुद्रण को रखता है। अक्सर मिट्टी युक्त होते हैं, एक लेपित पेपर में सीलेंट तेज पाठ का उत्पादन करते हैं और फ़ोटो और ग्रेडीएन्ट्स में डॉट लाभ कम करते हैं। कोटेटेड पेपर अनकोटेड शीट से भी अधिक अपारदर्शी है, इस प्रकार बैक्टीर प्रिंटिंग से बिना पर्याप्त खून के 2-साइड प्रिंटिंग के लिए उपयुक्त है, पतले पेपर पर भी।लेपित पेपमेंट गुणवत्ता के कई ग्रेड, प्रीमियम और 1 ग्रेड (सर्वश्रेष्ठ) से, 5 ग्रेड जितना कम हो। पेपर ग्रेड जितना अधिक होता है उतना बेहतर प्रिंटिंग प्रजनन। बेहतर गुणवत्ता वाले मुद्रण के अलावा, अधिक प्रीमियम लेपित कागज़ात उज्ज्वल और सफेद हैं निचले दर्जे के कागज़ात अभी भी बेहतर अस्पष्टता और डॉट लाभ के फायदे प्रदान करते हैं, लेकिन थोड़ा बेहतर पूर्ण रंग मुद्रण प्रजनन खो देंगे, और अधिक पीले रंग का दिखना होगा।Uncoated कागजUncoated कागज - एक uncoated कागज स्टॉक मिट्टी या अन्य सतह सीलेंट के साथ नहीं लेपित किया गया है। पेपर में अवशोषित करके स्याही सूखा। Uncoated पत्रों में कागज प्रकार की एक विशाल संख्या शामिल हैं और विभिन्न प्रकार की सतहों में उपलब्ध हैं, दोनों चिकनी और बनावट (जैसे रखी और लिनन) कुछ अच्छी गुणवत्ता रहित शीट में एक वॉटरमार्क होता हैस्टेशनरी पत्रलेखन पत्रक के आधार वजन का वर्णन करने के लिए उपयोग की जाने वाली तीन सामान्य पेपर मोटाई श्रेणियां लिख रहे हैं, पाठ और कवर वजन पत्र। वे सामान्यतः किसी कंपनी के मिलान वाले लेटरहेड, लिफाफे, व्यवसाय कार्ड और अन्य संपार्श्विक वस्तुओं के लिए उपयोग किए जाते हैं।लेखन पत्र - लेटरहेड-वेट स्टॉक, आम तौर पर 24 या 28 लिखना, और अक्सर वॉटरमार्क होता हैटेक्स्ट पेपर - एक लेखन पत्र की तुलना में मोटा है, लेकिन कवर पेपर (कार्ड स्टॉक) के रूप में मोटी नहीं है। टेक्स्ट-वेट स्टेशनरी पेपर आमतौर पर 70 या 80 पाठ हैकवर पेपर - एक कार्ड स्टॉक पेपर, जैसे व्यवसाय कार्ड या रिपोर्ट कवर के लिए उपयोग किए गए। वे आम तौर पर एक 80 आवरण वाले वजन के होते हैं, हालांकि कुछ ब्रांडों के कागज़ात कवर पेपर वजन को कवर करते हैं जो कि 65 कवर के रूप में पतले या 100 कवर या भारी के रूप में मोटे होते हैं।अपारदर्शिता - एक कागज की अस्पष्टता उसके वजन, सामग्री और अवशोषण से निर्धारित होती है। एक पेपर की अस्पष्टता यह निर्धारित करती है कि एक चादर के रिवर्स साइड पर कितना छपाई दिखाएगी। अस्पष्टता प्रतिबिंब के प्रतिशत के संदर्भ में व्यक्त की गई है। पूर्ण अस्पष्टता 100% है और पूर्ण पारदर्शिता 0% है।चमक - कागज की एक शीट की चमक यह दर्शाती है कि यह नीला प्रकाश का प्रतिशत दर्शाता है। कागज के एक टुकड़े की चमक आम तौर पर 1 से 100 के पैमाने पर व्यक्त की जाती है, 100 के साथ प्रतिभाशाली है। ज्यादातर कागजात प्रकाश की 60-90% को दर्शाते हैं एक पेपर की चमक पठनीयता, स्याही रंग की धारणा और प्रकाश और अंधेरे रंग के बीच के अंतर को प्रभावित करती है।  \n\n\n\n\n\n\n\n\n\nComments\n\n     AMIT KUMAR  on 14-06-2021\n\n\n PAPER KITNE TYPE KE PACKING MATERIAL ME USE HOTE HAI PLEASE MUJHE BTAYE \n\n\n     Mohd Altamash  on 08-01-2021\n\n\n Kagaj ke lifafe Kahan prayog hote Hain pustak Kala \n\n\n     Harsh  on 10-09-2020\n\n\n रक्षक कागज कितने प्रकार के होते हैं \n\n\n     Prashant bargal  on 02-09-2020\n\n\n लिफाफे कितने प्रकार के होते हैं उनके नाम? \n\n\n     Amar singh  on 06-01-2020\n\n\n Kahan kitne prakar Ka Hoga hai \n\n\n     Aarush  on 17-11-2019\n\n\n rakshak kagaj kya hota hai yah kitne prakar ka hota hai \n\n\n\n\n\n\n\n\n     Ajay Kumar  on 18-09-2019\n\n\n Kagaj kitne prakar ke hote hain unke naam hota hai aur kya kaun se kam mein aate Hain \n\n\n    Kagaj kitane prakar ke hotels hai on 12-05-2019\n\n\n Kagaj kitane prakar ke hote hair \n\n\n    Amit Kumar class 7 on 12-05-2019\n\n\n Kagaj kitne prakar ke hote hain patla ya phir mota kagaj \n\n\n    Pramod kumar on 12-05-2019\n\n\n Kagaz ke 5 fayde kya kya hai. \n\n\n    राकेश तुरकर on 12-05-2019\n\n\n मेडिकल में मिलने वाले पाउच कौन से पेपर से बनते है? \n\n\n    RAVINDRA verma on 12-05-2019\n\n\n Filter paper \n\n\n\n\n\n\n\n\n    सीताराम कोहली on 12-05-2019\n\n\n मुझो दोना पत्तल बनाने के लिऐ पेपर चाहिऐ संपर्क करें यह मेरा मोबाइल नंबर 0 99 9350 7220 \n\n\n    राजकुमार on 12-05-2019\n\n\n कागज का वजन कैसे मिलता हैं \n\n\n    Kagaj kitane prakar ke hote hai on 07-05-2019\n\n\n Kagaj kitane prakar ke hote hai \n\n\n    R.s on 07-05-2019\n\n\n Kala aur pustak kala ki upayogita likho \n\n\n    Shoyeb\r\n on 11-03-2019\n\n\n Kagaj kitane parkar ke hote hai \n\n\n    Kagaj kitne prakar ke hote h on 08-02-2019\n\n\n Kagaj kitne prakar ke hote h \n\n\n\n\n\n\n\n\n    Nareshkumar  on 08-12-2018\n\n\n Medical paper pouch konsekagaj SE bnta h \n\n\n    MANVENDRA  on 11-10-2018\n\n\n कागज कितने प्रकार का होता है \n\n\n\n\n\n\n\n"}