{"link": "https://www.gaonconnection.com/read/why-agriculture-labours-are-protesting-against-three-farm-laws-kisan-andolan-48828", "text": "धीरज कुमार उत्तर प्रदेश के देवरिया जिले के परसिया गांव के रहने वाले हैं। वह पिछले तीन महीनों से किसान आंदोलन का हिस्सा हैं। उनके माता-पिता प्रवासी श्रमिक हैं, जो खेती के सीजन में देवरिया छोड़कर पंजाब में मजदूरी करते हैं। धीरज के पिता करीब पांच साल पहले तक देवरिया के पेपर मिल में ही काम किया करते थे। तब उनकी तनख्वाह सात हज़ार रूपए थी।धीरज और उनके तीन भाइयों को मिलाकर पांच लोगों का परिवार गाँव मे एक कमरे के छोटे से मकान मे रहता है। जैसे-जैसे तीनों भाई बड़े होते चले गए, ज़रूरतें बढ़ने लगीं। घर के किराए के अलावा कॉलेज की फीस के लिए भी पैसे जुटाना मुश्किल हो गया। धीरज के बड़े भाई ने डिप्लोमा किया जिसके लिए उनके माता-पिता ने एक लाख रूपए का उधार लिया। उनके भाई के पास इतने पैसे नहीं हुआ करते थे कि प्रैक्टिकल फाइलें खरीद सके और इसलिए उन्होंने अपने सहपाठियों से उधार ले-लेकर जैसे-तैसे पढाई पूरी करी।   धीरज बतातें हैं कि पैसों की कमी को पूरा करने के लिए उनके माता-पिता उत्तर प्रदेश से पंजाब चले गए और खेतों मे काम करना शुरू किया। धीरज खुद भी पंजाब विश्वविद्यालय मे पढाई कर रहे हैं। उनका कहना है कि अगर कृषि कानून लागू हो जाते हैं तो उनके माता-पिता जैसे हज़ारों प्रवासी श्रमिकों की रोटी छिन जाएगी।   \"खेतों मे काम मिलना न मिलना तय नहीं होता। कभी काम मिल जाता है तो कभी भूखे पेट ही सो जाना पड़ता है,\" धीरज कहते हैं। अस्थिरता और खेत मे मज़दूरी के लिए लगातार कम होती दिहाड़ी के चलते धीरज के माता-पिता ने दो साल पहले अपने गाँव मे एक छोटी सी दुकान खोल ली है। जब पंजाब में काम नहीं मिलता है, तो वे यह दुकान चलाते हैं।   साल 2011 मे हुई जनगणना के अनुसार, देश में कुल कृषि श्रमिकों की संख्या 14 करोड़ से अधिक है।  एनएसएसओ की आवधिक श्रम बल सर्वेक्षण (पीएलएफएस) [Periodic Labour Force Survey (PLFS)] 2017-2018 रिपोर्ट के अनुसार, पिछले चार वर्षों में आकस्मिक खेत मजदूरों की संख्या में 40% की कमी आई है। एनएसएसओ के इस सर्वेक्षण के अनुसार, 2011-12 और 2017-18 के बीच ग्रामीण भारत में लगभग 3.2 करोड़ आकस्मिक मजदूरों ने अपनी नौकरी खो दी, इनमें से लगभग 3 करोड़ किसान खेतों पर काम कर रहे थे। हालाँकि सरकार ने एनएसएसओ द्वारा जारी इस रिपोर्ट से मूह फेर लिया था।  लखवंत कीर्ति, भुत्तिवाला गाँव, ज़िला मुख्तसर, पंजाब के रहने वाले हैं। उनके माता-पिता खेतिहर मज़दूर हैं। लखवंत के घर में 6 सदस्य हैं। वह बताते हैं कि खेत मे काम  करने के लिए उनके माता-पिता को दिन के तीन सौ रूपए दिहाड़ी मिलती है। जिन दिनों काम नहीं मिलता उस दिन उनके हाथों कोई पैसा नहीं लगता। लखवंत की तीन बहनें हैं जो पढ़ाई कर रही हैं। लेकिन पैसों की कमी के चलते लखवंत ने अपनी पढ़ाई बीच मे ही छोड़ दी। भारत की लगभग 53% आबादी कृषि क्षेत्र से जुडी हुई है। लेकिन भारत में कृषि अभी भी मानसून की दया पर जीवित हैं। देश मे किसान और खेतिहर मजदूरों की स्थिति अब भी मानसून की तीव्रता पर निर्भर करती है। कृषि श्रम को असंगठित क्षेत्र की श्रेणी में गिना जाता है, इसलिए उनकी आय निश्चित नहीं है। वे एक असुरक्षित और अल्प जीवन जी रहे हैं और सिर्फ रु. 150 से रु 300 प्रतिदिन दिहाड़ी पर जीवित हैं। खेत मे ऐसे कई काम हैं जिनके लिए खेतिहर मज़दूर की आवश्यकता पड़ती है। ये मज़दूर बुआई, कटाई, मण्डी मे फसल ले जाना, उतारना, खेत मे कीटनाशक का छिड़काव करना आदि काम करते हैं।\"परिवार मे सात सदस्य हैं। मेरी तीन बहनें हैं और मै कॉलेज मे पढ़ाई करता हूँ। कॉलेज की फीस और अन्य खर्चे मिलाकर मुझे महीने के रु.700 -1000 लग जाते हैं। लेकिन बड़े परिवार होने के कारण सबकी ज़रूरतें पूरी नहीं की जा सकती,\"  सुखदीप बताते हैं। सुखदीप मौड़ गाँव , फरीदकोट ज़िले से टिकरी बॉर्डर आए हैं। वे घर मे सात सदस्य हैं। उनकी तीन बहनें और वो खुद पढाई कर रहे हैं। सुखदीप कहते हैं कि कई बार वो कॉलेज की फीस नहीं दे पाते।   सुखदीप के माता-पिता खेतिहर मज़दूर हैं। कई बार काम मिल जाता है लेकिन ऑफ-सीजन मे कोई काम नहीं देता। हालांकि किसान मदद कर देते हैं लेकिन  सुखदीप का मानना है कि कृषि कानून लागू होने के बाद किसान के हाथ इतना पैसा नहीं बचेगा कि वे मज़दूर किराए पर रख सके। ऐसे मे कई लाख लोग बेरोज़गार हो जाएंगे। \"खेतिहर मज़दूर सबसे अधिक शोषित और उत्पीड़ित वर्ग में से एक है। इसकी कोई गारंटी नहीं कि रोज़-रोज़ काम मिल ही जाएगा। फिर दिहाड़ी इतनी नहीं होती कि पूरे घर का पेट भर जाए। खेतिहर मज़दूरों के बच्चे पढाई भी पूरी नहीं कर पाते,\" सुखदीप बताते हैं। मोहन सिंह, औलख गाँव फरीदकोट के रहने वाले हैं। वे अपनी पत्नी और माता-पिता के साथ रहते हैं। उनके पिता की साइकिल रिपेयरिंग की छोटी सी दूकान है। उनका कहना है कि परिवार का गुज़ारा बहुत मुश्किल से हो पाता है।   मोहन बतातें हैं कि कैसे तीसरे कानून 'आवश्यक वस्तु संशोधन विधेयक, 2020' के आने के बाद से ज़रूरी वस्तुएं महंगी हो जाएंगी और इसकी सबसे पहली मार गरीब तबके को सहनी पड़ेगी। \"बीपीएल कार्ड धारकों को खाने की ज़रूरी वस्तुएं मुफ़्त मिल जाती थीं। उन पर सरकार का काबू था कि कोई भी इन वस्तुओं की ज़ख़ीरेबाज़ी नहीं कर सकता। लेकिन तीसरे कानून ने कालाबाज़ारी और जमाखोरी को कानूनी बना दिया है। लाखों लोग सरकारी स्कीमों का लाभ उठाकर इन वस्तुओं को पा रहे थे। अब वो बंद हो सकता है और फिर भूखमरी बढ़ सकती है।\"  मोहन आगे कहते हैं कि अगर किसान नहीं रहेगा तो देश का कोई भी वर्ग जीवित नहीं रह सकेगा। मज़दूर के बच्चे नहीं पढ़ पाएंगे। \"किसान की ज़मीन और अधिकार अगर छीन लिए जाएंगे तो हम (मज़दूर) काम कहाँ करेंगे और मदद पड़ने पर किसके आगे हाथ फैलाएंगे? किसान आढ़त से पैसा लेकर खेती शुरू करते थे लेकिन कानूनों में आढ़त के सिस्टम को बंद करने के प्रावधान हैं। अगर किसान के हाथ मे पैसा नहीं रहेगा तो वो मज़दूर किराए पर रखना बंद कर देंगे। लाखों मज़दूर मण्डियों मे काम करते हैं। मण्डियां बंद हो जाएंगी तो वो मज़दूर कहाँ जाएंगे? \" मोहन कहते हैं। सरकार ने सितम्बर, 2020 मे  तीन कानून- कृषक उपज व्यापार और वाणिज्य (संवर्धन और सरलीकरण) विधेयक, कृषि (सशक्तिकरण और संरक्षण) कीमत अश्वासन और कृषि सेवा करार विधेयक और आवश्यक वस्तु संशोधन विधेयक पारित किये थे। इन बिलों के आने के बाद से ही पंजाब मे जमकर सरकार का विरोध हुआ। धीरे-धीरे देश के अलग-अलग राज्यों से किसान बिलों के विरोध मे प्रदर्शन की आवाज़ सुनाई देने लगी। पिछले तीन महीनों से किसान देश की राजधानी दिल्ली से सटे बॉर्डरों पर विरोध प्रदर्शन कर रहे हैं। सरकार और किसानों के बीच कई दौर की बातचीत के बावजूद कोई नतीजा नहीं निकल पा रहा है। किसान अड़े हैं कि जब तक सरकार बिल वापस नहीं ले लेती वो बॉर्डर खाली नहीं करेंगे।21 फरवरी को बीकेयू एकता (उग्राहां) और पंजाब खेत मज़दूर यूनियन द्वारा पंजाब के बरनाला मे विशाल महा-रैली का आयोजन किया गया था। इस रैली मे करीब एक लाख किसानों और मज़दूरों ने भाग लिया था। मज़दूरों को सम्बोधित करते हुए बीकेयू एकता (उग्राहां) के अध्यक्ष जोगिन्दर सिंह उग्राहां कहते हैं, \"किसान आंदोलन किसी एक वर्ग का आंदोलन नहीं है। मज़दूर भी उतना ही प्रताड़ित है जितना की किसान।\"   वहीं संयुक्त किसान मोर्चा के वरिष्ठ नेता बलबीर सिंह राजेवाल ने आंदोलन को \"ऐतिहासिक\" बताया। पंजाब खेत मज़दूर यूनियन के राज्य अध्यक्ष लक्षम सिंह सेवेवाला ने कहा कि किसान विरोधी बिल खेतिहर मज़दूर के रोज़गार और जीने के माध्यम को छीन लेगा। मज़दूरों की खेतों मे अहम भूमिका को समझते हुए 27 फरवरी को गुरु रविदास जयंती और शहीद चंद्रशेखर आज़ाद के शहीदी दिवस के मौके पर किसानों ने 'किसान मजदूर एकता दिवस' भी मनाया था। ये भी पढ़ें- किसान आंदोलन के 100 दिन पूरे होने पर 6 मार्च को आंदोलनकारी किसान घरों पर लगाएंगे काले झंडेकिसान आंदोलन के तीन महीने पूरे होने पर मनाया गया युवा दिवस, आंदोलन में युवाओं के योगदान को किया गया यादएक गांव,एक ट्रैक्टर, 15 किसान और 10 दिन' किसान आंदोलन जीवित रखने का सूत्र  "}