{"link": "https://www.villagesquare.in/hindi/2020/10/02/%E0%A4%B2%E0%A4%BF%E0%A4%AB%E0%A5%8D%E0%A4%9F-%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88-%E0%A4%AA%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A4%A4%E0%A4%BF-%E0%A4%B8%E0%A5%87-%E0%A4%AE%E0%A4%BE/", "text": "110SHARESShareTweet\n\n\n\n\n\n\n\nShare on Facebook\nShare\n\n\n\n\n\n\n\nShare on TwitterTweet\n\n\n\n\n\n\nShare on LinkedIn\nShare\n\n\n\n\n\n\n\nSend email\nMail\n\n\n\n\n\n\nPrint\nPrint\n\n\n\nFacebook0Twitter0Google+0\nकई\nविकासशील देशों के लिए,\nकृषि उत्पादकता में वृद्धि, गरीबी में कमी की\nकुंजी है। मॉनसून पर अधिक निर्भरता टिकाऊ नहीं है, और अभी भी\nसिंचित खेती एक संसाधन है, जिसकी बहुत से गरीब किसान इच्छा\nरखते हैं।\nइसके\nविपरीत, पानी की बेतहाशा बर्बादी से उन किसानों को भारी नुकसान हो रहा है, जिन्हें उत्पादन लागत में वृद्धि और हमेशा आसपास रहने वाले पानी के संकट\nका सामना करना पड़ता है। ऐसे हालात में, एक जल परियोजना लागू\nकरते समय, दोनों पहलू, यानि पानी की\nउपलब्धता और टिकाऊपन, ध्यान में रखे जाने चाहियें।\n2.74\nलाख की आबादी वाला मुर्शिदाबाद जिला, सामाजिक-आर्थिक\nरूप से पश्चिम बंगाल के सबसे पिछड़े क्षेत्रों में से एक है। जिले के सीमांत\nकिसानों और बंटाईदारों का लगभग 80% संथाल जनजाति से हैं,\nजो 1.5 हेक्टेयर (3.75 एकड़)\nसे कम भूमि पर खेती करते हैं।\nमजदूरी\nके अलावा, पशुपालन और कृषि आय के प्राथमिक स्रोत हैं। कृषि मुख्य रूप से\nवर्षा-आधारित है, जिससे धान या जूट की मात्र एक फसल मिलती\nहै। सामान्य वर्षा की स्थिति में, धान की पैदावार 2500\nकिलोग्राम प्रति हेक्टयेर होती है, जो वर्षा\nकम होने की स्थिति में घटकर 1,400 किलोग्राम प्रति हेक्टेयर\nतक रह जाती है। यदि मानसून सामान्य हो और मिट्टी में नमी पर्याप्त मात्रा में रह\nजाए, तो कुछ किसान दलहन की दूसरी फसल ले पाते हैं।\nजिले के वो गाँव, जो कलनई नदी के किनारे स्थित हैं,\nउनमें अक्सर बाढ़ आती है और कभी-कभार सूखा पड़ता है। मानसून पर\nअत्यधिक निर्भरता और एकल फसल के कारण पैदावार बेहद कम होती है और अधिकांश किसान\nरोजगार के लिए नजदीकी शहरों में पलायन करने के लिए मजबूर हो जाते हैं।\nनदी\nके पास के किसानों की खुद की सिंचाई की व्यवस्था है और वे साल में तीन फसलें लेने\nमें सक्षम हैं, जिससे उन्हें वर्षा-आधारित फसलें उगाने वालों की तुलना में, 141% अधिक आमदनी होती है। लेकिन फरक्का में किसानों को बीज की बेहतर किस्मों और\nसिंचाई प्रणालियों की जानकारी की कमी थी। लिफ्ट-सिंचाई पद्यति शुरू होने से,\nकिसानों की पानी की समस्या हल हो गई है और वे साल में कम से कम दो\nफसलें लेने में सक्षम हैं।\nलिफ्ट-सिंचाई प्रणाली\nकुछ गांवों में, स्थानीय नदी कलनई पानी का निकटतम\nश्रोत है। लेकिन यह खेतों तक पहुंच नहीं सकता था, क्योंकि\nउनके खेत ऊंचाई पर थे। नदी में बार-बार बाढ़ आने की संभावना के चलते, पानी की कमी नहीं थी और इसलिए लिफ्ट-सिंचाई प्रणाली स्थापित की जा सकती\nथी।\nलिफ्ट-सिंचाई की मदद से नदी के पानी का उपयोग करके, चावल की कटाई के बाद, किसान सब्जियां और दालें उगाने में सक्षम हैं (छायाकार – नितेश जैन)\nलिफ्ट-सिंचाई एक ऐसी विधि है, जिसमें गुरुत्वाकर्षण से कुदरती बहाव के द्वारा पानी को ले जाने की बजाय,\nएक नदी या नहर के पानी को पंप या दूसरे उपकरणों का उपयोग करके ऊपर\nउठाया जाता है।\nलिफ्ट-सिंचाई\nपद्यति उन क्षेत्रों में विशेष रूप से उपयोगी है, जहां वर्षा अनियमित है, और जमीन ऊँची-नीची होने के साथ वहां पानी के श्रोत का स्तर नीचे हैं। इस\nतरह के क्षेत्रों में ऐसी व्यवस्था से, मानसून पर निर्भरता\nकम हो जाती है, कुल पैदावार बढ़ती है और सबसे महत्वपूर्ण बात\nयह है कि किसान एक वर्ष में दो और यहां तक ​​कि तीन फसलें उगाने में भी सक्षम हो\nजाते हैं।\nअंबुजा\nसीमेंट फाउंडेशन द्वारा संचालित एक कार्यक्रम, ‘कृषि आजीविकाएं’\n(Agricultural Livelihoods) किसानों को लिफ्ट-सिंचाई (LI) पद्यति अपनाने के लिए प्रोत्साहित करता है। जो लोग नदी से और दूर थे,\nउन्होंने इस पद्यति को समझने के उद्देश्य से कुछ प्रदर्शन प्लाट\nदेखने के बाद, LI पद्यति के फायदों को देखा।\nसिंचाई में आसानी\nपानी और उसकी कृषि के लिए उपयुक्तता का परीक्षण करने के बाद, 2018-19 में कलईडांगा गांव में 81 परिवारों\nके लिए पहली लिफ्ट-सिंचाई व्यवस्था स्थापित की गई। इन पद्यति की प्रक्रिया और\nप्रबंधन को समझने के लिए, किसानों ने सद्गुरु फाउंडेशन का\nदौरा किया।\nएक किसान, बिस्वनाथ मंडल ने बताया –\n“पानी मेरे खेत तक नहीं पहुंचता था, मैं\nपानी ढो कर अपने खेत तक ले जाता था, लेकिन अब इस व्यवस्था के\nकारण, मेरे खेत को पानी कितनी आसानी से मिल रहा है।”\nबरोदना\nऔर जलपुरिया गॉंवों में 223\nपरिवारों के लिए एक-एक लिफ्ट-सिंचाई व्यवस्था स्थापित की गई। इस\nव्यवस्था से वर्तमान में, 53 हेक्टेयर की सिंचाई होती है,\nऔर फरक्का क्षेत्र के परियोजना क्षेत्र में किसानों की औसत भूमि 0.25\nहेक्टेयर (2 बीघा) है।\nभैरब\nडांगा गाँव के एक किसान,\nरणजीत मंडल कहते हैं – “यह एक बड़ी\nपरियोजना है, जिसमें 80 से अधिक किसान\nशामिल हैं। हमने पानी का कुशलता से उपयोग करना सीखा है और यह कि कैसे कम से कम\nपानी के इस्तेमाल से अधिक फसल उगाई जा सकती है। यह हमारे लिए एक बड़ी सीख है।”\nउपयोग के अनुसार भुगतान\nकिसी भी परियोजना की शुरुआत में, सामुदायिक भागीदारी की एक प्रमुख भूमिका होती है क्योंकि इससे यह टिकाऊ,\nअपनाई गई और किफायती रहती है। किसानों में सुचारु रूप से सामुदायिक\nचर्चाएं, सिस्टम के बारे में प्रशिक्षण, पाइपलाइनों को ठीक करने और फिटिंग करने की तकनीक, आदि\nहोती हैं।\nजमींदार\nउपयोगकर्ता समूह (यूजर ग्रुप) बनाते हैं,\nजिन्हें ‘किसान क्लब’ भी\nकहा जाता है, और वे LI सुविधा का\nसहकारी स्वामित्व विकसित करते हैं। क्योंकि ग्रामीण पश्चिम बंगाल में बिजली की\nआपूर्ति अनियमित है, इसलिए एक बिजली का और एक डीजल-संचालित LI\nपंप लगाया गया है। दोनों पंपों का 73,000 रुपये\nका खर्च अंबुजा सीमेंट फाउंडेशन ने वहन किया है।\nजिस किसान की भूमि में पंप लगा है, वही किसान-क्लब के सदस्यों की पानी की जरूरतों के अनुसार पंप का संचालन करता है (छायाकार – नीतेश जैन)\nअंबुजा\nसीमेंट फाउंडेशन के एरिया प्रोग्राम मैनेजर,\nदेबप्रिय घोष ने बताया – “हमारे लिए यह महत्वपूर्ण\nथा कि हम किसानों को किसान क्लबों के साथ संस्थागत रूप से जोड़ें, जिसमें प्रत्येक किसान इस व्यवस्था का उपयोग करने के लिए टोकन के आधार पर\nमासिक शुल्क जमा कराए। वे एक मासिक शुल्क भी देते हैं।” मासिक\nशुल्क का उपयोग क्लब की किसी भी गतिविधि के लिए किया जाता है।\nकिसान  LI प्रणाली\nके उपयोग के लिए, घंटों के आधार पर भुगतान करते हैं। इस राशि\nसे क्लब को पंप ऑपरेटर, बिजली बिल और पंप हाउस के रखरखाव का\nखर्च उठाने में मदद मिलती है। किसान, जिसकी जमीन में पंप लगा\nहै, वह प्रशिक्षण लेने के बाद, पंप का\nसंचालन करता है।\nकिसान समय, अवधि और उसके खेत के लिए पानी जरूरी\nउसकी मात्रा के बारे में ऑपरेटर को सूचित करता है। ऑपरेटर प्रत्येक किसान के लिए\nसमय नियत करके रखता है। बिजली पंप के प्रत्येक घंटे इस्तेमाल के लिए, किसान 100 रुपये का भुगतान करते हैं, जबकि डीजल पंप के लिए, प्रति घंटे 120 रुपये का भुगतान करते हैं।\nसामुदायिक भागीदारी\nसभी तीनों LI व्यवस्थाओं का स्वामित्व समुदाय का\nहै। दो और किसान क्लब स्थापित किए गए हैं, जिनकी अपनी पंप\nइकाइयाँ हैं। उनमें से एक क्लब 100 किसानों को और दूसरा 55\nकिसानों के लिए काम करता है।\nवर्तमान में हर साल किसान धान, दलहन/सरसों और सब्जियों की तीन फसलें लेते हैं। कृषि से होने वाली आय लगभग\nदोगुनी हो गई है। पहले की आय, 40,680 रुपये प्रति एकड़ से\nबढ़कर, यह 76,600 रुपये प्रति एकड़ हो\nगई है।\nकलईडांगा\nकिसान क्लब के अध्यक्ष चंदन किस्कू ने बताया – “हमें पर्याप्त पानी मिल रहा है और\nयह हमारे लिए एक चमत्कार है। खेत में पानी मिलना एक सपने जैसा है। ऐसा महसूस होता\nहै कि नदी हमारी जमीन के बगल से बह रही है। अब हम खुश हैं और भविष्य में और अधिक\nफसलों की उम्मीद कर रहे हैं।”\nसकारात्मक प्रभाव\nकलईडांगा गाँव की मारंगबेटी हंसदा, जो 126 लाभान्वित महिला किसानों में से एक हैं,\nने कहा – “हमारे क्षेत्र में, महिलाएँ खेती के काम में हिस्सा और उससे जुड़े निर्णय नहीं लेती थीं। लेकिन\nउपयोगकर्ता समूहों के सदस्यों के रूप में, हम भी एक सक्रिय\nभूमिका निभा रहे हैं। हमने सब्जी की खेती शुरू कर दी है और खुश हैं कि हमारी\nआवाजें भी सुनी जाती हैं।”\nउपयोगकर्ता\nसमूह, प्रगति की जाँच करने के लिए नियमित रूप से बैठकें करते हैं। वे फसलों की\nगहनता, पंप के उपयोग आदि के सम्बन्ध में रिकॉर्ड रखते हैं।\nरिकॉर्ड रखने से उन्हें यह समझने में मदद मिली है कि उनकी पैदावार में वृद्धि\nसिंचाई के कारण हुई है। धान की पैदावार 3,705 किलोग्राम से\nबढ़कर 4,446 किलोग्राम/हेक्टेयर हो गई है। घास मटर (grass\npea) की पैदावार 667 किलोग्राम से बढ़कर 889\nकिलोग्राम/हेक्टेयर हो गई है।\nचारे\nकी उपलब्धता बढ़ने के चलते,\nपशुधन की आबादी भी बढ़ी है। कलईडांगा गांव के सालो हेमब्रोम कहते\nहैं – “सिंचाई व्यवस्था की स्थापना के कारण, हम पहली बार चारा उगाने में सक्षम थे। पहले हमें सर्दियों में हरे चारे की\nकमी का सामना करना पड़ता था। अब हमारे पास साल भर पर्याप्त हरा चारा रहता है।”\nपर्ल तिवारी अंबुजा सीमेंट फाउंडेशन की निदेशक और\nसीईओ हैं। उन्होंने हार्वर्ड बिजनेस स्कूल से सीएसआर में और स्टॉकहोम से\nसस्टेनेबिलिटी में कोर्स किया है। विचार व्यक्तिगत हैं।\n\n\n\n\n\nShare on Facebook\nShare\n\n\n\n\n\n\n\nShare on TwitterTweet\n\n\n\n\n\n\nShare on LinkedIn\nShare\n\n\n\n\n\n\n\nSend email\nMail\n\n\n\n\n\n\nPrint\nPrint\n\n\n\n"}