{"link": "https://hi.vikaspedia.in/agriculture/91594393793f-906917924/91c948935-90692693e928/91c94893593f915-91693e926-90f935902-90992a92f94b91793f92493e", "text": "जैविक खाद एवं उपयोगितापरिचयकेंचुआ खादकेंचुआ का चयन- ये दो प्रकार के होते हैंकेंचुआ खाद बनाने की विधिकेंचुआ खाद बनाने के लिए आवश्यक सामग्रीकेंचुआ खाद का प्रयोग क्यों?प्रयोग का तरीकाराइजोबियमकल्चर का प्रयोग क्यों करेंबीज उपचारित करने की विधिसावधानियांनील हरित शैवालउत्पादन विधिप्रयोग विधिसावधानियांलाभएजोला\nपरिचय\nरसायनिक खाद के निरंतर प्रयोग से मिट्टी की संरचना एवं बनावट में काफी बदलाव आया है। इस बदलाव के कारण मिट्टी नमी रहित एवं सख्त हो गयी है।\nवर्षाश्रित क्षेत्र में नमी संरक्षण हेतु जैविक खाद का प्रयोग आवश्यक हो जाता है।  इसके प्रयोग से कृषि योग्य भूमि आवश्यकतानुसार सस्ते दर पर पोषक तत्वों की पूर्ति कर कृषि उत्पादन बढ़ाया जा सकता है। जैविक खाद को तैयार करना आसान एवं सस्ता है, तथा रसायनिक खाद की तुलना में इसके प्रयोग से फसल एवं मिट्टी को कोई हानि नहीं पहुँचती है। जैविक खाद के प्रयोग से मिट्टी के आवश्यक पोषक तत्वों की पूर्ति के साथ-साथ उसके भौतिक एवं जैविक गुणों में वृद्धि होती है।\nअतः यह आवश्यक है कि अधिक कृषि उत्पादन प्राप्त करने हेतु मिटटी परिक्षण के साथ-साथ फसलों की आवश्यकतानुसार रसायनिक खाद के बदले जैविक खाद के प्रयोग  को बढ़ावा दिया जाए।\nकेंचुआ खाद\nघरों एवं प्रक्षेत्र में कूड़ा-करकट निरंतर बहुत मात्रा में निकलता रहता है, कृषि प्रक्षेत्रों में जानवरों के गोबर, मूत्र इत्यादि भी प्राप्त होते हैं। इनका सही, परिमार्जन का इनके पोषक तत्वों का उपयोग उत्पदान बढ़ाने में किया जाता है।\nकेंचुआ गोबर, सड़ी-गली पत्तियों , जलकुंभी और जैविक पदार्थ खाता है। इनको खाने के बाद जो मलमूत्र त्याग करता है, यही वर्मी कम्पोस्ट या केंचुआ खाद है यह जमीन के लिए उच्च कोटि का संतुलित खाद है एवं जमीन की उर्वरा शक्ति में वृद्धि करता है। केंचुआ खाद में केंचुआ के अंडे भी रहते हैं।\nकेंचुआ का चयन- ये दो प्रकार के होते हैं\n\nजमीन में अधिक गहराई तक न जाने वाला केंचुए \nजमीं गहराई तक जाने वाले केंचुए।\n\nप्रथम प्रकार के केंचुए का उपयोग खाद बनाने में किया जाता है, ये बाजार/संस्थाओं में उपलब्ध है ये बैंगनी एवं लाल रंग के होते है, मिटटी की ऊपरी सतह में रहते हैं एवं 90% जीवाश्म खाते हैं।\nकेंचुआ खाद बनाने की विधि\nकचरे इत्यादि से केंचुआ खाद बनाने के लिए पकी गोबर की खाद, पानी और केंचुआ की जरूरत होती है इसके बनाने इमं 60 दिन का समय लगता है। आमतौर पर प्रति वर्गफुट के लिए 100 केंचुओं की जरूरत पड़ती है।\n100 वर्ग फुट के सामान्य इकाई के लिए निम्न वस्तुओं की आवश्यकता पड़ती है।\n\n\n\n\nलंबी बल्लियाँ लंबाई\n\n\n6 फुट\n\n\n10 पीस\n\n\n\n\nलंबे बांस लंबाई\n\n\n6 फुट\n\n\n16 पीस\n\n\n\n\nचटाईयां\n\n\n3 फुट 4 फुट\n\n\n10 पीस\n\n\n\n\nबाँधने के लिए पतले तार\n\n\n3 फुट 4 फुट\n\n\n10 किलो\n\n\n\n\nकेंचुआ खाद बनाने के लिए आवश्यक सामग्री\nसूखा चारा पकी गोबर की खाद 3-4 क्विंटल, कूड़ा, 7-8 किवंटल केंचुएँ 10000\nसबसे पहले एक शेड का निर्माण करें फिर शेड के नीचे सूखे  चारे की 6 इंच  मोटी परत बिछाएं, उसके ऊपर 6 इंच पकी गोबर की खाद बिछाएं, इसे पानी से भिंगा कर 48 घंटे रहने दें। इसके बाद केंचुओं को 100 केंचुएँ प्रति वर्ग फुट की दर से इस पर समान रूप से बिछा दें, उसके ऊपर 9 मोटी प्लास्टिक एवं कांच इत्यादि से रहित कूड़े कचरे की तह बिछा दें और बोरे  ढक दें। झारे से उस पर नीचे मिला दें बोर से फिर ढँक दें पानी छींटने का काम जारी रखें। करीब 60 से 65 दिन में वर्मी कम्पोस्ट तैयार हो जाएगा। इस प्रक्रिया से 3-6 क्विंटल केंचुआ खाद अंडे के साथ एवं 20-25 हजार केंचुए पैदा होते हैं बढ़े हुए केंचुओं का उपयोग फिर से करें।\nइस प्रकार तीन चार बार के प्रयोग से प्रति माह 2 टन वर्मी कम्पोस्ट मिलने लगेगा। वर्मी कम्पोस्ट में सामान्य मिट्टी से 5 गुना नाइट्रोजन 7 गुणा फास्फोरस 11 गुना पोटाशियम, 2 गुना मैग्निश्यम दो गुणा कैल्शियम, 7 गुणा एक्टीनोमामसिटस होता है ये सभी पानी में घुलनशील हैं और पौधों को तुरंत प्राप्त हो जाते हैं।\nकेंचुआ खाद का प्रयोग क्यों?\n\nकेंचुआ खाद जैविक-भौतिक एवं रसायनिक तरीके से लाभ पहुँचा कर मिट्टी की संरचना एवं बनावट में सुधर लाता है।\nपौधों  को रोग प्रतिरोधक क्षमता बढ़ाता है।\nउत्पादित फसल के स्वाद एवं गुणवत्ता में वृद्धि होती है।\nकार्बन, नाइट्रोजन का संबंध-समतुल्य बना रहता है।\nवातावरण को दूषित एवं संक्रमित होने से बचाता है।\nप्रति वर्ष एक ही जमीन पर केंचुआ खाद के लगातार प्रयोग से इसके प्रयोग मात्र में 90% की कमी जा सकती है।\n\nप्रयोग का तरीका\n\nजमीन के अंतिम जुताई के समय केंचुआ खाद को मिट्टी में अच्छी तरह मिला दिया जता है।\nबिचड़ा या पौधा लगाए समय गड्ढे में 30 ग्राम केंचुआ खाद डालना चाहिए।\nमिट्टी चढ़ाते समय 30-40 ग्राम केंचुआ खाद हर पौधे में डालना चाहिए।\nसभी फसलों में केंचुआ खाद का प्रयोग किया जा सकता है।\nकीटनाशक एवं रसायनिक दवाओं का प्रयोग न करें इससे केंचुए मर जाते हैं।\n\nराइजोबियम\nसभी दलहन फसलों की जड़ों में छोटी, गांठें होती है, इनमें राइजोबियम जीवाणु पाए जाते हैं, जो हवा से नाइट्रोजन लेकर पौधा को खाद के रूप में उपलब्ध कराते हैं।\nअतः राजोबियम कल्चर एक जैविक खाद है जिसमें वायुमंडल से नाइट्रोजन संचित करने बाला जीवाणु काफी संख्या में रहते हैं। दलहन के बीजों को इससे उपचारित करने से उत्पादन में वृद्धि होती हैं।\nकल्चर का प्रयोग क्यों करें\n\nपौधों को नेत्रजन वायुमंडल  से प्राप्त होता है तथा रसायनिक खाद की बचत होती है।\nउपज में 15% से 20% वृद्धि के साथ-साथ भूमि की उर्वरता में विकास बना रहता है।\nदलहन फसलों के बाद अन्य फसलों को भी पोषकता प्राप्त होती है। \nइससे 90 से 200 कि.ग्राम नेत्रजन प्रति हेक्टेयर प्रति वर्ष मिलता है। जो 200 से 250 ग्राम यूरिया के बराबर होता है।\n\nबीज उपचारित करने की विधि\nबीज बोने के पहले  ½ ग्राम गुड़) लीटर पानी में डालकर 15 मिनट तक उबालें, अच्छी तरह ठंडा होने पर इसमें एक पाकेट 1 किलो राइजोबियम कल्चर मिला दें। इसे अखबार या साफ कपड़े पर छाया में सूखने दें, तत्पश्चात उपचारित बीजों की बुआई शीघ्र कर दें।\nसावधानियां\n\nकल्चर को धुप से बचाएं, कल्चर जिस फसल का हो उसी फसल के बीज के लिए प्रयोग करें।\nकल्चर का प्रयोग निश्चित अवधि तक अवश्य कर दें। तबतक उसे ठंडे एवं सूखे स्थान पर रख दें।\nकल्चर की क्षमता, बढ़ाने के लिए फास्फेट खाद की उचित मात्रा मिट्टी में अवश्य मिला दें। उपचारित बीज की बुआई शीघ्र कर दें।\n\nनील हरित शैवाल\nनील हरित शैवाल नामक जैविक खाद का उत्पादन एक आसान कार्य है।\nउत्पादन विधि\n\nगलब्नाइजड लोहे की चादर का बना 2 मीटर लंबा 1 मीटर चौड़ा तथा 15 सेंटीमीटर ऊँचा एक बर्तन लें, लोहे की चादर के अभाव में ईंट सीमेंट के बने नाद या गड्ढे में पोलीथिन बिछाकर भी उपयोग किया जा सकता है।\nलगभग 10 कि.ग्राम दोमट मिट्टी में 200 ग्राम सुपर फास्फेट खाद तथा 2 ग्राम सोडियम मोलिबडेट नामक रसायन अच्छी तरह मिलाएं। इसे ट्रे या नाद में बिछाकर 5-10 सेंटीमीटर की उंचाई तक पानी डालें। कुछ घंटे छोड़ दें।\nपानी की सतह पर के मुट्ठी अल्गीकल्चर छिड़क दें।\nट्रे या नाद को ऐसी जगह रखें जहाँ खूब धूप आती हो लगभग सात से आठ दिनों में पानी की सतह पर नील हरित शैवाल की एक मोटी परत दिखाई देती है। \nपानी सूखने दें, जब मिट्टी सुख जाएं, तो शैवाल की पपड़ी को खुरच का र्साफ कागज या पोलोथिन में जमा कर लें।\nइस प्रकार भरी मिट्टी से दो या तीन बार नील हरित शैवाल की उपज ली जा सकती है।\n\nप्रयोग विधि\nनील हरित शैवाल पाउडर को एक हेक्टेयर खेत में धान रोपने के सात दिनों के बाद छींट देना चाहिए।\nसावधानियां\n\nशैवाल डालने के समय तथा बाद में भी पानी प्रचुर मात्रा में रहे।\nकीट या रोग नाशक दवाओं के प्रयोग से शैवाल के क्रियाकलापों पर विपरीत असर नहीं पड़ता है।\n\nलाभ\nएक ही खेत में कई बार प्रयोग से वर्षों तक धान की फसल को नेत्रजन उपलब्ध कराते रहेंगे। प्रयोग द्वारा यह साबित हो चूका है कि प्रत्येक उत्पादन वर्ष में 30 कि.ग्राम नेत्रजन संचित करता है जो 60 कि.ग्राम यूरिया के बराबर होता है।\nएजोला\nजलीय फर्न के नाम से विख्यात या एक ऐसा शैवाल है जो छोटे-बड़े तालाब, गड्ढे आदि में एक हरी मोटी परत के रूप में बिछा हुआ दिखाई पड़ता है। इसके लाभकारी गुण का पता इसी से चलता है कि जैविक खाद के रूप में इसके प्रयोग से जहाँ 20-25 किलो नेत्रजन प्रति हेक्टेयर पौधों को आसानी से प्राप्त हो जाता है वहीं प्रति रूपये एजोला खाद पर व्यय  से 21 से 24 गुणा लाभ (मुनाफा) प्राप्त किया जा सकता है।\nएजोला खाद का सबसे ज्यादा प्रयोग धान की खेती में किया जाता है। भारत में सबसे ज्यादा एनाबेना का प्रयोग होता है।\nस्त्रोत एवं सामग्रीदाता:  कृषि विभाग, झारखण्ड सरकार \n"}