{"link": "https://agrobhumi.com/agrobhumi-blog/cotton-and-their-different-varieties/MzE=", "text": "विश्वस्तर पर हमारा देश कपास उत्पादन में दूसरे स्थान पर आता है | यह एक नकदी फसल है, जोकि प्राकृतिक रेशा प्रदान करती है| कपास एक नकदी फसल हैं। यह मालवेसी कुल का सदस्य है।संसार में इसकी 2 किस्म पाई जाती है। प्रथम को देशी कपास (गासिपियाम अर्बोरियाम)एवं (गा; हरबेरियम) के नाम से जाना तथा दूसरे को अमेरिकन कपास (गा, हिर्सूटम)एवम् (बरवेडेंस)के नाम से जाता है। इससे रुई तैयार की जाती हैं, जिसे सफेद सोना कहा जाता हैं | कपास के पौधे बहुवर्षीय ,झड़ीनुमा वृक्ष जैसे होते है।जिनकी लंबाई 2-7 फीट होती है। पुष्प, सफेद अथवा हल्के पीले रंग के होते है।कपास के फल बाल्स () कहलाते है,जो चिकने व हरे पीले रंग के होते हैं इनके ऊपर ब्रैक्टियोल्स कांटो जैसी रचना होती है।फल के अन्दर बीज व कपास होती है। कपास की फसल उत्पादन के लिये काली मिट्टी की आवश्यकता पड़ती है। कपास, व्यापार की दृष्टि से सफेद सोना नाम से जाना जाता है, यानि कपास का नाम सुनते ही एक ही बात दिमाग में आता है वह यह है कि इससे उम्दा क्वालिटी के कपड़े बनते हैं जो त्वचा के दृष्टि से सबसे ज्यादा सुरक्षित होते हैं। लेकिन बहुत कम लोगों को पता है कि कपास के औषधीय दृष्टि से भी बहुत गुण है। सामान्यतः उन्नत जातियों का 2.5 से 3.0 किग्रा. बीज (रेशाविहीन/डिलिन्टेड) तथा संकर एवं बीटी जातियों का 1.0 किग्रा. बीज (रेशाविहीन) प्रति हेक्टेयर की बुवाई के लिए उपयुक्त होता हैं। भूमि का चुनाव इसकी खेती के लिए बलुई, क्षारीय, कंकड़युक्त और जलभराव वाली भूमि उपयुक्त मानी जाती है. वैसे किसान सभी प्रकार की भूमि में कपास की खेती कर सकते हैं. कपास की कुछ किस्में 1. आरसीएच 773 कपास किस्म( 773 ) बुआई का समय: अप्रैल-जून बुवाई की दूरी: पंक्ति से पंक्ति की दूरी : 4 फुट; पौधे से पौधे की दूरी : 1.5 फुट 2. आरसीएच 776 कपास किस्म( 776 ) बुआई का समय: अप्रैल - जून बुवाई की दूरी: :पंक्ति से पंक्ति की दुरी 4 फीट;पौधे से पौधे की दुरी 1.5 फीट 3. यूएस 51( 51 ) बुआई का समय: मे- जून 4. यूएस 71( 71 ) बुआई का समय: मे- जून 5. सरपास 7172 बीजी ( 7172 ) बुआई का समय: अप्रैल से मई बुवाई की दूरी: पंक्ति पंक्ति 105 सेमी और 67.5सेमी 6. सरपास 7272 बीजी ( 7272 ) बुआई का समय: अप्रैल से मई बुवाई की दूरी: पंक्ति पंक्ति 105 सेमी और 67.5सेमी 7. मनी मेकर बीजी ( ) बुआई का समय: मई - जून बुवाई की दूरी: पंक्ती से पंक्ती के दूरी: 4 फीट; पौधे से पौधे की दूरी: 1.5 फीट 8. अजीत-199 बीजी (-199 ) बुआई का समय: मई - जून बुवाई की दूरी: पंक्ति से पंक्ति की दुरी: 4 फीट;पौधे से पौधे की दुरी : 2 फीट कपास का बीज उपचार कपास का बीज बोने से पहले दस किलो बीज को एक लीटर गंधक के तीखे तेजाब से उपचारित करें जिससे फफूंद और कीट के अण्डों से बचाव हो। चूसने वाले कीटों से बचाव के लिए बीजों को कार्बोफ्यूरान 4 ग्राम /किलो या इमीडाक्लोप्रिड 7 ग्राम /किलो की दर से उपचारित करें। विगलन एवं म्लानि रोगों के आक्रमण से बचाव के लिए ट्राइकोडर्मा विर्डी 4 ग्राम /कि.ग्रा. या कार्बेन्डाजिम 2 ग्राम / कि.ग्रा. से उपचारित करें। कपास के अधिकतम उत्पादन के लिए अनुसंशित उर्वरक दें प्रति एकड़ 25 किलो यूरिया, 50 किलो 10:26:26, 8 किलो मैग्निशियम सल्फेट मिट्टी में मिलाएं। कपास के कीट एवं रोग इस प्रकार है- कपास के कीट हरा मच्छर सफेद मक्खी माहो तेला मिली गब कपास में माहू एवं हरा तेला के नियंत्रण के लिए फ्लोनिकामिड 50% डब्ल्यूजी @60 ग्राम प्रति एकड़ 200 पानी मे घोलकर छिडकाव करें। कपास के रोग के लक्षण कपास का कोणीय धब्बा एवं जीवाणु झुलसा रोग मायरोथीसियम पत्तीधब्बा रोग अल्टरनेरिया पत्ती धब्बा रोग पौध अंगमारी रोग कपास में अल्टरनेरिया पत्ती धब्बा रोग के रोकथाम के लिए पायराकलोस्ट्रोबिन 5% + मेटिराम 55%) @ 35 ग्राम / पंप पानी मे घोलकर छिडकाव करें। मायरोथीसियम पत्तीधब्बा रोग के नियंत्रण के लिए तमिलनाडु एग्रीकल्चर यूनिवर्सिटी के अनुसार कॉपर ऑक्सीक्लोराइड 50% डब्ल्यू.जी. @ 800 प्रति 300 लीटर पानी के साथ छिड़काव करें। खेत में कोणीय धब्बा रोग के लक्षण दिखाई देते ही स्टेप्टोसाइक्लिन का 100 पी.पी.एम (1 ग्राम दवा प्रति 10 ली. पानी) घोल का छिड़काव 15 दिन के अंतर पर दो बार करें।"}