{"link": "https://www.stylecraze.com/hindi/bans-ke-fayde-upyog-aur-nuksan-in-hindi/", "text": "बांस का नाम तो सबने सुना है, लेकिन बहुत कम लोगों को यह पता होगा कि बांस को खाया भी जाता है। आप जो लंबे-लंबे बांस देखते हैं, उन बांस के औषधीय गुण अनगिनत हैं, जिनसे कई लोग अनजान हैं। शायद आप सोच रहे होंगे, इतने सख्त बांस का इस्तेमाल स्वस्थ रहने के लिए कैसे किया जा सकता है। असल में बांस का सख्त भाग नहीं, बल्कि इसकी कोंपलों का उपयोग खाने के लिए किया जाता है। सदियों से औषधि के रूप में इसे इस्तेमाल किया जाता रहा है। यह कैसे फायदेमंद होता है, इसके बारे में जानने के लिए स्टाइलक्रेज का यह लेख पढ़ें। यहां बांस के फायदे, उपयोग और नुकसान सबके बारे में विस्तार से बताया गया है।शुरू करते हैं लेखसबसे पहले जानते हैं कि बांस आखिर क्या है। इसके बाद हम बांस के औषधीय गुणों के बारे में जानेंगे।विषय सूचीबम्बू का वैज्ञानिक नाम बैम्बू सोडिया (Bambusoideae) है (1)। इसका पौधा बहुत कोमल होता है। इससे निकलने वाली कलियां व कोपलों को खाने के लिए इस्तेमाल में लाया जाता है। इन बांस की कोंपलों को इंग्लिश में बम्बू शूट्स कहा जाता है। यह कई सारे औषधीय गुणों के साथ पौष्टिक तत्वों से भरपूर होता है। इसी वजह से आयुर्वेद में कई तरह के उपचार के लिए भी इसका इस्तेमाल किया जाता है।पढ़ते रहें लेखबांस क्या है, इसके बारे में तो आप जान गए हैं। चलिए, अब बात करते हैं कि बम्बू शूट्स के औषधीय गुणों की।बम्बू को एशियाई देशों में काफी इस्तेमाल किया जाता है। इसमें मौजूद फेनोलिक कंपाउंड के कारण यह एंटीऑक्सीडेंट, एंटी इंफ्लेमेटरी और एंटी माइक्रोबियल गतिविधि दिखाता है (1)। इसके अलावा, बांस की कोंपलों में एंटी एजिंग प्रभाव भी होता है। इन सभी गतिविधियों और प्रभाव के कारण इससे शरीर को कई तरह के फायदे मिल सकते हैं, जिनके बारे में हम लेख के अगले भाग में विस्तार से बताएंगे (2)।स्क्रॉल करेंचलिए, अब आगे बांस के फायदों के बारे में विस्तार से बात करते हैं।हम बता ही चुके हैं कि बांस के औषधीय गुण अनगिनत हैं। इन गुणों से होने वाले फायदे यानी बेनिफिट्स ऑफ बम्बू शूट्स में दस्त या डायरिया से राहत दिलाना, त्वचा संबंधी समस्याएं और कान दर्द को कम करना शामिल है। बस ध्यान दें कि बांस की कोंपलें को किसी गंभीर बीमारी का इलाज नहीं समझना चाहिए। हां, इसे स्वस्थ रहने के लिए डाइट में शामिल किया जा सकता है।बांस के शूट्स का उपयोग दस्त के घरेलू उपचार के रूप में किया जा सकता है। दरअसल, इसमें ग्लूकोसाइड, न्यूक्लियस एंजाइम, बीटेन और साइनोजेन केमिकल कंपाउंड होते हैं, जो दस्त के उपचार में सहायक होते हैं (3)। इसी वजह से दस्त के लिए बांस की कोंपलों को फायदेमंद माना जा सकता है।एक रिसर्च पेपर के मुताबिक सांस संबंधी परेशानियों को दूर करने के लिए भी बांस की कोंपलों का इस्तेमाल किया जा सकता है। बांस की कोंपलों का काढ़ा बनाकर शहद के साथ पीने से श्वसन संबंधी समस्याओं से राहत मिल सकतू है (4)। दरअसल, इंफ्लेमेशन की वजह से कई श्वसन संबंधी परेशानियां होती हैं (5)। ऐसे में माना जा सकता है कि बांस की कोंपलों में मौजूद एंटी इंफ्लेमेटरी प्रभाव इंफ्लेमेशन को कम करके सांस संबंधी समस्याओं को दूर कर सकता है (6)।कान दर्द में भी बांस की कोंपलों को फायदेमंद माना जाता है। दरअसल, इसमें एनाल्जेसिक प्रभाव होता है, जो दर्द को कम कर सकता है। इसी वजह से माना जाता है कि कान दर्द को कम करने में बांस की कोपलें मदद कर सकती है (6)। बस ध्यान दें कि कान में दर्द होने के कई कारण हो सकते है, जैसे – कान में इंफेक्शन, दांत में इंफेक्शन, जबड़े में दर्द (7)। इसी वजह से इसे गंभीरता से लेते हुए डॉक्टर से संपर्क जरूर करें।निफिट्स ऑफ बम्बू शूट्स में खांसी दूर करना भी शामिल है। जी हां, अगर मौसम के बदलने के साथ हर बार कफ की समस्या हो जाती है, तो इसके लिए बांस की कोंपलों का उपयोग किया जा सकता है। हाल के अनुसंधान में पाया गया है कि इन कोंपलों में चोलाइन न्यूट्रिएंट, साइनोजेन केमिकल कंपाउंड और ग्लूकोसाइड एंजाइम होते हैं,, जो खांसी के घरेलू उपचार में सहायक हो सकते हैं (3)। खांसी से आराम पाने के लिए बम्बू शूट्स का जूस बनाकर सेवन करने से जल्दी आराम मिल सकता है।बांस खाने के फायदे में डायबिटीज नियंत्रण भी शामिल है। अध्ययनों से यह पता चलता है कि बांस में मौजूद घुलनशील डाइटरी फाइबर मधुमेह को नियंत्रित करने में सहायक हो सकता है। फाइबर शरीर में कार्बोहाइड्रेट के ब्रेकडाउन और शुगर के अवशोषण को धीमा करता है, जिससे मधुमेह के स्तर को नियंत्रित करने में मदद मिल सकती है (8)।मासिक धर्म चक्र या पीरियड्स की समस्या से हर महिला को जूझना पड़ता है। किसी का मासिक धर्म चक्र अनियमित होता है, तो किसी को हद से ज्यादा दर्द होता है। बताया जाता है कि बांस की कोंपले पीरियड्स को रेगुलेट करने में मदद कर सकती हैं (9)। इसके अलावा, बांस की कोंपलों में मौजूद एनाल्जेसिक प्रभाव से पीरियड्स के दर्द को कम हो सकता है (6)। फिलहाल, यह स्पष्ट नहीं है कि इसका कौन सा गुण पीरियड्स को नियमित करने में मदद करता है।बांस सीधे तौर पर त्वचा संबंधी परेशानियों को दूर करने में सहायक है या नहीं, यह स्पष्ट नहीं है। हां, बांस से बने विनेगर यानी सिरका त्वचा स्वास्थ्य के लिए अच्छा साबित हो सकता है। एक रिसर्च पेपर में बताया गया है कि बम्बू विनेगर त्वचा की बाहरी परत (Skin Barrier) को बेहतर करने और त्वचा संबंधी रोगों को दूर करने में मदद कर सकता है (10)।एक रिसर्च में यह पाया गया है कि बांस में एंटी इंफ्लेमेटरी और एंटी अल्सर गुण होते हैं। ये दोनों ही प्रभाव पेट के अल्सर से बचाव करने में मदद कर सकते हैं (11)। इसके लिए बांस के पत्तों का काढ़ा बनाकर पी सकते हैं या फिर बांस की कोंपलों की सब्जी बनाकर खा सकते हैं।मौसम के बदलने के साथ बार-बार बुखार आना आम समस्या होती है। ऐसे में बांस को बुखार के घरेलू उपचार में मददगार माना जाता है। अनुसंधानों के दौरान चूहों पर प्रयोग करके यह पाया गया है कि बांस के पत्तों में एंटीपायरेटिक गुण होता है, जो फीवर को कम करने में सहायता कर सकता है (12)।शरीर को अंदर से शीतल व ठंडा करने में भी बांस मदद कर सकता है। दरअसल, बांस में कूलिंग इफेक्ट होता है, जो शरीर को शीतलता प्रदान कर सकता है (4)। इस कूलिंग इफेक्ट को स्किन के लिए भी फायदेमंद माना जाता है (13)।पाइल्स की समस्या को दूर करने में बांस का सेवन फायदेमंद हो सकता है। दरअसल, इसमें फाइबर की भरपूर मात्रा होती है, जो बवासीर की समस्या से कुछ हद तक राहत दिला सकता है। इसी वजह से बांस को पाइल्स का घरेलू इलाज माना जाता है (8)।बांस का औषधीय गुण मूत्र संबंधी समस्या को दूर करने में सहायता कर सकता है। मूत्र संबंधी परेशानियों में पेशाब करते वक्त जलन होना, रूक-रूक कर पेशाब होना, पेशाब करते वक्त दर्द जैसी समस्याएं शामिल हैं। रिसर्च में बताया गया है कि बम्बू के अर्क में यूरिनरी डिस्फंक्शन यानी पेशाब संबंधी समस्या को ठीक कर सकता है (11)। अनुसंधानों से यह साफ तौर पर अभी तक पता नहीं चला है कि बांस का कौन-सा गुण यूरीनरी समस्या को दूर करने में सहायक है।एरीसिपेलस एक तरह का स्किन इंफेक्शन है, जिसमें त्वचा की बाहरी परत प्रभावित होती है (14)। इसके कारण चेहरे पर लाल रंग के चकत्ते और सूजन होती है (15)। इस संक्रमण को एंटीबायोटिक्स की मदद से कम किया जा सकता है (14)। यह गुण बांस की पत्तियों में मौजूद होता है (16)। इसी वजह से माना जाता है कि बांस की पत्तियों के पेस्ट को पीसकर त्वचा पर लगाने से इस स्किन इंफेक्शन के प्रभाव को कुछ हद तक कम किया जा सकता है।आगे बढ़ते हैंलेख में अब जानिए बांस के पौष्टिक तत्व। इसके बाद हम उपयोग और बांस खाने के नुकसान के बारे में बताएंगे।बम्बू में कौन-कौन से पोषक तत्व होते हैं, यह जानकारी हम टेबल के माध्यम से नीचे दे रहे हैं। इस टेबल में सभी पोषक मूल्य 100 ग्राम बांस की कोंपलों के हिसाब से दिए गए हैं (17) –बने रहें हमारे साथआगे जानते हैं कि बांस का उपयोग किस तरह से किया जा सकता है।बम्बू का उपयोग दैनिक जीवन में कई तरह से किया जा सकता है। विस्तार से इसके बारे में नीचे आप पढ़ सकते हैं।कितनी मात्रा में खाएं : बम्बू शूट्स का सेवन कितनी करना चाहिए, इसकी सटीक मात्रा स्पष्ट नहीं है। हां, इसको लेकर किए गए रिसर्च में 6 दिनों तक प्रतिदिन 360 g बांस की कोंपले लोगों को खिलाई गईं ()। अध्ययन के आधार पर इस मात्रा को सुरक्षित माना जा सकता है। वैसे बेहतर होगा कि इसे डाइट में शामिल करने से पहले एक बार आहार विशेषज्ञ की सलाह ली जाए।पढ़ते रहें लेखअब जानते हैं कि बांस को कैसे सुरक्षित रखा जा सकता है। उसके बाद बांस खाने के नुकसान की बात करेंगे।आप बम्बू शूट्स को दो हफ्तों तक फ्रिज में रख सकते हैं। इसको लंबे समय तक रखने पर इसका स्वाद हल्का कड़वा हो सकता है। इसी वजह से अगर आप कम से कम दो महीने तक बांस को स्टोर करना चाहते हैं, तो इस तरीके को अपनाएं।स्क्रॉल करके आगे लेख पढ़ेंहम अब बता रहे हैं कि बम्बू शूट्स कहां से खरीद सकते हैं। इसके बाद बांस खाने के नुकसान की भी बात करेंगे।बम्बू शूट्स को गांव-घर के लोग बांस की खेती करने वालों के यहां से खरीद सकते हैं। शहरवासी इसे सुपर मार्केट्स से ले सकते हैं। ये बम्बू शूट्स आसानी से ऑनलाइन ग्रोसरी स्टोर में भी मिल जाते हैं।लेख में जुड़े रहिएआगे पढ़ते हैं बांस खाने के नुकसान यानी साइड इफेक्ट्स ऑफ बम्बू शूट्स।अब तक आपने बांस खाने के फायदों के बारे में पढ़ा, लेकिन बांस खाने के नुकसान भी होते हैं। अगर इसका सेवन सीमित मात्रा में या आहार विशेषज्ञ की सलाह के अनुसार न करने पर ही साइड इफेक्ट्स ऑफ बम्बू शूट्स नजर आते हैं। चलिए, पढ़ते हैं बांस खाने से नुकसान।अंत तक पढ़ें लेखलेख के आखिरी भाग में बांस से जुड़ी सावधानियों के बारे में जानिएबांस खाने के फायदे यकीनन कई हैं, लेकिन इससे जुड़ी कुछ सावधानियों को ध्यान में रखना जरूरी है। क्या हैं ये सावधानियां और जरूरी टिप्स नीचे जानिए।अब तक की चर्चा से आप जान ही चुके होंगे कि बांस की कोंपलों के अनगिनत फायदे होते हैं। इन फायदों को पाने के लिए बांस की कोंपलों को खाने से पहले कुछ एहतियात बरतने की जरूरत है, जिनके बारे में हमने ऊपर लेख में विस्तार से बताया है। साथ ही इसकी मात्रा का भी ध्यान रखें, वरना बांस की कोंपले खाने के नुकसान भी हो सकते हैं। इसी वजह से इसका सेवन संयमित मात्रा में ही करना चाहिए। अब हम पाठकों द्वारा पूछे जाने वाले सवालों के जवाब दे रहे हैं।क्या डिब्बाबंद बम्बू शूट्स हेल्दी होते हैं?जी हां, ये हेल्दी होते हैं और आम तौर पर पहले से पकाए हुए होते हैं। सब्जी बनाकर इसका सेवन किया जा सकता है।कितने समय तक बम्बू शूट्स को उबालना चाहिए?बांस की ताजा कोंपलों को करीब 20 से 30 मिनट तक उबाल सकते हैं। 20 मिनट बाद जैसे ही ये नरम और मुलायम हो जाएं, तो उन्हें निकाल लें।कच्चे बम्बू शूट्स को कैसे पकाना चाहिए?बांस के नुकीले भाग और रेशे वाले अंश को निकाल दें। एक बर्तन में पानी लेकर मध्यम आंच में 20 मिनट तक उबालें। 20 मिनट के बाद पानी को फेंक कर कम आंच में बांस को नरम होने तक पकाएं। इससे साइड इफेक्ट्स ऑफ बम्बू शूट्स से बचा जा सकता है। दरअसल, उबालने से इसके हाइड्रोसायनिक एसिड को निकालने में मदद मिलती है (18)। इस एसिड से नुकसान का खतरा हो सकता है।काले बम्बू शूट्स खाने योग्य होते हैं?हां, काले यंग शूट्स को उबालने के बाद पकाकर खाया जा सकता है।क्या बम्बू शूट्स को हजम करना मुश्किल होता है?नहीं, अगर उपयोग करने के पहले ताजे बांस की कोंपलों का छिलका निकालकर लगभग 20 मिनट तक उबाला जाए, तो इसे हजम करना आसान होता है। साइड इफेक्ट्स ऑफ बम्बू शूट्स से बचने के लिए शूट्स को उबालना जरूरी है।क्या बम्बू शूट्स की महक अजीब होता है?इसे अजीब नहीं अलग कहा जा सकता है। बम्बू शूट्स से थोड़ी अलग महक आती है।शूट्स की महक को कैसे दूर किया जा सकता है?वैसे तो महक को निकालने के लिए कई तरीकों को आजमाया जाता है। उनमें से एक तरीका है कि एक बर्तन में चाय की पत्ती डालकर उबाल लें। अब उसमें एक तौलिया डालकर अच्छी तरह भिगो लें। फिर उस तौलिए से बांस को अच्छी तरह से साफ करें। इससे बांस की खराब महक थोड़ी बेहतर हो जाएगी।क्या बांस के शूट्स में साइनाइड (Cyanide) होता है?हां, इसमें स्यानोजेनिक ग्लाइकोसाइड्स (Cyanogenic Glycosides) नाम का टॉक्सिक कंपाउंड होता है, जो टूटकर हाइड्रोजन साइनाइड बन जाता है। इसी कारण बांस का स्वाद कड़वा हो जाता है (18)। तभी इसे उबालने की सलाह दी जाती है।क्या बम्बू शूट्स गैस्ट्रिक प्रॉब्लम को दूर करने में सहायक होते हैं?बांस में डाइटरी फाइबर की उच्च मात्रा होती है, जिस वजह से यह बाउल फंक्शन को बेहतर करने में सहायक हो सकता है (19)। जब बाउल फंक्शन बेहतर रहता है, तो पेट संबंधी परेशानी से बचाव हो सकता है।क्या बम्बू शूट्स में यूरिक एसिड का लेवल हाई होता है?हां, बांस शूट्स में यूरिक एसिड हाई होता है, लेकिन इसे उबालने पर यूरिक एसिड की मात्रा कम हो जाती है (20)।बांस का मुरब्बा खाने के फायदे क्या हैं?बांस का मुरब्बा खाने के फायदे कई हैं, जिनके बारे में हम ऊपर लेख में विस्तार से बता चुके हैं।क्या बांस के इस्तेमाल से सांप के काटने से बचा जा सकता है?बांस सांप के काटने से बचा सकता है या नहीं, यह कहना मुश्किल है। इसपर किसी तरह का वैज्ञानिक शोध उपलब्ध नहीं है। वैसे सांप के काटने से शरीर में जहर फैलता है और ऐसी स्थिति में तुरंत डॉक्टर से संपर्क किया जाना चाहिए।नमक के गुण सेहत पर कई तरह के असर करते हैं। नमक खाने के फायदे और नुकसान क्या हैं, जानने के लिए पढ़ें यह लेख।बहती नाक की समस्या बेहद आम है। इस लेख में हम बहती नाक का घरेलू उपचार बताने जा रहे हैं। इसके अलावा यहां हम नाक बहने के कारण और लक्षण भी बताएंगे।मन की शांति के लिए योगासन को अपनाना एक अच्छा विकल्प हो सकता है। इस लेख में जानें मन को शांत करने के योग कौन-कौन से हैं।पेशाब में झाग का घरेलू उपचार जल्द से जल्द करना जरूरी है। इस लेख में पेशाब से झाग का इलाज कैसे किया जाए, उसकी पूरी जानकारी दी गई है।कच्चा चावल खाने से फायदा है या नहीं, पढ़ें इस लेख में। कच्चे चावल खाने के लाभ हो न हो, लेकिन कच्चे चावल खाने से नुकसान जरूर हो सकते हैं, जिसकी जानकारी यहां दी गई है।"}