{"link": "https://www.pravakta.com/what-nation-where-to-get-nationalism/", "text": "देश में हाल-फिलहाल जिस तरह चहुंओर राष्ट्रभक्ति उफान पर है, देशद्रोह (असल में राजद्रोह) के आरोप-प्रत्यारोप लगाकर लोगों को घेरे में बंद किया जा रहा है, वैसे में ठहरकर सबसे पहले राष्ट्र की अवधारणा को ही समझ लेना क्या ठीक नहीं होगा? इसके साथ ही, कुछ चर्चा छात्र राजनीति पर भी होनी चाहिए, जिसके चलते ‘राष्ट्र’ और उससे ‘द्रोह’ की पूरी अवधारणा ही प्रश्नांकित हो गयी है, खुद उस पर ही सवाल उठने लगे हैं।क्या राष्ट्र उन 100-200, या कुछ हज़ार लोगों का वह समूह है, जो हमारे पूरे देश के लिए नीतियां बनाते और निर्णय करते हैं या फिर राष्ट्र उन करोड़ों हतभाग्यों का भी है, जो 2016 ईस्वी में भी रोज़ाना 30 रुपए से कम की आय पर गुज़ारा कर रहे हैं? राष्ट्र जानकीवल्लभ शास्त्री के शब्दों में ‘कुपथ-कुपथ रथ दौड़ानेवाले’ कुछ नेताओं का समुच्चय मात्र है, या वह कतार में सबसे आखिर में खड़े मनुष्य का भी है? राष्ट्र मुकेश अंबानी या उतने ही बड़े किसी भी उद्योगपति मात्र का ही (या भी) है या वह कोकड़ाझार में पत्तों को खाकर जीवन गुज़ारने प र मजबूर किसी टोपनो या टुडू का भी है?यह सारे प्रश्न दुर्भाग्य वश ही सही, लेकिन आज़ादी के सात दशक बाद भी मौजूं हैं और इनको ज़रूर पूछा जाना चाहिए। हालांकि, हरेक अध्ययन की तरह ही पहले ज़रूरी है कि हम राष्ट्र, देश और राज्य (नेशन-स्टेट) की परिभाषा समझ लें, उस पर जमी धुंध साफ करने की कोशिश करें। हमारे यानी भारतीयों के साथ समस्या यह हो गयी है कि हमारे सारे शब्द, सारी चर्चाएं पश्चिमी चश्मे से गढ़ी और मानक बनायी गयी हैं। इसी वजह से शब्दों का कई बार घालमेल भी भ्रम को पैदा करता है। राष्ट्र, देश और राज्य (नेशन-स्टेट) में मिलावट का भी यही कारण है। यह खैर अलग बहस का विषय है, फिलहाल मूल प्रश्न पर लौटते हैं।राष्ट्र शब्द को अगर बहुत मोटे शब्दों में समझाना चाहें, तो क्या कहेंगे? एक निश्चित भौगोलिक सीमा के भीतर रहनेवाले एक जन-समूह को ही तो हम राष्ट्र कहते हैं, जिनकी एक पहचान होती है और वह समूह आम तौर पर धर्म, इतिहास, नैतिक आचारों या विचारों, मूल्यों आदि में एक समान दृढ़ता रखता है। इसे और भी साफ करना चाहें तो राष्ट्र लोगों का वैसा स्थायी समुच्चय या समूह है जिनके बीच सांस्कृतिक, मनोवैज्ञानिक और आर्थिक-धार्मिक संबंध न केवल होते हैं, बल्कि वे उनको एकजुट भी करते हैं।यहीं एक भ्रम यह भी होता है कि बारहां देश को राष्ट्र का पर्यायवाची मान लिया जाता है। हालांकि, यह भ्रामक है। देश शब्द के मूल में ‘दिश’ धातु है, उसी से देशांतर और देश बने हैं। यह भौगोलिक सीमाओं से आबद्ध है। यानी, कहें तो देश संकुचित है, राष्ट्र व्यापक। राष्ट्र (‘राजृ-दीप्तो’ अर्थात ‘राजृ’ धातु से कर्म में ‘ष्ट्रन्’ प्रत्यय) विभिन्न साधनों से संयुक्त और समृद्ध सांस्कृतिक पहचान वाला ‘देश’ है। यह एक जीवंत और सार्वभौमिक इकाई है, विविधताओं को पचाने वाली अद्भुत शक्ति से लैस भूखंड या कहें जीवन-दर्शन का द्योतक है। देश सीधे तौर पर रेखाओं में बांधता है। इसीलिए, हम जब ‘भारत’ को एक राष्ट्र के तौर पर संबोधित करते हैं, तो उसकी व्यंजना बिल्कुल अलग होती है और जब हम भारत को ‘देश’ के तौर पर अंगीकार करते हैं, तो उसकी व्यंजना बिल्कुल अलहदा होती है।राष्ट्र के तौर पर हमारी भावना एक हो, हम एक राष्ट्रवादी विचारधारा से पनपें, इसके लिए महज दो-तीन शर्तें हैं। हमें एक ऐतिहासिक समुदाय के रूप में राष्ट्रीय चेतना को जगाना होता है, राजनीतिक औऱ आर्थिक संप्रभुता पानी होती है, अपनी साझा संस्कृति का विकास करना होता है और नकार की जगह सकार को अपनाना, सकारात्मक भावनाओं का विकास करना होता है। जिस तरह बिना अदहन के भात नहीं बन सकता, उसी तरह राष्ट्रवादी विचारधारा के सम्यक विकास के बिना अंतरराष्ट्रीयतावाद भी नहीं आ सकता है।ब्रिटिश साम्राज्यवाद से संघर्ष में भी भारतीय राष्ट्रीयता का यही विकास हम देखते हैं, जो भाषा, धर्म और क्षेत्र के बंधनों से निकलकर एक मंच पर आ खड़ी हुई। आप पूछ सकते हैं कि फिर दिक्कत कहां और क्या है? दिक्कत दरअसल, वह भ्रांति है, जो ‘राज्य’ को ही ‘राष्ट्र’ मानती है। आधुनिक राजनीतिशास्त्र ने ‘नेशन-स्टेट’ की अवधारणा हमें दी और चूंकि पश्चिम के निकष पर ही हम अपने सारे ज्ञान-विज्ञान को आंकते हैं, तो अपने राष्ट्रवाद को भी हम उसी परिभाषा में कैद कर कसने के आदी हो गए। वस्तुतः ‘नेशन-स्टेट’ की 200-250 वर्ष पुरानी अवधारणा को जब हम सदियों पुरानी ‘राष्ट्र’ से मिलाने, तुलित करने या साम्य खोजने लगेंगे, तो भ्रांतियों का होना तो लाजिमी है ही।कुछ विद्वान हास्य के लहजे में सवाल उठाते हैं कि जब ‘नेशन-स्टेट’ की अवधारणा ही महज दो-ढाई सदी पुरानी है, तो आपका यह गौरवशाली भारतवर्ष एक ‘राष्ट्र’ के तौर पर कहां और कैसे आ गया? ऐसे विद्वानों को इस श्लोक का भी संदर्भ सहित अर्थ बता देना चाहिए, जो विष्णु-पुराण में आया हैः-‘उत्तरं यत्समुद्र्स्य, हिमाद्रैश्चैव दक्षिणम्, वर्षं तद् भारतम् नाम, भारती तत्र संततिः’।।यदि राष्ट्र की अवधारणा ही नहीं थी, तो भारतवर्ष की एक राष्ट्र के तौर पर इतनी विशद व्याख्या का भी कोई कारण नज़र नहीं आता है। ऋग्वेद में भी राष्ट्र शब्द का उल्लेख 8 बार हुआ है और यह बात प्रगतिशील विद्वान आर एस शर्मा भी अपनी किताब (प्राचीन भारत में राजनीतिक विचार एवं संस्थाएं) में स्वीकारते हैं। यह लेखक यहां केवल एक श्लोक उद्धृत करना चाहता हैः-“त्वं नो असि भारताsग्ने वशाभिरुक्षाभिः। अष्टापदीभिराहुतः।“ (ऋग्वेद 2.7.5) यानी भारत में सभी विषयों में अग्नि के समान तेजस्वी विद्वान गायों और बैलों के द्वारा खेती कर समृद्ध और सुखी हैं। वे आठ सत्य-असत्य के निर्धारित करनेवाले नियमों के सहारे अपना जीवन जीते हैं। इसी ऋग्वेद में राष्ट्र का अर्थ संगमन का भी है- ‘अहं राष्ट्री संगमनी वसूनाम’। मोटे तौर पर राष्ट्री का अर्थ एक ऐसी इकाई हुआ, जो आपस में मिली-जुली हो और खुद ही में एख जगह भी है। यजुवर्वेद और अथर्ववेद में भी ‘राष्ट्र’ का उल्लेख हुआ है। यहां चूंकि ‘देश’ का प्रयोग नहीं हुआ है, इसलिए यह मान लेने में कोई हर्ज नहीं है कि वैदिक ग्रंथों में राष्ट्र की ही प्रमुखता मिली है। देश को स्थानवाची मानते हुए उसके साथ राष्ट्र का विभेद किया गया है, क्योंकि वैदिक ऋषि राष्ट्र का दायित्व सभी राष्ट्रीय ‘जन’ का कर्तव्य मानता है- ‘वयं राष्ट्रे जागृयाम पुरोहितः’।राष्ट्र से आगे बढ़कर जब हम ‘राज्य’ की बात करते हैं, तो महाभारत का रचनाकार उसको भी बड़े सधे अंदाज से समझाता है। महाभारत के शांतिपर्व में ‘राज्य’ संबंधी जिज्ञासा का शमन किया गया है, जब शरशैय्या पर लेटे भीष्म पितामह से युधिष्ठिर पूछते हैं कि राजा, राज्य आदि के निर्माण का पितामह उनको सूत्र बताएं, कथा बताएं। महाभारत कार के शब्द हैं,“न वै राज्यं न राजाsसीत्, न दंडो न च दांडिकः। धर्मेणैव प्रजाः सर्वा रक्षंति स्म परस्परम्।” यानी, न पहले कोई राज्य था, न ही राजा था। सभी जन एक दूसरे की ‘धर्म’ से रक्षा कर लेते थे। ज़ाहिर तौर पर युधिष्ठिर ने फिर जिज्ञासा की कि आखिर यह स्थिति बदली कैसे और क्यों? इसके जवाब में भीष्म ‘मत्स्य-न्याय’ का उदाहरण देते हुए बताते हैं कि बड़ी मछली ही छोटी को खा रही थी, इसलिए राजा आया, फिर राज्य आए, उसके साथ नियम (आज के कानून) आए और फिर उन नियमों को भंग करनेवालों के लिए दंड की व्यवस्था आयी। इसीलिए, राज्य बना, और यह महीन भेद (राष्ट्र और राज्य के बीच का) हमें समझना चाहिए।आज राजनीतिशास्त्र हमें इसी ‘राज्य’ या ‘नेशन-स्टेट’ के बारे में बताता है। यह वैसी राजनीतिक धारणा है, जो दंड के बल पर भूगोल को साधती है औऱ इतिहास को चमकाती है। एर्न्स्ट बार्कर नामक राजनीतिक-शास्त्री क्या कहते हैं, ज़रा देखिएः “The state is a legal association: It exists for law: it exists in and through law: we may even say that it exists as law. The essence of the State is a living body of effective rules: and in that sense the State is law.” (Ernest Barker – Principles of Social and Political Theory – Page 89)अगर थोड़ी देर के लिए हमलोग विषयांतर कर लें, तो हालिया जो हल्ला-गुल्ला मचा है, दिल्ली के एक विश्वविद्यालय को लेकर, उसकी इस परिभाषा से अधिक सटीक कोई व्याख्या नहीं हो सकती है।अब हम अपनी मूलभूत समस्या की ओर लौटें। राष्ट्र और राज्य के बीच के अंतर को समझने की ओर। इसे ऐसे समझ सकते हैं कि ‘नेशन-स्टेट’ दरअसल, कानून के डर में निहित शक्ति का नाम है, जबकि राष्ट्र का मूल आधार ही लोगों की भावना है, यह लोगों की मानसिकता से बनता है, राष्ट्र भूखंड भी होता है, लेकिन यह भूखंड मात्र नहीं होता, राष्ट्र मतलब उसके नागरिक, उसके लोग होते हैं। शायद अंग्रेज इसीलिए कई बार ‘नेशन यानी देश’ के लिए ‘पीपल यानी लोग’ शब्द का भी इस्तेमाल कर जाते हैं। अब, जब राष्ट्र के संबंध में हमलोग थोड़ी बातें कर चुके हैं, तो यह सोचना लाजिमी है कि राष्ट्र किन लोगों का? अब, अगर संघ के आदि-विचारक गोलवलकर की मानें, तो इसकी तीन मोटी शर्तें हैं, एक तो जिस देश में रहें, उसके प्रति उन लोगों की भावना। दूसरे, इतिहास में घटित भावनाओं के संबंध में भावनात्मक समानता, चाहे वे नकारात्मक हों या सकारात्मक, और तीसरी और सबसे अधिक जरूरी शर्त यह है कि वे लोग समान संस्कृति वाले हों। गोलवलकर के ही शब्दों में, ‘यह भारत एक अखंड विराट राष्ट्रपुरुष का शरीर है। उसके हम छोटे-छोटे अवयव हैं, अवयवों के समान हम परस्पर प्रेमभाव धारण कर राष्ट्र-शरीर को जीवंत रखेंगे।’वैसे, मज़ेदार प्रसंग यह है कि जोसेफ स्टालिन भी गोलवलकर से इत्तफाक रखते हैं, “A nation is not a racial or tribal, but a historically constituted community of People. A nation is not a casual or ephemeral conglomeration, but a stable community of people.” आगे स्टालिन कहते हैं, “A nation is a historically constituted, stable community of people, formed on the basis of a common language, territory, economic life and psychological make-up manifested in a common culture.”यह लेकिन कितनी मजेदार बात है कि राजनीतिक ध्रुवांत पर खड़े दो लोगों के विचार राष्ट्रीयता को लेकर एक समान हैं। हालांकि, गोलवलकर की व्याख्या में एक बुनियादी पेंच यह है कि जो भारतवर्ष ‘मानवता का महासमुद्र’ है, वहां वह किसी भी तरह सांस्कृतिक एकरूपता (uniformity) लाने का कोई फॉर्मूला नहीं दे पाते, सिवाय सबको ‘हिंदू’ घोषित करने के बेहद सरल तरीके के।स्टालिन कठोर शासक थे, तानाशाह थे, दंडविधान में यकीन रखते थे, लेकिन ‘राष्ट्र’ परिभाषाओं से कहीं आगे, कहीं दूर की चीज़ है। वह अपने शासनकाल में भले न देख पाएं हों, लेकिन ज़बर्दस्ती पर बनाया गया उनका ‘सोवियत संघ’ एक शताब्दी भी नहीं झेल पाया और उसका पूरा शीराजा बिखर गया।निष्कर्ष के तौर पर, हम अपने मूल सवाल और मतभेद की ओर लौटें। राष्ट्र जाहिर तौर पर केवल भूखंड मात्र नहीं, वह जीवंत लोगों का समुच्चय है, राष्ट्र केवल दंड-भय से या ज़बर्दस्ती किसी के ऊपर आरोपित नहीं किया जा सकता, लेकिन राष्ट्र को भारतीय संदर्भों में अगर आप ‘नेशन-स्टेट’ के चश्मे से देखेंगे, तो भारी गफलत में पड़ेंगे। यह वैसी ही गफलत होगी, जो कालिदास को पूरब का शेक्सपियर कहती है और समुद्रगुप्त को भारत का नेपोलियन। यह और कुछ नहीं, हमारे कॉलोनियल हैंगओवर का परिणाम मात्र होगा।भारत में संदर्भों को उसी के अनुरूप लेना होगा, तभी शायद समुचित व्याख्या हो सकेगी। भारत में इतिहास-लेखन भी इसीलिए मिथक और तथ्य की सीमा-रेखा के बीच झूलने लगता है कि यहां यूरोपीय और अरबी इतिहासकारों की तरह तिथिवार (क्रोनोलॉजिकल) लिखने में लोगों की दिलचस्पी नहीं रही। यहां इतिहास या संस्कृति में जब कोई बड़ा झटका लगा, तभी उसके परिवर्तन की बात भी दर्ज हुई, जाहिर तौर पर टाइम यहां अंग्रेजी का समय न रहकर ‘काल’ के अर्थ में है, जिसका क्षण-क्षण परिवर्तन नहीं होता और शायद इसीलिए हमारा इतिहास भी तथ्य, मिथक और कपोल-कल्पना तक की यात्रा कर जाता है।बहरहाल, अंतिम बात यही कि आप ‘राष्ट्रवादी’ हो सकते हैं औऱ यह कोई शर्म की बात नहीं है। आपको उस भटके युवा की तरह यह कहने की ज़रूरत नहीं, ‘आप मुझसे पूछेंगे कि मैं राष्ट्रवादी हूं, मैं कहूंगा नहीं। आप मुझसे पूछेंगे कि मैं अंतरराष्ट्रीयतावादी हूं, मैं कहूंगा कि यह सवाल जायज नहीं है।’ आपके लिए रामायण के रचनाकार ने बहुत पहले कह दिया है,‘नेयं स्वर्णमयी लंका, न मे रोचते लक्ष्मण। जननी-जन्मभूमिश्च स्वर्गादपि गरीयसी।।’इसलिए, राष्ट्र के नाम पर सिर फोड़ने से अच्छा है, किसी को कुल्फी या आइसक्रीम ही खिला दें।व्यालोकमूलत: बिहार के रहनेवाले व्‍यालोक जी ने देश के प्रतिष्ठित जवाहरलाल नेहरू विश्‍वविद्यालय और भारतीय जनसंचार संस्‍थान से उच्‍च शिक्षा प्राप्‍त की। तत्‍पश्‍चात् साप्‍ताहिक चौथी दुनिया और दैनिक भास्‍कर से जुड़े रहे।See author's posts"}