{"link": "https://www.bhaktibharat.com/blogs/hawan-main-aam-ki-lakdi-hi-kiyon-prayog-hoti-hai", "text": "हवन में आम की लकड़ी ही क्यों प्रयोग होती है? आर्य समाज अग्निहोत्र को जीवन का प्रधान कर्म मानता हैं महर्षि दयानंद से पूर्व भी यज्ञ प्रतिक्रियाएं चलती थीं। अग्निहोत्र को हवन के रूप में भी लिया जाता है, सनातन धर्म में हवन के बिना पूजा का कोई विधान नहीं है। हवन को 10 से 15 मिनट में भी किया जा सकता है। हवन कहीं भी साफ-शुद्ध जगह किया जा सकता है,हवन को सीमित साधनों से भी किया जा सकता है। यज्ञ साधन यज्ञ साधनों में संविदा, सामग्री, अग्नि, कपूर, गौ घी आदि घरेलू वस्तुएं प्रयोग मे लाई जातीं हैं। अतः हवन प्रेमी द्वारा सरलता से हवन किया जा सकता है। यज्ञ लकड़ी सामान्यतः! लकड़ी को लकड़ी ही कहा जाता है। स्थान विशेष पर उसके कार्य के अनुसार, उसका नाम बदल जाता है। वृक्ष से लेकर आरा मशीन पर वही लकड़ी पिंडी, वर्गा तथा चौखट, फिर वह ईंधन बन जाती है। वही लकड़ी कभी दांतोन तो कभी खूंटा बन जाती है। वही लकड़ी यज्ञशाला पर आकर संविदा कहलाती है। समिधा यानी अग्नि धन(+) संविदा या संविदा यानी यज्ञ लकड़ी। प्रकृति ने अनेकों प्रकार की लकड़ी उपहार में भेंट किए हैं। किंतु यज्ञ में आम की लकड़ी का प्रयोग अति शुभ एवं हितकारी माना गया है। आम की लकड़ी के अन्य विकल्प? आम की लकड़ी की उपलब्धता पर शंका बनी रहती है, अतः ऋषियों ने शास्त्रों में दूध वाले पेड़ की लकड़ी को प्रयोग के लिए उपयोगी माना है। आम की जगह पीपल, बरगद एवं पखार आदि का प्रयोग किया जा सकता है, क्योंकि इन लकड़ियों के जलने के बाद सीधे राख ही बनती है। बिना दूध वाली लकड़ियाँ कोयला बनाती है, जो हवन के लिए शुभ नहीं है। विशेषताएं आम की लकड़ी कम मात्रा में कार्बन डाइऑक्साइड निकालने के कारण, अति ज्वलनशील होने के कारण तथा नम होने पर भी हाथ के पंखे से हवा करने पर भी जलने लगती है। जितना हो सके तो, पर्यावरण के अनुरूप आम की लकड़ी को ही यज्ञ भावना से प्रयोग में लाना चाहिए। जब आम की लकड़ी जलती है तो फ़ॉर्मिक एल्डिहाइड नामक गैस उत्पन्न होती है। जो कि खतरनाक बैक्टीरिया और जीवाणुओं को मारती है, तथा वातावरण को शुद्ध करती है। यदि आधे घंटे हवन में बैठा जाए अथवा हवन के धुएं से शरीर का सम्पर्क हो तो टाइफाइड जैसे खतरनाक रोग फैलाने वाले जीवाणु भी मर जाते हैं और शरीर शुद्ध हो जाता है। यज्ञ की विशेषताएं सिर्फ आम की लकड़ी, 1 किलो जलाने से हवा में मौजूद विषाणु बहुत कम नहीं हुए। पर जैसे ही उसके ऊपर आधा किलो हवन सामग्री डाल कर जलाया गया तो एक घंटे के भीतर ही कक्ष में मौजूद बैक्टीरिया का स्तर 95% कम हो गया। यही नहीं कक्ष की हवा में मौजुद जीवाणुओं का परीक्षण करने पर पाया कि कक्ष के दरवाजे खोले जाने और सारा धुआं निकल जाने के 24 घंटे बाद भी जीवाणुओं का स्तर सामान्य से 86 प्रतिशत कम था। एक रिपोर्ट के अनुसार हवन के द्वारा न सिर्फ मनुष्य बल्कि वनस्पतियों एवं फसलों को नुकसान पहुचाने वाले बैक्टीरिया का भी नाश होता है। जिससे फसलों में रासायनिक खाद का प्रयोग कम हो सकता है।Blogs Sanatan Dharm BlogsHawan Bidhi Blogs** आप अपना हर तरह का फीडबैक हमें जरूर साझा करें, तब चाहे वह सकारात्मक हो या नकारात्मक: यहाँ साझा करें।"}