{"link": "https://www.jagran.com/haryana/palwal-polutation-21052255.html", "text": "जागरण संवाददाता, पलवल : लगातार बढ़ रहा स्माग व वायु प्रदूषण जहां मानव स्वास्थ्य को बुरी तरह प्रभावित कर रहा है वहीं खेती एवं फसल उत्पादन पर भी प्रतिकूल प्रभाव पड़ने लगा है। प्रदूषण से जहां आंखों में जलन , सांस लेने में तकलीफ, खांसी, जुखाम तथा बीमार बुजुर्ग व बच्चों की सेहत के लिए गंभीर खतरा बनता जा रहा है। वहीं दिन भर आसमान में धुंए की चादर छाए रहने से फसलों की बिजाई में देरी व उत्पादन लागत भी बढ़ने लगी है।\n कृषि विशेषज्ञ डा. महावीर सिंह मलिक ने कहा कि वायु गुणवत्ता सूचकांक का 450 से 500 माइक्रोग्राम प्रति घन मीटर हो जाना गंभीर पर्यावरण प्रदूषण का संकेत है। खड़ी फसल एवं पौधों को पर्याप्त धूप न मिलने से पौधों के भोजन बनाने की क्रिया प्रकाश संश्लेषण धीमी होने से उनके विकास एवं वृद्धि पर प्रतिकूल प्रभाव पड़ने लगा है। प्रदूषण में 80 फीसद योगदान उद्योगों से निकलता धुंआ, वाहनों का उत्सर्जन, टूटे कच्चे रास्तों, सड़क व भवन निर्माण से उड़ती धूल के साथ-साथ लगभग 20 फीसद फसल अवशेष व कूड़ा जलाना है। \n\n\n\n\n\n\nचिल्ली गांव में रविवार को बुखार के मिले 39 मरीज \n\n यह भी पढ़ें \n\n डा. मलिक बताते हैं कि पौधों की स्वसन व वास्पोउत्सर्जन प्रक्रिया सुस्त पड़ने से फसल में पीलापन दिखाई देने लगा है। प्रदूषित वातावरण में मधुमक्खियां भी फसलों पर थोड़े समय पहुंचती हैं। इससे सरसों आदि फसलों में कम परागन की समस्या भी उपज को प्रभावित कर सकती है। उन्होंने किसानों से कहा है कि धूप ठीक तरह से नहीं निकलने से परेव किए गए खेत 10 दिन के बजाय 20 से 25 दिन में जुताई आने से गेहूं ,जौ आदि रबी फसलों की समय से की जाने वाली बिजाई पिछड़ रही है। अगेती किस्मों की समय से बिजाई न होने पर इनकी पैदावार घट जाती है। धुंधले मौसम में धान को उपज में नमी बने रहने से किसानों को उनका उचित मूल्य मिलने में कठिनाई हो रही है। \n प्रदूषण नियंत्रण की दिशा में सुप्रीम कोर्ट व एनजीटी के आदेशों का पालम करन होगा। सभी को चाहिए कि पटाखे, फसल अवशेष व कूड़ा करकट न जलाएं। कुछ समय के लिए निर्माण कार्य रोक दें। पर्यावरण स्वच्छ बनाकर तथा दमघोंटू हवा से मुक्ति पाकर ही मानव स्वास्थ्य को रोगों से बचाव तथा फसल उत्पादन को बनाए रखने में सफल होंगे। \n - डा. महावीर मलिक, कृषि विशेषज्ञ\n \nEdited By: Jagran\n\n"}