{"link": "https://www.renovablesverdes.com/hi/tipos-de-madera/", "text": "\n\n\n\n\n\n\n\n\n\n\n\nलकड़ी सबसे महत्वपूर्ण कच्चे माल में से एक है जिसका मनुष्यों ने उपयोग करना शुरू किया। तब से, यह हमारे समाज में कई आवश्यक प्रक्रियाओं में एक नायक रहा है। वर्तमान में इसका उपयोग विभिन्न सामग्रियों जैसे निर्माण सामग्री, कोटिंग, फर्नीचर, जूते के लिए, जोड़, बढ़ईगीरी और ईंधन के रूप में किया जाता है। विभिन्न विशेषताओं के साथ विभिन्न प्रकार की लकड़ी हैं। प्रत्येक प्रकार की लकड़ी को इसके गुणों के लिए एक विशेष उपयोग के लिए जिम्मेदार ठहराया जाता है।\nइस लेख में हम आपको समझाने जा रहे हैं कि क्या हैं लकड़ी के प्रकार यह मौजूद है, हर एक की विशेषताएं क्या हैं और इसके उपयोग क्या हैं।\n\n\n\nअनुक्रमणिका1 लकड़ी और वर्गीकरण के प्रकार2 सॉफ्टवुड विशेषताओं3 दृढ़ लकड़ी विशेषताएँ\nलकड़ी और वर्गीकरण के प्रकार\n\nहम कह सकते हैं कि लॉगिंग कुछ कारण बनता है पर्यावरणीय प्रभावों के रूप में नकारात्मक है वनों की कटाई। हालांकि, अगर इसका उपयोग तर्कसंगत और नियंत्रित तरीके से किया जाता है, तो हम प्रकृति को नुकसान पहुंचाए बिना इसका लाभ उठा सकते हैं। हम लकड़ी को ट्रंक से निकालते हैं जो पेड़ों और झाड़ियों की छाल के नीचे मौजूद है। इसमें एक तंतुमय संरचना होती है। वर्तमान में इसके विभिन्न उपयोग हैं, लेकिन यह ऐसी चीज नहीं है जिसका हमने हाल ही में उपयोग किया है।\nप्रागैतिहासिक काल से, मानव हथियार बनाने के लिए और बाद में धातु के साथ लकड़ी का उपयोग करता रहा है। इन लकड़ी उत्पादन प्रक्रियाओं में, विभिन्न चरणों को ध्यान में रखा जाता है:\n\n\nपहले आपको पेड़ को काटना होगा। अगर हम पहले पेड़ को नहीं काटेंगे तो हम लकड़ी नहीं निकाल सकते।\nहम छाल को निकालते हैं और शाखाओं को निकालते हैं।\nफिर आपको करना होगा पेड़ काटते जाओ टुकड़े बनाने के लिए और उन्हें अच्छी तरह से इलाज करने में सक्षम हो।\nइसे संसाधित करने के लिए लकड़ी को निकाला और सुखाया जाता है।\nविभिन्न प्रकार की लकड़ी हैं जैसे कि पेड़ों की अलग-अलग प्रजातियां हैं जिनसे उन्हें निकाला जाता है। प्रत्येक पेड़ में एक अलग प्रकार की लकड़ी होती है जहां कुछ विशेषताएं होती हैं जो विशेष रूप से पूर्वनिर्धारित का उपयोग करती हैं। लकड़ी का वर्गीकरण जो आज सबसे अधिक उपयोग किया जाता है, उसमें मुख्य चर के रूप में कठोरता है। इस कठोरता के आधार पर, विभिन्न प्रकार की लकड़ी को वर्गीकृत किया जाता है। मुलायम और सख्त।\nइस प्रकार का वर्गीकरण पूर्वजों को पहले से ही ज्ञात था। वे लकड़ियों या छड़ों के लिए कुल्हाड़ी और कटार और सफेद लकड़ी बनाने के लिए दृढ़ लकड़ी का उपयोग करते थे। इस कठोरता के द्वारा उन्होंने विभिन्न प्रकार की लकड़ी को कैसे वितरित किया, इसका एक उदाहरण है। बढ़ईगीरी जो अधिक नौसिखिया हैं वे नरम या चिकनी लकड़ी का उपयोग करना पसंद करते हैं। ऐसा इसलिए है क्योंकि इस प्रकार के टूल के साथ काम करना आसान है। इसके अलावा, वे बहुत महंगे नहीं हैं और प्राप्त करना आसान है।\nसॉफ्टवुड विशेषताओं\n\nजैसा कि हमने पहले भी उल्लेख किया है कि नरम के रूप में वर्गीकृत लकड़ी वे हैं जो तेजी से बढ़ने वाले पेड़ों से आती हैं। एक त्वरित वृद्धि होने और बारहमासी और कोनिफ़र से आने से, उनका इलाज करना आसान होता है। आपको एक विचार देने के लिए, इस प्रकार की लकड़ी से निकाले गए पेड़ हैं: चिनार, देवदार, देवदार, एल्म, सरू, या पाइन। यह लकड़ी अपनी कोमलता के कारण काम करना बहुत आसान है। वे नमनीय हैं। हालांकि, सॉफ्टवुड अक्सर कमजोरी या भंगुरता से जुड़ा होता है। यह एक लकड़ी नरम है और यह इसके इलाज के लिए बहुत प्रयास नहीं करता है, इसका मतलब यह नहीं है कि यह प्रतिरोधी नहीं है। ये लकड़ी बहुत अच्छी तरह से विरोध करती हैं और उनके साथ महान चीजें बनाई जा सकती हैं।\n\n\nवे काफी हल्के होते हैं, सस्ते होते हैं और बहुत कुछ मिलता है। नुकसान के बीच हम पाते हैं कि वे कठिन लोगों की तुलना में कम सौंदर्य अपील करते हैं। इसके अलावा, स्थायित्व आमतौर पर कुछ हद तक कम होता है। दृढ़ लकड़ी को सबसे अच्छा पेंट, दाग या वार्निश के साथ इलाज किया जा सकता है। यदि आप सॉफ्टवुड के साथ ऐसा करते हैं, तो वे उपचार के दौरान चिप की संभावना रखेंगे।\nसॉफ्टवुड के कुछ उदाहरण:\nपिनो: यह काम करना काफी आसान है, सस्ता है और एक समान बनावट के साथ है। यह आमतौर पर लकड़ी का सबसे अधिक उपयोग फर्नीचर, ट्रिम, बढ़ईगीरी और चौखटा के लिए किया जाता है।\nकेंद्र: इस पेड़ से एक लाल रंग की लकड़ी आती है जिसमें एक सुखद मीठी गंध होती है। इसका उपयोग टाइलों के निर्माण, निर्माण, छतों और दराजों में करने के लिए किया जाता है।\nदेवदार के पेड़: यह देवदार की तरह ही एक लकड़ी है। यह लंबा, हल्का और रसायनों के लिए प्रतिरोधी है। इसकी लोच अच्छी है और इसमें कोई राल नहीं है, ऐसा कुछ जो लोग बहुत सराहना करते हैं। यह व्यापक रूप से दीवार और छत के आवरण में उपयोग किया जाता है।\nदृढ़ लकड़ी विशेषताएँ\n\n\n\n\n\n\n\n\n\nदूसरी ओर, हमारे पास लकड़ी हैं जो कठोर हैं। वे आम तौर पर सॉफ्टवुड से अधिक मजबूत होते हैं। इसका मतलब है कि वे अधिक महंगी लकड़ी हैं और धीमी गति से बढ़ने वाले पेड़ों से प्राप्त की जाती हैं। खाते में लेना एक महत्वपूर्ण चर है। यदि पेड़ को बढ़ने और विकसित होने में अधिक समय लगता है तो जाहिर है कि तब लकड़ी पर अधिक पैसा खर्च होगा। इसकी उच्च कीमत भी इसकी कम मांग में निहित है। ये, जैसा कि वे विकसित होने में अधिक समय लेते हैं, यह सामान्य है कि मांग कम है। लेकिन यह कहना होगा कि गुणवत्ता बहुत बढ़ जाती है।\nउनके साथ काम करना भी अधिक कठिन होता है और अधिक अनुभव की आवश्यकता होती है। इसकी बाहरी उपस्थिति नरम की तुलना में अधिक अनियमित और कम चिकनी है। वे व्यापक रूप से निर्माण और कैबिनेटमेकिंग में उपयोग किए जाते हैं। इस लकड़ी के लिए धन्यवाद, उच्च-गुणवत्ता वाले फर्नीचर का निर्माण किया जा सकता है, क्योंकि वे बहुत अच्छी तरह से समय बीतने का सामना करते हैं। उनके पास अधिक कठोरता है और नरम लकड़ी की तुलना में अधिक सौंदर्यवादी हैं।\nदृढ़ लकड़ी के कुछ उदाहरण हैं:\nमहोगनी वृक्ष: इस लकड़ी का रंग लाल होता है। यह सुपाच्य और काफी प्रतिरोधी है। इसका उपयोग इसकी उच्च गुणवत्ता के कारण कैबिनेटमेकिंग में किया जाता है। चूंकि इसमें उच्च घनत्व और कठोरता है, इसलिए इसे उष्णकटिबंधीय और नम क्षेत्रों में व्यापक रूप से उपयोग किया जाता है।\nबलूतओक की लकड़ी बहुत कठिन है और इसमें बहुत झुकने वाले गुण हैं। इसका उपयोग पार्केट, फर्श और कुछ प्रकार के फर्नीचर में किया जाता है।\nअखरोट: निश्चित रूप से आपने भी कभी न कभी इसे सुना होगा। यह एक अत्यंत कठोर, चॉकलेट ब्राउन लकड़ी है। पैनलों के निर्माण के लिए काफी उपयोग किया जाता है। इसका उपयोग कुछ सजावट या कुछ प्रकार के फर्नीचर बनाने के लिए भी किया जाता है।\nसागौन: एक अन्य प्रकार की लकड़ी जो नमी और समय बीतने के लिए काफी प्रतिरोधी है। अधिक आर्द्र और वर्षा जलवायु के लिए आवश्यक है।\nजैतून: जैतून की लकड़ी बहुत प्रतिरोधी है।\nचेरी: इसका रंग समय बीतने के साथ गहराता जाता है। यह पिछले वाले की तुलना में कुछ अधिक नाजुक है।\nएल्म: यह काफी सड़न रोकने वाली लकड़ी है।\nमुझे उम्मीद है कि इस जानकारी से आप उन लकड़ी के प्रकारों और उनकी विशेषताओं के बारे में अधिक जान सकते हैं।\n\n"}