{"link": "http://tutorialsroot.com/wiki/spinning-jenny-invention-in-hindi.html", "text": "\nSpinning Jenny Invention in Hindi\n\n\n\n\n\n\n\nSpinning Jenny Invention in Hindi\nSpinning Jenny Invention in Hindi, Spinning Jenny का आविष्कार किसने और कब किया, स्पिनिंग जेनी का आविष्कार किसने किया, एमपी 3 क्या है,  Who Invented Spinning Jenny in Hindi, Spinning Jenny Invention in Hindi, Spinning Jenny Invention in Hindi, Spinning Jenny Ka Avishkar Kisne Kiya, History of Spinning Jenny in Hindi, स्पिनिंग जेनी का इतिहास क्या है, स्पिनिंग जेनी का इतिहास इन हिंदी, Spinning Jenny का इतिहास क्या है, स्पिनिंग जेनी के आविष्कार का इतिहास क्या है,  मानव जीवन के सुधार में स्पिनिंग जेनी की क्या भूमिका है,  Spinning Jenny Kya Hai, Spinning Jenny in Hindi, Spinning Jenny Kya Hai in Hindi, Spinning Jenny Hindi Me, All About in Spinning Jenny in Hindi, Spinning Jenny क्या है.\nHello Friends Tutorialsroot मे आपका स्वागत है आज हम आपको इस Post में स्पिनिंग जेनी  के बारे में बताने जा रहे है जिसमे आपको स्पिनिंग जेनी  के बारे में सीखने को मिलेगा हमे आशा है की पिछली बार की तरह इस बार भी आप हमारी Post को पसंद करेंगे. बहुत कम लोग ही जानते होंगे की स्पिनिंग जेनी  क्या है और इसका का आविष्कार किसने और कब किया. अगर आप इसके बारे में नही जानते तो कोई बात नहीं हम आपको इसके बारे में पूरी तरह से जानकारी देंगे इसके लिए हमारी Post को शुरू से अंत तक ज़रुर पढ़े.\nSpinning Jenny Invention in Hindi\nस्पिनिंग जेनी का आविष्कार James Hargreaves ने सन 1764 में किया था. एक प्रकार की प्रारंभिक Spinning Jenny जिसमें एक से अधिक Spindle होते हैं जो एक साथ कई Yarns को Spinning करते हैं. एक बहु स्पिंडल स्पूल Spinning पहिया जो सूत की बहु Spinning में सक्षम है.\nSpinning Jenny भी एक हाथ से संचालित Spinning Jenny है जिसमें कई स्पिंडल होते हैं जो कई यार्न को Spinning करने की सुविधा प्रदान करते हैं.\nSpinning Jenny के आविष्कारक इंग्लैंड के James Hargreaves थे. इस आविष्कारक के नाम के बाद इसे James Hargreaves Spinning Jenny या  Hargreaves Spinning\r\nJenny के नाम से भी जाना जाता था. Spinning Frame में 8 स्पिंडल शामिल थे जिस पर धागे को Roving के एक समान सेट से काता गया था. ऑपरेटर सिंगल व्हील को चालू करेगा और एक साथ आठ थ्रेड्स स्पिन करेगा.\n\n\n\nSpinning Jenny नाम को एक Legend के लिए जिम्मेदार ठहराया गया है जिसमें Jenny नाम की हरग्रेवेस बेटी ने चरखा कातने पर दस्तक दी. फर्श पर पड़े पहिये ने आविष्कार और नाम को भी प्रेरित किया. यह Hargreaves की पत्नी से भी जुड़ा हुआ है जिसका नाम Jenny था. सबसे स्वीकृत दृश्य इंजन का संक्षिप्त नाम है. हालांकि इनमें से किसी को भी स्वीकार नहीं किया गया है.\nस्पिनिंग जेनी का इतिहास\nSpinning Jenny के आविष्कार से पहले Spinning पहिया का उपयोग  Natural Fibers से धागे या धागे को स्पिन करने के लिए किया जाता था. लेकिन यह एक समय में केवल एक ही सूत कात सकता था. सूती धागे की मांग विशेष रूप से कपास की धीमी Processing के कारण आपूर्ति से कहीं अधिक थी. Weavers को एक लंबी प्रक्रिया से गुजरना पड़ा और उतनी कमाई नहीं हुई.\n\n\n\n1738 में जॉन के ने  Fly Shuttle का आविष्कार किया जिसने एक को अपने आउटपुट को दो गुना बढ़ाने की अनुमति दी. इसने तेजी से और व्यापक बुनाई को सक्षम किया. इस आविष्कार ने अभी तक अज्ञात संशोधनों और Spinning में विकास के लिए दरवाजे खोले.\nजिन लोगों ने इस कारण के लिए एक प्रयास किया था उनमें से एक जेम्स हरग्रेव्स थे.  Hargreaves Lancashire इंग्लैंड में स्थित एक बुनकर और बढ़ई था. यह व्यापक रूप से माना जाता है कि एक दिन हरग्रेवेस की बेटी ने परिवार के घूमने के चक्कर में गलती से दस्तक दे दी और नुकीली सीधी स्थिति में धुरी घूमती रही.\nयह देखते हुए यह हर्ग्रेव्स के लिए हुआ कि  Horizontal Placement के बजाय Spindle को एक पंक्ति में लंबवत रखा जा सकता है. James Hargreaves ने अपने विचार पर एक व्यावहारिक दृष्टिकोण अपनाया.  1764 में जेम्स हैरग्रेवस ने स्टैनहिल ओसवाल्डविस्टल लंकाशायर इंग्लैंड में अपनी मशीन बनाई. उन्होंने एक छोर पर आठ लकड़ी के Spindle के साथ एक धातु फ्रेम विकसित किया.\nआठ स्पिंडल के साथ Frame की सुविधा से Frame पर एक बीम के लिए आठ Rovings के लगाव को सक्षम किया गया. जब छत को लकड़ी की दो  Horizontal Strips से गुजारा जाता है जिसे आपस में जोड़ा जा सकता है. इन पट्टियों को स्पिनर के बाएं हाथ से फ्रेम के शीर्ष पर खींचा जा सकता है और इस प्रकार धागे को बढ़ाया जा सकता है.\nअपने दाहिने हाथ से एक पहिया को घुमाकर Operator ने सभी Spindle को घुमाया और आठ धागे एक ही बार में घूमे. थूक पर सही जगह पर Threads को निर्देशित करने के लिए एक दबाने वाला तार गिरने वाला उपयोग किया गया था.\nमूल Spinning Jenny का उपयोग Hargreaves और उनके परिवार ने ही किया था. इसे सार्वजनिक नहीं किया गया था और जब उसने इन मशीनों को बेचना शुरू किया तो Blackburn में Spinning समुदाय के प्रतिरोध से उसकी मुलाकात हुई. यार्न की कीमत कम हो गई और समुदाय को लगा कि मशीनें उन्हें बेरोजगार कर देंगी.\nलोगों ने उसके घर में तोड़ फोड़ की और 1768 में Nottingham भागने के लिए उसकी मशीनों को नष्ट कर दिया. वहां उसने  Mr Shipley नाम के एक ग्राहक को Thomas James नाम के जॉइनर की मदद से गुप्त रूप से मशीनों का उत्पादन करने वाली एक दुकान स्थापित कर दी. उन्होंने और जेम्स ने मिल स्ट्रीट में एक कपड़ा व्यवसाय स्थापित किया.\n12 जुलाई 1770 को Spinning Jenny आविष्कारक ने अपने 16 स्पिंडल Spinning Jenny के लिए पेटेंट नंबर 962 के लिए आवेदन किया. लेकिन पेटेंट को मना कर दिया गया क्योंकि पेटेंट के लिए File करने से पहले Hargreaves ने कई मशीनें बेची थीं.\nस्पिनिंग जेनी के आविष्कार में विकास\nचूंकि Hargreaves के पास पेटेंट नहीं था इसलिए उनकी मशीन को कई लोगों ने Copied और Modified किया था. Spinning Jenny में कई सुधार किए गए थे इसमें 8 से 80 तक धागे की संख्या में वृद्धि शामिल थी. इसके बाद में Spinning Jenny के मॉडल 120 स्पिंडल तक थे. हालांकि इसने श्रम की आवश्यकता को बचाया कुछ कमियां और सीमाएं थीं.\nSpinning Jenny द्वारा उत्पादित धागा मोटे थे और ताकत की कमी थी. यह ताना भर में बुने हुए धागों को भरने के लिए ही उपयुक्त था. Machine को एक पहिये पर तैयार करने के लिए Rovings की आवश्यकता होती है और यह हाथ से कार्ड की आवश्यकता तक सीमित था.\nSpinning Industry के लिए Nest बड़ा कदम वाटर फ्रेम पानी की शक्ति का उपयोग करके Spinning फ्रेम का एक प्रकार था. यह कई चरखा चलाने के लिए पानी के पहिये का उपयोग करता था.\nयह सर रिचर्ड अर्कराइट का Product था और 1769 में इसका पेटेंट कराया गया था. John Kay के साथ Warrington World का पहला वाटर पावर्ड मिल क्रॉफोर्ड में 1771 में बनाया गया था.\n1779 में सैमुअल क्रॉम्पटन ने  Spinning Mule या Mule Jenny का आविष्कार करने के लिए Spinning Jenny और पानी के फ्रेम के सिद्धांतों को मिलाया. इसने किसी भी तरह के वस्त्र के लिए उपयुक्त मजबूत पतले धागों का उत्पादन किया.\n1810 तक Spinning Jenny का उपयोग कपास और फस्टियन उद्योग द्वारा किया जाता था. उसके बाद इसे Slubbing की प्रक्रिया के लिए अनुकूलित किया गया यह Slubbing Billy का आधार था.\n1825 में रिचर्ड रॉबर्ट्स ने स्व-स्पिनिंग खच्चर विकसित किया जिसने स्वचालित Spinning की अनुमति दी. 1830 में  Roberts Loom एक कच्चा लोहा पावर लूम रिचर्ड रॉबर्ट्स द्वारा पेटेंट कराया गया था.\nमानव जीवन के सुधार में स्पिनिंग जेनी के आविष्कार की भूमिका\nSpinning Jenny Spinning पहिया का एक उन्नत संस्करण था. इसने बुनकर की उत्पादकता को बढ़ाया. अब एक व्यक्ति के लिए एक ही समय में 12 या 24 धागे स्पिन करना संभव हो गया.\nMachine बेहतर Spinning Jenny के लिए आधार बन गई और कम समय में अच्छी गुणवत्ता वाली सामग्री का उत्पादन करने में सक्षम  Advanced Machines को प्रेरित किया. इसके आविष्कार ने औद्योगिक क्रांति की शुरुआत को भी गति दी.\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}