{"link": "https://www.bbc.com/hindi/vert-fut-48914249", "text": "नील आर्मस्ट्रॉन्ग जब पहली बार चांद की उबड़-खाबड़ ज़मीन पर उतरे थेरिचर्ड होलिंगम बीबीसी फ्यूचर10 जुलाई 2019इमेज स्रोत, NASAइस साल इंसान के चांद पर क़दम रखने के 50 साल पूरे हो रहे हैं. 20 जुलाई 1969 को अमरीकी अंतरिक्ष यात्री नील आर्मस्ट्रॉन्ग चंद्रमा पर पैर रखने वाले पहले इंसान बने थे.नील, नासा के सबसे क़ाबिल अंतरिक्ष यात्रियों में से एक थे. 20 जुलाई को जब उनका अंतरिक्ष यान चंद्रमा की सतह की तरफ़ बढ़ रहा था, तो इस मिशन से जुड़े हज़ारों लोगों की धड़कनें तेज़ थीं.इस मिशन की क़ामयाबी नील के हुनर और हालात को संभालने की क्षमता पर निर्भर थी. नील के यान के सामने ऊबड़-खाबड़ चांद था. अलार्म बज रहे थे और ईंधन भी कम था. लेकिन, नील ने बड़ी आसानी से अपने अंतरिक्ष यान को चंद्रमा पर उतार दिया था.ये मानवता के लिए बहुत लंबी छलांग थी. लेकिन, बाद में नील ने जितने भी इंटरव्यू दिए या लोगों से बात की, उन्होंने हमेशा इसे हल्का-फुल्का तनाव भरा लम्हा ही कहा. इसके बजाय उन्होंने हमेशा अपोलो 11 मिशन की क़ामयाबी का श्रेय उन हज़ारों लोगों को दिया, जो इससे जुड़े हुए थे.नासा का अनुमान है कि अपोलो मिशन से क़रीब 4 लाख लोग जुड़े हुए थे. इनमें चांद पर जाने वाले अंतरिक्ष यात्रियों से लेकर मिशन कंट्रोलर, ठेकेदार, कैटरर, इंजीनियर, वैज्ञानिक, नर्सें, डॉक्टर, गणितज्ञ और प्रोग्रामर तक, सभी शामिल थे.यह भी पढ़ें | आपके लुक्स से तय होती है आपकी शख़्सियतइमेज स्रोत, NASAनील आर्मस्ट्रॉन्ग के अलावा बज़ एल्ड्रिन भीचांद पर उतरने वाला लूनर लैंडर दो लोगों को लेकर गया था. नील आर्मस्ट्रॉन्ग के अलावा बज़ एल्ड्रिन भी वहां बाद में उतरे थे. वहीं नासा के मुख्यालय में मिशन कंट्रोलर से भरा हुआ एक हॉल था.मिशन के दौरान 20-30 लोगों की कोर टीम हर वक़्त सक्रिय रहती थी. इसके अलावा नासा के ह्यूस्टन स्थित मुख्यालय में बोस्टन के मैसाचुसेट्स इंस्टीट्यूट ऑफ़ टेक्नोलॉजी के सलाहकारों की पूरी फ़ौज मिशन कंट्रोलर्स को सलाह देने के लिए मौजूद रहती थी.नासा के मिशन कंट्रोलर को पूरी दुनिया में मौजूद ग्राउंड स्टेशन से भी संपर्क रखना पड़ता था. इसके अलावा लूनर लैंडर बनाने वाली कंपनी ग्रमन कॉर्पोरेशन और उसके सारे ठेकेदार भी अपोलो 11 मिशन से जुड़े हुए थे.इन सब स्पेशलिस्ट के अलावा जो सपोर्ट स्टाफ़ था उसमें मैनेजर से लेकर कॉफ़ी बेचने वाले तक शामिल थे. इस काम में हज़ारों लोग लगे हुए थे. ऐसे में अपोलो 11 मिशन से 4 लाख लोगों का जुड़े होना भी मामूली बात थी. यानी ये चार लाख लोग मिलकर सिर्फ़ एक इंसान की गतिविधियों को संचालित कर रहे थे, जिनका नाम था नील आर्मस्ट्रॉन्ग.यह भी पढ़ें | प्लास्टिक प्रदूषण ख़त्म करने का जुगाड़इमेज स्रोत, NASAअपोलो मिशन के अंतरिक्ष यात्रियों की औसत उम्र क्या थी?नील आर्मस्ट्रॉन्ग को चंद्रमा पर उतरने के लिए ख़ास तौर पर नहीं चुना गया था. असल में तो वो ऐसे मिशन पर जाने के लिए चुनी गई दूसरी टीम का हिस्सा थे.अगर अपोलो 11 चंद्रमा पर उतरने में नाकाम होता, तो अपोलो 12 के कमांडर पीट कोनराड, चांद पर क़दम रखने वाले पहले इंसान बनते. अपोलो मिशन के सारे ही अंतरिक्ष यात्री उम्र, धर्म और क्षमताओं के मामले में एक जैसे ही थे.अपोलो म्यूज़ियम के संरक्षक टीज़ेल म्यूर-हार्मोनी कहते हैं कि वो लोग कैसे थे, आज ये याद रखना ज़रूरी है. अपोलो मिशन के सभी अंतरिक्ष यात्री 1930 में पैदा हुए थे. उन सभी की मिलिटरी ट्रेनिंग हुई थी. वो सभी पायलट थे. वो सभी गोरे ईसाई थे. 38 साल के नील आर्मस्ट्रॉन्ग टॉम स्टैफ़ोर्ड और जीनी सर्नन के हम उम्र थे और सबसे युवा अंतरिक्ष यात्री थे. 36 साल की उम्र में चांद पर चहलक़दमी करने वाले चार्ली ड्यूक सबसे युवा अंतरिक्ष यात्री थे.वहीं, 1971 में अपोलो 14 मिशन में शामिल होकर चांद पर जाने वाले एलन शेपर्ड सबसे उम्रदराज़ शख़्स थे. उनकी उम्र उस वक़्त 47 वर्ष थी.जॉन ग्लेन पृथ्वी की कक्षा का चक्कर लगाने वाले पहले अमरीकी अंतरिक्ष यात्री थे. वो 77 साल की उम्र में स्पेस शटल डिस्कवरी से 1998 में अंतरिक्ष में जाने वाले सबसे बुज़ुर्ग इंसान भी बने थे.इमेज स्रोत, NASAअपोलो के कुल 11 मिशन अपोलो के कुल 11 मिशन में 33 एस्ट्रोनॉट अंतरिक्ष मे गए थे. इन में से 27 चांद तक पहुंचे. 24 ने चांद का चक्कर लगाया. लेकिन, केवल 12 अंतरिक्ष यात्रियों को ही चांद की सतह पर क़दम रखने का मौक़ा मिला.ये 12 लोग मानवता के प्रतिनिधि के तौर पर चांद पर चले. उनके सामने अपने इस तजुर्बे को पूरी दुनिया को समझाने की चुनौती थी.किसी को ये नहीं पता था कि नील आर्मस्ट्रॉन्ग जब चांद पर क़दम रखेंगे, तो क्या कहेंगे. इस बारे में किसी से कोई बात नहीं हुई थी. लेकिन, शायद अच्छे-अच्छे लेखक भी वही लिखते, जो नील ने कहा था, कि 'ये इंसान का एक छोटा सा क़दम है और मानवता की लंबी छलांग है.'लेकिन, जब आप चांद पर उतरने वाले दूसरे इंसान हों तो क्या कहेंगे? वही, जो बज़ एल्ड्रिन ने कहा था कि, 'शानदार वीरानगी.'चांद पर क़दम रखने वाले तीसरे शख़्स पीट कोनराड ने कहा था...'ग़ज़ब! भले ही नील के लिए वो छोटा क़दम था. लेकिन मेरे लिए तो बहुत लंबी छलांग है.' बाद में चांद पर उतरने वालों में से एक, अपोलो 16 मिशन के चार्ली ड्यूक ने कहा था-हॉट डॉग. ये तो बड़ा ही शानदार है! हालांकि चांद पर पहुंचने के क़ामयाब मिशन के बाद ज़्यादातर अंतरिक्ष यात्रियों ने मुश्किलें झेलीं. ड्यूक के परिवार को उनसे तालमेल बिठाने में बहुत दिक़्क़त हुई. उनकी शादी टूटने की कगार पर पहुंच गई थी.जीनी सर्नन की शादी तो टूट ही गई. वहीं, बज़ एल्ड्रिन शराबनोशी और डिप्रेशन के शिकार हो गए थे. एलन बीन तो कलाकार बन गए और एड मिशेल रहस्यवादी हो गए. इसमें कोई दो राय नहीं कि चांद पर क़दम रखने वाले इन 12 इंसानों को चंद्रमा ने हमेशा के लिए बदल डाला.यह भी पढ़ें | लोग रिश्ते में रहते हुए क्यों करते हैं बेवफ़ाई?इमेज स्रोत, NASAजब टोटके में  नींबू लटका दियाअक्टूबर 1968 को जब अपोलो 7 मिशन अपने सफ़र पर रवाना हुआ, उससे पहले 8 लोगों की जान प्रयोग के दौरान जा चुकी थी. इसके पहले शिकार हुए थे थियोडोर फ्रीमैन. जब उनका ट्रेनिंग विमान एक परिंदे से टकरा गया था. हालांकि वो विमान से तो क़ूद गए. मगर, ज़मीन पर गिरने की वजह से फ्रीमैन की मौत हो गई.28 फरवरी 1966 को जेमिनी 9 के पायलट एलियट सी और चार्ल्स बैसेट अपने ट्रेनिंग यान को लैंड कराने की कोशिश कर रहे थे. तभी एक मोड़ का अंदाज़ा लगाने में उनसे ग़लती हुई. इसके बाद हुए हादसे में दोनों की मौत हो गई. वो उसी इमारत से टकराए थे, जहां उनका अंतरिक्ष यान बन रहा था. इस हादसे की वजह से टॉम स्टैफोर्ड और जीनी सर्नन को जेमिनी मिशन के अहम अंतरिक्ष यात्रियों में शामिल किया गया. आख़िर में जीनी अपोलो 17 मिशन के ज़रिए चांद पर जाने वाले अब तक के आख़िरी इंसान बने.1978 में नासा की योजना पहले अपोलो मिशन को भेजने की थी. लेकिन, इसका अंतरिक्ष यान तमाम मुसीबतों का शिकार हो गया. इसके कमांडर गस ग्रिशम को दिक़्क़तों का एहसास था. उन्होंने टोटके के तौर पर अपोलो अंतरिक्ष यान के नक़ल वाले मॉड्यूल के बाहर एक नींबू लटका दिया था.27 जनवरी 1967 को ग्रिशम, एड व्हाइट और रोजर शैफी अपने अंतरिक्ष यान में लेटे हुए थे. उसका मुंह बंद कर दिया गया और उस में ऑक्सीजन भी भर दी गई. इस दौरान अंतरिक्ष यात्रियों को मिशन कंट्रोल से बात करने में भी दिक़्क़त हो रही थी. कुछ ही देर में उसमें आग लग गई और देखते ही देखते तीनों की मौत हो गई.इस हादसे के बाद नासा ने अपोलो मिशन पर नए सिरे से काम करना शुरू किया. यानी उन तीन अंतरिक्ष यात्रियों की मौत ज़ाया नहीं हुई.उसी साल एक और अंतरिक्ष यात्री क्लिफ्टन विलियम्स की भी एक हादसे में मौत हो गई जबकि उनके साथी एडवर्ड गिवेंस की मौत एक सड़क हादसे में हो गई.इन आठों अंतरिक्ष यात्रियों और छह सोवियत अंतरिक्ष यात्रियों की याद में अपोलो 15 ने चांद पर एक स्मारक पट्टिका स्थापित की थी. हालांकि इस लिस्ट में एक अंतरिक्ष यात्री रॉबर्ट लॉरेंस का नाम नहीं था. वो एक ख़ुफ़िया स्पेस मिशन पर लगाए गए थे. 1967 में रॉबर्ट की मौत एक दूसरे पायलट को निर्देश देते वक़्त हो गई थी.यह भी पढ़ें | जब अंतरिक्ष में बीफ़ सैंडविच छुपाकर ले गए थे एक वैज्ञानिक इमेज स्रोत, NASAअपोलो 11 मिशन में शामिल महिलाएंअपोलो मिशन की कहानियों में आप को महिलाओं का ज़िक्र न के बराबर मिलेगा क्योंकि मिशन के सारे अंतरिक्ष यात्री मर्द थे. मिशन कंट्रोलर मर्द थे. टीवी एंकर भी पुरुष थे. इस मिशन के दौरान टीवी पर दिखी महिलाओं में केवल अंतरिक्ष यात्रियों की पत्नियां ही शामिल थीं.हालांकि, इस मिशन से हज़ारों महिलाएं जुड़ी थीं. मिशन की क़ामयाबी में इनका भी बड़ा रोल रहा. इनमे नर्सें थीं और गणितज्ञ महिलाएं थीं.मिशन प्रोग्रामर से लेकर अंतरिक्ष यात्रियों के स्पेस सूट सीने वाली भी महिलाएं ही थीं. कई महिलाएं मिशन कंट्रोलर्स के लिए तार बिछाने वाली टीम का भी हिस्सा ली थीं.हालांकि केप कैनावरल स्थित मिशन कंट्रोल में केवल एक महिला इंजीनियर थी, जिनका काम संचार के 21 चैनलों को दुरुस्त रखना था. उनका नाम था जोआन मोर्गन.मोर्गन कहती हैं कि किसी मिशन का लॉन्च नियंत्रित विस्फ़ोट होता है. आप बड़े तनाव में रहते हुए वो विस्फोट होते देखते हैं. जोआन कहती हैं कि उन्हें भेदभाव झेलना पड़ा था. साथी पुरुष कमेंट करते थे. कॉफी पीने के समय या लिफ्ट में तो कई लोगों ने तो उन्हें धक्के भी दिए थे. लोग वाहियात फ़ोन कॉल भी करते थे.हालांकि अंतरिक्ष कार्यक्रम उस वक़्त महिलाओं की भागीदारी के लिए तैयार नहीं था. इमारतों में महिलाओं के लिए अलग कमरे और अलग टॉयलेट तक नहीं बनाए गए थे.(मूल लेख अंग्रेजी में पढ़ने के लिए यहां क्लिक करें, जो बीबीसी फ्यूचर पर उपलब्ध है.)(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}