{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AE%E0%A4%82%E0%A4%97%E0%A4%B2_%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9", "text": "\nमंगल  वास्तविक आंकड़ो पर आधारित मंगल की कंप्यूटर-जनित तस्वीर\nउपनाम\nविशेषण\nस्थलीय ग्रह\n\n\nकक्षीय विशेषताएँ[1][2]\n\n युग J2000\nउपसौर२४,९२,०९,३०० कि॰मी॰(१.६६५८६१ ख॰इ॰)\nअपसौर\n२०,६६,६९,००० कि॰मी॰(१.३८१४९७ ख॰इ॰)\nअर्ध मुख्य अक्ष\n२२,७९,३९,१०० कि॰मी॰(१.५२३६७९ ख॰इ॰)\nविकेन्द्रता\n०.०९३३१५\nपरिक्रमण काल\n६८६.९७१ दिन१.८८०८ जूलीयन वर्ष ६६८.५९९१ मंगल सौर दिवस[3]\nसंयुति काल\n७७९.९६ दिन२.१३५ जूलीयन वर्ष\nऔसत परिक्रमण गति\n२४.०७७ कि॰मी॰/से॰\nऔसत अनियमितता\n१९.३५६४°\nझुकाव\n१.८५०°  क्रान्तिवृत्तसे५.६५° सूर्यकी भूमध्यरेखा से१.६७° अविकारी सतह से[4]\nआरोही ताख का रेखांश\n४९.५६२°\nउपमन्द कोणांक\n२८६.५३७°\nउपग्रह\n२\nभौतिक विशेषताएँ\nविषुवतीय त्रिज्या\n३,३९६.२ ± ०.१ कि॰मी॰[5] ०.५३३  पृथ्वियां\nध्रुवीय त्रिज्या\n३,३७६.२ ± ०.१ कि॰मी॰ ०.५३१ पृथ्वियां\nसपाटता\n०.००५८९ ± ०.०००१५\nतल-क्षेत्रफल\n१४,४७,९८,५०० कि॰मी॰२०.२८४ पृथ्वियां\nआयतन\n१.६३१८×१०११ ;कि॰मी॰३०.१५१ पृथ्वियां\nद्रव्यमान\n६.४१८५×१०२३ कि.ग्रा.०.१०७ पृथ्वियां\nमाध्य घनत्व\n३.९३३५ ± ०.०००४ ग्राम/से.मी.३\nविषुवतीय सतह गुरुत्वाकर्षण३.७११ मीटर/सेकण्ड२०.३७६ ग्राम\nपलायन वेग५.०२७ कि॰मी॰/सेकण्ड\nनाक्षत्र घूर्णन काल\n१.०२५९५७ दिन२४.६२२९ घन्टे\nविषुवतीय घूर्णन वेग\n८६८.२२ कि॰मी॰/घंटा(२४१.१७ मी./सेकण्ड)\nअक्षीय नमन\n२५.१९°\nउत्तरी ध्रुव दायां अधिरोहण\n३१७.६८१४३°२१ घंटा १० मीनट४४ सेकण्ड\nउत्तरी ध्रुवअवनमन\n५२.८८६ ५०°\nअल्बेडो०.२५ (Bond)\n०.१७० (geom.)\nसतह का तापमान   कैल्विन   सेल्सियसन्यूनमाध्यअधि\n१८६ के.२१० के.२९३ के.−८७°से.−६३°से.२०°से.सापेक्ष कांतिमान\n+१.६ से -३.३\nकोणीय व्यास\n३.५\" — २५.१\"\nवायु-मंडल\nसतह पर दाब\n०.६३६ (०.४–०.८७)किलो पास्कल\n संघटन \n\n\n(मोलभिन्न)\n\n९५.३२%कार्बन डाईऑक्साइड\n\n२.७%नाइट्रोजन\n\n१.६%ऑर्गन\n\n०.१३%ऑक्सीजन\n\n०.०८%कार्बन मोनोऑक्साइड\n\n२१० पीपीएम जल वाष्प\n\n१०० पीपीएमनाइट्रिक ऑक्साइड\n\n१५ पीपीएम आणविक हाइड्रोजन\n\n२.५ पीपीएम नियॉन\n\n८५० पीपीबीभारी जल\n\n३०० पीपीबी क्रेप्टोंन\n\n१३० पीपीबीफोर्मेल्डेहाईड\n\n८० पीपीबीज़ेनान\n\n३० पीपीबीओजोन\n\n१८ पीपीबी हाइड्रोजन पराक्साईड\n\n१० पीपीबीमीथेन\n\n\n\nमंगल गृह सौरमंडल में सूर्य से चौथा ग्रह है। इसके तल की आभा रक्तिम है, जिस वजह से इसे \"लाल ग्रह\" के नाम से भी जाना जाता है। सौरमंडल के ग्रह दो तरह के होते हैं - \"स्थलीय ग्रह\" जिनका तल आभासीय होता है और \"गैसीय ग्रह\" जो अधिकतर गैस से निर्मित हैं। पृथ्वी की तरह, मंगल भी एक स्थलीय धरातल वाला ग्रह है। इसका वातावरण विरल है। इसकी सतह देखने पर चंद्रमा के गर्त और पृथ्वी के ज्वालामुखियों, घाटियों, रेगिस्तान और ध्रुवीय बर्फीली चोटियों की याद दिलाती है। सौरमंडल का सबसे अधिक ऊँचा पर्वत, ओलम्पस मोन्स मंगल पर ही स्थित है। साथ ही विशालतम कैन्यन वैलेस मैरीनेरिस भी यहीं पर स्थित है। अपनी भौगोलिक विशेषताओं के अलावा, मंगल का घूर्णन काल और मौसमी चक्र पृथ्वी के समान हैं। इस ग्रह पर जीवन होने की संभावना को हमेशा से परिकल्पित किया गया है।\n1965 में मेरिनर ४ के द्वारा की पहली मंगल उडान से पहले तक यह माना जाता था कि ग्रह की सतह पर तरल अवस्था में जल हो सकता है। यह हल्के और गहरे रंग के धब्बों की आवर्तिक सूचनाओं पर आधारित था विशेष तौर पर, ध्रुवीय अक्षांशों, जो लंबे होने पर समुद्र और महाद्वीपों की तरह दिखते हैं, काले striations की व्याख्या कुछ प्रेक्षकों द्वारा पानी की सिंचाई नहरों के रूप में की गयी है। इन् सीधी रेखाओं की मौजूदगी बाद में सिद्ध नहीं हो पायी और ये माना गया कि ये रेखायें मात्र प्रकाशीय भ्रम के अलावा कुछ और नहीं हैं। फिर भी, सौर मंडल के सभी ग्रहों में पृथ्वी के अलावा, मंगल को जीवन विस्तार का महत्वपूर्ण विकल्प माना जाता है।\n\nवर्तमान में मंगल ग्रह की परिक्रमा तीन कार्यशील अंतरिक्ष यान मार्स ओडिसी, मार्स एक्सप्रेस और टोही मार्स ओर्बिटर है, यह सौर मंडल में पृथ्वी को छोड़कर किसी भी अन्य ग्रह से अधिक है। मंगल पर दो अन्वेषण रोवर्स (स्पिरिट और् ओप्रुच्युनिटी), लैंडर फ़ीनिक्स, के साथ ही कई निष्क्रिय रोवर्स और लैंडर हैं जो या तो असफल हो गये हैं या उनका अभियान पूरा हो गया है। इनके या इनके पूर्ववर्ती अभियानो द्वारा जुटाये गये भूवैज्ञानिक सबूत इस ओर इंगित करते हैं कि कभी मंगल ग्रह पर बडे़ पैमाने पर पानी की उपस्थिति थी साथ ही इन्होने ये संकेत भी दिये हैं कि हाल के वर्षों में छोटे गर्म पानी के फव्वारे यहाँ फूटे हैं। नासा के मार्स ग्लोबल सर्वेयर की खोजों द्वारा इस बात के प्रमाण मिले हैं कि दक्षिणी ध्रुवीय बर्फीली चोटियाँ घट रही हैं। नासा ने २०२० में में परसेवरेंस रोवर मंगल पर भेजा है जिसके साथ इनसाइट लघु वायूविमान की प्रथम परग्रही उड़ान के लिए तत्पर है, इसके शुरुआती २०२१ में मंगल पर पहुंचने की संभावना है।\nमंगल के दो चन्द्रमा, फो़बोस और डिमोज़ हैं, जो छोटे और अनियमित आकार के हैं। ऐसा प्रतीत होता है कि यह 5261 यूरेका के समान, क्षुद्रग्रह है जो मंगल के गुरुत्व के कारण यहाँ फंस गये होंगे। मंगल को पृथ्वी से नंगी आँखों से देखा जा सकता है। इसका आभासी परिमाण -2.9 तक पहुँच सकता है और यह् चमक सिर्फ शुक्र, चन्द्रमा और सूर्य के द्वारा ही पार की जा सकती है, यद्यपि अधिकांश समय बृहस्पति, मंगल की तुलना में नंगी आँखों को अधिक उज्जवल दिखाई देता है।\n\nअनुक्रम\n\n1 भौतिक विशेषताएं\n\n1.1 भूविज्ञान\n1.2 मृदा\n1.3 जलविज्ञान\n\n1.3.1 ध्रुवीय टोपियां\n\n\n1.4 भूगोल\n\n1.4.1 चतुष्कोणों का नक्शा\n1.4.2 आघात स्थलाकृति\n1.4.3 विवर्तनिक स्थल\n1.4.4 गुफाएं\n\n\n1.5 वायुमंडल\n1.6 जलवायु\n\n\n2 परिक्रमा एवं घूर्णन\n3 चन्द्रमा\n4 जीवन के लिए खोज\n5 अन्वेषण अभियान\n\n5.1 वर्तमान अभियान\n5.2 भूतपूर्व अभियान\n5.3 भविष्य के अभियान\n5.4 मानव मिशन लक्ष्य\n\n\n6 मंगल पर खगोलविज्ञान\n7 प्रदर्शन\n\n7.1 निकटतम पहुँच\n\n7.1.1 सापेक्ष\n\n\n7.2 निरपेक्ष, वर्तमान समय के आसपास\n\n\n8 ऐतिहासिक अवलोकन\n\n8.1 प्राचीन और मध्ययुगीन अवलोकन\n\n\n9 भारतीय दर्शन\n10 वैश्विक संस्कृति में\n11 इन्हें भी देखें\n12 बाहरी कड़ियाँ\n13 सन्दर्भ\n\n\nभौतिक विशेषताएं[संपादित करें]\nपृथ्वी की मंगल से तुलनाPlay mediaमंगल-चलचित्र (00:40)\nमंगल, पृथ्वी के व्यास का लगभग आधा है। यह पृथ्वी से कम घना है, इसके पास पृथ्वी का १५ % आयतन और ११ % द्रव्यमान है। इसका सतही क्षेत्रफल, पृथ्वी की कुल शुष्क भूमि से केवल थोड़ा सा कम है।[6] हालांकि मंगल, बुध से बड़ा और अधिक भारी है पर बुध की सघनता ज्यादा है। फलस्वरूप दोनों ग्रहों का सतही गुरुत्वीय खिंचाव लगभग एक समान है। मंगल ग्रह की सतह का लाल- नारंगी रंग लौह आक्साइड (फेरिक आक्साइड) के कारण है, जिसे सामान्यतः हैमेटाईट या जंग के रूप में जाना जाता है।[7] यह बटरस्कॉच भी दिख सकता है,[8] तथा अन्य आम सतह रंग, भूरा, सुनहरा और हरे शामिल करते है जो कि खनिजों पर आधारित होता है।[8]\n\nभूविज्ञान[संपादित करें]\nमुख्य लेख: मंगल का भूविज्ञान\nमंगल एक स्थलीय ग्रह है जो सिलिकॉन और ऑक्सीजन युक्त खनिज, धातु और अन्य तत्वों को शामिल करता है जो आम तौर पर उपरी चट्टान बनाते है। मंगल ग्रह की सतह मुख्यतः थोलेईटिक बेसाल्ट की बनी है,[9] हालांकि यह हिस्से प्रारूपिक बेसाल्ट से अधिक सिलिका-संपन्न हैं और पृथ्वी पर मौजूद एन्डेसिटीक चट्टानों या सिलिका ग्लास के समान हो सकते है। निम्न एल्बिडो के क्षेत्र प्लेजिओक्लेस स्फतीय का सांद्रण दर्शाते है, उत्तरी निम्न एल्बिडो क्षेत्रों के साथ परतदार सिलिकेट और उच्च सिलिकॉन ग्लास, सामान्य की तुलना में अधिक सांद्रण प्रदर्शित करते है। दक्षिणी उच्चभूमि के हिस्से पता लगाने योग्य मात्रा में उच्च- कैल्शियम पायरोक्सिन शामिल करते है। हेमेटाईट और ओलीविन की स्थानीयकृत सांद्रता भी पायी गई है।[10] अधिकतर सतह लौह ऑक्साइड धूल के बारीक कणों द्वारा गहराई तक ढंकी हुई है।[11][12]\nपृथ्वी की तरह, यह ग्रह भी भिन्नता (planetary differentiation) से गुजरा है, परिणामस्वरूप सघनता में, धातु कोर क्षेत्र, कम घने पदार्थों द्वारा लदा रहता है।[13] ग्रह के भीतर के मौजूदा मॉडल, लगभग १७९४ ± ६५ कि॰मी॰ त्रिज्या में एक कोर क्षेत्र दर्शातें है, जो मुख्य रूप से लौह और १६-१७ % सल्फर युक्त निकल से बना है।[14] यह लौह सल्फाइड कोर आंशिक रूप से तरल पदार्थ है और इसके हल्के तत्वों का सांद्रण पृथ्वी के कोर पर मौजूद तत्वों से दुगुना है। कोर एक सिलिकेट मेंटल से घिरा हुआ है जिसने ग्रह पर कई विवर्तनिक और ज्वालामुखीय आकृतियों को रचा है, लेकिन अब निष्क्रिय हो गया लगता है। सिलिकॉन और ऑक्सीजन के अलावा, मंगल की पर्पटी में बहुतायत में पाए जाने वाले तत्व लोहा, मैग्नेशियम, एल्युमिनियम, कैल्सियम और पोटेशियम है। १२५ कि॰मी॰ की अधिकतम मोटाई के साथ, ग्रह की पर्पटी की औसत मोटाई लगभग ५० कि॰मी॰ है।[15] दोनों ग्रहों के आकार के सापेक्ष, पृथ्वी पर्पटी का औसत ४० कि॰मी॰ है, जो मंगल पर्पटी की मोटाई का केवल एक तिहाई है।\nयद्यपि मंगल ग्रह पर वर्तमान ढांचागत वैश्विक चुंबकीय क्षेत्र के कोई सबूत नहीं है,[16] अवलोकन दर्शाते है कि ग्रह के भूपटल के कुछ हिस्से चुम्बकित किये गए है और इसके द्विध्रुव क्षेत्र का यह क्रमिक ध्रुवीकरण उलटाव अतीत में पाया गया है। चुम्बकीय अध्ययन से प्राप्त चुंबकीयकृत अतिसंवेदनशील खनिजों के गुण, काफी हद तक पृथ्वी के समुद्र तल पर पाए जाने वाली क्रमिक पट्टियों के समान है। एक सिद्धांत, १९९९ में प्रकाशित हुआ और अक्टूबर २००५ में फिर से जांचा गया (मार्स ग्लोबल सर्वेयर की मदद के साथ), वह यह है कि यह पट्टियां चार अरब वर्षों पहले के मंगल ग्रह पर प्लेट विवर्तनिकी प्रदर्शित करती है, इससे पहले ग्रहीय चुम्बकीय तंत्र ने कार्य करना बंद कर दिया और इस ग्रह का चुम्बकीय क्षेत्र मुरझा गया।[17]\nसौर प्रणाली निर्माण के दौरान, मंगल की रचना एक प्रसंभाव्य प्रक्रिया के परिणामस्वरूप हुई थी। सौर प्रणाली में अपनी स्थिति की वजह से मंगल की कई विशिष्ट रासायनिक विशेषताएं है। अपेक्षाकृत निम्न क्वथनांक बिन्दुओं के साथ के तत्व, जैसे क्लोरीन, फास्फोरस और सल्फर, मंगल ग्रह पर पृथ्वी की तुलना में अधिक आम हैं; यह तत्व संभाव्यतया नवीकृत तारों की उर्जायुक्त सौर वायु द्वारा सूर्य के नजदीकी क्षेत्रों से हटा दिए गए थे।[18]\nग्रहों के गठन के बाद, सभी तथाकथित ' 'आदि भीषण बमबारी' ' (LHB) के अधीन रहे थे। मंगल की लगभग ६०% सतह उस युग से आघातों का एक रिकार्ड दर्शाता है,[19][20][21] जबकि शेष सतह का ज्यादातर हिस्सा शायद उन घटनाओं की वजह से बनी अत्याघात घाटियों द्वारा नीचे कर दिया गया है। मंगल के उत्तरी गोलार्द्ध में एक भारी संघात घाटी का प्रमाण है, जो १०,६०० कि॰मी॰ गुणा ८,५०० कि॰मी॰ में फैली, या करीबन चंद्रमा की दक्षिण ध्रुव—ऐटकेन घाटी से चार गुना बड़ी, अब तक की खोजी गई सबसे बड़ी संघात घाटी है।[22][23] यह सिद्धांत सुझाव देता है कि लगभग चार अरब वर्ष पहले मंगल ग्रह प्लूटो आकार के पिंड द्वारा मारा गया था। यह घटना, मंगल का अर्धगोलार्ध विरोधाभास, का कारण मानी जाती है, जिसने सपाट बोरेलिस घाटी रची जो कि ग्रह का ४०% हिस्सा समाविष्ट करती है।[24][25]\nमंगल ग्रह के भूवैज्ञानिक इतिहास को कई अवधियों में विभाजित किया जा सकता है, लेकिन निम्नलिखित तीन प्राथमिक अवधियां हैं:[26][27]\n\n मंगल ग्रह की यह चट्टान मार्स साइंस लेबोरेटरी के लिए अपना नीला-भूरा आंतरिक ढांचा उजागर करता हुआI[28]\nनोएचियन काल (नोएचिस टेरा पर से नामित), आज से ४.५ अरब वर्ष पूर्व से लेकर ३.५ अरब वर्ष पूर्व तक की एक अवधि है, इसके दरम्यान मंगल ग्रह के सबसे पुराने मौजूदा सतहों का गठन हुआ था। नोएचियन आयु की सतहें कई बड़े संघात क्रेटरों द्वारा दिए जख्मों से दागदार है। थर्सिस उभार, एक ज्वालामुखीय उच्चभूमि है, जो तरल पानी द्वारा व्यापक बाढ़ के साथ, इस काल के दौरान बनी गई समझी जाती है।\nहेस्पेरियन काल (हेस्पेरिया प्लैनम पर से नामित), ३.५ अरब वर्ष पूर्व से लेकर २.९—३.३ अरब वर्ष पूर्व तक की अवधि है, यह काल व्यापक लावा मैदानों के गठन द्वारा चिह्नित है।\nअमेजोनियन काल (अमेजोनिस प्लेनिसिया पर से नामित), २.९—३.३ अरब वर्ष पूर्व से वर्तमान तक की अवधि है, अमेजोनियन क्षेत्रों के कुछ उल्का संघात क्रेटर है, लेकिन अन्यथा काफी विविध है। ओलम्पस मोन्स इसी अवधि के दौरान बना था।\nकुछ भूवैज्ञानिक गतिविधि अभी भी मंगल पर जारी है, अथाबास्का वैलेस पत्तर-सदृश्य लावा प्रवाहों के लिए लगभग २ अरब वर्ष पूर्व तक का बसेरा है।[29] १९ फ़रवरी २००८ की मंगल टोही परिक्रमा यान की तस्वीरें ७०० मीटर ऊंची चट्टान से एक हिमस्खलन का प्रमाण दर्शाती है।[30]\n\nमृदा[संपादित करें]\nमुख्य लेख: मंगल की मिट्टी\n Annotated image of Tharsis Tholus dark streak, as seen by Hirise. It is located in the middle left of this picture. Tharsis Tholus is just off to the right.\nफीनिक्स लैंडर के वापसी आंकड़े मंगल की मिट्टी को थोड़ा क्षारीय होना दर्शा रही है तथा मैग्नीशियम, सोडियम, पोटेशियम और क्लोराइड जैसे तत्वों को सम्मिलित करती है। यह पोषक तत्व पृथ्वी पर हरियाली में पाए जाते हैं एवं पौधों के विकास के लिए आवश्यक हैं।[31] लैंडर द्वारा प्रदर्शित प्रयोगों ने दर्शाया है कि मंगल की मिट्टी की एक ८.३ की क्षारीय pH है तथा लवण परक्लोरेट के अंश सम्मिलित कर सकते है।[32][33]\nधारियाँ मंगल ग्रह भर में आम हैं एवं मांदों, घाटियों और क्रेटरों की खड़ी ढलानों पर अनेकों नई अक्सर दिखाई देती हैं। यह धारियाँ पहले स्याह होती है और उम्र के साथ हल्की होती जाती है। कभी कभी धारियाँ एक छोटे से क्षेत्र में शुरू होती हैं जो फिर सैकड़ों मीटरों तक बाहर फैलती जाती है। वे पत्थरों के किनारों और अपने रास्ते में अन्य बाधाओं का अनुसरण करते भी देखी गई है। सामान्य रूप से स्वीकार किये सिद्धांत इन बातों को शामिल करते है कि वे मिटटी की सतहों में गहरी अंतर्निहित रही है जो उज्ज्वल धूल के भूस्खलनों के बाद प्रकट हुई।[34] कई स्पष्टीकरण सामने रख दिए गए, जिनमें से कुछ पानी या जीवों की वृद्धि भी शामिल करते है।[35][36]\n\nजलविज्ञान[संपादित करें]\nमुख्य लेख: मंगल पर जल\n ओपोर्च्युनिटी रोवर द्वारा ली गई एक सूक्ष्मदर्शी तस्वीर, तरल जल की पूर्व मौजूदगी के संकेत युक्त एक धूसर हैमेटाईट पथरी दिखा रहा है\nनिम्न वायुमंडलीय दाब के कारण मंगल की सतह पर तरल जल मौजूद नहीं है,निम्न उच्चतांशों पर अल्प काल के आलावा।[37][38] दो ध्रुवीय बर्फीली चोटियां मोटे तौर पर जल से बनी हुई नजर आती हैं। दक्षिण ध्रुवीय बर्फीली चोटी में जलीय बर्फ की मात्रा, अगर पिघल जाये, तो इतनी पर्याप्त है कि समूची ग्रहीय सतह को ११ मीटर गहरे तक ढँक देगा।[39]\nजलीय बर्फ की विशाल मात्रा मंगल के मोटे क्रायोस्फेयर के नीचे फंसी हुई होना मानी गयी हैं। मार्स एक्सप्रेस और मंगल टोही परिक्रमा यान से प्रेषित रडार आंकड़े दोनों ध्रुवों (जुलाई 2005)[40][41] और मध्य अक्षांशों (नवंबर 2008) पर जलीय बर्फ की बड़ी मात्रा दर्शाते है।[42] ३१ जुलाई २००८ को फीनिक्स लैंडर ने मंगल की उथली मिट्टी में जलीय बर्फ की सीधी जांच की।[43]\nमंगल की दृश्य भूरचनाएँ दृढ़ता से बताती है कि इस ग्रह की सतह पर कम से कम किसी समय तरल जल विद्यमान रहा है।\n\nध्रुवीय टोपियां[संपादित करें]\n१९९९ में मंगल की उत्तरी बर्फ टोपी I२००० में मंगल की दक्षिण ध्रुवीय टोपी I\nमंगल की दो स्थायी ध्रुवीय बर्फ टोपियां है। ध्रुव की सर्दियों के दौरान, यह लगातार अंधेरे में रहती है, सतह को जमा देती है और CO2 बर्फ (शुष्क बर्फ) की परतों में से वायुमंडल के २५-३० % के निक्षेपण का कारण होती है।[44] जब ध्रुव फिर से सूर्य प्रकाश से उजागर होते है, जमी हुई CO2 का उर्ध्वपातन होता है, जबरदस्त हवाओं का निर्माण होता है जो ध्रुवों को ४०० कि॰मी॰/घंटे की रफ़्तार से झाड़ देती है। ये मौसमी कार्रवाईयां बड़ी मात्रा में धूल और जल वाष्प का परिवहन करती है, जो पृथ्वी की तरह तुषार और बड़े बादलों को जन्म देती है। २००४ में ओपोर्च्युनिटी द्वारा जल-बर्फ के बादलों का छायांकन किया गया था। \n[45]\nदोनों ध्रुवों पर ध्रुवीय टोपियां मुख्यतः जल-बर्फ की बनी है। जमी हुई कार्बन डाइऑक्साइड केवल उत्तरी सर्दियों में उत्तर टोपी पर लगभग एक मीटर की एक अपेक्षाकृत मोटी परत के रूप में इकट्ठी होती है, जबकि दक्षिण टोपी लगभग आठ मीटर की मोटी शुष्क बर्फ से स्थायी रूप से ढंकी होती है।[46] मंगल की उत्तरी गर्मियों के दौरान उत्तरी ध्रुवीय टोपी का व्यास १.००० कि॰मी॰ के करीब होता है,[47] और लगभग १६ लाख घन कि॰मी॰ की बर्फ शामिल करती है, जो अगर टोपी पर समान रूप से फैल जाए तो २ कि॰मी॰ की मोटी होगी[48] (यह ग्रीनलैंड बर्फ चादर की २८.५ लाख घन कि॰मी॰ की मात्रा के तुल्य है), दक्षिणी ध्रुवीय टोपी का व्यास ३५० कि॰मी॰ और मोटाई ३ कि॰मी॰ है।[49] दक्षिण ध्रुवीय टोपी और समीपवर्ती स्तरित निक्षेपों में बर्फ की कुल मात्रा का अनुमान १६ लाख घन कि॰मी॰ का लगाया गया है।[50] दोनों ध्रुवीय टोपियां सर्पिल गर्ते प्रदर्शित करती हैं, जिसे हाल के बर्फ भेदन रडार शरद (मंगल का उथला रडार ध्वनी यंत्र (SHARAD)) के विश्लेषण ने दिखाया है, यह अधोगामी हवाओं का एक परिणाम हैं और कोरिओलिस प्रभाव (Coriolis Effect) के कारण सर्पिल हैं।[51][52]\nदक्षिणी बर्फ टोपी के पास के कुछ इलाकों के मौसमी तुषाराच्छादन का परिणाम, जमीन के ऊपर शुष्क बर्फ की १ मीटर मोटी पारदर्शी परत के निर्माण के रूप में होता है। बसंत के आगमन के साथ, धूप उपसतह को तप्त के देती है और वाष्पीकृत CO2 परत के नीचे से दबाव बनाती है, ऊपर उठती है और अंततः इसको तोड़ देती है। यह प्रक्रिया काली बेसाल्टी रेत या धूल के साथ मिश्रित CO2 के गीजर-सदृश्य विष्फोट का नेतृत्व करती है। यह प्रक्रिया तेज होती है, कुछ दिनों, सप्ताहों या महीनों के लिए अंतरिक्ष में घटित होते देखी गई है, बल्कि भूविज्ञान में असामान्य परिवर्तन की एक दर है—विशेष रूप से मंगल के लिए। गीजर के स्थान पर परत के नीचे की गैस तेजी से दौड़ती है जो बर्फ के अन्दर त्रिज्यीय वाहिकाओं की एक मकड़ी जैसी आकृति को तराशती है।[53][54][55][56] नासा ने खोज द्वारा में पाया की मंगल ग्रह पर पानी पाया जाता है।[कृपया उद्धरण जोड़ें]\n\nभूगोल[संपादित करें]\nमुख्य लेख: मंगल का भूगोल\n मंगल के स्थलाकृतिक नक्शे पर हावी, ज्वालामुखी पठार (लाल) और आघात घाटियां (नीली)\nहालांकि जोहान हेनरिच मैडलर और विलहेम बियर को चंद्रमा के मानचित्रण के लिए बेहतर ढंग से याद किया जाता है, जो कि पहले \"हवाई फोटोग्राफर\" थे। मंगल की अधिकतर सतही आकृतियां स्थायी थी, उन्होंने इसकी नींव रखना शुरू किया और ग्रह की घूर्णन अवधि का और बारीकी से निर्धारण किया। १८४० में, मैडलर ने दस वर्षों के संयुक्त अवलोकनों के बाद मंगल का पहला नक्शा खींचा। मैडलर और बियर ने विभिन्न स्थलाकृतियों को नाम देने की बजाय उन्हें सरलता से अक्षरों के साथ निर्दिष्ट किया; इस प्रकार मेरिडियन खाड़ी (सिनस मेरिडियन) थी आकृति \"a\"।[57]\nआज, मंगल की आकृतियों के नाम विविध स्रोतों पर से रखे गए है। एल्बिडो आकृतियां शास्त्रीय पौराणिक कथाओं पर से नामित है। ६० कि॰मी॰ (३७ मिल) से बड़े क्रेटर, दिवंगत वैज्ञानिकों या लेखकों या अन्य जिन्होंने मंगल के अध्ययन के लिए योगदान दिया है, पर से नामित है। ६० कि॰मी॰ से छोटे क्रेटरों के नाम विश्व के उन शहरों और गाँवों पर से है जिनकी आबादी एक लाख से कम है। बड़ी घाटियों के नाम विभिन्न भाषाओं में सितारों के नाम पर से और इसी तरह छोटी घाटियों के नाम नदियों पर से है।[58]\nबड़ी एल्बिडो आकृतियों को अनेक पुराने नामों पर ही रहने दिया गया है, लेकिन प्रायः आकृतियों की प्रकृति की नई जानकारी के हिसाब से इन्हें हटाकर इनका नवीकरण कर दिया जाता है। उदाहरण के लिए, निक्स ओलाम्पिका (\"ओलम्पस की बर्फ\") हो गया ओलम्पस मोन्स (माउंट ओलम्पस)।[59] मंगल की सतह को भिन्न एल्बिडो के साथ दो प्रकार के क्षेत्रों में विभाजित किया गया है (जिस रूप में इसे पृथ्वी से देखा गया)। रक्तिम लौह आक्साइड से समृद्ध बालू और धूल से आच्छादित मैदानों को अरेबिया टेरा (अरब की भूमि) या अमेज़ोनिस प्लेनेसिया (अमेज़न का मैदान) नाम दिया गया। इन मैदानों को कभी मंगल के 'महाद्वीपों' के जैसा समझा जाता था। श्याम आकृतियों को समुद्र होना समझा जाता था, इसलिए उनके नाम मेयर एरीथ्रेयम, मेयर सिरेनम और औरोरा सिनस है। पृथ्वी पर से देखी गई सबसे बड़ी श्याम आकृति सायर्टिस मेजर प्लैनम है।[60] स्थायी उत्तरी ध्रुवीय बर्फ टोपी प्लैनम बोरेयम के नाम पर है, जबकि दक्षिणी टोपी को प्लैनम ऑस्ट्राले कहा जाता है।\nमंगल का विषुववृत्त इसके घूर्णन द्वारा परिभाषित है, लेकिन इसकी प्रमुख मध्याह्न रेखा को एक मनमाने बिंदु के चुनाव द्वारा निर्धारित किया गया था, ठीक उसी तरह जैसे पृथ्वी का ग्रीनविच; मैडलर और बियर ने १८३० में मंगल के अपने पहले नक्शे के लिए एक रेखा का चयन किया था। १९७२ में अंतरिक्ष यान मेरिनर ९ की पहुँच ने मंगल के व्यापक चित्रण प्रदान किये, उसके बाद सिनस मेरिडियन (\"मध्य खाड़ी\" या \"मेरिडियन खाड़ी\") में स्थित एक छोटे से क्रेटर (अब आइरी-शून्य कहा जाता है) को मूल चुनाव के साथ मेल के लिए ०.०° देशांतर की परिभाषा के लिए चुना गया था।[61]\nचूँकि मंगल पर महासागर नहीं है, इसलिए कोई 'समुद्र स्तर' भी नहीं है और एक शून्य-उन्नतांश सतह को संदर्भ के स्तर के रूप में भी चयनित किया जाना था; इसे मंगल का एरोइड (areoid) भी कहा जाता है,[62] ठीक स्थलीय जियोइड (Geoid) के अनुरूप। शून्य उच्चतांश को उस उंचाई द्वारा परिभाषित किया गया है जहां पर ६१०.५ पास्कल (६.१०५ मिलीबार) का वायुमंडलीय दबाव है।[63] यह दबाव जल के त्रिगुण बिंदु से मेल खाता है और पृथ्वी पर समुद्र स्तर के सतही दबाव (०.००६ एटीएम) का लगभग ०.६% है।[64] अभ्यास में, आज इस सतह को सीधे उपग्रह गुरुत्वाकर्षण मापों से परिभाषित किया गया है।\n\n\nमंगल अन्वेषण रोवर ओपोर्च्युनिटी से ली गई एक लगभग शुद्ध-रंग छवि, केप वेर्ड़े से विक्टोरिया क्रेटर का दृश्य दिखाते हुए, यह तीन हफ़्तों से ज्यादा की अवधि में खिंची गई थी, १६ अक्टूबर से ६ नवम्बर २००६.\n\nचतुष्कोणों का नक्शा[संपादित करें]\nमंगल ग्रह की तस्वीरों के निम्न नक्शे संयुक्त राज्य भूगर्भ सर्वेक्षण द्वारा परिभाषित 30 चतुष्कोणों में विभाजित है।[65][66] यह चतुष्कोण \"मंगल ग्रह चार्ट\" के लिए उपसर्ग \"MC\" के साथ क्रमांकित हैं।[67] चतुष्कोण पर क्लिक करें और आप इसी लेख के पृष्ठों पर ले जाए जाएंगे। उत्तर दिशा शीर्ष पर है,0°N 180°W﻿ / ﻿0°N 180°W﻿ / 0; -180 भूमध्य रेखा के एकदम बांये है। नक्शों की तस्वीरें मार्स ग्लोबल सर्वेयर द्वारा ली गई थी। \n\n\n\n0°N 180°W﻿ / ﻿0°N 180°W﻿ / 0; -180\n0°N 0°W﻿ / ﻿0°N -0°E﻿ / 0; -0\n90°N 0°W﻿ / ﻿90°N -0°E﻿ / 90; -0\nMC-01Mare Boreum\nMC-02Diacria\nMC-03Arcadia\nMC-04Mare Acidalium\nMC-05Ismenius Lacus\nMC-06Casius\nMC-07Cebrenia\nMC-08Amazonis\nMC-09\nTharsis\nMC-10Lunae Palus\nMC-11Oxia Palus\nMC-12\nArabia\nMC-13Syrtis Major\nMC-14\nAmenthes\nMC-15Elysium\nMC-16Memnonia\nMC-17Phoenicis\nMC-18\nCoprates\nMC-19Margaritifer\nMC-20Sabaeus\nMC-21Iapygia\nMC-22Tyrrhenum\nMC-23\nAeolis\nMC-24Phaethontis\nMC-25Thaumasia\nMC-26Argyre\nMC-27Noachis\nMC-28\nHellas\nMC-29Eridania\nMC-30Mare Australe\n\n\n\n\nआघात स्थलाकृति[संपादित करें]\nमंगल ग्रह की द्विभाजन स्थलाकृति असाधारण है: उत्तरी मैदान लावा प्रवाहों द्वारा चपटे है, इसके विपरीत दक्षिणी उच्चभूमि, गड्ढों और प्राचीन आघातों द्वारा दागदार है। २००८ के अनुसंधान ने १९८० की अभिधारणा में प्रस्तावित एक सिद्धांत कि, चार अरब वर्ष पहले, चन्द्रमा के आकार के एक-दहाई से दो-तिहाई की एक चीज ने मंगल ग्रह के उत्तरी गोलार्द्ध को दे मारा था, के सम्बन्ध में साक्ष्य प्रस्तुत किया। यदि मान्य है, इसने मंगल के उत्तरी गोलार्द्ध को बनाया होगा, यह स्थल एक अघात से बना १०,६०० कि॰मी॰ लंबा और ८,५०० कि॰मी॰ चौड़ा गड्ढा है, जो मोटे तौर पर यूरोप, एशिया और आस्र्टेलिया के संयुक्त क्षेत्रफल जितना है, आश्चर्यजनक रूप से दक्षिण ध्रुव-ऐटकेन घाटी आघात गढ्ढे के रूप में सौरमंडल में सबसे बड़ी है।[22][23]\nमंगल अनेक संख्या के आघात गड्ढो के जख्मों से अटा पड़ा है, ५ कि॰मी॰ या इससे अधिक व्यास के कुल ४३,००० गड्ढे पाए गए है।[68] निश्चित ही इनमे से सबसे बड़ा है हेलास आघात घाटी, एक फीकी धवल आकृति जो पृथ्वी से नजर आती है।[69] मंगल के अपेक्षाकृत छोटे द्रव्यमान के कारण इस ग्रह के साथ किसी वस्तु के टकराने की संभावना पृथ्वी की तुलना में आधी है। मंगल की स्थिति क्षुद्रग्रह पट्टे के करीब है, इसीलिए उस स्रोत से मलबे द्वारा प्रहार होने की संभावना की वृद्धि हुई है। मंगल पर इसी तरह के प्रहार होने की संभावना उन लघु-अवधि धूमकेतुओं के द्वारा और अधिक है, जो कि बृहस्पति की कक्षा के भीतर मौजूद है।[70] इन सबके बावजूद, मंगल पर अब तक चंद्रमा की तुलना में कम गड्ढे हैं क्योंकि मंगल का वायुमंडल छोटी उल्काओं के प्रहार खिलाफ ग्रह को संरक्षण प्रदान करता है। कुछ गड्ढो की आकारिकी ऐसी है कि वह उल्का प्रहार हो जाने के बाद जमीन में नमी होने का सुझाव देती है।[71]\n\nविवर्तनिक स्थल[संपादित करें]\n शीर्ष से ओलम्पस मोन्स के शिखर का दृश्य, सौरमंडल में ज्ञात सर्वोच्च पर्वत.\nओलम्पस मोन्स (ओलम्पस पर्वत), एक २७ कि॰मी॰ का ढाल ज्वालामुखी है जो सौरमंडल में सबसे बड़ा ज्ञात पर्वत है।[72] यह विशाल उच्चभूमि क्षेत्र थर्सिस (Tharsis) में एक विलुप्त ज्वालामुखी है, जो अन्य कई बड़े जवालामुखीयों को शामिल करता है। ओलम्पस मोन्स, ८.८ कि॰मी॰ ऊँचे माउंट एवरेस्ट से तीन गुना से भी ज्यादा उंचा है।[73]\nएक बड़ी घाटी, वैल्स मेरिनेरिस की लम्बाई ४,००० कि॰मी॰ और गहराई ७ कि॰मी॰ तक है। वैल्स मेरिनेरिस की लंबाई यूरोप की लंबाई के बराबर है तथा यह आरपार मंगल की परिधि के पांचवें भाग जितना फैला हुआ है। तुलना के लिए, पृथ्वी पर ग्रांड घाटी मात्र ४४६ कि॰मी॰ लम्बी और करीबन २ कि॰मी॰ गहरी है। वैल्स मेरिनेरिस, थर्सिस क्षेत्र के फुलाव की वजह से बना था जो वाल्लेस मेरिनेरिस के क्षेत्र में पर्पटी के पतन का कारण है। एक और बड़ी घाटी मा'अडिम वैलिस (हिब्रू में मंगल ग्रह के लिए मा'अडिम शब्द है) है। यह ७०० किमी लंबी और फिर से कुछ स्थानों में २० किमी की चौड़ाई और २ किमी की गहराई के साथ ग्रांड घाटी से बहुत बड़ी है। इसकी संभावना है कि मा'अडिम वैलिस पूर्व में तरल पानी से जलमग्न थी।[74]\n\nगुफाएं[संपादित करें]\n मंगल की गुफा के प्रवेश द्वार की थीमिस छवि के संभावित अनौपचारिक नाम है: (A) डेना, (B) क्लोए, (C) वेन्डी, (D) एनी, (E) ऐबी (बाएं) और निक्की और (F) जेंने.\nनासा के मार्स ओडिसी यान ने अपने तापीय उत्सर्जन छविअंकन प्रणाली (THEMIS) से प्राप्त छवियों की सहायता से अर्सिया मॉन्स ज्वालामुखी के किनारे पर गुफा के सात संभावित प्रवेश द्वारों का पता लगाया है।[75] इन गुफाओं के नाम उनके खोजकर्ता के प्रियजनों पर रखे गए है, सामूहिक तौर पर इन्हें ' 'सात बहनों' ' के रूप में जाना जाता है।[76] गुफा के मुहाने की चौड़ाई १०० मीटर से २५२ मीटर तक मापी गई है और इसकी गहराई ७३ मीटर से ९६ मीटर तक होना मानी गयी है। चूँकि अधिकाँश गुफाओं की फर्श तक रोशनी पहुँच नहीं पाती है, यह संभावना है कि वे इन कम अनुमान की तुलना से विस्तार में कहीं ज्यादा गहरी और सतह के नीचे चौड़ी हो। ' ' डेना' ' एकमात्र अपवाद है, इसका तल दृश्यमान है और गहराई १३० मीटर मापी गई थी। इन कंदराओं के भीतरी भाग, सूक्ष्म उल्कापात, पराबैगनी विकिरण, सौर ज्वालाओं और उच्च ऊर्जा कणों से संरक्षित रहे हो सकते है जो ग्रह की सतह पर बमबारी करते है।[77]\n\nवायुमंडल[संपादित करें]\nमुख्य लेख: मंगल का वायुमंडल\n निम्न-कक्षा छवि में मंगल का कमजोर वातावरण क्षितिज पर दिखाई पड़ रहा है\nमंगल ने अपना मेग्नेटोस्फेयर ४ अरब वर्ष पहले खो दिया है,[78] इसीलिए सौर वायु मंगल के आयनमंडल के साथ सीधे संपर्क करती है, जिससे उपरी परत से परमाणुओं के बिखरकर दूर होने से वायुमंडलीय सघनता कम हो रही है। मार्स ग्लोबल सर्वेयर और मार्स एक्सप्रेस दोनों ने इस आयानित वायुमंडलीय कणों का पता लगाया है जो अंतरिक्ष में मंगल के पीछे फ़ैल रहे हैं।[78][79] पृथ्वी की तुलना में, मंगल ग्रह का वातावरण काफी विरल है। सतही स्तर पर ६०० Pa (०.६० kPa) के औसत दबाव के साथ, सतह पर वायुमंडलीय दाब का विस्तार, ओलम्पस मोन्स पर ३० Pa (०.०३० kPa) निम्न से हेल्लास प्लेनिसिया में १,१५५ Pa (१ .१५५ kPa) के ऊपर तक है।[80] अपने सबसे मोटाई पर मंगल का सतही दबाव, पृथ्वी की सतह से ३५ कि॰मी॰ ऊपर पाए जाने वाले दबाव के बराबर है।[81] यह पृथ्वी के सतही दबाव से १% कम है (१०१.३ kPa)। वायुमंडल का स्केल हाईट लगभग १०.८ कि॰मी॰ है,[82] जो कि पृथ्वी पर से (६ कि॰मी॰) उंचा है क्योंकि मंगल का सतही गुरुत्व पृथ्वी के सतही गुरुत्व से केवल ३८% है, इस प्रभाव की भरपाई मंगल के वातावरण के ५०% से अधिक औसत आणविक भार और कम तापमान द्वारा की जाती है।\nमंगल का वायुमंडल ९५% कार्बन डाइऑक्साइड, ३% नाइट्रोजन, १.६% आर्गन से बना हैं और ऑक्सीजन और पानी के निशान शामिल हैं।[6] वातावरण काफी धूल युक्त है, जो मंगल के आसमान को एक गहरा पीला रंग देता है जैसा सतह से देखा गया।[83]\n\n मीथेन का नक्शा\nमंगल के वातावरण में मीथेन का पता ३० पीपीबी की मोल भिन्नता के साथ लगाया गया है;[84][85] यह विस्तारित पंखों में पाई जाती है और रूपरेखा बताती है कि मीथेन असतत क्षेत्रों से जारी की गई थी। उत्तरी मध्य ग्रीष्म में, प्रधान पंख १९,००० मीट्रिक टन मीथेन शामिल करती है, ०.६ किलोग्राम प्रति सेकंड की एक शक्तिशाली स्रोत के साथ।[86][87] रूपरेखा सुझाव देती है कि वहां दो स्थानीय स्रोत क्षेत्र हो सकते है, पहला ३०° उत्तर,२६०° पश्चिम के नजदीकी केंद्र और दूसरा ०°, ३१०° पश्चिम के नजदीक।[86] यह अनुमान है कि मंगल २७० टन / वर्ष मीथेन उत्पादित करता है।[86][88]\nगर्भित मीथेन के विनाश का जीवनकाल लम्बे से लंबा ४ पृथ्वी वर्ष और छोटे से छोटा ०.६ पृथ्वी वर्ष हो सकता है।[86][89] ज्वालामुखी गतिविधि, धूमकेतु संघातों और मीथेन पैदा करने वाले सूक्ष्मजीवी जीवन रूपों की उपस्थिति, संभव स्रोतों के बीच हैं। मीथेन एक गैर-जैविक प्रक्रिया द्वारा भी पैदा हो सकी है जिसे सर्पेंटाइनीजेसन कहा जाता है, जो पानी, कार्बन डाईआक्साइड और उस ओलिविन खनिज को शामिल करता है, जिसे मंगल पर आम होना माना जाता है।[90]\n\nजलवायु[संपादित करें]\n मंगल ग्रह हबल अंतरिक्ष दूरदर्शी से २८ अक्टूबर २००५, दृश्य धूल तूफान के साथ\nमुख्य लेख: मंगल का जलवायु\nसौरमंडल के सभी ग्रहों में, समान घूर्णन अक्षीय झुकाव के कारण मंगल और पृथ्वी पर ऋतुएँ ज्यादातर एक जैसी है। मंगल के ऋतुओं की लम्बाइयां पृथ्वी की अपेक्षा लगभग दोगुनी है, सूर्य से अपेक्षाकृत अधिक से अधिक दूर होने से मंगल के वर्ष, लगभग दो पृथ्वी-वर्ष लम्बाई जितने आगे हैं। मंगल सतह का तापमान भी विविधतापूर्ण है, ध्रुवीय सर्दियों के दौरान तापमान लगभग −८७° से. (−१२५° फे.) नीचे से लेकर गर्मियों में −५° से. (२३° फे.) ऊँचे तक रहता है।[37] व्यापक तापमान विस्तार, निम्न वायुमंडलीय दाब, निम्न तापीय जड़त्व और पतले वायुमंडल, जो ज्यादा सौर ताप संग्रहित नहीं कर सकता, के कारण है। यह ग्रह पृथ्वी की तुलना में सूर्य से १.५२ गुना अधिक दूर भी है, परिणामस्वरूप मात्र ४३% सूर्य प्रकाश की मात्रा ही पहुँच पाती है।[91]\nयदि मंगल की एक पृथ्वी-सदृश्य कक्षा थी, तो उसकी ऋतुएँ भी पृथ्वी-सदृश्य रही होगी क्योंकि दोनों ग्रहों का अक्षीय झुकाव लगभग समान है। तुलनात्मक रूप से मंगल की बड़ी कक्षीय विकेन्द्रता एक महत्वपूर्ण प्रभाव रखती है। मंगल उपसौर के नजदीक होता है तब दक्षिणी गोलार्द्ध में गर्मी और उत्तर में सर्दी होती है और  अपसौर के नजदीक होता है तब दक्षिणी गोलार्द्ध में सर्दी और उत्तर में गर्मी होती है। परिणामस्वरूप, दक्षिणी गोलार्द्ध में मौसम अधिक चरम और उत्तरी गोलार्द्ध में मौसम मामूली होता है अन्यथा मामला कुछ अलग ही होता। दक्षिण में ग्रीष्म तापमान ३०° से. (८६° फे.) तक पहुँच सकता है जो उत्तर में समतुल्य ग्रीष्म तापमान से ज्यादा तप्त होता है।[92]\nमंगल पर हमारे सौरमंडल का सबसे बड़ा धूल तूफ़ान है। यह विविधता लिए हो सकता है, छोटे हिस्से पर से लेकर इतना विशाल तूफ़ान कि समूचे ग्रह को ढँक दे। वें तब प्रवृत्त पाए जाते है जब सूर्य के समीप होते है और वैश्विक तापमान के लिए वृद्धि दर्शा गए है।[93]\nमंगल ग्रह पर पृथ्वी की अपेक्षा गुरुत्वाकर्षण (Gravity) कम है इसे 1/6 मानी जाती है ।\n\nपरिक्रमा एवं घूर्णन[संपादित करें]\n मंगल की सूर्य से औसत दूरी लगभग २३ करोड़ कि॰मी॰ (१.५ ख॰इ॰) और कक्षीय अवधि ६८७ (पृथ्वी) दिवस लाल निशान के रूप में, पृथ्वी की कक्षा (नीली) के साथ दर्शाई गई है।\nमंगल की सूर्य से औसत दूरी लगभग २३ करोड़ कि॰मी॰ (१.५ ख॰इ॰) और कक्षीय अवधि ६८७ (पृथ्वी) दिवस है। मंगल पर सौर दिवस एक पृथ्वी दिवस से मात्र थोड़ा सा लंबा है : २४ घंटे, ३९ मिनट और ३५.२४४ सेकण्ड। एक मंगल वर्ष १.८८०९ पृथ्वी वर्ष के बराबर या १ वर्ष, ३२० दिन और १८.२ घंटे है।[6]\nमंगल का अक्षीय झुकाव २५.१९ डिग्री है, जो कि पृथ्वी के अक्षीय झुकाव के बराबर है।[6] परिणामस्वरूप, मंगल की ऋतुएँ पृथ्वी के जैसी है, हालांकि मंगल पर ये ऋतुएँ पृथ्वी पर से दोगुनी लम्बी है। वर्त्तमान में मंगल के उत्तरी ध्रुव की स्थिति ड़ेनेब तारे के करीब है। [94] मंगल अपने  अपसौर से मार्च २०१० में गुजरा[95] और अपने उपसौर से मार्च २०११ में।[96] अगला  अपसौर फरवरी २०१२ में[96] और अगला उपसौर जनवरी २०१३ में होगा।[96]\nमंगल ग्रह की ०.०९ की एक अपेक्षाकृत स्पष्ट कक्षीय विकेन्द्रता है, सौर प्रणाली के सात अन्य ग्रहों में केवल बुध, अधिक से अधिक विकेन्द्रता दर्शाता है। यह ज्ञात है कि पूर्व में मंगल की कक्षा वर्त्तमान की अपेक्षा अधिक वृत्ताकार थी। १३.५ लाख पृथ्वी वर्ष पहले के एक बिंदु पर मंगल की विकेन्द्रता लगभग ०.००२ थी, जो आज की पृथ्वी से बहुत कम है।[97] मंगल की विकेन्द्रता का चक्र, पृथ्वी के १,००,००० वर्षीय चक्र की तुलना में ९६,००० पृथ्वी वर्ष है।[98] मंगल के विकेन्द्रता का चक्र २२ लाख पृथ्वी वर्ष के साथ बहुत लंबा भी है और यह विकेन्द्रता ग्राफ में ९६,००० वर्षीय चक्र को ढँक देता है। अंतिम ३५,००० वर्षों के लिए मंगल की कक्षा, दूसरे ग्रहों के गुरुत्वाकर्षण प्रभाव के कारण थोड़ी सी और अधिक विकेन्द्रता पाती रही है। पृथ्वी और मंगल ग्रह के बीच की निकटतम दूरी, मामूली घटाव के साथ अगले २५,००० वर्षों के लिए जारी रहेगी।[99]\n\nछवियां मंगल की कक्षा की तुलना सेरेस,क्षुद्रग्रह पट्टे में एक वामन ग्रह, के साथ करती हुई। बाईं छवि को उत्तरी क्रांतिवृत्त ध्रुव से जबकि दाईं को आरोही पात से दिखाया गया है। कक्षा का क्रांतिवृत्त के दक्षिण का खंड गहरे रंग में अंकित है। perihelia (q) और aphelia (Q) निकटतम गमन की दिनांक के साथ वर्गीकृत हैं। मंगल की कक्षा लाल जबकि सेरेस की पीली है।\nचन्द्रमा[संपादित करें]\nमुख्य लेख: मंगल के चन्द्रमा, फ़ोबस (उपग्रह), और डिमोज़ (उपग्रह)\nफोबोसडिमोज़\nमंगल के दो अपेक्षाकृत छोटे प्राकृतिक चन्द्रमा है, फोबोस और डिमोज़, जिसकी कक्षा ग्रह के करीब है। क्षुद्रग्रह पर कब्जा एक ज्यादा समर्थित सिद्धांत है लेकिन इसकी उत्पत्ति अनिश्चित बनी हुई है।[100] दोनों उपग्रह असाफ हाल द्वारा १८७७ में खोजे गए थे और उनके नाम पात्र फोबोस (आतंक / डर) और डिमोज़ (आतंक / भय) पर रखे गए जो, ग्रीक पौराणिक कथाओं में लड़ाई में, उनके पिता युद्ध के देवता एरीस के साथ थे। एरीस रोम के लोगों के लिए मंगल ग्रह के रूप में जाना जाता था।[101][102]\nमंगल ग्रह की सतह से, फोबोस और डिमोज़ की गतियां हमारे अपने चाँद की अपेक्षा काफी अलग दिखाई देती हैं। फोबोस पश्चिम में उदय होता है, पूर्व में अस्त होता है और मात्र ११ घंटे बाद फिर से उदित होता है। डिमोज़ की बिलकुल थोड़ी सी बाहर समकालिक कक्षा है, अर्थात उसकी कक्षीय अवधि उसकी घूर्णन अवधि से मेल खाती है, आशानुरूप यह पूर्व में उदित होता है लेकिन बहुत धीरे धीरे। डिमोज़ की ३० घंटे की कक्षा के बावजूद, यह पश्चिम में अस्त होने के लिए २.७ दिन लेता है क्योंकि यह मंगल ग्रह की घूर्णन दिशा में साथ साथ घूमते हुए धीरे से डूबता है, उदय के लिए फिर से इसी तरह लंबा समय लेता है।[103]\nचूँकि फोबोस की कक्षा तुल्यकालिक ऊंचाई से नीचे है, मंगल ग्रह से ज्वारीय बल उसकी कक्षा को धीरे-धीरे छोटी कर रहा हैं (वर्तमान दर : लगभग १.८ मीटर प्रति सदीं)। लगभग ५ करोड़ वर्ष में यह या तो मंगल की सतह में दुर्घटनाग्रस्त हो जाएगा या ग्रह के चारों ओर छल्ले के रूप में टूटकर बिखर जाएगा।[103]\nदोनों चन्द्रमाओं की उत्पत्ति की अच्छी तरह से समझ नहीं है, निम्न एल्बिडो और कार्बनयुक्त कोंड्राईट संरचना के कारण इसे क्षुद्रग्रह के समान माना जा रहा है, जो हथियाने के सिद्धांत का समर्थन करता है। फोबोस की अस्थिर कक्षा एक अपेक्षाकृत हाल ही में हथियाने की प्रवृत्ति की ओर इंगित प्रतीत होती है। लेकिन दोनों की कक्षाएं वृत्ताकार है, भूमध्य रेखा के बहुत निकट है, जो जबरन छीन लिए गए निकायों के लिए बहुत ही असामान्य है और आवश्यक अधिग्रहण गतिशीलता भी जटिल कर रही हैं।\n\nजीवन के लिए खोज[संपादित करें]\nमुख्य लेख: मंगल पर जीवन\nवाइकिंग २ अवतरण स्थल, मई १९७९वाइकिंग १ अवतरण स्थल, फरवरी १९७८\nहाल की ग्रहीय वासयोग्यता की हमारी समझ उन ग्रहों के पक्ष में है जिनके पास अपनी सतह पर तरल पानी है। ग्रहीय वासयोग्यता, दुनिया को विकसित करने और जीवन को बनाए रखने के लिए ग्रह की एक क्षमता है। प्रायः इसकी मुख्य मांग है कि ग्रह की कक्षा वासयोग्य क्षेत्र के भीतर स्थित हो, जिसके लिए सूर्य वर्तमान में इस दायरे को शुक्र से थोड़े से परे से लेकर लगभग मंगल के अर्ध्य-मुख्य अक्ष तक विस्तारित करता है।[104] सूर्य से निकटता के दौरान मंगल इस क्षेत्र के अन्दर डुबकी लगाता है, परन्तु ग्रह का पतला (निम्न-दाब) वायुमंडल, इन विस्तारित अवधियों से बड़े क्षेत्रों पर विद्यमान तरल पानी की रक्षा करता है। तरल पानी के पूर्व प्रवाह वासयोग्यता के लिए ग्रह की क्षमता को दर्शाता है। हाल के कुछ प्रमाण ने संकेत दिया है कि नियमित स्थलीय जीवन को आधार हेतू मंगल की सतह पर किंचित पानी बहुत ज्यादा लवणीय औए अम्लीय रहा हो सकता है।[105]\nचुम्बकीय क्षेत्र की कमी और मंगल का अत्यंत पतला वायुमंडल एक चुनौती है: इस ग्रह के पास, अपनी सतह के आरपार मामूली ताप संचरण, सौर वायु के हमले के खिलाफ कमजोर अवरोधक और पानी को तरल रूप में बनाए रखने के लिए अपर्याप्त वायु मंडलीय दाब है। मंगल भी करीब करीब, या शायद पूरी तरह से, भूवैज्ञानिक रूप से मृत है; ज्वालामुखी गतिविधि के अंत ने उपरी तौर पर ग्रह के भीतर और सतह के बीच में रसायनों और खनिजों के पुनर्चक्रण (रीसाइक्लिंग) को बंद कर दिया है।[106]\nप्रमाण सुझाव देते है कि यह ग्रह जैसा कि आज है कि तुलना में एक समय काफी अधिक रहने योग्य था, परन्तु चाहे जो हो वहां कभी रहे जीवों की मौजूदगी अनजान बनी हुई है। मध्य १९७० के वाइकिंग यान ने अपने संबंधित अवतरण स्थलों पर मंगल की मिट्टी में सूक्ष्मजीवों का पता लगाने के लिए जान-बूज कर परीक्षण किये और परिणाम सकारात्मक रहा, जिसमे पानी और पोषक तत्वों पर से अनावरित CO2 के उत्पादन की एक अस्थायी वृद्धि भी शामिल है। जीवन का यह चिन्ह बाद में कुछ वैज्ञानिकों के द्वारा विवादित रहा था, जिसका परिणाम निरंतर बहस के रूप में हुआ, नासा के वैज्ञानिक गिल्बर्ट लेविन ने जोर देते हुए कहा कि वाइकिंग ने जीवन पाया हो सकता है। आधुनिक ज्ञान के प्रकाश में, जीवन के चरमपसंदी रूपों के वाइकिंग आंकड़ो के एक पुनः विश्लेषण ने सुझाव दिया है कि जीवन के इन रूपों का पता लगाने के लिए वाइकिंग के परीक्षण पर्याप्त परिष्कृत नहीं थे। इस परीक्षण ने एक जीवन रूप (कल्पित) को भी मार डाला है।[107] फीनिक्स मार्स लैंडर द्वारा किए गए परीक्षणों से पता चला है कि मिट्टी की एक बहुत क्षारीय pH है और यह मैग्नीशियम, सोडियम, पोटेशियम और क्लोराइड शामिल करता है।[108] मिट्टी के पोषक तत्व जीवन को आधार देने के लिए समर्थ हो सकते है लेकिन जीवन को अभी भी गहन पराबैंगनी प्रकाश से परिरक्षित करना होगा।[109]\nजॉनसन स्पेस सेंटर प्रयोगशाला में, उल्का ALH84001 में कुछ आकर्षक आकार पाए गए है, जो मंगल ग्रह से उत्पन्न हुए माने गए है। कुछ वैज्ञानिकों का प्रस्ताव है कि मंगल पर विद्यमान यह ज्यामितीय आकृतियां अश्मिभूत रोगाणुओं की हो सकती है, इससे पहले एक उल्का टक्कर ने इस उल्कापिंड को अंतरिक्ष में विष्फोटित कर दिया था और इसे एक १.५ करोड़-वर्षीय यात्रा पर पृथ्वी के लिए भेज दिया।[110]\nहाल ही में मार्स ऑर्बिटरों द्वारा मीथेन और फोर्मेल्ड़ेहाईड की छोटी मात्रा का पता लगाया गया और दोनों ने जीवन के लिए संकेत के होने का दावा किया है, उनके अनुसार ये रासायनिक यौगिक मंगल के माहौल में जल्दी से टूट जाएंगे।[111][112] यह दूर से संभव है कि इन यौगिकों के स्थान की भरपाई ज्वालामुखी या भूगर्भीय माध्यम से हो सकती है अर्थात् जैसे कि सर्पेंटाइनीजेसन।[90]\n\nअन्वेषण अभियान[संपादित करें]\nमुख्य लेख: मंगल का अन्वेषण\n एंडेवर क्रेटर का पश्चिमी किनारा\nमंगल ग्रह को पृथ्वी से देखा जा सकता है, पर नवीनतम विस्तृत जानकारी तो अपनी-अपनी कक्षाओं में उसके इर्दगिर्द मंडरा रहे चार सक्रिय यानों से आती है: मार्स ओडिसी, मार्स एक्सप्रेस, मंगल टोही परिक्रमा यान और ओपोर्च्युनिटी रोवर। लोग हाईवीश कार्यक्रम के साथ मंगल के सतह की २५ से.मी. पिक्सेल की तस्वीरों के लिए अनुरोध कर सकते है जो मंगल की कक्षा में एक ५० से.मी. व्यास की दूरबीन का उपयोग करता है।\nमंगल के लिए पूर्व में दर्जनों अंतरिक्ष यान, जिसमें ऑर्बिटर, लैंडर और रोवर शामिल है, ग्रह के सतह, जलवायु और भूविज्ञान के अध्ययन के लिए सोवियत संघ, संयुक्त राज्य अमेरिका, यूरोप और जापान द्वारा भेजे गए है। २००८ में, पृथ्वी की सतह से मंगल की धरती तक का सामग्री परिवहन मूल्य लगभग ३,०९,००० अमेरिकी डॉलर प्रति किलोग्राम है।[113]\n\nवर्तमान अभियान[संपादित करें]\nनासा के मार्स ओडिसी यान ने २००१ में मंगल की कक्षा में प्रवेश किया।[114] ओडिसी के गामा रे स्पेक्ट्रोमीटर ने मंगल के उपरी मीटर में महत्वपूर्ण मात्रा की हाइड्रोजन का पता लगाया। ऐसा लगता है कि यह हाइड्रोजन, जल बर्फ के विशाल भंडार में निहित है।[115]\nयूरोपीय अंतरिक्ष अभिकरण (इसा) का अभियान, मार्स एक्सप्रेस, २००३ में मंगल पर पहुंचा। इसने बीगल २ लैंडर को ढोया, जो अवतरण के दौरान विफल रहा और फरवरी २००४ में इसे लापता घोषित किया गया।[116] २००४ की शुरुआत में प्लेनेटरी फूरियर स्पेक्ट्रोमीटर टीम ने घोषणा की कि इस यान ने मंगल के वायुमंडल में मीथेन का पता लगाया था। इसा ने जून २००६ में औरोरा के खोज की घोषणा की।[117]\nजनवरी २००४ में, नासा के जुड़वा मंगल अन्वेषण रोवर, स्पिरिट (एमइआर-ए) और ओपोर्च्युनिटी (एमइआर-बी) मंगल की धरती पर उतरे। दोनों को अपने सभी लक्ष्यों से अधिक मिला। अनेकों अति महत्वपूर्ण वैज्ञानिक वापसीयों के बीच यह एक निर्णायक सबूत रहे हैं कि दोनों अवतरण स्थलों पर पूर्व में कुछ समय के लिए तरल पानी मौजूद था। मंगल के धूल बवंडर और हवाई तूफानों ने कई अवसरों पर दोनों रोवरों के सौर पैनलों को साफ किया है और इस प्रकार उनके जीवन काल में वृद्धि हुई है।[118] स्पिरिट रोवर (एमइआर-ए) २०१० तक सक्रिय रहा था, जब तक कि इसने आंकड़े भेजना बंद नहीं कर दिया।\n१० मार्च २००६ को नासा का मंगल टोही परिक्रमा यान (एमआरओ), एक दो-वर्षीय विज्ञान सर्वेक्षण चलाने के लिए कक्षा में पहुंचा। इस यान ने आगामी लैंडर अभियान के लिए उपयुक्त अवतरण स्थलों को खोजने के लिए मंगल के इलाकों और मौसम का मानचित्रण शुरू किया। ३ मार्च २००८ को वैज्ञानिकों ने बताया, एमआरओ ने ग्रह के उत्तरी ध्रुव के पास एक सक्रिय हिमस्खलन श्रृंखला की पहली छवि बिगाड़ दी।[119]\nक्युरीआसिटी नामक, मंगल विज्ञान प्रयोगशाला को २६ नवम्बर २०११ को प्रक्षेपित किया और अगस्त २०१२ में मंगल तक पहुंचने की उम्मीद है। ९० मीटर/घंटे के विस्थापन दर के साथ, यह मार्स एक्सप्लोरेशन रोवर्स से बड़ा और अधिक उन्नत है। इसका परिक्षण, रसायन नमूना जांचने वाला एक लेजर शामिल करता है, जो कि १३ मीटर की दूरी पर से चट्टानों की रूपरेखा निकाल लेता है।[120]\n\nभूतपूर्व अभियान[संपादित करें]\n\nमंगल अभियान के प्रयास\n\n\nदशक\n\n\n\n\n१९६० वां\n\n————————————— १३\n\n\n१९७० वां\n\n——————————— ११\n\n\n१९८० वां\n\n—— २\n\n\n१९९० वां\n\n———————— ८\n\n\n२००० वां\n\n———————— ८\n\n\n२०१० वां\n\n—— २\n\n सोवियत डाक टिकट पर मार्स ३ लैंडर .\nमंगल ग्रह की पहली सफल उड़ान १४-१५ जुलाई १९६५ को नासा द्वारा भेजी गई मेरिनर ४ थी। १४ नवम्बर १९७१ को मेरिनर ९, पहला अंतरिक्ष यान बना जिसने किसी अन्य ग्रह की परिक्रमा के लिए मंगल के चारों ओर की कक्षा में प्रवेश किया।[121] दो सोवियत यान, २७ नवम्बर १९७१ को मार्स २ और ३ दिसम्बर को मार्स ३, सतह पर सफलतापूर्वक कदम रखने वाली पहली वस्तुएं थी, परन्तु उतरने के चंद सेकंडों के भीतर ही दोनों का संचार बंद हो गया। १९७५ में नासा ने वाइकिंग कार्यक्रम की शुरूआत की, जिसमें दो कक्षीय यान शामिल थे, प्रत्येक में एक एक लैंडर थे और दोनों लैंडर १९७६ में सफलतापूर्वक नीचे उतरे थे। वाइकिंग १ छः वर्ष के लिए और वाइकिंग २ तीन वर्ष के लिए परिचालक बने रहे। वाइकिंग लैंडरों ने मंगल के जीवंत परिदृश्य प्रसारित किये,[122] और इस यान ने सतह को इतनी अच्छी तरह से प्रतिचित्रित किया है कि यह छवियाँ प्रयोग में बनी रहती है।\nमंगल और उसके चंद्रमाओं के अध्ययन के लिए १९८८ में सोवियत यान फ़ोबस १ और २ मंगल को भेजे गए। फ़ोबस १ ने मंगल के रास्ते पर ही संपर्क खो दिया। जबकि फ़ोबस २ ने सफलतापूर्वक मंगल और फ़ोबस की तस्वीरें खिंची, विफल होने के ठीक पहले इसे फ़ोबस की धरती पर दो लैंडर छोड़ने के लिए तैयार किया गया था।[123]\nमंगल की ओर रवाना सभी अंतरिक्ष यानों के लगभग दो-तिहाई, अभियान पूरा होने या यहाँ तक कि अपने अभियान के शुरुआत के पहले ही किसी ना किसी तरीके से विफल हो गए। अभियान विफलता के लिए आमतौर पर तकनीकी समस्याओं को जिम्मेदार माना जाता है और योजनाकार प्रौद्योगिकी और अभियान लक्ष्यों का संतुलन करते है।[124] १९९५ के बाद से विफलताओं में शामिल है : मार्स ९६ (१९९६), मार्स क्लाइमेट ऑर्बिटर (१९९९), मार्स पोलार लैंडर (१९९९), डीप स्पेस २ (१९९९), नोजोमी (२००३) और फोबोस-ग्रंट (२०११)।\nमार्स ऑब्सर्वर यान की १९९२ की विफलता के बाद, १९९७ में नासा के मार्स ग्लोबल सर्वेयर ने मंगल ग्रह की कक्षा हासिल की। यह अभियान एक पूर्ण सफलता थी, २००१ के शुरू में इसने अपना प्राथमिक मानचित्रण मिशन समाप्त कर दिया। अपने तीसरे विस्तारित कार्यक्रम के दौरान नवंबर २००६ में इस यान के साथ संपर्क टूट गया, इसने अंतरिक्ष में ठीक १० परिचालन वर्ष खर्च किये।\nनासा का मार्स पाथफाइंडर, एक रोबोटिक अन्वेषण वाहन सोजौर्नर ले गया, १९९७ की गर्मियों में यह मंगल पर एरेस वालिस में उतरा और अनेक छवियाँ वापस लाया।[125]\n\nमंगल पर स्पिरिट लैंडर,२००४फोनिक्स लैंडर से नजारा,२००८\nनासा का फीनिक्स मार्स लैंडर मंगल के उत्तर ध्रुवीय क्षेत्र पर २५ मई २००८ को पहुंचा।[126] मंगल की मिटटी में खुदाई के लिए इसकी रोबोटिक भुजा का इस्तेमाल किया गया था और २० जून को जल बर्फ की उपस्थिति की पुष्टि की गई।[127][128][128] संपर्क टूटने के पश्चात १० नवम्बर २००८ को इस अभियान का निष्कर्ष निकाला गया।[129]\nडान अंतरिक्ष यान ने अपने पथ पर वेस्टा और फिर सेरेस की छानबीन के लिए, गुरुत्वाकर्षण की सहायता से फरवरी २००९ में मंगल के लिए उड़ान भरी।[130]\n\nभविष्य के अभियान[संपादित करें]\nभारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) के अध्यक्ष जी. माधवन नायर ने कहा है कि भारत २०१३ तक मंगल के लिए एक अभियान शुरू करेगा। इसरो ने मंगल पर अंतरिक्ष यान भेजने के लिए तैयारी शुरू कर दी है।[131] इस यान को लाल ग्रह के वातावरण के अध्ययन के लिए मंगल की कक्षा में ध्रुवीय उपग्रह प्रक्षेपण यान (पीएसएलवी) की सहायता से भेजा जाएगा। मंगल परिक्रमा यान ग्रह के चारों ओर ५०० x ८०,००० कि॰मी॰ की कक्षा में रखा जाएगा और करीबन २५ किलो के वैज्ञानिक पेलोड को ले जाने का एक प्रावधान होगा।[132]\nसन् २००८ में नासा ने मंगल के वायुमंडल के बारे में सूचना प्रदान करने के लिए २०१३ के एक रोबोटिक अभियान मावेन की घोषणा की।[133] इसा ने २०१८ में मंगल के लिए अपने पहले रोवर प्रक्षेपण की योजना बनाई, यह एक्सोमार्स रोवर मिट्टी के अन्दर कार्बनिक अणुओं की तलाश में २ मीटर की खुदाई करने में सक्षम होगा।[134]\nफिनिश-रूसी मेटनेट, एक मिशन अवधारणा है जो मंगल ग्रह पर कई छोटे वाहनों का एक व्यापक अवलोकन नेटवर्क स्थापित करने के लिए ग्रह की वायुमंडलीय संरचना, भौतिकी और मौसम विज्ञान की जांच करेगा।[135] मेटनेट प्रक्षेपण हेतू, पीठ पर सवारी के लिए एक रूसी फोबोस-ग्रन्ट मिशन का विचार किया गया, लेकिन इसे नहीं चुना गया।[136] यह मंगल के एक भविष्य के नेट-मिशन के लिए शामिल किया जा सकता है।[137] मार्स-ग्रन्ट एक अन्य रूसी अभियान अवधारणा है, यह एक मंगल नमूना वापसी अभियान है।[137]\nइनसाइट (औपचारिक नाम GEMS), मंगल की भीतरी बनावट के अध्ययन और आंतरिक सौर प्रणाली के चट्टानी ग्रहों को आकार देने की प्रक्रियाओं को समझने के लिए, मंगल पर एक भूभौतिकीय लैंडर स्थापना हेतू, नासा के डिस्कवरी कार्यक्रम अंतर्गत प्रस्तावित एक मार्स लैंडर मिशन है।[138]\n\nमानव मिशन लक्ष्य[संपादित करें]\nमुख्य लेख: मंगल के लिए मानव मिशन\nइसा को २०३० और २०३५ के बीच मंगल ग्रह पर मानव के कदम पड़ने की उम्मीद है।[139] एक्सोमार्स यान के प्रक्षेपण और नासा-इसा के संयुक्त मंगल नमूना वापसी अभियान के साथ, यह क्रमिक बड़े यानों द्वारा पहले ही हो जाएगा।[140]\nसंयुक्त राज्य अमेरिका द्वारा मानवयुक्त अन्वेषण की पहचान एक अंतरिक्ष अन्वेषण स्वप्न में दीर्घकालिक लक्ष्य के रूप में की गई थी जिसकी घोषणा तत्कालीन अमेरिकी राष्ट्रपति जॉर्ज डब्ल्यू बुश द्वारा २००४ में की गई थी।[141] ओरियन अंतरिक्ष यान योजना का उपयोग २०२० तक एक मानव अभियान दल भेजने के लिए किया जाएगा जिसमें मंगल अभियान के लिए हमारे चाँद का इस्तेमाल एक कदम रखने के पत्थर के रूप में होगा। २८ सितंबर २००७ को नासा के प्रशासक माइकल डी. ग्रिफिन ने कहा कि नासा का लक्ष्य २०३७ तक मंगल पर मानव को रखना है।[142]\n\n फोबोस द्वारा सूर्य पारगमन (transit), जैसा कि मार्स रोवर ओपोर्च्युनिटी द्वारा १० मार्च २००४ को देखा गया।\nमार्स डाइरेक्ट, मंगल सोसायटी के संस्थापक रॉबर्ट ज़ुब्रिन द्वारा प्रस्तावित एक कम-लागत का मानव मिशन है, जिसमे कक्षीय निर्माण, मिलन स्थल और चंद्र ईंधन डिपो को छोड़ने के लिए स्पेस X, फाल्कन X या एरेस V जैसे हेवी लिफ्ट सेटर्न V राकेटों का इस्तेमाल होगा। एक संशोधित प्रस्ताव, अगर कभी हुआ तो, जिसे ' मार्स टू स्टे' कहा जाता है, यह तुरंत वापसी नहीं करने वाले पहले आप्रवासी खोजकर्ता शामिल करता है (देखें: मंगल का उपनिवेशण)।[143]\n\nमंगल पर खगोलविज्ञान[संपादित करें]\nमुख्य लेख: मंगल पर खगोलविज्ञान\nविभिन्न यानों, लैंडरों और रोवरों की मौजूदगी के साथ, मंगल के आसमान से खगोलविज्ञान का अध्ययन अब संभव है। मंगल का चन्द्रमा फोबोस, जैसा कि पृथ्वी से नजर आता है, पूर्ण चंद्र के कोणीय व्यास का लगभग एक तिहाई दिखाई देता है, जबकि डीमोस इससे और अधिक कम तारों जैसा छोटा दिखाई देता है और पृथ्वी से यह शुक्र से केवल थोड़ा सा ज्यादा उज्जवल दिखाई देता है।[144]\nपृथ्वी पर अच्छी तरह से जाने जानी वाली अनेकों घटनाएं, जैसे कि उल्कापात और औरोरा इत्यादि, मंगल पर देखी गई है।[117] एक पृथ्वी पारगमन जैसा कि मंगल से नजर आयेगा, १० नवम्बर २०८४ को घटित होगा।[145] मंगल की ओर से बुध पारगमन और शुक्र पारगमन भी होता है, फोबोस और डिमोज चन्द्रमा के छोटे कोणीय व्यास इतने पर्याप्त है कि उनके द्वारा सूर्य का आंशिक ग्रहण एक श्रेष्ठ पारगमन माना गया है।[146][147]\n\nप्रदर्शन[संपादित करें]\n मंगल की स्पष्ट प्रतिगामी गति का एनीमेशन, जैसा कि २००३ में पृथ्वी से देखा गया।\nचूँकि मंगल की कक्षा उत्केंद्रित है, सूर्य से विमुखता पर इसका आभासी परिमाण -३.० से -१.४ तक के परास का हो सकता है। जब यह ग्रह सूर्य के साथ समीपता में होता है इसकी न्यूनतम चमक +१.६ परिमाण की होती है।[148] मंगल आमतौर पर एक विशिष्ट पीला, नारंगी या लाल रंग प्रकट करता है, मंगल का वास्तविक रंग बादामी के करीब है और दिखाई देने वाली लालिमा ग्रह के वायुमंडल में सिर्फ एक धूल है; ऐसा नासा के स्पिरिट रोवर से, नीले-धूसर चट्टानों के साथ हरे-भूरे, मटमैले भूदृश्यों और हल्के लाल रेत के भूखंडों, की ली गई तस्वीरों को देखते हुए माना जाता है।[149] जब यह पृथ्वी से सबसे दूरतम होता है, तो यह पहले से सात गुने से ज्यादा जितना दूर हो जाता है और इतना ही जब सबसे नजदीक होता है। जब न्यूनतम अनुकूल अवस्थिति पर होता है, यह एक समय पर सूर्य की चमक में महीनों के लिए गायब हो सकता है। इसी तरह अधिकतम अनुकूल समयों पर—१५ या १७-वर्षीय अंतराल पर और हमेशा जुलाई के अंत और सितम्बर के अंत के मध्य—मंगल एक दूरबीन से ही विस्तृत सतही समृद्धि प्रदर्शित करता है। विशेष रूप से ध्यान देने योग्य है, ध्रुवीय बर्फ टोपियां, यहाँ तक कि निम्न आवर्धन पर भी।[150]\nजैसे ही मंगल विमुखता पर पहुंचता है इसकी प्रतिगामी गति की एक अवधि प्रारंभ होती है, इसका अर्थ है, पृष्ठभूमि सितारों के सापेक्ष एक पश्चगामी गति में यह पीछे की ओर खिसकता हुआ नजर आएगा। इस प्रतिगामी गति की अवधि लगभग ७२ दिनों तक के लिए रहती है और मंगल इस अवधि के मध्य में अपनी चमक के शिखर तक पहुँच जाता है।[151]\n\nनिकटतम पहुँच[संपादित करें]\nसापेक्ष[संपादित करें]\nभूकेन्द्रीय देशांतर पर मंगल और सूर्य के बिन्दुओं के बीच का १८०° का अंतर, विमुखता के रूप में जाना जाता है, जो पृथ्वी से निकटतम पहुँच के समय से नजदीक है। निकटतम पहुँच से परे विमुखता का समय अधिक से अधिक ८.५ दिन मिल सकता है। दीर्घवृत्तीय कक्षाओं के कारण निकटतम पहुँच से दूरी, लगभग ५.४ करोड़ कि॰मी॰ और लगभग १०.३ करोड़ कि॰मी॰ के बीच विविध हो सकती है, जो कोणीय आकार में तुलनात्मक अंतर के कारण बनती है।[152] अंतिम मंगल विमुखता लगभग १० करोड़ किलोमीटर की दूरी पर ३ मार्च २०१२ को हुई।[153] मंगल की क्रमिक विमुखता के बीच का औसत समय, ७८० दिन, उसका संयुति काल है लेकिन क्रमिक विमुखताओं के दिनांकों के बीच के दिनों की संख्या ७६४ से ८१२ तक के विस्तार की हो सकती है।[154]\nजैसे ही मंगल विमुखता पर पहुचता है इसकी प्रतिगामी गति की एक अवधि शुरू हो जाती है, जो उसे पृष्ठभूमि सितारों के सापेक्ष एक पश्चगामी गति में पीछे की ओर खिसकता हुआ दिखाई देता है। इस प्रतिगामी गति की समयावधि लगभग ७२ घंटे है। \n\nनिरपेक्ष, वर्तमान समय के आसपास[संपादित करें]\n मंगल विमुखता २००३-२०१८, केन्द्रित पृथ्वी के साथ क्रांतिवृत्त के ऊपर से देखा गया।\nमंगल ने नजदीकी ६०,००० वर्षों में, पृथ्वी से अपनी निकटतम पहुँच और अधिकतम स्पष्ट उज्जवलता, क्रमशः ५५,७५८ कि॰मी॰ (०.३७२७१९ ख॰इ॰), -२.८८ परिमाण, २७ अगस्त २००३ को ९:५१:१३ बजे (UT) बनाई है। यह तब पायी जब मंगल वियुति से एक दिन और अपने उपसौर से तीन दिन दूर था, जो मंगल को विशेषरूप से पृथ्वी से आसानी से देखने लायक बनाता है। पिछली बार यह इतना पास अनुमानतः १२ सितंबर ५७,६१७ ई.पू. को आया था और अगली बार २२८७ में होगा।[155] यह रिकॉर्ड पहुँच हाल की अन्य नजदीकी पहुँचों से केवल थोड़ी बहुत करीब थी। उदाहरण के लिए, २२ अगस्त १९२४ को न्यूनतम दूरी ०.३७२८५ ख॰इ॰ थी और २४ अगस्त,२२०८ को न्यूनतम दूरी ०.३७२७९ ख॰इ॰ होगी।[98]\n\nऐतिहासिक अवलोकन[संपादित करें]\nमुख्य लेख: मंगल अवलोकन का इतिहास\nमंगल के अवलोकनों का इतिहास मंगल की विमुखता के द्वारा चिह्नित है, तब यह ग्रह पृथ्वी से सबसे करीब होता है और इसलिए बहुत ही आसानी से दिखाई देता है, यह स्थिति प्रत्येक दो वर्षों में पायी जाती है। इससे भी अधिक उल्लेखनीय मंगल की भू-समीपक विमुखता, प्रत्येक १५ या १७ वर्षों में पाई जाती है, जो प्रतिष्ठित हो गई क्योंकि तब मंगल सूर्य-समीपक से करीब होता है, जो उसे पृथ्वी से और भी करीब बनाता है।\n\nप्राचीन और मध्ययुगीन अवलोकन[संपादित करें]\nरात्रि आकाश में एक घुमक्कड़ निकाय के रूप में मंगल की मौजूदगी प्राचीन मिस्र के खगोलविदों द्वारा दर्ज की गई थी। वें १५३४ ईपू से ही ग्रह की प्रतिगामी गति से परिचित थे।[156] नव बेबीलोन साम्राज्य के समय से बेबीलोन खगोलविद ग्रहों की स्थितियों का नियमित दस्तावेज बनाते रहे तथा उनके व्यवहार का व्यवस्थित अवलोकन करते थे। मंगल के लिए वें जानते थे कि इस ग्रह ने प्रत्येक ७९ वर्षों में ३७ संयुति काल या राशि चक्र के ४२ परिपथ बनाएं। उन्होंने ग्रहों की स्थिति के पूर्वानुमानों के लिए मामूली सुधार करने हेतू गणित के तरीकों का भी आविष्कार किया।[157][158]\nचौथी शताब्दी ईपू में अरस्तू ने गौर किया कि एक ग्रहण के दौरान मंगल ग्रह चंद्रमा के पीछे विस्मृत हो गया है। जो ग्रह के दूर उस पार होने का संकेत था।[159] टॉलेमी, सिकन्दरिया में रहने वाले एक यूनानी,[160] ने मंगल की कक्षीय गति की समस्या का समाधान करने का प्रयास किया। टॉलेमी के मॉडल और खगोल विज्ञान पर उनके सामूहिक कार्य बहु-खंड संग्रह अल्मागेस्ट में प्रस्तुत किये गए थे। जो अगले चौदह शताब्दियों तक के लिए पश्चिमी खगोल विज्ञान पर एक प्रामाणिक ग्रंथ बना रहा।[161] प्राचीन चीन का साहित्य पुष्टि करता है कि चीनी खगोलविदों ने ईपू चौथी शताब्दी से ही मंगल को जान लिया था।[162] पांचवीं शताब्दी में भारतीय खगोलीय ग्रन्थ सूर्य सिद्धांत ने मंगल के व्यास का अनुमान लगाया था।[163]\nसत्रहवीं सदी के दरम्यान टाइको ब्राहे ने मंगल के दैनिक लंबन की गणना की जिसे योहानेस केप्लर ने ग्रह की सापेक्ष दूरी के प्रारंभिक आकलन के लिए प्रयुक्त किया।[164] जब दूरबीन उपलब्ध बना, मंगल के दैनिक लंबन को सूर्य-पृथ्वी की दूरी निर्धारण के एक प्रयास में एक बार फिर से मापा गया। यह पहली बार १६७२ में गिओवान्नी डोमेनिको कैसिनी द्वारा प्रदर्शित किया गया था। इससे पहले के लंबन माप उपकरणों की गुणवत्ता के द्वारा अवरुद्ध हो गए थे।[165] शुक्र द्वारा मंगल के जिस एक मात्र ग्रहण को अवलोकित किया गया वह १३ अक्टूबर १५९० का था, इसे माइकल माएस्टलिन द्वारा हीडलबर्ग में देखा गया था।[166] १६१० में गैलीलियो गैलीली द्वारा मंगल को देखा गया जो दूरबीन के माध्यम से इसे देखने वाले सर्वप्रथम व्यक्ति थे।[167] प्रथम व्यक्ति जिन्होंने मंगल का एक नक्शा बनाया जो किसी भी भूभाग की विशेषताओं को प्रदर्शित करता था, वह थे डच खगोलशास्त्री क्रिश्चियान हायगेन्स।[168]\n\nभारतीय दर्शन[संपादित करें]\n मंगल देव, चार शस्त्र,- एक त्रिशूल, एक गदा, एक पद्म या कमल और एक शूल हाथों में थामे हुए, भेड़ पर सवारी के साथ.\nभारतीय ज्योतिष में, मंगल (देवनागरी: मंगला, Maṅgala), एक लाल ग्रह अर्थात मंगल ग्रह के लिए नाम है। संस्कृत में मंगल को अंगारका ('जो लाल रंग का हो')[169] या भौम ('भूमि पुत्र') भी कहा जाता है। वह युद्ध के देवता है और अविवाहित है। उन्हें पृथ्वी या भूमि का पुत्र माना जाता है। वह मेष और वृश्चिक राशियों के स्वामी और मनोगत विज्ञान (रुचका महापुरुष योग) के गुरु है।\nवह लाल या लौ रंग से चित्रांकित है, वें हाथो में चार शस्त्र, एक त्रिशूल, एक गदा, एक पद्म या कमल और एक शूल थामे हुए हैं। उनका वाहन एक भेड़ है। वें 'मंगला-वरम' (मंगलवार) के अधिष्ठाता है।[170]\n\nवैश्विक संस्कृति में[संपादित करें]\nमुख्य लेख: संस्कृति में मंगल और गल्प कथा में मंगल\n\nमंगल का नाम युद्ध के रोमन देवता पर है। विभिन्न संस्कृतियों में, मंगल वास्तव में मर्दानगी और युवाओं का प्रतिनिधित्व करता है। इसके प्रतीक, एक तीर एक चक्र के साथ ऊपरी दाएँ से बाहर की ओर इशारा करते हुए, का उपयोग पुरुष लिंग के लिए भी एक चिन्ह के रूप में हुआ।\nमंगल को विज्ञान कथा संचार माध्यम में चित्रित किया गया है और एक विषय है बुद्धिमान \"मंगल वासी\", जो ग्रह पर कौतूहलपूर्ण \" चैनलों \"और \" चेहरों\" के लिए जिम्मेदार है। एक अन्य विषय है, मंगल, पृथ्वी की भविष्य की एक बस्ती होगा, या एक मानव अभियान के लिए लक्ष्य होगा।\nमंगल अन्वेषण यान में अनेक विफलताओं का नतीजा एक व्यंगपूर्ण मुठभेड़-संस्कृति में हुआ, इन विफलताओं का दोष पृथ्वी-मंगल के \"बरमूडा त्रिभुज\", एक \"मंगल अभिशाप\", या एक \"महान गांगेय पिशाच\" पर लगाया जाता है जो मंगल अंतरिक्ष यान को निगल जाता है।[124]\n\nइन्हें भी देखें[संपादित करें]\nमंगलयान\nद मार्शियन (फ़िल्म)\nबाहरी कड़ियाँ[संपादित करें]\nक्या आप मंगल को अच्छे से जानते हैं? (बीबीसी हिन्दी)\nमंगल ग्रह पर जीवन संभव नहीं\nकैसा है मंगल ग्रह BBC\n'मंगल पर पानी बहुत है' BBC\nमंगल पर बर्फ़ मिली BBC\nयूरोप का मंगल अभियान BBC\nमंगल ग्रह मेरी कलम\nमंगल ग्रह पर करोड़ों साल पहले था जीवन दैनिक भास्कर\nनासा का क्यूरियोसिटी मंगल ग्रह की ओर रवाना BBC\nमंगल ग्रह\nमंगल भारत कोश\n मंगल ग्रह\n मंगल ग्रह पर सूर्यास्त का दृश्य\n\n\nसन्दर्भ[संपादित करें]\n\n\n↑ Yeomans, डोनाल्ड के॰ (2006-07-13). \"HORIZONS System\". NASA JPL. मूल से 28 मार्च 2007 को पुरालेखित. अभिगमन तिथि 2007-08-08. — At the site, go to the \"web interface\" then select \"Ephemeris Type: Elements\", \"Target Body: Jupiter Barycenter\" and \"Center: Sun\".\n\n↑ Orbital elements refer to the barycenter of the Jupiter system, and are the instantaneous osculating values at the precise J2000 epoch. Barycenter quantities are given because, in contrast to the planetary centre, they do not experience appreciable changes on a day-to-day basis from to the motion of the moons.\n\n↑ Seligman, Courtney. \"Rotation Period and Day Length\". मूल से 11 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2009-08-13.\n\n↑ \"The MeanPlane (Invariable plane) of the Solar System passing through the barycenter\". 2009-04-03. मूल से 14 मई 2009 को पुरालेखित. अभिगमन तिथि 2009-04-10. (produced with Solex 10 Archived 2008-03-01 at the Wayback Machine written by Aldo Vitagliano; see also Invariable plane)\n\n↑ Refers to the level of 1 bar atmospheric pressure\n\n↑ अ आ इ ई Williams, David R. (September 1, 2004). \"Mars Fact Sheet\". National Space Science Data Center. NASA. मूल से 12 जून 2010 को पुरालेखित. अभिगमन तिथि 2006-06-24.\n\n↑ Peplow, Mark. \"How Mars got its rust\". BioEd Online. MacMillan Publishers Ltd. मूल से 14 सितंबर 2012 को पुरालेखित. अभिगमन तिथि 2007-03-10.\n\n↑ अ आ NASA – Mars in a Minute: Is Mars Really Red? Archived 2014-07-20 at the Wayback Machine (Transcript Archived 2015-11-06 at the Wayback Machine)\n\n↑ McSween, Harry Y.; Taylor, G. Jeffrey; Wyatt, Michael B. (2009), \"Elemental Composition of the Martian Crust\", Science, 324 (5928): 736, डीओआइ:10.1126/science.1165871, बिबकोड:2009Sci...324..736M नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ Bandfield, Joshua L. (2002), \"Global mineral distributions on Mars\", Journal of Geophysical Research (Planets), 107 (E6): 9–1, डीओआइ:10.1029/2001JE001510, बिबकोड:2002JGRE..107.5042B नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ Christensen, Philip R.;  एवं अन्य (June 27, 2003). \"Morphology and Composition of the Surface of Mars: Mars Odyssey THEMIS Results\". Science. 300 (5628): 2056–2061. PMID 12791998. डीओआइ:10.1126/science.1080885. बिबकोड:2003Sci...300.2056C. Explicit use of et al. in: |author2= (मदद)\n\n↑ Golombek, Matthew P. (June 27, 2003). \"The Surface of Mars: Not Just Dust and Rocks\". Science. 300 (5628): 2043–2044. PMID 12829771. डीओआइ:10.1126/science.1082927.\n\n↑ Nimmo, Francis; Tanaka, Ken (2005). \"Early Crustal Evolution Of Mars\". Annual Review of Earth and Planetary Sciences. 33 (1): 133. डीओआइ:10.1146/annurev.earth.33.092203.122637. बिबकोड:2005AREPS..33..133N.\n\n↑ Rivoldini, A.;  एवं अन्य (2011), \"Geodesy constraints on the interior structure and composition of Mars\", Icarus, 213 (2): 451–472, डीओआइ:10.1016/j.icarus.2011.03.024, बिबकोड:2011Icar..213..451R नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ Jacqué, Dave (September 26, 2003). \"APS X-rays reveal secrets of Mars' core\". Argonne National Laboratory. मूल से 9 जनवरी 2006 को पुरालेखित. अभिगमन तिथि 2006-07-01.\n\n↑ Valentine, Theresa; Amde, Lishan (2006-11-09). \"Magnetic Fields and Mars\". Mars Global Surveyor @ NASA. मूल से 14 सितंबर 2012 को पुरालेखित. अभिगमन तिथि 2009-07-17.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Neal-Jones, Nancy; O'Carroll, Cynthia. \"New Map Provides More Evidence Mars Once Like Earth\". NASA/Goddard Space Flight Center. मूल से 14 सितंबर 2012 को पुरालेखित. अभिगमन तिथि 2011-12-04.\n\n↑ Halliday, A. N.; Wänke, H.; Birck, J.-L.; Clayton, R. N. (2001). \"The Accretion, Composition and Early Differentiation of Mars\". Space Science Reviews. 96 (1/4): 197–230. डीओआइ:10.1023/A:1011997206080. बिबकोड:2001SSRv...96..197H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Zharkov, V. N. (1993). The role of Jupiter in the formation of planets. पपृ॰ 7–17. बिबकोड:1993GMS....74....7Z.\n\n↑ Lunine, Jonathan I.; Chambers, John; Morbidelli, Alessandro; Leshin, Laurie A. (2003). \"The origin of water on Mars\". Icarus. 165 (1): 1–8. डीओआइ:10.1016/S0019-1035(03)00172-6. बिबकोड:2003Icar..165....1L.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Barlow, N. G. (October 5–7, 1988). \"Conditions on Early Mars: Constraints from the Cratering Record\". In H. Frey. MEVTV Workshop on Early Tectonic and Volcanic Evolution of Mars. LPI Technical Report 89-04. Easton, Maryland: Lunar and Planetary Institute. p. 15. \n\n↑ अ आ Yeager, Ashley (July 19, 2008). \"Impact May Have Transformed Mars\". ScienceNews.org. मूल से 14 सितंबर 2012 को पुरालेखित. अभिगमन तिथि 2008-08-12.\n\n↑ अ आ Sample, Ian (June 26, 2008). \"Cataclysmic impact created north-south divide on Mars\". London: Science @ guardian.co.uk. मूल से 28 जून 2008 को पुरालेखित. अभिगमन तिथि 2008-08-12.\n\n↑ \"Giant Asteroid Flattened Half of Mars, Studies Suggest\". Scientific American. अभिगमन तिथि 2008-06-27.\n\n↑ Chang, Kenneth (June 26, 2008). \"Huge Meteor Strike Explains Mars's Shape, Reports Say\". New York Times. मूल से 19 मार्च 2015 को पुरालेखित. अभिगमन तिथि 2008-06-27.\n\n↑ Tanaka, K. L. (1986). \"The Stratigraphy of Mars\". Journal of Geophysical Research. 91 (B13): E139–E158. डीओआइ:10.1029/JB091iB13p0E139. बिबकोड:1986JGR....91..139T.\n\n↑ Hartmann, William K.; Neukum, Gerhard (2001). \"Cratering Chronology and the Evolution of Mars\". Space Science Reviews. 96 (1/4): 165–194. डीओआइ:10.1023/A:1011945222010. बिबकोड:2001SSRv...96..165H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Bluish Color in Broken Rock in 'Yellowknife Bay'\". Nasa.gov. मूल से 29 अगस्त 2013 को पुरालेखित. अभिगमन तिथि 2013-04-22.\n\n↑ Mitchell, Karl L.; Wilson, Lionel (2003). \"Mars: recent geological activity : Mars: a geologically active planet\". Astronomy & Geophysics. 44 (4): 4.16–4.20. डीओआइ:10.1046/j.1468-4004.2003.44416.x. बिबकोड:2003A&G....44d..16M.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Mars avalanche caught on camera\". Discovery Channel. Discovery Communications. 2008-03-04. मूल से 8 मार्च 2010 को पुरालेखित. अभिगमन तिथि 2009-03-04.\n\n↑ \"Martian soil 'could support life'\". बीबीसी न्यूज़. June 27, 2008. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2008-08-07.\n\n↑ Chang, Alicia (August 5, 2008). \"Scientists: Salt in Mars soil not bad for life\". USA Today. Associated Press. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2008-08-07.\n\n↑ \"NASA Spacecraft Analyzing Martian Soil Data\". JPL. मूल से 22 मई 2017 को पुरालेखित. अभिगमन तिथि 2008-08-05.\n\n↑ \"Dust Devil Etch-A-Sketch (ESP_013751_1115)\". NASA/JPL/University of Arizona. 2009-07-02. मूल से 1 फ़रवरी 2012 को पुरालेखित. अभिगमन तिथि 2010-01-01.\n\n↑ Schorghofer, Norbert; Aharonson, Oded; Khatiwala, Samar (2002). \"Slope streaks on Mars: Correlations with surface properties and the potential role of water\". Geophysical Research Letters. 29 (23): 41–1. डीओआइ:10.1029/2002GL015889. बिबकोड:2002GeoRL..29w..41S.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Gánti, Tibor;  एवं अन्य (2003). \"Dark Dune Spots: Possible Biomarkers on Mars?\". Origins of Life and Evolution of the Biosphere. 33 (4): 515–557. बिबकोड:2003OLEB...33..515G. Explicit use of et al. in: |author2= (मदद)\n\n↑ अ आ \"NASA, Mars: Facts & Figures\". मूल से 28 मई 2010 को पुरालेखित. अभिगमन तिथि 2010-01-28.\n\n↑ Heldmann, Jennifer L.;  एवं अन्य (May 7, 2005). \"Formation of Martian gullies by the action of liquid water flowing under current Martian environmental conditions\" (PDF). Journal of Geophysical Research. 110 (E5): Eo5004. डीओआइ:10.1029/2004JE002261. बिबकोड:2005JGRE..11005004H. मूल (PDF) से 1 अक्तूबर 2008 को पुरालेखित. अभिगमन तिथि 2008-09-17. Explicit use of et al. in: |author2= (मदद) 'conditions such as now occur on Mars, outside of the temperature-pressure stability regime of liquid water'... 'Liquid water is typically stable at the lowest elevations and at low latitudes on the planet because the atmospheric pressure is greater than the vapor pressure of water and surface temperatures in equatorial regions can reach 273 K for parts of the day [Haberle et al., 2001]'\n\n↑ \"Mars' South Pole Ice Deep and Wide\". NASA. March 15, 2007. मूल से 16 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 2007-03-16.\n\n↑ \"Water ice in crater at Martian north pole\". ESA. July 28, 2005. मूल से 2 अक्तूबर 2012 को पुरालेखित. अभिगमन तिथि 2010-03-19.\n\n↑ Whitehouse, David (जनवरी 24, 2004). \"Long history of water and Mars\". बीबीसी न्यूज़. मूल से 11 जनवरी 2009 को पुरालेखित. अभिगमन तिथि 2010-03-20.\n\n↑ \"Scientists Discover Concealed Glaciers on Mars at Mid-Latitudes\". University of Texas at Austin. November 20, 2008. मूल से 25 जुलाई 2011 को पुरालेखित. अभिगमन तिथि 2010-03-19.\n\n↑ \"NASA Spacecraft Confirms Martian Water, Mission Extended\". Science @ NASA. July 31, 2008. मूल से 18 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 2008-08-01.\n\n↑ Mellon, J. T.; Feldman, W. C.; Prettyman, T. H. (2003). \"The presence and stability of ground ice in the southern hemisphere of Mars\". Icarus. 169 (2): 324–340. डीओआइ:10.1016/j.icarus.2003.10.022. बिबकोड:2004Icar..169..324M.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Mars Rovers Spot Water-Clue Mineral, Frost, Clouds\". NASA. December 13, 2004. मूल से 24 फ़रवरी 2012 को पुरालेखित. अभिगमन तिथि 2006-03-17.\n\n↑ Darling, David. \"Mars, polar caps\". Encyclopedia of Astrobiology, Astronomy, and Spaceflight. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ \"MIRA's Field Trips to the Stars Internet Education Program\". Mira.or. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ Carr, Michael H. (2003). \"Oceans on Mars: An assessment of the observational evidence and possible fate\". Journal of Geophysical Research. 108 (5042): 24. डीओआइ:10.1029/2002JE001963. बिबकोड:2003JGRE..108.5042C.\n\n↑ Phillips, Tony. \"Mars is Melting, Science at NASA\". मूल से 24 फ़रवरी 2007 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ Plaut, J. J;  एवं अन्य (2007). \"Subsurface Radar Sounding of the South Polar Layered Deposits of Mars\". Science. 315 (5821): 92. PMID 17363628. डीओआइ:10.1126/science.1139672. बिबकोड:2007Sci...316...92P. Explicit use of et al. in: |author2= (मदद)\n\n↑ Smith, Isaac B.; Holt, J. W. (2010). \"Onset and migration of spiral troughs on Mars revealed by orbital radar\". Nature. 465 (4): 450–453. डीओआइ:10.1038/nature09049. बिबकोड:2010Nature....32..450P |bibcode= length (मदद).सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Mystery Spirals on Mars Finally Explained\". Space.com. 26 मई 2010. मूल से 3 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 2010-05-26.\n\n↑ \"NASA Findings Suggest Jets Bursting From Martian Ice Cap\". Jet Propulsion Laboratory. NASA. August 16, 2006. मूल से 10 अक्तूबर 2009 को पुरालेखित. अभिगमन तिथि 2009-08-11.\n\n↑ Kieffer, H. H. (2000). \"Mars Polar Science 2000\" (PDF). मूल से 21 अगस्त 2011 को पुरालेखित (PDF). अभिगमन तिथि 2009-09-06.\n\n↑ G. Portyankina, संपा॰ (2006). \"Fourth Mars Polar Science Conference\" (PDF). मूल से 17 फ़रवरी 2012 को पुरालेखित (PDF). अभिगमन तिथि 2009-08-11.\n\n↑ Kieffer, Hugh H.; Christensen, Philip R.; Titus, Timothy N. (May 30, 2006). \"CO2 jets formed by sublimation beneath translucent slab ice in Mars' seasonal south polar ice cap\". Nature. 442 (7104): 793–796. PMID 16915284. डीओआइ:10.1038/nature04945. बिबकोड:2006Natur.442..793K.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Sheehan, William. \"Areographers\". The Planet Mars: A History of Observation and Discovery. मूल से 1 जुलाई 2017 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Planetary Names: Categories for Naming Features on Planets and Satellites Archived 2014-11-02 at WebCite. Planetarynames.wr.usgs.gov. Retrieved on 2011-12-01.\n\n↑ \"Viking and the Resources of Mars\" (PDF). Humans to Mars: Fifty Years of Mission Planning, 1950–2000. मूल से 12 जनवरी 2012 को पुरालेखित (PDF). अभिगमन तिथि 2007-03-10.\n\n↑ Frommert, H.; Kronberg, C. \"Christiaan Huygens\". SEDS/Lunar and Planetary Lab. मूल से 25 दिसंबर 2005 को पुरालेखित. अभिगमन तिथि 2007-03-10.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Archinal, B. A.; Caplinger, M. (Fall 2002). \"Mars, the Meridian, and Mert: The Quest for Martian Longitude\". Abstract #P22D-06. American Geophysical Union. बिबकोड:2002AGUFM.P22D..06A.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ NASA (April 19, 2007). \"Mars Global Surveyor: MOLA MEGDRs\". geo.pds.nasa.gov. मूल से 13 नवंबर 2011 को पुरालेखित. अभिगमन तिथि 2011-06-24. Mars Global Surveyor: MOLA MEGDRs Archived 2011-11-13 at the Wayback Machine\n\n↑ Zeitler, W.; Ohlhof, T.; Ebner, H. (2000). \"Recomputation of the global Mars control-point network\" (PDF). Photogrammetric Engineering & Remote Sensing. 66 (2): 155–161. मूल (PDF) से 13 नवंबर 2011 को पुरालेखित. अभिगमन तिथि 2009-12-26.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Lunine, Cynthia J. (1999). Earth: evolution of a habitable world. Cambridge University Press. पृ॰ 183. आई॰ऍस॰बी॰ऍन॰ 0-521-64423-2.\n\n↑ Morton, Oliver (2002). Mapping Mars: Science, Imagination, and the Birth of a World. New York: Picador USA. पृ॰ 98. आई॰ऍस॰बी॰ऍन॰ 0-312-24551-3.\n\n↑ Online Atlas of Mars Archived 2013-05-05 at the Wayback Machine. Ralphaeschliman.com. Retrieved on 2012-12-16.\n\n↑ Catalog Page for PIA03467 Archived 2013-05-08 at the Wayback Machine. Photojournal.jpl.nasa.gov (2002-02-16). Retrieved on 2012-12-16.\n\n↑ Wright, Shawn (April 4, 2003). \"Infrared Analyses of Small Impact Craters on Earth and Mars\". University of Pittsburgh. मूल से 12 जून 2007 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ \"Mars Global Geography\". Windows to the Universe. University Corporation for Atmospheric Research. April 27, 2001. मूल से 15 जून 2006 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Wetherill, G. W. (1999). \"Problems Associated with Estimating the Relative Impact Rates on Mars and the Moon\". Earth, Moon, and Planets. 9 (1–2): 227. डीओआइ:10.1007/BF00565406. बिबकोड:1974Moon....9..227W.\n\n↑ Costard, François M. (1989). \"The spatial distribution of volatiles in the Martian hydrolithosphere\". Earth, Moon, and Planets. 45 (3): 265–290. डीओआइ:10.1007/BF00057747. बिबकोड:1989EM&P...45..265C.\n\n↑ Glenday, Craig (2009). Guinness World Records. Random House, Inc. पृ॰ 12. आई॰ऍस॰बी॰ऍन॰ 0-553-59256-4.\n\n↑ Chen, Junyong;  एवं अन्य (2006). \"Progress in technology for the 2005 height determination of Qomolangma Feng (Mt. Everest)\". Science in China Series D: Earth Sciences. 49 (5): 531–538. डीओआइ:10.1007/s11430-006-0531-1. Explicit use of et al. in: |author2= (मदद)\n\n↑ Lucchitta, B. K.; Rosanova, C. E. (August 26, 2003). \"Valles Marineris; The Grand Canyon of Mars\". USGS. मूल से 11 जून 2011 को पुरालेखित. अभिगमन तिथि 2007-03-11.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Cushing, G. E.; Titus, T. N.; Wynne, J. J.; Christensen, P. R. (2007). \"Themis Observes Possible Cave Skylights on Mars\" (PDF). Lunar and Planetary Science XXXVIII. मूल से 15 सितंबर 2011 को पुरालेखित (PDF). अभिगमन तिथि 2007-08-02.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"NAU researchers find possible caves on Mars\". Inside NAU. 4 (12). Northern Arizona University. March 28, 2007. मूल से 28 अगस्त 2007 को पुरालेखित. अभिगमन तिथि 2007-05-28.\n\n↑ \"Researchers find possible caves on Mars\". Paul Rincon of बीबीसी न्यूज़. 2007-03-17. मूल से 30 सितंबर 2009 को पुरालेखित. अभिगमन तिथि 2007-05-28.\n\n↑ अ आ Philips, Tony (2001). \"The Solar Wind at Mars\". Science@NASA. मूल से 10 अक्तूबर 2006 को पुरालेखित. अभिगमन तिथि 2006-10-08.\n\n↑ Lundin, R;  एवं अन्य (2004). \"Solar Wind-Induced Atmospheric Erosion at Mars: First Results from ASPERA-3 on Mars Express\". Science. 305 (5692): 1933–1936. PMID 15448263. डीओआइ:10.1126/science.1101860. बिबकोड:2004Sci...305.1933L. Explicit use of et al. in: |author2= (मदद)\n\n↑ Bolonkin, Alexander A. (2009). Artificial Environments on Mars. Berlin Heidelberg: स्प्रिंगर. पपृ॰ 599–625. आई॰ऍस॰बी॰ऍन॰ 978-3-642-03629-3.\n\n↑ Atkinson, Nancy (2007-07-17). \"The Mars Landing Approach: Getting Large Payloads to the Surface of the Red Planet\". मूल से 30 अप्रैल 2010 को पुरालेखित. अभिगमन तिथि 2007-09-18.\n\n↑ Carr, Michael H. (2006). The surface of Mars. Cambridge planetary science series. 6. Cambridge University Press. पृ॰ 16. आई॰ऍस॰बी॰ऍन॰ 0-521-87201-4.\n\n↑ Lemmon, M. T.;  एवं अन्य (2004). \"Atmospheric Imaging Results from Mars Rovers\". Science. 306 (5702): 1753–1756. PMID 15576613. डीओआइ:10.1126/science.1104474. बिबकोड:2004Sci...306.1753L. Explicit use of et al. in: |author2= (मदद)\n\n↑ Formisano, V.; Atreya, S.; Encrenaz, T.; Ignatiev, N.; Giuranna, M. (2004). \"Detection of Methane in the Atmosphere of Mars\". Science. 306 (5702): 1758–1761. PMID 15514118. डीओआइ:10.1126/science.1101732. बिबकोड:2004Sci...306.1758F.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Mars Express confirms methane in the Martian atmosphere\". ESA. March 30, 2004. मूल से 30 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2006-03-17.\n\n↑ अ आ इ ई Mumma, Michael J.;  एवं अन्य (फ़रवरी 20, 2009). \"Strong Release of Methane on Mars in Northern Summer 2003\" (PDF). Science. 323 (5917): 1041–1045. PMID 19150811. डीओआइ:10.1126/science.1165243. बिबकोड:2009Sci...323.1041M. मूल (PDF) से 13 मार्च 2012 को पुरालेखित. अभिगमन तिथि 14 मार्च 2012. Explicit use of et al. in: |author2= (मदद)\n\n↑ Hand, Eric (October 21, 2008). \"Plumes of methane identified on Mars\" (PDF). Nature News. मूल (PDF) से 7 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2009-08-02.\n\n↑ Krasnopolsky, Vladimir A. (February 2005). \"Some problems related to the origin of methane on Mars\". Icarus. 180 (2): 359–367. डीओआइ:10.1016/j.icarus.2005.10.015. बिबकोड:2006Icar..180..359K.\n\n↑ Franck, Lefèvre; Forget, François (August 6, 2009). \"Observed variations of methane on Mars unexplained by known atmospheric chemistry and physics\". Nature. 460 (7256): 720–723. PMID 19661912. डीओआइ:10.1038/nature08228. बिबकोड:2009Natur.460..720L.\n\n↑ अ आ Oze, C.; Sharma, M. (2005). \"Have olivine, will gas: Serpentinization and the abiogenic production of methane on Mars\". Geophysical Research Letters. 32 (10): L10203. डीओआइ:10.1029/2005GL022691. बिबकोड:2005GeoRL..3210203O.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Kluger, Jeffrey (September 1, 1992). \"Mars, in Earth's Image\". Discover Magazine. मूल से 27 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 2009-11-03.\n\n↑ Goodman, Jason C (September 22, 1997). \"The Past, Present, and Possible Future of Martian Climate\". MIT. मूल से 10 नवंबर 2010 को पुरालेखित. अभिगमन तिथि 2007-02-26.\n\n↑ Philips, Tony (July 16, 2001). \"Planet Gobbling Dust Storms\". Science @ NASA. मूल से 13 जून 2006 को पुरालेखित. अभिगमन तिथि 2006-06-07.\n\n↑ Barlow, Nadine G. (2008). Mars: an introduction to its interior, surface and atmosphere. Cambridge planetary science. 8. Cambridge University Press. पृ॰ 21. आई॰ऍस॰बी॰ऍन॰ 0-521-85226-9.\n\n↑ \"Mars 2009/2010\". Students for the Exploration and Development of Space (SEDS). May 6, 2009. मूल से 8 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2007-12-28.\n\n↑ अ आ इ \"Mars distance from the Sun from January 2011 to January 2015\". मूल से 12 जनवरी 2013 को पुरालेखित. अभिगमन तिथि 2012-01-27.\n\n↑ \"Mars' Orbital eccentricity over time\". Solex. Universita' degli Studi di Napoli Federico II. 2003. मूल से 7 सितंबर 2007 को पुरालेखित. अभिगमन तिथि 2007-07-20.\n\n↑ अ आ Meeus, Jean (2003). \"When Was Mars Last This Close?\". International Planetarium Society. मूल से 16 मई 2011 को पुरालेखित. अभिगमन तिथि 2008-01-18. नामालूम प्राचल |month=  की उपेक्षा की गयी (मदद)\n\n↑ Baalke, Ron (August 22, 2003). \"Mars Makes Closest Approach In Nearly 60,000 Years\". meteorite-list. मूल से 2 जुलाई 2015 को पुरालेखित. अभिगमन तिथि 2008-01-18.\n\n↑ \"Close Inspection for Phobos\". ESA website. मूल से 14 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ \"Ares Attendants: Deimos & Phobos\". Greek Mythology. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Hunt, G. E.; Michael, W. H.; Pascu, D.; Veverka, J.; Wilkins, G. A.; Woolfson, M. (1978). \"The Martian satellites—100 years on\". Quarterly Journal of the Royal Astronomical Society, Quarterly Journal. 19: 90–109. बिबकोड:1978QJRAS..19...90H.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ अ आ Arnett, Bill (November 20, 2004). \"Phobos\". nineplanets. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Nowack, Robert L. \"Estimated Habitable Zone for the Solar System\". Department of Earth and Atmospheric Sciences at Purdue University. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2009-04-10.\n\n↑ Briggs, Helen (फ़रवरी 15, 2008). \"Early Mars 'too salty' for life\". बीबीसी न्यूज़. मूल से 17 मई 2012 को पुरालेखित. अभिगमन तिथि 2008-02-16.\n\n↑ Hannsson, Anders (1997). Mars and the Development of Life. Wiley. आई॰ऍस॰बी॰ऍन॰ 0-471-96606-1.\n\n↑ \"New Analysis of Viking Mission Results Indicates Presence of Life on Mars\". Physorg.com. जनवरी 7, 2007. मूल से 17 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2007-03-02.\n\n↑ \"Phoenix Returns Treasure Trove for Science\". NASA/JPL. June 6, 2008. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2008-06-27.\n\n↑ Bluck, John (July 5, 2005). \"NASA Field-Tests the First System Designed to Drill for Subsurface Martian Life\". NASA. मूल से 21 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 2010-01-02.\n\n↑ Golden, D. C.;  एवं अन्य (2004). \"Evidence for exclusively inorganic formation of magnetite in Martian meteorite ALH84001\" (PDF). American Mineralogist. 89 (5–6): 681–695. मूल (PDF) से 12 मई 2011 को पुरालेखित. अभिगमन तिथि 2010-12-25. Explicit use of et al. in: |author2= (मदद)\n\n↑ Krasnopolsky, Vladimir A.; Maillard, Jean-Pierre; Owen, Tobias C. (2004). \"Detection of methane in the Martian atmosphere: evidence for life?\". Icarus. 172 (2): 537–547. डीओआइ:10.1016/j.icarus.2004.07.004. बिबकोड:2004Icar..172..537K.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"Formaldehyde claim inflames Martian debate\". Nature. फ़रवरी 25, 2005. डीओआइ:10.1038/news050221-15.\n\n↑ \"Living in Space\". Mitchell, Cary L.; Purdue University.  The Universe.   No. 307, season 2008–09.  \n\n↑ \"NASA's Mars Odyssey Shifting Orbit for Extended Mission\". NASA. October 9, 2008. मूल से 13 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2008-11-15.\n\n↑ Britt, Robert (March 14, 2003). \"Odyssey Spacecraft Generates New Mars Mysteries\". Space.com. मूल से 15 मार्च 2006 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ ESA Media Relations Division (February 11, 2004). \"UK and ESA announce Beagle 2 inquiry\". ESA News. मूल से 30 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2011-04-28.\n\n↑ अ आ Bertaux, Jean-Loup;  एवं अन्य (June 9, 2005). \"Discovery of an aurora on Mars\". Nature. 435 (7043): 790. PMID 15944698. डीओआइ:10.1038/nature03603. बिबकोड:2005Natur.435..790B. Explicit use of et al. in: |author2= (मदद)\n\n↑ \"Mars Exploration Rovers- Science\". MER website. NASA. मूल से 20 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ \"Photo shows avalanche on Mars\". CNN. मूल से 19 अप्रैल 2008 को पुरालेखित. अभिगमन तिथि 2008-03-04.\n\n↑ \"Mars Science Laboratory\". MSL website. NASA. मूल से 7 जनवरी 2009 को पुरालेखित. अभिगमन तिथि 2007-03-03.\n\n↑ \"Mariner 9: Overview\". NASA. मूल से 31 जुलाई 2012 को पुरालेखित. अभिगमन तिथि 14 मार्च 2012.\n\n↑ \"Other Mars Missions\". Journey through the galaxy. मूल से 30 मई 2012 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Sagdeev, R. Z.; Zakharov, A. V. (October 19, 1989). \"Brief history of the Phobos mission\". Nature. 341 (6243): 581–585. डीओआइ:10.1038/341581a0. बिबकोड:1989Natur.341..581S.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ अ आ Dinerman, Taylor (September 27, 2004). \"Is the Great Galactic Ghoul losing his appetite?\". The space review. मूल से 6 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2007-03-27.\n\n↑ \"Mars Global Surveyor\". CNN- Destination Mars. मूल से 15 अप्रैल 2006 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ \"Mars Pulls Phoenix In\". University of Arizona Phoenix mission Website. मूल से 27 मई 2008 को पुरालेखित. अभिगमन तिथि 2008-05-25.\n\n↑ \"Phoenix: The Search for Water\". NASA website. मूल से 11 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2007-03-03.\n\n↑ अ आ \"Frozen Water Confirmed on Mars\". UANews.org. मूल से 20 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2008-08-24.\n\n↑ Amos, Jonathan (November 10, 2008). \"NASA Mars Mission declared dead\". BBC. मूल से 17 मई 2012 को पुरालेखित. अभिगमन तिथि 2008-11-10.\n\n↑ Agle, D. C. (फ़रवरी 12, 2009). \"NASA Spacecraft Falling For Mars\". NASA/JPL. मूल से 18 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 2009-12-27.\n\n↑ \"द इंडियन एक्सप्रेस\" Date 10 अप्रैल 2012\n\n↑ \"द हिन्दू\" Archived 2012-04-13 at the Wayback Machine 16 march, 2012, Delhi\n\n↑ \"NASA Selects 'MAVEN' Mission to Study Mars Atmosphere\". Nasa. मूल से 19 जून 2009 को पुरालेखित. अभिगमन तिथि 2009-09-20.\n\n↑ Rincon, Paul (November 10, 2006). \"European Mars launch pushed back\". बीबीसी न्यूज़. मूल से 17 मई 2012 को पुरालेखित. अभिगमन तिथि 2006-10-10.\n\n↑ \"Introduction to the MetNet Mars Mission\". Finnish Meteorological Institute. मूल से 22 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2008-08-28.\n\n↑ \"The MetNet Mars Precursor Mission\". Finnish Meteorological Institute. मूल से 22 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2008-08-28.\n\n↑ अ आ by Dwayne A. DayMonday, November 28, 2011 (2011-11-28). \"Dwayne A. Day - '''Red Planet blues''' (Monday, November 28, 2011)\". The Space Review. मूल से 19 अप्रैल 2012 को पुरालेखित. अभिगमन तिथि 2012-01-16.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ \"InSight: Mission\". Mission Website. NASA's Jet Propulsion Laboratory. मूल से 23 अगस्त 2012 को पुरालेखित. अभिगमन तिथि 7 दिसम्बर 2011.\n\n↑ \"Liftoff for Aurora: Europe's first steps to Mars, the Moon and beyond\". October 11, 2002. मूल से 2 अक्तूबर 2010 को पुरालेखित. अभिगमन तिथि 2007-03-03.\n\n↑ \"Mars Sample Return\". European Space Agency. December 8, 2009. मूल से 1 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2009-12-30.\n\n↑ Britt, Robert. \"When do we get to Mars?\". Space.com FAQ: Bush's New Space Vision. मूल से 9 फ़रवरी 2006 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ \"NASA aims to put man on Mars by 2037\". AFP. मूल से 12 मार्च 2012 को पुरालेखित. अभिगमन तिथि 14 मार्च 2012.\n\n↑ \"The Mars Homestead Project—Arrive, Survive, & Thrive!\". Marshome.org. मूल से 1 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2009-09-20.\n\n↑ \"Deimos\". Planetary Societies's Explore the Cosmos. मूल से 7 मई 2006 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Meeus, J.; Goffin, E. (1983). \"Transits of Earth as seen from Mars\". Journal of the British Astronomical Association. 93 (3): 120–123. बिबकोड:1983JBAA...93..120M.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Bell, J. F., III;  एवं अन्य (July 7, 2005). \"Solar eclipses of Phobos and Deimos observed from the surface of Mars\". Nature. 436 (7047): 55–57. PMID 16001060. डीओआइ:10.1038/nature03437. बिबकोड:2005Natur.436...55B. Explicit use of et al. in: |author2= (मदद)\n\n↑ Staff (March 17, 2004). \"Martian Moons Block Sun In Unique Eclipse Images From Another Planet\". SpaceDaily. मूल से 23 नवंबर 2011 को पुरालेखित. अभिगमन तिथि 2010-02-13.\n\n↑ Mallama, A. (2011). \"Planetary magnitudes\". Sky and Telescope. 121(1): 51–56.\n\n↑ Lloyd, John; John Mitchinson (2006). The QI Book of General Ignorance. Britain: Faber and Faber Limited. पपृ॰ 102, 299. आई॰ऍस॰बी॰ऍन॰ 978-0-571-24139-2. मूल से 11 जनवरी 2012 को पुरालेखित. अभिगमन तिथि 14 मार्च 2012.\n\n↑ Peck, Akkana. \"Mars Observing FAQ\". Shallow Sky. मूल से 14 मार्च 2012 को पुरालेखित. अभिगमन तिथि 2006-06-15.\n\n↑ Zeilik, Michael (2002). Astronomy: the Evolving Universe (9th संस्करण). Cambridge University Press. पृ॰ 14. आई॰ऍस॰बी॰ऍन॰ 0-521-80090-0.\n\n↑ \"Close Encounter: Mars at Opposition\". NASA. November 3, 2005. मूल से 15 मई 2012 को पुरालेखित. अभिगमन तिथि 2010-03-19.\n\n↑ Sheehan, William (फ़रवरी 2, 1997). \"Appendix 1: Oppositions of Mars, 1901—2035\". The Planet Mars: A History of Observation and Discovery. University of Arizona Press. मूल से 25 जून 2010 को पुरालेखित. अभिगमन तिथि 2010-01-30.\n\n↑ The opposition of the 12th of February 1995 was followed by one on the 17th of March 1997. The opposition of the 13th of July 2065 will be followed by one on 2 अक्टूबर 2067. Astropro 3000-year Sun-Mars Opposition Tables Archived 2012-03-19 at the Wayback Machine\n\n↑ Rao, Joe (August 22, 2003). \"NightSky Friday—Mars and Earth: The Top 10 Close Passes Since 3000 B.C.\" Space.com. मूल से 20 मई 2009 को पुरालेखित. अभिगमन तिथि 2006-06-13.\n\n↑ Novakovic, B. (2008). \"Senenmut: An Ancient Egyptian Astronomer\". Publications of the Astronomical Observatory of Belgrade. 85: 19–23. बिबकोड:2008POBeo..85...19N.\n\n↑ North, John David (2008). Cosmos: an illustrated history of astronomy and cosmology. University of Chicago Press. पपृ॰ 48–52. आई॰ऍस॰बी॰ऍन॰ 0-226-59441-6.\n\n↑ Swerdlow, Noel M. (1998). [Periodicity and Variability of Synodic Phenomenon Periodicity and Variability of Synodic Phenomenon] जाँचें |chapter-url= मान (मदद) |chapter-url= गायब/अनुपलब्ध शीर्षक (मदद). The Babylonian theory of the planets. Princeton University Press. पपृ॰ 34–72. आई॰ऍस॰बी॰ऍन॰ 0-691-01196-6.\n\n↑ Poor, Charles Lane (1908). The solar system: a study of recent observations. Science series. 17. G. P. Putnam's sons. पृ॰ 193.\n\n↑ David Michael Harland (2007). \"Cassini at Saturn: Huygens results Archived 2013-11-11 at the Wayback Machine\". p.1. ISBN 0-387-26129-X\n\n↑ Hummel, Charles E. (1986). The Galileo connection: resolving conflicts between science & the Bible Archived 2013-11-11 at the Wayback Machine. InterVarsity Press. pp. 35–38. ISBN 0-87784-500-X.\n\n↑ Needham, Joseph; Ronan, Colin A. (1985). The Shorter Science and Civilisation in China: An Abridgement of Joseph Needham's Original Text. The shorter science and civilisation in China. 2 (3rd संस्करण). Cambridge University Press. पृ॰ 187. आई॰ऍस॰बी॰ऍन॰ 0-521-31536-0.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ Thompson, Richard (1997). \"Planetary Diameters in the Surya-Siddhanta\" (PDF). Journal of Scientific Exploration. 11 (2): 193–200 [193–6]. मूल से 7 जनवरी 2010 को पुरालेखित (PDF). अभिगमन तिथि 2010-03-13.\n\n↑ Taton, Reni (2003).  Reni Taton, Curtis Wilson and Michael Hoskin (संपा॰). Planetary Astronomy from the Renaissance to the Rise of Astrophysics, Part A, Tycho Brahe to Newton. Cambridge University Press. पृ॰ 109. आई॰ऍस॰बी॰ऍन॰ 0-521-54205-7.सीएस1 रखरखाव: editors प्राचल का प्रयोग (link)\n\n↑ Hirshfeld, Alan (2001). Parallax: the race to measure the cosmos. Macmillan. पपृ॰ 60–61. आई॰ऍस॰बी॰ऍन॰ 0-7167-3711-6.\n\n↑ Breyer, Stephen (1979). \"Mutual Occultation of Planets\". Sky and Telescope. 57 (3): 220. बिबकोड:1979S&T....57..220A.\n\n↑ Peters, W. T. (1984). \"The Appearance of Venus and Mars in 1610\". Journal of the History of Astronomy. 15 (3): 211–214. बिबकोड:1984JHA....15..211P.\n\n↑ Sheehan, William (1996). \"Chapter 2: Pioneers Archived 2012-04-26 at the Wayback Machine\". The Planet Mars: A History of Observation and Discovery. Tucson: University of Arizona. Retrieved 2010-01-16.\n\n↑ Turner, Sir Ralph Lilley (1962). \"aṅgāraka 126\". A comparative dictionary of the Indo-Aryan languages. London: Oxford University Press. Digital Dictionaries of South Asia, University of Chicago. पृ॰ 7. मूल से 22 अगस्त 2011 को पुरालेखित. अभिगमन तिथि 21 Feb 2010. aṅgāraka 126 aṅgāraka '(hypothetical) red like embers', masculine 'charcoal'. 2. masculine 'the planet Mars'. [áṅgāra -- ]\n1. Pali aṅgāraka -- 'red like charcoal'; Sanskrit aṅārī\n2. Pali aṅgāraka -- masculine 'Mars',; Sanskrit aṅāro masculine Tuesday. |work= में 54 स्थान पर line feed character (मदद); |quote= में 123 स्थान पर line feed character (मदद)\n\n↑ Mythology of the Hindus, Charles Coleman, p. 132\n\n\n\n\nद • वा • बसौर मण्डल\n\n\n\n\n\nसूर्य · बुध · शुक्र · पृथ्वी · मंगल · सीरीस · बृहस्पति · शनि · अरुण · वरुण · यम · हउमेया · माकेमाके · एरिस\n\n\nग्रह · बौना ग्रह · उपग्रह - चन्द्रमा · मंगल के उपग्रह · क्षुद्रग्रह · बृहस्पति के उपग्रह · शनि के उपग्रह · अरुण के उपग्रह · वरुण के उपग्रह · यम के उपग्रह · एरिस के उपग्रह\n\n\nछोटी वस्तुएँ:   उल्का · क्षुद्रग्रह (क्षुद्रग्रह घेरा‎) · किन्नर · वरुण-पार वस्तुएँ (काइपर घेरा‎/बिखरा चक्र) · धूमकेतु (और्ट बादल)\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=मंगल_ग्रह&oldid=5309441\" से लिया गया"}