{"link": "https://ruralindiaonline.org/ur/articles/%E0%A4%A6%E0%A4%B0%E0%A4%BE%E0%A4%82%E0%A4%A4%E0%A5%80-%E0%A4%95%E0%A5%87-%E0%A4%B8%E0%A4%BE%E0%A4%A5-%E0%A4%B9%E0%A5%80-%E0%A4%B8%E0%A4%AE%E0%A4%BE%E0%A4%AA%E0%A5%8D%E0%A4%A4-%E0%A4%B9%E0%A5%8B%E0%A4%A4%E0%A4%BE-%E0%A4%9C%E0%A5%80%E0%A4%B5%E0%A4%A8/", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nरामलिंग चह्वाण के पास अनोखी कला है जिससे\nउनकी बहुत कम आमदनी होती है। वह कृषि मजदूरों द्वारा खेतों में इस्तेमाल की जाने वाली\nदरांती बनाते हैं। वह इसकी मरम्मत भी करते हैं जो इतने दिनों तक चलती है कि हम\nउसका अनुमान भी नहीं लगा सकते - वह स्वयं पांच दशकों से इस काम को कर रहे हैं, 10 वर्ष की आयु से ही, जब उनके पिता का\nदेहांत हो गया था। “मैं एक दिन में 50 या 100 रुपये से ज्यादा नहीं कमा पाता,” रामलिंग बताते हैं।\n\n\nवह महाराष्ट्र के उस्मानाबाद जिले और\nब्लॉक के करजखेड़ा गांव के रहने वाले हैं। लेकिन मैंने उनका यह फोटो कोल्हापुर\nजिले के यालगुड गांव में खींचा। उन्होंने छह साल पहले कोल्हापुर-हुपरी रोड के\nकिनारे एक तम्बू लगाया था। 67 वर्ष की आयु में, वे और उनके समुदाय के कई अन्य लोग, अपने उपकरण बनाने और\nबेचने के लिए अभी भी हर मौसम में कम से कम 300 किमी दूर की यात्रा करते हैं। यह\nयात्रा आम तौर पर\n\nरबी\n\nया\n\nखरीफ\n\nफसलों के मौसम में होती है। कभी-कभी,\nयह साल के अन्य दिनों में भी होती है।\n\n\nरामलिंग का संबंध घिसाड़ी समुदाय से है, जो एक खानाबदोश जनजाति है। ये लोग काफी\nपहले, कृषि में प्रयोग होने वाले उपकरण – बेलचा, कुल्हाड़ी, दरांती, कुदाल इत्यादि\n– मशीनों से नहीं, हाथ से बना चुके हैं। लेकिन मशीन से निर्मित सामान तथा तेजी से\nकृषि के मशीनीकरण ने इनके काम को लगातार हाशिये पर ढकेला है।\n\n\nइस फोटो और स्केच में आपको रामलिंग का हाथ दिख\nरहा है, जिससे वह अपनी छोटी सी\nअस्थायी ‘भट्टी’\nकी आग में दरांती को घुमा रहे हैं। “हमारे पास ठहरने की जगह नहीं है, और इस काम से इतनी भी कमाई नहीं होती कि\nहम रोज़ाना दो वक्त की रोटी खा सकें। और हर कोई हमारे समुदाय को नीची निगाह से\nदेखता है। मेरी हालत इतनी खराब है कि मैं अब जीना भी नहीं चाहता,” वह\nकहते हैं।\n\n\n\n फोटो और स्केच: संकेत\nजैन\n\n\n\n\n\n\nहिंदी अनुवाद: डॉ. मोहम्मद\nक़मर तबरेज़\n\n\n\n\n\n\n"}