{"link": "https://www.isro.gov.in/hi/%E0%A4%87%E0%A4%B8%E0%A4%B0%E0%A5%8B-%E0%A4%95%E0%A5%87-%E0%A4%AC%E0%A4%BE%E0%A4%B0%E0%A5%87-%E0%A4%AE%E0%A5%87%E0%A4%82", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  इसरो के बारे में\n\n\n  इसरो के साथ व्यापार\n\n\n इसरो में सेवा\n\n\nदूरदृष्टि एवं मिशन वक्तव्य\nअध्यक्ष, इसरो / सचिव, अं.वि.\nउत्‍पत्ति\nइसरो का कालक्रम\nसंगठनात्मक संरचना\nइसरो के केंद्र\n\n\nन्यू स्पेस इंडिया लिमिटेड (एनसिल)\nएन्ट्रिक्स\nप्रौद्योगिकी हस्तातंरण\nनिविदा\nई-प्रापण\n\n\n\nवृत्ति\nप्रायोजित अनुसंधान\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n101\n\n\nअंतरिक्ष\n\t\t\tमिशन\n\n\n* 3 नैनो उपग्रहों सहित\n1 सूक्ष्‍म  उपग्रह\n\n \n\n72\n\n\nप्रमोचन\n\t\t\tमिशन**\n\n \n\n** स्‍क्रैमजेट-टी.डी. एवं आर.एल.वी. टी.डी. सहित\n\n \n\n9\n\n\nविद्यार्थी\n\t\t\tउपग्रह\n\n \n\n2\n\n\nपुन:प्रवेश\n\t\t\tमिशन\n\n \n\n269\n\nविदेशी\nउपग्रह***\n\n \n*** 32 देशों के\n\n\n\n\nइसरो के बारे में\n1962 में जब भारत सरकार द्वारा भारतीय राष्‍ट्रीय अंतरिक्ष अनुसंधान समिति (इन्‍कोस्‍पार) का गठन हुआ तब भारत ने अंतरिक्ष में जाने का निर्णय लिया। कर्णधार, दूरदृष्‍टा डॉ. विक्रम साराभाई के साथ इन्‍कोस्‍पार ने ऊपरी वायुमंडलीय अनुसंधान के लिए तिरुवनंतपुरम में थुंबा भूमध्‍यरेखीय राकेट प्रमोचन केंद्र (टर्ल्‍स) की स्‍थापना की।\n1969 में गठित भारतीय अंतरिक्ष अनुसंधान संगठन ने तत्‍कालीन इन्‍कोस्‍पार का अधिक्रमण किया। डॉ. विक्रम साराभाई ने राष्‍ट्र के विकास में अंतरिक्ष प्रौद्योगिकी की भूमिका तथा महत्‍व को पहचानते हुए इसरो को विकास के लिए एजेंट के रूप में कार्य करने हेतु आवश्‍यक निदेश दिए। तत्‍पश्‍चात् इसरो ने राष्‍ट्र को अंतरिक्ष आधारित सेवाएँ प्रदान करने हेतु मिशनों पर कार्य प्रारंभ किया और उन्‍हें स्‍वदेशी तौर पर प्राप्‍त करने के लिए प्रैद्योगिकी विकसित की।\nइन वर्षों में इसरो ने आम जनता के लिए, राष्‍ट्र की सेवा के लिए, अंतरिक्ष विज्ञान को लाने के अपने ध्‍येय को सदा बनाए रखा है। इस प्रक्रिया में, यह विश्‍व की छठी बृहत्‍तम अंतरिक्ष एजेंसी बन गया है। इसरो के पास संचार उपग्रह (इन्‍सैट) तथा सुदूर संवेदन (आई.आर.एस.) उपग्रहों का बृहत्‍तम समूह है, जो द्रुत तथा विश्‍वसनीय संचार एवं भू प्रेक्षण की बढ़ती मांग को पूरा करता है। इसरो राष्‍ट्र के लिए उपयोग विशिष्‍ट उपग्रह उत्‍पाद एवं उपकरणों का विकास कर, प्रदान करता है: जिसमें से कुछ इस प्रकार हैं – प्रसारण, संचार, मौसम पूर्वानुमान, आपदा प्रबंधन उपकरण, भौगोलिक सूचना प्रणाली, मानचित्रकला, नौवहन, दूर-चिकित्‍सा, समर्पित दूरस्‍थ शिक्षा संबंधी उपग्रह।\nइन उपयोगों के अनुसार, संपूर्ण आत्‍म निर्भता हासिल करने में, लागत प्रभावी एवं विश्‍वसनीय प्रमोचक प्रणालियां विकसित करना आवश्‍यक था जो ध्रुवीय उपग्रह प्रमोचक राकेट (पी.एस.एल.वी.) के रूप में उभरी। प्रति‍ष्ठित पी.एस.एल.वी. अपनी विश्‍वसनीयता एवं लागत प्रभावी होने के कारण विभिन्‍न देशों के उपग्रहों का सबसे प्रिय वाहक बन गया जिसने पहले कभी न हुए ऐसे अंतर्राष्‍ट्रीय सहयोग को बढ़ावा दिया। भू तुल्‍यकाली उपग्रह प्रमोचक राकेट (जी.एस.एल.वी.) को अधिक भारी और अधिक माँग वाले भू तुल्‍यकाली संचार उपग्रहों को ध्‍यान में रखते हुए विकसित किया गया।\nप्रौद्योगिक क्षमता के अतिरिक्‍त, इसरो ने देश में विज्ञान एवं विज्ञान की शिक्षा में भी योगदान दिया है। अंतरिक्ष विभाग के तत्‍वावधान में सुदूर संवेदन, खगोलिकी तथा खगोल भौतिकी, वायुमंडलीय विज्ञान तथा सामान्‍य कार्यों में अंतरिक्ष विज्ञान के लिए विभिन्‍न समर्पित अनुसंधान केंद्र तथा स्‍वायत्‍त संस्‍थान कार्यरत हैं। वैज्ञानिक परियोजनाओं सहित इसरो के अपने चन्‍द्र तथा अंतरग्रहीय मिशन वैज्ञानिक समुदाय को बहुमूल्‍य आंकड़ा प्रदान करने के अलावा, विज्ञान शिक्षण को बढ़ावा देते हैं, जो कि विज्ञान को समृद्ध करता है।\nभविष्‍य की तैयारी प्रौद्योगिकी में आधुनिकता बनाए रखने की कुंजी है और इसरो, जैसे-जैसे देश की आवश्‍यकताएं एवं आकांक्षाएं बढ़ती हैं, अपनी प्रौद्योगिकी को इष्‍टतमी बनाने व बढ़ाने का प्रयास करता है। इस प्रकार इसरो भारी वाहक प्रमोचितों, समानव अंतरिक्ष उड़ान परियोजनाओं, पुनरूपयोगी प्रमोचक राकेटों, सेमी-क्रायोजेनिक इंजन, एकल तथा दो चरणी कक्षा (एस.एस.टी.ओ. एवं टी.एस.टी.ओ.) राकेटों, अंतरिक्ष उपयोगों के लिए सम्मिश्र सामग्री का विकास एवं उपयोग इत्‍यादि के विकास में अग्रसर है। इसरो की उत्‍पत्ति के बारे में और जानें।\n\nइसरो के बारे में\n\nइसरो के केंद्र\nदर्शन एवं लक्ष्य वक्तव्य\nसंगठनात्माक संरचना\nस्वायत्त निकाय\nउत्‍पत्ति\n1960 से आज तक का इसरो का कालक्रम\n\n\n \n\n  डॉ. साराभाई एवं डॉ. कलाम। भारतीय अंतरिक्ष कार्यक्रम के प्रारंभिक दौर का चित्र\nदेश के दूर-दराज क्षेत्रों तक ‘‘दूर-चिकित्‍सा’’ को पहुंचाते अंतरिक्ष प्रैद्योगिकी के अनुप्रयोग\nजी.एस.एल.वी. का क्रायोजेनिक ऊपरी चरण। क्रांतिक प्रौद्योगिकी में आत्‍म निर्भरता\nमंगल कक्षित्र मिशन अंतरिक्षयान द्वारा भूकेंद्रित चरण के दौरान लिया गया भारत उप महाद्वीप का चित्र \n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n"}