{"link": "https://www.tractorjunction.com/agriculture-news/contract-farming-information-know-what-is-contract-farming/", "text": "\nअनुबंध खेती : किसानों को इनकम की गारंटी ट्रैक्टर जंक्शन पर देशभर के किसान भाइयों का बसंत के माह में स्वागत है। सभी किसान भाई जानते हैं कि देश में खेती-बाड़ी पूरी तरह से मौसम के भरोसे रहती है। अगर मौसम फसलों के अनुकूल हुआ तो किसानों को फायदा, प्रतिकूल हुआ तो किसानों को नुकसान। खेती में कम आमदनी के चलते किसान परिवारों का रोजगार के लिए शहरों की ओर पलायन लगातार जारी है। केंद्र सरकार 2022 तक किसानों की आमदनी दोगुना करने की दिशा में प्रयासरत है। इस दिशा में केंद्र सरकार कांट्रैक्ट (संविदा) खेती को देश में बढ़ाना चाहती है। इसके लिए भारत सरकार एक अधिनियम आदर्श कृषि उत्पाद एवं मवेशी संविदा-कृषि तथा सेवाएं (प्रोत्साहन एवं सुविधा) कानून-2018 (Model Contract Farming Act, 2018) पारित कर चुकी है। इस कानून में राज्यों के कृषि उत्पादन विपणन समिति (एपीएमसी) अधिनियम के दायरे से बाहर रखने को कहा गया है। इस एक्ट में खेती के अलावा डेयरी, पशुपालन व मुर्गी पालन को भी शामिल किया गया है।      यह भी पढ़ें : ITOTY Awards के दूसरे संस्करण का इंतजार शुरू   क्या है अनुबंध खेती/संविदा खेती/कॉन्ट्रैक्ट खेती अनुबंध पर खेती का मतलब यह है कि किसान अपनी जमीन पर खेती तो करता है, लेकिन अपने लिए नहीं बल्कि किसी और के लिए। अनुबंध पर खेती में किसान को पैसा खर्च नहीं करना पड़ता है। इसमें कोई कंपनी या फिर कोई व्यक्ति किसान के साथ अनुबंध करता है कि किसान द्वारा उगाई गई फसल को एक निश्चित समय पर तय दाम पर खरीदेगा। इसमें खाद-बीज, सिंचाई व मजदूरी सहित अन्य खर्चें कांट्रेक्टर के होते हैं। कांट्रेक्टर के अनुसार ही किसान खेती करता है। फसल का दाम, क्वालिटी, मात्रा और डिलीवरी का समय फसल उगाने से पहले ही तय हो जाता है।    यह भी पढ़ें : फरवरी माह में खेत में खड़ी फसलों की देखभाल - गेहूं, जौ, चना व मटर   देश के इन राज्यों में अनुबंध खेती/संविदा खेती/कॉन्ट्रैक्ट खेती कानून लागू कांट्रेक्टर फार्मिंग भारत के लिए नई अवधारणा नहीं है, लेकिन यह देश के सीमित हिस्सों में ही प्रचलित रही है। इस कानून के लागू होने से पहले मॉडल एपपीएमसी अधिनियम 2003 के तहत राज्यों को कांट्रेक्टर फार्मिंग से संबंधित कानून लागू करने संबंधी अधिकार दिए जाते रहे हैं। देश के 22 राज्यों ने कांट्रेक्ट फार्मिंग को सह-विकल्प के रूप में अपनाया है। पंजाब में 2013 में द पंजाब कांट्रेक्ट फार्मिंग एक्ट बनाया गया था। नया कानून आने के बाद तमिलनाडू देश का पहला राज्य है जहां अनुबंध खेती पर कानून बन चुका है। गुजरात में भी बड़े पैमाने पर कांट्रेक्ट फार्मिंग हो रही है। महाराष्ट्र और दक्षिण भारत के कई राज्यों में भी अनुबंध पर खेती के अच्छे परिणाम सामने आ रहे है। मध्यप्रदेश, असम, बिहार, गोवा, हरियाणा, कर्नाटका, मिजोरम, उड़ीसा, पंजाब के किसान भी इस दिशा में आगे बढ़ रहे हैं। देश में गन्ने, बागवानी फसलों, आलू और अन्य कुछ फसलों के लिए कांट्रेक्ट फार्मिंग की जा रही है।   अनुबंध खेती के कंपनियों और किसानों को फायदे  अनुबंध खेती में निजी कंपनियां बुवाई के समय ही किसानों से एग्रीमेंट कर लेगी। इससे किसान के अनुसार फसल का मूल्य पहले से ही निर्धारित हो जाएगा। किसानों को बाजार की अपेक्षा अधिक भाव मिलते हैं। कीमतों में उतार-चढ़ाव के जोखिम से किसान मुक्त रहता है। जिस मूल्य पर एग्रीमेंट होता है उस मूल्य पर कंपनियों को माल खरीदना होता है। किसान को एक बड़ा बाजार मिल जाता है। बड़ी कंपनियों के साथ कांट्रेक्ट होने पर खेती का काम बेहतर तरीके से होता है जिससे किसान को सीखने का अवसर मिलता है। कांट्रेक्ट फार्मिंग से क्रेता प्रतिष्ठान को यह लाभ होता है कि कृषि उत्पाद की उपलब्धता के विषय में अनिश्चितता नहीं रहती। खरीदारों को लेन-देन की लागत पर 5 से 10 फीसदी तक बचत करने में मदद मिलती है। कांट्रेक्ट फार्मिंग के तहत जो भी उत्पाद होगा उसे इंश्योरेंस कवर भी मिलेगा।  किसान और ठेकेदार के बीच कोई बिचौलिया नहीं होगा।    यह भी पढ़ें :  मुख्यमंत्री कृषक दुर्घटना कल्याण योजना   मॉडल कांट्रेक्ट फार्मिंग एक्ट-2018 की विशेषताएं  ऑनलाइन पंजीकरण के लिए जिला/ब्लॉक/तालुका स्तर पर एक समिति या अधिकारी नियुक्त करना होगा। प्रभारी कार्यान्वयन सुनिश्चित करने के लिए ठेके का रिकॉर्ड रखना होगा। छोटे और सीमांत किसानों को उत्पादन और उत्पादन के बाद की गतिविधियों में अर्थव्यवस्था की तमाम गतिविधियों से लाभ उठाने के लिए किसान उत्पादक संगठन (एफपीओ) और किसान उत्पादक कंपनियों (एफपीसी) को बढ़ावा देना है। खरीददार किसान की भूमि पर किसी भी प्रकार की स्थायी संरचना का निर्माण नहीं कर सकता है। किसान के भूमिगत अधिकार या भूमि के स्वामित्व के अधिकार को स्थानांतरित नहीं किया जा सकता है। इसमें समझौता तोडऩे पर जुर्माना लगाने व अन्य विवादों के समाधान के लिए एक सेटलमेंट अथॉरिटी के गठन का भी प्रावधान है।    खरीदार को फीस और कमीशन का नहीं करना होगा भुगतान इस अधिनियम के तहत कांट्रेक्ट खेती करते समय खरीदार को राज्य एपीएमसी के दायरे से बाहर किया गया है। इसका लाभ यह होगा कि अब खरीदार को अनुबंध खेती करने के लिए एपीएमसी हेतु मार्केट फीस और कमीशन शुल्क का भुगतान करने की आवश्यकता नहीं होगी। इसके अलावा मॉडल एक्ट के  क्रियान्वयन को सुनिश्चित करने के लिए अधिनियम के अंतर्गत राज्य स्तर के अनुबंध खेती (संवद्र्धन और सुविधा) प्राधिकरण स्थापित करने हेतु आवश्यक दिशा-निर्देश भी प्रदान किए गए हैं।   किसानों के हितों के साथ कोई समझौता नहीं अनुबंध खेती में विवाद की स्थिति में निपटारे की व्यवस्था की गई है। विवादों को सुलझाने के लिए निचले स्तर पर एक विवाद निपटान तंत्र की व्यवस्था विकसित की गई है। राज्यों को अपनी सुविधा के अनुसार प्रावधानों में संशोधन की छूट दी गई है, लेकिन कानून में किसानों के हितों के साथ कोई समझौता नहीं किया जा सकेगा। इस मसौदे में जहां किसानों के हितों पर बल दिया गया है, वहीं कंपनियों के लिए भी नियम उदार बनाने पर जोर दिया गया है।     यह भी पढ़ें :  किसान कर्ज माफी योजना 2020     देश के किसानों के लिए कांट्रेक्ट फार्मिंग फायदे का सौदा  भारत में 80 प्रतिशत किसान छोटे व सीमांत हैं। उनके पास एक एकड़ से भी कम भूमि है। लिहाजा जोत का आकार छोटा होने के कारण उत्पादन लागत बढ़ जाती है और उन्हें फसल का समुचित मूल्य नहीं मिल पाता है। कॉन्ट्रैक्ट फार्मिंग में छोटे-छोटे किसान मिलकर काम करते हैं, जिससे जोत का आकार काफी बढ़ जाता है। कॉन्ट्रैक्ट फार्मिंग किसानों के लिए फायदे का सौदा है। क्योंकि यह उन्हें किसी अन्य उपज के लिए परेशानी मुक्त उत्पादन प्रक्रिया प्रदान करता है। उन्हें मंडियों के माध्यम से फसल की बिक्री को लेकर परेशान नहीं होना पड़ता है और फसल विफलताओं के खिलाफ बीमा के प्रावधान हैं। यह उन्हें आय का एक सुरक्षित और स्थिर स्रोत देता है।  किसानों के पास अच्छी गुणवत्ता के औजार, विस्तार सेवा, ग्रेडिंग और उपज की छंटाई के लिए आसान पहुंच हो सकती है, जिसके परिणामस्वरूप उनकी उत्पादकता और आय बढ़ सकती है। व्यवहार में अनुबंध खेती के साथ, किसान न केवल समृद्ध हो गए हैं, बल्कि वे अपने भविष्य के बारे में भी सुरक्षित महसूस करते हैं।  भविष्य में भारत जैसे विशाल कृषि प्रधान देश में कांट्रेक्ट फार्मिंग की बेहतर उम्मीद है। कॉन्ट्रैक्ट फार्मिंग से कोल्ड चेन सॉल्यूशंस के जरिए भारत को अपने ताजे फलों और सब्जियों को बचाने में मदद मिल सकती है, जिसमें परिवहन के लिए ट्रांसपोर्ट की सुविधा भी शामिल हैं। किसानों की आय बढऩे से ग्रामीण बेरोजगारी की दर में भी कमी आएगी। विशेषकर मौसमी बेरोजगारी दूर होगी क्योंकि कॉन्ट्रैक्ट फार्मिंग में वैज्ञानिक तरीकों से किसानों को सालभर फसल लेने को प्रोत्साहित किया जाएगा। कॉन्ट्रैक्ट फार्मिंग कृषकों को निर्यात के माध्यम से वैश्विक आपूर्ति श्रृंखला से जोड़ती है।    ये हैं कांट्रेक्ट फार्मिंग से जुड़ी देश की बड़ी कंपनियां आईटीसी, गोदरेज, रिलायंस, मेट्रो, अडानी, हिंदूस्तान यूनिलीवर, कारगिल, पेप्सिको, मैककेन, टाटा, महिंद्रा, डीसीएम श्रीराम, पतंजलि, मार्स रिगले कन्फेक्शनरी।  सभी कंपनियों के ट्रैक्टरों के नवीनतम मॉडल, पुराने ट्रैक्टरों की री-सेल, ट्रैक्टर खरीदने के लिए लोन, कृषि के आधुनिक उपकरण एवं सरकारी योजनाओं के नवीनतम अपडेट के लिए ट्रैक्टरजंक्शन एप, फेसबुक पेज, वेबसाइट से जुड़े और जागरूक किसान बने। \n"}