{"link": "https://www.indiatv.in/paisa/business-private-investment-missing-in-action-says-rbi-article-775730", "text": "\n\n Photo:PTI निजी निवेश नदारद  \n\nनई दिल्ली। आर्थिक वृद्धि को गति देने के लिये जब सकल मांग को बढ़ावा देने वाली सभी शक्तियों आगे बढ़ रही हैं, तब निजी निवेश नदारद हैं। भारतीय रिजर्व बैंक (आरबीआई) के अधिकारियों के एक लेख में यह कहा गया है। लेख में कहा गया है, ‘‘इसमें बहुत कम संदेह है कि जो रिकवरी हो रही है, वह खपत में आ रही तेजी पर आधारित है।’’ ज्यूरी का मानना है कि इस प्रकार का रिकवरी ज्यादा टिकाऊ या व्यापक नहीं है। लेख में कहा गया है कि निवेश की भूख, औसत भारांकित लाभ और संभाव्यताओं के गुणा-भाग से नहीं बल्कि हाथ बांध कर बैठे रहने की जगह कुछ कर गुजरने की स्व-प्रेरित इच्छा शक्ति से बढ़ती है। आरबीआई के डिप्टी गवर्नर माइकल देबव्रत पात्रा और अन्य अधिकारियों द्वारा लिखे गये लेख में कहा गया है, ‘‘सकल मांग से संबद्ध सभी इंजन में तेजी आने लगी है, केवल निजी निवेश इसमें नदारद है। यह समय निजी निवेश के लिये पूरी तरह से उपयुक्त है।’’\nयह लेख आरबीआई-बुलेटिन के फरवरी 2021 अंक में प्रकाशित हुआ है। बजट में अबतक के सर्वाधिक पूंजी व्यय के साथ राजकोषीय नीति के तहत निजी क्षेत्र के लिये निवेश के अवसर हैं। इसमें कहा गया है, ‘‘क्या भारतीय उद्योग और उद्यमी इस अवसर का लाभ उठाते हुए कदम आगे बढ़ाएंगे?’’ कोविड-19 महामारी के कारण भारतीय अर्थव्यवस्था में चालू वित्त वर्ष में 8 प्रतिशत की गिरावट का अनुमान जताया गया है। अर्थव्यवस्था में अगले वित्त वर्ष में तीव्र गति से दहाई अंक में आर्थिक वृद्धि का अनुमान है।\n\n\n\n‘भारत में बैंक ऋण का क्षेत्रवार आबंटन’ शीर्षक से इसी पत्रिका में प्रकाशित एक अन्य लेख में कहा गया है कि हाल में कर्ज लेने में नरमी को कोविड-19 महामारी और उसकी रोकथाम के लिये लगाये गये ‘लॉकडाउन’ के साथ आर्थिक सुस्ती के संदर्भ में देखा जाना चाहिए। आरबीआई ने साफ किया है कि लेखों में विचार लेखकों के हैं और कोई जरूरी नहीं है कि वह केंद्रीय बैंक के विचारों का प्रतिनिधित्व करते हों। बैंक कर्ज में 2019-20 में ही कमी आनी शुरू हो गयी थी। महामारी के कारण 2020-21 में यह और नीचे आया। हालांकि आर्थिक गतिविधियां बढ़ने के साथ कृषि ओर सेवा क्षेत्रों में कर्ज बढ़ा है। उद्योगों में मझोले उद्यमों में कर्ज बढ़ा है। यह सरकार और रिजर्व बैंक द्वारा उठाये गये कई उपायों के सकारात्मक प्रभाव का संकेत देता है। इसमें कहा गया है, ‘‘हालांकि बड़े उद्योगों तथा बुनियादी ढांचा क्षेत्र को दिये जाने वाले कर्ज में गिरावट चिंता का विषय है।’’ लेख के अनुसार कर्ज वृद्धि में गिरावट का मुख्य कारण बड़े उद्योग हैं।\n"}