{"link": "https://www.bbc.com/hindi/science-56926188", "text": "चीन ने अंतरिक्ष में अपना स्थायी स्टेशन बनाने की ओर बढ़ाया बड़ा क़दम, मॉड्यूल लॉन्च29 अप्रैल 2021इमेज स्रोत, gettyimagesइमेज कैप्शन, चीनअंतरिक्ष में अपना स्थायी स्पेस स्टेशन बनाने की कोशिश कर रहे चीन ने इस स्टेशन का एक अहम मॉड्यूल लॉन्च कर दिया है.तियानहे मॉड्यूल में अंतरिक्ष स्टेशन पर काम करने वाले यात्रियों के रहने वाले क्वार्टर बने हैं. इसे लॉन्ग मार्च -5बी रॉकेट के ज़रिए वेनचांग स्पेस लॉन्च सेंटर से लॉन्च किया गया.चीन को उम्मीद है कि उसका नया स्पेस स्टेशन 2022 तक बन जाएगा. अंतरिक्ष में इस वक्त पृथ्वी की कक्षा यानी ऑरबिट में सिर्फ़ एक ही स्पेस स्टेशन स्थित है जिसका नाम है इंटरनेशनल स्पेस  स्टेशन और इसमें चीन को शामिल नहीं किया गया है.  अंतरिक्ष विज्ञान के क्षेत्र में चीन ने देर से शुरुआत की. उसने पहली बार 2003 में अपने अंतरिक्ष यात्री को ऑर्बिट में भेजा. वो सोवियत संघ और अमेरिका के बाद ये उपलब्धि हासिल करने वाला तीसरा देश था.छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंआ​ख़िर कबूतरों से सैटेलाइट ब्रॉडबैंड को ख़तरा क्यों है?अंतरिक्ष यात्री बनने के लिए किन बातों का होना ज़रूरी?चीन के नए स्पेस स्टेशन पर जब सो गए अंतरिक्षयात्रीजेफ़ बेज़ोस की अंतरिक्ष में उड़ान, कैसा रहा 10 मिनट का ये ख़ास सफ़रसमाप्तअब तक चीन दो स्पेस सेंटर टीयागॉन्ग-1 और टीयागॉन्ग-2 ऑर्बिट में भेज चुका है. हालांकि ये दोनों ही  ट्रायल स्ट्रेशन थे जो कुछ देर ही कक्षाओं में टिक सकते थे. लेकिन तियानहे कम से कम 10 सालों  तक कक्षा में काम करता रहेगा.इमेज स्रोत, Reutersइमेज कैप्शन, स्पेस स्टेशन के मॉड्यूल को लेकर रवाना होनेवाला लॉन्ग मार्च-5 बी वाई2 रॉकेटचीन आने वाले साल 2022 तक 10 ऐसे ही और मॉड्यूल लॉन्च करना चाहता है जो 340 से 450 किलोमीटर की ऊंचाई से पृथ्वी का चक्कर लगाएंगे.इस वक्त पृथ्वी की कक्षा में अंतरराष्ट्रीय अंतरिक्ष स्टेशन चक्कर लगा रहा है जिसका हिस्सा अमेरिका, रूस, कनाडा, यूरोप और जापान है. चीन के इसमें शामिल होने पर रोक लगाई गई थी.अंतरराष्ट्रीय अंतरिक्ष स्टेशन 2024 में काम करना बंद कर देगा .ऐसे में उस वक्त चीन का तियानहे ही शायद इकलौता स्पेस सेंटर पृथ्वी की कक्षा में रह जाएगा.चीन और रूस चाँद पर बनाएँगे स्पेस स्टेशनचीन का अंतरिक्ष में नया कमाल, चांद के नमूने लेकर लौटा चांग ई-5 यानइमेज स्रोत, gettyimagesइमेज कैप्शन, चीनचीन की अंतरिक्ष योजनाइस लॉन्च के एक महीने पहले ही चीन और रूस ने ऐलान किया था कि वह चांद की सतह पर एक साथ मिलकर एक स्पेस सेंटर बना रहे हैं.चीन की अंतरिक्ष योजनाओं की जानकारी रखने वाले चेन लेन ने समाचार एजेंसी एएफपी को बताया था कि रूस के साथ चीन का साथ आना और ये प्रोजेक्ट  एक 'बड़ी बात' है. उन्होंने कहा था, ''यह महत्वपूर्ण है क्योंकि यह चीन के लिए सबसे बड़ी अंतरराष्ट्रीय अंतरिक्ष सहयोग परियोजना होगी. 'वहीं, अंतरिक्ष की खोज का अगुआ समझे जाने वाले रूस को हाल के वर्षों में चीन और अमेरिका ने पीछे छोड़ दिया है. पिछले साल स्पेसएक्स के अंतरिक्ष यात्रियों को सफलतापूर्वक अंतरिक्ष में भेजे जाने के बाद से रूस ने ये एकाधिकार भी खो दिया है.बीते कुछ सालों में चीन अंतरिक्ष की योजनाओं को लेकर अपनी महत्वाकांक्षाएं सार्वजनिक तौर ज़ाहिर करता रहा है. चीन अपनी अंतरिक्ष योजनाओं को बेहतर तरीक़े से पैसे भी दे रहा है. राष्ट्रपति शी जिनपिंग भी अंतरिक्ष से जुड़ी गतिविधियों के अपना खुला समर्थन देते हैं और चीन का राष्ट्रीय मीडिया इस  'स्पेस ड्रीम' प्रोजेक्ट को देश के पूरी तरह बदल देने वाला क़दम बताता है.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}