{"link": "https://portalfamososbr.com/hi/pages/10344-what-are-payroll-taxes", "text": "\n\n\n\nपेरोल कर क्या हैं?\n\n\n\n\n\n\n\n\n\n\nपेरोल कर पेरोल प्रक्रिया के दौरान किसी कर्मचारी की तनख्वाह से रोके गए वेतन की राशि है, और नियोक्ताओं को आमतौर पर इन राशियों से मेल खाना चाहिए। पेरोल करों ने यू.एस. संघीय बजट का एक बड़ा हिस्सा योगदान दिया, विशेष रूप से सामाजिक बीमा कार्यक्रमों के लिए। \n पेरोल करों की परिभाषा और उदाहरण \n\nकुछ पेरोल करों को \"के रूप में भी जाना जाता है\"FICA कर।\" FICA का अर्थ \"संघीय बीमा योगदान अधिनियम\" है और इसमें सामाजिक सुरक्षा और चिकित्सा कर शामिल हैं। बेरोजगारी बीमा भी एक पेरोल टैक्स है, लेकिन इसे FICA टैक्स नहीं माना जाता है। \n\nवैकल्पिक नाम: FICA कर\n सामाजिक सुरक्षा कर \n\nसामाजिक सुरक्षा कर FICA-अनिवार्य करों को संदर्भित करता है जो वृद्धावस्था, उत्तरजीवी और विकलांगता बीमा (OASDI) के लिए भुगतान करते हैं। 2019 में OASDI में कर ने 88% का योगदान दिया। इन कार्यक्रमों को भुगतान किए गए सामाजिक सुरक्षा लाभों पर लगाए गए आयकरों द्वारा भी वित्त पोषित किया जाता है। सामाजिक सुरक्षा कर पर एक टोपी है। आपको इसे अपने वेतन या वेतन के किसी भी हिस्से पर भुगतान नहीं करना होगा जो एक निश्चित सीमा से अधिक हो।\nसामाजिक सुरक्षा कर 1937 में केवल 1% लगाया गया था जब इसे पहली बार लगाया गया था, लेकिन तब से इसमें काफी वृद्धि हुई है।\n\n\n\n\n\nview instagram stories\n\n चिकित्सा करcare \n\nमेडिकेयर कर देश के अस्पताल बीमा (HI) कार्यक्रम को निधि देते हैं। यह कर योग्य व्यक्तियों के लिए अस्पताल में ठहरने, कुछ घरेलू स्वास्थ्य देखभाल और धर्मशाला देखभाल के लिए भुगतान करता है। कर की स्थापना के बाद से यह मेडिकेयर एडवांटेज योजनाओं और चिकित्सकीय दवाओं की लागत तक विस्तारित है। इसने 2019 में इन कार्यक्रमों में 36% का योगदान दिया। \n\nमेडिकेयर टैक्स पर कोई वेतन या कमाई की सीमा नहीं है। वास्तव में, उच्च आय वाले एक अतिरिक्त कर से प्रभावित होते हैं, जिसे अतिरिक्त चिकित्सा कर के रूप में जाना जाता है। \n\nपेरोल कर महत्वपूर्ण राजस्व बढ़ाते हैं। सेंटर ऑन बजट एंड पॉलिसी प्रायोरिटी के अनुसार, 2019 में उन्होंने 1.24 ट्रिलियन डॉलर कमाए। यह देश के सकल घरेलू उत्पाद (जीडीपी) का 5.9% और देश के कुल राजस्व का 35.9% है। अकेले सामाजिक सुरक्षा को पेरोल करों से $914 बिलियन प्राप्त हुए, जिससे वे आय करों के पीछे संघीय सरकार के लिए आय का दूसरा सबसे बड़ा स्रोत बन गए।\n पेरोल कर कैसे काम करते हैं \n\nपेरोल कर आपकी कमाई के एक निश्चित प्रतिशत के रूप में लगाया जाता है। आपका नियोक्ता आमतौर पर इस प्रतिशत का आधा भुगतान करता है और आप दूसरे आधे का भुगतान पेचेक रोक के माध्यम से करते हैं। नियोक्ता कानूनी रूप से इन करों में योगदान करने के लिए बाध्य हैं और फॉर्म डब्ल्यू -2 पर कर्मचारियों के वेतन से रोकी गई राशि की रिपोर्ट करते हैं। आपका नियोक्ता वर्ष के अंत के बाद आईआरएस को योगदान की जानकारी भेजता है। \n\nनियोक्ता को इस पैसे को एक समर्पित खाते में रखना चाहिए और इन राशियों को मासिक या अर्ध-साप्ताहिक अनुसूची के अनुसार संघीय सरकार के पास जमा करना चाहिए। बेरोजगारी करों का भुगतान त्रैमासिक रूप से किया जाना चाहिए जब भी आप पर $ 500 से अधिक का बकाया हो। नियोक्ता आप पर बकाया सभी बेरोजगारी कर का भुगतान करने के लिए जिम्मेदार हैं।\nस्व-नियोजित को सभी पेरोल करों का भुगतान करना होगा क्योंकि मौजूदा कर कानून उन्हें नियोक्ता और कर्मचारी दोनों के रूप में मानता है। उनके सामाजिक सुरक्षा और चिकित्सा करों को सामूहिक रूप से कहा जाता है: स्वरोजगार करस्व-रोजगार योगदान अधिनियम (एसईसीए) के तहत प्रदान किया गया।\n पेरोल करों के प्रकार \n\nचार पेरोल कर हैं: सामाजिक सुरक्षा, चिकित्सा, अतिरिक्त चिकित्सा कर, और संघीय बेरोजगारी कर। \n सामाजिक सुरक्षा कर \n\nयह पेरोल टैक्स 12.4% (नियोक्ता और कर्मचारी के बीच समान रूप से विभाजित) पर लगाया जाता है। इसमें से 12.4%, 10.6% सेवानिवृत्ति लाभ और बचे लोगों के लिए OASI फंड में जाता है, और अन्य 1.8% विकलांगता बीमा में जाता है।\n\nसामाजिक सुरक्षा कर केवल 2021 में $142,800 तक की वार्षिक आय पर देय है। $142,800 से ऊपर की आय सामाजिक सुरक्षा कर के अधीन नहीं है—लेकिन केवल शेष वर्ष के लिए। जनवरी को आपकी आय शून्य पर रीसेट हो गई। अगले वर्ष के 1.\nवेतन आधार मुद्रास्फीति के लिए अनुक्रमित है, इसलिए 2022 में इसके बढ़ने की उम्मीद की जा सकती है। यह 2020 में $ 137,700 था, 2019 में $ 132,900 से ऊपर।\n मेडिकेयर टैक्स \n\nकभी-कभी \"HI\" या \"मेडफिका\" कहा जाता है, यह पेरोल टैक्स योगदान देता है पार्ट ए मेडिकेयर वरिष्ठ करदाताओं और कुछ बीमारियों या दुर्बलताओं वाले लोगों के लिए लाभ। मेडिकेयर के अन्य भाग इसमें शामिल नहीं हैं। कर 2.9% है: कर्मचारी और नियोक्ता प्रत्येक को 1.45% का भुगतान करते हैं। यह कर वार्षिक आय की एक निश्चित राशि पर छाया हुआ था, लेकिन 1994 में संघीय संहिता से इस सीमा को समाप्त कर दिया गया था।\n\nस्व-नियोजित करदाताओं के लिए सामाजिक सुरक्षा और चिकित्सा कर की दरें समान हैं। फर्क सिर्फ इतना है कि उन्हें सिर्फ आधा नहीं, बल्कि कुल प्रतिशत देना होता है। \n अतिरिक्त चिकित्सा कर \n अतिरिक्त चिकित्सा कर 2021 तक 0.9% है, और नियोक्ता इसे एक कर्मचारी की तनख्वाह से भी वापस लेने के लिए बाध्य हैं, लेकिन उन्हें इसका मिलान नहीं करना है।\n\nयह केवल एकल करदाताओं के लिए $200,000 से अधिक की आय पर, या विवाहित लोगों के लिए $250,000 से अधिक की कमाई पर देय है। यदि आप अलग से शादी कर रहे हैं तो आय सीमा केवल $ 125,000 तक गिर जाती है।\nजो लोग इस सीमा से अधिक कमाते हैं, वे नियमित मेडिकेयर टैक्स और अतिरिक्त मेडिकेयर टैक्स का भुगतान करेंगे। \n बेरोजगारी कर \n\nराज्य भुगतान बेरोजगारी मुआवजा उन श्रमिकों के लिए जिन्होंने अपनी नौकरी खो दी है। इस कार्यक्रम को प्रदान करने के लिए राज्य संघीय सरकार के साथ भागीदार हैं। नियोक्ताओं से एकत्र किए गए बेरोजगारी करों को एक संघीय ट्रस्ट फंड में रखा जाता है। कर्मचारियों को इस पेरोल टैक्स में योगदान करने की आवश्यकता नहीं है। \n\nबेरोजगारी कर की दर 7,000 डॉलर तक की कमाई का 6% है, लेकिन संघीय सरकार टैक्स क्रेडिट प्रदान करती है जो इसे केवल 0.6% तक ला सकती है। बेरोजगारी कर राज्य स्तर पर भी देय है।\n पेरोल करों की कमियां \n\nइन सभी करों से एक अच्छा सा पैसा जुड़ जाता है, जिसके कारण पिछले कुछ वर्षों में काफी बहस हुई है। \n\nयह तर्क दिया गया है कि नियोक्ता श्रमिकों को भुगतान करके सामाजिक सुरक्षा और चिकित्सा करों के अपने हिस्से को प्रभावी ढंग से पारित करते हैं 7.65% कम उनके पास अन्यथा होगा - कुल 15.3% का आधा - इनमें से अपने स्वयं के आधे का भुगतान करने के लिए क्षतिपूर्ति करने के लिए कर। उनके पेरोल कर दायित्व के परिणामस्वरूप कर्मचारियों को कम वेतन मिलता है, और कर्मचारियों को अभी भी अपने 7.65% हिस्से का भुगतान करना पड़ता है। \n\nनिम्न-आय वाले श्रमिक भी अपनी सारी कमाई पर उस सामाजिक सुरक्षा कर का भुगतान करते हैं, जबकि उच्च कमाई करने वालों को कम से कम शेष वर्ष के लिए मजदूरी-आधार सीमा तक पहुंचने की आवश्यकता नहीं होती है। \n\nलेकिन अतिरिक्त मेडिकेयर टैक्स के कारण उच्च कमाई करने वालों को थोड़ा नुकसान होता है। वे मेडिकेयर सिस्टम में अधिक भुगतान कर रहे हैं, लेकिन वे जिन सेवाओं के लिए पात्र हैं, वे वही हैं जो करदाता कम योगदान करते हैं। फिर से, उच्च आय वालों पर सामाजिक सुरक्षा के लिए सीमा से ऊपर की आय पर कर नहीं लगाया जाता है, लेकिन समय आने पर वे सामाजिक सुरक्षा एकत्र करने के योग्य होते हैं। \n\n\nचाबी छीन लेना\n\nपेरोल कर चार अलग-अलग करों से बने होते हैं: सामाजिक सुरक्षा, चिकित्सा, अतिरिक्त चिकित्सा, और बेरोजगारी बीमा कर। हालांकि, सभी कर्मचारी इन सभी का भुगतान नहीं करते हैं।\nनियोक्ता और कर्मचारी सामाजिक सुरक्षा और चिकित्सा कर साझा करते हैं, प्रत्येक आधा भुगतान करता है लेकिन स्व-नियोजित व्यक्तियों को दोनों हिस्सों का भुगतान करना होगा।\nअतिरिक्त मेडिकेयर टैक्स उच्च आय वालों के लिए आरक्षित है। नियोक्ताओं को इस कर में हिस्सा नहीं लेना है।\nकर्मचारियों को बेरोजगारी बीमा कर में योगदान करने की आवश्यकता नहीं है।\n\n\n\n\n"}