{"link": "https://www.jagran.com/news/national-pm-modi-will-make-many-big-announcements-related-to-education-sector-on-july-29-complete-one-year-of-implementation-of-new-national-education-policy-21874024.html", "text": "\nजागरण ब्यूरो, नई दिल्ली। नई राष्ट्रीय शिक्षा नीति के अमल को एक साल पूरा होने के मौके पर प्रधानमंत्री नरेंद्र मोदी गुरुवार यानी 29 जुलाई को देश भर के शिक्षा क्षेत्र से जुड़े लोगों को संबोधित करेंगे। जिसमें शिक्षक, छात्र और अभिभावक सभी शामिल होंगे। इस मौके पर वे शिक्षा क्षेत्र से जुड़े कई बड़े एलान भी करेंगे। इनमें सबसे अहम एकेडमिक बैंक आफ क्रेडिट स्कीम व स्थानीय भाषाओं में इंजीनिय¨रग कोर्स का शुभारंभ शामिल है।\nछात्रों के लिए रोचक स्कीम\nखास बात यह है कि एकेडमिक बैंक आफ क्रेडिट स्कीम में पढ़ाई बीच में छोड़ना भी अब बेकार नहीं जाएगा, बल्कि क्रेडिट के रूप में जमा रहेगा। जब भी चाहेंगे उसे वहीं से शुरू कर सकेंगे। या फिर नए कोर्स के दाखिले में उसका लाभ मिल जाएगा। छात्रों के लिए यह रोचक स्कीम होगी।\nपीएम मोदी राष्ट्रीय शिक्षा नीति को आगे बढ़ाने का रोडमैप करेंगे पेश\n\n\n\n\n\n\nCovid-19 India: देश में कोरोना के कुल 30 हजार से ज्यादा नए मामले, अकेले केरल से हैं करीब 20 हजार केस \n\n यह भी पढ़ें \n\nपीएम मोदी इस मौके पर राष्ट्रीय शिक्षा नीति के तहत एक साल के भीतर उठाए गए कदमों की भी जानकारी देंगे। साथ ही नीति को आगे बढ़ाने का रोडमैप भी पेश करेंगे। पीएम इसके साथ ही उच्च शिक्षा को नई उंचाई पर ले जाने और उसे अंतरराष्ट्रीय स्वरूप देने पर भी अपनी राय देंगे।\nशिक्षा के क्षेत्र में उठाए गए कदमों की देंगे जानकारी\nशिक्षा मंत्रालय के मुताबिक पीएम इस मौके पर और भी जिन पहलों को शुरू करने का एलान करेंगे, उनमें स्कूलों में पहली ग्रेड के छात्रों के लिए तीन महीने का नाटक आधारित माड्यूल, शिक्षकों के प्रशिक्षण से जुड़ा सफल कार्यक्रम आदि शामिल हैं। इसके साथ ही उच्च शिक्षा और तकनीकी शिक्षा के क्षेत्र में उठाए गए कदमों की भी जानकारी देंगे।\n\n\n\n\n\n\nसीबीआइ पर राज्यों की राजनीति के आगे केंद्र बेबस, केंद्रीय एजेंसी से मामलों की जांच कराने पर राजनीति हावी \n\n यह भी पढ़ें \n\nनई राष्ट्रीय शिक्षा नीति को केंद्र सरकार ने पिछले 29 जुलाई को मंजूरी दी थी\nगौरतलब है कि नई राष्ट्रीय शिक्षा नीति को केंद्र सरकार ने पिछले 29 जुलाई को मंजूरी दी थी। इसके बाद ही इसके अमल का पूरा रोड़मैप तैयार किया गया था। जिस पर फिलहाल तेजी से काम चल रहा है। कार्यक्रम में शिक्षा मंत्री धर्मेंद्र प्रधान भी मुख्य रूप से मौजूद रहेंगे।\nशिक्षा मंत्री ने कस्तूरीरंगन से की मुलाकात\n\n\n\n\n\n\nड्रोन हमलों को नाकाम करने के लिए सुरक्षा बलों को दिए गए खास निर्देश, पंप एक्शन गन का करें इस्तेमाल \n\n यह भी पढ़ें \n\nनई राष्ट्रीय शिक्षा नीति के अमल का एक साल पूरे होने के पहले केंद्रीय शिक्षा मंत्री धर्मेंद्र प्रधान ने बुधवार को बेंगलुरु में नीति तैयार करने वाले कमेटी के अध्यक्ष पदम विभूषण डाक्टर के.कस्तूरीरंगन से मुलाकात की। साथ ही नीति के अमल को लेकर चर्चा भी की है। बता दें कि प्रधान को पार्टी ने कर्नाटक में मुख्यमंत्री के चयन के लिए बतौर पर्यवेक्षक भेजा था। इस दौरान उन्होंने राजनीतिक चर्चा के बीच समय निकालकर कस्तूरीरंगन से मुलाकात की है। वे गुरुवार को राष्ट्रीय शिक्षा नीति का एक साल पूरा होने के मौके पर पीएम के कार्यक्रम में भी शामिल होंगे।\n\nEdited By: Bhupendra Singh\n\n"}