{"link": "http://www.vivacepanorama.com/earths-rotation-speed-and-revolution/", "text": "\nघूर्णन \n\nपृथ्वी एक कतिपय धुरी पर सदैव पश्चिम से पूर्व को घूमती रहती है। पृथ्वी की इसी गति को घूर्णन अथवा आवर्तन गति कहा जाता है। पृथ्वी अपनी गति पर जब एक पूरा चक्कर लगा लेती है तोएक दिन होता है। इसी से इस गति को दैनिक गति भी कहते हैं।\nपृथ्वी जिस धुरी अथवा अक्ष पर घूमती है, वह काल्पनिक रेखा है, जो पृथ्वी के केंद्र से होकर उसके उत्तरी और दक्षिणी ध्रुवों को मिलाती है। पृथ्वी का यह अक्ष अपने कक्ष के तल के साथ 66 डिग्री अंश का कों बनाता है। पृथ्वी का यह अक्ष सदैव एक ओर ही झुका रहता है।\nएक मध्यान्ह रेखा के ऊपर किसी निश्चितनक्षत्र के उत्तरोत्तर के बाद गुजरने के बीच की पृथ्वी का अक्ष  सदैव एक ही ओर झुका रहता है। एक नक्षत्र दिवस की लम्बाई 23 घंटे, 56 मिनट, और 4.09 सेकेण्ड होती है।\nएक दिन की अवधि की गणना जब किसी निश्चित मध्यान्ह रेखा के ऊपर मध्यान्ह सूर्य के उत्तरोतर दो बार गुजरने के बीच लगने वाले समय के आधार पर की जाती है, तो वह सौर दिवस कहलाता है। सौर दिवस की औसत लम्बाई  24 घंटे की होती है। सौर दिवस नक्षत्र दिवस से 3 मिनट और 56 सेकेण्ड अधिक बड़ा होता है।\nइनका द्रव्यमान इतना हो कि वे बाहरी ग्रहों के प्रभाव से बचने हेतु अपने गुरुत्वाकर्षण के कारण लगभग गोल आकार के हों।\nवे अन्य ग्रहों की कक्षा का अतिक्रमण नहीं करते हैं। प्लूटो की कक्षा अन्य ग्रहों की तुलना में झुकी है तथा अरुण की कक्षा का अतिक्रमण करती है।\n\nपृथ्वी और सौरमंडल से सम्बंधित कुछ परिभाषाएं\n\nदैनिक गति- पृथ्वी द्वारा अपनी धुरी पर लगाया गया एक चक्कर जो एक दिन होता है।\nवार्षिक गति- पृथ्वी द्वारा अपनी कक्षा में सूर्य की ओर लगाया गया एक चक्कर जिसमे उसे 365¼ दिन लगते हैं।\nनक्षत्र दिवस- एक मध्यान्ह रेखा के ऊपर किसी निश्चित रेखा के उत्तरोत्तर दो बार गुजरने के बीच की अवधि।\nसौर दिवस- किसी  निश्चितमध्यान्ह रेखा के ऊपरमध्यान्ह सूर्य के उत्तरोत्तर दो बार गुजरने के बीच की अवधि।\nउपसौर- पृथ्वी द्वारा अपनी अंडाकार कक्षा में सूर्य की परिक्रमा अवधि के क्रम में सूर्य से सबसे अधिक दूरी की स्थिति जो 4 जुलाई को होती है।\nकर्क संक्रांति- पृथ्वी द्वारा सूर्य के क्रम में 22 दिसम्बर की स्थिति जब सूर्य मकर रेखा पर लम्बवत चमकता है।\nविषुव- 21 मार्च और 23 सितम्बर की स्थितियां जब सूर्य भूमध्य रेखा पर लम्बवत चमकता है, जिसके कारण दोनों गोलार्द्धों में सर्वत्र दिन-रात बराबर होते हैं। 21 मार्च वाली स्थिति को बसंत विषुव और 23 सितम्बर वाली स्थिति को शरद विषुव की अवस्था कहा जाता है।\nसिजगी- सूर्य, चंद्रमा और पृथ्वी की एक रेखीय स्थिति।\nवियुति- सूर्य और पृथ्वी के बीच चंद्रमा की स्थिति, जिसके कारण चन्द्र ग्रहण होता है।\nयुति- सूर्य और पृथ्वी के बीच चंद्रमा की स्थिति, जिसके कारण सूर्य ग्रहण होता है।\nपृथ्वी के घूर्णन के कारण पृथ्वी का प्रत्येक भाग बारी-बारी से सूर्य के सम्मुख आता रहता है, अतः सूर्य के सम्मुख वाले भाग में दिन और पीछे वाले भाग में रात्रि होती है, इस प्रकार दिन-रात का क्रम पृथ्वी की घूर्णन गति का परिणाम है।\nइस प्रकार पृथ्वी की घूर्णन गति के कारण  24 घंटे की अवधि वाला दिन अस्तित्व में आता है।\nघूर्णन के अक्ष के अधर पर ही अक्षांश एवं देशांतर का निर्धारण किया जाता है।\nइस कारण पृथ्वी पर भौतिक और जैविक दोनों क्रिया प्रभावित होती है।\nकोरिऑलिस बल की उत्पत्ति होती है, जिसके कारण उत्तरी गोलार्द्ध में जल एवं पवनें अपनी दायीं ओर तथा दक्षिणी गोलार्द्ध में अपने बायीं ओर मुड़ जाते हैं।\nमहासागरों में ज्वार-भाटा आता है।\n\nपरिक्रमा\n\nपृथ्वी किम परिक्रमा का मार्ग अंडाकार है। अतः पृथ्वी और सूर्य के बीच की दूरी वर्ष भर एक सी नहीं रहती। जनवरी में यह सूर्य के सबसे निकट होती है। इस समय पृथ्वी और सूर्य के बीच की दूरी ४७० लाख किमी. होती है। पृथ्वी की इस स्थिति को उपसौर कहते हैं। जुलाई में पृथ्वी सूर्य से अपेक्षाकृत अधिक दूर होती है। इस समय सूर्य और पृथ्वी के बीच की दूरी 520 लाख किमी. रहती है। अतः पृथ्वी की यह स्थिति अपसौर कहलाती है। अपसौर की स्थिति 4 जुलाई को होती है। पृथ्वी की परिक्रमण गति के निम्न प्रभाव देखे जा सकते हैं-\n\n\nसूर्य की किरणों का सीधा और तिरछा चमकना\nवर्ष की अवधि का निर्धारण\nकर्क और मकर रेखाओं का निर्धारण\nध्रुवों पर 6-6 माह के दिन और रात\nधरातल पर ताप वितरण में भिन्नता\nजलवायु कतिबंधों का निर्धारण\nदिन-रात का छोटा बड़ा होना\n\nऋतु परिवर्तन\n\nभूमध्य रेखा पर ही सदैव दिन-रात बराबर होते हैं, क्योंकि भूमध्य रेखा को प्रकाश-वृत्त हमेशा दो बराबर भागों में बांटता है, परन्तु चूँकि पृथ्वी अपने अक्ष पर 23½° झुकी होती है और सदा एक ओर ही झुकी रहती है, इसलिए भूमध्य रेखा के अतिरिक्त उत्तरी व दक्षिणी गोलार्द्ध की सभी अक्षांश रेखाओं को प्रकाश वृत्त दो बराबर भागों में बांटकर भिन्न-भिन्न ऋतुओं में असमान रूप से विभक्त करता है। परिणामस्वरूप भूमध्यरेखा के अतिरिक्त शेष भागों में दिन-रात की अवधि समान नहीं होती है।\nउपर्युक्त विवरण के अधर पर दिन रात के छोटे बड़े होने के संक्षेप में निम्न कारण है-\n\n\nपृथ्वी की वार्षिक गति का होना।\nपृथ्वी का अक्ष का तल सदा 66½° झुके होना।\nपृथ्वी के अक्ष का सदा एक ही ओर झुके रहना।\nपृथ्वी के परिक्रमण में 4 मुख्य अवस्थाएं आती हैं तथा इन चारों अवस्थाओं में ऋतु परिवर्तन होता है।\n\n\nपृथ्वी का अक्ष इसके कक्षा तल पर बने लम्ब से 23½° का कों बनाता है।\nजब सूर्य कर्क रेखा से लम्बवत चमकता है। इस समय उत्तरी गोलार्द्ध में सूर्य की सबसे अधिक ऊंचाई होती है, जिससे यहाँ दिन बड़े और रातें छोटी होती हैं। इसलिए उत्तरी गोलार्द्ध में ग्रीष्म ऋतु होती है, यह स्थिति 21 जून को घटित है तथा इस स्थिति को कर्क संक्रांति या ग्रीष्म अयनांत कहते हैं।\n22 दिसम्बर की स्थिति में दक्षिणी ध्रुव सूर्य के सम्मुख होता है और सूर्य मकर रेखा पर चमकता है, जिससे यहाँ ग्रीष्म ऋतु होती है। इस स्थिति को मकर संक्रांति या शीत अयनांत कहा जाता है। इस समय सूर्य उत्तरी गोलार्द्ध में तिरछा चमकता है, जिससे दिन छोटे व रातें बड़ी होती हैं और गर्मी कम होने से जाड़े की ऋतु होती है।\n21 मार्च और 23 सितम्बर की स्थितियों में सूर्य भूमध्य रेखा पर चमकता है\\ इस समय समस्त अक्षांश रेखाओं का आधा भाग प्रकाश में रहता है, जिससे सर्वत्र दिन रात बराबर होते हैं। दोनों गोलार्द्धों में दिन रात और ऋतु की समानता रहने से इन दोनों स्थितियों को विषुव अथवा समरात दिन कहा जाता है। 21 मार्च वाली वसंत स्थिति को शरद विषुव अवस्था कहा जाता है।\nइस प्रकार ऋतु परिवर्तन के भिन्न कारण हैं-\n\n\nपृथ्वी के अक्ष का झुकाव\nपृथ्वी के अक्ष का सदैव एक ही ओर झुके रहना\nपृथ्वी की परिक्रमण या वार्षिक गति होना\nइन तीनों के परिणामस्वरूप दिन-रात का छोटा बड़ा होते रहना\n\nचन्द्र कलाएं\n\nबढ़ता हुआ चाँद- शुक्लपक्ष\nघटता हुआ चाँद- कृष्णपक्ष\nसूर्य, चन्द्रमा एवं पृथ्वी की एक रेखीय स्थिति सिजगी कहलाती है, जो 2 तरह से होती है-\n\n\nसूर्य – चंद्रमा – पृथ्वी – युति\nसूर्य – पृथ्वी – चंद्रमा – वियुति\n\n"}