{"link": "https://www.krishisewa.com/index.php?option=com_content&view=article&id=51:hsp_bottle_gourd&catid=18&Itemid=125", "text": "\nHybrid seed production technique of bottlegourd\n\n\n\nखेत का चुनाव :\nसंकर बीज उत्‍पादन के लिए चुना गया खेत अवांछित पौधों से रहित होना चाहिए। खेत समतल तथा उसमें उचित जल न‍िकास की व्‍यवस्‍था होनी चाहिए। खेत की मिटटी का पीएच मान 6.5-7.5 के बीच उपयुक्‍त रहता है। खेत में सिंचाई की समुचित व्‍यवस्‍था होनी चाहिए।\nऋतु (season) का चुनाव:\nलौकी के संकर बीज उत्‍पादन के लिए ग्रीष्‍म ऋतु की अपेक्षा खरीफ ऋतु अधिक उपचुक्‍त होती है। खरीफ ऋतु में, ग्रीष्‍म की अपेक्षा अधि‍क बीज उपज मिलती है क्‍योंकि खरीफ में फलों तथा बीजों का विकास अच्‍छा होता है। \nबीज का स्रोत (Seed source):\n संकर बीज उत्‍पादन के लिए पैतृक जननों (Parents) का आधारीय बीज (Foundation seed)ही प्रयोग किया जाता है जिसे सम्‍बन्धित अनुसंधान संस्‍थान या कृषि विश्‍वविद्यालयों से प्राप्‍त किया जा सकता है।\nपृथक्‍करण दूरी: (Sepearation) \nलौकी एक पर-परागित (cross polinated) एवं उभयलिंगाश्री (नर व मादा पुष्‍प का अलग अलग भागों पर आना) फसल है। आनुवांशिक रूप से शुद्व बीज उत्‍पादन के लिए, बीज फसल, अन्‍य किस्‍मों तथा व्‍यावसायिक संकर किस्‍मों के बीच में न्‍यूनतम 1000 मीटर की दूरी होनी चाहिए। नर व मादा पैतृकों की बुवाई अलग-अलग खण्‍डों में न्‍यूनतम 5 मीटर की दूरी पर होनी चाहिए। \nपुष्‍प जैविकी (Floral biology): \nलौकी के फूल सफेद रंग के होते हैं। फूल प्राय: दोपहर बाद, 4 से 6 बजे के बीच खिल जाते हैं और रात भर खिले रहकर अगले दिन मुरझा जाते हैं। लौकी में पुष्‍प खिलने के ठीक पहले (दोपहर 1 से 4 बजे) वर्तिकाग्र अधिकतम ग्राही होता है। पुमंग में परागण मात्र एक दिन तक जीवित रहते हैं। परागण कार्य कीटों जैसे मधुमक्खियों द्वारा सांय या रात में होता है।\nखाद एवं उर्वरक (Fertilizers):\nएक हैक्‍टेयर (10000 वर्ग मीटर) खेत में 25 से 30 टन गोबर की सडी खाद, बुआई से 15-20 दिन पहले मिलाना चाहिए। एन.पी.के. 40:60:60 अनुपात में लगाना चाहिए। फॉस्‍फोरस एवं पोटाश के मिश्रण को 500 ग्राम थमला बुवाई के समय लगायें तथा नत्रजन को दो बार में आधा-आधा करके बुवाई के 30-35 दिन बाद तथा 50-55 दिन बाद खडी फसल में लगाना चाहिए। अगर फसल कमजोर है या बढवार कम है तो 1% यूरिया के घोल का छिडकाव करना चाहिए। छिडकाव के समय खेत में पर्याप्‍त नमी होनी चाहिए।\nबीज की बुवाई (Sowing): \nभारत में लौकी के संकर बीज उत्‍पादन के लिए पैतृकों की बुवाई जुलाई माह के प्रथम सप्‍ताह या प्रथम पखवाडे में करना उपयुक्‍त रहता है। दो बीज प्रति थमला (Hill) बोने चाहिए तथा बुवाई के 15 दिन बाद जब पौधें 2-4 पत्‍ती के हो जायें तो फालतू पौधों को निकाल दिया जाता है। एक थमले में एक ही पौधा रखा जाता है। \nबीज दर व पौधअंतरण (Seed rate):\nमादा पैतृक (female parent) के लिए 1.5किग्रा/हैक्‍टेअर तथा नर पैतृक (nale parent) के लिए 0.5किग्रा/हैक्‍टेअर बीज पर्याप्‍त होता है। दो सिंचाई नालियों के बीच की दूरी 3 मीटर तथा पौधे से पौधे के बीच की दूरी 0.5 मीटर होनी चाहिए। बीज को 2-3 इंच गहराई में बोना उपयुक्‍त रहता है। \nबुवाई विधि व नर-मादा पौध अनुपात (Male-female ratio): \nमादा एवं नर बीजों की बुवाई अलग अलग खण्‍डों में एक ही दिन की जाती है। इसलिए कुल क्षेत्र के एक चौथाई भाग (1/4 भाग) को नर पौधों के लिए तथा तीन चौथाई (3/4) भाग को मादा पौधो के लिए चिन्हित कर लें। बीजों को बुवाई के 18-24घंटे पुर्व उपचारित अवश्‍य करें। उपचारित करने के लिए, 2 ग्राम थीराम या कैप्‍टान प्रति किग्रा बीज के हिसाब से कुल बीज की मात्रा के बराबर पानी में घोल बनाकर,नर व मादा बीजों को चिन्हित करके भिगोदें। बुवाई से पूर्व बीजों को छाया में फैलाकर सुखा दें।  \n\n\n\n\nMale flower of Bottle gourd                                             Female flower of Bottlegourd\nपरागण प्रबंधन (Pollination):\nहस्‍थ परागण, प्राकृतिक परागण से अधिक अच्‍छा होता है। मादा पैतृक में स्‍वनिषेचन को रोकने के लिए, पुष्‍पन से पहले ही नर कलिकाओं को मादा पैतृक पौधों से तोडकर नष्‍ट किया जाता है। पुष्‍पन होने से पहले मादा व नर पुष्‍पों को सफेद रंग के बटर पेपर से ढक दिया जाता है। उष्‍मीय प्रभाव कम करने के लिए बटर पेपर में 5-6 छोटे छोटे छेद बनाये जाते हैं। मादा पैतृक के पौधों से नर कलियां तोडने की प्रक्रिया 40-45 दिनों तक की जाती है तथा साथ साथ नर पैतृक पौधों से अल्‍प विकसित फलों को तोडते रहते हैं। इससे अधिक संख्‍या में नर फूल मिलते है।परागण कार्य प्रतिदिन 1-3 बजे अपराह्न किया जाता है तथा 3 से 5 फल प्रति पौधा सुनिश्‍चित करने के लिए 40-45 दिनों की परागण अवधि पर्याप्‍त रहती है। फलों तथा बीजों के विकास को सुगम बनाने के लिए परागित पुष्‍पों के अतिरिक्‍त अन्‍य बनने वाले पुष्‍पों को निकाल देना चाहिए ताकि परागित फलों का विकास भली प्रकार हो सकें। \n\nFruits formation in bottle gourd\nरोगिंग :\n नर और मादा खण्‍डों से अवांछित पौधों को चार बार निरीक्षण करके निकालना चाहिए। एक बार पुष्‍पन से पूर्व, दो बार पुष्‍पन व फल बनने की अवस्‍था में तथा अंतिम बार फलों के पकने या तुडाई के पूर्व जातीय लक्षणों के आधार पर निकालें। अवांछनीय पौधों, विषाणु सुग्राही और रोग ग्रस्‍त पौधों को निकालकर नष्‍ट कर देना चाहिए। अवांछनीय पौधों की संख्‍या कभी भी 0.05% से अधिक नही होनी चाहिए। फलों को तोडने के बाद बीज निकालने से पहले अल्‍प विकसित फलों को भी हटा देना चाहिए।\nफलों का पकाना, बीज निकालना तथा सुखाना :\n फल सामान्‍यत: परागण के 60-65 दिन बाद तुडाई के योग्‍य हो जातें हैं। इस समय फल हरे रंग से भूसे के रंग के हो जाते हैं। फलों की तुडाई 2-3 बार में करना उत्‍तम रहता है। फलों के अधिक पक कर सूखने से बीज उपज पर बुरा प्रभाव पडता है। बीज निकालने से 7-10 दिन पहले फलों को छायादार सुरक्षित स्‍थान पर रखकर रचाना चाहिए। इसके बाद फलों को हथौडे अथवा डंडे से तोडकर हाथ से बीजों को गुदे से अलग करना चाहिए। लोकी का बीज मशीन द्वारा भी निकाला जा सकता है। \n\n\n\n\nRipe fruits of Bottle gourd\nबीज उपज:\nलौकी में हस्‍त परागण करने से प्रति पौधा 215.5 ग्राम बीज उपज प्राप्‍त हो सकती है तथा औसत बीज उपज 150 से 200 कि.ग्रा./एकड तक प्राप्‍त की जा सकती है। 1000 बीजों का भार 157 ग्राम होता है।\n \nAuthors:Dr. Bhoopal Singh TomarSeed Production Unit, IARI New Delhi, Email:This email address is being protected from spambots. You need JavaScript enabled to view it.  \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}