{"link": "https://hindi.webdunia.com/interesting-and-exciting/know-21-interesting-things-about-bamboo-121072700066_1.html", "text": "\n\n\n\n\n\nअनिरुद्ध जोशी|\n\n\n\n\n\n\n\n\n\n\n\r\n\t\r\n\tभारत में बांस के उपयोग का प्रचलन प्राचीन काल से ही रहा है। बांस को भारतीय धर्म और वस्तु शास्त्र में बहुत शुभ माना जाता है। आओ जानते हैं 21 रोचक तथ्‍यों के साथ कि बांस का उपयोग किन-किन कार्यों में होता है।\r\n\t\t\t\t\t\t\t\t\t\t    \n\n\n\n    \n\n\n\nALSO READ:पौष्टिक आहार भी है और औषधि भी है बांस\n\n\r\n\t1. बांस का किसी वृक्षों पर मचान बनाया जाता है।\n\n\n\r\n\t2. बांस से पाट जैसी नाव भी तैयार की जाती है।\n\n\n\r\n\t3. बांस की संटी या किमची का उपयोग अगरबत्ती बनाने में भी होता है।\n\n\n\r\n\t4. बांस से झोपड़ी या घर भी मनाया जाते हैं।\n\n\n\r\n\t5. भारतीय सनातन परंपराओं में बांस का जलाना निषिद्ध है। इससे वंश नष्ट होने की मान्यता है। माना जाता है कि बांस जलाने से पितृदोष लगता है।\n\n\n\r\n\t6. बांस का पेड़ घर के आसपास लगाना शुभ होता है।\n\n\n\r\n\t7. ऐसी मान्यता भी है कि बांस जलाने से भाग्य का नाश हो जाता है। बांस का होना भाग्यवर्धक है लेकिन उसे जलाने से दुर्भाग्य घटित होता है।\n\n\n\r\n\t8. फेंगशुई में लंबी आयु के लिए बांस के पौधे बहुत शक्तिशाली प्रतीक माने जाते हैं। अब तो घरों को आधुनिक लुक देने में भी बांस का प्रयोग किया जाने लगा है।\n\n\n\r\n\t9. यह अच्छे भाग्य का भी संकेत देता है इसलिए आप बांस के पौधों का चित्र लगाकर उन्हें शक्तिशाली बना सकते हैं।\n\n\n\r\n\t10. बांस से बांसुरी बनती है। भगवान श्री कृष्ण हमेशा अपने पास बांस की बांसुरी रखते थे।\n\n\nALSO READ:अद्भुत आवाज पैदा करता है जापान का सागानो बम्बू फॉरेस्ट\n\n\r\n\t11. भारतीय वास्तु विज्ञान में भी बांस को शुभ माना गया है। शादी, जनेऊ, मुण्डन आदि में बांस की पूजा एवं बांस से मण्डप बनाने के पीछे भी यही कारण है।\n\n\n\r\n\t12. ऐसा भी माना जाता है कि बांस का पौधा जहां होता है वहां बुरी आत्माएं नहीं आती हैं।\n\n\n\r\n\t14. बांस की डलिया, टोकरी, चटाई, बल्ली, सीढ़ी, खिलौने, कागज सहित कई वस्तुएं बनती हैं।\n\n\n\r\n\t15. पूर्वोत्तर इलाके में बांस की छतरी भी बनाते हैं।\n\n\n\r\n\t16. बांस के डंडे होते हैं जिन्हें लट्ठ भी कहते हैं। पुलिस वालों के पास बांस के डंडे होते हैं।\n\n\n\r\n\t17. भारत में 136 किस्म के बांस पाए जाते हैं।\n\n\n\r\n\t18. बांस की खेती भी होती है। पूरे भारत में 13.96 मिलियन हेक्टेयर में बांस की खेती होती है।\n\n\n\r\n\t19. बांस का तेल भी बनाया जाता है।\n\n\n\r\n\t20. बांस के फर्नीचर में बनते हैं जैसे सोफा, कुर्सी, अलमारी आदि। कृषि यंत्र बनाने सहित अन्य साज-सज्जा का समान बनने के लिए भी बांस का उपयोग किया जाता है।\n\n\n\r\n\t21. कहते हैं कि कहीं-कहीं इसकी खाने योज्य प्रजातियों से अचार भी बनाया जाता है। "}