{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/state-of-world-population-2019-unfpa", "text": "\n\nविश्व जनसंख्या- 2019: UNFPA\n\n12 Apr 2019\n8 min read\n\n\nटैग्स: सामान्य अध्ययन-Iजनसंख्या और संबद्ध मुद्देमहिलाओं से संबंधित मुद्देसामान्य अध्ययन-IIमहत्त्वपूर्ण अंतर्राष्ट्रीय संस्थान \nचर्चा में क्यों?\nहाल ही में संयुक्त राष्ट्र जनसंख्या कोष (United Nations Population Fund-UNFPA) द्वारा जारी स्टेट ऑफ़ वर्ल्ड पॉपुलेशन-2019 रिपोर्ट के अनुसार, वर्ष 2010 और 2019 के बीच भारत की आबादी औसतन 1.2 प्रतिशत बढ़ी है, जो चीन की वार्षिक वृद्धि दर के दोगुने से अधिक है।\n\nयह रिपोर्ट प्रजनन क्षमता के स्तर को कम करने में देशों की सहायता करने हेतु स्थापित UNFPA की 50वीं वर्षगाँठ को भी इंगित करती है।\nयह रिपोर्ट वर्ष 1994 में हुए जनसंख्या और विकास पर अंतर्राष्ट्रीय सम्मेलन (ICPD) के 25 वर्षों को भी चिह्नित करती है, जहाँ 179 देशों की सरकारों ने जनसंख्या वृद्धि को संबोधित करने हेतु यौन और प्रजनन स्वास्थ्य के अधिकार-आधारित दृष्टिकोण पर सहमत व्यक्त की थी।\nयौन और प्रजनन स्वास्थ्य में लैंगिकता (यौनिकता) से संबंधित केवल रोग, प्रक्रिया का सुचारू रूप से कार्य न करना या दुर्बलता (विश्व स्वास्थ्य संगठन के अनुसार) का अभाव ही शामिल नहीं है, अपितु इसमें शारीरिक, भावनात्मक, मानसिक और सामाजिक स्वास्थ्य को भी शामिल किया जाता हैं।\n\nप्रमुख बिंदु\n\nवैश्विक जनसंख्या 72 वर्ष की औसत जीवन प्रत्याशा के साथ वर्ष 2018 के 7.633 बिलियन से बढ़कर वर्ष 2019 में 7.715 बिलियन हो गई।\nसबसे कम विकसित देशों में सबसे अधिक जनसंख्या वृद्धि दर्ज की गई, अफ्रीकी देशों में एक वर्ष में औसतन 2.7% वृद्धि दर्ज की गई।\nवर्ष 2050 तक वैश्विक आबादी में होने वाली समग्र वृद्धि में सर्वाधिक भागीदारी उच्च प्रजननशीलता वाले अफ्रीकी देशों में अथवा बड़ी आबादी वाले देशों जैसे- नाइज़ीरिया एवं भारत में होने का अनुमान है।\nवर्ष 2010 और 2019 के बीच भारत की जनसंख्या में 1.2% प्रति वर्ष की वृद्धि हुई है, जबकि इसी अवधि में वैश्विक वृद्धि का औसत 1.1% प्रति वर्ष रहा है।\nदेश के 24 राज्यों में रहने वाली भारत की लगभग आधी आबादी में प्रति महिला 2.1 बच्चों की प्रतिस्थापन प्रजनन दर है, जनसंख्या वृद्धि पर रोकथाम लगाने पर वांछित परिवार का आकार यह होगा।\n\n♦ प्रतिस्थापन स्तर, यह एक ऐसी अवस्था होती है जब जितने बूढ़े लोग मरते हैं उनका खाली स्थान भरने के लिये उतने ही नए बच्चे पैदा हो जाते हैं। कभी-कभी कुछ समाजों को ऋणात्मक संवृद्धि दर की स्थिति से भी गुजरना होता है अर्थात् उनका प्रजनन शक्ति स्तर प्रतिस्थापन दर से नीचा रहता है। आज विश्व में कई ऐसे देश और क्षेत्र हैं जहाँ ऐसी स्थिति है जैसे, जापान, रूस, इटली एवं पूर्वी यूरोप। दूसरी ओर, कुछ समाजों में जनसंख्या संवृद्धि दर बहुत ऊँची हो जाती है विशेष रूप से उस स्थिति में, जब वे जनसांख्यिकीय संक्रमण से गुजर रहे होते हैं।♦ यह दर अधिकतर देशों में प्रति महिला लगभग 2.1 बच्चे है, हालाँकि यह मृत्यु दर के साथ भिन्न हो सकती है।♦ भारत में, प्रति महिला कुल प्रजनन दर वर्ष 1969 के 5.6 से घटकर वर्ष 1994 में 3.7 और वर्ष 2019 में 2.3 हो गई हैं।\n\nवर्ष 2019 तक, भारत की जनसंख्या 1.36 बिलियन तक होने की संभावना है जो वर्ष 1994 में 942.2 मिलियन तथा वर्ष 1969 में 541.5 मिलियन थी।\nरिपोर्ट के अनुसारर, भारत की 27% जनसंख्या 0-14 वर्ष और 10-24 वर्ष की आयु वर्ग में, जबकि देश की 67% जनसंख्या 15-64 आयु वर्ग में दर्ज की गई। देश की 6% जनसंख्या 65 वर्ष और उससे अधिक आयु की है।\nभारत ने जन्म के समय जीवन प्रत्याशा में सुधार दर्ज किया है। वर्ष 1969 में जन्म के समय जीवन प्रत्याशा 47 वर्ष थी, जो वर्ष 1994 में 60 वर्ष और वर्ष 2019 में बढ़कर 69 वर्ष हो गई है।\nसंयुक्त राष्ट्र जनसंख्या कोष (UNFPA) की विश्व जनसंख्या 2019 रिपोर्ट के हिस्से के रूप में पहली बार 15-49 वर्ष की आयु वर्ग की महिलाओं के परिणाम भी प्रकाशित किये गए। इसमें तीन प्रमुख क्षेत्रों में निर्णय लेने की महिलाओं की क्षमता पर आँकड़ें शामिल किये गए है:\n\n♦ अपने साथी के साथ संभोग करने की क्षमता,♦ गर्भनिरोधक का उपयोग करना,♦ स्वास्थ्य देखभाल।\n\nरिपोर्ट में शामिल विश्लेषण के अनुसार, प्रजनन और यौन अधिकारों की अनुपस्थिति का महिलाओं की शिक्षा, आय एवं सुरक्षा पर नकारात्मक प्रभाव पड़ता है, जिससे वे अपना स्वयं का भविष्य निर्माण करने में असमर्थ हो जाती है।\nजल्दी विवाह हो जाना भी महिला सशक्तीकरण और बेहतर प्रजनन अधिकारों के संबंध में एक बाधा बना हुआ है।\nइस रिपोर्ट में महिलाओं और लड़कियों के संघर्ष एवं जलवायु आपदाओं के कारण होने वाली आपात स्थितियों से उत्पन्न प्रजनन अधिकारों के खतरे पर भी प्रकाश डाला गया है।\n\n\nसंयुक्त राष्ट्र जनसंख्या कोषUnited Nations Population Fund\n\nUNFPA संयुक्त राष्ट्र की यौन और प्रजनन स्वास्थ्य एजेंसी है।\nइसे वर्ष 1967 में ट्रस्ट फंड के रूप में स्थापित किया गया था, इसका परिचालन वर्ष 1969 में शुरू हुआ।\nवर्ष 1987 में इसे आधिकारिक तौर पर संयुक्त राष्ट्र जनसंख्या कोष नाम दिया गया।\nहालाँकि, इसका संक्षिप्त नाम UNFPA (जनसंख्या गतिविधियों के लिये संयुक्त राष्ट्र कोष) को भी बरकरार रखा गया।\nUNFPA का जनादेश संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद (Economic and Social Council- ECOSOC) द्वारा स्थापित किया गया है।\nयह संयुक्त राष्ट्र महासभा का एक सहायक अंग है।\nUNFPA पूरी तरह से अनुदान देने वाली सरकारों, अंतर-सरकारी संगठनों, निजी क्षेत्रों, संस्थानों और व्यैक्तिक स्वैच्छिक योगदान द्वारा समर्थित है, न कि संयुक्त राष्ट्र के नियमित बजट द्वारा।\nUNFPA प्रत्यक्ष रूप से स्वास्थ्य पर सतत् विकास लक्ष्य नंबर 3, शिक्षा पर लक्ष्य 4 और लिंग समानता पर लक्ष्य 5 के संबंध में कार्य करता है।\n\n\nस्रोत- UNFPA: आधिकारिक वेबसाइट \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}