{"link": "https://www.icar.org.in/hi/content/%E0%A4%85%E0%A4%82%E0%A4%A4%E0%A4%B0-%E0%A4%AB%E0%A4%B8%E0%A4%B2-%E0%A4%95%E0%A5%80-%E0%A4%B6%E0%A5%81%E0%A4%B0%E0%A5%82%E0%A4%86%E0%A4%A4-%E0%A4%95%E0%A4%B0%E0%A4%95%E0%A5%87-%E0%A4%85%E0%A4%AC-%E0%A4%A6%E0%A5%87%E0%A4%B9%E0%A4%B0%E0%A4%BE%E0%A4%A6%E0%A5%82%E0%A4%A8-%E0%A4%95%E0%A5%87-%E0%A4%95%E0%A4%BF%E0%A4%B8%E0%A4%BE%E0%A4%A8-%E0%A4%97%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A5%87n-%E0%A4%95%E0%A5%80-%E0%A4%AE%E0%A4%BF%E0%A4%A0%E0%A4%BE%E0%A4%B8-%E0%A4%95%E0%A4%BE-%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%B2%E0%A4%A6-%E0%A4%B2%E0%A5%87-%E0%A4%B0%E0%A4%B9%E0%A5%87-%E0%A4%B9%E0%A5%88%E0%A4%82", "text": "\nदेहरादून के लिए गन्‍ना एक प्रमुख फसल है जैसा कि यहां के किसानों को इससे अच्‍छा लाभ मिलता है। देहरादून जिले में लगभग 900 से 1000 हेक्‍टेयर कृषि रकबे पर गन्‍ना की खेती की जाती है और इससे मिलने वाले आकर्षक लाभ के कारण इस कृषि रकबे में अभी भी बढ़ोतरी हो रही है। हालांकि, अंतर-फसल प्रणाली को अपनाकर गन्‍ना फसल से मिलने वाली आमदनी में कई गुना वृद्धि की जा सकती है। ढ़करानी स्थित कृषि विज्ञान केन्‍द्र द्वारा किए गए अध्‍ययनों में पता चला कि अधिकांश किसान या तो अंतर फसलों को उगा ही नहीं रहे और उगा भी रहे हैं तो सबसे कम लाभ देने वाली फसलों को ही अंतर फसल के रूप में उगा रहे हैं।\nव्‍यापक अनुसंधान करने के बाद, कृषि विज्ञान केन्‍द्र के वैज्ञानिकों ने गन्‍ने के साथ अंतर फसल के रूप में उड़द  दलहन की खेती करने का प्रस्‍ताव दिया। इस अंतर फसल प्रणाली के लिए कृषि विज्ञान केन्‍द्र के वैज्ञानिकों द्वारा एक हेक्‍टेयर क्षेत्र में कुल चार अग्रिम पंक्ति प्रदर्शन लगाये गये। इन खेत प्रदर्शनों में उत्‍साहजनक परिणाम देखने को मिले। वैज्ञानिकों ने अपने स्‍कोप को बढ़ाया और व्‍यापक स्‍तरीय अंतर फसलचक्र के लिए 227 किसानों की 163 हेक्‍टेयर जमीन को चुना तथा किसानों को खेती की उन्‍नत जानकारी मुहैया कराई। आत्‍मा परियोजना के तहत की गई वित्‍तीय मदद के साथ, किसानों को 20 क्विंटल उड़द बीज, 7 क्विंटल जैव उर्वरक सिम्बियान  तथा 30 किग्रा. ट्राइकोडर्मा   उपलब्‍ध कराया गया। इस प्रदर्शन में गोविन्‍द वल्‍लभ पंत कृषि एवं प्रौद्योगिकी विश्‍वविद्यालय द्वारा विकसित उन्‍नत किस्‍म पंत उड़द 35 का उपयोग किया गया।\nअंतर फसलचक्र प्रणाली में अपनाए गए प्रमुख प्रौद्योगिकीय हस्‍तक्षेपों में शामिल थे : ट्राइकोडर्मा@5 ग्राम/किग्रा. बीज के साथ बीजों का उपचार; इन्‍डोसल्‍फॉन  @2 मिलि./लिटर जल का छिड़काव करके उड़द की फसल में फली छिद्रक की रोकथाम और मृदा में जैव उर्वरकों का उचित प्रयोग। फूल आने से पहले उड़द की बुवाई के 30 दिनों बाद अंतर फसल में पहली सिंचाई दी गई और प्रत्‍येक 10 – 10 दिनों के अन्‍तराल पर दूसरी व तीसरी सिंचाई दी गई।\nइस प्रदर्शन के दौरान औसतन 4.70 क्विंटल/हेक्‍टेयर उड़द का उत्‍पादन किया गया। गांव प्रतीतपुरा के किसान श्री हरद्धारी लाल द्वारा 5.70 क्विंटल/हेक्‍टेयर की अधिकतम उत्‍पादकता हासिल की गई। कुल आय प्रति हेक्‍टेयर रूपये 10,750/- थी और आय – व्‍यय अनुपात 1 : 4.07 था। किसानों को 3.60 से 5.70 क्विंटल/हे. का उत्‍पादन और प्रति हेक्‍टेयर रूपये 5500 से 10,750/- की आय हासिल हुई।\nस्‍थानीय किसानों की आय को बढ़ाने की दिशा में यह पहला कदम है। अब किसान खुशहाली की ओर अपने कदम बढ़ा रहे हैं। वे न केवल पहले से अधिक आय उत्‍पन्‍न कर पा रहे हैं वरन् अपने परिवार के लिए खाद्य व पोषणिक सुरक्षा को भी सुनिश्चित कर सकते हैं। कुछ किसानों के अनुसार, अंतर फसलचक्र प्रणाली के साथ गन्‍ना फसल की उत्‍पादकता में भी बढ़ोतरी हुई है।\n \n \n\n\n \n \n \n \n \n \n \n \n(स्रोत : भाकृअनुप – गोविंद बल्‍लभ पंत कृषि एवं प्रौद्योगिकी विश्‍वविद्यालय, पंतनगर   से मिले इनपुट के आधार पर मास मीडिया मोबिलाइजेशन, डीकेएमए पर एनएआईपी मास मीडिया उप-परियोजना)\n"}