{"link": "https://hi.vikaspedia.in/agriculture/animal-husbandry/92e93992494d93592a94293094d923-91c93e92891593e930940/92c91b94b902-938947-93890292c90292793f924-92e93992494d93592a94293094d923-91c93e92891593e930940", "text": "बछड़ों से संबंधित महत्वपूर्ण जानकारीबछड़ों के लिए खीसबछड़ों के प्रमुख रोगनाभि सड़नासफेद दस्त (व्हाइट स्कोर)निमोनियामुंह रोग (काफ डिप्थीरिया)गाय व भैंस के नवजात बच्चों की मृत्यु दर कम करने हेतु आवश्यक प्रबन्धनपशुपालन के चार आधारभूत स्तम्भपशु प्रजननदुधारू पशुओं का चुनावउत्तम पशु प्रबन्धनपशु पोषणस्वास्थ्य रक्षा\nबछड़ों के लिए खीस  \nखीस पशु के ब्योने के बाद थन से प्राप्त होने वाला पहला पदार्थ है, जिसमें रोग प्रतिरोधक गुण होते हैं। यह नवजात बछड़े को बीमारियों से बचाने के लिए आवश्यक है।\nमहत्वपूर्ण बात यह है कि खीस को शरीर बहार का दसवां भाग जल्दी से जल्दी बछड़े को पिला देना चाहिए क्योंकि 24 घंटे के बाद यह शरीर में अवशोषित नहीं हो पाता है। शोध से यह पता चला है कि व्योने के छः घंटे के अंदर खीस पिलाने से बछड़ा खीस में मौजूद इम्यूनोग्लोबुलिन ही अवशोषित हो पाते हैं। खीस विटामिन इ, ए, प्रोटीन, शर्करा तथा वसा का भी महत्वपूर्ण स्रोत है। खीस में खनिज तत्व-कैल्शियम, फास्फोरस, मैग्नीशियम, सोडियम, पोटेशियम तथा जिंक पर्याप्त मात्रा में पाए जाते हैं तथा आयरन, कॉपर कम मात्रा में पाए जाते हैं। ऐसा देखा गया है कि जिन बछड़ों को पैदा होने के बाद कम मात्रा में खीस मिली, उनमें मृत्यु दर पर्याप्त मात्रा में खीस पीने वाले बछड़ों की अपेक्षा अधिक थी।\nजिन बछड़ों में ब्योने का समय अधिक लंबा हो जाए या बाद में बछड़े के खड़े, होने में देर हो तो इस अवस्था में खीस को नली द्वारा देना चाहिए। खीस को एकत्रित करके, ठंडी अवस्था में रखकर बादमें भी प्रयोग किया जा सकता है। खीस को बिना गुणवत्ता में कमी आय, एक साल तक फ्रिज करने रखा जा सकता है। एक सप्ताह तक के लिए रेफ्रिजरेटर में भी रखा जा सकता है। फ्रोजन खीस को दोबारा प्रयोग  के लिए इसे 49-43 सेल्सियस तक के गर्म पानी रखना चाहिए। अधिक तापमान पर खीस को गर्म नहीं करना चाहिए, नहीं तो खीस में मौजूद इम्यूनोग्लोबुलिन की मात्रा में कमी आ सकती है।\nपशु की आयु का खीस की मात्रा पर प्रभाव पड़ता है। पशु के खान-पान का भी ध्यान रखना चाहिए, जिसमें कि खीस की मात्रा व गुणवत्ता बेहतर मिले। अच्छी गुणवत्ता की खीस दिखने में गाढ़ी व क्रीमी होती है था उसका आपेक्षिक घनत्व 1.05 से अधिक होता है। शुष्क कल की अवधि भी खीस में मौजूद इम्यूनोग्लोबुलिन की मात्रा को प्रभावित करती है। शुष्क काल 40-60 दिन का होना चाहिए।\nयदि बछड़ा गर्मी में मौसम में पैदा हुआ होता है उसे गर्मी से बचाने के भी उपाय करने चाहिए। अधिक गर्मी स बछड़े से इम्यूनोग्लोबुलिन की मात्रा में कमी नहीं आती उसे सुखा रखना चाहिए तथा सर्दी से बचाने के लिए उपाय करने चाहिए।\nबछड़े को 2 क्वार्ट खीस ब्योने के बाद जल्द से जल्द तथा दुबारा 2 क्वार्ट खीस 12 घंटे बाद देना चाहिए। यदि  खीस गुणवत्ता के बारे में ठीक से नहीं पता तो पहली बार 3 क्वार्ट तथा बाद में 2 क्वार्ट खीस दें। यदि बछड़े का वजन अधिक हो पहले छः घंटे में खीस न दे पाएं हो तो भी पहली बार 3 क्वार्ट खीस देनी चाहिए।\nयदि सही मात्रा में तथा सही समय पर बछड़ों को खीस दी जाए तो बछड़ों में बीमारियों की संभावना तथा मृत्यु दर को काफी हद तक कम किया जा सकता है।\nलेखन: अंजली अग्रवाल  \nबछड़ों के प्रमुख रोग\nनाभि सड़ना\n(नवैल इल) यह बीमारी हाल ही में पैदा हुए बच्चों में होती है। इसमें नाभि में मवाद पड़ जाता है। रोग के आंरभ में बछड़ा सुस्त हो जाता है, लेटा रहता है, दूध नहीं पीता, तेज बुखार आता है और वह साँस जल्दी-जल्दी लेता है। नाभि गीली व चिपचिपी दिखलाई पड़ती है। एक दो दिन सुजन बढ़ने पर नाभि गर्म व् सख्त हो जाती है और उसमें बहुत दर्द होता है। कभी-कभी घुटनों व् जोड़ों में सुजन आ जाने के कारण बछड़ा लंगड़ाने भी लगता है।\nबचाव व रोकथाम\n\nबछड़ा पैदा होने का स्थान साफ-सुथरा रखिये।\nनाल गिरने के बाद नाभि को किसी कीटाणुनाशक दवा के साफ करके प्रतिदिन टिंचर आयोडीन या बीटाडीन आदि उस समय तक लगाते रहना चाहिए जब तक नाभि बिलकुल सुख न जाए।\n\nउपचार\n- रोग के लक्षण मालुम पड़ते ही पास के पशु चिकित्सक की तुरंत सलाह लें और आवश्यक इलाज कराएँ\nसफेद दस्त (व्हाइट स्कोर)\nयह बछड़े का एक घातक रोग हैं जिसमें 24 घंटें में मृत्यु हो जाती है। यह रोग एक माह तक के बच्चों को होता है। रोग के आरंभ में बुखार आता है। भूख कम लगती है और बदहजमी हो जाती है। कुछ मस्य बाद पतले दस्त आने लगते हैं जो गंदे सफेद या पीलापन लिए होते हिं। इनमें कभी-कभी खून भी आता है तथा विशेष प्रकार की बदबू होती है। कभी-कभी पेट फूल जाता है।\nबचाव व रोकथाम\nबच्चों को पर्याप्त मात्रा में खीस पिलावें तथा गंदगी से बचावें। खींस पिलाने से पहले अयन व् थनों की अच्छी तरह साफ करें। खींस की मात्राक्म ज्यादा न हो। उसके वजन का 10वाँ हिस्सा एक दिन की खुराक होती है।\nउपचार\nरोग मालूम होने पर तुरंत पशु चिकित्सक की सलाह लें। दो-तीन दिन तक खींस या दूध की मात्रा आधी कर देनी चाहिए। उपचार हेतु नैफ्तिन वोलस का इस्तेमाल अच्छा रहता है।\nनिमोनिया\nयह बीमारी 3 सप्ताह से लेकर चार माह के बच्चों को ज्यादा होती है। गंदे-सीलन-युक्त स्थान में यह रोग अधिक फैलता है। रोग के आरंभ में बछड़ा सुस्त हो जाता है, खाने में रूचि नहीं रहती। साँस तेजी से लेता है, खांसी आती है तथा आँख व नाक से पाने बहता है और बुखार तेज हो जाता है। रोग बढ़ने पर नाक से बहने वाला पानी गाढ़ा व चिपचिपा हो जाता है। साँस लेने में कठिनाई होती है, खांसी तेज हो जाती है अंत में मृत्यु हो जाती है।\nबचाव व रोकथाम\nबछड़ों को साफ व हवादार कमरे में जिसमें सीलन न हो और तेज हवा के झोंके न आते हो, रखना चाहिए। स्वस्थ बछड़ों को रोगी बछड़ों से अलग रखें।\nउपचार\nपास के पशु चिकित्सक से सलाह लेकर तुरंत इलाज कराएं।\nमुंह रोग (काफ डिप्थीरिया)\nयह छोटे बछड़ों का रोग है जिसमें मुंह व तालू में घाव हो जाते हैं।  सुस्ती, खाने में अरुचि, मुंह से लार बहना तथा बुखार इस रोग के प्रमुख लक्षण है।\nमुंह खोलने पर जीभ, मसूड़ों, तालू व गले में फफोले दिखलाई पड़ते हैं जो बाद में घाव बन जाते हैं। इनकी वजह से बछड़ा खाना चबा नहीं सकता है।\nबचाव व रोकथाम\nखाने और पानी के बर्तन साफ होना चाहिए। रोगी बछड़ों को स्वस्थ बछड़ों से अलग रखें।\nउपचार\nलक्षण मालुम होते ही तुरंत पास के पशु-चिकित्सक से राय लेकर इलाज कराएं।\nबचाव व रोकथाम\nबछड़ों को गंदा पानी नहीं पीने देना चाहिए चूँकि रोगी बछड़े के गोबर में अंडे होते हैं। अतः स्वस्थ बछड़ों को रोगी बछड़ों के गोबर आदि से दूर रखना चाहिए। बछड़ों के गोबर की समय-समय पर जाँच करानी चाहिए। नियमित कृमिनाशक दवाइयों का उपयोब करना एक उपयुक्त बचाव है।\nउपचार\nरोग का संदेह होने पर तुरंत ही पास के पशु चिकित्सक से सलाह लें।\nगाय व भैंस के नवजात बच्चों की मृत्यु दर कम करने हेतु आवश्यक प्रबन्धन  \nकिसी भी डेयरी का भविष्य नवजात की देखरेख तथा उसके सुनियोजित प्रबन्धन पर निर्भर करता है, जो कि अच्छी किस्म के पशु खरीदने की बजाए तैयार किए जा सकते हैं। नवजात बछड़े के अच्छे स्वस्थ्य तथा बेहतर वृद्धि के लिए एक अच्छे प्रबन्धन की आवश्यकता होती है। इस तरह से अच्छी किस्म के उन्नत पशु डेयरी में पुराने तथा कम उत्पादकता वाले पशु की जगह ले सकते हैं। साथ ही विक्रय करने पर अच्छा मुनाफा ले सकते हैं। अतः बछड़ों  को अच्छे प्रकार के प्रबन्धन कर उनकी मृत्यु दर को कम  कर स्वस्थ बछड़े तैयार किए जा सकते हैं।\nबछड़ा पालन एवं प्रबन्धन में नाल का संक्रमण से बचाव, श्वास अवरोध की जाँच, खींस पिलाना, आवास का पर्याप्त एवं स्वच्छ होना, नियमित एवं सही मात्रा में आहार, कृमिनाशक दवा देना, टीकाकरण एवं बीमारी का सही समय पर पशु चिकित्सक द्वारा इलाज कराना जैसे महत्वपूर्ण पहलु सम्मिलित हैं।\nप्रायः यह देखा जाता है कि नाल से नवजात बछड़े के खून एवं ऊतकों में संक्रमण हो जाता है, जिससे नाल में सुजन उसमें मवाद पड़ जाना, बुखार, बछड़े का शिथिल हो जाना, दूध पीने में अरुचि, जोड़ों में सुजन एवं दर्द जैसे लक्षण प्रकट होने लगते हैं। अतः नाल के संक्रमन से बचने के लिए प्रसव साफ जगह पर होना चाहिए तथा नाल को असंक्रमित धागे से शरीर से लगभग 5 सेंटीमीटर पर बांधकर नई ब्लैड से काट लेना चाहिए। नाल पर टिंचर आयोडीन या अन्य एंटीसेप्टिक  दवाई तब यक लगाना चाहिए, जबतक कि घाव सुख न जाएं। यदि संभव हो सके तो बछड़े को पशुचिकित्सक से टिटनेस का टीका लगवाएं।\nजन्म के बाद यदि बछड़े के ऊपर की झिल्ली प्रसव के समय नहीं फटी है तो उसे तुंरत हटा देना चाहिए। बछड़े के जन्म लेते ही उसके मुंह, नाक, आँख तथा कान साफ कर सारे शरीर को किसी साफ एवं सूखे कपड़े से साफ करना चाहिए। तत्पश्चात उसे उसकी माँ के सामने रखना चाहिए। बछड़े को यदि श्वास लेने में तकलीफ हो, तो उसे उसके वक्ष को क्रम से दबाना व छोड़ना चाहिए ताकि उसे श्वास मिल सके या फिर बछड़े को उसकी टांगों से पकड़कर उल्टा लटकाकर हिलाना चाहिए जिससे श्वास मार्ग में एकत्रित तरल पदार्थ निकल सकें। प्रसव के पश्चात योनि स्राव व जेर ग्रसित बिछावन को पशुशाला से अतिशीघ्र हटा कर जला देना चाहिए। उसके स्थान पर अन्य मुलायम बिछावन तैयार करना चाहिए, जिसे समय-समय पर बदलते रहना चाहिए।\nबछड़े के जन्म के प्रथम एक-दो घंटे की समयावधि में खीस पिलाना अत्यंत आवश्यक है। खीस में रोग-प्रतिरोधक क्षमता होती है, जो बछड़े को बीमारियों से तबतक बचाता है, जब तक कि उसका स्वयं का प्रतिरक्षी तंत्र विकसित नहीं होता है। प्रायः बछड़ों में मृत्यु का  के मुख्य  कारण अतिसार/सफेद दस्त होता है, जो कि खीस न पीने वाले बछड़ों में अधिक होता है। अतः बचाव के रूप में खीस पिलाना अत्यंत आवश्यक है। रोग प्रतिरोधकता क्षमता  बढ़ाने के साथ ही खीस अत्यंत पोषक तथा स्वस्दिष्ट होता  है। खीस की लेक्सेटिव प्रकृति के कारण यह कब्ज से बचाता है तथा आहार नाल को प्रथम गोबर “मिकोनियम” से मुक्त कर साफ रखता है। खीस उपलब्ध न होने की स्थिति में अन्य पशु के दो किलो दूध को गर्म कर उसमें दो अंडे व 30 मि.ली., अरंडी का तेल मिलाकर पिलाना चाहिए। बछड़े को जन्म से तीन माह की उम्र तक उसके वजनका 10% दूध पिलाना चाहिए।\nबछड़ों में मृत्यु का एक प्रमुख कारण उनका निमोनिया से ग्रसित होना पाया गया है, जो कि पशुशाला के हवादार न होने, फर्श कच्चा होने तथा नियमित सफाई न होने के कारण होता है। इन परिस्थितियां में गोबर व मूत्र वहीं पर एकत्रित होने लगता है, और अमोनिया गैस बनने लगती है जो कि पशु के श्वसन तंत्र पर हानिकारक प्रभाव डालती है पशु उनके बछड़े निमोनिया के शिकार हो जाते हैं। साथ ही, गोबर-मूत्र द्वारा संक्रमित पशु से विभिन्न कीटाणु, जीवाणु व परजीवी द्वारा बीमारी का स्थानान्तरण अतिशीघ्र  होता है। अतः यह आवश्यक है कि पशुशाला का फर्श पक्का हो तथा उसकी नियमित सफाई होती रहे। यदि फर्श कच्चा है तो उस पर समय-समय पर रेत डालते रहना चाहिए। पशुशाला हवादार होनी चाहिए ताकि हानिकारक गैस निकल सकें तथा स्वच्छ हवा का आगमन हो सकें। पशुशाला के बाहर पानी के निकास हेतु समुचित व्यवस्था होनी चाहिए ताकि पानी जमा न हो तथा मक्खी व मच्छर अंडे न दे सकें।\nबछड़े को कृमिनाशक दवा जन्म के तुरंत पश्चात देनी चाहिए। तत्पश्चात तीन माह तक हर 15 दिन के अंतराल पर तथा माह से ऊपर होने पर प्रत्येक तीन माह में कृमिनाशक दवा देनी चाहिए। कृमिनाशक दवा देने के पश्चात अरंडी का तेल पिलाना चाहिए।\nबछड़ों को बाह्य परजीवियों जैसे पिप्सू, किलनी, जूं इत्यादि से बचाव करना चाहिए। उनका आवास स्थान साफ व स्वच्छ तथा बाह्य परजीवियों से मुक्त  होना चाहिए। बाह्य परजीवियों के उपस्थित होने पर आवास स्थानों की दरारों पर तथा कोनों पर आग लगा देनी चाहिए, तदोपरान्त चूने का लेप कर देना चाहिए। पशुशाला में हर पखवाड़े में नीम की पत्तियों को जलाकर धुआं करना चाहिए ताकि बाह्य परजीवियों द्वारा छिपे स्थानों पर दिए गए अण्डों को नष्ट किया जा सकें। बछड़ों के शरीर पर ब्यूटाक्स, अमिराज इत्यादि दवाओं का स्प्रे करना चाहिए। बछड़ों का दिन में एक बार ब्रश से खुरैरा करना चाहिए। इससे बाह्य परजीवियों से बचाव होगा, साथ ही शरीर में रक्त का प्रवाह भी बढ़ेगा और उनकी वृद्धि दर में भी सुधार होगा।\nनवजात पशु को बीमारियों से बचाने के लिए उनका निर्धारित समय पर टीकाकरण अवश्य करना चाहिए। छः माह की उम्र पूर्ण होने पर खुरपका-मुंहपका, गलघोंटू, लंगड़ी, बुखार इत्यादि बीमारियों रोकथाम हेतु टीकाकरण करवाना चाहिए।\nबछड़ों के रोग ग्रसित होने पर उका उचार पशुचिकित्सक से शीघ्र कराना चाहिए। इसके लिए पशुपालकों को रोग के लक्षण की सामान्य जानकारी होना आवश्यक है, यथा दूध पीने में अरूचि, दस्त, बुखार, असामान्य स्राव, परिवर्तित व्यवहार इत्यादि। बछड़े के बीमार होने पर उसे अन्य स्वस्थ बछड़ों से अलग रखना चाहिए। प्राथमिक उपचार यथासंभव करना चाहिए। अतिसार से पीड़ित बछड़े को 2-3 लीटर पानी में 25 ग्राम नमक व 150-200 ग्राम गुड़ घोलकर 3-4 घंटे के अन्तराल पर बार-बार पिलाना लाभदायक होता है। साथ ही, चावल का मांड व दही का सेवन भी कराना चाहिए। निमोनिया होने पर सरसों के तेल में 5% तारपीन का तेल तथा 1% कपूर मिलाकर साने की मालिश राहत प्रदान करता है। साथ ही, एक बाल्टी उबलते पानी में तारपीन के तेल या यूकेलिप्टस के तेल की बूंदें या यूकेलिप्टस पेड़ की पत्तियों को उबालकर उसकी भांप देने से भी राहत मिलती है।\nप्राथमिक उपचार के साथ-साथ पशुचिकित्सक से अतिशीघ्र आवश्यक उपचार भी कराना चाहिए।  अतः उपरोक्त वर्णित पहलुओं का ध्यान रखें, पशुपालक नवजात बछड़े की मृत्यु दर को कम कर, स्वस्थ पशुधन प्राप्त कर सकते हैं तथा देश के विकार में महत्वपूर्ण योगदान दे सकते हैं।\nलेखन: आलोक कुमार यादव एवं ए.के. चक्रवर्ती  \nपशुपालन के चार आधारभूत स्तम्भ\nग्रामीण समृद्धि के लिए पशु पालन एक अच्छा साधन है, परन्तु इसके लिए न केवल अच्छी नस्ल के पशु होने आवश्यक है, बल्कि पशुपालन व्यवसाय को सस्ता बनाने तथा आर्थिक हानि से बचाने के लिए संतुलित पशु आहार की जानकारी होनी आवश्यक है क्योंकि जहाँ अच्छी नस्ल का पशुधन ग्रामीण संपन्नता का प्रतीक है, वहीँ संतुलित व सस्ता आहार दुग्ध उत्पादन को सस्ता बनता है। अच्छे आहार के आभाव से अच्छी नस्ल का पशु भी अधिक दूध उत्पादन करने में सफल नहीं हो सकता है। इसलिए पशुपालक के पशुपालन एवं डेरी उद्योग के संबंध में सभी पहलुओं की जानकारी होना आवश्यक है। जैसे-\n\nपशु प्रजनन-समय पर उत्तम सांड से प्रजनन व् गर्भाधान \nप्शुपोषण-संतुलित पोष्टिक राशन \nआवास प्रबन्धन-उत्तम आवास, स्वच्छ हवादार सुखा बाड़ा।\nस्वास्थ्य रक्षा-बीमारियों का निराकरण, समय पर टीकाकरण परजीवी निष्क्रमण \n\nपशु प्रजनन\nपशुधन को हम दो तरीकों से सुधार सकते हैं। एक तरीका कि पशुओं से अधिक उत्पादन क्षमता वाली सन्तान पैदा कराएं और दूसरा अच्छी नस्ल की गाय, भैंस का चुनाव करके अच्छे सांड से मिलवाएं। दोनों ही तरीकों में यह बात जरुरी है कि अच्छी गाय, भैस तथा अच्छे सांडों का चुनाव हो। नस्ल सुधार मने प्रजनन की निति इस प्रकार अपनाएं कि गाय, भैसों की अधिक दूध देने वाली नस्लों की सांडों से कम दूध देने वाली मादाओं से मिलान हो, जिससे अधिक दुध देने वाली सन्तान पैदा हों। कम उत्पादन वाली देशी गायों को होलस्टिन फ्रीजियन व् जर्सी सांडों  से प्रजनन करवा कर अधिक दूध देने वाले पशु पैदा किये जा सकते हैं। पशुओं को समय पर उन्नत नस्ल के सांड से यह कृत्रिम गर्भाधान द्वारा प्रजनन करा कर ग्रामीण स्तर ही गाय, भैसों की नस्ल सुधार का दूध उत्पादन में बढ़ोत्तरी लाई जा सकती है। गर्भाधान करने से पूर्व कई प्रकार की जानकारी  होनी आवश्यक है। इसके लिए हमें यह जानना जरुरी है कि मादा पशु कब, कैसे और कितने समय तक गर्मी  (मदकाल) में आती है एवं कब इसे गाभिन करावें, जिससे आगे का व्याप्त सुनिश्चित हो।\n\n\n\n\nपशु जाति\n\n\nपरिपक्वता उम्र\n\n\nप्रजनन काल\n\n\nमदकाल की अवधि\n\n\n\n\nगाय\n\n\n24-30 माह\n\n\nपूरा वर्ष\n\n\n12-18 घंटे\n\n\n\n\nभैंस\n\n\n36-42 माह\n\n\nसितम्बर-मार्च\n\n\n12-36 घंटे\n\n\n\n\nबकरी\n\n\n10-12 माह\n\n\nशरद ऋतु\n\n\n36-48 घंटे\n\n\n\n\nभेड़\n\n\n8-12 माह\n\n\nअगस्त से जनवरी\n\n\n24-48 घंटे\n\n\n\n\nमदकाल के लक्षण दिखने के 8-10 घंटे बाद गर्भाधान करवाएं।\nदुधारू पशुओं का चुनाव\nदुधारू पशु की खाल पतली व चिकनी हो, पशु सिर की ओर पतला व पीछे की ओर चौड़ा दिखाई देना चाहिए ताकि शरीर तिकोने जैसे लगे। चारों थन अच्छे व बड़े आकार के हों तथा अयं बड़ा हो। दुसरे व तीसरी व्यांत के तुरंत ब्याए हुए पशु हो खरीदें। खरीदने से पहले लगातार तीन समय का दूध अपने सामने निकलवाकर उसके वास्तविक दूध उत्पादन को सुनिश्चित कर लें, क्योंकि भैस के ब्योने का विशेष महत्व होता है। इसलिए उसे जुलाई से फरवरी के मध्य ही खरीदे। जहाँ तक संभव हो, दूसरा दुधारू पशु उस समय खरीदें, जब पहला पशु अपने ब्यांत के अंतिम चरण में हो, जिससे दूध का उत्पादन बना रहें और आमदनी भी होती रहें। इससे दूध देने वाले पशुओं के रख-रखाव के लिए पर्याप्त धन राशि होती रहेगी। ऐसे पशु जिनकी दूध देने के क्षमता समाप्त हो गई हो, उनके हटा कर उनकी जगह दूध देने वाले पशुओं को रखें। 6-7 ब्यांत के बाद पशुओं को बेच देना चाहिए।\nउत्तम पशु प्रबन्धन\nदुधारू पशु को स्वास्थ्य रखने और उनसे वांछित उत्पादन प्राप्त करने के लिए तथा उनको आराम देने के लिए समुचित व्यवस्था होना अति आवश्यक है।\n\nपशुशाला (बाड़ा) ऐसा हो, जिसमें अधिक से अधिक स्वच्छता हो व पशु को अधिक सर्दी, गर्मी व वर्षा से बचाया जा सके। वृक्षों या छतों की छाया हो।\nरोगरहित पशुशाला के लिए आस-पास का स्थान साफ रखें।\nछोटे आकार की शाला में ज्यादा पशु न रखें।\nपशुशाला सुखी, हवादार व स्वच्छ हो। ताजे पानी का समुचित प्रबंध आवश्यक है।\nसंभव हो, तो पक्की ईटों की फर्श बनवाएं, फर्श ढलान लिए हो। साल में दो बार बाड़े की दीवारों की चुने से पुताई करें।\nजहाँ तक हो सके पशुओं के लिए वर्ष वर हरे चारे की व्यवस्था करें। \nमादा पशुओं का समय पर प्रजनन करवाएं। सूखे काल में पशुओं की सुचारू रूप से देखभाल करें।\n\nपशु पोषण\nदुधारू पशुओं को अपनी तरह एक प्राणी समझकर, उचित मस्य पर उचित मात्रा में भोजन का प्रंबध करें। दुधारू पशु के पुरे दिन राशन को बनाते समय निम्नलिखित तत्वों का समावेश करें\n\n\n\n\nदलिया\n\n\nज्वार, बाजरा, मक्का, गेंहूँ, जौ आदि\n\n\n50 भाग\n\n\n\n\nचुरी\n\n\nमुंग, उड़द, चना आदि\n\n\n30 भाग\n\n\n\n\nखल\n\n\nसरसों, तारामीरा, असली, बिनौला, तिल\n\n\n20 भाग\n\n\n\n\nखनिज मिश्रण\n\n\n \n\n\n40 ग्राम प्रतिदिन\n\n\n\n\nनमक\n\n\n \n\n\n50 ग्राम प्रतिदिन\n\n\n\n\n\nशारीरिक निर्वाह के लिए 15-20 किग्रा. हरा चारा, 5-६ किग्रा सुखा चारा दें। हरा चारा उपलब्ध न होने पर 1.0 किग्रा., दाना मिश्रण रोज जरुर दें।\nमादा के गाभिन काल के अंतिम दो महीनों में 2-3 किग्रा. दाना मिश्रण और 10-15 किग्रा. हरे चारे के साथ थोड़ी मात्रा में सुखा चार भी दें।\n5 किग्रा दूध उत्पादन करने वाली गाय, भैस को यदि हम अच्छा चारा खिला रहे हैं तो दाना मिश्रण  की आवश्यकता नहीं है। हरे चारे की कमी होने पर गाय को 2.5 किग्रा. दूध पर और भैंस को 2 किग्रा दूध पर 1.0 किग्रा दाना मिश्रण रोजाना देना होगा।\nशारीरिक निर्वाह  व उत्पादन की स्थिति में 30-35 ग्राम खनिज मिशर्ण और ३९ ग्राम नमक मिशन व 50 ग्राम नमक रोजाना दें।\nएक-चौथाई सूखे के चारे के साथ-तीन-चौथाई हरा चारा मिलाकर खिलावें। हरा चारा पर्याप्त मात्रा में पशुओं को दें। इससे उनके राशन में दाने की कमी की जा सकती है।\nउचित फसल चक्र अपनाकर अपने ही खेत में वर्ष भर के लिए हरे चारे का प्रबंध पशुपालन के लिए अधिक लाभकारी है।\nगाय/भैंस के बच्चों को नियमित रूप से सही समय पर, सही मात्रा में दूध पिलाएं। बच्चों के जन्म के 1-2 घंटे के अंदर खीस अवश्य ही पिलाएं।\n\nस्वास्थ्य रक्षा\nपशुओं को स्वस्थ व् निरोगी रखने के लिए निम्न बातों पर ध्यान देना आवश्यक है।\n\nपशुओं व बच्चों को बाह्य आंतरिक परजीवियों को समय पर नष्ट करने का प्रबंध करें।\nवर्ष में 3 बार (जून, अक्टूबर व फरवरी) में अंतः कृमिनाशक दवा जैसे-नीलवर्म, एल्बेन्डाजोल  आदि पशु चिकित्सक की सलाह से दें।\nचमड़ी पर रहने वाले वाह्य परजीवी जैसे जूं, चिंचड़ी, किलनी, पिप्सू आदि के लिए ब्युटेक्स -02% घोल शरीर पर छिडकें। दाद व खाज, खुजली के लिए सरसों तेल व गंधक 8:1 के अनुपात में शरीर पर लगाएं।\nबच्चों के पेट के कीड़े मारने की दवा हर माह या दो माह बाद दोहराने से पेट में इनका जीवन चक्र पूर्ण रूप से दूर हो जाता है। अतः 6 माह की आयु तक दवा तीन बार अवश्य पिलानी चाहिए।\nपशुओं के खान-पान व व्यवहार में कुछ भी अंतर या परिवर्तन आने पर अविलम्ब पशुओं के डॉ. से संपर्क करण।\nगाय/भैंस को बांझपन के लिए गर्भाशय की परीक्षा व इसका इलाज चिकित्सा विशेषज्ञों से करवाएं।\nदुधारू पशुओं को समय पर संक्रामक रोगों जैसे-गलघोटू, लंगड़ा बुखार, चेचक, खुरपका, मुंहपका, एंथ्रेक्स आदि से बचाने के लिए टीका अवश्य लगाएं।\n\nसंतुलित पशु आहार, समुचित प्रंबध आवास व्यवस्था और स्वास्थ्य रक्षा से पशुओं की दूध देने की क्षमता 3-5 लीटर प्रतिदिन तक बढ़ाई जा सकती है। इस प्रकार किसान भाई खेती के विकसित तरीकों के साथ, पशुपालन के बारे में विशेष जानकारी प्राप्त कर अपनी आमदनी में निश्चित बढ़ोत्तरी कर सकते हैं।\nलेखन: शिवमूरत एवं के.सी.मीणा\nस्त्रोत:  राष्ट्रीय डेरी अनुसंधान संस्थान \n \n"}