{"link": "https://hi.wikipedia.org/wiki/%E0%A4%A6%E0%A5%82%E0%A4%B0%E0%A4%B8%E0%A5%8D%E0%A4%A5_%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE", "text": " COVID-19 महामारी के दौरान दूरस्थ शिक्षा लेते मैक्सिकन छात्र।.\nदूरस्थ शिक्षा (Distance education), शिक्षा की वह प्रणाली है जिसमें शिक्षक तथा शिक्षु को स्थान-विशेष अथवा समय-विशेष पर मौजूद होने की आवश्यकता नहीं होती। यह प्रणाली, अध्यापन तथा शिक्षण के तौर-तरीकों तथा समय-निर्धारण के साथ-साथ गुणवत्ता संबंधी अपेक्षाओं से समझौता किए बिना प्रवेश मानदंडों के संबंध में भी उदार है। \nभारत की मुक्त तथा दूरस्थ शिक्षा प्रणाली में राज्यों के मुक्त विश्वविद्यालय, शिक्षा प्रदान करने वाली संस्थाएं तथा विश्वविद्यालय शामिल है तथा इसमें दोहरी पद्धति के परंपरागत विश्वविद्यालयों के पत्राचार पाठयक्रम संस्थान भी शामिल हैं। यह प्रणाली, सतत शिक्षा, सेवारत कार्मिकों के क्षमता-उन्नयन तथा शैक्षिक रूप से वंचित क्षेत्रों में रहने वाले शिक्षुओं के लिए गुणवत्तामूलक व तर्कसंगत शिक्षा के लिए अत्यधिक महत्वपूर्ण है।\n\nअनुक्रम\n\n1 भारत में मुक्त एवं दूरस्थ शिक्षा के इतिहास की प्रमुख घटनाएँ निम्नलिखित हैं-\n2 दूरस्थ शिक्षा की विशेषताएँ\n3 सन्दर्भ\n4 इन्हें भी देखें\n5 बाहरी कङिया\n\n\nभारत में मुक्त एवं दूरस्थ शिक्षा के इतिहास की प्रमुख घटनाएँ निम्नलिखित हैं-[संपादित करें]\nविश्वविद्यालय अनुदान आयोग ने 1956-1960की अपनी रिपोर्ट में सायंकालीन महाविद्यालय, पत्राचार पाठ्यक्रम आदि शुरू करने का सुझाव दिया।\n१९६२ : दिल्ली विश्वविद्यालय का पत्राचार पाठ्यक्रम विद्यालय शुरू हुआ।\n१९७० का दशक : पत्राचार पाठ्यक्रमों का विकास एवं प्रसार हुआ।\n१९८० का दशक : सरकार ने मुक्त विश्वविद्यालय प्रणाली चालू की।\n१९८२ : हैदराबाद में डॉ भीमराव अम्बेदकर मुक्त विश्वविद्यालय की स्थापना।\n१९८५ : दिल्ली में इंदिरा गांधी राष्ट्रीय मुक्त विश्वविद्यालय की स्थापना।\n१९८७ : कई राज्यों में मुक्त विश्वविद्यालय खुले।\nनवम्बर १९८९ : राष्ट्रीय मुक्त विद्यालयी शिक्षा संस्थान की स्थापना\n१९९१ : इग्नू द्वारा सूरस्थ शिक्षा परिषद (DEC) की स्थापना\n१९९४ : डो. बाबासाहेब आंबेडकर मुक्त विश्वविद्यालय दूरस्थ शिक्षा विश्वविद्यालय की स्थापना\nजून २०१३ : विश्वविद्यालय अनुदान आयोग द्वारा दूरस्थ शिक्षा ब्यूरो की स्थापना\nदूरस्थ शिक्षा की विशेषताएँ[संपादित करें]\nदूरस्थ शिक्षा में विद्यार्थी को नियमित तौर पर किसी संस्थान में जाकर पढ़ाई करने की जरूरत नहीं होती।\nसभी पाठ्यक्रमों के लिए क्लासों की संख्या तय होती है और देश भर के कई केन्द्रों पर उनकी पढ़ाई होती है।\nसूचना क्रांति और इन्टरनेट के कारण दूरस्थ शिक्षा और आसान एवं प्रासंगिक हो गयी है।\nविजुअल क्लासरूम लर्निंग, इंटरैक्टिव ऑनसाइट लर्निंग और वीडियो कांफ्रेंसिंग के ज़रिए विद्यार्थी देश के किसी भी राज्य में रहकर घर बैठे पढ़ाई कर सकते हैं।\nविद्यार्थी अपनी आवश्यकता के अनुसार अपने पढ़ने की समय-तालिका बना सकते हैं।\nकम खर्चीली - दूरस्थ शिक्षा से पढ़ाई करने की फीस काफी कम है।\nसर्वसुलभ - विद्यार्थियों की संख्या की कोई सीमा नहीं\nकाम (जॉब) करने के साथ-साथ पढ़ाई की जा सकती है।\nकम अंक आने पर भी मनपसंद कोर्स में दाखिला मिल जाता है।\nकिसी भी कोर्स के लिए उम्र बाधा नहीं होती है।\nदूरस्थ शिक्षा में सबसे महत्वपूर्ण कार्य 'पाठ्य सामग्री तैयार करना' है। इसमें शिक्षक सामने नहीं होते। इसलिए पाठ्य सामग्री ही शिक्षक का काम करता है।\nसाधारण कोर्स के साथ ही वोकेशनल कोर्स तथा प्रोफेशनल कोर्स भी दूरस्थ शिक्षा के माध्यम से किये जा सकते हैं।\nआजकल दूरस्थ शिक्षा के द्वारा विद्यार्थी ग्रेजुएट, एमफिल, पीएचडी, डिप्लोमा और सर्टिफिकेट आदि सभी कोर्स कर सकते हैं।[1]\nमान्यता : पत्राचार से किए गए कोर्सों की मान्यता कहीं कम नहीं आंकी जाती। ये भी उतने ही महत्वपूर्ण होते हैं जितने की रेग्युलर कोर्स।\nसन्दर्भ[संपादित करें]\n\n\n↑ \"दूरस्थ शिक्षा माध्यम है, तो कुछ ग़म नहीं\". मूल से 23 सितंबर 2015 को पुरालेखित. अभिगमन तिथि 17 अगस्त 2014.\n\n\nइन्हें भी देखें[संपादित करें]\nमुक्त विश्वविद्यालय\nमुक्त अधिगम (ओपेन लर्निंग)\nराष्ट्रीय मुक्त विद्यालयी शिक्षा संस्थान\nइन्दिरा गांधी राष्ट्रीय मुक्त विश्वविद्यालय\nमुक्त पाठ्यक्रम (Open course)\nबाहरी कङिया[संपादित करें]\nपत्राचार शिक्षा से बदलती युवाओं की तकदीर\nदूरस्थ शिक्षा: कई अवसर ‘ओपन’ हैं अब\nउच्चतर शिक्षा क्षेत्र में दूरस्थ शिक्षा से सम्बन्धित नई नीति\nराज्यपाल ने किया दूरवर्ती-व्यावसायिक शिक्षा के क्रन्तिकारी अभियान का शुभारंभ\nThe International Association for K-12 Online Learning\nThe United States Distance Learning Association\nAn Instructional Media Selection Guide for Distance Learning, an official publication of the United States Distance Learning Association\nhttps://web.archive.org/web/20091230193101/http://www.txdla.org/ The Texas Distance Learning Association (TxDLA)\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=दूरस्थ_शिक्षा&oldid=5161501\" से लिया गया"}