{"link": "https://www.dainikjagrati.com/%E0%A4%9C%E0%A5%82%E0%A4%9F-%E0%A4%95%E0%A5%80-%E0%A4%89%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A4%A4-%E0%A4%96%E0%A5%87%E0%A4%A4%E0%A5%80/", "text": "जूट की खेती के लिए गर्म और नम जलवायु की आवश्यकता होती है| 100 से 200 सेंटीमीटर वर्षा और 24 से 35 डिग्री सेंटीग्रेड तापक्रम उपयुक्त है| जूट के रेशे से ब्रिग बैग्स, कनवास, टिवस्ट और यार्न के अलावा कम्बल, दरी, कालीन, ब्रुश तथा रस्सियां आदि तैयार की जाती है| जूट के डंठल से चारकोल और गन पाउडर बनाया जाता है|\nभूमि का चुनाव\n\n\n\nऐसी भूमि जो समतल हो जिसमें पानी का निकास अच्छा हो, साथ ही साथ पानी रोकने की पर्याप्त क्षमता वाली दोमट और मटियार दोमट भूमि इसकी खेती के लिए अधिक उपयुक्त रहती है|\nयह भी पढ़ें- कपास की खेती कैसे करें\nभूमि की तैयारी\nमिट्टी पलटने वाले हल से एक जुताई और बाद में 2 से 3 जुताइयां देशी हल या कल्टीवेटर से करके, पाटा लगाकर भूमि को भुरभुरा बनाकर खेत को बुआई के लिए तैयार किया जाता है| चूंकि जूट का बीज बहुत छोटा होता है, इसलिए मिट्टी का भुरभुरा होना आवश्यक है, ताकि जूट के बीज का जमाव अच्छा हो| भूमि में उपयुक्त नमी जमाव के लिए अच्छी समझी जाती है|\nकिस्में और बुआई\n\n\n\nजूट की दो प्रकार की प्रमुख किस्में होती है, प्रत्येक किस्म की किस्में इस प्रकार है, जैसे-\nकैपसुलेरिस- इसको सफेद जूट भी कहते है| इसकी पत्तियां स्वाद में कडुवी होती है| इसकी बुआई फरवरी से मार्च में की जाती है| इसकी विभिन्न किस्में इस प्रकार है, जैसे-\nजे आर सी 321- जूट की यह शीघ्र पकने वाली किस्म है| जल्दी वर्षा होने और निचली भूमि के लिए सर्वोत्तम पाई गई है| जूट के बाद लेट पैडी (अगहनी घान) की खेती की जा सकती है| इसकी बुआई फरवरी दे मार्च में करके जुलाई में इसकी कटाई की जा सकती है|\nजे आर सी 212- मध्य और उच्च भूमि में देर से बोई जाने वाली जगहों के लिए उपयुक्त है| बुआई मार्च से अप्रैल में करके जुलाई के अन्त तक कटाई की जा सकती है|\nयू पी सी 94 (रेशमा)- निचली भूमि के लिए उपयुक्त बुआई फरवरी के तीसरे सप्ताह से मध्य मार्च तक की जाए 120 से 140 दिन में कटाई योग्य हो जाती है|\nजे आर सी 698- निचली भूमि के लिए उपयुक्त इस किस्म की बुआई मार्च के अन्त में की जा सकती है| इसके पश्चात् धान की रोपाई की जा सकती है|\nयह भी पढ़ें- बीटी कपास (कॉटन) की खेती कैसे करें\nअंकित (एन डी सी- 2008)- निचली भूमि के लिए उपयुक्त इस किस्म की बुआई 15 फरवरी से 15 मार्च तक की जा सकती है| सम्पूर्ण भारत के लिए संस्तुत है|\nएन डी सी 9102- पूर्वी उत्तर प्रदेश के लिए संस्तुत|\nओलीटोरियस- इसको देव या टोसा जूट भी कहते है, इसकी पत्तियां स्वाद में मीठी होती है| इसका रेशा केपसुलेरिस से अच्छा होता है| उच्च भूमि हेतु अधिक उपयुक्त है| इसकी किस्मों बुआई अप्रैल के अन्त से मई तक की जाती है|\nजे आर ओ 632- यह देर से बुआई तथा ऊँची भूमि के लिए उपयुक्त है| अधिक पैदावार के साथ-साथ उत्तम किस्म का रेशा पैदा होता है| इसकी बुआई अप्रैल से मई के अन्तिम सप्ताह तक की जा सकती है|\nजे आर ओ 878- जूट की यह किस्म सभी भूमियों के लिए उपयुक्त है| बुआई मध्य मार्च से मई तक की जाती है| यह समय से पहले फूल आने हेतु अवरोधी है|\nजे आर ओ 7835- जूट की इस किस्म में 878 के सभी गुण विद्यमान है| इसके अतिरिक्त अधिक उर्वरा शक्ति ग्रहण करने के कारण अच्छी पैदावार होती है|\nजे आर ओ 524 (नवीन)- उपरहर और मध्य भूमि के लिए उपयुक्त बुआई मार्च तृतीय सप्ताह से अप्रैल तक की जाय, 120 से 140 दिन में कटाई योग्य हो जाती है|\nजे आर ओ 66- जूट की इस किस्म की मई से जून में बुआई करके 100 दिन में अच्छी उपज प्राप्त की जा सकती है|\nबीज की मात्रा\nसीड ड्रिल से पंक्तियों में बुआई करने पर कैपसुलेरिस की किस्मों के लिए 4 से 5 किलोग्राम और ओलिटेरियस के लिए 3 से 5 किलोग्राम बीज प्रति हेक्टेयर पर्याप्त होता है| छिड़कवां बोने पर 5 से 6 किलोग्राम बीज की आवश्यकता होती है|\nयह भी पढ़ें- देसी कपास की खेती कैसे करें\nबीजोपचार\nबुवाई से पहले जूट के बीज को थीरम 3 ग्राम या कार्बेन्डाजिम 50 डब्लू पी 2 ग्राम प्रति किलोग्राम बीज की दर से उपचारित करके बोना चाहिए|\n\n\n\nबुवाई की विधि\nजूट की बुवाई हल के पीछे करनी चाहिए, लाइनों से लाइनों का दूरी 30 सेंटीमीटर और पौधे से पौधे की दूरी 7 से 8 सेंटीमीटर तथा गहराई 2 से 3 सेंटीमीटर से अधिक नहीं होनी चाहिए| मल्टीरो जूट सीड ड्रिल के प्रयोग से 4 लाइनों की बुआई एक बार में हो जाती है तथा एक व्यक्ति एक दिन में एक एकड़ की बुआई कर सकता है|\nखाद और उर्वरक \nउर्वरक का प्रयोग मिटटी परीक्षण के आधार पर किया जाए या कैपसुलेरिस किस्मों के लिए 60:30:30 और ओलीटोरियस के लिए 40:20:20 किलोग्राम नत्रजन फास्फोरस और पोटाश प्रति हेक्टेयर की दर से बुआई से पूर्व देना चाहिए| यदि बुआई के 15 दिन पूर्व 100 क्विंटल कम्पोस्ट प्रति हेक्टेयर डाल दी जाए तो पैदावार अच्छी होती है| आवश्यकतानुसार सिंचाई की जानी चाहिए|\nखरपतवार नियंत्रण \nबुवाई के 20 से 25 दिन बाद खरपतवार निराई करके निकाल देना चाहिए तथा विरलीकरण करके पौधे से पौधे की दूरी 6 से 8 सेंटीमीटर कर देना चाहिए| खरपतवार का नियन्त्रण खरपतवार नाशी रसायनों से भी किया जा सकता है| अंकुरण होने से पूर्व पेन्डीमेथिलीन ई सी, 3.3 लीटर या फ्लूक्लोरोलिन 1.50 से 2.50 किलोग्राम प्रति हेक्टर 700 लीटर पानी में घोलकर छिड़काव करने के बाद खरपतवार नहीं उगते है| खड़ी फसल में खरपतवार नियंत्रण हेतु 30 से 35 दिन के अन्दर क्यूनालफास इथाइल 5 प्रतिशत की एक लीटर प्रति हेक्टेयर की दर से छिड़काव करना प्रभावी होता है|\nयह भी पढ़ें- गन्ना की खेती- किस्में, प्रबंधन व पैदावार\nफसल सुरक्षा\nजूट की फसल आमतौर पर दो बीमारियों से प्रभावित होती है- जड़ और तना सड़न तथा इन बीमारियों से कभी-कभी फसल पूर्णत नष्ट हो जाती है| इससे बचाव के लिए बीज को शोधित करके ही बोना चाहिए| इन बीमारियों से बचाव के लिये ट्राइकोडरमा विरिडी 5 ग्राम प्रति किलोग्राम बीज की दर तथा 2.5 किलोग्राम प्रति हेक्टेयर 50 किलोग्राम गोबर की सड़ी खाद में मिलाकर प्रयोग करना चाहिए|\nजूट फसल पर सेमीलूपर, एपियन, स्टेम बीविल कीटों का प्रकोप होता है| इन कीटों के रोकथाम हेतु 1.5 लीटर डाइकाफाल को 700 से 800 लीटर पानी में घोलकर फसल की 40 से 45 और 60 से 65 तथा 100 से 105 दिन की अवस्थाओं पर छिड़काव किया जा सकता है| इन कीटों के नियंत्रण के लिए नीम उत्पादित रसायन एजाडिरेक्टिन 0.03 प्रतिशत के 1.5 लीटर की दर से घोल बनाकर छिड़काव करना चाहिये|\nफसल कटाई \nउत्तम रेशा प्राप्त करने हेतु 100 से 120 दिन की जूट फसल हो जाने पर कटाई की जा सकती है| जल्दी कटाई करने पर प्रायः रेशे की उपज कम प्राप्त होती है| लेकिन देर से काटी जाने वाली फसल की अपेक्षा रेशा अच्छा होता है| छोटे और पतले व्यास वाले पौधों को छांटकर अलग-अलग छोटे-छोटे बंडलों में (15 से 20 सेंटीमीटर) बांधकर दो तीन दिन तक खेत में पत्तियों के गिरने हेतु छोड़ देना चाहिए|\nपौधों का सड़ाना\nकटे हुए जूट पौधों के बन्डलों को पहले खड़ी दशा में 2 से 3 दिन पानी में रखने के बाद एक दो पंक्ति में लगाकर तालाब या हल्के बहते हुए पानी में 10 सेंटीमीटर गहराई तक जाकर बनाकर डुबोने के पूर्व पानी वाले खरपतवार से ढककर किसी वजनी पत्थर के टुकड़े से दबा देना चाहिए, साथ ही इस बात का ध्यान रखना चाहिए कि बन्डल तालाब की निचली सतह से न छूने पाये| सामान्य स्थिति होने पर 15 से 20 दिन में पौधा सड़कर रेश निकालने योग्य हो जाता है| बैक्टीरियल कल्चर के प्रयोग से सड़न में 4 प्रतिशत समय की बचत के साथ-साथ रेशे की गुणवत्ता बढ़ जाती है|\nरेशा निकालना और सुखाना \nप्रत्येक सड़े हुए जूट पौधों के रेशों को अलग-अलग निकालकर हल्के बहते हुए साफ पानी में अच्छी तरह धोकर किसी तार, बांस इत्यादि पर सामानान्तर लटकाकर कड़ी धूप में 3 से 4 दिन तक सुखा लेना चाहिए| सुखाने की अवधि में रेशे को उलटते-पलटते रहना चाहिए| सघन पद्धतियों को अपनाकर 25 से 35 क्विंटल प्रति हेक्टेयर रेशे की उपज प्राप्त की जा सकती है|\nयह भी पढ़ें- लोबिया की खेती की जानकारी\nयदि उपरोक्त जानकारी से हमारे प्रिय पाठक संतुष्ट है, तो लेख को अपने Social Media पर Like व Share जरुर करें और अन्य अच्छी जानकारियों के लिए आप हमारे साथ Social Media द्वारा Facebook Page को Like, Twitter व Google+ को Follow और YouTube Channel को Subscribe कर के जुड़ सकते है|\nShare this:Click to share on Twitter (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on WhatsApp (Opens in new window)\n\n\n\n"}