{"link": "https://www.gkexams.com/ask/8654-Pashmina-Oon-Kisase-Milti-Hai", "text": "\n Pashmina Oon Kisase Milti Hai \n\n\n\n\n\n\n\n    GkExams on 10-11-2018\n\n\n  पालतू भेड़ों, बकरी, याक आदि अन्य जन्तुओं के बालों से ऊन प्राप्त होती है. पश्मीना ऊन बकरियों के बाल से प्राप्त होती है, जबकि अंगोरा ऊन खरगोश के बाल से प्राप्त होती है. अंगोरा खरगोश से हर साल प्रति खरगोश 200 से 600 ग्राम ऊन मिलती है, जो 500 से 600 रूपए प्रति किलो बिकती है. पश्मीना या कश्मीरी ऊन लेह-लद्दाख के चांगतांग क्षेत्र और जम्मू कश्मीर, हिमाचल प्रदेश तथा उत्तर प्रदेश की पहाड़ियों में पाए जाने वाले पश्मीना नस्ल की बकरियों से मिलती है. चेगू नस्ल की बकरी से लगभग हर साल 100 ग्राम और चंगतानी नस्ल की बकरी से 250 ग्राम पश्मीना ऊन प्राप्त होता है. पश्मीना बकरी की तस्वीर Image source: News18.comरूस और चीन में एक बकरी से 700 ग्राम से लेकर 1 किलो तक पश्मीना ऊन पैदा किया जाता है. विदेशों में अंगोरा ऊन वाली बकरियां भी पाई जाती हैं, जिनसे मोहे नामक ऊन मिलती है. तुर्की, चीन, दक्षिण अफ्रीका और अमेरिका में मोहे नामक ऊन का उत्पादन बड़े पैमाने पर होता है. दक्षिण अमेरिका में पेरू के एंडीज की पहाड़ियों में विकुना नाम का एक जानवर पाया जाता है, जिससे पश्मीना जैसी बढ़िया ऊन प्राप्त होती है, जो सबसे महंगी बिकती है. पूरी दुनियों में भेड़ों की लगभग एक हजार के नस्लें पाई जाती हैं, जिनमें से 30 नस्लें भारत में पाई जाती हैं. भारत में पाई जाने वाली सबसे बड़ी भेड़ नेलौर है और सबसे नाटी भेड़ मांदिया है. भेड़ की ऊन का एक रेशा 16 इंच तक लंबा हो सकता है. यह इस बात पर निर्भर करता है कि भेड़ की नस्ल कौन-सी हैं, वह कहां पाली गई है और रेशा भेड़ के शरीर के किस हिस्से का है. एक साल के मेमने के शरीर से उतारी गई पहली ऊन सबसे उम्दा हेती है. \n\n\n\n\n\n\n\n\n\nComments\n\n     Ankit tyagi  on 05-09-2021\n\n\n कश्मीरी बिक्री से कितना psmina प्राप्त होता h \n\n\n     Pinky  on 07-08-2021\n\n\n बोलनी ऊन को कहते है \n\n\n     करण जौहर  on 13-01-2021\n\n\n 4_(_4)= \n\n\n     ravinalwaya328@gmail.com  on 26-11-2020\n\n\n Pashmuna kiss bhed se prapt hota he \n\n\n     Rohit Thakur  on 12-03-2020\n\n\n Ek Pashmina shawl kitne sweater ke barabar Garmi utpann karta hai \n\n\n    Om batewar\r\n on 05-02-2019\n\n\n Bhartiya bhais ka jantu vaigyanik namBtaiye \n\n\n\n\n\n\n\n\n\n\n\n\n\n"}