{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B6%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE", "text": " अफगानिस्तान के एक विद्यालय में वृक्ष के नीचे पढ़ते बच्चे\nविकास अर्थशास्त्र\nक्षेत्रानुसार अर्थव्यवस्थाएं\nअफ्रीका\nउत्तरी अमेरिका\nदक्षिण अमेरिका\nएशिया\nयूरोप\nओशिनिया\n\nआर्थिक विकास के सिद्धांत\nहैरोड-डोमर मॉडल\nनियोक्लासिकल ग्रोथ मॉडल\nअंतर्जात विकास सिद्धांत\nएकीकृत विकास सिद्धांत\nसंतुलित विकास सिद्धांत\n\nश्रेणियाँ\nआर्थिक असमानता\nदरिद्रता\nकुपोषण\nभूमि\nश्रम\nमानव पूंजी\nशिक्षा\nसंपत्ति का अधिकार\nमाइक्रोफाइनेंस\nविकेन्द्रीकरण\nपर्यावरणीय नियतत्ववाद\n\nसूचियाँ\nपत्रिकाओं\nप्रकाशन\nश्रेणियाँ\nविषय\nअर्थशास्त्री\nदेवासं\nशिक्षा ज्ञान, उचित आचरण, तकनीकी दक्षता, विद्या आदि को प्राप्त करने की प्रक्रिया को कहते हैं। शिक्षा में ज्ञान, उचित आचरण और तकनीकी दक्षता, शिक्षण और विद्या प्राप्ति आदि समाविष्ट हैं। इस प्रकार यह कौशलों (skills), व्यापारों या व्यवसायों एवं मानसिक, नैतिक और सौन्दर्यविषयक के उत्कर्ष पर केंद्रित है।[1]\nशिक्षा, समाज एक पीढ़ी द्वारा अपने से निचली पीढ़ी को अपने ज्ञान के हस्तांतरण का प्रयास है। इस विचार से शिक्षा एक संस्था के रूप में काम करती है, जो व्यक्ति विशेष को समाज से जोड़ने में महत्त्वपूर्ण भूमिका निभाती है तथा समाज की संस्कृति की निरंतरता को बनाए रखती है। बच्चा शिक्षा द्वारा समाज के आधारभूत नियमों, व्यवस्थाओं, समाज के प्रतिमानों एवं मूल्यों को सीखता है। बच्चा समाज से तभी जुड़ पाता है जब वह उस समाज विशेष के इतिहास से अभिमुख होता है।\nशिक्षा व्यक्ति की अंतर्निहित क्षमता तथा उसके व्यक्तित्त्व का विकसित करने वाली प्रक्रिया है। यही प्रक्रिया उसे समाज में एक वयस्क की भूमिका निभाने के लिए समाजीकृत करती है तथा समाज के सदस्य एवं एक जिम्मेदार नागरिक बनने के लिए व्यक्ति को आवश्यक ज्ञान तथा कौशल उपलब्ध कराती है। शिक्षा शब्द संस्कृत भाषा की ‘शिक्ष्’ धातु में ‘अ’ प्रत्यय लगाने से बना है। ‘शिक्ष्’ का अर्थ है सीखना और सिखाना। ‘शिक्षा’ शब्द का अर्थ हुआ सीखने-सिखाने की क्रिया।\nजब हम शिक्षा शब्द के प्रयोग को देखते हैं तो मोटे तौर पर यह दो रूपों में प्रयोग में लाया जाता है, व्यापक रूप में तथा संकुचित रूप में। व्यापक अर्थ में शिक्षा किसी समाज में सदैव चलने वाली सोद्देश्य सामाजिक प्रक्रिया है जिसके द्वारा मनुष्य की जन्मजात शक्तियों का विकास, उसके ज्ञान एवं कौशल में वृद्धि एवं व्यवहार में परिवर्तन किया जाता है और इस प्रकार उसे सभ्य, सुसंस्कृत एवं योग्य नागरिक बनाया जाता है। मनुष्य क्षण-प्रतिक्षण नए-नए अनुभव प्राप्त करता है व करवाता है, जिससे उसका दिन-प्रतिदन का व्यवहार प्रभावित होता है। उसका यह सीखना-सिखाना विभिन्न समूहों, उत्सवों, पत्र-पत्रिकाओं, रेडियो, टेलीविजन आदि से अनौपचारिक रूप से होता है। यही सीखना-सिखाना शिक्षा के व्यापक तथा विस्तृत रूप में आते हैं। संकुचित अर्थ में शिक्षा किसी समाज में एक निश्चित समय तथा निश्चित स्थानों (विद्यालय, महाविद्यालय) में सुनियोजित ढंग से चलने वाली एक सोद्देश्य सामाजिक प्रक्रिया है जिसके द्वारा विद्यार्थी निश्चित पाठ्यक्रम को पढ़कर संबंधित परीक्षाओं को उत्तीर्ण करना सीखता है।\n\nअनुक्रम\n\n1 शिक्षा पर विद्वानों के विचार\n2 शिक्षा के प्रकार\n\n2.1 औपचारिक शिक्षा\n2.2 निरौपचारिक शिक्षा\n2.3 अनौपचारिक शिक्षा (Informal Education)\n\n\n3 औपचारिक शिक्षा की प्रणालियाँ\n4 शिक्षण के स्तर\n\n4.1 स्मृति स्तर\n4.2 बोध स्तर पर शिक्षण\n4.3 चिन्तन स्तर पर शिक्षण\n\n\n5 सन्दर्भ\n6 इसे भी देखें\n7 सन्दर्भ\n8 बाहरी कड़ियाँ\n\n\nशिक्षा पर विद्वानों के विचार[संपादित करें]\nसमाजशास्त्रियों, मनोवैज्ञानिकों व नीतिकारों ने शिक्षा के सम्बन्ध में अपने विचार दिए हैं। शिक्षा के अर्थ को समझने में ये विचार भी हमारी सहायता करते हैं। कुछ शिक्षा सम्बन्धी मुख्य विचार यहाँ प्रस्तुत किए जा रहे हैंः -\n\nशिक्षा से मेरा तात्पर्य बालक और मनुष्य के शरीर, मन तथा आत्मा के सर्वांगीण एवं सर्वोत्कृष्ट विकास से है। (डॉ भीमराव अम्बेडकर)\nमनुष्य की अन्तर्निहित पूर्णता को अभिव्यक्त करना ही शिक्षा है। (डॉ लवी गौतम)\nशिक्षा व्यक्ति की उन सभी भीतरी शक्तियों का विकास है जिससे वह अपने वातावरण पर नियंत्रण रखकर अपने उत्तरदायित्त्वों का निर्वाह कर सके। (डॉ लवी गौतम प्रदेश संयोजक उत्तर प्रदेश DARYS)\nशिक्षा व्यक्ति के समन्वित विकास की प्रक्रिया है। (तथागत बुद्ध)\nशिक्षा का अर्थ अन्तःशक्तियों का बाह्य जीवन से समन्वय स्थापित करना है। (हर्बट स्पैन्सर)\nशिक्षा मानव की सम्पूर्ण शक्तियों का प्राकृतिक, प्रगतिशील और सामंजस्यपूर्ण विकास है। (पेस्तालॉजी)\nशिक्षा राष्ट्र के आर्थिक, सामाजिक विकास का शक्तिशाली साधन है, शिक्षा राष्ट्रीय सम्पन्नता एवं राष्ट्र कल्याण की कुंजी है। (डॉ लवी गौतम प्रदेश संयोजक उत्तर प्रदेश DARYS)\nशिक्षा बच्चे की बुनियादी आवश्यकताओं की पूर्ति का साधन है। ('सभी के लिए शिक्षा' पर विश्वव्यापी घोषणा, 1990)\nडॉ लवी गौतम जी के द्वारा शिक्षा का मुख्य उद्देश्य ‘मुक्ति’ की चाह रही है ( सा विद्या या विमुक्तये / विद्या उसे कहते हैं जो विमुक्त कर दे )। बाद में जरूरतों के बदलने और समाज विकास से आई जटिलताओं से शिक्षा के उद्देश्य भी  बदलते गए।\n\nशिक्षा के प्रकार[संपादित करें]\nव्यवस्था की दृष्टि से देखें तो शिक्षा के तीन रूप होते हैं -\n(1) औपचारिक शिक्षा \n(2) निरौपचारिक शिक्षा \n(3) अनौपचारिक शिक्षा [4] Bhautik aur Nootan shiksha\n\nऔपचारिक शिक्षा[संपादित करें]\nवह शिक्षा जो विद्यालयों, महाविद्यालयों और विश्वविद्यालयों में चलती हैं, औपचारिक शिक्षा कही जाती है। इस शिक्षा के उद्देश्य, पाठ्यचर्या और शिक्षण विधियाँ, सभी निश्चित होते हैं। यह योजनाबद्ध होती है और इसकी योजना बड़ी कठोर होती है। इसमें सीखने वालों को विद्यालय, महाविद्यालय अथवा विश्वविद्यालय की समय सारणी के अनुसार कार्य करना होता है। इसमें परीक्षा लेने और प्रमाण पत्र प्रदान करने की व्यवस्था होती है। इस शिक्षा की सबसे बड़ी विशेषता यह है कि यह व्यक्ति, समाज और राष्ट्र की आवश्यकताओं की पूर्ति करती है। यह व्यक्ति में ज्ञान और कौशल का विकास करती है और उसे किसी व्यवसाय अथवा उद्योग के लिए योग्य बनाती है। परन्तु यह शिक्षा बड़ी व्यय-साध्य होती है। इससे धन, समय व ऊर्जा सभी अधिक व्यय करने पड़ते हैं।\n\nनिरौपचारिक शिक्षा[संपादित करें]\nवह शिक्षा जो औपचारिक शिक्षा की भाँति विद्यालय, महाविद्यालय, और विश्वविद्यालयों की सीमा में नहीं बाँधी जाती है। परन्तु औपचारिक शिक्षा की तरह इसके उद्देश्य व पाठ्यचर्या निश्चित होती है, फर्क केवल उसकी योजना में होता है जो बहुत लचीली होती है। इसका मुख्य उद्देश्य सामान्य शिक्षा का प्रसार और शिक्षा की व्यवस्था करना होता है। इसकी पाठ्यचर्या सीखने वालों की आवश्यकताओं को ध्यान में रखकर निश्चित की गई है। शिक्षणविधियों व सीखने के स्थानों व समय आदि सीखने वालों की सुविधानानुसार निश्चित होता है। प्रौढ़ शिक्षा, सतत् शिक्षा, खुली शिक्षा और दूरस्थ शिक्षा, ये सब निरौपचारिक शिक्षा के ही विभिन्न रूप हैं।\nइस शिक्षा की सबसे बड़ी विशेषता यह है कि इसके द्वारा उन बच्चों/व्यक्तियों को शिक्षित किया जाता है जो औपचारिक शिक्षा का लाभ नहीं उठा पाए जैसे -\n\nवे लोग जो विद्यालयी शिक्षा नहीं पा सके (या पूरी नहीं कर पाए),\nप्रौढ़ व्यक्ति जो पढ़ना चाहते हैं,\nकामकाजी महिलाएँ,\nजो लोग औपचारिक शिक्षा में ज्यादा व्यय (धन समय या ऊर्जा किसी स्तर पर खर्च) नहीं कर सकते।\nइस शिक्षा द्वारा व्यक्ति की शिक्षा को निरन्तरता भी प्रदान की जाती है, उन्हें अपने-अपने क्षेत्र के नए-नए अविष्कारों से परिचित कराया जाता है और तत्कालीन आवश्यकताओं की पूर्ति के लिए प्रशिक्षित किया जाता है।\n\nअनौपचारिक शिक्षा (Informal Education)[संपादित करें]\nवह शिक्षा जिसकी कोई योजना नहीं बनाई जाती है; जिसके न उद्देश्य निश्चित होते हैं न पाठ्यचर्या और न शिक्षण विधियाँ और जो आकस्मिक रूप से सदैव चलती रहती है, उसे अनौपचारिक शिक्षा कहते हैं। यह शिक्षा मनुष्य के जीवन भर चलती है और इसका उस पर सबसे अधिक प्रभाव होता है। मनुष्य जीवन के प्रत्येक क्षण में इस शिक्षा को लेता रहता है, प्रत्येक क्षण वह अपने सम्पर्क में आए व्यक्तियों व वातावरण से सीखता रहता है। बच्चे की प्रथम शिक्षा अनौपचारिक वातावरण में घर में रहकर ही पूरी होती है। जब वह विद्यालय में औपचारिक शिक्षा ग्रहण करने आता है तो एक व्यक्तित्त्व के साथ आता है जो कि उसकी अनौपचारिक शिक्षा का प्रतिफल है।\nव्यक्ति की भाषा व आचरण को उचित दिशा देने, उसके अनुभवों को व्यवस्थित करने, उसे उसकी रुचि, रुझान और योग्यतानुसार किसी भी कार्य विशेष में प्रशिक्षित करने तथा जन शिक्षा के प्रचार एवं प्रसार के लिए हमें औपचारिक और निरौपचारिक शिक्षा का विधान करना आवश्यक होता है।\n\nऔपचारिक शिक्षा की प्रणालियाँ[संपादित करें]\nशिक्षा प्रणालियों शिक्षा और प्रशिक्षण प्रदान करने के लिए, अक्सर बच्चों और युवाओं के लिए स्थापित की जाती है एक पाठ्यक्रम छात्रों को क्या पता होना चाहिए, बोध और शिक्षा के परिणाम के रूप में करने के लायक समझ को परिभाषित करता है। अध्यापन का पेशा, सीख प्रदान करता है जो विद्या प्राप्ति और नीतियों की एक प्रणाली, नियमों, परीक्षाओं, संरचनाओं और वित्तपोषण को सक्षम बनाता है और वित्तपोषण शिक्षकों को अपनी प्रतिभा के उच्चतम् क्षमता से पढ़ाने में सहायता करता है। कभी कभी शिक्षा प्रणाली सिद्धांतों या आदर्शों एवं ज्ञान को बढ़ावा देने के लिए प्रयोग की जाती है जिसे सामाजिक अभियंत्रिकी कहा जाता है विशेषतः अधिनायकवादी राज्यों और सरकार में यह वयवस्था के राजनीतिक दुरुपयोग को बढ़ावा दे सकता है।\n\nशिक्षा एक व्यापक माध्यम है, जो छात्रों में कुछ सीख सकने के सभी अनुभवों का विकास करता है।\nअनुदेश शिक्षक अथवा अन्य रूपों द्वारा वितरित शिक्षण को कहते है जो अभिज्ञात लक्ष्य की विद्या प्राप्ति को जान बूझ कर सरल बनने को लिए हो।\nशिक्षण एक असल उपदेशक की क्रियाओं को कहते है, जो शिक्षण को सुझाने के लिए आकल्पित की गयी हो।\nप्रशिक्षण विशिष्ट ज्ञान, कौशल, या क्षमताओं की सीख के साथ शिक्षार्थियों को तैयार करने की दृष्टि से संदर्भित है, जो कि तुरंत पूरा करने पर लागू किया जा सकता है।\nशिक्षण के स्तर[संपादित करें]\nशिक्षण को हम तीन स्तरों में बांट सकते हैं :- [2]\n\n1.\t स्मृति स्तर (Memory  Level)\n2.\t बोध स्तर (Understanding Level)\n3.\t चिंतन स्तर (Reflective Level)\n\n\nस्मृति स्तर[संपादित करें]\nप्रवर्तक हरबर्ट\nस्मृति स्तर में ऐसी परिस्थितियां उत्पन्न की जाती है, जिससे छात्र पढ़ाई की विषय वस्तु को (Content) आत्मसात कर सकें । इस स्तर पर प्रत्यास्मरण क्रिया पर जोर दिया जाता है । स्मृति शिक्षण में संकेत अधिगम (Signal Learning), शृंखला अधिगम (Chain Learning) पर महत्व दिया जाता है ।\n\nबोध स्तर पर शिक्षण[संपादित करें]\nबोध स्तर के शिक्षण में शिक्षक छात्रों के समक्ष पाठ्यवस्तु को इस प्रकार प्रस्तुत करता है कि छात्रों को बोध के लिए अधिक से अधिक अवसर मिले और छात्रों में आवश्यक सूझबूझ उत्पन्न हो। इस प्रकार के शिक्षण में छात्रों की सहभागिता बनी रहती है । यह शिक्षण उद्देश्य केन्द्रीय तथा सूझबूझ से युक्त होता है।\nबोध स्तर का शिक्षण विचारपूर्ण होता है।बोध स्तर के प्रतिमान के जन्मदाता हेनरी सी. मरिसन है।\n\nचिन्तन स्तर पर शिक्षण[संपादित करें]\nचिंतन स्तर में शिक्षक अपने छात्रों में चिंतन तर्क तथा कल्पना शक्ति को बढ़ाता है ताकि छात्र दोनों के माध्यम से अपनी समस्याओं का समाधान कर सके । चिंतन स्तर पर शिक्षण समस्या केंद्रित होता है । इस स्तर में अध्यापक बच्चों के सामने समस्या उत्पन्न करता है और बच्चों को उस पर अपने स्वतंत्र चिंतन करने का समय देता है । इस स्तर में बच्चों में आलोचनात्मक तथा मौलिक चिंतन उत्पन्न होता है।\n[3]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ शिक्षण - मरिअम वेबस्टर ऑनलाइन शब्दकोश  Archived 2009-04-25 at the Wayback Machine  से परिभाषा\n\n↑ Mark. \"Levels of Teaching\". Learning Classes Online. मूल से 18 अगस्त 2019 को पुरालेखित. अभिगमन तिथि 31 अगस्त 2019.\n\n↑ LCO. \"Shikshan ka satar\". Learning Classes Online. मूल से 18 अगस्त 2019 को पुरालेखित. अभिगमन तिथि 31 अगस्त 2019.\n\n\nइसे भी देखें[संपादित करें]\nशिक्षाशास्त्र\nपाठ्यक्रम\nशैक्षिक मनोविज्ञान\nशैक्षिक अनुसंधान\nशैक्षिक प्रौद्योगिकी\nशिक्षा का इतिहास\nउच्च शिक्षा\nव्यावसायिक शिक्षा\nप्रौढ़ शिक्षा\nदूरस्थ शिक्षा\nसन्दर्भ[संपादित करें]\n\n\nबाहरी कड़ियाँ[संपादित करें]\nशिक्षा (विकासपीडिया)\nबहु-प्रतिभा सिद्धांत - क्या है आपके सीखने की शैली\nज्ञानगंगा\nराजस्‍थान शिक्षा राजस्‍थान के शिक्षा संबंधी समाचारों को समर्पित वेबसाइट\nशिक्षास्थली हिंदी भाषा में शिक्षा को बढ़ावा देने के लिए फ्री अध्ययन सामग्री प्रदान करने वाली वेबसाइट\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=शिक्षा&oldid=5314474\" से लिया गया"}