{"link": "https://hindi.webdunia.com/astrology-articles/skand-puran-aur-vayu-ke-prakar-119040300068_1.html", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\tअभी तक विज्ञान जिसे जान रहा है और जिसे नहीं जानता है वेदों और पुराणों में उसके बारे में विस्तार से मिलता है। हिन्दू धर्म में प्रकृति के हर रहस्य का खुलासा किया गया है। प्रकृति के इन प्रत्येक तत्वों का एक देवता नियुक्त किया गया है। तत्वों के कार्य को मिथकीय रूप देकर समझाया गया है जिसके चलते कहीं-कहीं यह भ्रम भी होता है कि क्या ये देवता हैं या कि प्राकृतिक तत्व? लेकिन इसमें भ्रम जैसा कुछ नहीं।\n\r\n\tअच्छे से समझने पर यह भ्रम मिट जाता है। देवता अलग और प्राकृतिक तत्व अलग और परमपिता परमेश्वर अलग हैं, लेकिन ये सभी एक-दूसरे में गुंथे हुए हैं। जैसे आत्मा और शरीर अलग- अलग होने के बावजूद एक-दूसरे से जुड़े हुए हैं, इसी तरह शरीर को ही आत्मा समझने की भूल अक्सर सभी उसी तरह करते हैं, जैसे प्राकृतिक तत्वों को देवता समझने की भूल करना।\n\n\n\n\n\n\n\r\n\tसात लोक हैं : पहले 3 भूलोक, भुवर्लोक और स्वर्गलोक। इन तीनों को त्रैलोक्य कहते हैं। ये त्रैलोक्य नाशवान लोक हैं। दूसरे 3 जनलोक, तपोलोक तथा सत्यलोक- ये तीनों अनश्‍वर या नित्य लोक हैं। नित्य और अनित्य लोकों के बीच में महर्लोक की स्थिति मानी गई है। उक्त 7 में त्रैलोक्य की वायु का वर्णन है।\n\n\n\r\n\tआपको यह जानकर आश्चर्य होगा कि वेदों में वायु की 7 शाखाओं के बारे में विस्तार से वर्णन मिलता है। अधिकतर लोग यही समझते हैं कि वायु तो एक ही प्रकार की होती है, लेकिन उसका रूप बदलता रहता है, जैसे कि ठंडी वायु, गर्म वायु और समान वायु लेकिन ऐसा नहीं है।\n\n    \n\n\r\n\tदरअसल, जल के भीतर जो वायु है उसका वेद-पुराणों में अलग मान दिया गया है और आकाश में स्थित जो वायु है उसका नाम अलग है। अंतरिक्ष में जो वायु है उसका नाम अलग और पाताल में स्थित वायु का नाम अलग है। नाम अलग होने का मतलब यह कि उसका गुण और व्यवहार भी अलग ही होता है।\n\r\n\tइस तरह वेदों में 7 प्रकार की वायु का वर्णन मिलता है।\n\n\n\nये 7 प्रकार हैं- 1. प्रवह, 2. आवह, 3. उद्वह, 4. संवह, 5. विवह, 6. परिवह और 7. परावह।\n\n\n\n1. प्रवह : पृथ्वी को लांघकर मेघमंडलपर्यंत जो वायु स्थित है, उसका नाम प्रवह है। इस प्रवह के भी प्रकार हैं। यह वायु अत्यंत शक्तिमान है और वही बादलों को इधर-उधर उड़ाकर ले जाती है। धूप तथा गर्मी से उत्पन्न होने वाले मेघों को यह प्रवह वायु ही समुद्र जल से परिपूर्ण करती है जिससे ये मेघ काली घटा के रूप में परिणत हो जाते हैं और अतिशय वर्षा करने वाले होते हैं।\n\n\n\n2. आवह : आवह सूर्यमंडल में बंधी हुई है। उसी के द्वारा ध्रुव से आबद्ध होकर सूर्यमंडल घुमाया जाता है।\n\n\n\n3. उद्वह : वायु की तीसरी शाखा का नाम उद्वह है, जो चन्द्रलोक में प्रतिष्ठित है। इसी के द्वारा ध्रुव से संबद्ध होकर यह चन्द्र मंडल घुमाया जाता है।\n\n\n\n4. संवह : वायु की चौथी शाखा का नाम संवह है, जो नक्षत्र मंडल में स्थित है। उसी से ध्रुव से आबद्ध होकर संपूर्ण नक्षत्र मंडल घूमता रहता है।\n\n\n\n5. विवह : पांचवीं शाखा का नाम विवह है और यह ग्रह मंडल में स्थित है। उसके ही द्वारा यह ग्रह चक्र ध्रुव से संबद्ध होकर घूमता रहता है।\n\n\n\n6. परिवह : वायु की छठी शाखा का नाम परिवह है, जो सप्तर्षिमंडल में स्थित है। इसी के द्वारा ध्रुव से संबद्ध हो सप्तर्षि आकाश में भ्रमण करते हैं।\n\n\n\n7. परावह : वायु के सातवें स्कंध का नाम परावह है, जो ध्रुव में आबद्ध है। इसी के द्वारा ध्रुव चक्र तथा अन्यान्य मंडल एक स्थान पर स्थापित रहते हैं।\n\n\n\nसंदर्भ : स्कंद पुराण "}