{"link": "https://www.pashudhanpraharee.com/management-tips-of-poultry-farms-during-july-month/", "text": "प्रवीन कुमार श्रीवास्तव, सीईओ- लाइवस्टोक बिजनेस कंसलटेंसी सर्विसेज, जमशेदपुरइस माह में बारिश होने की वजह से तापमान में गिरावट और आद्रता (humidity) में वृद्धि होती है। आद्रता अधिक होने की वजह से बर्ड के हैल्थ पर प्रतिकूल असर पड़ता है , खास तौर से पाचन तंत्र और स्वसन तंत्र को प्रभावित करता है कई बार तो अधिक उमष की वजह से अचानक मृत्यु भी होने लगती है। इस समस्या से निजात पाने के लिए शेड के अन्दर हवा का प्रवाह और उचित वेंटिलेशन का होना अति आवश्यक होता है अतः शेड के अन्दर उचित संख्या में पंखों की ब्यवस्था होनी चाहिए । ऐसे मौसम में बर्ड को दिन के समय इलेक्ट्रोलाइट घोल पिलाना चाहिए lबरसात के मौसम में शेड की देख भाल:इस माह में मुर्गी बाड़े की टूटी छत की सही ढंग से मरम्मत कराए अन्यथा बरसात के पानी से बिछावन गीला हो सकता है जिस वजह से अनेक बीमारियों ( कोक्सी, ब्रूडर निमोनिया व बैक्टिरियल)की होने की संभावनाएं बढ़ जाती है। इस मौसम में बिछावन को गीला होने से बचाने के लिए समय- समय पर पलटते रहना चाहिए, ज्यादा गीले बिछावन को हटा कर सूखी भूसी को डालना चाहिए अन्यथा गीले बिछावन में हानिकारक गैस बनने से सीआरडी की होने की संभावना बढ़ जाती है, गीला बिछावन कॉक्सी के बढ़ने का अनुकूल परिस्थिति होता है जो बर्डस के ग्रोथ को बुरी तरह प्रभावित करता है और मृत्यु दर को भी बढ़ा देता है , इससे बचाव के लिए समय समय पर जीवाणु रोधक का spray ( virkon- s, safeguard, तुतिया) करना चाहिए कोक्सी होने पर सुपर कोक्स या एवी कोक्स चलायें ।फीडिंग मैनेजमेंट:इस मौसम में फीड में कही से भी नमी आने पर फफूदी (fungal growth) होने लगती है जिस कारण से toxicity उत्पन्न होने लगती है। अतः इस मौसम में फीड ढोने वाली गाड़ियों को अच्छी तरह से त्रिपाल या पॉलीथिन चादर से ढक कर चलना चाहिए जिससे रास्ते में होने वाली बारिस से फीड को भीगने से बचाया जा सके। गोदाम व फार्म में फीड को सूखे सतह मुख्यत: लकड़ी के बने प्लेटफार्म पर दीवार से कुछ दूरी पर रखना चाहिए। शेड के अन्दर फीडर को दीवार में लगी जाली से ३-४ फिट की दूरी पर रखना चाहिए जिससे बारिस के बौछार से फीड को भीगने से बचाया जा सके।बारिश के मौसम में होने वाली सामान्य समस्याएं:Toxicity:प्रायः यह समस्या फीड में नमी व गीला होने की वजह से होती है।Symptoms:बर्डस की बीट का पानी की तरह पतला व अध पचे फीड बीट में दिखाई पड़ना। बच्चे का कमजोर पड़ना व सुस्त बैठे रहना तथा मृत्यु दर में वृद्धि। पोस्ट मॉर्टम में मुंह में अन्दर की सतः पर खून के चकत्ते, क्रॉप व पोटे की अन्दर की परत का पतला पड़ना व खून के निशान का होना , लीवर का बढ़ जाना व सफेद पड़ना, किडनी में सूजन व फेफड़ों का damage होना toxicity का symptoms होता है।Prevention nd Treatment:फीड को नमी से बचाया जाए, Toxicity होने की दशा में फीड में मक्का ५0% मिलाएं, फीड में टॉक्सिन बाइंडर ( बायो बेंटॉक्स , डिटॉक्स) मिलाएं, लीवर टॉनिक (hepatocare, live 52), किडनी फ्लशर ( नीरी ,nephrotek ) मल्टी विटमिन, immune stimulant, water सैनिटाइजर देना चाहिए।बर्ड्स में कीड़े (maggot) लगने की समस्या :मुर्गियों में कुछ सामान्य समस्याएं मौसम के हिसाब से ही सामान्यत: देखने को मिलता है जैसे कि सर्दी के समय पेट में पानी भरना (ascitis) ,गर्मी के मौसम में हीट स्ट्रेस व सामान्य वजन प्राप्त करने के लिए अधिक समय का लगना एवं FCR का अधिक होना, ठीक वैसे ही बरसात के मौसम में कीड़ा लगने की समस्या सामान्यत: देखने को मिलता है l बरसात के मौसम में वातावरण में आर्द्रता (humidity) व जमीन में नमी व पानी इकट्ठा होने से फार्म के आश-पाश कीट पतंगो के प्रजनन के लिए अनुकूल समय होता है ,आर्द्रता अधिक होने से बर्ड्स का पाचन तंत्र भी प्रभावित होता है जिससे बर्ड्स के पीछे बीट का चिपकना,कोक्सी का संक्रमण होना कीड़े लगने का कारण बनता हैlबचाव एवं उपचार :शेड के अन्दर हवा का आवागमन , समय समय पर लिटर की गुड़ाई कर सूखा चूना पाउडर को मिलाना, फार्म के चारो तरफ कीटनाशक का छिडकाव, बीट पतला होने पर antidiarrheal दवाईयाँ , लीवर टोनिक, व प्रोबायोटिक का उपयोग करना चाहिए"}