{"link": "https://www.angelbroking.com/knowledge-center/futures-and-options/futures-trading-hindi", "text": "वायदा अनुबंध खरीदना अनिवार्य रूप से नकदी बाजार से स्टॉक की कई इकाइयों की खरीद के समान है। मौलिक अंतर यह है कि भविष्य खरीदने के मामले में, आप तत्काल वितरण नहीं लेते हैं।आइए भविष्य की ट्रेडिंग मूल बातें और वायदा व्यापार के बारे में जाने के तरीके देखें।भविष्य की परिभाषा को समझना महत्वपूर्ण है। वायदा कुछ भी नहीं है, लेकिन एक वित्तीय अनुबंध जो खरीदार को एक संपत्ति या विक्रेता खरीदने के लिए बाध्य करता है एक पूर्व निर्धारित भविष्य की तारीख और एक पूर्व निर्धारित मूल्य पर एक संपत्ति बेचने के लिए।भारत में निवेशक नेशनल स्टॉक एक्सचेंज (एनएसई) और बॉम्बे स्टॉक एक्सचेंज (बीएसई) पर वायदा में व्यापार कर सकते हैं। आइए देखें कि भारत में वायदा में कारोबार कैसे करें।1। अच्छी तरह से समझें कि वायदा और विकल्प कैसे काम करते हैं: वायदा जटिल वित्तीय साधन हैं और स्टॉक और म्यूचुअल फंड जैसे अन्य उपकरणों से अलग हैं। वायदा में व्यापार एक व्यक्ति के लिए पहली बार शेयरों में निवेश के लिए एक चुनौती साबित हो सकता है। यदि आप वायदा में व्यापार शुरू करना चाहते हैं, तो आपको यह जानना होगा कि वायदा कैसे काम करता है, साथ ही जोखिम और लागत इसके साथ जुड़े।2। अपने जोखिम लेने की क्षमता का पता लगाएं: जबकि हम सभी बाजारों में मुनाफा बनाना चाहते हैं, कोई भी वायदा व्यापार में पैसा खो सकता है। वायदा में निवेश करने से पहले, अपने जोखिम भूख को जानना जरूरी है। आपको पता होना चाहिए कि आप कितना पैसा खो सकते हैं और यदि राशि खोने से आपकी जीवनशैली प्रभावित होगी।3। व्यापार के लिए अपने दृष्टिकोण का निर्धारण करें: भविष्य के व्यापार के लिए किसी की रणनीति तय करना महत्वपूर्ण है। आप अपनी समझ और अनुसंधान के आधार पर वायदा खरीदना चाह सकते हैं। आप इसके साथ आपकी मदद करने के लिए एक विशेषज्ञ को भी किराए पर ले सकते हैं।4। एक नकली ट्रेडिंग खाते के साथ अभ्यास करें: एक बार जब आप समझ चुके हैं कि वायदा में व्यापार कैसे करें, तो आप एक नकली ट्रेडिंग अकाउंट पर इसका प्रयास कर सकते हैं और इसका अभ्यास कर सकते हैं, जो ऑनलाइन उपलब्ध है। इससे आपको भविष्य के बाजारों के काम के बारे में पहला हाथ व्यावहारिक अनुभव मिल जाएगा। यह आपको किसी भी वास्तविक निवेश किए बिना वायदा में व्यापार करने में बेहतर बनाता है।5। एक ट्रेडिंग खाता खोलें: वायदा में व्यापार शुरू करने के लिए, आपको एक ट्रेडिंग खाता खोलना होगा। ट्रेडिंग खाता खोलने से पहले पूरी तरह से पृष्ठभूमि की जांच करें। आपको फीस के बारे में पूछताछ करने की भी आवश्यकता है। वायदा में निवेश करते समय, आपके लिए एक ट्रेडिंग खाता चुनना महत्वपूर्ण है जो आपके लिए सबसे उपयुक्त है।6। मार्जिन पैसे की आवश्यकता के लिए व्यवस्थित करें: भविष्य के अनुबंधों को सुरक्षा के रूप में मार्जिन धन की कुछ राशि जमा करने की आवश्यकता होती है, जो अनुबंध आकार के 5-10 प्रतिशत के बीच हो सकती है। एक बार जब आप जानते हैं कि वायदा कैसे खरीदें, तो मार्जिन पैसे की आवश्यकता की व्यवस्था करना आवश्यक है। जब आप नकदी खंड में वायदा खरीदते हैं, तो आपको खरीदे गए शेयरों के पूरे मूल्य का भुगतान करना होगा, जब तक कि आप एक दिन व्यापारी न हों।7। मार्जिन पैसा जमा करें: अगला कदम दलाल को मार्जिन मनी का भुगतान करना है जो बदले में इसे एक्सचेंज के साथ जमा करेगा। विनिमय पूरी अवधि आप अपने अनुबंध पकड़ के लिए पैसे रखती है। यदि उस अवधि के दौरान मार्जिन का पैसा बढ़ता है, तो आपको अतिरिक्त मार्जिन पैसे का भुगतान करना होगा।8। प्लेस खरीदने/बेचने के आदेश दलाल के साथ: तुम तो अपने दलाल के साथ अपने आदेश जगह कर सकते हैं। ब्रोकर के साथ ऑर्डर देना स्टॉक खरीदने के समान है। आपको ब्रोकर को अनुबंध के आकार, आपके इच्छित अनुबंधों की संख्या, स्ट्राइक मूल्य और समाप्ति तिथि को जानना होगा। दलाल आपको उपलब्ध विभिन्न अनुबंधों से चुनने का विकल्प प्रदान करेंगे, और आप उनसे चुन सकते हैं।9। भविष्य के अनुबंधों को व्यवस्थित करें: अंत में, आपको भविष्य के अनुबंधों को व्यवस्थित करने की आवश्यकता है। यह समाप्ति पर या समाप्ति की तारीख से पहले किया जा सकता है। एक समझौता एक वायदा अनुबंध से जुड़े वितरण दायित्वों के अलावा कुछ भी नहीं है। जबकि इस तरह के कृषि उत्पादों के रूप में कुछ मामलों में, भौतिक वितरण किया जाता है, जब यह एक इक्विटी सूचकांक की बात आती है, और ब्याज दर वायदा, वितरण भुगतान नकद के मामले में जगह लेता है। भविष्य के अनुबंधों को समाप्ति तिथि या समाप्ति तिथि से पहले तय किया जा सकता है।आइए वायदा ट्रेडिंग मूल बातें समझने के लिए एक उदाहरण लें। मान लीजिए कि आपने 200 रुपये के लिए 25 अगस्त की समाप्ति तिथि के साथ 200 शेयरों से मिलकर बहुत XYZ स्टॉक वायदा खरीदा है। आपने मार्जिन राशि का भुगतान किया है और ब्रोकर के साथ ऑर्डर दिया है। 25 अगस्त को, आइए मान लें कि XYZ स्टॉक 240 रुपये के लिए व्यापार कर रहा है। इसके बाद आप 200 रुपये पर 200 शेयर खरीदकर और प्रत्येक शेयर पर 40 रुपये का लाभ कमाकर अनुबंध का प्रयोग कर सकते हैं। आपका लाभ भुगतान किए गए मार्जिन पैसे से 8,000 रुपये का होगा। आपके द्वारा अर्जित धन कमीशन और शुल्कों को कम करने के बाद आपके खाते में जमा किया जाएगा। यदि आपने नुकसान किया है, तो वह राशि आपके नकद खाते से काट ली जाती है। जब आप समाप्ति तिथि से पहले निपटान के लिए जाते हैं, तो आपके लाभ और हानि की गणना आपके द्वारा भुगतान किए गए मार्जिन के विरुद्ध समायोजित किए जाने के बाद की जाती है।वायदा व्यापार लाभदायक हो सकता है, लेकिन जोखिम के जोखिम को सीमित करने और रिटर्न को अधिकतम करने के लिए सावधानी बरतने की जरूरत है। इसके अलावा, वायदा में व्यापार करने के लिए बहुत सारे ज्ञान और अनुभव की आवश्यकता होती है, इसलिए शुरुआत करने वाले को सावधानी से चलना चाहिए।"}