{"link": "https://delphipages.live/hi/%E0%A4%B5%E0%A4%BF%E0%A4%B5%E0%A4%BF%E0%A4%A7/animal-breeding", "text": "\n\nपशु प्रजनन , वांछनीय गुणों में सुधार करने के लिए घरेलू पशुओं के नियंत्रित प्रसार । मानवता सदियों से पालतू जानवरों को बेहतर ढंग से मानव जरूरतों के अनुरूप बनाने के लिए संशोधित कर रही है।चयनात्मक प्रजनन में विज्ञान की कई शाखाओं से ज्ञान का उपयोग करना शामिल है। इनमें आनुवंशिकी , सांख्यिकी , प्रजनन शरीर विज्ञान , कंप्यूटर विज्ञान और आणविक आनुवंशिकी शामिल हैं। इस लेख में बुनियादी सिद्धांतों पर चर्चा की गई है कि इन सिद्धांतों के अनुप्रयोग द्वारा जानवरों की आबादी को कैसे बदला जा सकता है, और आणविक आनुवंशिकी, इम्यूनोजेनेटिक्स और नई प्रजनन प्रौद्योगिकियों की एक संक्षिप्त चर्चा शामिल है। पशु प्रजनन के मूल जैविक सिद्धांतों पर लेख आनुवंशिकता और पशु प्रजनन प्रणाली में चर्चा की जाती है ।\n\nलाल पोल गायोंलाल पोल गाय और बछड़ा।\n© जेसी एलन और बेटा\n\nप्रजनन और विविधता\nअंग्रेजी कृषक 18 वीं शताब्दी में रॉबर्ट बैक्वेल व्यावसायिक पशुधन के बहुत सफल प्रजनक थे। उनका काम जानवरों के दृश्य मूल्यांकन की पारंपरिक पद्धति पर आधारित था जिसे उन्होंने चुना था। यद्यपि उन्होंने अपने तरीकों के बारे में नहीं लिखा था, यह दर्ज है कि उन्होंने घोड़े की पीठ से बड़े पैमाने पर यात्रा की और भेड़ और मवेशियों को इकट्ठा किया जिन्हें उन्होंने उपयोगी माना। यह माना जाता है कि उन्होंने विभिन्न नस्लों के व्यापक फैलाव किए , और फिर क्रॉसब्रेड जानवरों में वांछनीय विशेषताओं को ठीक करने के इरादे से इनब्रीडिंग का अभ्यास किया । वह अपने पशुओं को व्यवस्थित रूप से रहने देने वाले पहले व्यक्ति भी थे। इन कारणों से उन्हें आम तौर पर पहले वैज्ञानिक प्रजनक के रूप में पहचाना जाता है।\n\nपशु प्रजनन में, जनसंख्या एक व्यक्ति के बीच का एक समूह है - अर्थात, एक नस्ल के भीतर एक नस्ल या तनाव जो अन्य नस्लों या उपभेदों से कुछ पहलुओं में अलग है। आमतौर पर, एक नस्ल के भीतर कुछ जानवरों को नामित किया जाता हैशुद्ध किया हुआ । Purebred और nonpurebred जानवरों के बीच आवश्यक अंतर यह है कि purebred जानवरों की वंशावली को सावधानीपूर्वक दर्ज किया गया है, आमतौर पर एक झुंड की किताब, या स्टडबुक में , कुछ स्वीकृत संघ द्वारा रखा जाता है। Purebred Associates अन्य सेवाएँ प्रदान करते हैं जो अपने सदस्यों को अपने व्यवसाय को बढ़ाने के लिए उपयोगी होती हैं।\n\nअच्छी तरह से ठप हो जानाडार्क बे कोट के साथ थोरब्रेड स्टालियन।\n© स्कॉट स्मुडस्की\n\nचयनात्मक प्रजनन प्राकृतिक का उपयोग करता है विविधताओं मेंलक्षण जो किसी भी जनसंख्या के सदस्यों के बीच मौजूद हैं। ब्रीडिंग प्रगति को विविधता के दो स्रोतों को समझने की आवश्यकता है: आनुवंशिकी औरपर्यावरण । कुछ लक्षणों के लिए आनुवांशिकी और पर्यावरण की बातचीत है । जानवरों के पर्यावरण में अंतर, जैसे कि फ़ीड, देखभाल और यहां तक ​​कि मौसम की मात्रा, उनके विकास, प्रजनन और उत्पादकता पर प्रभाव पड़ सकता है। पर्यावरण के कारण प्रदर्शन में इस तरह की विविधताएं अगली पीढ़ी को प्रेषित नहीं की जाती हैं। घरेलू जानवरों में मापा जाने वाले अधिकांश लक्षणों के लिए, पर्यावरण में आनुवांशिक अंतर की तुलना में भिन्नता पर बड़ा प्रभाव पड़ता है। उदाहरण के लिए, दुधारू पशुओं में दुग्ध उत्पादन में होने वाली भिन्नता का केवल 30 प्रतिशत ही आनुवंशिक प्रभावों के लिए जिम्मेदार ठहराया जा सकता है; विविधता का शेष पर्यावरणीय प्रभावों के कारण है। इस प्रकार, पर्यावरणीय कारकों पर विचार किया जाना चाहिए और प्रजनन स्टॉक को चुनने में नियंत्रित किया जाना चाहिए।\n\n\nब्रिटानिका प्रीमियम सदस्यता प्राप्त करें और अनन्य सामग्री तक पहुंच प्राप्त करें। \nअब सदस्यता लें\n\n\nक्रमिक पीढ़ियों में प्रगति करने के लिए आनुवंशिक भिन्नता आवश्यक है। से प्रत्येकजीन , जो आनुवंशिकता की मूल इकाई है, एक गुणसूत्र पर एक विशिष्ट स्थान या ठिकाने पर कब्जा कर लेता है । दो या अधिक जीन एक विशिष्ट स्थान के साथ जुड़े हो सकते हैं और इसलिए एक विशिष्ट लक्षण के साथ। (लक्षण जो सीधे देखे जा सकते हैं, जैसे आकार, रंग, आकार, और इसके आगे, एक जीव के फेनोटाइप बनाते हैं ।) ये जीन के रूप में जाने जाते हैं।एलील्स । यदि युग्मित एलील्स समान हैं, तो जीव को उस विशेषता के लिए समरूप कहा जाता है; यदि वे अलग हैं, तो जीव विषमलैंगिक है। आमतौर पर, एलील में से एक को अन्य एलील के बहिष्करण के लिए व्यक्त किया जाएगा, जिस स्थिति में दो एलील्स को क्रमशः प्रमुख और आवर्ती के रूप में संदर्भित किया जाता है। हालांकि, कभी-कभी न तो हावी होता है, जिस स्थिति में दो एलील्स को कोडिनेन्ट कहा जाता है।\n\nतल पर माउस एक उत्परिवर्ती जीन के साथ विषमयुग्मजी है जो इसे एक धब्बेदार पूंछ देता है। इसके ऊपर के दो चूहे पारामुलेटेड हैं; भले ही वे इस विशेषता के लिए जीन न ले जाते हों, उन्हें भी पूंछ दिखाई देती है।\nInserm U636\n\nयद्यपि पशुधन की किसी भी नस्ल के आनुवंशिक श्रृंगार का कोई पूर्ण ज्ञान अभी तक मौजूद नहीं है, लेकिन स्टॉक में सुधार के लिए आनुवंशिक विविधताओं का उपयोग किया जा सकता है। शोधकर्ताओं ने कुल आनुवंशिक भिन्नता में विभाजन कियायोजक, प्रभुत्व, और एपिसोडिक प्रकार की जीन कार्रवाई, जिन्हें निम्नलिखित पैराग्राफ में परिभाषित किया गया है। एडिटिव वैरिएशन को ब्रीडिंग में इस्तेमाल करना सबसे आसान है क्योंकि यह सामान्य है और एक लोकल पर प्रत्येक एलील का प्रभाव सिर्फ उसी एलोकस पर अन्य एलील के प्रभाव को जोड़ता है। Additive आनुवंशिक प्रभाव का उपयोग करके किए गए आनुवंशिक लाभ स्थायी हैं और एक पीढ़ी से दूसरी पीढ़ी तक संचयी हैं।\n\nयद्यपि सिद्धांत में प्रभुत्व भिन्नता अधिक जटिल नहीं है, फिर भी व्यवहार में नियंत्रण करना अधिक कठिन है क्योंकि एक एलील दूसरे के प्रभाव को कैसे प्रभावित करता है। उदाहरण के लिए, चलो एक साथ एक ठिकाना संकेत मिलता है, एक 1 और एक 2 उस स्थान पर दो संभावित जेनेटिक तत्व का प्रतिनिधित्व। फिर एक 1 एक 1 , एक 1 एक 2 (जो के समान है एक 2 एक 1 ), और एक 2 एक 2 तीन संभव हो रहे हैं जीनोटाइप । अगर एक 1 हावी है2 , जीनोटाइप एक 1 एक 2 और एक 1 एक 1 बाहर पहचाना नहीं जा सकता। इस प्रकार, अक्षमता के बीच मतभेदों को निरीक्षण करने के लिए एक 1 एक 2 और एक 1 एक 1 चयनात्मक प्रजनन में प्रभुत्व विचरण का उपयोग करने में प्रस्तुत करता है एक प्रमुख कठिनाई।\n\nAdditive और प्रभुत्व भिन्नताएं एक स्थान पर जीन के कारण होती हैं। एपिस्टैटिक भिन्नता दो या अधिक लोकी में जीन के संयुक्त प्रभावों के कारण होती है। प्रजनन में इस प्रकार के आनुवांशिक भिन्नता का जानबूझकर उपयोग कम किया गया है क्योंकि संबंधित जीनों की पहचान और नियंत्रण की जटिल प्रकृति है।\n\n\n"}