{"link": "https://www.patrika.com/raipur-news/cg-news-7032709/", "text": "\nभाटापारा। मौसम की प्रतिकूलता को देखते हुए किसानों को सलाह दी गई है कि उर्वरक का उपयोग तत्काल बंद करें। इसकी जगह हर्बी साईड्स का उपयोग करें। इससे ही खरपतवार काबू में लाए जा सकेंगे। जिसका लाभ बारिश के बाद पौधों की सही बढ़वार के रूप में नजर आएगा। मानसून ने किसानों से दूरी बना ली है। ऐसे में खेतों में खरपतवार बढ़ गई है। संकट को देखते हुए कृषि वैज्ञानिकों ने किसानों को सलाह दी है कि वह उर्वरक का छिडक़ाव तुरंत बंद करें, अन्यथा परिणाम सूखते और पीले पड़ते पौधों के रूप में दिखाई दे सकता है। इसकी जगह हर्बी साइडस का उपयोग किया जाना सही होगा। इसलिए बंद करें पेस्टिसाइड उर्वरक का छिडक़ाव बंद करने की सलाह इसलिए जारी की गई है, क्योंकि यह घुलनशील होता है। पानी में जाने के बाद यह जड़ों में जाता है। लेकिन वर्तमान में पानी नहीं होने की स्थिति में यह विपरीत परिणाम दे सकता है। यह जल वाष्पन की क्रिया को बढ़ाता है। लिहाजा जिन खेतों में पानी की सुविधा नहीं है, वहां इसका छिडक़ाव किया जाना फिलहाल सही नहीं होगा। हर्बी साइडस के लिए मौसस अनुकूलऐसे खेतों के लिए जहां सिंचाई के साधन नहीं हैं, ऐसे खरपतवार जिनकी पहचान चौड़ी पत्तियों के रूप में होती है, उन्हें खत्म करने का यही अवसर है। इसके अलावा और भी खरपतवार हैं जिन्हें फसल से अलग कर लिए जाने का मौका है। इसलिए सलाह दी जा रही है कि अवसर का लाभ उठाएं और हानि पहुंचाने वाले सभी खरपतवार की पहचान कर हर्बी साइडस का उपयोग करें।\nग्रोथ प्रमोटर भी नमी की मानक मात्रा यदि सही लग रही है तो ग्रोथ प्रमोटर या ग्रोथ राइडर का छिडक़ाव किया जा सकता है। इसमें किसानों को ध्यान रखना होगा कि नमी सही हो और इतनी हो, जो ऐसे ग्रोथ प्रमोटर के लिए चाही गई मानक मात्रा को पूरा करती हो। लिहाजा इसमें सावधानी, ऐसे मौसम में ए ज्यादा रखनी होगी। वाष्पन का प्रतिशत बढ़ा तेज धूप, बढ़ा हुआ तापमान खेतों की नमी तेजी से उड़ा रहा है। नजर रख रहे मौसम वैज्ञानिकों और एग्रोनॉमी साइंटिस्टों ने यह पाया है कि इस समय वाष्पन चार प्रतिशत प्रति घंटा हो रहा है। यह मानक मात्रा से 2 प्रतिशत ज्यादा है। आने वाले दिनों में यदि बारिश नहीं हुई तो यह और बढ़ सकता है।\n-- सिंचाई के साधन जहां हैं, वहां के किसान उर्वरक का छिडक़ाव कर सकते हैं, लेकिन जहां यह सुविधा नहीं है, वहां उर्वरक की बजाय खरपतवार नाशक का छिडक़ाव करें। इसका लाभ बारिश के बाद मिलेगा। साथ ही ग्रोथ प्रमोटर का उपयोग भी किया जा सकता है। - एस.आर.एस. पैकरा, उपसंचालक, कृषि, बलौदाबाजार बाजार\n-- वाष्पन की क्रिया मानक मात्रा से दोगुनी दिखाई दे रही है। ऐसी स्थिति में पेस्टी साइडस की जगह हर्बी साइडस का उपयोग किया जाना सही होगा।- डॉ. एस. आर. पटेल, रिटा. साइंटिस्ट, एग्रोनॉमी, इंदिरा गांधी कृषि विश्वविद्यालय, रायपुर\n\n "}