{"link": "https://portalfamososbr.com/hi/pages/560-avoid-mortgage-fraud-through-responsible-home-buying", "text": "\n\n\n\nजिम्मेदार घर खरीदने के माध्यम से बंधक धोखाधड़ी से बचें\n\n\n\n\n\n\n\n\n\n\nउधारकर्ता अनजाने में बंधक धोखाधड़ी कर सकते हैं क्योंकि वे कुछ सूचनाओं से भ्रमित होते हैं, या गलती से अपने आवेदनों पर चूक कर रहे हैं। लेकिन बंधक आवेदन और अनुमोदन प्रक्रिया के दौरान कई प्रकार के जानबूझकर चूक और झूठ भी होते हैं।\nसभी राज्यों में ऐसे कानून हैं जो इस प्रकार की गतिविधि को प्रतिबंधित करते हैं। कुछ राज्यों में इसके लिए विशिष्ट कानून हैं, जबकि अन्य अधिक अस्पष्ट हैं। बंधक धोखाधड़ी भी एक संघीय अपराध है धोखाधड़ी प्रवर्तन और वसूली अधिनियम 2009.\n लाभ के लिए धोखाधड़ी बनाम। आवास के लिए धोखाधड़ी \nसंघीय कानून दो प्रकार के बंधक धोखाधड़ी को मान्यता देता है। लाभ के लिए धोखाधड़ी आमतौर पर लेन-देन में शामिल पेशेवरों, जैसे दलालों, ऋण उत्पत्तिकर्ताओं, मूल्यांककों, और बैंक अधिकारियों द्वारा किया जाता है। लक्ष्य होमबायर्स या अपने स्वयं के लाभ के लिए उधारदाताओं से नकदी या इक्विटी बंद करना है।\n फैड्रल ब्यूरो आॅफ इन्वेस्टीगेशन जांच के लिए अपनी प्राथमिकता सूची में लाभ के लिए उच्च धोखाधड़ी करता है।\nआवास के लिए धोखाधड़ी आम तौर पर उधारकर्ताओं द्वारा प्रतिबद्ध है और संपत्ति हासिल करने या रखने के लक्ष्य के साथ घर के मालिक होंगे। आवास के लिए कुछ प्रकार के धोखाधड़ी दूसरों की तुलना में अधिक सामान्य हैं।\n\n\n\n\n\nview instagram stories\n\n अघोषित किकबैक \nये ऐसे सौदे हैं जो खरीदार और विक्रेता के बीच बातचीत के जरिए किए जाते हैं जो बंधक दस्तावेजों में शामिल नहीं हैं।\nउदाहरण के लिए, एक खरीदार घर विक्रेता के साथ एक सौदा कर सकता है जिसमें एक नई छत के लिए भुगतान करने के लिए धन प्राप्त करना शामिल है। यह धोखाधड़ी है अगर ऋणदाता इससे अनजान है। इसमें विस्तृत नहीं है क्रय अनुबंध, परिशिष्ट, या अनुमानित समापन विवरण।\n एक \"साइलेंट\" दूसरा बंधक \nयह एक दूसरा बंधक है जिसे डाउन पेमेंट फंड के लिए परिसंपत्ति पर रखा गया है लेकिन पहले बंधक पर मूल ऋणदाता के लिए इसका खुलासा नहीं किया गया है।\nएक उधारकर्ता बिना अग्रिम भुगतान विक्रेता को ए देने के बदले में विक्रेता से डाउन पेमेंट उधार लेकर धोखाधड़ी कर सकता है चुप दूसरा बंधक उस संपत्ति के खिलाफ, जिसके बारे में पहले ऋणदाता को जानकारी नहीं है।\n झूठा आय \nबंधक धोखाधड़ी तब होती है जब उधारकर्ता अपनी आय के स्तर से आगे निकल जाते हैं। उधारकर्ताओं को घर खरीदने या किसी के स्वामित्व को बनाए रखने के लिए धोखाधड़ी करने के लिए प्रेरित किया जाता है। आय को कभी-कभी गलत तरीके से प्रस्तुत किया जाता है जब उधारकर्ता घर खरीदने के लिए आवश्यक ऋण के लिए अर्हता प्राप्त नहीं करेगा।\n गैर-मालिकाना हक \nऋणदाता आमतौर पर गैर-स्वामी रहने वालों को उच्च ब्याज दरों और कम अनुकूल शर्तों की पेशकश करते हैं क्योंकि वे उस घटना में अधिक जोखिम ले रहे हैं जो किरायेदारों का भुगतान नहीं करते हैं।\nएक संपत्ति में रहने का इरादा नहीं रखने वाले खरीदारों को यह वादा नहीं करना चाहिए कि वे करेंगे। एक ऋणदाता जब स्थिति का पता लगा सकता है और यदि कर सकता है। संभावित परिदृश्य यह होगा कि ऋणदाता शेष ऋण शेष राशि से तत्काल भुगतान की मांग करेगा, और यदि फौजदारी ऋण का भुगतान नहीं कर सकती है तो फौजदारी का परिणाम होगा।\n डाउन पेमेंट \"उपहार\" \nजब पैसे का \"उपहार\" वास्तव में चुकाने का इरादा होता है तो देने वाले और देने वाला दोनों ही धोखाधड़ी कर सकते हैं। यह वास्तव में भेस में एक ऋण है। संभवत: इसे तब हरी झंडी दिखाई जाएगी जब खरीदार की डाउन पेमेंट जमा के अलावा किसी और चीज के लिए उपलब्ध होगी। किसी भी धारणा से बचने के लिए परिसंपत्ति प्रलेखन को बनाए रखना महत्वपूर्ण हो सकता है कि धन एक ऋण है।\n महंगाई की कीमत \nयह बंधक धोखाधड़ी है ﻿जब एक विक्रेता के पास दो खरीद अनुबंध होते हैं और एक उच्च मूल्यांकन प्राप्त करने की उम्मीद में ऋणदाता को उच्च बिक्री मूल्य के साथ गलत अनुबंध भेजता है।\nयदि खरीदार वास्तव में विक्रेता को भुगतान कर रहा है, तो खरीद समझौते पर उच्च खरीद मूल्य दर्ज किया जाता है, तो यह सच है।\n गलत जमा करना \nकभी-कभी उधारकर्ता खरीद समझौतों पर कहते हैं कि विक्रेता को एक जमा का भुगतान किया गया था, जब वास्तव में, यह नहीं था। ऐसा तब हो सकता है जब क्रेता बांड की मंजूरी लेना चाहता है।\nबॉन्ड को वापस ले लिया जाएगा और फर्जीवाड़े का खुलासा होने पर बिक्री नहीं होगी।\n सावधान ग्राहक \nयदि पेशेवरों द्वारा किए गए लाभ के लिए धोखाधड़ी के संकेतों पर औसत होमब्यूयर लेने के लिए यह असंभव नहीं है, तो यह मुश्किल हो सकता है। खरीदारों को संभावित रूप से उधार देने वाले संस्थानों, रियल एस्टेट दलालों, ऋण अधिकारियों और यहां तक ​​कि मूल्यांकनकर्ताओं को अपने संदर्भों की जांच करना चाहिए।\nउनके पास एक वकील भी हो सकता है जो लेनदेन से जुड़े किसी भी और सभी कागजी कार्रवाई की अच्छी तरह से समीक्षा कर सकता है।\nइस लेखन के समय, एलिजाबेथ वेनट्राब, कैलबीआर # 00697006, कैलिफोर्निया के सैक्रामेंटो में लियोन रियल एस्टेट में ब्रोकर-एसोसिएट थे।\n\n\nआप अंदर हैं! साइन अप करने के लिए धन्यवाद।\n\nएक त्रुटि हुई। कृपया पुन: प्रयास करें।\n\n\n"}