{"link": "https://www.krishisewa.com/miscellaneous-articles/soil-fertility/1192-nitrogen-an-invaluable-element-in-agriculture.html", "text": "\nNitrogen: an invaluable element in agriculture\nआधुनिक आवर्त सारणी में, नाइट्रोजन सातवां तत्व है। इसकी परमाणु संख्या सात है जबकि इसमें दो समस्थानिक हैं जिनकी संख्या द्रव्यमान संख्या चौदह और पंद्रह है। पर्यावरण में, यह N2 गैस के रूप में मौजूद है और वायु संरचना में लगभग 78% योगदान देता है।\n\n\n हालांकि, दो नाइट्रोजन परमाणुओं के बीच मजबूत ट्रिपल बांडों के कारण इस तरह की विशाल सांद्रता में मौजूद नहीं है। मिट्टी में नाइट्रोजन दो रूपों में मौजूद है: जैविक और अजैविक। 95% से अधिक नाइट्रोजन कार्बनिक रूप में और 5% से कम अकार्बनिक रूप में मौजूद है। \nअमीनो एसिड, आरएनए, डीएनए, प्रोटीन आदि कार्बनिक रूप हैं, जबकि निश्चित नाइट्रोजन, NO3-, NH4+, NO2 अकार्बनिक रूप हैं। NO2 अस्थिर है और मिट्टी में बहुत कम मात्रा में मौजूद है। \nइतनी बड़ी मात्रा में उपस्थिति होने के बावजूद भी इसकी हमेशा सभी मिट्टी में कमी रहती है, क्योंकि नाइट्रोजन का कार्बनिक रूप अनुपलब्ध रूप है जो पौधों द्वारा नहीं लिया जाता है। केवल अकार्बनिक रूप पौधे द्वारा लिया जाता है। इसीलिए नाइट्रोजन को विश्व की मिट्टी में सार्वभौमिक कमी वाला पोषक तत्व भी कहा जाता है।\nनाइट्रोजन एक आवश्यक पौधा पोषक तत्व है। इसे पौधे की जड़ों द्वारा NO3- रूप में और चावल के मामले में NH4+ के रूप में अवशोषित किया जाता है। यह पौधों की चयापचय गतिविधियों में एक महत्वपूर्ण भूमिका निभाता है। \nयह डीएनए, आरएनए, प्रोटीन, न्यूक्लियोटाइड, अमीनो एसिड आदि का एक महत्वपूर्ण घटक है। क्लोरोफिल में मैग्नीशियम के साथ नाइट्रोजन प्रकाश संश्लेषण के दौरान कार्बन के निर्धारण में महत्वपूर्ण भूमिका निभाता है। डीएनए और आरएनए के एक भाग के रूप में, यह ऑफ-स्प्रिंग में आनुवंशिक कोड के हस्तांतरण के लिए जिम्मेदार है।\nचूंकि जैविक रूप पौधे के लिए उपलब्ध नहीं है, इसलिए यह उपलब्ध रूप में परिवर्तित हो जाता है। इस प्रक्रिया को मिनरलाइजेशन (खनिज)  कहा जाता है जबकि मिनरलाइजेशन का उल्टा यानी अनुपलब्ध रूप में उपलब्ध रूपांतरण इम्मोबलिज़तिओन (स्थिरीकरण) कहलाता है। खनिजकरण की प्रक्रिया तीन चरणों से युक्त होती है।  \nपहला कदम कार्बनिक नाइट्रोजन को अमीनों और अमीनो एसिड में परिवर्तित करना है जिसे एमिनेशन कहा जाता है। \nदूसरा कदम अमोनियमिफिकेशन है, जिसमें रोगाणुओं की गतिविधियों द्वारा अमीनों और अमीनो एसिडको अमोनिया में बदल दिया जाता है। इस अमोनिया की प्रकृति में विभिन्न आस्थाएं हैं (a) इसे पौधे द्वारा ऐसे NH4+ रूप में लिया जाता है, (b) इसे नाइट्रेट में परिवर्तित किया जाता है, (c) इसका उपयोग रोगाणुओं द्वारा उनकी आवश्यकताओं के लिए किया जाएगा और (iv) इस से हानि लीचिंग और वाष्पीकरण के माध्यम से मिट्टी।\n तीसरा चरण रोगाणुओं द्वारा अमोनिया को नाइट्रेट में परिवर्तित करना है जिसे नाइट्रिफिकेशन कहा जाता है। इस तरह से कार्बनिक नाइट्रोजन अकार्बनिक रूप में परिवर्तित हो जाता है। \n\n\n\nहालांकि, विभिन्न नुकसान और धीमी खनिज प्रक्रिया के कारण, यह नाइट्रोजन पौधों के लिए पर्याप्त नहीं है। नाइट्रोजन की आवश्यकता को पूरा करने के लिए अकार्बनिक नाइट्रोजन उर्वरक का अतिरिक्त स्रोत जोड़ा गया।\nप्रमुख पोषक संरचना के साथ विभिन्न नाइट्रोजन उर्वरक नीचे दिए गए हैं:\n\n\n\n\nउर्वरक\n\n\nप्रमुख पोषक तत्व संरचना\n\n\n\n\nअमोनियम सल्फेट\n\n\n\n\n\nN-21% और S- 24%\n\n\n\n\nअमोनियम क्लोराइड\n\n\nN- 25%\n\n\n\n\nअमोनियम नाइट्रेट\n\n\nN- 35%\n\n\n\n\nकैल्शियम अमोनियम नाइट्रेट (CAN)\n\n\nN- 26% और Ca- 6%\n\n\n\n\nयूरिया\n\n\nN- 46%\n\n\n\n\nयूरिया अमोनियम नाइट्रेट (UAN)\n\n\nN- 32%\n\n\n\n\nनिर्जल अमोनिया\n\n\nN- 82%\n\n\n\n\n उर्वरक बहुत महंगे हैं और उनके संश्लेषण की प्रक्रिया खतरनाक है। उर्वरक पौधों को तुरंत नाइट्रोजन प्रदान करता है लेकिन विभिन्न नुकसानों के कारण नाइट्रोजन की एक बड़ी मात्रा खो जाती है। नाइट्रोजन के नुकसान में शामिल प्रमुख प्रक्रियाएं डेनिट्रिफिकेशन, वाष्पीकरण और लीचिंग हैं। \nविमुद्रीकरण वह प्रक्रिया है जिसमें NH4+ आयन को जीनस स्यूडोमोनस और बैसिलस के जीवाणुओं द्वारा क जल भराव की स्थिति में N2O, NO और N2 में बदल दिया जाता है।\n हालांकि, लीचिंग में नाइट्रोजन NO3- आयन के रूप में खो जाता है जो जलमग्न अवस्था में मिट्टी में रूट ज़ोन से नीचे चला जाता है। जबकि वाष्पीकरण में, नाइट्रोजन NH3 गैस के रूप में पर्यावरण के खो जाता है । \nपौधों को नाइट्रोजन प्रदान करने के लिए जैव उर्वरक भी एक अन्य विधा है। जैव उर्वरक वे पदार्थ होते हैं जिनमें जीवित जीव होते हैं जो बीज, पौधे की सतह, या मिट्टी पर लागू होते हैं, प्रकंद या पौधे के आंतरिक भाग को उपनिवेशित करते हैं, वायुमंडलीय नाइट्रोजन को नियतन करता हैं और पौधों के लिए उपलब्ध कराता हैं।\n Rhizobium, Azotobacter, Azospirillium और Azolla फ़र्न सामान्य नाइट्रोजन फिक्सिंग जैव उर्वरक हैं। राइजोबियम सहजीवी जैव उर्वरक है जिसका उपयोग आमतौर पर फलीदार फसलों में किया जाता है। \nएजोटोबैक्टर मुक्त जीवित जैव उर्वरक है जिसका उपयोग अनाज की फसल में किया जाता है, जबकि अजोला का उपयोग चावल की फसल में किया जाता है जो पानी की सतह पर तैरती है। नाइट्रोजन के नुकसान को रोकने के लिए धीमी गति से जारी नाइट्रोजन उर्वरक और नाइट्रिफिकेशन अवरोधक का भी उपयोग किया जाता है।\nधीमी गति से रिलीज होने वाली नाइट्रोजन उर्वरक धीमी दर पर नाइट्रोजन छोड़ती है जो आसानी से पौधे द्वारा ले ली जाती है और नुकसान कम होता है। नाइट्रिफिकेशन इनहिबिटर नाइट्रिफाइंग प्रक्रिया को धीमा कर देता है जिससे नाइट्रिफाइंग रोगाणुओं की गतिविधि प्रभावित होती है। हालांकि, वे अपने उच्च लागत के कारण हमारे देश में कम उपयोग में हैं।\n\nAuthors:\nदीपक कोचर,\nमृदा विज्ञान विभाग,\nचौधरी चरण सिंह हरियाणा कृषि विश्वविद्यालय, हिसार (हरियाणा)\n Email:This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}