{"link": "https://www.jagran.com/uttar-pradesh/bahraich-nephue-murdered-his-uncle-after-taking-licker-21717435.html", "text": "बहराइच: नशे की पिनक में रिश्ते तार-तार हो गए। भतीजे ने चाचा के साथ बैठकर जाम टकराए। इसी बीच किसी मामले को लेकर विवाद हो गया। जिस पर भतीजे ने चाचा को कुल्हाड़ी से वार कर मरणासन्न कर दिया। भतीजे के सिर पर खून इस कदर हावी था कि इसके बाद दरांती से गले को रेत दिया, जिससे घटनास्थल पर ही मौत हो गई। \n थाना मोतीपुर अंतर्गत ग्राम सेमरहना में बीती रात 40 वर्षीय गुरुविदर सिंह घर में अकेला था। पड़ोस में ही रहने वाला उसका भतीजा गुरनाम सिंह का पुत्र 18 वर्षीय अंग्रेज सिंह भी आ गया। दोनों ने एकसाथ मिलकर शराब पी। नशा सिर चढ़ने के बाद किसी बात को लेकर दोनों में कहासुनी होने लगी। देखते-देखते ही दोनों आपस में गाली-गालौज करते हुए गुत्थम-गुत्था हो गए। \n\n\n\n\n\n\nमासूमों समेत चार लोगों की हत्या का राजफाश \n\n यह भी पढ़ें \n\n विवाद इतना बढ़ गया कि मौका पाकर भतीजे ने कुल्हाड़ी से चाचा के शरीर पर जोरदार वार कर दिया, जिससे गुरुविदर वहीं लहूलुहान हो गिर गए। अंग्रेज के सिर पर खून इस कदर हावी था कि उसने वहीं पड़ी दरांती से चाचा का गला रेत दिया। इससे मौके पर ही गुरुविदर की मौत हो गई। इस मामले की सूचना मृतक के छोटे भाई नरेंद्र सिंह ने पुलिस को सूचना दी। \n मोतीपुर थानाध्यक्ष आरपी यादव जालिमनगर चौकी इंचार्ज अवधेश द्विवेदी एवं दारोगा रामविलास यादव तथा अन्य पुलिस कमियों के साथ तत्काल मौके पर पहुंचे। उन्होंने घटनास्थल से कुल्हाड़ी, दरांती, शराब की बोतल आदि बरामद कर ली। थोड़ी दूर ही पुलिस टीम ने अपने घर में छिपे आरोपित अंग्रेज को गिरफ्तार कर लिया। थाना प्रभारी आरपी यादव ने बताया कि मुकदमा पंजीकृत कर नामजद अभियुक्त को जेल भेज दिया गया है। नशे का आदी था अंग्रेज\n ट्रक चालक अंग्रेज अर्से से नशे का आदी था। आए दिन चाचा के साथ बैठकर शराब पीता था और गाली-गलौज करता था। उनकी इन हरकतों से परिवार के अन्य लोग परिचित थे, लेकिन नजरंदाज करते रहते थे। इसी का दुष्परिणाम रिश्तों को कलंकित करने वाली वारदात के रूप में सामने आया। पारिवारिक विवाद में हत्या की जानकारी मिलते ही मौके पर पुलिस टीम भेजी गई। अभियुक्त को चंद घंटे में ही मय आला कत्ल गिरफ्तार कर लिया गया। \n -अशोक कुमार, अपर पुलिस अधीक्षक ग्रामीण \nEdited By: Jagran\n\n"}