{"link": "https://hindi.krishijagran.com/machinery/farmers-harvest-paddy-with-a-combine-harvester-machine/", "text": "\n\n\n\n\nMachinery\nकिसानों को खेतीबाड़ी में कई तरह के कार्य होते हैं. इन सभी कार्यों को कृषि यंत्रों (Agricultural Machinery) से आसान बनाया जाता है. कृषि यंत्रों की मदद से किसान अपने सभी कार्यों को बहुत ही आसानी से पूरा कर सकते हैं. इससे किसानों का काफी समय भी बचता है. आज के समय में किसानों को नई तकनीक से फसल बुवाई, कटाई के लिए प्रेरित किया जा रहा है. कई किसान लगातार कृषि यंत्रों की ओर रुख भी कर रहे हैं. आने वाले कुछ दिनों में धान की कटाई होनी है. इसके लिए किसान सामान्य हंसिया, दांतेदार हंसिया, रीपर का उपयोग करते हैं. मगर किसानों को फसल की कटाई के लिए कृषि यंत्रों का उपयोग करना चाहिए, ताकि फसल की कटाई अच्छी तरह हो पाए. आज हम धान की कटाई के लिए एक कृषि यंत्र की जानकारी लेकर आए हैं, जिसको कंबाइन हार्वेस्टर मशीन (Combine Harvester Machine) के नाम से जाना जाता है. आइए आपको इस मशीन से जुड़ी कुछ ज़रूरी जानकारी देते हैं.\n\n\n\n\n\n\nक्या है कंबाइन हार्वेस्टर मशीन (What is Combine Harvester Machine)\nयह एक बहुमुखी मशीन है, जिससे कटाई और सफाई का काम एक साथ किया जा सकता है. इस मशीन की मदद से धान, सोयाबीन, कुसुम, सरसों आदि की कटाई और सफाई का कार्य कर सकते हैं. इसमें समय और लागत, दोनों बहुत कम लगती है.\n\nRelated Links\n\n\n\nक्या आप भी खरीदना चाहते है हांथ से चलने वाली इस बिजाई मशीन को...\n\n\n\n\nजानिए पम्मी रोटावेटर का महत्व और गुण\n\n\n\n\nकैसे कार्य करती है कंबाइन हार्वेस्टर मशीन (How combine harvester machine works)\nकंबाइन हार्वेस्टर की रील खड़ी फसल को काटने वाली यूनिट तक पहुंचाता है. कटर बार के चाकू से फसल काटता है. इसके बाद फसल कन्वेयर बेल्ट के जरिए रेसिंग यूनिट में जाती है. यहां पर फसल के दाने ड्रेसिंग ड्रम और कंक्रीट क्लीयरेंस से रगड़ने पर अलग हो जाते हैं. इसके साथ ही छलनी से अनाज साफ हो जाता है और ब्लोवर से पैरा अलग हो जाता है. इस मशीन में एक स्टोन ट्रैप यूनिट लगी होती है, जो कि फसल के साथ आने वाले कंकड़, मिट्टी आदि को अलग कर देता है.\n\n\n\n\n\n\n\nकंबाइन हार्वेस्टर मशीन है बहुत उपयोगी (Combine harvester machine is very useful)\n\n\nयह मशीन मजदूरों की समस्या को दूर कर देती है.\n\n\nइस मशीन के जरिए बहुत कम पैसों में कटाई और मिजाई का कार्य किया जा सकता है.\n\n\n\n\n\n\n\n\n\nकंबाइन से फसल की कटाई करने बाद पैरा खेत में ही रहता है, जिसका उपयोग मिट्टी से उसे सड़ाकर खाद के रूप में किया जा सकता है. इससे जमीन की उर्वरकता बनी रहती है.\n\n\nइससे काटी गई फसल का उपयोग बीज उत्पादन में भी किया जा सकता है.\n\n\nकिसान इस मशीन के मदद से सोई हुई फसल को भी काट सकते हैं.\n\n\n\n"}