{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%82%E0%A4%97_%E0%A4%95%E0%A4%BE_%E0%A4%AA%E0%A5%8C%E0%A4%A7%E0%A4%BE", "text": "\n\n   \n\n\n\n भांग का पौधा और उसके विभिन्न भाग\nभांग (वानस्पतिक नामः Cannabis indica) एक प्रकार का पौधा है जिसकी पत्तियों को पीस कर भांग तैयार की जाती है। उत्तर भारत में इसका प्रयोग बहुतायत से स्वास्थ्य, हल्के नशे तथा दवाओं के लिए किया जाता है।[1] \nभारतवर्ष में भांग के अपने आप पैदा हुए पौधे सभी जगह पाये जाते हैं। भांग विशेषकर उत्तर प्रदेश, बिहार एवं पश्चिम बंगाल में प्रचुरता से पाया जाता है। भांग के पौधे 3-8 फुट ऊंचे होते हैं। इसके पत्ते एकान्तर क्रम में व्यवस्थित होते हैं। भांग के ऊपर की पत्तियां 1-3 खंडों से युक्त तथा निचली पत्तियां 3-8 खंडों से युक्त होती हैं। निचली पत्तियों में इसके पत्रवृन्त लम्बे होते हैं। भांग को भगवान शंकर पर भी चढ़ाया जाता है। \nभांग के नर पौधे के पत्तों को सुखाकर भांग तैयार की जाती है। भांग के मादा पौधों की रालीय पुष्प मंजरियों को सुखाकर गांजा तैयार किया जाता है। भांग की शाखाओं और पत्तों पर जमे राल के समान पदार्थ को चरस कहते हैं।\nभांग की खेती प्राचीन समय में 'पणि' कहे जानेवाले लोगों द्वारा की जाती थी। ईस्ट इण्डिया कम्पनी ने कुमाऊँ में शासन स्थापित होने से पहले ही भांग के व्यवसाय को अपने हाथ में ले लिया था तथा काशीपुर के नजदीक डिपो की स्थापना कर ली थी। दानपुर, दसोली तथा गंगोली की कुछ जातियाँ भांग के रेशे से कुथले और कम्बल बनाती थीं। भांग के पौधे का घर गढ़वाल में चांदपुर कहा जा सकता है। \nइसके पौधे की छाल से रस्सियाँ बनती हैं। डंठल कहीं-कहीं मशाल का काम देता है। पर्वतीय क्षेत्र में भांग प्रचुरता से होती है, खाली पड़ी जमीन पर भांग के पौधे स्वभाविक रूप से पैदा हो जाते हैं। लेकिन उनके बीज खाने के उपयोग में नहीं आते हैं। टनकपुर, रामनगर, पिथौरागढ़, हल्द्वानी, नैनीताल, अल्मोडा़, रानीखेत,बागेश्वर, गंगोलीहाट में बरसात के बाद भांग के पौधे सर्वत्र देखे जा सकते हैं। नम जगह भांग के लिए बहुत अनुकूल रहती है। पहाड़ की लोक कला में भांग से बनाए गए कपड़ों की कला बहुत महत्वपूर्ण है। लेकिन मशीनों द्वारा बुने गये बोरे, चटाई इत्यादि की पहुँच घर-घर में हो जाने तथा भांग की खेती पर प्रतिबन्ध के कारण इस लोक कला के समाप्त हो जाने का भय है। \nहोली के अवसर पर मिठाई और ठंडाई के साथ इसका प्रयोग करने की परंपरा है।[2] भांग का इस्तेमाल लंबे समय से लोग दर्द निवारक के रूप में करते रहे हैं। कई देशों में इसे दवा के रूप में भी उपलब्ध कराया जाता है।[3]\n\nअनुक्रम\n\n1 चित्र\n2 सन्दर्भ\n3 इन्हें भी देखें\n4 बाहरी कड़ियाँ\n\n\nचित्र[संपादित करें]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"होली में भांग से बनी शर्बत ठंडई\". भास्कर. मूल से 24 मई 2008 को पुरालेखित. अभिगमन तिथि १३ मई २००९. |access-date= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ \"भंगोली शिल्प\". टीडीआईएल. मूल से 25 नवंबर 2010 को पुरालेखित. अभिगमन तिथि १३ मई २००९. |access-date= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ \"'भांग दर्द बढ़ा भी सकती है'\". बीबीसी. मूल से 1 मई 2012 को पुरालेखित. अभिगमन तिथि १३ मई २००९. |access-date= में तिथि प्राचल का मान जाँचें (मदद)\n\n\nइन्हें भी देखें[संपादित करें]\nभारत में भांग\nभांग (कैनेबिस सैटाइवा)\nबाहरी कड़ियाँ[संपादित करें]\n भांग (कैनाबलिस इण्डिका), पुष्पित हो रही है।\nभांग से बने कपड़े पहनेंगे आप? [मृत कड़ियाँ]\nभांग का नशा कैसे उतारें?\n'भांग दर्द बढ़ा भी सकती है'\nक्या भांग ही सोमरस है?\nन करें भांग का सेवन\nकैंसर के दर्द में राहत देता है भांग स्प्रे\nभांग के रेशों से बनते हैं कपड़े (बिजनेस स्टैण्डर्ड)\nभांग का अमेरिका में हो रहा है पेटेंट\n'दर्द नहीं दर्द का एहसास कम करती हैं भांग'\n\n\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भांग_का_पौधा&oldid=5307366\" से लिया गया"}