{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%A8", "text": "\nइस लेख में सन्दर्भ या स्रोत नहीं दिया गया है।कृपया विश्वसनीय सन्दर्भ या स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री ज्ञानकोश के उपयुक्त नहीं है। इसे हटाया जा सकता है। (सितंबर 2014)  \n भेड़ें और पशु चर रहे हैं। पशुपालन कृषि विज्ञान की वह शाखा है जिसके अंतर्गत पालतू पशुओं के विभिन्न पक्षों जैसे भोजन, आश्रय, स्वास्थ्य, प्रजनन आदि का अध्ययन किया जाता है। पशुपालन का पठन-पाठन विश्व के विभिन्न विश्वविद्यालयों में एक महत्वपूर्ण विषय के रूप में किया जा रहा है।जिनसेन मठ कोल्हापुर का प्रधान जैन मठ है यहाँ के स्वामी भट्टारक लक्ष्मीसेन है जो भारत के सबसे बड़े भट्टारक है कोल्हापुर क्षेत्र के सभी जैन (ब्राह्मण,वैश्य,क्षत्रिय,शूद्र) इनकी आज्ञा का पालन करते है\nअनुक्रम\n\n1 परिचय\n2 पशुपालन कार्य\n\n2.1 अप्रैल (चैत्र)\n2.2 मई (बैशाख)\n2.3 जून (जेठ)\n2.4 जुलाई (आषाढ़)\n2.5 अगस्त (सावन)\n2.6 सितम्बर (भादौ)\n2.7 अक्टूबर (क्वार/आश्विन)\n2.8 नवम्बर (कार्तिक)\n2.9 दिसम्बर (अगहन/मार्गशीर्ष)\n2.10 जनवरी (पौष)\n2.11 फरवरी (माघ)\n2.12 मार्च (फागुन)\n\n\n3 इन्हें भी देखें\n4 सन्दर्भ\n\n4.1 ग्रंथ सूची\n\n\n5 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\n गाय और उसका बछड़ा\nभारतीय अर्थव्यवस्था में कृषि एवं पशुपालन का विशेष महत्व है। सकल घरेलू कृषि उत्पाद में पशुपालन का 28-30 प्रतिशत का योगदान सराहनीय है जिसमें दुग्ध एक ऐसा उत्पाद है जिसका योगदान सर्वाधिक है। भारत में विश्व की कुल संख्या का 15 प्रतिशत गायें एवं 55 प्रतिशत भैंसें है और देश के कुल दुग्ध उत्पादन का 53 प्रतिशत भैंसों व 43 प्रतिशत गायों और 3 प्रतिशत बकरियों से प्राप्त होता है। भारत लगभग 121.8 मिलियन टन दुग्ध उत्पादन करके विश्व में प्रथम स्थान पर है जो कि एक मिसाल है और उत्तर प्रदेश इसमें अग्रणी है। यह उपलब्धि पशुपालन से जुड़े विभिन्न पहलुओं ; जैसे- मवेशियों की नस्ल, पालन-पोषण, स्वास्थ्य एवं आवास प्रबंधन इत्यादि में किए गये अनुसंधान एवं उसके प्रचार-प्रसार का परिणाम है। लेकिन आज भी कुछ अन्य देशों की तुलना में हमारे पशुओं का दुग्ध उत्पादन अत्यन्त कम है और इस दिशा में सुधार की बहुत संभावनायें है।\nछोटे, भूमिहीन तथा सीमान्त किसान जिनके पास फसल उगाने एवं बड़े पशु पालने के अवसर सीमित है, छोटे पशुओं जैसे भेड़-बकरियाँ, सूकर एवं मुर्गीपालन रोजी-रोटी का साधन व गरीबी से निपटने का आधार है। विश्व में हमारा स्थान बकरियों की संख्या में दूसरा, भेड़ों की संख्या में तीसरा एवं कुक्कुट संख्या में सातवाँ है। कम खर्चे में, कम स्थान एवं कम मेहनत से ज्यादा मुनाफा कमाने के लिए छोटे पशुओं का अहम योगदान है। अगर इनसे सम्बंधित उपलब्ध नवीनतम तकनीकियों का व्यापक प्रचार-प्रसार किया जाय तो निःसंदेह ये छोटे पशु गरीबों के आर्थिक विकास में महत्वपूर्ण भूमिका निभा सकते हैं।\nभारतीय अर्थव्यवस्था में पशुपालन का बहुत ही महत्वपूर्ण स्थान है। देश की लगभग 70 प्रतिशत आबादी कृषि एवं पशुपालन पर निर्भर है। छोटे व सीमांत किसानों के पास कुल कृषि भूमि की 30 प्रतिशत जोत है। इसमें 70 प्रतिशत कृषक पशुपालन व्यवसाय से जुड़े है जिनके पास कुल पशुधन का 80 प्रतिशत भाग मौजूद है। स्पष्ट है कि देश का अधिकांश पशुधन, आर्थिक रूप से निर्बल वर्ग के पास है। भारत में लगभग 19.91 करोड़ गाय, 10.53 करोड़ भैंस, 14.55 करोड़ बकरी, 7.61 करोड़ भेड़, 1.11 करोड़ सूकर तथा 68.88 करोड़ मुर्गी का पालन किया जा रहा है। भारत 121.8 मिलियन टन दुग्धउत्पादन के साथ विश्व में प्रथम, अण्डा उत्पादन में 53200 करोड़ के साथ विश्व में तृतीय तथा मांस उत्पादन में सातवें स्थान पर है। यही कारण है कि कृषि क्षेत्र में जहाँ हम मात्र 1-2 प्रतिशत की वार्षिक वृद्धि दर प्राप्त कर रहे हैं वहीं पशुपालन से 4-5 प्रतिशत। इस तरह पशुपालन व्यवसाय में ग्रामीणों को रोजगार प्रदान करने तथा उनके सामाजिक एवं आर्थिक स्तर को ऊँचा उठाने की अपार सम्भावनायें हैं।\n\nपशुपालन कार्य[संपादित करें]\nवर्ष के विभिन्न महीनों में पशुपालन से सम्बन्धित कार्य (पशुपालन कलेण्डर) इस प्रकार हैं-\n\nअप्रैल (चैत्र)[संपादित करें]\n1. खुरपका-मुँहपका रोग से बचाव का टीका लगवायें।\n2. जायद के हरे चारे की बुआई करें, बरसीम चारा बीज उत्पादन हेतु कटाई कार्य करें।\n3. अधिक आय के लिए स्वच्छ दुग्ध उत्पादन करें।\n4. अन्तः एवं बाह्य परजीवी का बचाव दवा स्नान/दवा पान से करें।\n5. खान-पान में शुध्दता का ध्यान रखें।\nमई (बैशाख)[संपादित करें]\n1. गलाघोंटू तथा लंगड़िया बुखार का टीका सभी पशुओं में लगवायें।\n2. पशुओं को हरा चारा पर्याप्त मात्रा में खिलायें।\n3. पशु को स्वच्छ पानी पिलायें।\n4. पशु को सुबह एवं सायं नहलायें।\n5. पशु को लू एवं गर्मी से बचाने की व्यवस्था करें।\n6. परजीवी से बचाव हेतु पशुओं में उपचार करायें।\n7. बांझपन की चिकित्सा करवायें तथा गर्भ परीक्षण करायें।\n8. खान-पान में शुध्दता का ध्यान रखें।\nजून (जेठ)[संपादित करें]\n1. गलाघोंटू तथा लंगड़िया बुखार का टीका अवशेष पशुओं में लगवायें।\n2. पशु को लू से बचायें।\n3. हरा चारा पर्याप्त मात्रा में दें।\n4. परजीवी निवारण हेतु दवा पशुओं को पिलवायें।\n5. खरीफ के चारे मक्का, लोबिया के लिए खेत की तैयारी करें।\n6. बांझ पशुओं का उपचार करायें।\n7. सूखे खेत की चरी न खिलायें अन्यथा जहर वाद का डर रहेगा।\n8. खान-पान में शुध्दता का ध्यान रखें।\nजुलाई (आषाढ़)[संपादित करें]\n1. गलाघोंटू तथा लंगड़िया बुखार का टीका शेष पशुओं में लगवायें।\n2. खरीफ चारा की बुआई करें तथा जानकारी प्राप्त करें।\n3. पशुओं को अन्तः कृमि की दवा पान करायें।\n4. वर्षा ऋतु में पशुओं के रहने की उचित व्यवस्था करें।\n5. ब्रायलर पालन करें, आर्थिक आय बढ़ायें।\n6. पशु दुहान के समय खाने को चारा डाल दें।\n7. पशुओं को खड़िया का सेवन करायें।\n8. कृत्रिम गर्भाधान अपनायें।\n9. खान-पान में शुध्दता का ध्यान रखें।\nअगस्त (सावन)[संपादित करें]\n1. नये आये पशुओं तथा अवशेष पशुओं में गलाघोंटू तथा लंगड़िया बुखार का टीकाकरण करवायें।\n2. लिवर फ्लूक के लिए दवा पान करायें।\n3. गर्भित पशुओं की उचित देखभाल करें।\n4. ब्याये पशुओं को अजवाइन, सोंठ तथा गुड़ खिलायें। देख लें कि जेर निकल गया है।\n5. जेर न निकलनें पर पशु चिकित्सक से सम्पर्क करें।\n6. भेड़/बकरियों को परजीवी की दवा अवश्य पिलायें।\n7. खान-पान में शुध्दता का ध्यान रखें।\nसितम्बर (भादौ)[संपादित करें]\n1. उत्पन्न संतति को खीस (कोलेस्ट्रम) अवश्य पिलायें।\n2. अवशेष पशुओं में एच.एस. तथा बी.क्यू. का टीका लगवायें।\n3. मुँहपका तथा खुरपका का टीका लगवायें।\n4. पशुओं की डिवर्मिंग करायें।\n5. भैंसों के नवजात शिशुओं का विशेष ध्यान रखें।\n6. ब्याये पशुओं को खड़िया पिलायें।\n7. गर्भ परीक्षण एवं कृत्रिम गर्भाधान करायें।\n8. तालाब में पशुओं को न जाने दें।\n9. दुग्ध में छिछड़े आने पर थनैला रोग की जाँच अस्पताल पर करायें।\n10. खीस पिलाकर रोग निरोधी क्षमता बढ़ावें।\n11. खान-पान में शुध्दता का ध्यान रखें।\nअक्टूबर (क्वार/आश्विन)[संपादित करें]\n1. खुरपका-मुँहपका का टीका अवश्य लगवायें।\n2. बरसीम एवं रिजका के खेत की तैयारी एवं बुआई करें।\n3. निम्न गुणवत्ता के पशुओं का बधियाकरण करवायें।\n4. उत्पन्न संततियों की उचित देखभाल करें\n5. स्वच्छ जल पशुओं को पिलायें।\n6. दुहान से पूर्व अयन को धोयें।\n7. खान-पान में शुध्दता का ध्यान रखें।\nनवम्बर (कार्तिक)[संपादित करें]\n1. खुरपका-मुँहपका का टीका अवश्य लगवायें।\n2. कृमिनाषक दवा का सेवन करायें।\n3. पशुओं को संतुलित आहार दें।\n4. बरसीम तथा जई अवश्य बोयें।\n5. लवण मिश्रण खिलायें।\n6. थनैला रोग होने पर उपचार करायें।\n7. खान-पान में शुध्दता का ध्यान रखें।\nदिसम्बर (अगहन/मार्गशीर्ष)[संपादित करें]\n1. पशुओं का ठंड से बचाव करें, परन्तु झूल डालने के बाद आग से दूर रखें।\n2. बरसीम की कटाई करें।\n3. वयस्क तथा बच्चों को पेट के कीड़ों की दवा पिलायें।\n4. खुरपका-मुँहपका रोग का टीका लगवायें।\n5. सूकर में स्वाईन फीवर का टीका अवश्य लगायें।\n6. खान-पान में शुध्दता का ध्यान रखें।\nजनवरी (पौष)[संपादित करें]\n1. पशुओं का शीत से बचाव करें।\n2. खुरपका-मुँहपका का टीका लगवायें।\n3. उत्पन्न संतति का विशेष ध्यान रखें।\n4. बाह्य परजीवी से बचाव के लिए दवा स्नान करायें।\n5. दुहान से पहले अयन को गुनगुने पानी से धो लें।\n6. खान-पान में शुध्दता का ध्यान रखें।\nफरवरी (माघ)[संपादित करें]\n1. खुरपका-मुँहपका का टीका लगवाकर पशुओं को सुरक्षितकरें।\n2. जिन पशुओं में जुलाई अगस्त में टीका लग चुका है, उन्हें पुनः टीके लगवायें।\n3. बाह्य परजीवी तथा अन्तः परजीवी की दवा पिलवायें।\n4. कृत्रिम गर्भाधान करायें।\n5. बांझपन की चिकित्सा एवं गर् परीक्षण करायें।\n6. बरसीम का बीज तैयार करें।\n7. पशुओं को ठण्ड से बचाव का प्रबन्ध करें।\n8. खान-पान में शुध्दता का ध्यान रखें।\nमार्च (फागुन)[संपादित करें]\n1. पशुशाला की सफाई व पुताई करायें।\n2. बधियाकरण करायें।\n3. खेत में चरी, सूडान तथा लोबिया की बुआई करें।\n4. मौसम में परिवर्तन से पशु का बचाव करें\n5. खान-पान में शुध्दता का ध्यान रखें।\nइन्हें भी देखें[संपादित करें]\nपशु चिकित्सा विज्ञान\nभारतीय पशुचिकित्सा अनुसंधान संस्थान\nपशुधन\nपशु सूक्ष्मजैविकी\nपशु प्रजनन\nलाला लाजपतराय पशुचिकित्सा एवं पशुविज्ञान विश्वविद्यालय\n\nचारा\nभारतीय चरागाह एवं चारा अनुसंधान संस्थान, झांसी\nसघन पशुपालन\nसन्दर्भ[संपादित करें]\nग्रंथ सूची[संपादित करें]\nजूलियट, Clutton बिज्जू. घूमना कोठार. पालतू बनाने, ग्रामीण काव्य और शिकार के पैटर्न, अनविन Hyman, लंदन 1988\nजूलियट, Clutton बिज्जू. हार्स पावर: मानव समाज, राष्ट्रीय इतिहास संग्रहालय प्रकाशनों, लंदन में 1992 में घोड़े और गधे का एक इतिहास\nफ्लेमिंग जी, Guzzoni एम. Storia cronologica डेले epizoozie दाल 1409 ए वी. क्रिस्टो चीन अल 1800, Gazzetta चिकित्सा VETERINARIA में, मैं द्वितीय, मिलानो 1871-72\nबाहरी कड़ियाँ[संपादित करें]\nपशुपालन (विकासपीडिया)\nपशुओं की टीकाकरण सारणी\nपूरे वर्ष के पशुपालन से सम्बन्धित कार्य\nपशुपालन से सं\nबन्धित प्रश्नोत्तर\nपशुपालन : डेयरी कार्यकलाप\nउत्तर प्रदेश, पशुपालन विभाग\nउत्तर प्रदेश पंडित दीनदयाल उपाध्याय पशुचिकित्साविज्ञान विश्वविद्यालय एवं गौ अनुसंधान संस्थान, मथुरा\nपशुपालन की भूमिका (पशुपालन पर सम्पूर्ण पुस्तक; पीडीएफ में)\nआधुनिक पशुपालन (पशुपालन पर सम्पूर्ण पुस्तक; पीडीएफ में)\nपशुपालन मार्गदर्शिका (भारतीय सब्जी अनुसंधान संस्थान)\nदुधारू पशुओं के प्रमुख रोग व उनका उपचार\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=पशुपालन&oldid=5315886\" से लिया गया"}