{"link": "https://www.zeebiz.com/hindi/banking/become-bank-mitra-and-earn-good-income-every-month-26554", "text": "\n\nसरकारी बैंक न केवल बैंक‍िंग सर्विस (Banking Service) मुहैया कराते हैं, बल्क‍ि आम आदमी को अपने साथ जोड़कर काम करके कमाई का मौका भी देते हैं. आप भी किसी सरकारी बैंक (Government Bank) के साथ जुड़कर कमाई करना चाहते हैं , तो आप बैंक मित्र बन सकते हैं. देश का सबसे बड़ा सरकारी बैंक भारतीय स्टेट बैंक समय-समय पर बैंक मित्र (Bank Mitra) के लिए आवेदन मांगता है.\nकौन होते हैं बैंक मित्र\r\nजो व्यक्ति बैंक खाते खुलवाने, बीमा करवाने, पैसे जमा करवाने समेत अन्य बैंक के कामों में अन्य लोगों की मदद करते हैं उन्हें बैंक मित्र कहा जाता है. बैंक मित्र बनने के लिए आपको सरकार के साथ जुड़कर काम करना होगा.\nबैंक मित्र बनने के फायदे\r\nबैंक मित्र बनने से आप कई तरह के कमाई कर सकते हैं. किसी भी व्यक्ति का खाता खोलने, पैसे जमा करवाने, पैसे निकालने, उसका क्रेडिट कार्ड और बिल भुगतान करने पर बैंक मित्र को कमीशन दिया जाता है.\nप्रधान मंत्री जन धन योजना (पीएमजेडीवाई) के तहत, सभी बैंक मित्र को 1.25 लाख रुपये का ऋण भी दिया जाता है, जिसमें से 50,000 रुपये का ऋण सामान वगैरह के लिए, 25,000 रुपये का ऋण काम के लिए और 50,000 रुपये का कर्ज वाहन के लिए दिया जाता है. इसके अलावा बैंक मित्र को हर महीने 2000 से 5000 रुपये आमदनी के तौर पर दिए जाते हैं.\nबैंक मित्र बनने के लिए जरूरत का सामान\r\nकेवल वही आदमी बैंक मित्र बनने के लिए आवेदन कर सकता है, जिनके पास कंप्यूटर या लैपटॉप है. इंटरनेट की सुविधा है, प्रिंटर, स्कैनर है. इन सब के अलावा कम से कम 100 वर्ग फुट में ऑफिस होना चाहिए. \nबैंक मित्र बनने के लिए दस्तावेज\r\n- पहचान पत्र के लिए  पेन कार्ड, आधार कार्ड, पासपोर्ट या वोटर आईडी कार्ड की कॉपी.\r\n- योग्यता के लिए 10वीं क्लास की मार्कशीट और चरित्र प्रमाण पत्र.\r\n- व्यावसायिक पते के लिए बिजली का बिल, टेलीफोन का बिल, राशन कार्ड, आधार कार्ड या पासपोर्ट की कॉपी.\r\n- पासपोर्ट आकार के फोटो और बैंक पासबुक की कॉपी या फिर कैंसिल चेक.\nज़ी बिज़नेस LIVE TV देखें:\n\nकैसे करें अप्लाई \r\nबैंक मित्र बनने के लिए बैंकों में भी आवेदन किया जा सकता है. सामान्य सेवा केंद्र खोलकर भी बैंक मित्र बना जा सकता है. भारतीय स्टेट बैंक समय-समय पर बैंक मित्र के लिए आवेदन मांगता है. आप अपने पास की ब्रांच में जाकर पूरी जानकारी हासिल कर सकते हैं.\n\n"}