{"link": "https://hindi.webdunia.com/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A5%80%E0%A4%AF-%E0%A4%B5%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0-%E0%A4%89%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A5%8B%E0%A4%97-%E0%A4%AD%E0%A4%BE%E0%A4%97-3-111082300098_1.htm", "text": "\n\n\n\n\n\n\r\n\t\t\t\t\tND|\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nND  \n\n\n\nभारतीय अर्थव्यवस्था में कपड़ा उद्योग का बेजोड़ स्थान है क्योंकि औद्योगिक उत्पादन, रोजगार के अवसर पैदा करने  और विदेशी मुद्रा अर्जित करने में यह क्षेत्र महत्वपूर्ण भूमिका अदा करता है। वर्तमान में औद्योगिक उत्पादन में  इसका योगदान लगभग 14 प्रश है और सकल घरेलू उत्पाद में 4 प्रतिशत है और विदेशी आय में 13.5 प्रश है।  यह साढ़े तीन करोड़ व्यक्तियों को प्रत्यक्ष रोजगार प्रदान करता है। इसमें बड़ी संख्या अनुसूचित जातियों/जनजातियों  और महिलाओं की है। कपड़ा उद्योग देश में कृषि के बाद रोजगार प्रदान करने वाला दूसरा सबसे बड़ा क्षेत्र है।  इसलिए इस उद्योग की वृद्धि और विकास का भारतीय अर्थव्यवस्था के समग्र विकास में महत्वपूर्ण योगदान है।     \nपिछले छह दशकों की तुलना में आज भारतीय वस्त्र उद्योग मजूबत स्थिति में है। पिछले छह दशक से इस उद्योग में  3 से 4 प्रतिशत का विकास हो रहा था, लेकिन आज इसकी सालाना विकास दर 8-9 प्रतिशत हो गई है। वर्ष  2008-09 के दौरान ही कुल 55 अरब वर्ग मीटर कपड़ा तैयार किया गया था। 2012 तक इस क्षेत्र में  17.37 मिलियन रोजगार उपलब्ध होंगे।* भारत का वस्त्र एवं कपड़ा उद्योग राष्ट्रीय अर्थव्यवस्था की आधारशिला है। इसका भारत के निर्यात में 13.5  प्रतिशत का योगदान है।* भारतीय वस्त्र उद्योग क्षेत्र तकनीकी पिछड़ेपन का सामना कर रहा है। इसके अलावा कुशल श्रम शक्ति की भी कमी  है। वस्त्रोद्योग क्षेत्र के उन्नयन के लिए 1 अप्रैल 1999 से तकनीकी उन्नयन कोष योजना आरंभ की गई, जिसे बाद  में बढ़ाते हुए 31 मार्च 2012 तक जारी रखा गया है।* वस्त्र मंत्रालय तकनीकी वस्त्रोद्योग पर विशेष जोर दे रहा है। यह एक उभरता हुआ उद्योग है, जिसमें निवेश की  अपार संभावनाएँ हैं। भारत में तकनीकी वस्त्रोद्योग के क्षेत्र में बिल्डटेक, जियोटेक, मेडिटेक तथा प्रोटेक समूह अच्छा   काम कर रहे हैं।* देश के वस्त्र उद्योग में कपास और मानव निर्मित धागों का अनुपात 56:44 है। पंजाब, हरियाणा, राजस्थान,  गुजरात, महाराष्ट्र, मध्यप्रदेश, आंध्र प्रदेश, कर्नाटक और तमिलनाडु में देश में पैदा होने वाली कपास की 99 प्रतिशत  उपज होती है। वर्तमान में भारत कपास पैदा करने वाला विश्व का दूसरा सबसे बड़ा देश है और यहाँ कपास की  पैदावार 41.3 लाख टन है, जो वैश्विक उत्पादन का 16 प्रतिशत है।* हस्तनिर्मित धागे एवं यार्न उद्योग में सेलुलोसिक एवं गैर सेलुलोसिक मूल के धागे शामिल हैं, जिन्हें आमतौर पर  रेयॉन और सिंथेटिक धागे कहते हैं। यार्न उद्योग पर कपड़ा मंत्रालय का प्रशासनिक नियंत्रण है, जबकि गैर  सेलुलोसिक धागा उद्योग रसायन एवं उर्वरक मंत्रालय के अधीन आता है। ज्यादातर कपड़ा उत्पादक देशों में  हस्तनिर्मित धागे एवं कपास का अनुपात 60:40 है, जबकि भारत में यह अब भी 44:56 है।* विश्व स्तर पर भारत रेशम का दूसरा सर्वाधिक उत्पादकदेश है एवं विश्व के कच्चे रेशम उत्पादन में 18 प्रतिशत    का योगदान देता है। भारत इस अद्वितीय विशेषता से संपन्न  है कि हमारे पास रेशम के सभी चार प्रकार उपलब्ध  हैं, जोहैं- मलबरी, एरी, टसर एवं मूंगा।* जूट उद्योग का राष्ट्रीय अर्थव्यवस्था में एक महत्वपूर्ण स्थान है। पूर्वोत्तर क्षेत्र, खासतौर पर पश्चिम बंगाल में  यह  प्रमुख उद्योगों में से एक है। जूट, सुनहरा रेश एक प्राकृतिक, पुनर्नवीनयोग्य,जैवनिम्नीकरण योग्य एवं पारिस्थितिकी  भिन्न उत्पादों के सुरक्षित पैकेजिंग की दृष्टि से सभी मानकों को पूरा करता है। भारत जूट के सामानों का सबसे बड़ा  उत्पादक एवं दूसरा सर्वाधिक बड़ा निर्यातक है। घरेलू खपत एवं निर्यात का अनुपात 80:20 है।* ऊन एवं ऊनी वस्त्र उद्योग वृहद परिदृश्य में 27 लाख श्रमिकों को रोजगार प्रदान करता है। भारत ऊन का सातवाँ  सबसे बड़ा उत्पादक देश है तथा विश्व के कुल उत्पादन में 1.8 प्रतिशत का योगदान करता है।* विक्रेंद्रित पावरलूम क्षेत्र वस्त्र उद्योग के सर्वाधिक महत्वपूर्ण खंडों में से एक है, क्योंकि यह 50 लाख श्रमिकों को  रोजगार प्रदान करता है और देश के कुल वस्त्र उत्पादन में  62 प्रतिशत का योगदान करता है।* हैंडलूम उद्योग करीब 65 लाख लोगों को प्रत्यक्ष या अप्रत्यक्ष रोजगार उपलब्ध कराता है। "}