{"link": "https://www.gkexams.com/ask/9619-Nirvah-Krishi-Kya-Hai", "text": "\n Nirvah Krishi Kya Hai \n\n\n\n\n\n\n\n    Pradeep Chawla on 12-05-2019\n\n\nप्रारंभिक जीविका निर्वाह कृषि: इस तरह की खेती जमीन के छोटे टुकड़ों पर होती है। इस तरह की खेती में आदिम औजार और परिवार या समुदाय के श्रम का इस्तेमाल किया जाता है। यह खेती मुख्य रूप से मानसून पर और जमीन की प्राकृतिक उर्वरता पर निर्भर करती है। किसी विशेष स्थान की जलवायु को देखते हुए ही किसी फसल का चुनाव किया जाता है।इसे ‘कर्तन दहन खेती’ भी कहते हैं। इसके लिए जमीन के किसी टुकड़े की वनस्पति को पहले काटा जाता है और फिर उन्हें जला दिया जाता है। उससे मिलने वाली राख को मिट्टी में मिला दिया जाता है और फिर उस पर फसल उगाई जाती है। इस तरह की खेती से बस इतनी उपज हो जाती है जिससे परिवार का पेट भर सके। दो चार बार खेती करने के बाद उस जमीन को परती छोड़ दिया जाता है और फिर एक नई जमीन को खेती के लिए तैयार किया जाता है। इससे पहले वाली जमीन को इतना समय मिल जाता है कि प्राकृतिक तरीके से उसकी उर्वरता वापस लौट जाए।\n\n\n\n\n\n\n\n\n\nComments\n\n     Ankita bishnoi  on 09-08-2021\n\n\n अनाज कृषि क्या है \n\n\n     Nagma  on 19-01-2021\n\n\n Nirwah krishi kise kahte hai? Nirwah krishi ke prkar ko bataye aur teen vesestaye bataye \n\n\n     Nirvah krishi kya hai  on 21-10-2020\n\n\n Nirvah krishi kya hai \n\n\n     बेचेलाल  on 20-10-2020\n\n\n U p me kis prakar kheti hoti hai \n\n\n     Bimla  on 19-10-2020\n\n\n Nirahua Krishi kiss Kahate Hain \n\n\n     divya  on 25-08-2020\n\n\n निर्वाह कृषि तथा गहन कृषि में अतर \n\n\n\n\n\n\n\n\n     Deejsjjr  on 19-12-2019\n\n\n Nirvah krishi kise kahate Hain \n\n\n     Love  on 15-12-2019\n\n\n Nirvah krisi kise khte he \n\n\n     Amaresh\r\n\r\nNirvah.krish.kya.hai\r\n\r\n  on 06-11-2019\n\n\n Nirvah.krish.kya.hai \n\n\n     Arshad  on 11-10-2019\n\n\n Sawal:barat meien swadheenta ke baad jeewan nirwah krishi se vyavasayik krishi mein parivartan kaise huaa \n\n\n     priyanka   on 10-10-2019\n\n\n Nirvah krishi ka aur koi note \n\n\n     Anjali kumari  on 05-09-2019\n\n\n Ropad krishi \n\n\n\n\n\n\n\n\n     Rahul  on 28-07-2019\n\n\n Jahan nirvah krishi aur aadimnirvah krishi me anter \n\n\n    Rahul Kumar  on 12-05-2019\n\n\n Aadikalin nirvah krishi ke dosh bataye \n\n\n    Rahul Kumar  on 12-05-2019\n\n\n इससे हमारे प्थवी पर बुरा प्रभाव पड़ता है \n\n\n    Sudheer Kumar Ray on 14-04-2019\n\n\n गौतम बुद्ध का पिता का नाम क्या था \n\n\n    Sudheer Kumar Ray on 14-04-2019\n\n\n गौतम बुद्ध का बचपन का नाम क्या था \n\n\n\n\n\n\n\n"}