{"link": "https://hi.vikaspedia.in/agriculture/91593f93893e92894b902-915947-93293f90f-93093e91c94d92f-93593f936947937-92f94b91c92893e90f902/91d93e930916902921/91d93e93091692394d921-93093e91c94d92f-92e947902-92e94392693e-93894d93593e93894d92594d92f-915940-93894d92593f92493f-90f935902-92a94d93092c902927928/90592e94d93294092f-92e94392693e-92e947902-91a94292893e-92193e93294b92e93e90891f-91593e-92a94d93092f94b917-90f935902-92a94d93092c92894d927928", "text": "अम्लीय मृदा में चूना/डालोमाईट का प्रयोग एवं प्रबन्धनपरिचयअम्लीयता भूमि की समस्याएंअम्लीयता भूमि का प्रबन्धनचूना का मृदा पर प्रभावरसायनिक प्रभावभौतिक प्रभावजैविक प्रभावचूना के सही मात्रा का निर्धारण\nपरिचय\nझारखण्ड में लगभग 10 लाख हेक्टेयर कृषि योग्य भूमि अम्लीय भूमि के अंतर्गत आती है, जो मुख्यतः दुमका, जामताड़ा, पूर्वी सिंहभूम, रांची, गुमला एवं गढ़वा जिलों में पायी जाती हैं।  अम्लीय भूमि को समस्या ग्रस्त भूमि कहते हैं, क्योंकि इसमें अम्लीयता के कारण उसकी उपजाऊ शक्ति में कमी आ जाती है। ऐसी भूमि से उत्पादन की पूर्ण क्षमता दोहन करने के लिए रसायनिक खादों के साथ-साथ चूने का सही प्रयोग सबसे अटल व उपयोगी उपाय हैं।\nमिट्टी की अम्लीयता एक प्राकृतिक गुण है, जो कि फसलों की पैदावार पर महत्वपूर्ण असर डालता अहि। जहाँ अधिक वर्षा के कारण  भूमि की उपरी सतह से क्षारीय तत्व जैसे –कैल्शियम, मैग्नीशियम आदि पानी में बह जाते हैं जिसके परिणाम स्वरुप मृदा पी.एच. मान 6.5 से कम हो जाता है, ऐसी भूमि को हम अम्लीय भूमि कहते हैं।\nअम्लीयता भूमि की समस्याएं\n\nअम्लीय भूमि में हाइड्रोजन व एल्युमिनियम की अधिकता से पौधों की जड़ों की समान्य वृद्धि रुक जाती है, जिसके कारण जड़े छोटी, मोटी और इकट्ठी रह जाती है।\nभूमि में मैगनीज और आयरन की मात्रा बढ़ जाती है, जिससे पौधे कई प्रकार की बीमारियों का ग्रस्त हो जाते हैं।\nअम्लीयता के कारण फास्फोरस व मोलिब्डेनम की घुलनशीलता कम हो जाती है, पौधों को इसकी उपलब्धता कम हो जाती है।\n कैल्शियम, मैग्नीशियम, पोटाश व् बोरोन की कमी हो जाती है।\nपौधे के लिए आवश्यक पोषक तत्वों में असंतुलन आ जाता है, जिससे पैदावार कम हो जाती है।\nअम्लीयता के कारण सूक्ष्म जीवियों की संख्या व कार्यकुशलता में कमी आ जाती है, जिसके परिणाम स्वरुप नाइट्रोजन की स्थिरीकरण व कार्बनिक पदार्थों का विघटन कम हो जाता है।\n\nअम्लीयता भूमि का प्रबन्धन\nवास्तव में जिस भूमि का पी.एच. 5.5 से नीचे हो इसमें हमें अधिक पैदावार हेतु प्रबन्धन की आवश्यकता होती है। झारखण्ड राज्य में लगभग 4 लाख हेक्टेयर कृषि योग्य भूमि का पी.एच. 5.5 से नीचे हैं। देश भर में अम्लीय भूमि पर हो रहे वैज्ञानिक शोधों से अब यह बात पैदावार बिलकुल तय है कि चूने के प्रयोग से भूमि की अम्लीयता खत्म कर इसकी पैदावार में बढ़ोतरी की जा सकती है। इसके लिए बजारू चूना खेतों में डालने चूना खेतों में डालने से काम लाया जा सकता है।\nअम्लीय क्षेत्रों पर किये गये शोधों के निष्कर्ष पर यह सिद्ध हो चूका है कि बाजारू चूना के अलावे अन्य क्षेत्रों में आसानी से उपलब्ध बेसिक स्लैग, प्रेस मड, लाईम शेल, पेपर मिल स्लज इत्यादि का प्रयोग सफलतापूर्वक किया जा सकता है।\nचूना का मृदा पर प्रभाव\nचूना भूमि की रसायनिक, भौतिक एवं जैविक गुणों में सुधार का कृषि उत्पादन बढ़ाने में सहायता करता है। चूना का मृदा पर प्रभाव निमानंकित है-\nरसायनिक प्रभाव\n\nहाइड्रोजन की मात्रा कम कर मिट्टी का पी.एच. मान बढ़ाता है।\nएल्युमिनियम, मैगनीज व् लोहा की घुलनशीलता को कम करता है।\nकैल्शियम, मैग्नीशियम और पोटाशियम की मात्रा को बढ़ाता है।\n\nभौतिक प्रभाव\n\nचूना का प्रयोग भूमि  की बनावट को अच्छा करता है।\nजड़ों की वृद्धि में योगदान देता है।\n\nजैविक प्रभाव\n\nचूना डालने से सभी प्रकार के जीवाणुओं में वृद्धि होती है, जो नाइट्रोजन का स्थिरीकरण करते हैं।\nचूना डालने से हानिकारक कीटाणु समाप्त हो जाते हैं।\nसूक्ष्म जीवियों कि कार्य क्षमता में बढ़ोतरी होने से नाईट्रेट और सल्फेट बनने की क्रिया में वृद्धि होती है।\n\nचूना के सही मात्रा का निर्धारण\nअम्लीय भूमि को अच्छा बनाने हेतु चुना की कितनी मात्रा डाली जाए, यह प्रयोगशाला में मिट्टी परीक्षण द्वारा तय होती है। चूना की मात्रा का निर्धारण मुख्यतः चूना के रूप में प्रयोग किये जाने वाले पदार्थ के कणों का व्यास, मृदा पी.एच एवं मिट्टी की संरचना पर न्रिभर करता है। साधारणतः अम्लीय भूमि की पी.एच मान उदासीन स्तर पर पहुंचाने के लिए लगभग 30-40 क्विंटल चूना प्रति हेक्टेयर आवश्यकता पड़ती है। इसे बोआई से पहले छिंट कर खेत में अच्छी तरह मिला देना चाहिए। इसका असर 4-5 साल तक जमीन में रहता है। अतः जहाँ चूना की मांग के हिसाब से चूना भूमि में डाला गया हो वहां 4-5 साल तक इसे डालने की आवश्यकता नहीं पड़ती है। इस विधि द्वारा चूना डालने से किसानों को एक बार अधिक खर्च करना पड़ता है। नई खोजों के अनुसार यह पाया गया कि मात्रा 3-4 क्विंटल प्रति हेक्टेयर चूना प्रतिवर्ष  बरसात के मौसम में फसल की बोआई के समय नालियों में डालने से पैदावार में वृद्धि की जा सकती है। क्योंकि चूना कम घुलनशील होता है, इसलिए बारीक बढ़ाई जा सकती है। चूना प्रयोग की यह विधि कम खर्चीला है, इसे हर साल डालना होता है, जब तक भूमि का पी.एच. मान 6.0 तक न पहुँच जाए।\nआज के समय जब रसायनिक उर्वरक का मूल्य तेजी में बढ़ता जा रहा है, अम्लीय भूमि में कम्पोस्ट/भर्ती कम्पोस्ट के साथ चूना का प्रयोग कर किसानों द्वारा रासायनिक उर्वरक पर होने वाली खर्च को बचाया जा सकता है। जिससे कृषि व्यवसाय को अधिक लाभकारी बनाया जा सकता है।\nस्त्रोत एवं सामग्रीदाता:  कृषि विभाग, झारखण्ड सरकार \n"}