{"link": "https://www.jagran.com/haryana/palwal-agriculture-21125721.html", "text": "\n जागरण संवाददाता, पलवल : रोटावेटर भूमि की जुताई व फसल अवशेषों को भूमि में मिलाने के लिए कारगर कृषि यंत्र है। रोटावेटर का प्रयोग किसानों द्वारा कम समय में कम खर्च में जल्दी खेत बिजाई के लिए तैयार करने के लिए प्रयोग किया जाता है। लेकिन कृषि वैज्ञानिक रोटावेटर का प्रयोग गेहूं, जौ की बिजाई रोटावेटर से न करने की सिफारिश करते हैं। यह बात कृषि विशेषज्ञ डा. महावीर मलिक ने गांव कोंडल में युवा संगठन द्वारा आयोजित किसान गोष्ठी में आधुनिक कृषि यंत्रों के बारे में जानकारी देते हुए कही। गोष्ठी की अध्यक्षता प्रगतिशील किसान धीर सिंह तेवतिया ने की तथा संचालन यशपाल व जगत देव ने किया।\n\n\n\n\n\n\nचिल्ली गांव में रविवार को बुखार के मिले 39 मरीज \n\n यह भी पढ़ें \n\n डा. मलिक ने बताया कि रोटावेटर गन्ना तथा धान की पराली को छोटे टुकड़ों में काटकर भूमि में मिला देता है। जिससे अवशेष कंपोस्ट में बदलकर भूमि की उपजाऊ शक्ति बढ़ जाती है। धान की बिजाई रोपाई से पहले खेत की जुताई रोटावेटर से करना अच्छा रहता है। उन्होंने कहा कि रोटावेटर के नियमित प्रयोग से भूमि में सख्त परत बनने लगती है। इससे जड़ों का विकास कम हो जाता है।\n उन्होंने बताया कि जड़े भूमि सख्त तह से नीचे नहीं जा पाते जिससे पोषक तत्वों की उपलब्धता भी घट जाती है, तथा भूमि में पानी का रिसाव भी घट जाने से नमक जड़ क्षेत्र पर इकट्ठे होने लगते हैं। अंतर्राष्ट्रीय कृषि अनुसंधान केंद्र द्वारा प्रदर्श परियोजना अंतर्गत कृषि वैज्ञानिक इस नतीजे पर पहुंचे हैं कि रोटावेटर के तीन से चार वर्षों तक नियमित प्रयोग करने पर जमीन कुछ इंच नीचे सख्त होने लगती है तथा ऊपर की भूमि ज्यादा ढीली हो जाती है। रोटावेटर से बोई गई गेहूं आदि की फसल पीली तथा गिरती भी ज्यादा है। गेहूं की बिजाई रोटावेटर के बजाय धान के खड़े फानो जीरो टिलेज मशीन से करें या रोटावेटर से जुताई के बाद कल्टीवेटर से जुताई अवश्य कर दें ताकि नीचे बनी सख्त परत टूट जाए।\n डा. मलिक ने किसानों से कहा कि रोटावेटर का प्रयोग सनई, डेंचा, मूंग, लोबिया आदि फसलों को हरी खाद के रूप में मिलाने तथा फसल अवशेष खेत मिलाने में करना चाहिए, लेकिन गेहूं, जौ आदि की बिजाई रोटावेटर से न करें। भूमि स्वास्थ्य तथा ज्यादा फसल उत्पादन बनाए रखने के लिए किसान केवल रोटावेटर यंत्र का लगातार वे नियमित इस्तेमाल न करें, ताकि भूमि की भौतिक दशा ठीक बनी रहे। रोटावेटर चलाने के बाद टीलर से भी कम से कम एक जुताई अवश्य करें। इस अवसर पर शिवराम बिजेंद्र, शिरण, सुभाष, सोनू राकेश, मुखराम, धर्मवीर, चरण सिंह, कुलदीप, किशन कमला, विमला देवी किसान मौजूद रहे।\nEdited By: Jagran\n\n"}