{"link": "https://www.gaonconnection.com/krishi-vyapar/the-good-days-of-rubber-farmers-will-come-government-will-promote-rubber-cultivation", "text": "लखनऊ। विश्व के चौथे रबर उत्पादक देश भारत में रबर की खेती लगातार घट रही है। रबर पैदा करने वाले छोटे किसान इसमें घाटा होने की वजह से इससे दूर हो रहे हैं, ऐसे में देश में घटती रबर की खेती को बढ़ावा देने के लिए केन्द्र सरकार और केरल सरकार ने रबर किसानों के लिए रबर उत्पादन प्रोत्साहन योजना जारी की है।रबर बोर्ड के चेयरमेन डॉ. एमके सुंदरम ने बताया '' केरल के साथ ही पूर्वात्तर राज्यों खासकर असम और त्रिपुरा में केरल की खेती को बढ़ावा देने के लिए रबर बोर्ड आफ इंडिया किसानों के लिए कई योजनाओं की शुरूआत की है।''ये भी पढ़ें- चाय बोर्ड, कॉफी बोर्ड, रबर बोर्ड और मसाला बोर्ड विलय की योजना टलीउन्होंने बताया कि रबर बोर्ड ने देश में रबर आधारित उद्योग को बढ़ावा देने के लिए 12वीं योजना अवधि में मौजूदा प्राकृतिक रबर उत्पादन क्षेत्र का आकार बढ़ाकर दोगुना करने का लक्ष्य रखा है। प्राकृतिक रबर की उत्पादकता बढ़ाने के लिए 13 नई किस्मों का विकास किया जा रहा है।रबर किसानों पर काम करने वाले केरल से भारतीय कम्युनिस्ट पार्टी (मार्क्सवादी) के राज्यसभा सदस्य केएन बालगोपाल ने बताया देश में 11 लाख किसान रबर का उत्पादन कर रहे हैं। रबर की कीमतों में गिरावट के कारण किसान परेशान हैं। स्थिति यह है कि वे रबर के पेड़ काटने लगे हैं। ये किसान रबर के उत्पादन से बच रहे हैं जिसके कारण रबर का उत्पादन छह लाख टन सालाना हो गया है जो कभी नौ लाख टन सालाना था।देश में पिछले तीन सालों से प्राकृतिक रबर का उत्पादन घट रहा है, जिसका सीधा असर देश के टायर ओर रबर उद्योगों पर पड़ रहा था। रबर बोर्ड के आंकड़ों के अनुसार वित्त वर्ष 2014-15 के दौरान रबर उत्पादन में 16 फीसदी और 2013-14 में 15 फीसदी गिरावट दर्ज की गई थी। रबर बोर्ड ने वर्ष 2017-18 के दौरान 800000 टन प्राकृतिक रबर उत्पादन का लगाया था अनुमान लेकिन 2017-18 की पहली छमाही में उत्पादन केवल 3.2 लाख टन रहा था।ये भी पढ़ें- इन्हें रबर का इतना शौक था कि फैमिली बिजनेस छोड़ दिया, कर्ज में डूबे और जेल की हवा तक खाईऑटोमोटिव टायर मैन्युफैक्चरर्स एसोसिएशन (एटमा) की रिपोर्ट के अनुसार देश में 39 टायर कंपनियां और 60 टायर बनाने वाले प्लांट हैं। देश में 50000 करोड़‍ रूपए का टायर का टर्नओवर है।एटमा के अध्यक्ष सतीश शर्मा ने बताया '' प्राकृतिक उत्पादन के मोर्चे पर गंभीर स्थिति जारी है। देश में इसका उत्पादन घरेलू मांग से काफी कम बना हुआ है। घरेलू प्राकृतिक रबर उत्पादन और खपत के बीच का अंतर पूरा होने का कोई संकेत नहीं दिख रहा है। पिछले साल 40 फीसदी घरेलू कमी थी। ''उन्होंने बताया कि प्राकृतिक रबर की घटती घरेलू उपलब्धता इसका उपयोग करने वाले उद्योगों की प्रमुख चिंता बन गई थी, वाहन क्षेत्र लंबी मंदी से उबर रहा है इसलिए इस साल प्राकृतिक रबर की मांग बढऩे की संभावना है।सबसे पहले केरल में हुआ रबड़ का उत्पादनदेश में रबड़ का उत्पादन सबसे पहले पेरियार तट पर उत्तरी त्रावणकोर (केरल) में हुआ था। सर हेनरी विलियम ने 1876 में पारा (ब्राजील) से रबड़ का बीज भारत लाए थे। भारत में रबड़ का उत्पादन मुख्य रूप से दक्षिणी भारत में विशेषकर केरल, कर्नाटक और तमिलनाडु में होता है। केरल भारत का सबसे बड़ा रबड़ उत्पादक राज्य है। इसके अलावा पूर्वात्तर में असम और त्रिपुरा में भी रबर की खेती होती है।ये भी पढ़ें- फर्नेस और रबर ऑयल पर लगे पाबंदी, लोकसभा में उठी मांग"}