{"link": "https://hindi.indiawaterportal.org/content/paraakartaika-sansaadhana-vaikaasa-varatamaana-sathaitai-badhatai-janasankhayaa-evan-samabadadha/content-type-page/1319333200", "text": "जलीय चक्र 3.1 प्रस्तावना \nसंसाधन एक ऐसी प्राकृतिक और मानवीय सम्पदा है, जिसका उपयोग हम अपनी आवश्यकताओं की पूर्ति में करते हैं। दूसरे शब्दों में मानवीय-जीवन की प्रगति, विकास तथा अस्तित्व संसाधनों पर निर्भर करता है। प्रत्येक प्राकृतिक संसाधन मानव-जीवन के लिये उपयोगी है, किंतु उसका उपयोग उपयुक्त तकनीकी विकास द्वारा ही संभव है। भूमि, सूर्यातप, पवन, जल, वन एवं वन्य प्राणी मानव-जीवन की उत्पत्ति से पूर्व विद्यमान थे। इनका क्रमिक विकास तकनीकी के विकास के साथ ही हुआ। इस प्रकार मनुष्य ने अपनी आवश्यकतानुसार संसाधनों का विकास कर लिया है। स्पष्ट है कि पृथ्वी पर विद्यमान तत्वों को, जो मानव द्वारा ग्रहण किये जाने योग्य हो, संसाधन कहते हैं। जिम्मरमैन ने लिखा है कि, संसाधन का अर्थ किसी उद्देश्य की प्राप्ति करना है, यह उद्देश्य व्यक्तिगत आवश्यकताओं तथा समाजिक लक्ष्यों की स्तुति करना है। इस पृथ्वी पर कोई भी वस्तु संसाधन की श्रेणी में तभी आती है जब वह निम्नलिखित दशाओं में खरी उतरती है-\n(1) वस्तु का उपयोग संभव हो।\n(2) इसका रूपान्तरण अधिक मूल्यवान तथा उपयोगी वस्तु के रूप में किया जा सके।\n(3) जिसमें निश्चित उद्देश्यों की पूर्ति की क्षमता हो।\n(4) इन वस्तुओं के दोहन की योग्यता रखने वाला मानव संसाधन उपलब्ध हो।\n(5) संसाधनों के रूप में पोषणीय विकास करने के लिये आवश्यक पूँजी हो।\nसंसाधन शब्द अंग्रेजी भाषा के ‘Resource’ शब्द का पर्याय है जो दो शब्दों Re तथा source से मिलकर बना है जिनका आशय क्रमशः Re = दीर्घ अवधि या पुनः तथा source = साधन या उपाय है। अर्थात प्रकृति में उपलब्ध वे साधन जिन पर कोई जैविक समुदाय दीर्घ अवधि तक निर्भर रह सके तथा पुनः पूर्ति-या पुनर्निमाण की क्षमता हो। उदाहरण के लिये प्रकृति में वायु तथा सूर्य का प्रकाश दीर्घ अवधि तक मिलते रहेंगे जबकि वनस्पति को पुनः उत्पादित किया जा सकता है। स्पष्ट है संसाधन प्रकृति में पाया जाने वाला ऐसा पदार्थ, गुण या तत्व होता है जो मानवीय आवश्यकताओं की पूर्ति करने की क्षमता रखता हो। संसाधन दृष्टिगत व अदृश्य दोनों रूपों में पाये जाते हैं। दृश्यमान संसाधनों में जल, भूमि, खनिज, वनस्पति आदि प्रमुख हैं। मानव जीवन, उसका स्वास्थ्य, इच्छा, ज्ञान, सामाजिक सामंजस्य, आर्थिक उन्नति आदि महत्त्वपूर्ण अदृश्य संसाधन हैं।3.2 प्राकृतिक संसाधनों का वर्गीकरण \nप्रकृति में विभिन्न प्रकार के संसाधन पाये जाते हैं, जिनके निर्माण का मूल स्रोत प्रकृति है तथा ये सभी मानवीय प्रभाव से नवीन स्वरूप में स्थापित हो जाते हैं। इस प्रकार प्रकृति मानव के लिये संसाधनों का निर्माण करती हैं जिनको मानव अपने प्रयासों, इच्छाओं और तकनीकी दक्षता से अपने उपयोग योग्य बनाता है लेकिन इसका वास्तविक भौतिक आधार तो प्रकृति प्रदान करती है। मनुष्य अपने वातावरण से संसाधनों का दोहन करके आर्थिक तंत्र को मजबूत करता है। वह भौतिक वातावरण को परिवर्तित करता रहता है जो उसकी रुचि, कौशल तथा शक्तियों पर निर्भर करता है। लेकिन मानव द्वारा प्राकृतिक पर्यावरण में परिर्वतन की एक सीमा होती है जिसके बाहर जाने पर संसाधनों के सृजन के स्थान पर ह्रास प्रारम्भ हो जाता है।\nमानव द्वारा प्रकृति में विद्यमान संसाधनों को अपने उपयोग में लेकर उद्देश्य पूर्ति को विकास का आधार माना जाता है। मनुष्य इनका दोहन प्राचीनकाल से करता आ रहा है। धीरे-धीरे इनके तीव्र दोहन से संध्रतया पोषणीय विकास की आवश्यकता महसूस की जाने लगी तथा वर्तमान समय में इनके आनुपातिक उपयोग हेतु इन्हें वर्गीकृत कर योजना बनाई जाने लगी है। संसाधन अनेक प्रकार के होते हैं जिनके वर्गीकरण के आधार भी भिन्न-भिन्न हैं। स्वामित्व की दृष्टि से संसाधन तीन प्रकार के होते हैं, जो क्रमशः व्यक्तिगत, राष्ट्रीय तथा अन्तरराष्ट्रीय है।\nधरातल पर उपलब्धता उन्हीं दृष्टि से चार श्रेणियों में वर्गीकृत किया गया है। प्रथम-सर्वत्र उपल संसाधन जैसे- वायु, द्वितीय-सामान्य रूप से उपलब्ध संसाधन जैसे-कृषि भूमि, मृदा चारागाह भूमि आदि, तृतीय-सीमित उपलब्धता वाले संसाधन जैसे-यूरेनियम, सोना आदि चतुर्थ-संकेन्द्रित संसाधन-जो संसाधन केवल कुछ ही स्थानों पर मिलते हैं। जैसे केरल तट पर थोरियम आदि। उपरोक्त वर्गीकरण से स्पष्ट है कि किसी भी संसाधन को किसी वर्ग विशेष में रखा जाए यह इस तथ्य पर निर्भर करता है कि आप उसे किस दृष्टि में देखते हैं। विभिन्न सर्वमान्य आधारों पर संसाधनों का वर्गीकरण निम्न रूपों में किया जा सकता है-\nI) उपयोग की सततता पर आधारित वर्गीकरण\n(1) नवीकरणीय या नव्यकरणीय संसाधन\n(2) अनवीनीकरण या अनवीकरणीयसंसाधन\n(3) चक्रीय संसाधन\nII) उत्पत्ति के आधार पर वर्गीकरण\n(1) अजैविक संसाधन\n(2) जैविक संसाधन\nIII) उद्देश्य पर आधारित वर्गीकरण\n(1) ऊर्जा संसाधन\n(2) कच्चा माल\n(3) खाद्य पदार्थ3.2.1 उपयोग की सततता के आधार पर वर्गीकरण \nकिसी भी संसाधन के उपयोग की एक विधि होती है। कुछ संसाधन न्यून अवधि के अन्दर समाप्त हो जाते हैं जबकि कुछ का सतत उपयोग किया जा सकता है। इस प्रकार उपयोग की निरन्तरता या सतता के आधार पर संसाधनों को तीन वर्गों में विभाजित किया जा सकता है-(1) नवीनीकरण संसाधन - इस श्रेणी में वे सभी संसाधन आते हैं जिनको पुनः उत्पादित किया जा सकता है। इस हेतु भौतिक, यान्त्रिक तथा रासायनिक प्रतिक्रियाएँ अपनाई जाती हैं अतः ये संसाधन असमाप्त होते हैं व इनकी जीवन-धारणीय पुनरावृत्ति संभव है। उदाहरणार्थ, वनों के एक क्षेत्र के काटे जाने के उपरान्त नये क्षेत्र में इन्हें पुनः उत्पादित किया जा सकता है। वन्य प्राणियों की संख्या में वृद्धि की जा सकती है, इसके अन्य उदाहरण सौर ऊर्जा, पवन, जल, मृदा, कृषि उपज तथा मानव संसाधन हैं।संसाधनों का वर्गीकरण (2) अनवीकरणीय संसाधन - संसाधनों के सतत उपयोग की श्रेणी में ऐसे संसाधन जिनका एक बार दोहन करने के उपरान्त उनकी पुनः पूर्ति संभव नहीं है। इनकी मात्रा सीमित होती है तथा निर्माण अवधि भी लम्बी होती है। अतः इस श्रेणी के संसाधनों का दोहन तीव्र गति से करने पर ये समाप्त हो जाते हैं। भू-गर्भ में विद्यमान खनिज संसाधन इसी श्रेणी के अन्तर्गत हैं। कोयले का दोहन एक ही बार किया जा सकता है, जबकि इसके निर्माण में करोड़ों वर्ष लगे हैं। पेट्रोलियम, प्राकृतिक गैस, तांम्बा, बॉक्साइट, यूरेनियम, थोरियम आदि संसाधन भी अनवीकरणीय या समाप्य हैं।(3) चक्रीय संसाधन - पृथ्वी पर कुछ ऐसे संसाधन पाये जाते हैं जिनका बार-बार प्रयोग किया जा सकता है, जल संसाधन को विभिन्न समय में विभिन्न रूपों में प्रयुक्त किया जाता है। इसी प्रकार लोहा भी विभिन्न रूपों में उपयोग में आता है।3.2.2 उत्पत्ति के आधार पर संसाधनों का वर्गीकरण \nविभिन्न प्रकार के संसाधन अलग-अलग अवस्थाओं में उत्पन्न होते हैं। इस प्रकार उत्पत्ति के आधार पर निम्न श्रेणियों में वर्गीकरण किया गया है- प्रथम भौतिक या अजैविक तथा द्वितीय जैविक संसाधन। भौतिक तथा जैविक संसाधन परस्पर एक-दूसरे से सम्बन्धित हैं। स्वयं मानव एक जैविक संसाधन है जो पृथ्वी के स्थलीय स्वरूपों में परिवर्तन करते हुए क्रियाशील रहता है। इसी आधार पर मनुष्य ने सांस्कृतिक विकास किया है। इनके एक-दूसरे से अन्तर्सम्बन्धित रहने पर भी अनेक भिन्नताएँ हैं जिनका विवरण निम्नलिखित है-(1) अजैविक संसाधन - इस श्रेणी के अन्तर्गत अजैविक या अकार्बनिक संसाधन आते हैं जिनमें जीवन-क्रिया नहीं होती है तथा इनका नवीनीकरण सम्भव नहीं है। ये एक बार उपयोग में लेने के उपरान्त समाप्तप्रायः हो जाते हैं। अतः इनके समाप्त संसाधनों की श्रेणी में होने के कारण पोषणीय या आनुपातिक दोहन ही अनिवार्य है। जल, जमीन तथा खनिज इसके उदाहरण हैं।(2) जैविक संसाधन - जैवमण्डल में स्थित अपने निश्चित जीवन-चक्र वाले संसाधन जैविक संसाधन कहलाते हैं। वन, वन्य प्राणी, पशु, पक्षी, वनस्पति तथा अन्य छोटे तथा सूक्ष्म जीव जैव संसाधनों के उदाहरण हैं।3.2.3 उद्देश्य पर आधारित वर्गीकरण\nप्रकृति में विभिन्न रूपों में वितरित संसाधनों का दोहन विभिन्न उद्देश्यों की पूर्ति हेतु किया जाता है। इस प्रकार उद्देश्यों या संसाधन-उपयोगिता के आधार पर संसाधनों का निम्नलिखित वर्गीकरण किया गया है-(1) ऊर्जा संसाधन - ऊर्जा संसाधनों द्वारा शक्ति के साधनों का विकास किया जाता है। यातायात के साधनों के संचालन में उद्योगों व अन्य यान्त्रिक कार्यों में इस शक्ति का उपयोग किया जाता है। वर्तमान समय में ऊर्जा संसाधनों को किसी भी देश के विकास का मानक माना जाने लगा है। वन, जलविद्युत, पवन, ऊर्जा, सौर ऊर्जा, भूतापीय ऊर्जा तथा ज्वारीय ऊर्जा आदि को नवीकरणीय या असमाप्य ऊर्जा की श्रेणी में रखा गया है।(2) कच्चा माल - कच्चा पदार्थ औद्योगिक विकास का प्रमुख आधार है। ये निम्न तीन प्रकार के होते हैं-(i) खनिज पदार्थ - भूगर्भ से खोदकर निकाले गये पदार्थों को इस श्रेणी में रखते हैं। इनमें लौह अयस्क, अलौह धातुएँ, गंधक, नमक, चूना-पत्थर, चौका, बालू इमारती पत्थर तथा अन्य मिश्रित धातुएँ समाहित है।(ii) वनस्पति - प्राकृतिक वनस्पति से प्राप्त प्रमुख एवं गौण उपजें इस श्रेणी में आते हैं। इनमें लकड़ी, रेशेदार उत्पाद, गोंद, रबर, तेल, बीज, छाले, कार्क, शैवाल तथा अनेक प्रकार के कृषि उत्पाद सम्मिलित हैं।(iii) पशु - पशुओं को भी कच्चे माल की श्रेणी में रखते हैं। पशुओं से कच्चे माल के रूप में खालें, समूर, सींग, तेल चर्बी, ऊन, बाल, रेशम तथा हड्डियाँ प्राप्त होती हैं। ये उत्पाद जंगली, सामूहिक तथा पालतू पशुओं से प्राप्त किये जाते हैं।(iv) उत्पादित पदार्थ - इसमें रेशे (कपास, उन, पटसन, हेम्स) बागानी रबर, तिलहन बीज तथा इत्र निकालने के फूल आदि सम्मिलित हैं।(3) खाद्य पदार्थ - मनुष्य प्राचीनकाल से खाद्य संग्राहक रहा है। खाद्य पदार्थ मुख्य रूप से तीन प्रकार के संसाधनों से प्राप्त किये जाते हैं-(i) खनिज - इसमें जल तथा चट्टानों से प्राप्त नमक समाहित है जो मुख्यतया खाद्य पदार्थों के रूप में प्रयुक्त होता है।(ii) वनस्पति - हम भोजन का अधिकांश भाग वनस्पति उत्पादों से प्राप्त करते है। वनस्पति उत्पादों में फल, कन्दमूल, पत्तियाँ एवं खुबी आदि प्रमुख हैं।(iii) पशु एवं जीव-जन्तु - पशुओं एवं जीव-जन्तुओं से प्रमुख तथा गौण उपजें प्राप्त करते हैं। मुर्गीपालन मधुमक्खी पालन मत्स्यपालन व्यवसाय आदि इसी श्रेणी के अन्तर्गत आते हैं।3.3 अधिकार या स्वामित्व के आधार पर संसाधनों का वर्गीकरण (1) अन्तरराष्ट्रीय या सार्वभौमिक संसाधन- सम्पूर्ण विश्व के मानव कल्याण के लिये उपयोगी वस्तुओं को अन्तरराष्ट्रीय संसाधन कहते हैं। पृथ्वी का प्राकृतिक पर्यावरण इस प्रकार का विश्वव्यापी संसाधन है।(2) राष्ट्रीय संसाधन - ग्लोब पर स्थित किसी भी देश की सीमाओं में विद्यमान सम्पदाओं को राष्ट्रीय संसाधन कहते हैं। भारत के खनिज भारतीय संसाधन हैं।(3) व्यक्तिगत संसाधन - किसी व्यक्ति की निजी चल-अचल सम्पत्ति उसका व्यक्तिगत संसाधन कहलाती हैं। पारिवारिक सम्पत्ति, भूमि, भवन, नकद धनराशि, स्वास्थ्य, उत्तम चरित्र, ईमानदारी तथा मानसिक क्षमता एवं कौशल आदि व्यक्तिगत संसाधन हैं तत्वों या वस्तुओं के निर्माण में सहायक कारकों के आधार पर संसाधनों को दो वर्गों में विभाजित करते हैं-\n(1) प्राकृतिक संसाधन\n(2) मानव संसाधन(1) प्राकृतिक संसाधन- प्रकृति प्रदत्त संसाधनों को प्राकृतिक संसाधन कहते हैं। नार्टन एस. जिन्सबर्ग ने बताया कि, ‘प्रकृति द्वारा स्वतंत्र रूप से प्रदान किये गये पदार्थ जब मानवीय क्रियाओं से आवृत्त होते हैं तो उन्हें प्राकृतिक संसाधन कहते हैं।’ गाउडी के अनुसार, प्राकृतिक पर्यावरण के मानवीय उपयोग योग्य घटक प्राकृतिक संसाधन कहलाते हैं।, भौतिक सन्दर्भ में जीवमण्डल तथा स्थलमण्डल में संसाधनों के प्राकृतिक वितरण, प्रकार तथा उनके उपयोग के प्रभावों के आधार पर इनकी प्रकृति का निर्धारण किया जाता है। इस आधार पर किसी देश की भौगोलिक स्थिति, आकार, धरातल, जलवायु, वनस्पति, मृदा, पवन, जल पशु, खनिज, सूर्य का प्रकाश आदि तत्व प्राकृतिक संसाधन हैं। इनमें कुछ संसाधन संघृत या दीर्घ पोषणीय हैं जो लम्बे समय तक उपलब्ध रहेंगे। जैसे-जल, पवन आदि। जबकि कुछ संसाधन जैसे- कोयला, पेट्रोलियम जिनके सीमित भण्डार हैं-लम्बी अवधि तक उपलब्ध नहीं रहेंगे।\nप्राकृतिक संसाधनों के विषय में उनकी प्रकृति एवं परिभाषा के विश्लेषण के उपरान्त निम्नलिखित निष्कर्ष स्पष्ट हुए हैं-\n(i) प्राकृतिक संसाधन प्राकृतिक वातावरण के मुख्य घटक हैं।\n(ii) ये मनुष्य के लिये प्रकृति प्रदत्त हैं। अर्थात प्राकृतिक उपहार हैं।\n(iii) ये संसाधन प्रकृति में बिना मानवीय अनुक्रिया के स्वयं निष्क्रिय रहते हैं लेकिन जब मनुष्य इन्हें उपयोग में लेता है तो ये सक्रिय रूप में आर्थिक विकास में सहयोग करते हैं।\n(iv) इनकी प्रकृति भिन्न-भिन्न होती हैं, जिसमें कुछ समाप्य तथा कुछ असमाप्य या नव्यकरणीय होते हैं।\n(v) प्राकृतिक संसाधनों में विविधता पायी जाती है।\n(vi) ये मुख्यतः दो वर्गों - जैविक तथा अजैविक रूप में मिलते हैं।\n(vii) ये सभी ज्ञात न होकर कुछ अज्ञात भी होते हैं।\nप्रकृति का कोई भी तत्व तभी संसाधन बनता है जब वह मानवीय सेवा करता है। इस संदर्भ में 1933 में जिम्मरमैन ने यह तर्क दिया था कि, ‘न तो पर्यावरण उसी रूप में और न ही उसके अंग संसाधन हैं, जब तक वह मानवीय आवश्यकताओं को संतुष्ट करने में सक्षम न हो।’ प्राकृतिक संसाधनों की प्रकृति गतिशील है जो मानवीय ज्ञान एवं कौशल के विकास द्वारा परिवर्तित होते हैं तथा उनका विकसित रूप अधिक विस्तृत होकर बहुउपयोगी रूप में उपलब्ध होता है। प्राकृतिक संसाधनों के एकल तथा सामूहिक दशाओं के योग में ही जैविक समुदाय का अस्तित्व सम्भव है।(2) मानव संसाधन- संस्कृति का निर्माता मानव स्वयं एक शक्तिशाली संसाधन है, जो प्राकृतिक तत्वों को अपने ज्ञान एवं कौशल के विकास के द्वारा संसाधन रूप में उपयोग करता है। वह संसाधनों का निर्माता एवं उपभोक्ता दोनों है, जो एक भौगोलिक कारक व संसाधन के रूप में सम्मिलित होकर कार्य करता है। मानव संसाधन में किसी निश्चित इकाई क्षेत्र में रहने वाली मानव जनसंख्या उसकी शारीरिक व मानसिक क्षमता, स्वास्थ्य, जनसंख्या के सामाजिक, आर्थिक, सांस्कृतिक और राजनीतिक संगठन तथा वैज्ञानिक व तकनीकी स्थिति जैसी विशेषताएँ सम्मिलित हैं। प्राकृतिक वातावरण में जब तक मानवीय आवश्यकताओं की पूर्ति होती रहती है तब तक मानव संसाधन कोई समस्या का रूप नहीं लेता है, लेकिन इनकी संख्या बढ़ने पर आवश्यकताओं की आपूर्ति घटने लगती है तथा स्वयं मानव संसाधन भी समस्या बन जाता है।\nमानव एक सक्रिय प्राणी के रूप में पृथ्वी तल पर विद्यमान संसाधनों एवं प्राकृतिक परिवेश का उपभोग करते हुए उसके साथ समायोजन करता है। इस सम्पूर्ण प्रक्रिया में वह अपनी बौद्धिक क्षमता के अनुसार प्रकृति प्रदत्त तत्वों में श्रेष्ठ का चयन करता है। वह अपनी आवश्यकताओं की पूर्ति के लिये पृथ्वी तल को अनेक रूपों में परिवर्तित करता है। कृषि विकास के लिये पहाड़ी क्षेत्रों में सीढ़ीनुमा खेत बनाता है। नदी घाटियों पर बहुउद्देशीय परियोजनाओं का विकास करता है। एक ओर आर्थिक समृद्धि के लिये प्राकृतिक वनस्पति का विनाश करता है, वहीं दूसरी ओर इसके संरक्षण की सोच उत्पन्न कर वृक्षारोपण करता है।\nसंसाधनों के उपयोग की दृष्टि से मानव केन्द्रीय स्थिति रखता है तथा निरंतर प्राकृतिक परिवेश को परिवर्तित कर उसके अनुरूप अनुकूलन करता है। प्राकृतिक घटकों के रूपान्तरण की प्रकृति एवं दर मनुष्य की बौद्धिक, आर्थिक एवं सामाजिक विकास पर निर्भर करती है। मानव ने पृथ्वी पर अपने सांस्कृतिक अभ्युदय के साथ-साथ विभिन्न भू-भागों का उपयोग किया है जहाँ सर्वप्रथम कृषि एवं पशुपालन का विकास किया तथा धीरे-धीरे मृदा के उपयोग, जल एवं खनिज संसाधनों के महत्व को पहचान कर भौगोलिक एवं आर्थिक समायोजन करके संसाधन उपयोग का ढंग सीखा। संसाधन उपयोग का प्रारम्भिक स्वरूप केवल आवश्यकताओं की पूर्ति तक ही सीमित था लेकिन धीरे-धीरे इसका स्वरूप आर्थिक विकास ने ले लिया तथा मानव ने संसाधनों के दोहन की दर में वृद्धि की जिसके फलस्वरूप उनकी कमी महसूस होने लगी तथा मानव को इसके संरक्षण की बात सोचनी पड़ी।3.4 प्राकृतिक संसाधन एवं संबद्ध समस्याएँ \n21वीं शताब्दी में मानव एक विचित्र अन्तर्द्वन्द्व में उलझ गया है जहाँ एक ओर तीव्र गति से बढ़ रही जनसंख्या के सामने खाद्य समस्या एवं संसाधनों की उपलब्धता की समस्या है तो दूसरी ओर निरंतर हो रहे संसाधनों के मात्रात्मक एवं गुणात्मक ह्रास की समस्या उत्पन्न हो गई है। वातावरण घटता जा रहा है, भूमि संसाधन का अवनयन एवं कृषि उत्पादों में कम, जल संसाधनों की उपलब्धता में कमी आदि समस्याओं का सामना करना पड़ रहा है। आज अधिकाधिक खाद्यान्न उत्पादन के लिये भूमि की उत्पादकता में वृद्धि एवं सिंचित क्षेत्रों में विस्तार की आवश्यकता है लेकिन दूसरी ओर सिंचित भूमि में जल प्लावन तथा लवणीयता की समस्या उद्भूत से उर्वर भूमि संकुचित हो रही है। ईंधन आपूर्ति के प्रयासों का प्रभाव खाद्य आपूर्ति पर दृष्टिगत हो रहा है। इस प्रकार संसाधनों की उपलब्धता बढ़ाना ही दूसरे रूप में संसाधन संकट का रूप ले रही है।\nआर्थिक उद्देश्यों की प्राप्ति के लिये प्रकृति में विभिन्न परिवर्तन किये गये जो तत्कालीन पर्यावरणीय दशाओं के सन्दर्भ में अनुकूल माने गये लेकिन कालान्तर में ये विकास कार्य ही समस्याएँ बन गई। प्रारम्भ में कृषि विकास के लिये तीव्र वनोन्मूलन किया गया। विभिन्न सिंचाई परियोजनाओं के विकास के लिये भी बड़े पैमाने पर वनावरण में कमी की गई, जिसे आज तक पुनः संतुलित नहीं किया जा सका है। जल संसाधनों अविवेकपूर्ण दोहन किया गया जिससे उनकी मात्रा में कमी के साथ ही प्रदूषण से गुणात्मक ह्रास भी हो गया फलस्वरूप मानव जाति के लिये जल संसाधनों की उपलब्धता घटी है। स्पष्ट है वन, जल, खनिज, खाद्य, ऊर्जा तथा भूमि संसाधनों का विगत शताब्दी में विभिन्न आर्थिक उद्देश्यों की प्राप्ति के लिये अति दोहन किया गया। फलस्वरूप इनकी उपलब्धता में कमी आयी इस कमी ने समस्या का रूप ले लिया है। इन संसाधनों से संबद्ध विभिन्न समस्याओं का विवरण निम्नलिखित है-3.4.1 वन संसाधन\nउपयोग एवं अतिदोहन \nवन संसाधन हमारे पर्यावरण सन्तुलन का महत्त्वपूर्ण घटक है। वन क्षेत्र में कमी आने तथा अनियमित कटाई को वनोन्मूलन या वन विनाश कहते हैं। मानव के आर्थिक जीवन की प्रत्येक गतिविधि किसी न किसी प्रकार से वनों से सम्बन्धित है। वन प्रकृति की अमूल्य सम्पदा है जो वातावरण के महत्त्वपूर्ण जैविक घटक के रूप में विकसित है इनकी महत्ता के आधार पर इन्हें? हरा सोना’ कहते हैं। वर्तमान समय में वनों का महत्त्व बढ़ता जा रहा है। कुल उत्पादन का 33 प्रतिशत भवन निर्माण सामग्री में तथा 50 प्रतिशत ईंधन के रूप में उपयोग होते हैं। वनों से मानव को इमारती लकड़ी के अतिरिक्त रबर, सेल्यूलोज, लाख कत्था, गोंद, जड़ी-बूटियाँ आदि प्राप्त होती हैं। वन संसाधन अपने निकटवर्ती पर्यावरण की जलवायु को भी प्रभावित करते हैं।\nजलवायु सन्तुलन के साथ ही जैवविविधता के संरक्षण स्थल हैं, मृदा अपरदन को नियंत्रित करते हैं। भौतिक संस्कृति के दौर में आर्थिक लाभ हेतु मानव वनों का अतिदोहन कर रहा है जिसके उपरान्त सम्पूर्ण पारिस्थितिक तंत्र विकृत हो जाता है। विगत तीन दशकों में प्रगति की दौड़ में अंधे हुए मानव ने वनों की पोषणीय सीमा को लांघ कर अत्यधिक विनाश किया है जिसके परिणामस्वरूप सूखा, बाढ़, भूमि की उर्वरा-शक्ति में ह्रास भूस्खलन, भूक्षरण मरुस्थलीकरण, जलप्लावन, भूजल में कमी, जलवायु में परिवर्तन आदि समस्याएँ उभरकर सामने आयी है। अतः वनों का अनवरत ह्रास स्वस्थ पर्यावरण को खतरा बना गया है।\nभारत के कुल क्षेत्रफल 3287263 वर्ग किलोमीटर क्षेत्र में से 633397 वर्ग किलोमीटर क्षेत्र पर वनाच्छादित है जो कुल क्षेत्र का 19.47 प्रतिशत है, जबकि स्वस्थ पारिस्थितिक तंत्र का 33 प्रतिशत भू-भाग वनाच्छादित होना चाहिए। इस दृष्टि से 14 प्रतिशत वन क्षेत्र कम है।वनोन्मूलन\nप्रकृति में वनोन्मूलन कई प्रयोजनों को पूर्ण करने के लिये किया जाता है यद्यपि वन विनाश प्राकृतिक कारणों से भी होता है, किंतु मानवीय क्रियाओं की गतिशीलता तीव्र एवं लम्बी होती है। अतः स्थानीय, प्रादेशिक तथा विश्व स्तर पर वन विनाश के निम्न प्रमुख कारण हैं-(1) कृषि कार्य- प्रारम्भिक काल में मानव वनोपजों से ही अपना जीवन निर्वाह करता था, किंतु जैसे-जैसे कृषि का विकास आरम्भ हुआ विस्तृत पैमाने पर वनों को साफ करके कृषि भूमि में परिवर्तित किया गया। तीव्र जनसंख्या वृद्धि के कारण यह कार्य और भी तीव्र हो गया। कृषि एक अत्यावश्यक क्रिया है लेकिन वन संसाधन के साथ सामंजस्य करके किया जाना चाहिए। वनों को सर्वाधिक हानि स्थानान्तरित कृषि द्वारा होती है। यह प्राचीनतम कृषि पद्धति है जो आन्ध्र प्रदेशों के वर्षा प्रचुर वनों एवं अर्द्धमरुस्थलीय क्षेत्रों में प्रचलित है।(2) वनों का चारागाहों में परिवर्तन - बढ़ती पशु संख्या एवं घटते चारागाहों की स्थिति में वन क्षेत्र को साफ करके चारागाहों में रूपान्तरित कर लिया जाता है। भूमध्यसागरीय जलवायु वाले क्षेत्रों तथा शीतोष्ण कटिबन्ध क्षेत्रों में वृहत स्तर पर वन भूमि पर चारागाह विकसित किये गये हैं। डेयरी फार्मिंग व्यवसाय के अन्तर्गत विकसित देश भी ऐसा कर रहे हैं। अतः इस क्रिया के उपरान्त भी पर्यावरण को गति मिलती है।(3) निर्माण कार्य के लिये वन विनाश - 1860 के दशक में औद्योगिक क्रान्ति के उपरान्त वन क्षेत्र को भी संभावना का एक महत्त्वपूर्ण क्षेत्र माना गया तथा वन आधारित उद्योगों का तीव्र गति से विकास किया गया। बढ़ती जनसंख्या, नगरीकरण तथा आवासीय आवश्यकताओं के लिये वन आधारित निर्माण कार्य तीव्र हुए हैं। शहरी क्षेत्र वनों को साफ कर तीव्रता से प्रसार कर रहे हैं, जबकि सड़क निर्माण, आवास निर्माण, रेलवे लाइनों आदि के लिये भी वनोन्मूलन किया जाता है।(4) व्यापारिक उद्देश्यों हेतु वन विनाश - वर्तमान प्रोद्यौगिक मानव अपने घरेलू एवं व्यापारिक प्रयोजनों हेतु भी वन विनाश कर रहा है, क्योंकि तीव्र गति से बढ़ रही जनसंख्या के कारण लकड़ी की माँग बढ़ रही है। व्यापारिक स्तर पर लकड़ी काटने का कार्य, कागज एवं लुग्दी उद्योग, दिया-सलाई निर्माण, इमारतें बनाने, पुल, रेल के डिब्बे नावों तथा अन्य निर्माण कार्यों हेतु होता है।(5) खनिज खनन - खनिजों के खनन हेतु वनों को साफ किया जाता है। व्यापारिक स्तर पर किये जाने वाले खनन के दौरान तीव्र वन विनाश होता है। वन विनाश के उपरान्त खनन करते हैं तथा खनन हेतु वृहद खंडों का निर्माण हो जाता है जिनका पुनः उस रूप में विकसित किया जाना संभव नहीं है। राजस्थान के अरावली पर्वतीय क्षेत्रों में संगमरमर तथा तांम्बा एवं अन्य खनिजों के खनन के लिये वन विनाश किया जा रहा है।(6) वनाग्नि - वनाग्नि द्वारा भी वन विनाश होता है जिसकी उत्पत्ति प्राकृतिक तथा मानवीय दोनों कारणों से हुई है। प्राकृतिक कारणों में वायुमण्डलीय बिजली सर्वाधिक महत्त्वपूर्ण है। मानवीय कारणों में मानव उद्देश्य वनों को जलाता है। कृषि एवं चारागाह विकास हेतु भूमि साफ करने के लिये भी वनों को जलाता है। पशु चरवाहे भी आग का कारण बन जाते हैं। आग लगने से वन पारिस्थितिकी तंत्र की जैव विविधता नष्ट होकर प्रतिकूल प्रभाव उत्पन्न करती है। एक ओर जंगलों में कई प्रकार के जीव-जन्तु निवास करते हैं, तो दूसरी ओर वनों से प्राप्त पत्तियों द्वारा मृदा को जीवाश्म प्राप्त होता है।(7) जीवीय कारकों द्वारा वन विनाश - जीवीय कारकों द्वारा भी वनों का विनाश होता है जिनमें पालतू जानवर तथा सूक्ष्म जीवाणु प्रमुख हैं। जानवर स्वतंत्र विचरण करके वनों का विनाश करते हैं, जबकि सूक्ष्म जीवाणु जैसे दीमक, कीट आदि विभिन्न प्रकार के हानिकारक प्रभाव डालते हैं। उष्ण तथा उपोष्ण कटिबन्धीय तथा शुष्क प्रदेशों में पशुओं के अतिचारण से भारी वन विनाश हुआ है। इन वनों में पशुओं के बड़े-बड़े झुण्ड सूक्ष्म वनस्पति को नष्ट करके मृदा के ऊपरी आवरण को भी क्षतिग्रस्त कर देता है जिससे वन विनाश हो जाता है।वनोन्मूलन के पर्यावरण पर प्रभाव\nवन संसाधन जलवायु सन्तुलन के प्रमुख तत्व माने जाते हैं। वन विनाश का प्रभाव सम्पूर्ण पारिस्थितिक तंत्र पर दृष्टिगोचर होता है जिसके उपरान्त जीव-जन्तु भी प्रभावित होते हैं। तीव्र मृदा अपरदन, बाढ़, सूखा आदि क्रियाओं में तीव्रता आती है। वन विनाश के निम्नलिखित दुष्प्रभाव प्रमुख हैं-\n1. जलवायु पर प्रतिकूल प्रभाव\n2. बाढ़ों की पुनरावृत्ति\n3. जल संसाधनों की मात्रा पर प्रभाव\n4. मृदा अपरदन में वृद्धि\n5. जैव विविधता का ह्रास\nउपर्युक्त प्रभावों के अतिरिक्त वन विनाश के कारण भूमि संसाधन भी विकृत होते हैं। मरुस्थलीकरण की प्रक्रिया को ऊर्जा मिलती है तथा भूमि बंजर होती है। वन विभिन्न प्रकार के उद्योगों से निसृत कार्बन-डाई-आॅक्साड को अवशोषित करते हैं। वन विनाश के कारण प्रवृत्ति में प्राकृतिक सन्तुलन बिगड़ने के साथ ही विश्वव्यापी ताप बढ़ने की समस्या उभरेगी। इस सभी क्रियाओं के उपरान्त पर्यावरण अवनयन को गति मिलती है।3.4.2 जल संसाधन\nजल पृथ्वी पर पाये जाने वाला वह अमूल्य प्राकृतिक संसाधन है जो प्रकृति की रचना में सहभागी होकर सम्पूर्ण जीवमण्डल को आधार प्रदान करता है। यह प्रकृति में विभिन्न स्थानों में विभिन्न रूपों में वितरित है तथा सदैव गतिशील रहता है। प्रकृति में किसी स्थान पर इसकी स्थिरता भिन्न-भिन्न समयावधियों में रहती है। इसका स्वरूप तथा आकार भी परिवर्तनशील है। यह कहीं जलवाष्प में तथा कहीं हिम अथवा द्रव के रूप में पाया जाता है। जलवायु एवं स्थिति के अनुसार यह स्वरूप निर्धारित होता है तथा इसके स्वरूप परिवर्तन में सूर्य से प्राप्त ऊष्मा की प्रमुख भूमिका होती है। स्थलमण्डल, जलमण्डल तथा वायुमण्डल में विद्यमान जल विभिन्न अवस्थाओं (ठोस, द्रव, गैस) में अपनी भौगोलिक स्थिति बदलता रहता है। यह परिवर्तन जलीय चक्र के माध्यम से पूर्ण हो पाता है।\nपृथ्वी पर उपलब्ध जल का 1 प्रतिशत भाग जलीय चक्र में भाग लेता है। तापमान जलीय चक्र में ऊर्जा का कार्य करता है। इस प्रकार धरातल पर स्थित विभिन्न जल स्रोतों, झील, तालाब, नदियाँ, पेड़-पौधे तथा समुद्रों में उपलब्ध जल का वाष्पीकरण होगा एवं यह जल वायुमण्डल में प्रवेश करेगा, इसके उपरान्त तापमान कम होने के कारण संघनन होकर यह वाष्पीकृत जल वर्षा के रूप में पुनः धरातल पर आ जाता है। इस प्रकार जल का जो चक्र पूरा होता है उसे जलीय चक्र कहते हैं।\nपृथ्वी पर संचालित होने वाले जल चक्र के मध्य अनेक ऐसे अभिकरण होते हैं जो इसकी गतिशीलता को प्रभावित करते हैं। नमी की अवस्था तथा अवस्थिति में निरन्तर सम्बन्धित परिवर्तन होते रहते हैं यथा जो नमी वायुमण्डल को प्राप्त होती है वह जल, औंस, हिम, पाले आदि किसी भी रूप में धरातल या समुद्रों को पुनः प्राप्त हो सकती है। अतः अवस्था एवं अवस्थिति में होने वाले इन परिवर्तनों के फलस्वरूप जलीय चक्र की प्रक्रिया में बाधाएँ आती हैं।\nसूर्य से प्राप्त ऊर्जा (तापमान) के कारण महासागरों का जल जलवाष्प का रूप धारण कर वायुमण्डल में प्रवेश करता है। महासागरों से स्थल की ओर चलने वाली पवन इस जलवाष्प को गति देती है तथा एक स्थान से दूसरे स्थान पर स्थानान्तरित करती है। इसके उपरान्त इस जलवाष्प का जब संघनन होता है, तो भू-सतह पर वर्षा होती है तथा वर्षा से धरातल को प्राप्त होने वाला यह जल नदी नालों के रूप में पृष्ठ पर बहता है और अन्त में महासागरों में प्रवेश कर जाता है। सौर ऊर्जा से यह जलचक्र गति करता है।\nइस प्रकार वर्षा से प्राप्त इस जल का कुछ भाग वनस्पतियों द्वारा वाष्पोत्सर्जन होने से ह्रास हो जाता है तथा कुछ जल नदियों, तालाबों, झीलों आदि से वाष्पीकरण द्वारा पुनः वायुमण्डल में पहुँच जाता है। धरातल पर होने वाली जलवर्षा के कुछ भाग का भू-सतह के नीचे अन्तः स्पन्दन हो जाता है। मृदा में स्थित इस जल भण्डार को शुद्ध जल भण्डार कहते हैं। जिसका भी पौधों से वाष्पोत्सर्जन द्वारा ह्रास होता रहता है। कुछ जलस्रोतों के रूप में पुनः धरातल पर आ जाता है तथा मृदा जल भण्डार से कुछ भाग नीचे की ओर संचरित हो जाता है। धरातल के नीचे संग्रहित इस जलीय भाग को भूमिगत जल कहते हैं।धरातलीय एवं भूजल का अति दोहन \nजल मण्डल में पाया जाने वाला पृथ्वी पर विभिन्न स्थानों पर रूपों में वितरित है। इसका अधिकांश भाग (97.39) लवणीय रूप में सागरों में वितरित है। जबकि स्वच्छ जल बहुत कम मात्रा में मिलता है। जलवाष्प वायुमंडल का महत्त्वपूर्ण घटक है जो ऊर्जा चक्र में अपनी प्रमुख भूमिका रखता है। इस प्रकार सामान्यतः जलीय वितरण में धरातलीय भूमिगत तथा महासागरीय जल को सम्मिलित करते हैं जबकि वायुमंडलीय जलवाष्प अनेक क्रियाओं को पूर्ण करती है। जल विश्वव्यापी वितरण जलीय चक्र के माध्यम से पूर्ण संतुलित रहता है जिसमें जलवाष्प का अपना भौगोलिक महत्त्व होता है।\n \n \n\nप्रकृति में विभिन्न दशाओं में जल का स्थायित्व\n\n\nस्थान\n\n\nआकार (Km3)\n\n\nठहरने की समयावधि\n\n\nपादप एवं जीव जन्तु\n\n\n700\n\n\n1 सप्ताह\n\n\nवायुमण्डल\n\n\n13,000\n\n\n8-10 दिन\n\n\nनदियाँ\n\n\n1,700\n\n\n2 सप्ताह\n\n\nमृदा\n\n\n65,000\n\n\n2 सप्ताह से 1 वर्ष\n\n\nझील, भंडारग्रह\n\n\n1,25,000         \n\n\nवर्षों तक\n\n\nआद्र भूमि,  (भूमिगत जल)  \n\n\n70,000,00\n\n\nकुछ दिनों से हजारों वर्षों तक\n\n\nहिम\n\n\n26,000,000  \n\n\nहजारों वर्षों तक\n\n\nमहासागर\n\n\n 13,70,000,000\n\n\nहजारों वर्षो तक\n\n \n \n \nजल संसाधन वर्तमान में पृथ्वी पर निम्नलिखित रूपों में मिलता है -\n(1) धरातलीय जल (2) भूजल (3) महासागरधरातलीय जल\nपृथ्वी के धरातल पर जल राशि स्थिर एवं गतिशील दोनों रूपों में पायी जाती है। जलीय स्वरूप के आधार पर भी जल विभिन्न रूपों में मिलता है, उच्च पर्वतीय क्षेत्रों में हिम टोपियों तथा हिमनदों के रूप में तथा निम्नवर्ती भागों में द्रव अवस्था में मिलता है। धरातलीय जल महाद्वीपीय भागों पर वितरित है। संसार में सात महाद्वीपों में से अंटार्कटिका महाद्वीप की भौगोलिक स्थिति अन्य से भिन्न है जिस पर दो तिहाई से भी अधिक स्वच्छ जल हिम के रूप में जमा है जबकि ऑस्ट्रेलिया में स्थायी हिम क्षेत्र नहीं है। अंटार्कटिका एवं ग्रीनलैण्ड के अतिरिक्त अन्य स्थलीय भागों में हिमराशि पायी जाती है जो हिम रेखा के ऊपर मिलती है।\nऊर्ध्वाधर रूप में हिम रेखा ऊँचाई के साथ सामान्य ताप पतन दर (6.50C/1000m) पर निर्भर करती है। यह दशा सापेक्षिक रूप से भू-मध्य रेखा से दूरी द्वारा भी नियन्त्रित होती है।\n \n\nपृथ्वी के महाद्वीपीय क्षेत्रों का औसत जल सन्तुलन\n\n\n  महाद्वीप\n\n\nवार्षिक वर्षा (से.मी.)\n\n\nवार्षिक वाष्पीकरण (से.मी.)\n\n\nवार्षिक प्रवाह (से.मी.)\n\n\nएशिया\n\n\n60\n\n\n31       \n\n\n29\n\n\nअफ्रीका\n\n\n69\n\n\n43\n\n\n26\n\n\nउत्तरी अमरीका\n\n\n66\n\n\n32\n\n\n34\n\n\nदक्षिणी अमरीका\n\n\n163\n\n\n70\n\n\n93\n\n\nयूरोप\n\n\n67\n\n\n39\n\n\n25\n\n\nअंटार्कटिका\n\n\n16\n\n\n3\n\n\n14\n\n\nऑस्ट्रेलिया\n\n\n47\n\n\n42\n\n\n5\n\n\nकुल स्थलीय क्षेत्र            \n\n\n73\n\n\n42\n\n\n31\n\n \nइस प्रकार भू-सतह पर जल विभिन्न दशाओं में वितरित है जिसका सामान्य विवरण निम्नलिखित है-(1) नदियाँ - धरातलीय जल स्रोतों में नदियों का महत्त्वपूर्ण स्थान है। ये उच्च पर्वतीय क्षेत्रों, हिमाच्छादित चोटियों, झीलों आदि से निकल कर विस्तृत भू-भाग में प्रवाहित होती है। स्वतंत्र प्रवाह के अतिरिक्त अनेक स्थानों से अन्तःप्रवाह, अन्तःस्रवण द्वारा प्राप्त जल तथा भूजल के झरनों, प्राकृतिक मृदा लाइनों तथा निस्यन्दन द्वारा नदियों को प्राप्त होता है। इस प्रकार विभिन्न धारायें परस्पर मिलकर एक नदी का रूप लेती है तथा अंत में किसी सागर में गिर जाती हैं। कुछ नदियाँ झीलों में भी गिरती हैं। नदियों का प्रवाह अपवाह बेसिन के क्षेत्रफल, अपवाह बेसिन की आकृति, कुल वर्षा तथा अपवाह बेसिन की सतही दशाओं द्वारा नियंत्रित होता है।(2) झीलें - झीलें पृथ्वी तल पर पाये जाने वाली प्रमुख जल राशियाँ हैं। झीलें जलीय गुणवत्ता एवं प्रकृति के अनुसार भिन्न-भिन्न प्रकार की होती है। इस दृष्टि से अलवणीय या स्वच्छ जलीय झीलें, लवणीय या खारे पानी की झीलें तथा हिम झीलें प्रमुख हैं। स्थिति के अनुसार पर्वतीय, पठारी तथा मैदानी झीलें होती हैं।(3) नहरें - परिवहन, सिंचाई तथा जल विद्युत उत्पादन के लिये नहरों का निर्माण करते हैं जिनमें धरातलीय जल भण्डारित रहता है। ये नहरें राष्ट्रीय तथा अन्तरराष्ट्रीय महत्त्व की होती है जो दो नदियों, खाड़ियों या समुद्रों की दूरी कम करने के लिये भी बनायी जाती हैं।भूजल\nभू-सतह के नीचे स्थित शैल छिद्रों तथा दरारों में विद्यमान जल को भूजल कहते हैं जो वर्षा की मात्रा एवं गति, वर्षा के समय, वाष्पीकरण की मात्रा, तापमान, भूमि के ढाल, वायु की शुष्कता, शैलों की रन्ध्रता एवं अभेद्यता, वनस्पति आवरण तथा मृदा की जल अवशोषक क्षमता से नियन्त्रित होती है। धरातलीय प्रवाह अन्तःस्रवण द्वारा भूमिगत होता है। कुल जल संसाधन का भूमिगत जल 0.58 प्रतिशत है तथा सम्पूर्ण जलीय राशि के शुद्ध जलीय भाग (287 प्रतिशत) का 22.21 प्रतिशत है जो 4 कि.मी. की गहराई तक स्थित है। धरातल के नीचे मिलने के कारण इसे अर्धसतही जल भी कहते हैं।भूजल के स्रोत \nभूजल पृथ्वी तल के ऊपर विभिन्न स्रोतों से प्राप्त होकर भूमिगत होने वाला जल है जो धरातल के अन्दर पाये जाने वाले सुराखों से पारगम्य शैलों द्वारा भूमिगत होता है। यह निम्नलिखित स्रोतों द्वारा प्राप्त होता है।(1) आकाशी जल - यह भूजल का प्रधान स्रोत है। यह जल वर्षा एवं हिम के रूप में प्राप्त होता है।(2) सहजात जल - सागरों एवं झीलों में निक्षेपित अवसादी शैलों के छिद्रों तथा सुराखों में स्थित जल सहजात जल कहलाता है जिसे अवसाद या तलछट जल भी कहते हैं। यह भूजल का दूसरा महत्त्वपूर्ण स्रोत है।(3) मैग्मा जल - ज्वालामुखी क्रिया के कारण तप्त मैग्मा शैलों में प्रवेश करता है तो इसके वाष्पीय कण संघनीत या घनीभूत होकर जल में परिवर्तित हो जाते हैं जिसे मैग्मा जल कहते हैं।भूजल का संचयन - भू-सतह पर विभिन्न स्रोतों से प्राप्त जल नीचे स्थित शैलों के छिद्रों, सुराखों, दरारों तथा संस्तरण तलों में संग्रहित होकर भूजल का रूप लेता है। इसका संचयन शैलों की संरचना पर निर्भर करता है। जल के नीचे की ओर रिसकर शैल रंध्रों में एकत्रित होने को शैलों का संपृक्त होना कहलाता है। जब शैल पूर्णतः जलयुक्त हो जाती है तो उसे संपृक्त शैल कहते हैं। धरातल के नीचे संपृक्त शैल वाले भाग को संपृक्त मंडल कहते हैं तथा इस संपृक्त मंडल का ऊपरी तल भीम जलस्तर या जल तल कहलाता है।जल का उपयोग\nजल संसाधन एक प्रमुख प्राकृतिक संसाधन है जो सभी संसाधनों का आधार है तथा जल की उपस्थिति के कारण अन्य प्राकृतिक संसाधनों का दोहन एवं संरक्षण सम्भव है। यह एक नव्यकरणीय संसाधन है जिसको एक बार उपयोग के बाद पुनः शोधन कर उपयोग योग्य बनाया जा सकता है। जल ही ऐसा संसाधन है जिसकी हमें नियमित आपूर्ति आवश्यक है जिसे हम नदियों, झीलों, तालाबों, भूजल तथा अन्य पारम्परिक जल संग्रह क्षेत्रों से प्राप्त करते हैं। सागरीय जल का भी उपयोग किया जा सकता है लेकिन इसका अलवणीकरण करना आवश्यक है। वर्तमान समय में लिबिया, कतर, सऊदी अरब, संयुक्त अरब अमीरात, इजराइल, यमन आदि देश सागरीय जल को शोधित करके उपयोग में ले रहे हैं।\nजल का सर्वाधिक उपयोग सिंचाई में (70 प्रतिशत) किया जा रहा है जबकि द्वितीय स्थान उद्योगों (23 प्रतिशत) का है। घरेलू तथा अन्य उपयोगों में केवल 7 प्रतिशत जल ही उपयोग किया जाता है। लोगों द्वारा पृथ्वी पर विद्यमान कुल शुद्ध जल का 10 प्रतिशत से कम उपयोग किया जा रहा है। लेकिन यह संसाधन समान रूप में वितरित नहीं है जिस कारण सर्वत्र समान रूप से भी जलापूर्ति नहीं हो पाती है। परिणामस्वरूप वर्तमान में कुछ देशों में भयंकर जल संकट उत्पन्न हो गया है। अनेक स्थानों पर जल के उपलब्ध होने पर भी जल संकट की स्थिति बन रही है क्योंकि वहाँ निरन्तर विद्यमान जलस्रोतों में गुणवत्ता ह्रास हो रहा है।\nजल संसाधन का निम्नलिखित क्षेत्रों में उपयोग किया जाता है-(1) सिंचाई में उपयोग - जल का सर्वाधिक उपयोग सिंचाई कार्यों में किया जाता है। सिंचाई कार्यों में सतही एवं भूजल का उपयोग किया जाता है। सतही जल का उपयोग नहरों एवं तालाबों द्वारा किया जाता है जबकि भूजल का उपयोग उत्स्रुत कुओं तथा नलकूपों द्वारा किया जाता है। विश्व का एक चौथाई भू-भाग ऐसी शुष्क दशाओं वाला है जो पूर्णतया सिंचाई पर निर्भर करता है।(2) उद्योगों में उपयोग - कुल शुद्ध जल संसाधन का 23 प्रतिशत भाग उद्योगों में उपयोग किया जाता है। यही कारण है कि अधिकांश उद्योग जलस्रोतों के निकट (नदी या झील के किनारे पर) स्थापित किये जाते हैं।(3) घरेलू कार्यों में उपयोग - प्रकृति में जल समान रूप से वितरित नहीं है लेकिन इसकी उपलब्ध मात्रा के अनुसार ही जल उपयोग की विधियाँ विकसित कर मानव के प्रकृति के साथ समायोजन किया है। शुष्क क्षेत्रों में जल की कम मात्रा में तथा बहुउद्देशीय उपयोग किया जाता है। घरेलू कार्यों में पीने, खाना बनाने, स्नान करने, कपड़े धोने आदि में जल की आवश्यकता होती है। इसके अतिरिक्त पशुओं एवं पौधों के लिये भी प्रदूषणरहित जल की आवश्यकता होती है।(4) नौपरिवहन - नदियों, नहरों तथा झीलों में स्थित सतही जल संसाधन का उपयोग नौपरिवहन में किया जाता है। नौपरिवहन में नदी या नहर के पानी की प्रवाह दिशा, जलराशि की मात्रा तथा मौसमी प्रभाव तथा नदियों तथा नहर की लम्बाई की मुख्य भूमिका होती है।(5) नहरें - भू-सतह की विषमता होने पर नदियों के सहारे नहरों का निर्माण किया जाता है। नहरों का निर्माण जल के बहुउद्देशीय उपयोग के लिये किया जाता है जिनमें सिंचाई परिवहन, जल विद्युत, बाढ़ नियंत्रण आदि प्रमुख है।(6) जल विद्युत - जल संसाधन एक नवीनीकरण योग्य संसाधन है जो कभी समाप्त नहीं होगा। अतः समाप्त हो रहे ऊर्जा संसाधनों के विकल्प के रूप में जल से विभिन्न रूपों में शक्ति का उत्पादन किया जा रहा है। पृथ्वी पर सर्वाधिक वर्षा भूमध्यरेखीय प्रदेश प्राप्त कर रहे हैं लेकिन उच्चावच विषमता के कारण संभावित जल शक्ति उत्पन्न नहीं कर पाते हैं।\nजल मंडल में विद्यमान जल राशि का विभिन्न रूपों में उपयोग कर हम विकास को गति दे रहे हैं जिसमें सतही एवं भूजल के साथ ही महासागरीय जल का भी विविध कार्यों में उपयोग कर रहे हैं। महासागरीय जल को अनेक देश शोधन कर पेयजल एवं सिंचाई में उपयोग में ले रहे हैं। महासागरों का मुख्य उपयोग परिवहन में किया जाता है। इसके अतिरिक्त महासागर भविष्य के ऊर्जा के भंडार हैं। ज्वारीय शक्ति का उत्पादन किया जा रहा है। महासागरों को खाद्य भण्डार भी कहा जाता है। जहाँ प्रचुर मात्रा में पाया जाने वाला प्लैंक्टन मछली का भोजन बनता है तथा मछलियाँ तीव्रता से विकसित होती हैं। अनेक देशों ने सागरीय जीवों से खाद्य सामग्री तैयार की है।बाढ़ एवं सूखा\nबाढ़, सूखा एवं अकालों के कारण प्राकृतिक पर्यावरण प्रभावित होता है। इन आपदाओं का जल संसाधन से प्रत्यक्ष सम्बन्ध है। यदि अतिवृष्टि द्वारा जलातिरेक रहता है तो बाढ़ की स्थिति बन जाती है जबकि जलाभाव के कारण सूखा पड़ता है जिसके परिणामस्वरूप अकालों की उत्पत्ति होती है।\nबाढ़ प्रकृति में संचालित जल चक्र का ही एक अंग है। बाढ़ का सामान्य अर्थ होता है विस्तृत स्थलीय भाग का लगातार कई दिनों तक जलमग्न रहना। बाढ़ उस समय प्रकोप बनती है जब इसकी क्रियाशीलता एवं फैलाव इतना हो जाये कि भौतिक एवं सांस्कृतिक पर्यावरण का अवनयन आरम्भ हो जाये। विश्व का 35 प्रतिशत भू-भाग बाढ़ प्रभावित है जिसमें विश्व की 165 प्रतिशत जनसंख्या निवास करती है। भारत में 4 करोड़ 10 लाख हेक्टेयर क्षेत्र बाढ़ग्रस्त है। प्राकृतिक पर्यावरण को बाढ़ द्वारा अवनयित करने वाली नदियों में गंगा, यमुना, कोसी, दामोदर, ब्रह्मपुत्र, कृष्णा, गोदावरी, नर्मदा (भारत), मिसीसिपी तथा मिसौरी (संयुक्त राज्य अमरीका), यांगटिसी तथा यलो (चीन), इरावदी (म्यांमार), सिंध (पाकिस्तान) आदि प्रमुख हैं। बाढ़ की उत्पत्ति प्राकृतिक एवं मानवीय दोनों कारणों से होती है। सामान्यतया बाढ़ के निम्न कारण हैं-1. प्राकृतिक कारण \n(i) लम्बी अवधि तक उच्च तीव्रता वाली वर्षा,\n(ii) नदियों के विसर्पित मार्ग,\n(iii) भूकम्प, भूस्खलन तथा ज्वालामुखी उतार2. मानवीय कारण\n(i) नदी घाटियों में वन विनाश\n(ii) बढ़ता शहरीकरण\n(iii) बांधों का टूटना एवं मानव द्वारा निर्माण कार्य (बाँधों व पुलों का),\n(iv) नदियों के मार्ग परिवर्तन,\n(v) भूमि उपयोग में परिवर्तन आदि।\nबाढ़ की प्रवृत्ति के कारण मृदा अपरदन की दर बढ़ती है, मृदायें अनुर्वर होती हैं तथा बंजर भूमि के क्षेत्र में विस्तार हो जाता है। अतः बाढ़ पर नियंत्रण हेतु निम्न उपाय लाभकारी हो सकते हैं-\n1. वनोन्मूलन पर नियंत्रण लगाकर पुनः वनीकरण की प्रक्रिया को बढ़ावा देना,\n2. मृदा अपरदन पर प्रभावी नियंत्रण\n3. सीमा से अधिक वर्षा के उपरान्त प्राप्त जल को जल स्रोत (नदियाँ) तक विलम्ब से पहुँचाना, इसके लिये जल संचयन संरचनाएँ विकसित करनी चाहिए,\n4. प्रकृति के अनुकूल स्थानों पर बांधों का निर्माण करना,\n5. नदियों के जल प्रवाह की दिशा मोड़ना,\n6. बाढ़ प्रभावों को कम करना,\n7. नदियों के जल के नियत समय में विसर्जन हेतु नालियों का निर्माण करना,\n8. समय रहते बाढ़ की भविष्यवाणी करना\n9. बाढ़ग्रस्त क्षेत्रों के प्रबंधन हेतु अत्याधुनिक तकनीकी सुदूर संवेदन एवं भौगोलिक सूचना तंत्र की सहायता लेना आदि महत्त्वपूर्ण उपाय हैं।\nसूखा को भी एक अत्यधिक घातक प्राकृतिक प्रकोप माना गया है, क्योंकि इसमें भी प्राकृतिक असंतुलन के साथ ही मानव जीवन भी समाप्त हो जाता है। सूखे की उत्पत्ति जल के अभाव (वर्षा की अनुपस्थिति) के कारण होती है। प्राकृतिक रूप से जब वार्षिक वर्षा 80 प्रतिशत या उससे भी कम मात्रा में तथा मासिक वर्षा सामान्य औसत वर्षा से 70 प्रतिशत कम होती है तो सूखा की स्थिति उत्पन्न होती है। ब्रिटिश वर्षा संगठन के अनुसार सूखा तीन प्रकार का होता है-(i) निरपेक्ष सूखा - इसमें नियमित रूप से 20 दिन तक प्रतिदिन 10 मिलिमीटर से कम वर्षा होती है।(ii) आंशिक सूखा - जब कम से कम 30 दिन तक नियमित 10 मिलिमीटर से कम वर्षा होती है।(iii) शुष्क दौर - इस अवस्था में नियमित 15 दिनों तक 15 मिलिमीटर से कम वर्षा होती है।\nभारतीय परिस्थितियों में ये दशायें पूर्णरूप से लागू नहीं होती हैं। सामान्यतया वर्षा 25 से 50 प्रतिशत कम होती है तो सूखा पड़ता है तथा इसकी कमी 50 प्रतिशत से कम होने पर अकाल का रूप धारण कर लेती है, अतः भारतीय मौसम विभाग के अनुसार वास्तविक वर्षा समान्य से 75 प्रतिशत से कम होने पर सूखे की स्थिति उत्पन्न होती है। भारतीय मौसम विभाग के अनुसार सूखा दो प्रकार का होता है-(i) प्रचण्ड सूखा - प्रचण्ड सूखे की स्थिति में वर्षा सामान्य से 50 प्रतिशत कम होती(v) सामान्य सूखा - जब वर्षा सामान्य से 25 से 50 प्रतिशत होती है तो उसे सामान्य सूखा कहते हैं।\nसूखे की उत्पत्ति जलवायुवीय दशाओं के साथ ही मानवीय कारकों के कारण भी होती है। सामान्य रूप से सूखा उत्पन्न होने के निम्न कारण हैं-\n(1) विषम जलवायु परिस्थितियाँ (न्यून वर्षा), (2) अन्धाधुन्ध वनोन्मूलन, (3) अनियंत्रित पशु चारण (4) मरुस्थलीय परिस्थितियाँ आदि।\nभारत की कुल भौगोलिक क्षेत्रफल का लगभग 1/5 भाग अर्थात 19 प्रतिशत क्षेत्र अकाल प्रभावित है। राजस्थान का 50 प्रतिशत, आन्धप्रदेश का 50 प्रतिशत, गुजरात का 29 प्रतिशत, कर्नाटक का 25 प्रतिशत क्षेत्र अकालग्रस्त है। सूखा एवं अकाल की स्थिति पर्यावरण अवनयन को बढ़ावा देती है अतः इस पर नियंत्रण के निम्न उपाय कारगर हो सकते हैं-\n(1) शुष्क कृषि पद्धति का विकास किया जाये\n(2) विगत वर्षों के जलवायु आकड़ों के विश्लेषण के उपरान्त वर्षा की सम्भावना बताना,\n(3) नमी ह्रास रोकना वनारोपण द्वारा नमी की मात्रा में वृद्धि की जा सकती है\n(4) उपयुक्त राहत कार्यों का प्रभावी ढंग से क्रियान्वयन\n(5) मरुस्थल के प्रसार को नियंत्रित करना\n(6) जल संरक्षण विधियों को लागू करना तथा भूजल का विवेकपूर्ण दोहन ताकि सूखा एवं अकाल की स्थिति में सिंचाई द्वारा फसलें उत्पादित की जा सके।\n(7) जल भण्डारों का विकास3.4.3 खनिज संसाधन उपयोग एवं दोहन \nविश्व में किसी भी देश का आर्थिक विकास वहाँ पाये जाने वाले खनिजों की उपलब्धता एवं उपयोग पर निर्भर करता है। खनिजों की कमी होने पर पर्याप्त विकास नहीं हो पाता है तथा वह देश औद्योगिक उन्नति एवं विकास की दौड़ में पिछड़ जाता है। खनिजों के उपयोग से ही आज विभिन्न उपयोग की छोटी वस्तु से लेकर विशाल उद्योगों में काम आ रही बड़ी मशीनों का निर्माण सम्भव हो पाया है। प्रकृति में 2000 से अधिक खनिजों की खोज की जा चुकी है जिनमें से लगभग 200 खनिजों का वर्तमान में व्यावसायिक एवं औद्योगिक उपभोगों के लिये उत्पादन किया जा रहा है। खनिज जमावों के ज्ञात परिणाम को संचित भण्डार कहते हैं।\nप्रकृति में खनिज निश्चित मात्रा में विद्यमान है क्योंकि खनिजों के निर्माण प्रक्रिया लम्बी है। खनिजों की उपलब्धता के बारे में कुक एवं शीथ ने कहा है कि, ‘किसी भी खनिज के विश्व स्तर पर अभाव के कोई लक्षण नहीं है लेकिन प्रादेशिक स्तर पर अभाव की स्थिति उत्पन्न हो सकती है। यदि किसी देश के पास खनिज पदार्थों के खुले बाजार में क्रय करने हेतु विदेशी मुद्रा की कमी हो।’ वर्तमान औद्योगीकरण के युग में खनिजों की मांग निरन्तर बढ़ रही है जिसके लिये खनिजों का दोहन तीव्रता से किया जा रहा है। खनिजों के लगातार दोहन से एक ओर इनकी उपलब्धता में कमी आ रही है तो दूसरी ओर उनके खनन स्थलों में भूमि एवं वन संसाधनों का अवनयन हो रहा है।3.4.4 खाद्य संसाधन\nमानव प्रारम्भ में अपना भरण-पोषण प्रकृति से विभिन्न खाद्य वस्तुओं के संग्रह द्वारा करता था। आज से 10 हजार वर्ष पूर्व कृषि कार्य प्रारम्भ कर पृथ्वी पर उपलब्ध वस्तुओं में छाँट की प्रवृत्ति विकसित की तथा अपने उपयोग के पौधों का अधिकाधिक विकास किया व अनुपयोगी पौधों को जैविक चक्र से निकाल दिया गया। कालान्तर में संसाधनों के विशेषीकरण के चलते वनस्पति पशुओं एवं अन्य जीव-जन्तुओं के साथ ही कुछ खनिजों को भी खाद्य संसाधनों में सम्मिलित किया गया। वर्तमान में खाद्य पदार्थों का निम्नलिखित तीन प्रकार के संसाधनों से प्राप्त करते हैं-(i) वनस्पति - खाद्य पदार्थों का बड़ा भाग वनस्पति उत्पादों से प्राप्त करते हैं। इसमें विभिन्न कृषि फसलों के अतिरिक्त फल, कन्दमूल, पत्तियाँ एवं खुम्बी आदि को सम्मिलित किया जाता है।(ii) जीव-जन्तु - जीव-जन्तुओं से हम विभिन्न खाद्य पदार्थ के प्रमुख तथा गौण रूप में मुर्गीपालन, मधुमक्खी पालन, मत्स्यपालन आदि से प्राप्त करते हैं।(iii) खनिज - खाद्य पदार्थों के रूप में जल एवं चट्टानों से मिलने वाला नमक प्रमुख है।\nइन सभी खाद्य पदार्थों में बड़ा भाग पृथ्वी पर की जा रही विभिन्न प्रकार की कृषि से प्राप्त किया जाता है। विगत शताब्दी में तीव्रता से बढ़ी जनसंख्या की खाद्य आपूर्ति के लिये निरंतर कृषि क्षेत्र में भी वृद्धि की गई जिसके फलस्वरूप विभिन्न पर्यावरणीय समस्याएँ अद्भुत हुई हैं। आज विश्व के दो-तिहाई देश अपने संभाव्य कृषिगत क्षेत्र के 70 प्रतिशत भाग का उपयोग कर चुके हैं। भविष्य में बढ़ती जनसंख्या के भरण-पोषण में सक्षम देश उष्णार्द्र पेटी में स्थित है जबकि शीत एवं अयनवर्तीय या उपोष्ण प्रदेश अपनी संभाव्य खाद्यान्न उत्पादन क्षमता का पूर्ण दोहन कर चुके हैं।विश्व खाद्य समस्या\nपृथ्वी पर विगत शताब्दी में तीव्र गति से बढ़ी जनसंख्या ने खाद्य समस्या को जन्म दिया है क्योंकि उसी अनुपात में हम खाद्य सामग्री नहीं जुटा पाये हैं। कृषि का विकास भी हुआ लेकिन कृषि योग्य भूमि धीरे-धीरे सिमटती गई। सीमित कृषि क्षेत्र में भी प्रति हेक्टेयर उत्पादन बढ़ाया गया लेकिन इसके दुष्परिणाम शीघ्र ही पर्यावरण पर दृष्टिगत होने लगे। भूमि की उर्वरा शक्ति में कमी, वन क्षेत्रों में कमी, जल एवं मृदा प्रदूषण, सूखा, मरुस्थलीकरण आदि समस्याएँ शीघ्र ही उद्भूत हो गई। कुछ प्रमुख देशों ने त्वरित कृषि विकास का लाभ लिया। फलस्वरूप विकासशील देशों में अपनी जनता के लिये खाद्यान्न आपूर्ति बनाये रखना कठिन हो गया।\nबढ़ती जनसंख्या खाद्य समस्या का मूल कारण रही है। आज विश्व की जनसंख्या 613.7 करोड़ (2000) है, जो सन 2015 में 720.7 करोड़ तथा 2025 में 781 करोड़ हो जाएगी। इस आबादी के लिये पर्याप्त खाद्य सामग्री जुटाना विश्व की प्रमुख समस्या रहेगी, क्योंकि हमारे संसाधनों में भी निरन्तर गुणात्मक एवं मात्रात्मक अवनयन होता जा रहा है। जल की उपलब्धता में कमी एवं प्रदूषण, समुद्री संसाधनों में कमी, ऊर्जा संकट आदि सभी समस्या में सम्बद्ध समस्याएँ हैं। खाद्यान्नों के उत्पादन में मिलने वाली भिन्नता के कारण भी खाद्य पदार्थों की संतुलित मात्रा नहीं रहती है। विकासशील देशों में विश्व की 75 प्रतिशत जनसंख्या रहती है लेकिन वहाँ विश्व के कुल खाद्यान्न उत्पादन का एक-तिहाई ही पहुँच पाता है।\nभारत में खाद्य समस्या प्रारम्भ से ही रही है जिसे आयात कर पूरा किया। स्वतंत्रता प्राप्ति के उपरान्त प्रथम योजना में कृषि को प्राथमिकता क्रम में पहला स्थान दिया गया। तीसरी योजना में खाद्य संकट के कारण बड़े पैमाने पर खाद्यान्नों का आयात किया गया लेकिन इसके बाद नई कृषि युक्ति अपनाई गई जिसमें खाद्यान्नों के उत्पादन पर अनुकूल प्रभाव रहा। फलस्वरूप चौथी योजना में खाद्यान्न उत्पादन में वृद्धि हुई। धीरे-धीरे देश खाद्यान्नों के उत्पादन में आत्मनिर्भरता की ओर अग्रसर हुआ लेकिन इसी दौरान एक ओर देश की जनसंख्या तीव्र गति से बढ़ती चली गई तथा दूसरी ओर सूखे जैसी आपदाओं का सामना भी करना पड़ा।\nहरित क्रान्ति के उपरान्त देश में बड़े पैमाने पर खाद्यान्नों का उत्पादन हुआ तथा भारतीय खाद्य निगम ने खाद्यान्नों की वसूली कर इस समस्या को हल करने का प्रयास किया। 1 जनवरी 2003 को भारतीय खाद्य निगम के पास 482 लाख टन खाद्यान्नों का भंडार था जो आवश्यकता से कहीं अधिक है। वर्तमान खाद्य उत्पादन संतोषजनक है लेकिन इसे प्राप्त करने के लिये हमने देश के सदियों से संतुलित चले आ रहे पर्यावरण का अवनयन कर दिया। आज देश में जल संकट बना हुआ है तथा मृदा अपरदन की समस्या उत्पन्न हो गई है। कृषि क्षेत्र बढ़ाने के लिये बड़े पैमाने पर वनावरण को साफ किया गया।कृषि विकास के पर्यावरणीय प्रभाव\nविश्व की बढ़ती जनसंख्या की खाद्य आपूर्ति के लिये हमने निरंतर कृषि विकास किया है। यह कृषि विकास दो रूपों में हुआ। प्रथम कृषि क्षेत्र में वृद्धि की तथा द्वितीय कृषि क्षेत्र में वृद्धि के साथ-साथ कृषि की गहनता में वृद्धि की जिसके अन्तर्गत प्रति हेक्टेयर उत्पादन बढ़ाया गया। कृषि क्षेत्र बढ़ने के साथ-साथ वन क्षेत्र में कमी आती गई तथा कृषि गहनता में वृद्धि के साथ जल की कमी आयी तथा मृदा उर्वरक में ह्रास हुआ फलस्वरूप एक सीमा के बाद खाद्यान्नों के उत्पादन बढ़ने की अन्तिम वहन क्षमता आ गई। इस प्रकार मानव ने तीव्रता से कृषि क्रियाओं का विस्तार करके सर्वत्र पर्यावरण को हानि पहुँचाई है। कृषि गहनता को बढ़ाने के लिये उन्नत किस्मों के बीजों एवं उन्नत कृषि प्राविधिकी का उपयोग अपरिहार्य है। साथ ही रासायनिक उर्वरकों तथा कीटनाशकों का उपयोग किये बिना कृषि गहनता असम्भव है जिसके फलस्वरूप पर्यावरण पर दुष्प्रभाव दृष्टिगत होते हैं।3.4.5 ऊर्जा संसाधन \nप्रकृति के पारिस्थतिकीय सन्तुलन में ऊर्जा की मुख्य भूमिका रहती है जो प्राकृतिक परिवेश के जैविक तथा अजैविक घटकों के मध्य अन्तःक्रिया बनाये रखती है। पारिस्थितिकीय दृष्टिकोण से ऊर्जा का मूल स्रोत सूर्य है। सूर्य से प्राप्त ऊर्जा द्वारा विभिन्न पोषण स्तरों में ऊर्जा का प्रवाह होता है तथा स्वनियामक प्रकृति बनी रहती है। सूर्य से प्राप्त ऊर्जा के उपयोग द्वारा पोषण स्तर एक स्वपोषी (प्राथमिक उत्पादक) पादप विकसित होकर भविष्य में ऊर्जा के विभिन्न रूपों में परिवर्तित होते हैं। उदाहरण के लिये कार्बोनिफेरस काल की प्राकृतिक वनस्पति ही आज हमें कोयले के रूप में मिलती है।\nवर्तमान में पृथ्वी पर हमें ऊर्जा विभिन्न रूपों में मिलती है जिनमें कहीं खनिज संसाधनों (कोयला, पेट्रोलियम प्राकृतिक गैस) से तो कहीं भौतिक क्रियाओं (ज्वार भाटा, पवन, सौर ऊर्जा) आदि से मिलती है। इसे मनुष्य अपने प्रोद्योगिकी ज्ञान द्वारा विभिन्न रूपों में विकसित कर उत्पादित करता है। इस प्रकार के स्रोतों के आधार पर पृथ्वी पर निम्नलिखित रूपों में ऊर्जा की प्राप्ति होती है।ऊर्जा संसाधन ऊर्जा की बढ़ती आवश्यकता\nऊर्जा के उपयोग वर्तमान विकास के युग में प्रगति का परिचायक बना गया है। अतः ऊर्जा के अधिकतम उपयोग की प्रतिस्पर्धा बढ़ती जा रही है, जिसके परिणामस्वरूप ऊर्जा संकट उत्पन्न हुआ है। विकास का आधार ऊर्जा उपभोग को माना जा रहा है। जिस देश में जितनी अधिक ऊर्जा की खपत होती है, उसे उतना ही अधिक विकसित माना जाता है। विश्व में सर्वाधिक ऊर्जा की खपत संयुक्त राज्य अमरीका में होती है। यहाँ विश्व की 33 प्रतिशत ऊर्जा की खपत होती है, जबकि भारत में केवल 1.5 प्रतिशत ऊर्जा का उपयोग होता है। संसार में सबसे कम ऊर्जा की खपत नेपाल, बांग्लादेश तथा अफ्रीकी देशों में है। संसार में कुल ऊर्जा का 62 प्रतिशत जीवाश्मीय ईंधन का योगदान है। पेट्रोलियम उत्पाद तीव्र गति से घटते जा रहे हैं।\nबढ़ती उपभोग दर के आधार पर अगले 30 वर्षों में पेट्रोलियम समाप्त हो जायेगा। कोयला आगामी 100 वर्षों में तथा प्राकृतिक गैस 50 वर्षों में समाप्त हो जायेंगे। जल शक्ति कुल ऊर्जा का 20 प्रतिशत योग देती है। पृथ्वी पर ऊर्जा का सबसे बड़ा स्रोत सूर्य है, सौर ऊर्जा, पवन ऊर्जा, जल ऊर्जा, जैव ऊर्जा, भूगर्भीय ताप ऊर्जा आदि ऊर्जा के गैर परम्परागत स्रोत हैं। बढ़ती ऊर्जा की माँग को मद्देनजर रखते हुए ऊर्जा के नये विकल्प स्रोतों की खोज के साथ ही ऊर्जा के गैर परम्परागत स्रोतों का विकास किया जाये जो वर्तमान विश्व की आवश्यकता है?ऊर्जा के वैकल्पिक स्रोत\nगैर परम्परागत शक्ति के स्रोत ही मानव के प्रथम विकास में सहायक रहे हैं। इनमें कई शक्ति के स्रोत आज भी स्थानीय रूप से विद्युत का निर्माण करते हैं, इनमें निम्नलिखित प्रमुख है-\n(i) भूतापीय शक्ति\n(ii) ज्वारीय शक्ति\n(iii) पवन ऊर्जा\n(iv) सौर्यिक ऊर्जा\n(v) अणु शक्ति3.4.6 भूमि संसाधन अवनयन \nभूमि प्रकृति एक आधारभूत संसाधन है जिस पर विभिन्न उत्पाद क्रियाएँ निर्भर करती हैं। भूमि संसाधन से प्राप्त उत्पादों के आधार पर ही आर्थिक व्यवस्था विकसित होती है। भूमि के अन्तर्गत हम केवल पर्वत, पठार एवं मैदानों को पर्यावरणीय दशाएँ एवं आवास प्रदान करती हैं। प्राकृतिक पर्यावरण अवनयन के रूप में जब मृदा अपरदन होने लगता है तो सम्पूर्ण उपरोक्त क्रियाएँ बाधित होकर पर्यावरण को अवक्रमित कर देती है। अपरदित क्षेत्र बंजर तथा कृषि के अयोग्य हो जाता है। साथ ही अधिक मृदा अपरदन से वनस्पति आवरण भी कम हो जाता है।3.5 प्राकृतिक संसाधनों के संरक्षण में मनुष्य का योगदान \nवर्तमान समय में मनुष्य की आर्थिक नीतियों के कारण प्राकृतिक संसाधनों के अविवेकपूर्ण उपयोग तथा तीव्र गति से अवशोषण के कारण मनुष्य के स्वयं के स्थापित के लिये खतरा उत्पन्न होता जा रहा है। वर्तमान में जिस गति से प्राकृतिक संसाधनों का अवशोषण हो रहा है यदि आगे भी इस गति से अवशोषण होता रहा तो मानवीय उन्नति तथा जीवन-यापन के लिये खतरा उत्पन्न हो जायेगा। इस समस्या का केवल एक ही उपाय है जो प्राकृतिक संसाधनों का संरक्षण है। संरक्षण के लिये मनुष्य को निम्नांकित बिन्दुओं पर विशेष ध्यान देना चाहिए-\n- मनुष्य का शिक्षित एवं प्रशिक्षित होना अनिवार्य है ताकि वह संसाधनों का विवेकपूर्ण उपयोग कर सकें।\n- उपलब्ध संसाधनों का उपयोग संतुलित अवस्था में किया जाए।\n- स्थान विशेष में उपलब्ध संसाधनों का बहुउद्देशीय उपयोग किया जाना चाहिए जिसके द्वारा अल्प मात्रा में पाए जाने वाले संसाधनों से भी अधिकतम उपयोग प्राप्त की जा सके।\n- प्राकृतिक संसाधनों के संरक्षण के प्रति सर्वसाधारण में चेतना जागृत की जानी चाहिए। इसके लिये संचार माध्यम के साधनों का उपयोग किया जा सकता है।\n- संसाधन संरक्षण हेतु स्थानीय स्तर या राष्ट्रीय स्तर पर योजना बनाकर नियमों का निर्माण किया जाए तथा उनका शक्ति से पालन करवाया जाए।\n- बहुत कम मात्रा में उपलब्ध संसाधनों का उपयोग केवल अनिवार्यता की स्थिति में ही किया जाए।\n- अनुसंधान, खोज तथा नवीन तकनीकियों द्वारा नए संसाधनों का पता लगाया जाये।\n- कम महत्त्वपूर्ण संसाधनों को नष्ट करने के बजाय उनका उचित एवं सही उपयोग करने के प्रयास किये जाएँ।3.6 सारांश\nसंसाधनों का वर्गीकरण उपयोग की सततता, उत्पत्ति के आधार व उद्देश्य के आधार पर किया गया है। संसाधनों पर अन्तरराष्ट्रीय, राष्ट्रीय व व्यक्तिगत स्वामित्व होता है। वनों का अतिदोहन के कारण जलवायु, मृदा अपरदन व जैव विविधता का ह्रास हो रहा है। भूजल के स्रोत आकाशी, सहजात जल एवं मैग्मा जल है। जल का उपयोग सिंचाई, उद्योगों, घरेलू कार्यों, नौ परिवहन, नहरों व जल विद्युत में हो रहा है।3.8 संदर्भ सामग्री \n1. जलग्रहण मार्गदर्शिका - संरक्षण एवं उत्पादन विधियों हेतु दिशा निर्देश - जलग्रहण विकास एवं भू-संरक्षण विभाग द्वारा जारी\n2. जलग्रहण विकास हेतु तकनीकी मैनुअल - जलग्रहण विकास एवं भू-संरक्षण विभाग द्वारा जारी\n3. कृषि मंत्रालय, भारत सरकार द्वारा जारी राष्ट्रीय जलग्रहण विकास परियोजना के लिये जलग्रहण विकास पर तकनीकी मैनुअल\n4. वाटरशेड मैनेजमेंट - श्री वी.वी. ध्रुवनारायण, श्री जी. शास्त्री, श्री वी. एस. पटनायक\n5. ग्रामीण विकास मंत्रालय द्वारा जारी जलग्रहण विकास - दिशा निर्देशिका\n6. ग्रामीण विकास मंत्रालय द्वारा जारी जलग्रहण विकास - हरियाली मार्गदर्शिका\n7. Compendium of Circulars जलग्रहण विकास एवं भू-संरक्षण विभाग द्वारा जारी\n8. विभिन्न परिपत्र - राज्य सरकार 7 जलग्रहण विकास एवं भू-संरक्षण विभाग\n9. Environmental Studies डॉ. के. के. सक्सेना\n10. पर्यावरण अध्ययन - डॉ. राजकुमार गुर्जर, डॉ. बी.सी. जाट\n11. A Text book of Environmental Education डॉ. जेपीयादव\n12. कृषि मंत्रालय, भारत सरकार द्वारा जारी वरसा जन सहभागिता मार्गदर्शिका\n \n\nजलग्रहण विकास - सिद्धांत एवं रणनीति, अप्रैल 2010\n(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)\n\n\n1\n\n\nजलग्रहण विकास-सिद्धांत एवं रणनीति\n\n\n2\n\n\nमिट्टी एवं जल संरक्षणः परिभाषा, महत्त्व एवं समस्याएँ उपचार के विकल्प\n\n\n3\n\n\nप्राकृतिक संसाधन विकासः वर्तमान स्थिति, बढ़ती जनसंख्या एवं सम्बद्ध समस्याएँ\n\n\n4\n\n\nजलग्रहण प्रबंधन हेतु भूमि उपयोग वर्गीकरण\n\n\n5\n\n\nजलग्रहण विकासः क्या, क्यों, कैसे, पद्धति एवं परिणाम\n\n\n6\n\n\nजलग्रहण विकास में जनभागीदारीःसमूहगत विकास\n\n\n7\n\n\nजलग्रहण विकास में संस्थागत व्यवस्थाएँःसमूहों, संस्थाओं का गठन एवं स्थानीय नेतृत्व की पहचान\n\n\n8\n\n\nजलग्रहण विकासः दक्षता, वृद्धि, प्रशिक्षण एवं सामुदायिक संगठन\n\n\n9\n\n\nजलग्रण प्रबंधनः सतत विकास एवं समग्र विकास, अवधारणा, महत्त्व एवं सिद्धांत\n\n\n10\n\n\nपर्यावरणःसामाजिक मुद्दे, समस्याएँ, संघृत विकास\n\n\n11\n\n\nराजस्थान में जलग्रहण विकासः चुनौतियाँ एवं संभावनाएँ\n\n \n\n\nTAGS\n\n\ntypes of natural resources in hindi, classification of natural resources in hindi, natural resources essay in hindi, examples of natural resources and their uses in hindi, uses of natural resources in hindi, importance of natural resources in hindi, article on natural resources in hindi, natural resource development definition in hindi, Classification of natural resources in hindi, classification of natural resources pdf in hindi, classification of natural resources ppt in hindi, natural resources essay in hindi, types of natural resources in hindi, natural resources list in hindi, examples of natural resources and their uses in hindi, types of natural resources pdf in hindi, classification of resources in hindi, Abiotic resources in hindi, abiotic resources in geography in hindi, abiotic resources examples in hindi, biotic and abiotic resources in hindi, list of abiotic factors in hindi, 10 examples of abiotic resources in hindi, abiotic resources wikipedia in hindi, difference between biotic and abiotic resources in points in hindi, difference between biotic and abiotic resources class 10 in hindi, Biological resources in hindi, list of biological resources in hindi, describe biological resources in hindi, biological resources wikipedia in hindi, importance of biological resources in hindi, biological resources ppt in hindi, biological resources pdf in hindi, why are biological resources renewable in hindi, biological resources plants and animals in hindi, energy resources in hindi, energy resources definition in hindi, energy resources types in hindi, energy resources wikipedia in hindi, energy resources examples in hindi, energy resources introduction in hindi, energy resources pdf in hindi, short note on energy resources in hindi, energy resources ppt in hindi, Minerals in hindi, minerals examples in hindi, minerals list in hindi, 4 types of minerals in hindi, minerals nutrition in hindi, classification of minerals in hindi, properties of minerals in hindi, minerals in food in hindi, minerals and rocks in hindi, Animal and Animal Bodies in hindi, animal body parts and functions in hindi, animal body parts game in hindi, animal body parts ppt in hindi, animal body parts worksheets in hindi, pictures of animals and their body parts in hindi, animal body parts flashcards in hindi, animal parts in hindi, cartoon animal body in hindi, Classification of resources on the basis of ownership or ownership in hindi, how are resources classified on the basis of status of development in hindi, classify resources on the basis of ownership by giving examples in hindi, classification of resources on the basis of exhaustibility in hindi, classification on the basis of ownership in hindi, classify resources on the basis of ownership with example in hindi, classify resources on the basis of development with examples in hindi, national resources on the basis of ownership in hindi, classify resources on the basis of status of development and explain them with examples in hindi, Natural Resources & Allied Problems in hindi, current natural resource management issues in hindi, society and natural resources journal ranking in hindi, society and natural resources impact factor in hindi, problems of natural resource management in india in hindi, challenges of natural resource management in hindi, problems of conservation of natural resources in hindi, natural resources problems and solutions in hindi, problems of natural resources in hindi, Forest resources in hindi, types of forest resources in hindi, forest resources introduction in hindi, forest resources wikipedia in hindi, uses of forest resources in hindi, forest resources ppt in hindi, list of forest resources in hindi, forest resources examples in hindi, forest resources in india in hindi, Changes in forest pastures in hindi, Influence on the environment of vannomulation in hindi, impact of industries on environment in hindi, impact of business activities on environment in hindi, impact of business on environment in hindi, positive human impact on the environment in hindi, effects of industries on environment introduction in hindi, negative human impact on the environment in hindi, impact of human activities on environment essay in hindi, human impact on the environment in japan in hindi, Adverse effects on climate in hindi, effects of climate change in hindi, list of effects of climate change in hindi, what is climate change in hindi, effects of climate change on humans in hindi, effects of global warming in hindi, what are the effects of climate change in the environment in hindi, causes of climate change in hindi, aspects of climate change in hindi, Repetition of floods in hindi, indian flood in hindi, north gujarat floods in hindi, report on flood in hindi, banaskantha flood report in hindi, ahmedabad flood 2017 in hindi, flood in gujarat 2016 in hindi, flood in india 2017 in hindi, newspaper report about flood in hindi, impact on the amount of water resources in hindi, impact of climate change on water resources pdf in hindi, impact of climate change on water resources in india in hindi, effects of climate change on water resources in hindi, impact of climate change on water resources ppt in hindi, how does climate change affect freshwater in hindi, climate change and water quality in hindi, how does global warming cause water shortage in hindi, human impact on water resources in hindi, Increase in soil erosion in hindi, soil erosion effects in hindi, soil erosion causes in hindi, types of soil erosion in hindi, prevention of soil erosion in hindi, soil erosion solutions in hindi, soil erosion and conservation in hindi, 3 major causes of soil erosion in hindi, effects of soil erosion on the environment in hindi, Degradation of biodiversity in hindi, loss of biodiversity definition in hindi, loss of biodiversity causes in hindi, loss of biodiversity examples in hindi, loss of biodiversity effects in hindi, loss of biodiversity pdf in hindi, loss of biodiversity solutions in hindi, loss of biodiversity introduction in hindi, 5 major causes of biodiversity loss in hindi, water resources in hindi, types of water resources in hindi, uses of water resources in hindi, importance of water resources in hindi, importance of water resources in points in hindi, water resources pdf in hindi, water resources essay in hindi, water resources ppt in hindi, water resources in india in hindi, Overexploitation of surface and groundwater in hindi, use and overexploitation of surface and groundwater pdf in hindi, overexploitation of surface and groundwater resources in hindi, use and over utilization of surface and groundwater in hindi, use of surface and groundwater in hindi, effects of over exploitation of ground water in hindi, effects of overutilization of surface and groundwater resources on human beings in hindi, overexploitation of groundwater india in hindi, overexploitation of groundwater ppt in hindi, Sources of ground water in hindi, types of groundwater sources in hindi, name examples of underground water sources in hindi, list 3 underground sources of water in hindi, 2 major sources of groundwater in hindi, sources of groundwater pdf in hindi, uses of groundwater in hindi, sources of surface water in hindi, sources of groundwater diagram in hindi, Use of water in hindi, list of uses of water in hindi, 15 uses of water in hindi, uses of water in points in hindi, different uses of water in hindi, important uses of water in hindi, uses of water for kids in hindi, list 5 uses of water in hindi, uses of water for class 2 in hindi, flood and drought in hindi, causes of flood and drought in hindi, flood and drought in india in hindi, floods and droughts definition in hindi, why are flood and drought prevalent in india in hindi, flood and drought wikipedia in hindi, floods and droughts essay in hindi, project on flood and drought in hindi, why does it flood after a drought in hindi, Use and exploitation of mineral resources in hindi, mineral resources use and exploitation ppt in hindi, uses of mineral resources in hindi, environmental effects of extracting and using mineral resources in hindi, types of mineral resources in hindi, exploitation of mineral resources ppt in hindi, importance of mineral resources in hindi, misuse of mineral resources in hindi, uses of mineral resources wikipedia in hindi, World food problem in hindi, articles on world food problems in hindi, world food problems essay in hindi, world food problems pdf in hindi, world food problems wikipedia in hindi, causes of world food problems in hindi, world food problems ppt in hindi, world food problems slideshare in hindi, world food problem short note in hindi, Environmental impact of agricultural development in hindi, positive effects of agriculture on the environment in hindi, negative effects of agriculture on the environment in hindi, impact of agriculture on environment pdf in hindi, impact of agriculture on environment ppt in hindi, effects of modern agriculture on environment in hindi, effect of modern agriculture on environment ppt in hindi, how does agriculture negatively affect the environment in hindi, effect of agricultural activities on ecological system in hindi, reasons for increased energy consumption in hindi, why is the demand for electricity increasing in hindi, why has energy consumption increased in hindi, world energy consumption in hindi, world energy consumption 2017 in hindi, global energy trends in hindi, future energy needs in hindi, growing energy needs of the world in hindi, Alternative sources of energy in hindi, alternative sources of energy projects in hindi, alternative sources of energy essay in hindi, alternative sources of energy pdf in hindi, advantages of alternative sources of energy in hindi, alternative sources of energy ppt in hindi, conventional and alternative sources of energy in hindi, types of alternative energy in hindi, Land resource degradation in hindi, prevention of land degradation in hindi, land degradation examples in hindi, land degradation causes in hindi, types of land degradation in hindi, effects of land degradation in hindi, land degradation pdf, in hindi, effects of land degradation in points in hindi, causes of land degradation class 10 in hindi, conservation of natural resources project in hindi, how to conserve natural resources essay in hindi, role of individual in conservation of natural resources wikipedia in hindi, importance of conservation of natural resources in hindi, role of individual in conservation of natural resources in india in hindi, role of an individual in conservation of natural resources essay in hindi, project on conservation of natural resources for school in hindi, conservation of natural resources selection of project in hindi, alternative energy examples in hindi \n\n\n \n \n"}