{"link": "https://geographyandyou.com/%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80-%E0%A4%95%E0%A5%80-%E0%A4%95%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BE-%E0%A4%AE%E0%A5%87%E0%A4%82-%E0%A4%85%E0%A4%82%E0%A4%A4%E0%A4%B0%E0%A4%BF/", "text": "\n\n \n\nपृथ्वी की कक्षा में अंतरिक्ष मलबे और खतरे By: Staff Reporter \nभूगोल और आप\n\n\nMay 14, 2018May 17, 2018Staff ResearcherLeave a Comment on पृथ्वी की कक्षा में अंतरिक्ष मलबे और खतरे \n\n\nअमेरिका के नेशनल एयरोनॉटिक्स एंड स्पेस एडमिनिस्ट्रेशन यानी नासा के हाल के आंकड़ों के अनुसार अंतरिक्ष में 10 सेंटीमीटर (या चार इंच के बराबर) से बड़े 23000, एक सेंटीमीटर से बड़े 500,000 तथा एक मिलीमीटर से बड़े 100,00,000 अंतरिक्ष मलबे बिखरे पड़े हैं। हालांकि पहली नजर में देखा जाए तो तिल के बीज के आकार का कोई पदार्थ   अधिक खतरा पैदा करने की क्षमता वाला नहीं दिखता परंतु अंतरिक्ष में ये काफी खतरनाक सिद्ध हो सकते हैं। नासा के अनुसार इनकी अत्यधिक गति ही चिंता की सबसे बड़ी बात है। अत्यधिक गति वाला सब-मिलीमीटर अवशेष भी अंतरराष्ट्रीय अंतरिक्ष स्टेशन से स्पेसवाक के लिए बाहर निकले किसी अंतरिक्षयात्री को नुकसान पहुंचा सकता है। जहां छोटे आकार का अंतरिक्ष मलबा, चक्कर लगा रहे किसी उपग्रह में छिद्र कर सकता है तो बड़ा अंतरिक्ष मलबा किसी उपग्रह को नष्ट कर सकता है और अंतरिक्ष मलबा का रूप ले सकता है।\nक्या होता है अंतरिक्ष मलबा?\nअंतरिक्ष मलबा को कक्षीय मलबा (Orbital Debris) भी कहा जाता है। ये मानव निर्मित मलबे हैं जो अंतरिक्ष में पृथ्वी का चक्कर लगा रहे होते हैं और जो उपयोगी नहीं रह गए हैं। इनमें परित्यक्त अंतरिक्षयान, प्रक्षेपण यानों का ऊपरी चरण, प्रक्षेपणयान से अंतरिक्षयान के अलगाव के दौरान जानबूझकर छोड़े गए मलबे इत्यादि शामिल हैं। पृथ्वी की निचली कक्षा (2000 किलोमीटर से कम) में पृथ्वी का चक्कर लगाते इन इन अंतरिक्ष मलबों की गति 4 से 5 मील प्रति सेकेंड होती है। इनके अंतरिक्ष में रहने की अवधि भी इनकी ऊंचाई पर निर्भर करती है। नासा के अनुसार जितनी ऊंचाई पर अंतरिक्ष मलबा होगा, पृथ्वी की कक्षा में उसके अधिक समय तक विद्यमान रहने की उतनी ही अधिक संभावना रहती है। पृथ्वी की कक्षा में 600 किलोमीटर से कम की ऊंचाई पर छोड़ दिया गया अंतरिक्ष मलबा कई वर्षों के पश्चात पृथ्वी पर वापस आ जाता है। दरअसल लगभग 1700 से अधिक मानव निर्मित उपग्रह हमारी पृथ्वी का चक्कर लगा रहे हैं। अपना कार्य समाप्त करने के पश्चात ये सभी पृथ्वी पर वापस नहीं आने वाले हैं। पृथ्वी पर स्थित अंतरिक्ष केंद्रों से संपर्क टूटने के पश्चात भी ये पृथ्वी का चक्कर लगा रहे होंगे और एक-दूसरे से टकराकर छोटे-छोटे टुकड़ों में विभाजित होते रहेंगे।\nउपग्रह प्रक्षेपणों की बढ़ती संख्या\nविश्व के किसी देश का अंतरिक्ष संगठन, जिनमें सरकारी एवं निजी दोनों प्रकार के संगठन शामिल हैं, जब किसी उपग्रह का प्रक्षेपण करता है तो उस देश के साथ-साथ वहां के लोगों के लिए भी गौरव की बात होती है। तभी तो सरकार और वहां के लोग वैज्ञानिकों को उनकी उपलब्धि के लिए बधाई देते हैं जो उचित भी है। क्योंकि जो उपग्रह परीक्षण किए जाते हैं वे मानव भलाई के लिए ही होते हैं, यदि कुछेक जासूसी उपग्रहों को छोड़ दें तो। हाल के दशकों में तो उपग्रह प्रक्षेपणों की संख्या काफी बढ़ गई है। खासकर दोहरे प्रयोग जैसी अभिनव प्रौद्योगिकियों के कारण उपग्रह प्रक्षेपण लागत कम हो गई है जिसकी वजह से अधिकाधिक उपग्रह प्रक्षेपित किए जाने लगे हैं। अब इस प्रतिस्पर्धा में भविष्य में और देशों के भी शामिल होने की संभावना बढ़ती जा रही है। ये देश अपनी वैज्ञानिक क्षमता सिद्ध करने के साथ-साथ पर-निर्भरता कम करना चाहते हैं। बांग्लादेश ने 11 मई, 2018 को अपना पहला उपग्रह ‘बंगबंधु-1’ या बीएस-1 अंतरिक्ष में भेजा। हालांकि इसका प्रक्षेपण स्पेश-एक्स नामक अमेरिकी कंपनी ने किया।  इस प्रकार बांग्लादेश विश्व का 57वां ऐसा देश है जो अंतरिक्ष में पहुंच गया है। यहां बांग्लादेश का उदाहरण यह दर्शाने के लिए दिया गया है कि अब प्रायः देश संचार प्रौद्योगिकी के मामले में दूसरे देश पर निर्भर रहने के बजाय अपने खुद के उपग्रह पर निर्भर रहना चाहता है जिसे किसी भी दृष्टिकोण से अनुचित नहीं कहा जा सकता।\nवस्तुतः जैसे-जैसे उपग्रह प्रक्षेपण लागत में कमी आ रही है, वैसे-वैसे भविष्य में और अधिक उपग्रह प्रक्षेपित होंगे। अमेरिकी अंतरिक्ष कंपनी स्पेस-एक्स अब पुनर्प्रयुक्त रॉकेट का इस्तेमाल कर रहा है। इससे प्रक्षेपण लागत में कमी आयी है और भविष्य में कई अंतरिक्ष संगठन पुनर्प्रयुक्त रॉकेट के विकास में लगे हैं। इसमें इसरो भी पीछे नहीं है। इस दृष्टिकोण से उपग्रह प्रक्षेपणों की संख्या पर तो विराम नहीं लगाया जा सकता, परंतु हां अंतरिक्ष में जमा हो रहे मलबों के प्रबंधन के लिए अत्यधिक प्रयास जरूर होने चाहिये।\n\n\nTagged NASASpace Junk of Satellites India \n"}