{"link": "https://hindifly.com/land-development-bank-kya-hai-hindi/", "text": "क्या आप जानते हैं भूमि विकास बैंक क्या है? इसके कार्य और प्रकार क्या-क्या है? सुनने में यह साधारण बैंक के तरह लगता है परंतु या साधारण Banking System से थोड़ा अलग हटकर काम करते हैं परंतु यह Banking System से अलग नहीं है । इसका मुख्य कारण किसानों के हितों के लिए किया जाता है। जिसके अंतर्गत यह किसानों को Loan मुहैया कराती है । भूमि विकास बैंक की जानकारी के बारे में आज हम लोग विस्तार पूर्वक इस आर्टिकल में जानेंगे।Table of Contents भूमि विकास बैंक का इतिहास क्या हैभूमि विकास बैंक क्या है? (What is Land Development Bank in Hindi)भूमि विकास बैंक के प्रकार (Types of Land Development Bank)भूमि विकास बैंक के कार्य (functions of land development bank)भूमि विकास बैंकों की धीमी प्रगति का कारणभूमि बंधक बैंक की प्रगति के लिए सुझावआज आपने क्या सीखा भूमि विकास बैंक का इतिहास क्या हैदेश भर में 18 Central Land Development Bank तथा 893 Primary Land Development Bank है । जिनकी 1740 Primary Committees और Branches है तथा जो न केवल अपर्याप्त है वरन् समुद्र में एक बून्द की भाँति है। भूमि विकास बैंकों द्वारा प्रदत्त कर्जा की राशि 1981 ई० में 489 करोड़ रुपये हो गयी थी। हमारे देश में Land Development Bank जमानत के रूप में रखी जाने वाली भूमि के मूल्य के 12 भाग तक ऋण प्रदान करने की अधिकतम सीमा 10 हजार से 15 हजार रुपये तक होती है।    400 से कम रुपया के ऋण प्राथमिक साख समितियों द्वारा प्रदान किये जाते है और 4 प्रतिशत से 512 प्रतिशत तक ब्याज की दर पर दिये जाते है। हमारे देश में अभी तक इन बैंकों द्वारा अधिकांश ऋणों के परिशोधन हेतु और केवल 10 प्रतिशत ऋण ही भूमि सुधार कार्यों के लिए दिये गये हैं। 1983-84 के दौरान इन बैंकों द्वारा अलग-अलग व्यक्तियों को दिये गये ऋण की राशि 158302 करोड़ रुपये थी। 1975-76 में इन बैंकों के द्वारा 230 करोड़ रुपये का ऋण दिया गया। फिर 1976-77 ई० में इन बैंकों ने किसानों को 330 करोड़ का ऋण दिया। 1990-91. में इन बैंकों द्वारा किसानों को 902 करोड़ रुपये कर्ज के रूप में दिये गये तथा 93-94 ई० में 15100 करोड़ का लक्ष्य था।भूमि विकास बैंक क्या है? (What is Land Development Bank in Hindi)भूमि विकास बैंक वे संस्थाएं हैं जो भूमि को mortgage रखकर Long Term के लिए Farmers को Loan देती हैं। किसानों को ये दीर्घकालीन ऋण देती हैं। इस प्रकार के Banks को भूमि बंधक बैंक या भूमि विकास बैंक (Land Development Bank) कहते हैं।इन्हें भूमि बंधक बैंक भी कहा जाता है। किसानों की Long Term वित्तीय आवश्यकताओं की पूर्ति के लिए Land development banks की स्थापना की गई है। ये Bank किसानों को भूमि खरीदने, भूमि पर स्थायी सुधार करने अथवा पुराने ऋणों का भुगतान करने आदि के लिए Long Term Loans की व्यवस्था करते हैं।इन बैंकों का ढांचा दो स्तर वाला है। राज्य स्तर पर Central land development bank तथा जिला अथवा तालुक स्तर पर Primary Land Development Banks की स्थापना की गई है। कुछ राज्यों, में, जैसे-जम्मू-कश्मीर तथा उत्तर प्रदेश में यह ढाँचा Unitary है, अर्थात् वहाँ पर Apex Land Development Bank है, जो जिला स्तर पर स्वयं अपनी शाखाओं द्वारा सीधे ही अपनी गतिविधियों सम्पन्न करते हैं।> Universal Banking क्या है? What is Universal Banking in Hindi?   > Branch Banking क्या है? What is Branch Banking in Hindi?> Bank Rate क्या है? What is Bank Rate in Hindi?भूमि विकास बैंक के प्रकार (Types of Land Development Bank)भूमि बंधक बैंक कई प्रकार के होते हैं। मुख्यतः इन्हें तीन श्रेणी में विभक्त कर सकते हैं, जो निम्नलिखित हैं:सहकारी भूमि विकास बैंकइस प्रकार की Bank शुद्ध सहकारी आधार पर स्थापित की जाती है। ऋण के इच्छुक व्यक्ति आपस में मिलकर एक संघ बनाते हैं। Mortgage Bond निकालकर प्राप्त की जाती है, जिन पर निश्चित दर पर ब्याज मिलता है और जो वाहक को देय होती हैं। इसके अतिरिक्त ऋणों के रूप में भी पूँजी प्राप्त की जा सकती है। ऐसे Banks का उदाहरण जर्मनी में मिलता है।   असहकारी भूमि विकास बैंकये बैंक लाभ के उद्देश्य से कार्य करते हैं। किसानों को भूमि की आड़ पर Long Term Loan देती है। व्यवहार में ऐसे बैंकों पर किसी न किसी अंश तक सरकारी नियंत्रण रहता है। यूरोप के सभी देशों में इस प्रकार की बैंक पाई जाती है पर भारत में इस प्रकार की कोई बैंक नहीं है।मिश्रित भूमि विकास बैंकइस प्रकार की भूमि-बंधक बैंक प्रथम दो प्रकार की बैंकों का मिश्रित रूप है और यह ऋण लेने वालों के संघ द्वारा स्थापित की जाती है। इनकी Share Capital होती है तथा ये Joint Stock Companies की भाँति सीमित उत्तरदायित्व के आधार पर कार्य करती है। भारत में इसी प्रकार की बैंक है।भूमि विकास बैंक के कार्य (functions of land development bank)Land Development Bank भूमि को बंधक रखकर दीर्घकाल के लिये कृषकों को ऋण देती है। दीर्घकाल के लिए ऋण निम्नलिखित कार्यों के लिए दिया जाता है:(i) पुराने ऋण चुकाने के लिए (ii) भूमि की चकबंदी कराने के लिए तथा उसके उपजाऊ बनाने के अन्य सुधारों के लिए    (iii) भूमि क्रय कराने के लिए। (iv) सिंचाई के लिए कुआँ बनवाने तथा मूल्यवान यंत्र क्रय करने के लिए। यह ऋण प्राय: 4 वर्ष से 20 वर्ष की अवधि के लिए दिये जाते है। व्यवहार में अभी तक भूमि बंधक बैंक केवल ऋण चुकाने के लिए ऋण देती है।भूमि विकास बैंकों की धीमी प्रगति का कारणभारत में मद्रास राज्य को छोड़कर अन्य प्रदेशों में Land Development Banks ने कोई आशाजनक प्रगति नहीं दिखाई है। इन बैंको की धीमी प्रगति के कुछ मुख्य कारण इस प्रकार है- (i) इन बैंकों की कार्य पद्धति अकुशल है तथा इन बैंको का संचालन अकुशल कर्मचारियों द्वारा किया जाता है, (ii) हमारे देश में कृषि-सम्बन्धी आय और व्यय के आंकड़े उपलब्ध नहीं हैं। फलत: भूमि बंधक बैक ऋण देने से पूर्व कृषक की साख की आवश्यकता का सही अनुमान नहीं लगा पाते, (iii) अभी तक इन बैंको द्वारा 90 प्रतिशत ऋण पुराने ऋणों के Payment के लिए ही दिये गये हैं, तथा केवल 10 प्रतिशत ऋण उत्पादक कार्यों के लिए दिये गये हैं, (iv) इन Banks की ऋण देने की व्यवस्था दोषपूर्ण एवं अवैज्ञानिक है, (v) Land Development Bank द्वारा Issued Debentures में जनता का अधिक विश्वास नहीं है। फलत: ये Bank आवश्यक कोष जुटाने में असफल रहे हैं, तथा (vi) हमारे देश में Agricultural economy में अभी तक भूमि-सुधार कार्यों का अधिक व्यापक एवं व्यवहारिक रूप नहीं देखा गया है। All India Village Credit Survey Committee की रिपोर्ट में कहा गया है कि भारत में Land development banking system के सम्बन्ध में यह कहा जा सकता है कि यह अपर्याप्त मात्रा में इस तरह पूँजी एकत्रित करती है कि इसका माँग से दोषपूर्ण सम्बन्ध रहता है और प्राय: यह इस प्रकार उधार देती है कि इसका विकास से सम्बन्ध नहीं होता। यह प्रणाली इस प्रकार कार्य करती है मानो पुराने ऋणों का न कि उत्पादन का इस पर प्राथमिक दावा है। मुख्यत: इनकी पहुँच बड़े-बड़े कृषकों तक ही है और वह भी बहुत देर से।> बैंकिंग आयोग क्या हैं? What is Banking Commission in Hindi?> Indian Bill Market क्या हैं? What is Indian Bill Market in Hindi?> मिश्रित बैंकिंग क्या हैं? मिश्रित बैंकिंग के गुण और दोषभूमि बंधक बैंक की प्रगति के लिए सुझावAll india rural credit survey committee ने Land mortgage banks के विकास के लिए कुछ सुझाव इस प्रकार दिए है- (i) Land mortgage banks द्वारा उत्पादक ऋणों के लिए प्राथमिकता प्रदान की जानी चाहिए, (ii) Primary Land mortgage banks के पास पर्याप्त कोष जुटाने के लिए Central Land Development Bank द्वारा Primary Land Development Bank की हिस्सा पूँजी में हाथ बँटाना चाहिए, (iii) Primary Land Development Bank की पूँजी एकत्रित करने के लिए Debentures issue करने चाहिए। इन्हें Reserve Bank of India, State Bank of India तथा State Govt द्वारा पूर्णत: खरीदा जाना चाहिए। विदेशों में भूमि विकास बैंकों द्वारा जारी किए गए Letter of credit जनता में बहुत लोकप्रिय होते हैं तथा वे पूर्ण विश्वास के साथ उसमें अपना धन विनियोजित करते हैं। दुर्भाग्यवश हमारे देश में यह स्थिति नहीं है। इसलिए भारत में राज्य सरकारें इन ऋण पत्रों के मूलधन व ब्याज की गारंटी देती है, (iv) राज्य सरकारों द्वारा भूमि विकास बैंकों को Stamp कर तथा Registration Fees आदि में कुछ छूट दी जानी चाहिए तथा अविकसित क्षेत्रों के इन Banks के सफल संचालन के लिए राज्य सरकारों को इनके प्रबन्ध-व्यय में सहायता देनी चाहिए, (v) Land mortgage banks के कर्मचारियों को प्रशिक्षित करने के लिए प्रशिक्षण केन्द्रों की व्यवस्था की जानी चाहिए तथा (vi) इन Banks को कम ब्याज की दर पर ऋण दिए जाने चाहिए। आज आपने क्या सीखा दोस्तों मुझे आशा है कि आपको हमारा आर्टिकल भूमि विकास बैंक क्या है? इसके कार्य और प्रकार क्या-क्या है? (What is Land Development Bank in Hindi) के बारे में पूरी जानकारी मिल गई होगी ।यदि आपको यह लेख अच्छा लगा हो इससे आपको कुछ सीखने को मिला हो तो आप अपनी प्रसन्नता और उत्सुकता को दर्शाने के लिए कृपया इस पोस्ट को Social Networks जैसे कि Facebook, Google+, Twitter इत्यादि पर Share कीजिए ।इन्हें भी पढ़ें : मुद्रा क्या है? इसके कार्य,प्रकार और विशेषताएँ क्या है?विश्व बैंक क्या है? इसके उद्देश्य और कार्य क्या-क्या है?साख क्या है? इसके प्रकार तथा लाभ-हानि क्या है?Share this:Click to share on WhatsApp (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Pinterest (Opens in new window)MoreClick to email this to a friend (Opens in new window)Click to share on Reddit (Opens in new window)Click to share on Tumblr (Opens in new window)Click to share on Skype (Opens in new window)Related Articles"}