{"link": "https://www.patrika.com/opinion/why-is-corruption-not-decreasing-in-india-6544213/", "text": "\nपारदर्शिता के अभाव में बढ़ा भ्रष्टाचार वर्तमान में राजनीति में व्याप्त भ्रष्टाचार गहन चिंता का विषय है। देश में फैला भ्रष्टाचार एक जटिल समस्या है और इस समस्या की जड़ देश के सामाजिक, आर्थिक, राजनीतिक, प्रशासनिक ढांचे में खोजी जा सकती है। प्राय: भ्रष्टाचार को प्रशासनिक एवं आर्थिक समस्या माना जाता है, परंतु इसका सामाजिक पहलू अपेक्षाकृत अधिक महत्त्वपूर्ण है। इनके अतिरिक्त सरकार की अक्षमता तथा देश की बड़ी जनसंख्या भी भ्रष्टाचार का एक अन्य बड़ा कारण है। इतनी बड़ी जनसंख्या को सरकार गुणवत्तापूर्ण सार्वजनिक सेवाएं उपलब्ध नहीं करा पा रही है। इसलिए इन सेवाओं को प्राप्त करने के लिए रिश्वत दी जाती है। उच्च जीवन स्तर प्राप्त करने के लिए भ्रष्ट साधनों का इस्तेमाल किया जाता है। पारदर्शिता के अभाव और कानूनों की जटिलता के कारण भ्रष्टाचार बढ़ता है। भ्रष्टाचार के लिए दिए जाने वाला दण्ड अपर्याप्त है।-आशीष नापित, दौसा...................\nराजनीतिक इच्छाशक्ति का अभावदेश मैं भ्रष्टाचार को समाप्त करने की खूब चर्चा होती है, लेकिन गंभीर प्रयास नहीं हुए। इसके मूल में राजनीतिक इच्छा शक्ति का अभाव है। नेता भी भ्रष्टाचार में लिप्त हैं। भ्रष्टाचार का एक कारण देश की चुनाव प्रणाली है, जिसमें उम्मीदवार चुनावों पर भारी खर्च करते हैं। चुनाव जीतने के बाद नेता पैसा बनाने में जुट जाते हैं। यदि देश का हर नागरिक अपनी आवश्यकताओं को कम कर ले, तो भ्रष्टाचार हो ही नहीं सकता।-हरि चरण सिघंल, मालवीय नगर, जयपुर...................\nभ्रष्टाचार करने पर कड़ा दंड जरूरी भारत में हर जगह भ्रष्टाचार है। इसके कम नहीं होने का कारण नैतिकता का अभाव, भ्रष्टों का प्रभाव और व्यवस्था का उदासीन स्वभाव है। यदि भ्रष्टाचारियों को दंडित किया जाए, तो अवश्य ही हमारा भारत भ्रष्टाचार मुक्त हो सकेगा।-डॉ.प्रवीण मालवीय, बड़वानी, मध्यप्रदेश........................\nस्वयं से हो शुरुआतभ्रष्टाचार के मामले में कड़ी सजा का प्रावधान नहीं है। इससे भ्रष्टाचारियों के होसले बुलंद हैं। हर व्यक्ति यह सोचता है कि खाली मेरे ईमानदार होने से क्या होगा? यह गलत सोच है। भ्रष्टाचार को खत्म करने की मुहिम की शुरुआत स्वयं से ही करनी चाहिए।-धीरेंद्र श्रीमाली, निंबाहेड़ा, चित्तौडग़ढ़.............................\nजन जागरूकता जरूरी ऐसा नहीं हैं कि भ्रष्टाचार भारत में अभी नहीं फैला है। यह तो लम्बे समय से चला आ रहा है, परन्तु अब यह बहुत बढ़ गया है। अब तो लोग भ्रष्टाचार को शिष्टाचार और सुविधा शुल्क के नाम से पुकारने लगे हैं। इसके खात्मे के लिए भ्रष्टाचार करने वाले और कराने वाले दोनों की आत्मा जगाना अतिआवश्यक है। आज के भौतिकवादी और देखा-देखी के युग में यह काम बहुत मुश्किल है। जनता को भी जागरूक होना पड़ेगा।-कैलाश चन्द्र मोदी, सादुलपुर,चूरु.........................\nकभी रिश्वत न देंभारत में लोग संयम नहीं रखते। उन्हें अपने कार्य को कराने की जल्दीबाजी होती है। दस्तावेज पूर्ण होने पर भी लोग सरकारी कर्मचारियों की जी हजूरी करते हंै। जनता को जल्दीबाजी नहीं करनी चाहिए अधिकारी या कर्मचारी अगर टालमटोल कर रहा हो तो करने दें। देरी से ही सही नियम के तहत ही काम कराना चाहिए। चाहे कुछ भी हो जाए रिश्वत नहीं देनी चाहिए।-तुषार सेन, सराईपाली, छत्तीसगढ़...................\nजनता का सहयोग जरूरीयदि भ्रष्टाचार को खत्म करना है, तो जनता का सहयोग आवश्यक है। जैसे यदि किसी व्यक्ति को किसी कर्मचारी से कोई कार्य करवाना है तो उसे वह लालच देकर अपना कार्य करवाता है। जब जनता पैसा देना बंद करेगी, तो भ्रष्ट कर्मचारियों को स्वत: ही पैसा मिलना बंद हो जाएगा, पर इसके लिए देश की जनता को जागरूक व जिम्मेदार होना पड़ेगा।-तरुण,श्रीगंगानगर........................\nबदलने होंगे हालातमानव के भ्रष्ट होने के जो कारण हैं, वे ही कारण भारत में भ्रष्टाचार को कम नहीं होने दे रहे हैं। मुख्य कारण आज सरस्वती को लक्ष्मी से खरीदा जा रहा है। जैसे मैनेजमेंट कोटा से मेडिकल या अन्य तथाकथित ऊंचे कोर्स में या विदेश में दाखिला मिलना। आज समाज में उसी को तरक्की करने वाला माना जाता है, जिसने किसी भी तरह से संपत्ति अर्जित की हो। ईमानदार व्यक्ति को हंसी का पात्र मान लिया जाता है। यह स्थिति बदलनी जरूरी है।-राघवेन्द्र सिंह इंदौलिया, डीग..................\nजनता की मजबूरी आजादी के 70 वर्ष बाद भी भारत में भ्रष्टाचार का बोलबाला है। कार्यालयों में ज्यादातर लोग इसमें प्रत्यक्ष या अप्रत्यक्ष रूप से शामिल हैं। लोगों को मजबूरी में अपना काम करवाने के लिए रिश्वत देनी पड़ती है, जबकि अच्छी खासी तनख्वाह होने के बावजूद सरकारी मुलाजिम लोगों की मजबूरी का फायदा उठाकर रिश्वत मांगता है। दूसरी बात यह है कि अभी तक भी भ्रष्टाचार जैसे अपराध को खत्म करने के लिए न तो जनता में पर्याप्त जागरूकता है और न ही कठोर कानून बनाया गया है। जरूरत इस बात की है कि न तो अधिकारी रिश्वत मांगें और न ही जनता रिश्वत दे। -वसीम अख्तर, मांगरोल...........................\nहर व्यक्ति ईमानदार बने भ्रष्टाचार आज के समय में एक महामारी की तरह फैल रहा है। भ्रष्टाचार देश की जड़ों को दीमक की तरह खोखला कर रहा है। भ्रष्टाचार पर लगाम लगाने के लिए सरकार को ठोस प्रयास करने चाहिए, क्योंकि भ्रष्टाचार ने संपूर्ण सिस्टम को दूषित कर दिया है। हर व्यक्ति को ईमानदारी से काम करना चाहिए। अपना ईमान और स्वाभिमान जिंदा रखना भी एक प्रकार की देशभक्ति है।-अक्षयराज तिवारी, उदयपुर\n\n "}