{"link": "https://pib.gov.in/PressReleasePage.aspx?PRID=1718877", "text": "\n\r\n                    रसायन एवं उर्वरक मंत्रालय\r\n                \n\n\n\n\r\n                        किसानों को रियायती कीमत पर उर्वरकों की उपलब्धता सुनिश्चित करने के लिए कदम उठाए गए\n\n\n\r\n                Posted On:\r\n                15 MAY 2021 5:09PM by PIB Delhi\r\n            \n\n\n\nभारत सरकार उर्वरक उत्पादकों/आयातकों के माध्यम से किसानों को रियायती कीमतों पर उर्वरक उपलब्ध करवा रही है। इनमें यूरिया, फॉस्फेटिक और डाई-अमोनियम फॉस्फेट (डीएपी), म्यूरेट ऑफ पोटाश (एमओपी) और सिंगल सुपर फॉस्फेट (एसएसपी) सहित फॉस्फेटिक और पोटाशिक (पीएंडके) के 22 ग्रेड उर्वरक हैं। एक अप्रैल, 2010 से पीएंडके उर्वरकों पर अनुदान एनबीएस नियंत्रित कर रही है।  \nअपने किसान हितैषी दृष्टिकोण के अनुरूप सरकार सस्ती कीमतों पर पीएंडके उर्वरकों की उपलब्धता सुनिश्चित करने के लिए प्रतिबद्ध है। उर्वरक कंपनियों को पोषक तत्व आधारित अनुदान दरों के अनुसार अनुदान जारी की जाती है, जिससे वे किसानों को सस्ती कीमत पर उर्वरक उपलब्ध करवा सकें।  \nपिछले कुछ महीनों में डीएपी और अन्य पीएंडके उर्वरक के कच्चे माल की कीमतों में तेजी से बढ़ोतरी हुई है। अंतरराष्ट्रीय बाजार में तैयार डीएपी आदि की कीमतें भी समान अनुपात में बढ़ी हैं। इस तेज वृद्धि के बावजूद पिछले महीने तक कंपनियों ने भारत में डीएपी की कीमतों में बढ़ोतरी नहीं की। हालांकि, कुछ कंपनियों ने अब डीएपी की कीमत बढ़ा दी है।   \nभारत सरकार को इस स्थिति की पूरी जानकारी है और इस पर सरकार में शीर्ष स्तर पर निगरानी की जा रही है। सरकार किसानों की चिंताओं को लेकर भी पूरी तरह संवेदनशील है और इस स्थिति से निपटने के लिए पहले से ही कदम उठा रही है, जिससे किसान समुदाय को पीएंडके उर्वरकों (डीएपी भी शामिल) की कीमत में बढ़ोतरी के असर से बचाया जा सके।\nपहले कदम के रूप में सरकार ने पहले ही सभी उर्वरक कंपनियों को किसानों के लिए बाजार में इन उर्वरकों की पर्याप्त उपलब्धता सुनिश्चित करने का निर्देश दिया है। वहीं सरकार भी देश में उर्वरकों की उपलब्धता की प्रतिदिन निगरानी कर रही है।  \nडीएपी की कीमत निर्धारण को लेकर सरकार पहले ही सभी उर्वरक कंपनियों को डीएपी आदि के पुराने स्टॉक को पुरानी कीमतों पर ही बेचने के लिए कह चुकी है। इसके अतिरिक्त भारत सरकार किसानों को सहायता देने और उन पर वित्तीय बोझ को कम करने के लिए पीएंडके उर्वरकों और डीएपी के कच्चे माल की अंतरराष्ट्रीय कीमतों में बढ़ोतरी को समायोजित करने के लिए अनुदान दरों पर भी विचार कर रही है। \nकोविड महामारी के इस असाधारण संकट के समय में सरकार किसानों के हितों की रक्षा के लिए सभी जरूरी कदम उठा रही है। \n*****\nएमजी/एएम/एचकेपी/डीए\n\n\n(Release ID: 1718877)\nVisitor Counter : 51\n\n\n\n\n\n\n\nRead this release in: \r\n                \r\n                        \r\n                        \r\n                            English \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Urdu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Marathi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Bengali \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Manipuri \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Punjabi \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Telugu \r\n                    \r\n                        ,\r\n                    \r\n                        \r\n                        \r\n                            Kannada \n\n\n\n\n\n\n\n\n\n\n\n\n"}