{"link": "https://www.kisansuvidha.com/%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88-%E0%A4%95%E0%A5%87-%E0%A4%9A%E0%A4%BE%E0%A4%B0-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%95%E0%A4%BE%E0%A4%B0/?v=ad4f1670f142", "text": "\n\n \n\n\n\nसिंचाई के चार प्रकार\n \n\n01.7.2017\n\n29\n\n\n \n0\n\n\nIrrigation techniques (सिंचाई तकनीकें) \nसिंचाई  के प्रकार:-\nछिड़काव सिंचाई प्रणाली\nछिड़काव सिंचाई, पानी सिंचाई की एक विधि है, जो वर्षा के समान है। पानी पाइप तंत्र के माध्यम से आमतौर पर पम्पिंग द्वारा वितरित किया जाता है। वह फिर स्प्रे हेड के माध्यम से हवा और पूरी मिट्टी की सतह पर छिड़का जाता है जिससे पानी भूमि पर गिरने वाला पानी छोटी बूँदों में बंट जाता है।\nफव्वाबरे छोटे से बड़े क्षेत्रों को कुशलता से कवरेज प्रदान करते हैं तथा सभी प्रकार की संपत्तियों पर उपयोग के लिए उपयुक्त हैं। यह लगभग सभी सिंचाई वाली मिट्टियों के लिये अनुकूल है क्योंपकि फव्वाकरें विस्तृत विसर्जन क्षमता में उपलब्ध हैं ।\nलगभग सभी फसलों के लिए उपयुक्त है जैसे गेहूं, चना, दाल के साथ सब्जियों, कपास, सोयाबीन, चाय, कॉफी, और अन्य चारा फसलें|\n \nबेसिन या द्रोणी सिंचाई\nसिंचाई की एक विधि जिसके अंतर्गत वर्षा या बाढ़ के समय निम्न भूमि या गर्तों में जल एकत्रित कर लिया जाता है और उसका उपयोग समीपवर्ती खेतों में फसलों की सिंचाई के लिए किया जाता है। मिश्र और सूडान में ग्रीष्म ऋतु में नील नदी में आने वाली बाढ़ के जल को विशेष रूप से बनाये गर्तों में एकत्रित किया जाता है जिससे फसलों की सिंचाई की जाती है।\nसिंचाई की एक पद्धति, जो विशेषतः मिश्र तथा सूडान में प्रचलित है। इसके द्वारा बाढ़ का जल, विशेषतौर पर बनाये गये छोटे-छोटे बेसिनों में एकत्र कर लिया जाता है। इससे भारी वर्षा से होने वाले मृदा-अपरदन को बचाया जा सकता है।\n\n\nकुआँ और रेहट से सिंचाई\nबारिश कम होने से जिले के किसान परेशान हैं। जिसकी वजह से जिले में सिंचाई की समस्या बढ़ती जा रही है। जिसका मुख्य कारण यह भी है कि किसान अपने परंपरागत सिंचाई के साधनों का उपयोग नहीं कर रहे और पूरी तरह से नहरों और और सरकारी सहायता पर अश्रित होते जा रहे हैं। एक समय ऐसा भी था जब किसानों के खेतों में नहरों का पानी नही पहुंच पाता था। तो किसान अपने खेतों के समीप एक कुआं खोद कर उसमें लोहे की बनी रेहट नामक मशीन लगा देते थे और अपनी फसल की सिंचाई कर लेते थे। परन्तु धीरे -धीरे कुआं की संख्या में भी कमी आती गयी।\nसिंचाई का एक साधन रेहट किसानों से दूर होता गया। कहीं- कहीं यह मशीन देखने को मिलती है। लेकिन वह काम करने के लायक नहीं होती है। सिंचाई के इन छोटे -छोटे साधनों के विलुप्त होने के कारण ही जिले में के अधिकांश प्रखंडों क्षेत्रों में सिंचाई की समस्या बढ़ती जा रही है। आज हर किसान को अपने खेत के पटवन हेतु सरकारी नलकूप नही मिल रहा है। सिंचाई के लिए सरकार के द्वारा व्यवस्था किये गये सभी प्रयास बेजान दिखाई पड़ रहे हैं। बता दे अब किसानों की खेती सिचाई पूर्णत: नहरों व पंम्पिग सेट के सहारे सिमट कर रही गयी है।\n\n\nबौछारी (स्प्रिंकलर) सिंचाई तकनीक अपनाएं- भरपूज उपज पाएं\nबौछारी  या स्प्रिंकलर विधि से सिंचाई में पानी को छिड़काव के रूप में दिया जाता है। जिससे पानी पौधों पर वर्षा की बूंदों जैसी  पड़ती हैं। पानी की बचत और उत्पादन की अधिक पैदावार के लिहाज से बौछारी सिंचाई प्रणाली अति उपयोगी और वैज्ञानिक तरीका मानी गई है। किसानों में सूक्ष्म सिंचाई के प्रति  काफी उत्साह देखी गई है। इस सिंचाई  तकनीक से कई फायदे हैं।\n \nSource-\n\nswadeshikheti.com\nindiawaterportal.org\n\n \n\n\n\n\n\nसिंचाई के चार प्रकार \n \n\n\n\n\n"}