{"link": "https://zfunds.in/hindi/m/tax", "text": "कर: प्रत्यक्ष और अप्रत्यक्ष कर के प्रकार, और कर के भुगतान के लाभकर क्या है?शब्द टैक्स लैटिन में \"टैक्सो\" शब्द से लिया गया है। कर एक अनिवार्य शुल्क या वित्तीय भुगतान है जो एक अर्थव्यवस्था के विकासात्मक गतिविधियों के वित्तपोषण के लिए आय एकत्र करने के लिए एक व्यक्ति या एक इकाई पर सरकार वसूलती है। करों का भुगतान करने में विफलता पूर्वनिर्धारित कानून के तहत एक सजा के आधीन है।अपनी आर्थिक वृद्धि को बढ़ावा देने के लिए कर किसी भी राष्ट्र का एक अनिवार्य हिस्सा है। हम जो कर अदा करते हैं वह सरकार के खजाने को भरने के लिए किया जाता है, जो तब देश की आबादी को विभिन्न सेवाएं देने के लिए इसका उपयोग करते हैं। सरकार को भारतीय संविधान द्वारा कर एकत्र करने का अधिकार दिया गया है। हमारे द्वारा भुगतान किए जाने वाले सभी कर संसद या राज्य विधानमंडल द्वारा पारित कानूनों द्वारा समर्थित हैं।कर के प्रकारभारत में दो प्रकार के कर हैं, प्रत्यक्ष कर और अप्रत्यक्ष कर। दोनों करों के बीच मुख्य अंतर उनके कार्यान्वयन में निहित है।इस प्रकार के कराधान के अलावा, विशिष्ट उद्देश्यों के लिए सरकार द्वारा लगाए गए अन्य कर या उपकर हैं, जो हैं - कृषि कल्याण उपकर, स्वच्छ भारत उपकर, और अवसंरचना उपकर ।1. प्रत्यक्ष करप्रत्यक्ष करों में वे कर शामिल होते हैं जिनका भुगतान आप सीधे सरकार को करते हैं। ये कर व्यक्तिगत रूप से किसी व्यक्ति पर लगाए जाते हैं, और इसलिए इसे किसी अन्य व्यक्ति या संस्था को नहीं दिया जा सकता है। इस कर का प्रशासन आय विभाग के अधीन केंद्रीय प्रत्यक्ष कर बोर्ड (CBDT) की जिम्मेदारी है।प्रत्यक्ष कर के प्रकारआयकर:1961 के आयकर अधिनियम के साथ आयकर लागू हुआ। इस अधिनियम द्वारा आयकर कानून बनाए गए हैं। यह कर आपके द्वारा उत्पादित किसी भी कर योग्य आय पर लागू होगा, जिसमें घर का किराया, वेतन, व्यवसाय से लाभ और निवेश आदि शामिल हैं।निर्धारित करने के अलावा, जहां आयकर का भुगतान किया जाना है, इस अधिनियम में विशिष्ट निवेश और भुगतान के लिए योगदान पर व्यक्तियों को कर लाभ प्रदान करने के प्रावधान शामिल हैं।धन कर:वेल्थ टैक्स अधिनियम, 1957 ने व्यक्तियों, HUF (हिंदू अविभाजित परिवार), या प्रति वर्ष 30 लाख से अधिक की कमाई वाली कंपनियों पर 1% का धन कर लगाया।धन कर का उद्देश्य सम्पूर्ण भारत में धन असमानता को कम करने के लिए धनी लोगों से प्रत्यक्ष करों की मात्रा में वृद्धि करना था, और यह सुनिश्चित करना था कि ये लोग भारत के कर आय में अधिक योगदान दें।नोट: वित्त वर्ष 2017 के बजट में इस कर को समाप्त कर दिया गया था और इसे एक वित्तीय वर्ष में 1 करोड़ या उससे अधिक की कर योग्य आय वाले व्यक्तियों पर 2% के अतिरिक्त अधिभार के साथ बदल दिया गया था।उपहार कर:उपहार अधिनियम, 1958 के अधिनियमन के साथ, इसे प्राप्त करने वाले व्यक्ति के हाथों में उपहारों पर कर लगाया गया था। लेकिन बाद में इसे 1988 में निरस्त कर दिया गया। इसके बाद, आयकर अधिनियम, 1961 की धारा 56 (2) (V) के अनुसार,  इसे प्राप्तकर्ता के अधिकार में उपहार पर कर के लिए फिर से शुरू किया गया था। 'पूंजी लाभ कर:पूंजीगत लाभ कर एक निवेश संपत्ति की बिक्री के लाभ पर लगाया कर है। यह अधिग्रहण या तो अल्पकालिक या दीर्घकालिक पूंजीगत लाभ हो सकता है। इसमें वे सभी लेनदेन शामिल हैं जो किए जाते हैं, और उनकी कीमत के संबंध में मापा जाता है। इसमें वे सभी लेन-देन शामिल हैं जो उनके मूल्य के संबंध में किए जाते हैं और मापे  जाते है ।सिक्योरिटीज ट्रांसक्शन टैक्स  (STT):STT एक प्रत्यक्ष कर है जो मान्यता प्राप्त भारतीय शेयर बाजारों में सूचीबद्ध प्रतिभूतियों की खरीद और बिक्री पर लगाया जाता है। STT प्रतिभूति लेनदेन कर अधिनियम (STT अधिनियम) द्वारा शासित है और यह अधिनियम विशेष रूप से प्रतिभूतियों में विभिन्न लेनदेन को परिभाषित करता है जिस पर STT लागू है। कराधान के उद्देश्य से STT अधिनियम द्वारा उल्लिखित प्रतिभूतियों में डेरिवेटिव, इक्विटी, बॉन्ड, आदि शामिल हैं।लाभांश कर:यह इक्विटी या म्यूचुअल फंड से अर्जित लाभांश पर लगाया गया कर है। इससे पहले, लाभांश पर डीडीटी (डिविडेंड डिस्ट्रीब्यूशन टैक्स) भारत सरकार द्वारा लगाया जाता था, जिसका भुगतान कंपनियों को लाभांश के रूप में करना होता था। यह कर व्यक्तियों द्वारा वहन नहीं किया गया था।1 अप्रैल 2020 से, सरकार द्वारा कंपनियों पर लगाए गए डीडीटी को समाप्त कर दिया गया है। अब, लाभांश पर कर शेयरधारकों पर लगाया जाता है और उनकी आयकर स्लैब दर के अनुसार लागू होता है।कॉर्पोरेट कर:कॉरपोरेट टैक्स एक प्रत्यक्ष कर है, जो अपने व्यवसाय संचालन से कॉरपोरेटों के मुनाफे या आय पर लगाया जाता है। यह कर घरेलू और साथ ही भारत में कार्यरत विदेशी कंपनियों पर लगाया जाता है। कर की दर, आईटी अधिनियम, 1961 के प्रावधानों के तहत उनकी आय और इकाई प्रकार के अनुसार  इकाई पर लागू होती है।COGS (गुड्स सोल्ज 1 की कीमत), मूल्यह्रास, और SG & A (बेचना, सामान्य और प्रशासन व्यय) जैसे आय से कटौती करने के बाद व्यावसायिक आय पर कॉर्पोरेट टैक्स लगाया जाता है।अनुलाभ कर:ये ऐसे कर हैं जो निगमों द्वारा अपने कर्मचारियों को दिए जाने वाले विभिन्न प्रोत्साहनों और लाभों पर लगाए जाते हैं। इन परिलाभों में किराया-मुक्त आवास, पानी, बिजली, चिकित्सा प्रतिपूर्ति आदि शामिल हैं।2. अप्रत्यक्ष करअप्रत्यक्ष कर मूल रूप से ऐसे कर हैं जो किसी व्यक्ति की आय पर सीधे नहीं लगाए जाते हैं, लेकिन अप्रत्यक्ष रूप से व्यक्ति द्वारा खर्च किए गए व्यय पर लगाए जाते हैं। यह कर आम तौर पर उत्पादों के विक्रेता या सेवा प्रदाता पर लगाया जाता है लेकिन, ज्यादातर उदाहरणों में, इसे अंतिम-उपयोगकर्ता को दिया जाता है और यह अंतिम ग्राहक भी होता है जो इसे अप्रत्यक्ष कर के रूप में भुगतान करता है।अप्रत्यक्ष कर के प्रकारगुड्स एंड सर्विसेज टैक्स (GST):2017 में, गुड्स एंड सर्विसेज टैक्स लागू किया गया था, जो कि ज्यादातर वस्तुओं और सेवाओं पर पहले लागू वैट टैक्स संरचना की जगह ले रहा था। यह कर पूरे भारत में वस्तुओं और सेवाओं पर करों की एक समान संरचना प्रदान करने के लिए पेश किया गया है। जीएसटी की आपूर्ति श्रृंखला के प्रत्येक अनुभाग पर की जाती है, जहाँ भी इसका उपभोग किया जाता है।सेवा कर:सेवा कर सरकार द्वारा सेवा प्रदाताओं पर उनकी सेवाओं पर लगाया गया कर था, हालाँकि, यह वास्तव में ग्राहकों के लिए पारित किया गया था। इसमें एसी रेस्तरां, होटल आदि द्वारा दी जाने वाली सेवाएं शामिल हो सकती हैं।नोट: यह कर अब GST का एक हिस्सा है। इसे जीएसटी के कार्यान्वयन के साथ 2017 में बदल दिया गया था।बिक्री कर:बेचा गया कोई भी सामान बिक्री पर करों के अधीन था। उत्पाद या तो स्वदेश में बनाया जा सकता है या आयात किया जा सकता है। सरकार ने माल के विक्रेता पर बिक्री कर लगाया, जो बाद में उपभोक्ताओं को दिया जा सकता है।बिक्री कर राज्यों में विविध है। इसे केंद्र सरकार ने भी लागू किया था। बिक्री कर, कुछ देशों के लिए, आय के मुख्य स्रोतों में से एक है।नोट: यह कर अब लागू नहीं है और अब इसे जीएसटी के साथ बदल दिया गया है।वैल्यू-एडेड टैक्स (वैट)वैट उत्पादन के प्रत्येक चरण में वस्तुओं और सेवाओं पर लगाया जाने वाला एक अप्रत्यक्ष कर है जिसमें किसी प्रकार का मूल्यवर्धन शामिल होता है। इस कर की जगह जीएसटी लागू किया गया। हालाँकि, पेट्रोल / डीजल, शराब, सिगरेट, आदि जैसी वस्तुओं पर अभी भी वैट लगाया जाता है।यह कर राज्य सरकार के दायरे में आता है।सीमा शुल्क:सीमा शुल्क भारत में आयातित उत्पादों पर लगाया जाने वाला एक प्रकार का अप्रत्यक्ष कर था। भारत में सीमा शुल्क के संग्रह और शुल्क को नियंत्रित करने वाला मूल अधिनियम सीमा शुल्क अधिनियम, 1962 था। इसने आयात और निर्यात, आयात / निर्यात की प्रक्रिया, माल के आयात और बिक्री पर प्रतिबंध, जुर्माना, अपराध इत्यादि के लिए शुल्क लगाने और एकत्र करने का प्रावधान किया।नोट: इस कर को भी 2017 में GST से बदल दिया गया।स्टाम्प शुल्क:स्टांप ड्यूटी राज्य सरकारों द्वारा संपत्ति की खरीद या हस्तांतरण पर लगाया गया एक अप्रत्यक्ष कर है। यह अन्य वित्तीय लेनदेन पर भी लगाया जाता है, जिसमें शेयरों की खरीद, म्यूचुअल फंड आदि शामिल हैं। स्टैंप ड्यूटी की कीमतें राज्य में  अलग-अलग होती हैं। हालांकि, भारत सरकार ने पूंजी बाजार साधनों के लिए एक समान स्टांप शुल्क संरचना बनाई है।टोल टैक्स:सड़कों और पुलों पर टोल टैक्स लगाया जाता है; या तो राज्य या केंद्र सरकारों द्वारा। कर का उद्देश्य सड़क निर्माण, और मरम्मत गतिविधियों को निधि देना है। व्यक्तियों को अपने खर्च को वसूलने के लिए टोल टैक्स वसूलने वाली नवनिर्मित सड़कों के माध्यम से यात्रा करने के लिए इस कर का भुगतान करना होगा।मनोरंजन कर:भारत में मनोरंजन से संबंधित किसी भी वित्तीय लेनदेन पर मनोरंजन कर लगाया जाता है और मुख्य रूप से राज्य सरकारों के लिए आरक्षित है। मनोरंजन पार्क, वीडियो गेम, आर्केड, कॉनसर्ट्स , सेलिब्रिटी स्टेज शो, खेल कार्यक्रम आदि कुछ प्रकार के मनोरंजन हैं, जिन पर मनोरंजन कर लगाया जाता है। करों का भुगतान करने के लाभवास्तव में, कर वह ईंधन है जिस पर देश काम करता है और सरकार इस कर राजस्व का उपयोग अपनी विकासात्मक परियोजनाओं को निधि देने के लिए करती है जो जनता के अधिक रोजगार और कल्याण को सुनिश्चित कर सके। करों का भुगतान करने के फायदे नीचे दिए गए हैं:व्यक्तिगत लाभ-1. वीज़ायदि आप यूएस, यूके, यूरोप या कनाडा जैसे देशों की यात्रा करने का इरादा रखते हैं, तो विदेशी सलाहकार आपको अपना वीज़ा स्वीकार करने के लिए पिछले कुछ वर्षों की आयकर रिटर्न (आईटीआर) रसीदें पेश करने के लिए कहते हैं। ऐसा इसलिए है क्योंकि आईटीआर अन्य देशों को यह सुनिश्चित करने में मदद करता है कि आप कर चोरी या अन्य कारणों से भारत को न छोड़ें।2. ऋण स्वीकृतिहोम लोन जैसे कई ऋणों के लिए आपको अपने आईटीआर दस्तावेजों की प्रतियां साझा करने की आवश्यकता होती है। बशर्ते कि आपकी आय सबसे महत्वपूर्ण ऋण अनुमोदन कारकों में से एक है, उधारदाता आपके आईटीआर दस्तावेज़ के साथ इसकी पुष्टि करते हैं।3. आय का प्रमाणITR रसीद स्व-नियोजित पेशेवरों के लिए आय के प्रमाण के रूप में भी काम करती है, जैसे कि सलाहकार, व्यावसायिक भागीदार या फ्रीलांसर। उन पेशेवरों के लिए जो किसी एकल कंपनी के पेरोल पर नहीं हैं; ITR उनके व्यापार और वित्तीय लेनदेन में बहुत काम आता है।सार्वजनिक लाभ-1. सार्वजनिक इंफ़्रास्ट्रक्चरदुनिया के अधिकांश हिस्सों में वर्तमान समय में परिवहन नेटवर्क, सरकारी संस्थान, सार्वजनिक स्थान, स्मार्ट सिटी आदि का विकास जोरों पर है। सरकार करदाताओं द्वारा भुगतान किए गए करों की मदद से इन इंफ़्रास्ट्रक्चर परियोजनाओं को वित्तपोषित करती है।2. कल्याण से संबंधित योजनाएँसरकार स्वास्थ्य, शिक्षा, आवास, रोजगार सृजन से लेकर खाद्य कार्यक्रमों तक देश के विभिन्न क्षेत्रों में लोगों को लाभान्वित करने के लिए नई जनकल्याणकारी परियोजनाओं को चलाती है और बार-बार लागू करती है। आयकर इन योजनाओं के लिए धन उगाहने के प्रमुख स्रोतों में से एक है।3. विज्ञान अनुसंधान और रक्षाभारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) द्वारा हाल के चंद्रयान 2 मिशन पर हर भारतीय को गर्व है। लेकिन इन अंतरिक्ष अभियानों और वैज्ञानिक विकास के लिए निरंतर धन की आवश्यकता होती है। इसी तरह, कर राजस्व भी सरकार को हमारे देश की रक्षा क्षमताओं को बनाए रखने और मजबूत करने के लिए पर्याप्त संसाधन आवंटित करने देता है।अधिकतर पूछे जाने वाले सवाल1. कर योग्य आय और छूट आय के बीच क्या अंतर है?कर योग्य आय वह है जो कर योग्य है। छूट आय वह आय है जिसे आयकर विभाग कर से छूट देता है।2. भारतीय कर दर का निर्धारण कौन करता है?कर दरों को निर्धारित करने का अंतिम निर्णय भारत सरकार के पास रहता है। हालांकि, कई एजेंसियां ​​हैं जो सरकार के लिए कर दरों और करों की सिफारिश करती हैं और उन्हें लागू करती हैं। इनमें से दो बड़े हैं सीबीडीटी (सेंट्रल बोर्ड ऑफ डायरेक्ट टैक्स) और काउंसिल फॉर गुड्स एंड सर्विसेज टैक्स (जीएसटी)।3. सरकारें कर क्यों लगाती हैं?कराधान का प्राथमिक उद्देश्य, जैसे कि आयकर; और माल और सेवा कर (GST), राजस्व उत्पन्न करना है। इसके बाद, इस धन को अन्य क्षेत्रों जैसे कि सड़क और सार्वजनिक अवसंरचना पुनर्वास, सार्वजनिक स्वास्थ्य के लिए राष्ट्रीय सुरक्षा निधि कार्यक्रमों, और अधिक में प्रसारित किया जाता है।4. टैक्स क्या है? कर एक अनिवार्य शुल्क या वित्तीय शुल्क है जो किसी व्यक्ति या सरकार द्वारा सार्वजनिक कल्याण के लिए राजस्व एकत्र करने के लिए लगाया जाता है।5. कर कितने प्रकार के होते हैं?एक व्यक्ति को विभिन्न तरीकों से करों का भुगतान करने की आवश्यकता होती है। कर अधिकारियों द्वारा जिस तरह से उन्हें लागू किया जाता है, उसके अनुसार इन करों को प्रत्यक्ष और अप्रत्यक्ष करों में विभाजित किया जाता है।More Information:Section 80D - Deductions, Tax Benefits, Claim Amount, ExampleWhat is Estate Planning - Facts, Why & Who Needs Estate PlansTax Saving Options Under Section 80CDeduction Limit Under Section 80TTATax Free Bonds - Best Tax Saving Bonds for Investment"}