{"link": "https://www.pravakta.com/political-corruption-in-india/", "text": "डा. राधेश्याम द्विवेदी भारत की राजनीति संयुक्त संसदीय प्रतिनिधीय लोकतांत्रिक राज्य के ढाँचे में ढली है, जहां पर प्रधानमंत्री सरकार का प्रमुख होता है और बहु-दलीय तंत्र होता है। शासन एवं सत्ता सरकार के हाथ में होती है। संयुक्त वैधानिक बागडोर सरकार एवं संसद के दोनो सदनों, लोक सभा एवं राज्य सभा के हाथ में होती है। न्याय मण्डल शासकीय एवं वैधानिक, दोनो से स्वतंत्र होता है। संविधान के अनुसार भारत एक प्रधान, समाजवादी, धर्म-निरपेक्ष, लोकतांत्रिक राज्य है, जहां पर सरकार जनता के द्वारा चुनी जाती है। अमेरिका की तरह, भारत में भी संयुक्त सरकार होती है, लेकिन भारत में केन्द्र सरकार राज्य सरकारों की तुलना में अधिक शक्तिशाली है, जो कि ब्रिटेन की संसदीय प्रणाली पर आधारित है। बहुमत की स्थिति में न होने पर सरकार न बना पाने की दशा में अथवा विशेष संवैधानिक परिस्थिति के अंतर्गत, केन्द्र सरकार राज्य सरकार को निष्कासित कर सकती है और सीधे संयुक्त शासन लागू कर सकती है, जिसे राष्ट्रपति शासन कहा जाता है। राजनीति का अपराधीकरण :- हमारे देश ने सैकड़ों वर्षों पश्चात् सन् 1947 में अंग्रेजी दासत्व से आजादी पाई थी । आजादी के समय देश के समस्त नेताओं ने गाँधी जी के ‘रामराज्य’ के स्वप्न को साकार करने का संकल्प किया था परंतु वर्तमान में भारतीय राजनीति का अपराधीकरण जिस तीव्र गति से बढ़ रहा है इसे देखते हुए कोई भी कह सकता है कि हम अपने लक्ष्य से पूर्णतया भटक चुके हैं ।देश के समस्त नागरिकों को चाहिए कि वह आत्म-आकलन करे और प्रयास करे कि जो नैतिक मूल्य हम खो चुके हैं उन्हें हम सभी पुन: आत्मसात करें । देश में सभी ओर कालाबाजारी, रिश्वतखोरी, भ्रष्टाचार, भाई-भतीजावाद, जातिवाद व सांप्रदायिकता का जहर फैल रहा है ।एक सामान्य कर्मचारी से लेकर शीर्षस्थ नेताओं तक पर भ्रष्टाचार संबंधी आरोप समय- समय पर लगते रहे हैं । देश की राजनीति में अपराधीकरण दिन-प्रतिदिन बढ़ रहा है । कुरसी अथवा पद की लालसा में मुनष्य सभी नैतिक मूल्यों का उपहास उड़ा रहा है । ‘येन-केन-प्रकारेण’ वह इसे हासिल करने का प्रयास करता है । भारत की राजनीति में अपराधी तत्वों का प्रवेश एक ही दिन में नहीं हुआ है । स्वतंत्रता के पश्चात् जिस तरह से कुरसी के लिए जीतोड़ संघर्ष आरंभ हुआ, सभी दल अपना-अपना वर्चस्व स्थापित करने के लिए साधनों की पवित्रता के गाँधीवादी दृष्टिकोण को नकारने लगे, उसने राजनीति एवं अपराध के गठजोड़ को बनाने में अग्रणी भूमिका निभाई । जातिवाद को मिटाने के नाम पर भी इस प्रक्रिया को बढ़ावा मिला । चुनाव प्रक्रिया में सुधार की आवश्यकता:- आवश्यकता है, बढ़ते हुए अपराधीकरण के कारणों को खोजने एवं उसका निदान ढूँढने की । सर्वप्रथम हम पाते हैं कि हमारे देश की चुनाव प्रक्रिया में भी सुधार की आवश्यकता है । हमारी भारतीय राजनीति में धन व शक्ति का बोलबाला है । एक आकलन के अनुसार सामान्यत: 90 प्रतिशत से भी अधिक हमारे नेतागण या तो अत्यधिक धनाढ्य परिवारों से होते हैं अथवा उनका संबंध अपराधी तत्वों से होता है । गुणवत्ता कभी भी हमारी चुनाव प्रक्रिया का आधार नहीं रहा है । यही कारण है कि योग्य व्यक्ति आगे नहीं आ पाते हैं और यदि आते भी हैं तो धन शक्ति का अभाव उन्हें पीछे खींच लेता है । इन परिस्थितियों में वे स्वयं को राजनीति से पूर्णतया अलग कर लेते हैं । परिणामत: राजनीति में वे लोग आ जाते हैं जिनमें स्वार्थपरता की भावना देश के प्रति प्रेम की भावना से कहीं अधिक होती है । ऐसे लोग ही हमारी जड़ों का दीमक की भाँति खोखला करते हैं ।एक सामान्य सी बात है कि किसी कार्यालय अथवा विभाग का शीर्षस्थ अधिकारी ही अयोग्य, भ्रष्ट अथवा अपराधी प्रवृत्ति का होगा, तब इन परिस्थितियों में प्रशासन को स्वच्छ रखना अत्यधिक दुष्कर कार्य हो जाता है । हमारी राजनीति की विडंबना भी कुछ इसी प्रकार की है । नेता अपराधी प्रवृत्ति के:-देश के अधिकांश नेता ही जब अपराधी प्रवृत्ति के हैं तब परिणामत: देश की राजनीति का अपराधीकरण स्वाभाविक है । यही भ्रष्ट नेता अपने प्रशासन में भ्रष्टाचार व भाई-भतीजावाद को जन्म देते हैं । देश के अनेक महत्वपूर्ण पदों को यह सीधे प्रभावित करते हैं तथा पदों पर भर्तियाँ योग्यताओं के आधार पर नहीं अपितु इनकी सिफारिशों व निर्देशों के अनुसार होती हैं । हमारी कानून-व्यवस्था में भी त्वरित सुधार की आवश्यकता है । इस व्यवस्था में अनेक कमजोर कड़ियाँ हैं, अनेकों भ्रष्ट नेताओं पर आरोप लगते रहे हैं परंतु आज तक शायद ही किसी बड़े नेता को सजा के दायरे में लाना संभव हुआ हो । वे अपने पद, धन अथवा शक्ति के प्रभाव से स्वयं को आजाद करा लेते हैं तथा स्वयं को स्वच्छ साबित करने में सफल हो जाते हैं ।हमारा कानून ऐसा प्रतीत होता है जैसे इसके सभी नीति-नियम धनाभाव से ग्रसित लोगों के लिए ही बने हैं । अत: यह आवश्यक है कि हम अपनी कानून-व्यवस्था में सकारात्मक परिवर्तन लाएँ ताकि सभी को उचित न्याय मिल सके । जाति क्षेत्रीय तथा भाई-भतीजावाद :- देश के लिए यह अत्यंत दुर्भाग्यपूर्ण है कि स्वतंत्रता के पाँच दशकों बाद भी हमारी राजनीति का आधार जातिवाद, क्षेत्रीयवाद तथा भाई-भतीजावाद है । आज भी अधिकांश नेता इसी आधार पर चुनाव जीत कर राजनीति में आते हैं । ये लोग जनमानस की इस कमजोरी का पूरा लाभ उठाते हैं । कुरसी पाने की जिजीविषा में यह किसी भी स्तर तक गिर जाते हैं तथा लोगों को जाति, क्षेत्र, भाषा व धर्म के नाम पर आपस में लड़ाकर अपना स्वार्थ सिद्ध करते हैं । देश का इससे बड़ा दुर्भाग्य क्या होगा कि जिन कारणों से हम सैकड़ों वर्षों तक विदेशी ताकतों के अधीन रहे, लाखों लोगों ने कुर्बानियाँ दीं इसके पश्चात् भी हम अपने अतीत से नहीं सीख सके और यही दशा यदि अनवरत बनी रही तो वह दिन दूर नहीं जब संकट के काले बादल पुन: हमारे भाग्य को अपनी चपेट में ले लें । अपराधीकरण पर अंकुश :- अत: यह अत्यंत आवश्यक है कि सभी धर्म, जाति, संप्रदाय, क्षेत्र व भाषा के लोग एकजुट होकर भारतीय राजनीति में बढ़ते अपराधीकरण पर अंकुश लगाएँ । मतदान के अपने अधिकार का उपयोग पूर्ण विवेक से तथा देश के हित को ध्यान में रखते हुए करें । यह हम सभी का नैतिक दायित्व है कि हम देशहित को ही सर्वोपरि रखें तथा उन समस्त अलगावादी ताकतों का विरोध करें जो देश में पृथकता का वातावरण उत्पन्न करती हैं तथा हमारी राष्ट्रीय एकता की जड़ों को कमजोर करती हैं । भारतीय राजनिति पर बढ़ते अपराधीकरण को सामूहिक शक्ति से ही रोका जा सकता है । यह केवल एक व्यक्ति, धर्म या संप्रदाय को ही प्रभावित नहीं करता है अपितु संपूर्ण देश पर इसका दुष्प्रभाव पड़ता है । इन परिस्थितियों में यह आवश्यक है कि हम सभी अपने निजी स्वार्थों एवं मतभेदों को भुलाकर एकजुट हों तथा उन्हीं लोगों को राजनीति में आने दें जो इसके लिए सर्वथा योग्य हैं । यदि हम अपने प्रयासों में सफल होते हैं तब वह दिन दूर नहीं जब हमारा राष्ट्र विश्व के अग्रणी राष्ट्रों में से एक होगा और ‘राष्ट्रपिता गाँधी जी’ का ‘रामराज्य’ का स्वप्न साकार हो उठेगा । राजनीति व्यापार बन गया:- आज राजनीति एक प्रकार का व्यापार बन गया है। नेताजी द्वारा पहले वोट खरीदने में निवेश किया जाता है। चुनाव जीतने पर सट्टा खरा उतरता है। चुनाव के बाद घूस के माध्यम से निवेश की गई रकम को वसूल किया जाता है। मतदाता भी व्यापार करता है। वह सड़क अथवा साड़ी के एवज में वोट देता है। वर्तमान में यह व्यापार नेताओं के पक्ष में झुका हुआ है। नेताजी को लाभ अधिक और मतदाता को कम मिल रहा है। यदि गम्भीर प्रत्याशियों की संख्या अधिक होगी तो मतदाता उसे चुनेगा जिससे उसे अधिकतम लाभ मिलेगा। जैसे कई दुकानें हों तो उपभोक्ता उस दुकान से माल खरीदता है जो अच्छा और सस्ता माल दे। अत: नेताओं पर अंकुश लगाने के लिए जरूरी है कि गम्भीर प्रत्याशियों की संख्या में वृध्दि हासिल की जाए। इस उद्देश्य की पूर्ति के लिये नये गम्भीर प्रत्याशियों को वित्तीय मदद देना चाहिये। नये गम्भीर प्रत्याशियों को समर्थन देने की जरूरत है जिससे स्थापित नेताओं की मोनोपोली को चुनौती दी जा सके। इस वित्तीय मदद को देने के कई तरीके हो सकते हैं। नेताओं पर अंकुश लगाने के लिए नये गम्भीर प्रत्याशियों को प्रोत्साहन देना चाहिए। लोकतंत्र पार्टीतंत्र में बदल गया :- राजनीतिक भ्रष्टाचार में वृध्दि का दूसरा कारण है कि हमने लोकतंत्र को पार्टीतंत्र में बदल दिया है। किसी विषय पर अपना मन्तव्य बनाने के पहले विधायकों और सांसदों द्वारा पार्टी के आकाओं से हरी झंडी लेना आवश्यक हो गया है। जनप्रतिनिधि स्वयं अपनी बुध्दि से कार्य नहीं कर सकता है। वास्तव में मतदाता द्वारा जनप्रतिनिधि को नहीं, पार्टी को चुना जाता है। मतदाता को दो या तीन पार्टी के बीच चयन करना होता है। जनता को मात्र यह अधिकार रह गया है कि पार्टियों द्वारा प्रस्तुत मीनू में से किसी एक आइटम का चयन करें। जनता अपना मीनू नहीं बना सकती है। जैसा आज जनता देख रही है कि सरकारी स्कूल के प्राइमरी टीचर 30,000 रुपए का वेतन पा रहे हैं और बच्चे फेल हो रहे हैं। जनता चाहती है कि यह रकम बच्चे को सीधे दे दी जाए जिससे वह अपनी मनपसंद स्कूल में पढ़ाई कर सके। परन्तु जनता के सामने यह विकल्प नहीं है चूंकि सभी पार्टियां सरकारी कर्मियों को खुश रखकर चुनाव जीतना चाहती हैं। ईमानदार इंडिपेंडेंट प्रत्याशी चुनाव लड़ें :- लोकतंत्र पर पार्टियों के इस शिकंजे को तोड़ने के लिये सुझाव है कि ईमानदार लोग इंडिपेंडेंट प्रत्याशी के रूप में चुनाव लड़ें। इन प्रत्याशियों का संकल्प होगा कि वे किसी भी पार्टी को समर्थन नहीं देंगे और हर विषय पर अपना स्वतंत्र मत डालेंगे। सरकार सदा अल्पमत में रहेगी। किसी भी कानून को पारित कराने के लिये सत्तारूढ़ पार्टी को इन स्वतंत्र सांसदों में से कुछ का समर्थन प्राप्त करना ही होगा। इन स्वतंत्र सांसदों द्वारा डाला गया मत जनता की आवाज के अनुरूप हो सकता है चूंकि ये पार्टी के अंकुश के बाहर होंगे। समस्या है कि पिछले 60 वर्षों में इंडिपेंडेंट प्रत्याशियों की गति निराशाजनक रही है। हमें इससे हतोत्साहित नहीं होना चाहिए चूंकि वर्तमान में अधिकतर इंडिपेंडेंट प्रत्याशी पार्टी से व्यक्तिगत समीकरण न बैठने के कारण इंडिपेंडेंट के रूप में चुनाव लड़ते हैं। इनकी आइडियोलाजी में विशेषता नहीं है। हमे नये प्रकार के इंडिपेंडेंट प्रत्याशी का सृजन करना होगा। इन प्रत्याशियों के मैनिफिस्टो में सत्ता से बाहर रहने का संकल्प रहेगा। सत्ता किसी भी पार्टी के पास रहे ये विपक्ष में बैठकर सत्तारूढ़ पार्टी पर नियंत्रण करेंगे। जैसे खेल में रेफरी दो टीमों के बीच निर्णय देता है उसी तरह ये इंडिपेंडेंट सांसद सत्ता और विपक्ष के बीच निर्णय देंगे कि अमुक मुद्दे पर किसकी बात मानी जायेगी। इन इंडिपेंडेंट सांसदों द्वारा केवल मुद्दे पर वोट दिया जायेगा। नो कांफिडेंस प्रस्ताव पर ये तटस्थ रहेंगे। सरकार चाहे जो बनाये इनका ध्यान मुद्दों पर सही निर्णय लेने की ओर होगा। प्रस्तावित इंडिपेंडेंट प्रत्याशियों के समूह को जनता को समझाना होगा कि हम सब मिलकर सरकार पर नियंत्रण करेंगे।सत्तारूढ़ नेताओं पर अंकुश :- भ्रष्टाचार नियंत्रण का तीसरा पहलू सत्तारूढ़ नेताओं पर अंकुश लगाने का है। संविधान में राष्ट्रपति, कंट्रोलर एण्ड आडिटर जनरल, सेंट्रल विजिलेंस कमिश्नर जैसे कई पदों की स्थापना की गई है जो कि स्वतंत्र हैं। परन्तु इन पदों पर आसीन लोगों के द्वारा सरकार की ही भाषा बोली जाती है। कारण कि इन व्यक्तियों की नियुक्ति उन्हीं सरकार के द्वारा की जाती है जिसके गलत कार्यों पर इन्हें अकुंश लगाना है। जैसे चोर द्वार नियुक्त सिपाही चोरी नहीं रोक सकता है उसी प्रकार भ्रष्ट नेताओं के द्वारा नियुक्त ये अधिकारी भ्रष्टाचार को नहीं रोक सकते हैं। इन पदों पर नियुक्ति की दूसरी प्रक्रिया अपनानी चाहिये। ऐसी प्रक्रिया बनानी होगी जो कि कानून के दायरे में हो परन्तु सरकार के दायरे के बाहर हो। जैसे चीफ जस्टिस आफ इंडिया की नियुक्ति सभी रायों के बार काउंसिल के अध्यक्षों के कालेजियम द्वारा की जा सकती है। इस प्रक्रिया से नियुक्त चीफ जस्टिस पर सरकारी आकाओं का दबाव कम रहेगा। अथवा कंट्रोलर एण्ड आडिटर जनरल की नियुक्ति चार्टर्ड अकाउंटेन्टस इन्स्टीटयूट एवं चेम्बर ऑफ कामर्स के अध्यक्षों के कालेजियम के द्वारा की जा सकती है। राष्ट्रपति को सीधे जनता द्वारा अमरीकी पध्दति के अनुरूप चुना जा सकता है। इन प्रक्रिया से स्वतंत्र व्यक्तियों के पदासीन होने की संभावना अधिक होगी और भ्रष्टाचार पर नियंत्रण में कुछ सफलता मिल सकती है। राजनीतिक भ्रष्टाचार की गहरी जड़ें:- भारत जैसे देश में राजनीति शायद हर क्षेत्र में कामयाबी और रातोंरात अमीर बनने की कुंजी बन गई है। यही वजह है कि हींग लगे न फिटकरी रंग चोखा की तर्ज पर राजनीतिज्ञों की जमात लगातार लंबी होती जा रही है। एक मामूली नगरपालिका पार्षद से लेकर देश के शीर्ष राजनीतिक पदों पर रहने वाले लोगों पर भी अक्सर भ्रष्टाचार के छींटे पड़ते रहे हैं। कांग्रेसी मिल्कियत वाले अखबार नेशनल हेराल्ड और इसके शेयरों के ट्रांसफर का मामला तो एक मिसाल भर है। इस अखबार के मालिकाने के रहस्यमय तरीके से बदलाव ने देश पर कोई छह दशकों तक राज करने वाले नेहरू परिवार को भी कटघरे में खड़ा कर दिया है। मौजूदा हालात में कोई भी राजनीतिक दल भ्रष्टाचार से अछूता नहीं है। वह चाहे कांग्रेस के नेता, मंत्री और सांसद हों या फिर भाजपा या दूसरे राजनीतिक दलों के। भारत जैसे देश में यह आम धारणा बन गई है कि एक बार सांसद बन जाने पर कम से कम सात पुश्तों के खाने-पीने का इंतजाम हो जाता है। इसलिए इसमें कोई हैरत नहीं होनी चाहिए कि चुनाव आयोग की तमाम पाबंदियों और चुनावी आचार संहिता के बावजूद लोकसभा और राज्यसभा चुनावों में करोड़ों का खेल होता है। तमाम लोग इस भ्रष्टाचार के सभी पहलुओं से अवगत होने के बावजूद चुप्पी साधे बैठे हैं। असली राजनीतिक भ्रष्टाचार की शुरूआत तो यहीं से होती है। तमाम दलों पर मोटे पैसे के एवज में टिकट बेचने के आरोप भी अब आम हो गए हैं. अब जो व्यक्ति पहले मोटी रकम देकर टिकट खरीदेगा और फिर करोड़ों की रकम फूंक कर चुनाव जीतेगा, वह सत्ता में पहुंच कर तो अपनी रकम तो सूद समेत वसूल करने का प्रयास करेगा ही। बड़े राजनीतिक दलों की बात छोड़ भी दें, तो छोटे और क्षेत्रीय दल भी कम से कम राजनीतिक भ्रष्टाचार के मामले में पीछे नहीं हैं । राष्ट्रीय जनता दल के प्रमुख और लंबे समय तक बिहार के मुख्यमंत्री रहे लालू प्रसाद तो चारा घोटाले में जेल की हवा तक खा चुके हैं। उत्तर प्रदेश में सपा और बसपा जैसी पार्टियों के नेता तो सिर से पांव तक इस भ्रष्टाचार में डूबे हैं। वहां मंत्री पर पत्रकार को जला कर मार देने का आरोप लगता है। लेकिन पैसों के बूते पर उसे भी मैनेज कर लिया जाता है। तमाम दलों में ऐसे नेता भरे पड़े हैं जिनके खिलाफ भ्रष्टाचार और अपराध के दर्जनों मामले लंबित हैं। कार्यपालिका की बात छोड़ दें तो अब न्यायपालिका के दामन पर भी भ्रष्टाचार के धब्बे नजर आने लगे हैं। इस आरोप में अब तक विभिन्न अदालतों के कई जज भी बर्खास्त किए जा चुके हैं। पश्चिम बंगाल में करोड़ों का शारदा चिटफंड घोटाला किसी से छिपा नहीं है। इसे जिस तरह सत्तारुढ़ पार्टी के नेताओं और मंत्रियों का समर्थन मिला, वह जगजाहिर है। राजनीति और भ्रष्टाचार के बीच इस दोस्ती की शुरूआत अस्सी के दशक में ही हो गई थी। लेकिन अब इनके आपसी रिश्ते इतने मजबूत हो चुके हैं कि इस बीमारी का कोई इलाज नहीं नजर आता। क्या यह सब ऐसे ही चलता रहेगा? देश के विकास के हित में इस पर तुरंत अंकुश लगाना जरूरी है। लेकिन यहां फिर वही सवाल उभरता है कि आखिर इसे रोकेगा कौन ? जिन लोगों पर इसे रोकने की जिम्मेदारी है वहीं तो गले तक भ्रष्टाचार के इस कीचड़ में डूबे हैं। चुनाव कानूनों में संशोधन जरूरी :- राजनीति और भ्रष्टाचार के इस रिश्ते को खत्म करने के लिए चुनाव संबंधी कानूनों में संशोधन जरूरी है ताकि आपराधिक मामलों वाले लोग चुनाव ही नहीं लड़ सकें। इन रिश्तों के उजागर होने के साथ ही एक बार फिर चुनावी खर्च की सरकारी फंडिंग का मुद्दा भी उठने लगा है। इस समय चुनाव आयोग ने चुनाव खर्च की सीमा जरूर तय कर दी है। लेकिन यह बात तो एक बच्चा भी जानता है कि इस रकम में तो नगरपालिका का चुनाव भी नहीं जीता जा सकता। जिस देश के प्रधानमंत्री से लेकर उसके कई मंत्रियों पर रिलायंस और अडानी से लेकर विभिन्न औद्योगिक घरानों को फायदा पहुंचाने के आरोप लगते रहे हों, वहां नीरा राडिया जैसे सैकड़ों मामले अभी परदे के पीछे छिपे हो सकते हैं. इस मामले में अंकुश लगाने के लिए चुनाव आयोग और संभवतः सुप्रीम कोर्ट को भी पहल करनी पड़ सकती है। हमारे राजनेता तो कम से इस मामले में पहल करने से रहे।Library & Information Officer A.S.I. AgraSee author's posts"}