{"link": "https://ndtv.in/blogs/the-last-twenty-years-of-the-economy-and-government-in-debt-by-sachin-jain-1435202", "text": "प्रतीकात्‍मक तस्‍वीरवर्तमान में गली-शहरों-मुहल्लों-मीडिया और राजनीतिक पटल पर चल रही उठापटक-प्रायोजित-दिशा निर्देशित टकरावों के बीच, मैं आपको एक वास्तविक चुनौती की तरफ धकेल कर ले जाना चाहता हूं। यह विषय है हमारी सरकार के माथे इकठ्ठा हुए कर्जे का। इसे तथ्यों में यूं समझें कि वर्ष 1997-98 में सरकार पर सभी देनदारियों समेत देश के भीतर से और देश के बाहर से लिए गए ऋण की कुल राशि 7.78 लाख करोड़ रुपये थी। अब भी सरकार की इस कर्जदारी में सालाना लगभग 12 प्रतिशत की दर से बढ़ोतरी होती रही और यह कर्जा इस चालू वित्तीय वर्ष (वर्ष 2016-17) में साढ़े नौ गुना बढ़ कर 74.38 लाख करोड़ रुपये तक जा पंहुचा है। इसी बीस साल की अवधि में भारत सरकार ने 42 लाख करोड़ रुपये का भुगतान किया है अपने क़र्ज़ के ब्याज के रूप में। यह राशि चालू वित्त वर्ष के कुल बजट के दो गुने से भी ज्यादा है। आप जरा गौर से अखबार पढ़िए तो आपको पता चलेगा कि शहर में नालियों का जाल बिछाना है तो इसके लिए कर्ज़ लिया जाएगा, तालाब और नदी को साफ़ करना है तो इसके लिए कर्जा लिए जाएगा, ऊर्जा की परियोजनाएं भी कर्जे से हैं, जंगलों का विकास करना है, तो कर्जा लिया जाएगा; ऐसा क्यों हो रहा है? जरा कल्पना कीजिये कि भारत सरकार के इस बजट की इस राशि में से सबसे ज्यादा व्यय किस मद में होता होगा? शायद आप सोचेंगे कि सरकार देश की रक्षा के मद में सबसे ज्यादा खर्चा करती होगी। रक्षा मंत्रालय के लिए सब मिलाकर 3.40 लाख करोड़ रुपये (भारत सरकार के कुल बजट का 17.18 प्रतिशत) का आवंटन होता है। हमारे कुल राष्ट्रीय बजट का 43 प्रतिशत हिस्सा दो क्षेत्रों में चला जाता है –रक्षा और ब्याज का भुगतान; एक तरफ तो भारत विश्व शांति के मानक पर अडिग रहकर महत्वपूर्ण भूमिका निभा सकता है तो वहीं दूसरी ओर ऐसी विकास की अवधारणा को स्थापित कर सकता है, जिसके आधार विकेन्द्रीकरण, संसाधनों का जिम्मेदार उपयोग, मानवीय गरिमा के साथ उपभोग में संयम हों; कर्ज़ के विकास से हासिल रौशनी का क्या औचित्य है? हमें यह समझना होगा कि यह कर्जा सरकार लेती जरूर है, किन्तु उसकी कीमत, मूलधन और ब्याज; ये तीनों उस देश के लोगों को चुकाने होते हैं। हम यह नहीं मान सकते हैं कि यह तो सरकार का लिया हुआ कर्जा है, इससे हमें क्या? इस कर्जे के असर को केवल इस एक तथ्य से समझने की कोशिश कीजिये कि वर्ष 2016-17 (यानी जो वित्तीय वर्ष चल रहा है) में भारत सरकार का कुल व्यय बजट 19.78 लाख करोड़ रुपये है। लेकिन यह भारत सरकार के बजट का सबसे बड़ा व्यय नहीं है। इस वित्त वर्ष में सरकार का अनुमान है कि उसे अपने द्वारा लिए गए कर्जे/देनदारियों के एवज में लगभग 4.926 लाख करोड़ रूपए का “ब्याज” चुकाना होगा। हम अपने केंद्रीय बजट का लगभग 25 प्रतिशत यानी एक चौथाई हिस्सा कर्जे का ब्याज चुकाने में व्यय करते हैं। वर्ष 2015-16 में देश का कुल सकल घरलू उत्पाद 1248.82 खरब रुपये था। इसमें से 3.54 प्रतिशत यानी 44.262 खरब रुपये का इस्तेमाल ब्याज चुकाने के लिए किया गया। सरकार का कहना है कि कुल मिलाकर हमारा कर्ज़ सकल घरेलू उत्पाद का 65 प्रतिशत के आसपास है, जबकि अमेरिका में सरकार का कर्ज़ उनके जीडीपी का 75 प्रतिशत तक है। इसका मतलब यह है कि कर्ज़-जीडीपी का अनुपात अभी गंभीर स्थिति में नहीं है। यह तर्क देते समय सरकारी नीति निर्धारक यह बिंदु भूल जाते हैं कि अमेरिका जो कर्ज़ लेता है उसमें ब्याज दर 1 से 3 प्रतिशत होती है, जबकि भारत लगभग 7 से 9 प्रतिशत की ब्याज दर से कर्जा लेता है। अमेरिका अपने बजट का केवल 6 प्रतिशत हिस्सा ब्याज के भुगतान में खर्च करता है, जबकि भारत में सरकार के कुल व्यय का 25 प्रतिशत हिस्सा ब्याज के भुगतान में चला जाता है। ऐसे में वास्तविक जरूरतों को पूरा करने के लिए ज्यादा संसाधन बचते ही नहीं हैं।बजट का गणितीय संदर्भ जरा सोचिये जब आपको यह पता चले कि इस साल की आपकी कुल आय 100 रुपये है, किन्तु आपके ऊपर 540 रुपये का कर्जा है। तब आप क्या करेंगे? संभवतः एक-आप अपने गैर-जरूरी खर्चों को कम करेंगे, दो-अपनी आय को बढ़ाने की कोशिश करेंगे, तीन-नए कर्जे लेने से बचेंगे और चार-अपनी परिवार की उत्पादकता को बढ़ाएंगे ताकि भविष्य में ऐसी स्थिति न आये। वर्ष 2016-17 में भारत सरकार ने 19.78 लाख करोड़ रुपये का बजट बनाया है यानी वह इस साल इतनी राशि खर्चा करेगी। जबकि उसकी अपनी आय ही 13.77 लाख करोड़ रुपये है। इस साल भी भारत सरकार ने 4.44 लाख करोड़ रुपये के नए कर्जे लेने की योजना बनायी है; यानी ऋणग्रस्तता से मुक्ति का तत्काल कोई रास्ता दिखाई नहीं देता है। जहां एक तरफ तो जरूरत यह है कि भारत सरकार अपनी आय बढ़ाए, पर वास्तव में हो यह रहा है कि सरकार हर साल कई स्तरों पर करों और शुल्कों में रियायत देती है। अक्सर यह देखा गया कि बजट आने के समय चहुंओर ध्यान केवल एक बिंदु पर रहता है कि व्यक्तिगत आयकर की सीमा में क्या बदलाव हुआ? वास्तव में व्यक्तिगत करों में दी जाने वाली छूट सरकार द्वारा दी जाने वाली छूटों का एक छोटा हिस्सा भर होती है। वर्ष 2007-08 से भारत सरकार ने अपने बजट विधेयक के साथ यह बताना शुरू किया कि वह किन क्षेत्रों और उत्पादों के लिए छूट दे रही है। तब से लेकर अब तक (2007 से 2015 तक) सरकार ने 41.20 लाख करोड़ रुपये के बराबर शुल्कों, कटौतियों और करों में रियायत या छूट दी है। इनमें से 4.52 लाख करोड़ रुपये की छूट कच्चे तेल और 4.18 लाख करोड़ रुपये की छूट हीरा और बहुमूल्य आभूषणों के व्यापार के लिए दी गयी। यहां प्रश्न यह है कि यदि हम यह मानते हैं कि कारों और बड़े वाहनों के उत्पादन और उनकी बिक्री से ही देश का विकास मापा जाएगा, तब कच्चे तेल के लिए चार लाख करोड़ रुपये की छूट तो जायज़ ही मानी जायेगी, क्योंकि इससे पेट्रोल और डीज़ल सस्ता होता है। यही बात हीरे-पन्ने-सोने-चांदी के आभूषणों पर भी लागू होती है। शायद आपको यह जानकार थोड़ा आश्चर्य हो कि अब तक सरकार ने ग्रामीण रोज़गार गारंटी क़ानून के क्रियान्वयन पर जितनी राशि खर्च की है, उससे डेढ़ गुना ज्यादा की रियायत को बहुमूल्य रत्नों के उत्पादों पर दी है। यदि हम सार्वजनिक परिवहन के ताने-बाने को विकसित करने पर जोर देते, तो निजी स्तर पर विलासिता के परिवहन साधनों पर सरकार को इस तरह की रियायतें नहीं देनी पड़ती। बहरहाल सरकार का तर्क है कि “इस तरह के राजस्व प्रभाव की मात्रा को कर व्यय के संदर्भ में बताया गया है किन्तु इसका अभिप्राय यह नहीं है कि राजस्व की इस मात्रा को सरकार द्वारा छोड़ दिया गया है। इसके विपरीत कतिपय क्षेत्रों को बढ़ावा देने हेतु लक्षित व्यय के रूप में देखा जा सकता है। ऐसे प्रोत्साहन न मिलने से कुछ क्षेत्रों में महत्वपूर्ण आर्थिक एवं सामाजिक क्रियाकलाप संभवतः हो नहीं पाते।” अब चूंकि विकास का मतलब उपभोग को बढ़ाना है, इसलिए यह तर्क वाजिब होगा ही। ऐसे में हमें सोचना चाहिए कि भारत अपने ही उपभोग के लिए दालों का पर्याप्त उत्पादन क्यों नहीं करता या करना चाहता है? शायद इसलिए क्योंकि उन्हें दालों के व्यापार में ज्यादा फायदा नज़र आता है; जबकि लोगों और किसान के नज़रिए से देखें तो दालों का उत्पादन देश में ही होना चाहिए। यही है विकास और वृद्धि के बीच का अंतर। विकास के लिए हमें अपने उपभोगी व्यवहार को संयमित करना होगा ताकि संसाधनों का उपयोग हो, शोषण नहीं; जबकि वृद्धि के लिए उपभोग को इतना बढ़ाना है कि लोग भी कर्जा लें, कंपनियां खूब उपभोगी वस्तुओं का उत्पादन करें और इसके लिए कुदरती संसाधनों का बेतरतीब शोषण हो।समाज के सामने खतरे पिछले 26 सालों में हमारी आर्थिक नीति का एक महत्वपूर्ण पहलू यह रहा है कि सरकार सकल घरेलू उत्पाद के मुकाबले ब्याज भुगतान की राशि/अनुपात में कमी लाये। स्वाभाविक है कि इसके लिए सरकार को अपने खर्चों में कटौती करनी होगी। इस मामले में वह सबसे पहले सामाजिक क्षेत्रों पर होने वाले व्यय में कटौती की रणनीति अपनाती है। स्वास्थ्य, शिक्षा, सामाजिक सुरक्षा, महिलाओं-बच्चों के कल्याण पर उसका व्यय उतना नहीं होता, जितना कि होना चाहिए। आप देखिये कि महात्मा गांधी राष्ट्रीय ग्रामीण रोज़गार गारंटी योजना, आईसीडीएस, मातृत्व हक योजना, लोक स्वास्थ्य व्यवस्था और समान शिक्षा प्रणाली को लागू न करने के पीछे के सबसे बड़े कारण ही यही हैं कि इन क्षेत्रों का आंशिक या पूर्ण निजीकरण किया जाए ताकि सरकार के संसाधन बचें। सरकार यह महसूस नहीं करती है कि शिक्षा, स्वास्थ्य, पोषण और सामाजिक सुरक्षा पर किया गया सरकारी खर्चा वास्तव में बट्टे-खाते का खर्चा नहीं, बल्कि बेहतर भविष्य के लिए किया गया निवेश है। यह सही है कि सरकार भी लोक ऋण (सरकार पर चढ़ा कर्जा) के बारे में चिंतित है और उस चिंता को दूर करने के लिए वह सार्वजनिक उपक्रमों के निजीकरण, प्राकृतिक संसाधनों की नीलामी और सामाजिक क्षेत्रों से सरकारी आवंटन को कम करने सरीखे कदम उठाती है। ऐसे में इस विषय पर लोक-बहस होना और नीतिगत नज़रिए में बदलाव लाने की जरूरत होगी। हमें यह याद रखना है कि आखिर में यह ऋण बच्चों, महिलाओं, मजदूरों, किसानों, फुटकर व्यवसायियों, छात्रों और आम लोगों को ही मिलकर चुकाना होगा।(आग्रह - आपने विश्लेषण का दूसरा भाग पढ़ा है। निवेदन है कि विषय को पूरी तरह से समझने के लिए इसका पहला हिस्सा भी जरूर पढ़ें।)सचिन जैन, शोधार्थी-लेखक और सामाजिक कार्यकर्ता हैं.डिस्क्लेमर (अस्वीकरण) : इस आलेख में व्यक्त किए गए विचार लेखक के निजी विचार हैं। इस आलेख में दी गई किसी भी सूचना की सटीकता, संपूर्णता, व्यावहारिकता अथवा सच्चाई के प्रति एनडीटीवी उत्तरदायी नहीं है। इस आलेख में सभी सूचनाएं ज्यों की त्यों प्रस्तुत की गई हैं। इस आलेख में दी गई कोई भी सूचना अथवा तथ्य अथवा व्यक्त किए गए विचार एनडीटीवी के नहीं हैं, तथा एनडीटीवी उनके लिए किसी भी प्रकार से उत्तरदायी नहीं है।इस लेख से जुड़े सर्वाधिकार NDTV के पास हैं। इस लेख के किसी भी हिस्से को NDTV की लिखित पूर्वानुमति के बिना प्रकाशित नहीं किया जा सकता। इस लेख या उसके किसी हिस्से को अनधिकृत तरीके से उद्धृत किए जाने पर कड़ी कानूनी कार्रवाई की जाएगी।पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}