{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A5%80%E0%A4%AF_%E0%A4%B8%E0%A5%87%E0%A4%B5%E0%A4%BE%E0%A4%8F%E0%A4%81", "text": "वित्त\nवित्तीय बाज़ार\nबॉण्ड\nवस्तु\nडेरिवेटिव मार्केट\nविदेशी विनिमय\nमुद्रा\nOver the counter\nनिजी इक्विटी\nरियल एस्टेट\nस्पॉट\nशेयर बाज़ार (स्टॉक मार्केट)\n\nप्रतिभागी\nनिवेशक\nसंस्थागत\nसट्टेबाज़\nखुदरा निवेशक\n\n\nवित्तीय instrumentsनकदी:\nजमा\nऑप्शन (कॉल या पुट)\nऋणs\nप्रतिभूति\nडेरिवेटिव\nस्टॉक\nसावधि जमा or जमा पत्र(सर्टीफिकेट ऑफ डिपोज़िट)\nवायदा अनुबंध\n\nExotic option\n\nकॉर्पोरेट वित्तStructured finance\nCapital budgeting\nवित्तीय जोखिम प्रबंधन\nविलय एवं अधिग्रहण\nAccountancy\nFinancial statement\nAudit\nCredit rating agency\nLeveraged buyout\n\nVenture capital\n\nव्यक्तिगत वित्तCredit and debt\nStudent financial aid\nEmployment contract\nसेवानिवृत्ति\n\nFinancial planning\n\nसार्वजनिक वित्तGovernment spending:\nTransfer payment\n(Redistribution)\nGovernment operations\nGovernment final consumption expenditure\nGovernment revenue:\nTaxation\nNon-tax revenue\nGovernment budget\nGovernment debt\nSurplus and deficit\ndeficit spending\n\nWarrant (of payment)\n\nबैंक व बैंकिंगFractional-reserve banking\nकेंद्रीय बैंक\nList of banks\nजमा\nऋण\n\nMoney supply\n\nवित्त नियमनFinance designations\nAccounting scandals\n\nअंतर्राष्ट्रीय मानकISO 31000\nInternational Financial Reporting\n\nआर्थिक इतिहासStock market bubble\nRecession\nStock market crash\n\nHistory of private equity\nदेवासं\nवित्तीय सेवाएँ वित्त उद्योग द्वारा प्रदान की जाने वाली आर्थिक सेवाएँ हैं, जिसमें कई प्रकार के व्यवसाय शामिल होते हैं, जो धन का प्रबंधन करते हैं, इनमें क्रेडिट यूनियनों, बैंकों, क्रेडिट-कार्ड कंपनियों, बीमा कंपनियों, लेखा कंपनियों, उपभोक्ता-वित्त कंपनियों, स्टॉक दलाल, निवेश फंड, व्यक्तिगत प्रबंधकों और कुछ सरकार द्वारा प्रायोजित उद्यम शामिल हैं।[1] वित्तीय सेवाएँ कंपनियां सभी आर्थिक रूप से विकसित भौगोलिक स्थानों में मौजूद हैं और स्थानीय, राष्ट्रीय, क्षेत्रीय और अंतर्राष्ट्रीय वित्तीय केंद्रों जैसे लंदन, न्यूयॉर्क सिटी और टोक्यो में केन्द्रित हैं। \n\nअनुक्रम\n\n1 इतिहास\n2 बैंक\n\n2.1 वाणिज्यिक बैंकिंग सेवाएं\n2.2 निवेश बैंकिंग सेवाएँ\n\n\n3 विदेशी मुद्रा सेवाएं\n4 निवेश सेवाएं\n5 बीमा\n6 अन्य वित्तीय सेवाएं\n7 इन्हें भी देखें\n8 सन्दर्भ\n9 बाहरी कड़ियाँ\n\n\nइतिहास[संपादित करें]\n1990 के दशक के अंत में ग्राम-लीच-ब्लीली अधिनियम के परिणामस्वरूप \"वित्तीय सेवाएँ\" शब्द संयुक्त राज्य में आंशिक रूप से अधिक प्रचलित हो गया, जिसने उस समय अमेरिकी वित्तीय सेवा उद्योग में विभिन्न प्रकार की कंपनियों को विलय करने में सक्षम बनाया।[2]\nकंपनियां आमतौर पर इस नए प्रकार के व्यवसाय के लिए दो अलग-अलग दृष्टिकोण रखती हैं। एक दृष्टिकोण एक बैंक होगा जो केवल एक बीमा कंपनी या एक निवेश बैंक खरीदता है, अधिग्रहित फर्म के मूल ब्रांडों को बनाये रखता है, और अपनी आय बढ़ाने के लिए अपनी नियंत्रक कंपनी में अधिग्रहण को जोड़ता है। यूएस के बाहर (जैसे: जापान में), गैर-वित्तीय सेवा कंपनियों को नियंत्रक कंपनी के भीतर ही अनुमति दी जाती है। इस परिदृश्य में, प्रत्येक कंपनी अभी भी स्वतंत्र दिखती है, और उसके अपने ग्राहक आदि होते हैं। दूसरी शैली में, एक बैंक बस अपने स्वयं के ब्रोकरेज डिवीजन या बीमा डिवीजन का निर्माण करेगा और उन उत्पादों को अपने मौजूदा ग्राहकों को बेचने का प्रयास करेगा, जहां वह एक ही कंपनी में सभी चीजों के संयोजन के लिए प्रोत्साहन करता है। \n\nबैंक[संपादित करें]\nवाणिज्यिक बैंकिंग सेवाएं[संपादित करें]\nएक वाणिज्यिक बैंक जिसे आमतौर पर केवल बैंक के रूप में संदर्भित किया जाता है। \"वाणिज्य\" (कमर्शियल) शब्द का इस्तेमाल एक निवेश बैंक, एक प्रकार की वित्तीय सेवा इकाई से अलग करने के लिए किया जाता है, जो सीधे किसी व्यवसाय को पैसा उधार देने के बजाय व्यवसायों को अन्य कंपनियों से ऋणपत्र (बांड) या स्टॉक (इक्विटी) के रूप में धन जुटाने में मदद करता है।   \nसंयुक्त राज्य अमेरिका वाणिज्यिक बैंकिंग सेवाओं के लिए सबसे बड़ा स्थान है। \n\nनिवेश बैंकिंग सेवाएँ[संपादित करें]\nन्यूयॉर्क शहर और लंदन निवेश बैंकिंग सेवाओं के सबसे बड़े केंद्र हैं। अमेरिकी घरेलू कारोबार में NYC का वर्चस्व है, जबकि लंदन में अंतरराष्ट्रीय व्यापार और वाणिज्य निवेश बैंकिंग गतिविधि का एक महत्वपूर्ण हिस्सा है।[3]\n\nविदेशी मुद्रा सेवाएं[संपादित करें]\nविदेशी मुद्रा सेवाएं दुनिया भर के कई बैंकों और विशेषज्ञ विदेशी मुद्रा दलालों द्वारा प्रदान की जाती हैं। विदेशी मुद्रा सेवाओं में शामिल हैं: \n\nमुद्रा विनिमय - जहां ग्राहक विदेशी मुद्रा बैंकनोट खरीद और बेच सकते हैं।\nवायर ट्रांसफर - जहां ग्राहक विदेशों में अंतर्राष्ट्रीय बैंकों को धन भेज सकते हैं।\nप्रेषण - जहां ग्राहक प्रवासी श्रमिक हैं, वे अपने देश में पैसा वापस भेजते हैं।\n२००९ के अनुसार लंदन ने 36.7% वैश्विक मुद्रा लेनदेन संभालता है- यूएस$ 1.85 ट्रिलियन का औसत दैनिक कारोबार- न्यूयॉर्क की तुलना में लंदन में अधिक अमेरिकी डॉलर का कारोबार होता है, और यूरोप के हर दूसरे शहर की तुलना में सबसे अधिक यूरो का कारोबार होता है।[4][5][6][7]\n\nनिवेश सेवाएं[संपादित करें]\nनिवेश प्रबंधन - आमतौर पर उन कंपनियों के लिए प्रयोग होता है जो सामूहिक निवेश कोष चलाते हैं। आम तौर पर पंजीकृत निवेश सलाहकार के रूप में प्रतिभूति और विनिमय आयोग के साथ पंजीकृत दूसरों द्वारा प्रदान की गई सेवाओं को भी संदर्भित करता है। निवेश बैंकिंग वित्तीय सेवाएं ग्राहक निवेश के माध्यम से पूंजी बनाने पर ध्यान केंद्रित करती हैं।\nहेज फंड प्रबंधन - हेज फंड अक्सर अपने ट्रेडों को निष्पादित करने के लिए प्रमुख निवेश बैंकों में \" प्राइम ब्रोकरेज \" डिवीजनों की सेवाओं को नियुक्त करते हैं।\nकस्टडी सेवाएँ - इनका काम दुनिया की प्रतिभूतियों के व्यापार को सुरक्षित रखना और प्रसंस्करण करना और संबंधित विभागों की सेवा प्रदान करना है। दुनिया में कस्टडी सेवाओं के तहत लगभग US$ 100 खरब संपत्ति हैं। [8]\nन्यूयॉर्क शहर निवेश सेवाओं का सबसे बड़ा केंद्र है, इसके बाद लंदन है। [9]\n\nबीमा[संपादित करें]\nमुख्य लेख: बीमा\nबीमा ब्रोकरेज (दलाली) - बीमा ब्रोकर या बीमा दलाल, ग्राहकों का प्रतिनिधित्व करते हैं, और उन्हें किसी भी बीमा कंपनी की पॉलिसी देने के लिए लाइसेंस प्राप्त होता है। वे ग्राहकों को उपयुक्त बीमा पॉलिसियों के संबंध में विशेषज्ञ सलाह प्रदान कर सकते हैं और अंततः जिस कंपनी की पॉलिसी ग्राहक चुनता हैं उस कंपनी द्वारा उन्हें ब्रोकरेज का भुगतान किया जाता है।\nपुनर्बीमा - पुनर्बीमा बीमाकर्ताओं का कराया गया बीमा होता है, ताकि उन्हें भयावह नुकसान से बचाया जा सके।\nसंयुक्त राज्य अमेरिका, और उनके बाद जापान और यूनाइटेड किंगडम में दुनिया का सबसे बड़ा बीमा बाजार हैं।[10]\n\nअन्य वित्तीय सेवाएं[संपादित करें]\nबैंक कार्ड - इसमें क्रेडिट कार्ड और डेबिट कार्ड दोनों को शामिल हैं। निल्सन रिपोर्ट के अनुसार, जेपी मॉर्गन चेस बैंक कार्ड जारी करने वाले सबसे बड़े फर्म हैं।[11]\n\n\nइन्हें भी देखें[संपादित करें]\n\nवैकल्पिक वित्तीय सेवाएं\nवित्तीय विश्लेषक\nवित्तीय अपराध\nवित्तीय डेटा विक्रेता\nवित्तीय बाजार\nवित्तीय प्रौद्योगिकी\nवित्तीयकरण\nअंदरूनी धमकी\nअंतरराष्ट्रीय मुद्रा कोष\nबैंकों की सूची\nनिवेश बैंकों की सूची\nराजस्व द्वारा सबसे बड़ी वित्तीय सेवा कंपनियों की सूची\n\nसन्दर्भ[संपादित करें]\n\n\n↑ \"Financial Services: Getting the Goods\". IMF. 28 March 2012. मूल से 5 नवंबर 2015 को पुरालेखित. अभिगमन तिथि 8 September 2015.\n\n↑ \"Bill Summary & Status 106th Congress (1999 - 2000) S.900 CRS Summary - Thomas (Library of Congress)\". मूल से 12 अगस्त 2013 को पुरालेखित. अभिगमन तिथि 2011-02-08.\n\n↑ Roberts, Richard (2008). The City: A Guide to London's Global Financial Centre. Economist. पृ॰ 2.\n\n↑ \"Research and statistics FAQ\". The City of London. मूल से 26 September 2011 को पुरालेखित. अभिगमन तिथि 23 February 2012.\n\n↑ \"Triennial Central Bank Survey - Foreign exchange and derivatives market activity in 2004\" (PDF). Bank for International Settlements. March 2005. मूल (PDF) से 17 दिसंबर 2010 को पुरालेखित. अभिगमन तिथि 2018-03-05.\n\n↑ European Central Bank (July 2017) \"The international role of the euro\" Archived 2019-09-21 at the Wayback Machine. European Central Bank. p. 28.\n\n↑ Chatsworth Communications (April 6, 2016) \"London's leading position as a USD 2.2 trillion hub for FX trading would be harmed by a Brexit, according to poll of currency market professionals\" Archived 2018-09-22 at the Wayback Machine. Chatsworth Communications.\n\n↑ \"Prudential: Securities Processing Primer\" (PDF). cm1.prusec.com. मूल (PDF) से 16 मार्च 2007 को पुरालेखित. अभिगमन तिथि 22 अक्तूबर 2019.\n\n↑ \"Asset Management in the UK 2016-2017\" (PDF). The Investment Management Association. September 2017. पृ॰ 12. मूल (PDF) से 6 मार्च 2018 को पुरालेखित. अभिगमन तिथि 5 March 2018.\n\n↑ \"UK Insurance & Long Term Savings Key Facts 2015\" (PDF). Association of British Insurers. September 2015. मूल (PDF) से 5 मार्च 2018 को पुरालेखित. अभिगमन तिथि 5 March 2018.\n\n↑ \"The Nilson Report - News and Statistics for Card and Mobile Payment Executives\". मूल से 27 अगस्त 2019 को पुरालेखित. अभिगमन तिथि 15 जून 2020.\n\n\nबाहरी कड़ियाँ[संपादित करें]\nआर्थिक अवसर के विस्तार में वित्तीय सेवा क्षेत्र की भूमिका | क्रिस्टोफर एन सटन और बेथ जेनकिंस की एक रिपोर्ट | जॉन एफ। कैनेडी स्कूल ऑफ गवर्नमेंट | हार्वर्ड विश्वविद्यालय\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वित्तीय_सेवाएँ&oldid=5197361\" से लिया गया"}