{"link": "https://www.bhaskar.com/business/consumer/news/sarkari-bond-goverment-bond-government-raises-money-through-government-bonds-it-is-safe-to-invest-in-it-127435445.html", "text": "Hindi NewsBusinessConsumerSarkari Bond ; Goverment Bond ; Government Raises Money Through Government Bonds, It Is Safe To Invest In Itनॉलेज:सरकारी बांड के जरिए सरकार जुटाती है किसी विशेष काम के लिए पैसा, इसमें निवेश करना है सुरक्षितनई दि‍ल्लीएक वर्ष पहलेकॉपी लिंकसरकार द्वारा जारी किए गए बांड पर ब्याज थोड़ा कम मिलता है, लेकिन इसमें निवेशकों का पैसा सुरक्षित रहता हैसरकारी बांड के लिए सॉवरेन बांड शब्‍द का प्रयोग किया जाता हैसरकार कई बार किसी विशेष प्रोजेक्ट के लिए भी बांड जारी करती हैजिस तरह कंपनियों या व्यापारियों को बिजनेस चलाने के लिए पैसों की जरूरत होती है। उसी प्रकार सरकार को भी काम करने के लिए पैसों की जरूरत पड़ती है। ऐसे में सरकार कई बार किसी विशेष प्रोजेक्ट के लिए बांड जारी करती है। सरकार द्वारा जारी किए गए बांड पर ब्याज थोड़ा कम मिलता है, लेकिन इसमें निवेशकों का पैसा सुरक्षित रहता है। आमतौर पर सरकारी बांड भारत सरकार जारी करती है। जिस पर मैच्योरिटी अवधि तक समय-समय पर ब्याज मिलता है।रेपो व रिवर्स रेपो रेट पर निर्भर करती हैं ब्याज दरेंसरकारी बांड के लिए सॉवरेन बांड शब्‍द का प्रयोग किया जाता है। ऐसे बांड की गारंटी सरकार लेती है। बांडों में सबसे अहम बात यह होती है कि उन पर ब्याज कितना है। बांड पर ब्याज की दर इस अधार पर भी तय होती है कि रिजर्व बैंक ने अपनी नीतिगत दरें यानी कि रेपो व रिवर्स रेपो रेट क्‍या तय कर रखी हैं। इसलिए सरकारी बांडों में निवेश का मौका मिलने पर लोग इसे खरीदने से नहीं चूकते।कैसे तय होती है ब्याज दर?सरकारी बांड पर मिलने वाली ब्याज दर इस बात पर निर्भर करती है कि सरकारी बांडों पर यील्ड की दर क्या चल रही है। चूंकि ऋण बाजार की सबसे बड़ी ग्राहक खुद सरकार है। इसलिए बांडों के दाम और यील्ड की दर किस समय क्या होगी, यह इस बात से तय होता है कि सरकार ने किसी वित्त वर्ष में बाजार से कितना उधार लेने का लक्ष्य बनाया है। मोटे तौर पर यह उधारी राजकोषीय घाटे से तय होता है। दरअसल बांड, ब्याज दर, बजट और सरकारी उधार आपस में एक-दूसरे से जुड़े हुए हैं। जीरो कूपन बांड्स को छोड़कर ब्याज की दर हर बांड पर पहले से तय रहती है।यील्ड क्या है?यील्ड किसी बांड पर मिलने वाले वास्तविक रिटर्न की दर को कहते हैं। यील्ड इससे तय होती है कि बाजार में बांड्स की सप्लाई कितनी है। यानी कि सप्लाई ज्यादा तो दाम कम और सप्लाई कम तो दाम ज्यादा। यील्ड हमेशा उन बांडों पर गिनी जाती है जिनमें ट्रेडिंग होती है चाहे वो स्टॉक एक्सचेंजों में हो या रिजर्व बैंक द्वारा संचालित एनडीएस (नेगोशिएटेड डीलिंग सिस्टम) के जरिए। वहीं, बांड बाजार में यील्ड की दर क्‍या चल रही है। इससे पूरे सिस्टम में ब्याज दर की दशा और दिशा की जानकारी हमें मिलती है। बांडों के दाम ज्यादा तो यील्ड की दर कम और बांडों के दाम कम तो यील्ड की दर ज्यादा होती है।खबरें और भी हैं...नॉलेज: ज्यादा रिटर्न के लिए कॉरपोरेट एफडी में कर सकते हैं निवेश, लेकिन इसमें रहता है ज्यादा जोखिममनी नॉलेजकॉपी लिंकशेयरनॉलेज: पैसों की जरूरत पड़ने पर ले सकते हैं बैंक की ओवरड्राफ्ट फैसिलिटी का फायदामनी नॉलेजकॉपी लिंकशेयरऐप खोलें"}