{"link": "https://maghaa.com/share-market-trading/", "text": "बाजार के एक मित्र से बात हो रही थी कि कई लोग शेयर बाजार को गाली देते हैं और कहते हैं कि यह बाजार सही नहीं है, न निवेश के लिये, न ही कमाने के लिये और शेयर बाजार केवल जुआ या सट्टाबाजार जैसा ही है, और इससे अधिक कुछ और नहीं। सही बताऊँ तो यह सही भी है और नहीं भी। बाजार में इतनी सरलता से जो भी व्यक्ति धन आता हुआ देखता है वह सर्वदा उत्साह में रहता है। जैसे ही ऐसा व्यक्ति बाजार में आता है, यह तय हो जाता है कि वह ट्रेडर ही होगा, क्योंकि (यह सोच कर आता है कि) यहाँ हर व्यक्ति रातों रात पैसा कमाने ही आता है।जब आप किसी ऐसे व्यक्ति से मिलते हैं तो वह आपको शेयर बाजार के बारे में बताता है एवं कुछ चुने हुये शेयरों के नाम लेकर, उनके बारे में बताता है, कई बार तो मोबाइल पर ही उसके चार्ट या फिर कुछ जानकारी दिखाता है। इससे कई बार बहुत से लोग बहुत ही अधिक लालच में आ जाते हैं एवं बिना सोचे समझे शेयर बाजार में प्रविष्ट हो जाते हैं। वे न तो समाचार पढ़ते हैं और न ही समाचारों का शेयर बाजार या किसी एक सेक्टर पर क्या प्रभाव होगा, यह भी नहीं समझते। वे बस अपने लालच के प्रभाव में रहते हैं। इस प्रकार से शेयर बाजार में आने वाले कम से कम 10 प्रतिशत लोग नष्टनिधि, दिवालिया, हो जाते हैं, शेष 90 प्रतिशत लोगों की लगाई पूँजी नष्ट तो नहीं होती, परंतु उनमें से बहुत से लोग घाटे में होते हैं एवं कुछ लोग ही लाभ में होते हैं।यह अवश्य जान जाइये कि आप सर्वदा ही प्रत्येक शेयर में लाभ में नहीं हो सकते हैं। एक बात और जानकर आश्चर्य होगा कि जितने भी लोग शेयर बाजार में व्यापार करने आते हैं वे औसत से अधिक बौद्धिक स्तर के होते हैं। वे मूर्ख नहीं होते हैं, साथ ही कहीं न कहीं वे अच्छे खासे पढ़े लिखे और पूँजी वाली पृष्ठभूमि से होते हैं। ऐसे लोग शेयर व्यापार कैसे करते हैं? शेयर व्यापार की क्या आवश्‍यकतायें हैं एवं क्या सूचनायें, सावधानियाँ बरती जानीं चाहिये?Share market tradingव्यापार के बारे में न जाननाजानने से अर्थ केवल यह नहीं है कि चार्ट पढ़ना सीख लिया या बैलेन्स शीट देखना सीख लिया! जब आप कुछ भी सीखते हैं तो उसके बारे में सूक्ष्म से सूक्ष्म बातों को भी जानना और सीखना चाहिये। अपने आपको बाजार के बारे में सिखाने के लिये, आपको अपना बहुत सारा समय देना होता है, साथ ही अपने मन मस्तिष्क को शांत रखकर, लालच पर नियंत्रण पाना सीखना होता है।आपके पास जितनी पूँजी है, उसकी मात्रानुसार आपको हानि संभावना, जोखिम, के बारे में जानना चाहिये तथा उसके अनुसार ही आपको व्यापार या निवेश करना चाहिये। जानने और सीखने से अर्थ यह है कि किस समय या किस बिंदु पर आपको खरीदना या बेचना है। आपको स्वयं ही खोजना होगा कि आपको व्यापार की कौन सी पद्धतियाँ या ढाँचे, व्यापार पैटर्न, अच्छे से समझ में आते हैं एवं उनमें से किनमें आप अच्छे हैं।कभी भी ऐसे मित्र या परिचित के चक्कर में न आयें जो कि आपको निवेश के बारे में युक्तियाँ, टिप्स, बताने या अन्य जानकारी देने का भरोसा दिलायें क्योंकि आगे, जब आप उनकी बातों को व्यवहार में लाना आरम्भ करेंगे और उनसे प्रश्न पूछेंगे तो वे या तो उत्तर ही नहीं देंगे या कहेंगे कि मैं कोई गुरू थोड़े ही हूँ! या यह कहेंगे कि मुझे तो इतना ही पता है।नये ट्रेडर्स की नासमझियाँक्या कारण है कि अधिकतर शेयर व्यापारी यह सोचते हैं कि शेयर व्यापार ‘पैसा बनाने’ का सबसे सरल साधन है? केवल मिथ्या प्रचार ही न या कुछ और!!हम लोग लगातार कई पुस्तकों, ई-मेल या एस.एम.एस. में पढ़ते रहते हैं कि हमारी व्यापार युक्तियों (ट्रेडिंग टिप्स) के ग्राहक बन जाइये, सब्सक्रिप्शन ले लीजिये और बहुत सारा धन कमाईये। वे अपनी सफलता के बारे में, अपनी परिशुद्धता के बारे में बताते हैं कि इतने प्रतिशत की कमाई की है। पर क्या आपने कभी यह सोचा है कि जिन लोगों को इन युक्तियों के कारण घाटा हुआ है, आप उनके बारे में कैसे जान पायेंगे? हो सकता है कि उनमें बहुत सी काम की बातें भी हों, परंतु देखा जाय तो सच यह है कि युक्तियों हेतु लिये जा रहे शुल्क के तुल्य उनकी सेवायें अधिकांशत: नहीं ही होती हैं।व्यापार की मूलभूत बातेंव्यापार कोई विज्ञान नहीं है। यह कोई गणित भी नहीं है कि 2 और 3 को गुणा करेंगे तो सर्वदा 6 ही आयेगा। यह एक कला है, जिसे केवल समझा जा सकता है, अनुभूत किया जा सकता है। जादुई युक्ति जैसा कुछ इसमें काम नहीं करता। व्यापार में लाभ सर्वदा ही अनुमान और संभावनाओं पर निर्भर होता है। इस कला में प्रवीण लोग ही शेयर बाजार में उत्तम प्रदर्शन कर पाते हैं। यह कला है जिसमें नियम आधारित कुछ बातों को सर्वदा ध्यान में रखकर, समाचार एवं आँकड़ों पर अनुमान और संभावनाओं की सही मात्रा से निर्णय लेना ही सफलता का मूलमंत्र है।शेयर सम्बंधित हर व्यापार अपने आप में एक स्वतंत्र घटना है, जो कभी दु:खद होती है तो कभी सुखद। शेयर बाजार कभी भी आप को स्मृति में नहीं रखता है कि आपने पिछली बार घाटा खाया या लाभ कमाया। शेयर बाजार में पिछली ट्रेड से अगली ट्रेड का कोई भी संबंध नहीं होता।बाजार को आप अपने जिस मनोवैज्ञानिक दृष्टिकोण से देखते हैं, वह आपके व्यापार प्लान की सफलता पर निर्भर करता है। यदि आप एक सफल प्रतिभूति व्यापारी (शेयर ट्रेडर) बनना चाहते हैं तो आपको संकट प्रबंधन अच्छी तरह से करना आना चाहिये।आपके पास में पर्याप्त धन होना चाहिये, जिससे कि आपके लिये हर ट्रेड जीवन और मृत्यु का प्रश्न न बने, आप सही तरीके से ट्रेड कर पायें। आपकी व्यापार रणनीति (ट्रेडिंग स्ट्रेटेजी) सर्वदा आपके व्यक्तित्व से मेल खानी चाहिये। यदि आप अपने व्यक्तित्व के विरूद्ध कोई रणनीति बनायेंगे तो आपके लिये सर्वदा कठिनाई ही होगी। उदाहरण के लिये, यदि आप बहुत आक्रामक स्वभाव के हैं तभी शॉर्ट करने की या बहुत अधिक संकट भरे आकर्षक शेयरों में ट्रेड करने की रणनीति बनायें। यदि आपका व्यक्तित्व शांत है तो ऐसी रणनीति सर्वदा ही आपको कठिनाई में डालेंगी, क्योंकि यहाँ त्वरित निर्णय लेने की आवश्यकता होती है।जब आप सफलतापूर्वक शेयर व्यापार की यात्रा करेंगे तभी आप अपने भीतर के भय से लड़ पायेंगे और भविष्य में सही प्रकार से शेयर व्यापार कर पायेंगे। इस शेयर व्यापार यात्रा में हर पल आपके साथी होंगे – आत्मविश्वास, ज्ञान एवं स्वयं पर यह भरोसा, कि आप आपने सपनों को साकार कर पायेंगे।कभी भी अपनी सफलता और असफलता को बाजार में किसी और के साथ न जोड़ें और न ही उनके साथ तुलना करें, क्योंकि अपने हर वित्तीय निर्णय के लिये आप स्वयं उत्तरदायी हैं।भावावेश में आकर निर्णय लेनाहमारी मानवीय प्रकृति के अनुसार हम प्राय: ही अपने परिवेश के लोगों को और जिन कार्यक्रमों में हम भाग लेते हैं, उनमें हम सभी को प्रभावित करने का प्रयास करते हैं। यही एक कारण है कि हम लोग सफल भी होते हैं और यही एक मूल कारण भी है कि हम सर्वदा शेयर व्यापारी के रूप में सफलता पाने का प्रयास करते हैं।हमें यह पता होना चाहिये और समझना चाहिये कि हमारा बाजार पर कोई नियंत्रण नहीं है, साथ ही हमें यह भी समझना चाहिये कि हम कुछ भी करें पर हम बाजार को प्रभावित नहीं कर सकते हैं। हम बाजार की दिशा परिवर्तित नहीं कर सकते क्योंकि हमारे पास उतने साधन नहीं हैं।समस्या यह है कि हम सर्वदा सफल होने का प्रयास करते हैं तथा यदि कोई अनचाहा घाटा हो जाता है तो उसे हम अति भावुकता के साथ ग्रहण करते हैं। जब भी हमें सफलता मिलती है, हम उल्लास से भर जाते हैं एवं हानि होने पर अवसाद से घिर जाते हैं। शेयर बाजार में क्रय विक्रय करते समय हमें इन प्रवृत्तियों से ऊपर उठना होगा।शेयर व्यापारी होने पर निष्पक्षता एवं किञ्चित निर्लिप्तता के साथ काम करने का प्रयास करना चाहिये। लाभ हानि लगे रहते हैं, अपनी सीमाओं की समझ के साथ क्रय विक्रय हानि को न्यूनतम रखता है जोकि तभी सम्भव है जब हम सम भाव रखते हुये बिना हड़बड़ाहट के काम करें। यदि हमें शेयर व्यापार करने के ढंग पता हैं, हमने अपने कारक स्थिर कर रखे हैं तो इस समझ के साथ कि लाभ एवं हानि शेयर व्यापार के अनिवार्य अङ्ग ही हैं, हम लंबी अवधि में लाभ कमा सकते हैं।संकट (रिस्क) प्रबंधनशेयर व्यापार आरम्भ करने के पहले सर्वप्रथम हमें अपने आपसे प्रश्न करना चाहिये कि कितनी पूँजी से हम श्रीगणेश कर सकते हैं? हम हर शेयर व्यापार पर कितना घाटा उठा सकने की क्षमता रखते हैं? क्या हमारे पास पर्याप्त धन है? इन सब प्रश्नों के उत्तर स्पष्ट होने पर हम अपनी सीमाओं को जानते हुये व्यापार करेंगे एवं घाटे से सम्बंधित किसी भी सम्भावित संकट का अच्छे से प्रबंधन कर पायेंगे।खरीदना और बेचना:प्रतिभूति व्यापारी साधारणतया: दो प्रकार के होते हैं। एक, वे जो बाजार में समाचार एवं सूचनाओं के आधार पर नयी संभावनाओं (ब्रेकआऊट) पर व्यापार करते हैं एवं दूसरे वे, जो कि क्रय विक्रय तभी करते हैं जब कोई एक ढर्रा (ट्रेंड) बन जाता है। अन्य श्रेणियों के भी व्यापारी होते हैं, परंतु अधिकतर इन्हीं दो श्रेणियों में आते हैं।ढर्रा अपनाने वाले व्यापारी सबसे पहले या तो किसी ढर्रे को चुनते हैं या अपना, स्वयं का एक ढर्रा बनाते हैं। तत्पश्चात उसके अनुसार व्यापार करते हैं। आजकल इसके लिये फिबोनॉसी 1, औसत विधि से, गन (Gann) 2 एवं अन्य संकेतक भी उपलब्ध हैं। उनका लक्ष्य शीघ्रातिशीघ्र किसी ढर्रे में प्रवेश करना होता है, जिससे कि घाटे की सम्भावना बहुत ही कम रहे।नव-संभावना व्यापारी (ब्रेकआऊट ट्रेडर्स) बाजार में तभी प्रवेश करते हैं जबकि उनके द्वारा पूर्वनिर्धारित स्तर (ब्रेकआऊट) पर बाजार आ जाता है। यह समर्थक/प्रतिरोधी क्षेत्र (सपोर्ट/रेसिस्टेंस एरिया), आयत (रेक्टेंगल), त्रिभुज (ट्रायंगल) या बाजार में उपलब्ध कोई अन्य रूपरेखा प्रतिरूप (चार्ट पैटर्न) में से कुछ भी हो सकता है। इस तरह के प्रतिभूति व्यापार में अनिवार्यत: बाजार में प्रवेश करने अर्थात खरीददारी करने के समय एवं भाव में बहुत गोपनीयता बरती जाती है।इसी तरह बहुत से निवेशक व्यापारी शेयर व्यापार में तकनीकी नव-संभावना (टेक्निकल ब्रेकआऊट) भी देखते हैं। ऐसे जन को तकनीकी विश्लेषण (टेक्निकल एनालिसिस) करना भी सीखना चाहिये, जिससे बाजार में किये जाने वाले हर क्रय विक्रय में सफलता का प्रतिशत अधिक हो।यहाँ पर मैंने शेयर व्यापार से संबंधित अधिकतर बातों का जिक्र किया है, जिनसे बाजार में आने वाले नये निवेशक अपने मन-मस्तिष्क में यह बात बिठा लें कि उन्हें शेयर व्यापार किस प्रकार करना है। किसी के कहने पर शेयर व्यापार आरम्भ करना, उनके स्वयं के लिये बड़ी कठिनाई खड़ी कर सकता है। शेयर व्यापार अर्थात प्रतिभूतियों का क्रय-विक्रय करते समय आपका मस्तिष्क सर्वदा इस तरह चलना चाहिये जैसे कि गणित की जटिल पहेलियों को समाधान करते समय चलता रहता है। इस वित्तीय संसार में गुणा भाग करने के लिये शेयर बाजार से उत्तम कोई अन्य स्थान है भी नहीं।एक बार आप बाजार में शेयर व्यापार करने में अपनी सीमाओं के भीतर निष्णात हो गये तो अपने लक्ष्यों के प्रति असीमित सफलता पा सकते हैं, सरलता से प्राप्त कर सकते हैं।संपादकीय टिप्पणी:1. इटली के गणितज्ञ द्वारा ढूँढ़े जाने से शताब्दियों पहले ही भारतीय छंद शास्त्र के विद्वान पिङ्गल ने इस शृंखला का उल्लेख सूत्र रूप में किया था जिसके आधार पर दीर्घ एवं लघु मात्राओं के क्रमचय सञ्चय से ‘मात्रामेरु’ की संरचना होती थी। विरहाङ्क, गोपाल, हेमचंद्र एवं नारायण पण्डित जैसे गणितज्ञों ने इस पर आगे काम किया। फिबोनासी शृंखला का आधुनिक रूप इस प्रकार है – 0,1,1,2,3,5,8,13,21… प्रत्येक अङ्क अपने से पीछे के दो का योग होता है एवं किन्हीं दो का अनुपात स्थिराङ्क 1.618… की दिशा में अग्रसर होता है जिसे दैवीय या स्वर्णिम अनुपात भी कहते हैं क्योंकि प्राकृतिक संरचनाओं में यह दिखता है। शेयर व्यापार में भी इस अनुपात का उपयोग किया जाता है।2. विलियम डेलबर्ट गन शेयर व्यापार में ज्योतिष सम्बंधित यंत्र, संरचनादि के अनुप्रयोग द्वारा भविष्यवाणी एवं लाभप्रद क्रय विक्रय सुनिश्चित करने की युक्तियों के लिये जाने जाते हैं। कहते हैं कि उन्हें युक्तियाँ किसी भारतीय मंदिर एवं मिस्र के प्राचीन स्मारकों में उत्कीर्ण मिली थीं। एक निम्नवत है, केंद्रीय 1 से दक्षिणावर्त क्रमश: 2, 3, 4, 5, 6 … का संयोजन ध्यान देने योग्य है:चित्र आभार : http://www.timingsolution.com/TS/Study/SQ9/index_files/image002.jpg"}