{"link": "https://wonderhindi.com/securities-explained-in-hindi/", "text": "वित्तीय बाज़ार (Financial market) का एक हिस्सा है पूंजी बाज़ार (Capital market) और इसी पूंजी बाज़ार का हिस्सा है प्रतिभूति बाज़ार, जहां प्रतिभूतियां खरीदी और बेची जाती है।इस लेख में हम प्रतिभूतियां (Securities) और इसके विभिन्न महत्वपूर्ण पहलुओं पर सरल एवं सहज चर्चा करेंगे, तो इस लेख को अंत तक जरूर पढ़ें।नोट – अगर आप शेयर मार्केट के बेसिक्स को ज़ीरो लेवल से समझना चाहते हैं तो आपको पार्ट 1 से शुरुआत करनी चाहिए। अगर वो समझ चुके है या सिर्फ प्रतिभूतियों (Securities) को ही समझना है तो फिर जारी रखें।विषय सूचीप्रतिभूति एक प्रकार का वित्तीय उपकरण (Financial instruments) है जिसका कि कुछ मौद्रिक मूल्य होता है। उदाहरण के लिए मान लीजिये आप किसी कंपनी का शेयर खरीदते है तो आपको उसके बदले क्या मिलता है बस एक सर्टिफिकेट, जो कि एक कागज के रूप मे हो सकता है या फिर इलेक्ट्रोनिक फॉर्म में।तो क्या हम एक सर्टिफिकेट के लिए इतना पैसा लगाए है? बिलकुल नहीं, वो सर्टिफिकेट बस ये सुनिश्चित करता है कि आपके पास किसी कंपनी का शेयर है जिसका कि एक अपना मौद्रिक मूल्य है।मौद्रिक मूल्य का मतलब ये है कि अगर आप उसे बेचेंगे तो उसके बदले आपको उतने पैसे मिल जाएँगे जितना कि उस समय उसका बाज़ार में प्राइस होगा। इसे उदाहरण से समझते हैं।◾ जैसे कि आप और आपके दोस्त ने मिलकर एक दुकान शुरू किया। आपके दोस्त ने 900 रुपए दिया जबकि आपने 100 रुपए। यानी कि आपके पास उस दुकान का 10 परसेंट शेयर है। एक साल बाद उस दुकान की कीमत 2000 रुपए हो जाती है। 10 प्रतिशत के हिसाब से आपका शेयर भी 100 रुपए से 200 रुपए हो जाता है। अब आप किसी कारण से इस दुकान में पार्टनर नहीं बने रहना चाहते है तो आप क्या करेंगे? जाहिर है आप अपने 10 परसेंट शेयर को बेच देंगे और उसके बदले आपको 200 रुपए मिल जाएगा।यानी कि आप इस बात को लेकर सुरक्षित है कि अगर कभी भी उस शेयर को बेचेंगे तो उस समय के बाज़ार मूल्य के हिसाब से उतना पैसा आपको मिल जाएगा। इसीलिए इसे प्रतिभूति (Security) कहा जाता है।◼ शेयर, बॉन्ड, डिबेंचर, म्यूचुअल फ़ंड इत्यादि ये सब प्रतिभूति है। इसकी खरीद-बिक्री जिस पूंजी बाज़ार में होती है उसे प्रतिभूति बाज़ार (Securities Market) कहते हैं। यानी कि प्रतिभूति बाज़ार, पूंजी बाज़ार (Capital Market) का ही एक हिस्सा है जहां पर प्रतिभूतियों की खरीद-बिक्री से दीर्घावधि (Long term) के लिए पूंजी जुटाये जाते हैं।प्रतिभूति बाज़ार (Securities Market) में पूंजी उगाही (Capital raising) करने के दो प्रकार के होते हैं 1. प्राथमिक बाज़ार (Primary market) 2. द्वितीयक बाज़ार (Secondary Market)।◾ अगर पूंजी उगाही करने वाले द्वारा शेयर, बॉन्ड, डिबेंचर इत्यादि की बिक्री सीधे निवेशक (Investors) को की जाती है तो इसे प्राथमिक बाज़ार (Primary market) का कारोबार कहते हैं। दूसरे शब्दों में कहें तो अगर किसी व्यक्ति या निवेशक द्वारा किसी कंपनी का शेयर सीधे कंपनी से खरीदा जाये तो उसे प्राथमिक बाज़ार कहते हैं और शेयर खरीददार को ‘प्राथमिक शेयर धारक (Primary shareholder)’ कहते हैं।प्राथमिक बाज़ार से पूंजी उगाहने की विधियाँअगर कोई व्यक्ति या निवेशक किसी कंपनी के शेयर को सीधे कंपनी से न खरीदकर मार्केट के अन्य व्यक्ति या निवेशक से खरीदे तो उसे द्वितीयक बाज़ार (secondary market) कहते हैं।जिसे हम तथाकथित शेयर मार्केट कहते वो दरअसल द्वितीयक बाज़ार (secondary market) है। क्योंकि कंपनी बार-बार अपना शेयर जारी करती नहीं है बल्कि एक बार शेयर जारी करने के बाद उसी शेयर की लोग आपस में खरीद-बिक्री करते रहते हैं। और कंपनी की परफ़ोर्मेंस एवं डिमांड और सप्लाई आदि के आधार पर उसकी कीमत तय होती रहती है। [इसपर अगले लेखों में विस्तार से बात की गई है]◼ भारतीय प्रतिभूति बाज़ार की बात करें तो इसके कई संघटक है; जैसे कि सेबी (SEBI) जो कि इसका नियामक एजेंसी (Regulatory agency) है। खरीद-फ़रोख्त आदि जैसे सभी काम इसी के बनाए नियमों के अंतर्गत संचालित होते हैं। इसके अलावा स्टॉक एक्सचेंज (Stock exchange), शेयर सूचकांक (Stock index), ब्रोकर, FII (Foreign institutional investors), जॉब्बर्स (Jobbers), इत्यादि सभी प्रतिभूति बाज़ार का ही हिस्सा हैं।प्रतिभूतियों (Securities) को आमतौर पर तीन भागों में बांटा जाता है। 1. इक्विटि प्रतिभूतियाँ (Equity Securities) 2. डेट प्रतिभूतियाँ (Debt Securities) 3. डेरिवेटिव्स (Derivatives)ऐसी प्रतिभूतियां जो किसी कंपनी के आंशिक स्वामित्व का प्रतिनिधित्व करता हो। दूसरे शब्दों में कहें तो ऐसा वित्तीय उपकरण जो किसी कंपनी में आंशिक हिस्सेदारी को सुनिश्चित करता हो। जैसे कि शेयर।आप किसी कंपनी के शेयर को खरीदते हैं तो इसका मतलब है कि आप उस कंपनी की हिस्सेदारी खरीद रहें हैं। ऐसा करके आप भी उस कंपनी का एक सदस्य बन जाते हैं। ये बड़ी काम की चीज़ है क्योंकि शेयर मार्केट में इसी छोटी सी हिस्सेदारी की तो खरीद-बिक्री होती है।इसीलिए शेयर मार्केट समझने के लिए कम से कम आप इसे जरूर याद रखें क्योंकि ये सीधे शेयर मार्केट से जुड़ा हुआ है। इसी प्रकार नीचे जो आप पढ़ेंगे वो बॉन्ड मार्केट से जुड़ा हुआ है।डेट प्रतिभूतियों का मतलब है ऋण या लोन से संबन्धित प्रतिभूतियां जैसे कि बॉन्ड, डिबेंचर, बैंक नोट इत्यादि। यानी कि दूसरे शब्दों में कहें तो अगर आप किसी कंपनी के बॉन्ड को खरीदते है तो आपको उस कंपनी की हिस्सेदारी नहीं मिलने वाली है बस आपको एक फ़िक्स्ड रेट पर ब्याज मिलता है।डेट प्रतिभूतियों की खरीद-बिक्री बॉन्ड मार्केट के अंतर्गत होती है और ये भी शेयर मार्केट की तरह ही काम करता है। इसीलिए बॉन्ड मार्केट (Bond market) को समझने से पहले जरूरी है कि आप पहले शेयर मार्केट को समझ लें।डेरिवेटिव्स (Derivatives) भी एक प्रकार का प्रतिभूति ही है। इसके चार प्रकार होते हैं फॉरवर्ड (Forward), फ्युचर (futures), ऑप्शन (options) और स्वैप (swaps)। डेरिवेटिव्स (Derivatives) की जहां पर खरीद-बिक्री होती है उसे हम डेरिवेटिव्स मार्केट कहते हैं। डेरिवेटिव्स शेयर मार्केट की एक अलग व्यवस्था है इसीलिए जब आप शेयर मार्केट को अच्छे से समझ लें तब इसे जरूर पढ़ें।यहाँ पर हमने तीन प्रकार की प्रतिभूतियों के बारे में समझा है। इन तीनों की खरीद-बिक्री स्टॉक एक्स्चेंज (Stock exchange) के माध्यम से होती है।कुल मिलाकर यही है प्रतिभूतियां (Securities), यहाँ पर कुछ टर्म्स को विस्तार से समझाया नहीं गया है ऐसा इसीलिए क्योंकि अगले लेख में फिर से उसकी चर्चा होने वाली है वहाँ उसे विस्तार से समझाया गया है। अगले लेख में हम ⏬स्टॉक एक्स्चेंज (Stock exchange) को समझेंगे और उसके बाद के लेख में शेयर मार्केट (Share Market) को।◼️◼️◼️[wpsr_share_icons icons=”pdf,print” icon_size=”40px” icon_bg_color=”red” icon_shape=”squircle” share_counter=”empty” layout=”fluid”]Article Based on, अर्थव्यवस्था – रमेश सिंह ncert textbook, Security (finance) – Wikipedia youtube lectures Etc."}