{"link": "https://www.jagran.com/lifestyle/affiliates-buy-kashmiri-design-pashmina-shawl-with-different-colour-on-amazon-at-60-percent-discount-offer-19920226.html", "text": "\nनई दिल्ली,लाइफस्टाइल। सर्दियों में शॉल का नाम लेते ही जहन में सबसे पहले जो नाम आता है वो है कश्मीरी शॉल। कश्मीरी वूलन पर कलाकारी के कदरदान देश और दुनिया में कम नहीं है। कश्मीर की पश्मीना शाल दिखने में जितनी खूबसूरत होती है उतनी ही गर्म भी होती है। पतली सी शाल ठंड में जादू का काम करती है। कश्मीरी कलमकारी और फूलकारी की ये शॉल आप भी इस सर्दी खरीदना चाहती हैं तो अमेजन से अपनी पसंद के मुताबिक खरीद सकती है। अमेजन आपको इन शॉल पर 60% तक का डिस्काउंट दे रहा है। ये कश्मीरी शॉल इस विंटर आपको वार्म रखेगी साथ ही आपके लुक में निखार भी लाएंगी।\n\n\nbuy now at amazon\n\nPashtush Womens Kaani Shawl, Faux Pashmina, Woven Jacquard Design with Woven Kashmiri Paisleys, Soft and Warm Faux Pashmina, Multi-coloured: अमेजन आपको कश्मीरी कलाकारी की ये पशमीना वुलन शॉल 2,899 रुपये में बेच रहा है जबकि इसकी MRP- 7,099 रुपये है। 100% वुलन की ये स्टाइलिश शॉल को आप वेस्टन वियर के साथ पहन सकती है। इसे आप ऑफिस जाने में या कॉलेज जाने में पहन सकती हैं। इस शॉल की स्टेंडर्ट लैंथ है। ये स्टाइलिश शॉल आपको तेज सर्दी के मौसम में ठंड से बचाएगी। इसे ड्रायक्लीन वॉश ही कराएं, घर में वॉश ना करें। अमेजन यूजर्स ने इसे 5 में से 4 स्टार दिए है।\n\n\n\nbuy now at amazon\n\nPashmoda- 100% Pure Wool Stole with Embroidered Chinar Leaf Border, Luxury Pure Australian Merino Wool Stoles, Scarves, Shawls: 100% प्योर वूल स्टॉल अमेजन आपको 2,195 रुपये में बेच रहा है जबकि इसकी MRP-3,595 रुपये है। चिनार लीफ बॉर्डर वाला ये स्टॉल आपको सर्दी से बचाएगा साथ ही आपको लुक भी देगा। लाइटवेट और सॉफ्ट टच इस स्टॉल को आप ड्राइक्लीन वॉश ही कराएं। अमेजन यूजर्स ने इसे 5 में से 5 स्टार दिए है।\n\n\n\nbuy now at amazon\n\nSWI WITH LABEL Ladies Kashmiri Stole (Size 30 x 80 Inches) Viscose by Viscose: अमेजन आपको ये कश्मीरी कड़ाई का स्टॉल 925 रुपये में बेच रहा है जिसकी MRP-1,049 रुपये है। ब्लैक रंग के इस स्टॉल पर मल्टीकलर धागों से कड़ाई की गई है। इसे आप ऑफिस जाने में या कॉलेज जाने में भी पहन सकती है। ये स्टॉल आपको सर्दी से महफूज रखेगा। इस मौसम में सर्दी से बचने के लिए बेस्ट ऑपशन है ये स्टॉल। इसे पहन कर आप स्टाईलिश नजर आएंगी। अमेजन यूजर्स ने इसे 4.5 स्टार दिए है।\n\n\n\nbuy now at amazon\nPashtush Women's Kashmiri Shawl, Jacquard palla, Warm ande soft, Faux Pashmina Design (40 x 80 inches): अमेजन आपको ये कश्मीरी शॉल 999 रुपये में बेच रहा है जबकि इसकी MRP-2,599 रुपये है। अमेजन से आप ये कश्मीरी शॉल खरीदेंगी तो आपको इस पर 62% डिस्काउंट मिलेगा। ये शॉल आपको सर्दी से बचाएगी साथ ही खूबसूरत लुक भी देगी। इसकी केयर करना बेहद आसान है। इसे आप ड्रायक्लीन में वॉश कराएं। अमेजन यूजर्स ने इसे 3.8 स्टार दिए है।\n\nbuy now at amazon\nPashtush Womens Kaani Shawl, Faux Pashmina, Woven Jacquard Design with Woven Kashmiri Paisleys, Soft and Warm Faux Pashmina - Red:  ये शॉल अमेजन आपको 3,149 रुपये में बेच रहा है जबकि इसकी MRP- 7,199 है। 100% वुलन की ये शॉल आप सर्द मौसम में सर्दी से बचने के लिए पहन सकती हैं। पहनने में बेहद कंफर्ट कैजुएल लुक देने वाली इस शॉल को आप जींस के साथ भी पहन सकती हैं। सॉफ्ट और स्मूथ टच की इस शॉल को आप ड्राईक्लीन वॉश ही कराएं।\n         Written By Shahina Noor\n"}