{"link": "https://hi.vikaspedia.in/agriculture/crop-production/91593e93094d92f92a94d93092393e93293f92f94b902-91593e-938902915941932/92b93294b902-915940-916947924940/905902917942930-915940-916947924940/905902917942930-915940-92b938932-91591f93e908", "text": "अंगूर की फसल-कटाईअंगूर की कटाईनिर्यात बाजार हेतु मानक\nअंगूर की कटाई\nअंगूरों की कटाई हेतु उचित चरण का निर्णय एक किस्म की विशेषता रंग के विकास के द्वारा और गुच्छा के शिखर भाग से अंगूरों को छूकर किया जाता है। अंगूरों में तीन मुख्य रंग जैसे सफेद, लाल और काला पाया गया है। अंगूरों के उपयोग के अनुसार पकने का निर्णय करने का मापदंड अलग होता है। किशमिश बनाने के लिए, सूखे उत्पाद का वजन बढाने के लिए अंगूरों में अधिक शुगर प्राप्त करने हेतु अंतिम चरण में की गई कटाई को अच्छा माना गया है। अन्य सभी प्रयोजनों के लिए, शुगर के आधार पर पकने का निर्णय किया जाता है: टेबल प्रयोजन या शराब बनाने के लिए अपेक्षित उचित मिश्रण प्राप्त करने के लिए एसिड अनुपात। शुगर एसिड अनुपान का सही मिश्रण 25-30 के मध्य होना चाहिए।\nनिर्यात बाजार हेतु मानक \nनिर्यात बाजार हेतु अंगूरों की कटाई के लिए, निम्नलिखित मानकों पर विचार किया जाए -बेरी साईज- व्यास में 16mm से अधिक होना चाहिए।\n\nTSS-      17 डिग्री ब्रिक्स से अधिक      होना चाहिए । \nगुच्छे का वजन- 300-750 ग्राम के बीच होना चाहिए। \nगुच्छे का रंग- दूधिया हरा । \nचयनित गुच्छा कॉम्पैक्ट नहीं होना चाहिए। \nसभी बेरियां एक गुच्छे में एक रंग और आकार की होनी      चाहिए। \n2% से कम धूप में सुखाया हुआ या सल्फर प्रक्षालित, चोट या कुचल बेरीज। \nइंडी ताजा और हरे रंग की होनी चाहिए।\n\nस्थानीय बाजार के लिए, लंबी नोक वाली कैंची से चयनित गुच्छों को काटकर प्रात: सुबह में अंगूरों की कटाई की जाती है। सावधानी बरतनी चाहिए कि कैंची से अन्य बेरीज को नुकसान न हो। फसल-कटाई के समय, हाथ द्वारा बंच के स्टेम को पकड़ कर मोमी कोटिंग की खुरचन से बचने की सावधानी बरतनी चाहिए। काटे गए गुच्छों को छिद्रित पलास्टिक की ट्रे में रखा जाए। पैंकिग से पूर्व दोषपूर्ण या सड़ी हुई बेरिजों को हटाकर गुच्छों को साफ सुथरा किया जाए। निर्यात उद्देश्य के लिए, कटाई दिन के शुरुआती घंटों में की जानी है। जब बेरी का तापमान 20 डिग्री सैटी ग्रेड से ऊपर हो जाता है तो इसे रोक देना चाहिए। प्रात: 10.00 बजे तक कटाई को रोकने की सलाह दी जाती है। अन्यथा प्रीकूलिंग द्वारा छ: घंटे के निर्धारित समय के अन्दर बेरी तापमान को 4 डिग्री सेंटीग्रेड तक नीचे नहीं लाया जा सकता है। चयनित गुच्छों को झुंड के डंठल पर मौजूद गाँठ के ऊपर एक कट देकर काटा जाता है। जब कटाई और हैंडलिंग की जाती है तो बेरिज को किसी भी प्रकार के यांत्रिक नुकसान से बचाना चाहिए। त्वचा का सड़ा हुआ भाग प्रवेश बिन्दु के रूप में अनेक कवकों के लिए कार्य करता है जिसकी वजह से ये झड़ जाते हैं। काटे हुए गुच्छों को साफ छिद्रित प्लास्टिक की ट्रे में रखा जाना चाहिए और ये दो से अधिक परतों में न हों और इन्हें बिना समय गवाएं पैकिंग शेड में स्थानांतरित कर दिया जाए।\nउपज उत्तर भारतीय परिस्थितियों में रोपण के बाद एक अच्छी प्रकार से बनाए गए वाइनयाई में तीन वर्ष में उपज की शुरूआत होती है और उष्णकटिबंधीय परिस्थितियों में दो वर्ष से भी कम अवधि में उपज की शुरूआत हो जाती है। एक अच्छी प्रकार से बनाया गया परलेट वाइनयाई उत्तर भारत में 25-30 टन/हे0 उपज देता है जबकि थॉम्पसन बीजरहित 15-20 टन/ हे0 देता है।\r\nस्रोत:  भारत सरकार का राष्ट्रीय बागवानी बोर्ड\n\n×\n\n\n\n\n अंगूर की फसल-कटाई\n\n"}