{"link": "https://hindi.gktoday.in/hindi-topics/%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B8-%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4-%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8/", "text": "\n\n\n\n\n\nभारत 3 बिलियन डॉलर की प्रारंभिक पूंजी के साथ नई DFI की स्थापना करेगा\n\nMarch 31, 2021\n\n\nवित्त मंत्री निर्मला सीतारमण ने कहा कि भारत अगले तीन वर्षों में 69 बिलियन डॉलर के ऋण लक्ष्य के साथ लगभग 3 बिलियन डॉलर की प्रारंभिक भुगतान पूंजी के साथ एक नया विकास वित्तीय संस्थान (Development Finance Institution) स्थापित करने जा रहा है। विकास वित्त संस्थान (Development Finance Institution-DFI) दीर्घकालिक वित्त जुटाने के लिए विकास \n\nMonth:करेंट अफेयर्स - मार्च, 2021\n\n\n\nDFI को आरबीआई फंडिंग सुविधाओं के लिए सीधी पहुँच प्राप्त होगी\n\nMarch 24, 2021\n\n\nनेशनल बैंक फॉर फाइनेंसिंग इंफ्रास्ट्रक्चर एंड डेवलपमेंट बिल, 2021 को 22 मार्च, 2021 को लोकसभा में पेश किया गया था। इस बिल के तहत, सरकार जल्द ही “नेशनल बैंक फॉर फाइनेंसिंग इंफ्रास्ट्रक्चर एंड डेवलपमेंट” (National Bank for Financing Infrastructure and Development) की स्थापना करेगी। इस बैंक को देश में इन्फ्रास्ट्रक्चर फाइनेंसिंग शुरू करने के उद्देश्य से \n\nMonth:करेंट अफेयर्स - मार्च, 2021\n\n\n20,000 करोड़ रुपये की पूंजी के साथ मंत्रिमंडल ने DFI को मंजूरी दी\n\nMarch 17, 2021\n\n\nवित्त मंत्री निर्मला सीतारमण ने 16 मार्च, 2021 को घोषणा की कि प्रधानमंत्री नरेंद्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने 20,000 करोड़ रुपये के पूंजी के साथ “विकास वित्त संस्थान (DFI)” के गठन के प्रस्ताव को मंजूरी दे दी है। इस प्रस्ताव को देश में बुनियादी ढांचे के विकास को बढ़ावा देने के लिए मंजूरी \n\nMonth:करेंट अफेयर्स - मार्च, 2021\n\n\nनेशनल बैंक फॉर फाइनेंसिंग इन्फ्रास्ट्रक्चर एंड डेवलपमेंट बिल, 2021 : मुख्य बिंदु\n\nFebruary 1, 2021\n\n\nसंसद के बजट सत्र में एक विकास वित्तीय संस्थान (DFI) की स्थापना के लिए एक नए विधेयक पर विचार किया जा रहा है। विकास वित्तीय संस्थान बुनियादी ढांचा परियोजनाओं के लिए फंड्स प्रदान करेगा। मुख्य बिंदु संसद के बजट सत्र में नेशनल बैंक फॉर फाइनेंसिंग इंफ्रास्ट्रक्चर एंड डेवलपमेंट (NaBFID) की स्थापना के लिए एक विधेयक पेश \n\nMonth:करेंट अफेयर्स - जनवरी, 2021\n\n"}