{"link": "https://hindifly.com/universal-banking-kya-hai/", "text": "जब भी कभी बैंकिंग की बात आती है तो कही न कही Universal Banking का नाम एक बार Banking में जरूर आता है इसलिए आज हम Universal Banking के बारे में जानेगे की Universal Banking kya hai .Table of Contents यूनिवर्सल बैंकिंग का इतिहासयूनिवर्सल बैंकिंग क्या है? Universal Banking in Hindiयूनिवर्सल बैंकिंग कैसे काम करती हैयूनिवर्सल बैंकिंग के लाभ (Advantage of Universal Banking) यूनिवर्सल बैंकिंग के हानि (Disadvantage of Universal Banking)Frequently Asked Questionsयूनिवर्सल बैंकिंग का इतिहासReserve Bank ने दिसम्बर 1997 में, एस०एच० खान, तत्कालीन अध्यक्ष एवं प्रवन्ध निदेशक औद्योगिक विकास बैंक (Industrial Development Bank)  की अध्यक्षता में एक कार्यदल गठित किया जिसका उद्देश्य मौद्रिक आर्थिक सुधारों की नयी पृष्ठभूमि में विकास वित्तीय संस्थाओं (Development Financial Institutions) और Commercial Banks की भूमिका, संरचना तथा परिचालकों की समीक्षा करना तथा, उनकी भूमिका तथा परिचालनों में सामंजस्य स्थापित करना था। इस कार्यदल ने 1998 में दी गयी अपनी रिपोर्ट में, इस उद्देश्य के लिए Universal Banking और एक कारगर नियामक ढाँचे के विकास के लिए निरन्तर प्रयास किए जाने की सिफारिश की।   अंतरिम तौर पर समिति ने यह सुझाव दिया कि विकास Financial Institution को Banking कार्य, 100 प्रतिशत जमा पूंजी से करने की अनुमति प्रदान की । इसके पूर्व द्वितीय नरसिम्हम समिति ने अप्रैल 1998 में प्रस्तुत अपनी रिपोर्ट में यह विचार व्यक्त किया कि विकास Financial Sector आगे चलकर स्वयं को बैंकों के रूप में परिवर्तित कर लें और Commercial Banks पर यथा लागू नियम एवं विवेक पूर्ण मानदण्डों के समरूप अनुशासन के भीतर रहें।यूनिवर्सल बैंकिंग क्या है? Universal Banking in Hindiयूनिवर्सल बैंकिंग एक ऐसी प्रणाली है जिसमें बैंक – खुदरा, वाणिज्यिक और निवेश सेवाओं के अनुरूप व्यापक वित्तीय सेवाएं प्रदान करते हैं। स्विट्जरलैंड सहित कुछ यूरोपीय देशों में यूनिवर्सल बैंकिंग आम है।आसान भाषा में कर सकते हैं कि, बैंक के सभी सुविधाओं को एक ही छत के नीचे उपलब्ध कराने की प्रक्रिया को यूनिवर्सल बैंकिंग कहते हैं।इन्हें भी पढ़ें : Commercial Bank क्या है और इसके क्या कार्य है?यूनिवर्सल बैंकिंग कैसे काम करती हैयूनिवर्सल बैंक credit, loans, deposits, asset management, investment advice, payment processing, securities transactions, और financial analysis की पेशकश कर सकते हैं। जबकि एक universal banking system बैंकों को कई प्रकार की सेवाएं प्रदान करने की अनुमति देती है।यह एक वाणिज्यिक बैंक और एक निवेश बैंक की सेवाओं को जोड़ती है, जो एक इकाई के भीतर से सभी सेवाएं प्रदान करती है। सेवाओं में जमा खाते, विभिन्न प्रकार की निवेश सेवाएं शामिल हो सकती हैं और बीमा सेवाएं भी प्रदान कर सकती हैं। एक सार्वभौमिक बैंक के भीतर Saving Account और Cheque शामिल होते हैं।बैंक किसी भी दिशानिर्देशों का पालन करने की अपेक्षा करती है, जो संपत्ति और लेनदेन के उचित प्रबंधन को नियंत्रित या निर्देशित करते हैं।सार्वभौमिक बैंक के निर्माण में कई बाधाओं को हटा दिया गया है, हालांकि वे अभी भी उतने प्रचलित नहीं हैं जितने कि वे कई यूरोपीय देशों में हैं। इसके अलावा, संयुक्त राज्य अमेरिका में ऐसे बैंक हैं जो विशुद्ध रूप से निवेश पर ध्यान केंद्रित करते हैं, जो कि दुनिया के बाकी हिस्सों में बेहद असामान्य है।यूनिवर्सल बैंकिंग के लाभ (Advantage of Universal Banking) इसके परिणामस्वरूप कम लागत, उच्च उत्पादन और बेहतर उत्पादों के रूप में अधिक आर्थिक दक्षता प्राप्त होती है।एक बैंक के पास ग्राहकों की जोखिम विशेषताओं के बारे में जानकारी होती है, जिसका उपयोग उन्हीं ग्राहकों के साथ अन्य गतिविधियों को आगे बढ़ाने के लिए किया जा सकता है।बैंक की शाखाएं Marketing पर अधिक प्रयास किए बिना Insurance, Mutual Funds जैसे financing products को बेचने की दुकानों के रूप में कार्य कर सकती हैं ।इन्हें भी पढ़ें : Branchless Banking (शाखा रहित बैंकिंग) क्या है?यूनिवर्सल बैंकिंग के हानि (Disadvantage of Universal Banking)सार्वभौमिक बैंकिंग बहुत बड़े बैंकों द्वारा उठाया गया कदम होता है। अगर यह विचार बैंक विफल हो जाए तो इसका बहुत बड़ा असर हमारी बैंकिंग प्रणाली और हमारी देश की अर्थव्यवस्था पर पड़ेगा। उदाहरण के लिए Layman Brothers एक बहुत बड़ा Universal Bank विफल हो गया। यूनिवर्सल बैंक बहुत बड़े होते हैं इसलिए यह आसानी से बाजार में अपना वर्चस्व कायम कर लेते हैं। जिसका प्रभाव अन्य बैंकों पर पड़ता है। यह देश के आर्थिक विकास के लिए उपयुक्त नहीं है।इसमें Commercial Bank और Investment Bank के हितों में टकराव होने का डर बना होता है क्योंकि इसमें कुछ एक प्रकार की बैंकिंग को महत्व देते हैं और दूसरे किसी और प्रकार के बैंकों को महत्व देते हैं। परंतु, इसका व्यावसायिक अर्थ नहीं है।इससे स्पष्ट है कि इस स्थिति की प्राप्ति पर दो ही वित्तीय मध्यस्थ रह जायेंगे – Banking companies तथा Non banking financial companies। ऐसी विकास वित्तीय संस्थाओं को जो बैंकों के रूप में परिवर्तित नहीं होता उन्हें गैर बैंकिंग वित्तीय कम्पनियों के रूप में वग्रीकृत किया जाय। इस प्रकार अन्ततोगत्वा केवल Bank और Non banking financial company ही रह जायेंगी। इस स्थिति में बैंक का एक अधिक व्यापक स्वरूप सामने आयोगा जिसमें Commercial Banking तथा Development Banking के कार्य समाहित होंगे।   Universal Banking in Foreign Countries : Bank of America, Citigroup, JPMorgan Chase, BNP Paribas, Credit Agricole and Societe Generale of France; Barclays, HSBC, Lloyds Banking Group, NatWest Group and Standard Chartered of the United States और संयुक्त राज्य अमेरिका के wells fargo शामिल हैं ।Universal Banking in India : वर्तमान में ICICI, IDBI, HDFC Bank शामिल है।Frequently Asked Questionsभारत में सबसे पहला Universal Bank कौन सा Bank है?उत्तर: ICICI Bank (जो मार्च 2002 में, ICICI Limited में विलय होने के बाद एक बड़े bank के रूप में उभरा )उम्मीद करते है की Universal Banking kya hai (What is Universal Banking in Hindi), इसे किस समिति की सिफारिश पर लाया गया था और इसके बारे में पूरी जानकारी मिल गयी होगी।   तो अगर आपको हमारा ये आर्टिकल Universal Banking kya hai से आपको मदद मिलती है तो अपने दोस्तों और सोशल मीडिया पर जरूर से शेयर करे ताकि आपके दोस्तों को भी इसके बारे में पता चल सके।इन्हें भी पढ़ें :Branch Banking क्या है? What is Branch Banking in Hindi?Unit Banking क्या है? What is Unit Banking in Hindi?Social Banking क्या है? What is Social Banking in Hindi?Share this:Click to share on WhatsApp (Opens in new window)Click to share on Facebook (Opens in new window)Click to share on Telegram (Opens in new window)Click to share on Twitter (Opens in new window)Click to share on LinkedIn (Opens in new window)Click to share on Pinterest (Opens in new window)MoreClick to email this to a friend (Opens in new window)Click to share on Reddit (Opens in new window)Click to share on Tumblr (Opens in new window)Click to share on Skype (Opens in new window)Related Articles"}