{"link": "https://zerodha.com/varsity/chapter/%e0%a4%b6%e0%a5%87%e0%a4%af%e0%a4%b0-%e0%a4%ac%e0%a4%be%e0%a4%9c%e0%a4%bc%e0%a4%be%e0%a4%b0/", "text": "\n6.1 संक्षिप्त विवरण \nIPO प्रक्रिया समझने के बाद और कंपनी के प्राइमरी और सेकेंडरी बाज़ार के पीछे होने वाली वास्तिवकता को जानने के बाद, आइए अब स्टॉक बाज़ार के अगले पड़ाव पर चलते हैं। \nएक सार्वजनिक कंपनी होने के नाते अब कंपनी को वो सभी जानकारी जो कि कंपनी से संबधित है, लोगों को बतानी होगी। पब्लिक लिमिटेड कंपनी के शेयरों में स्टॉक एक्सचेंज पर हर रोज़ खरीद-बिक्री होती है। \nशेयर बाजार में भाग लेने वाले या भागीदार क्यों शेयरों की खरीद-बिक्री करते हैं, इसकी वजहों को हम इस अध्याय में विस्तार में समझेंगे। \n\n6.2 स्टॉक मार्केट या शेयर बाज़ार आखिर है क्या? \nजैसा कि हमने अध्याय 2 में पढ़ा था कि शेयर बाजार एक इलेक्ट्रॉनिक बाज़ार है, जहाँ बेचने वाला और खरीदार मिल कर सौदा करते हैं। \nउदाहरण के तौर पर, इंफोसिस की अभी की स्थिती को लीजिए। इस अध्याय को लिखते वक्त इंफोसिस में अगला उत्तराधिकारी कौन होगा, ये बहुत बड़ा मसला बना हुआ है और कई सीनियर कर्मचारियों ने हाल फिलहाल में कंपनी से इस्तीफा भी दिया है। इस वजह से कंपनी की इज्जत/प्रतिष्ठा/मान पर असर पड़ रहा है। और इस वजह से कंपनी का शेयर 3,500 से गिर कर 3,000 रुपये पर आ गया।  जब भी मैनेजमेंट में बदलाव की कोई खबर आती है, कंपनी के शेयर की कीमत यानी शेयर प्राइस/स्टॉक प्राइस पर असर पड़ता है। \nमान लीजिए की दो ट्रेडर्स है – T1 और T2 \nइंफोसिस पर T1 का नज़रिया- कंपनी का शेयर और नीचे जाएगा क्योंकि कंपनी को नया CEO चुनने में काफी दिक्कतें या चुनौतियाँ हो सकती है। \nअगर T1 इस नज़रिए के साथ सौदा करता है तो उसे इंफोसिस के शेयर का बिकवाल होना चाहिए या उसे इंफोसिस का शेयर बेचना चाहिए। \nलेकिन T2  इसी हालात को अलग तरह से देख रहा है और उसका नजरिया अलग है। उसके मुताबिक इंफोसिस के स्टॉक ने उत्तराधिकारी मसले पहले ही काफी प्रतिक्रिया दिखा दी है, अब जल्दी ही कंपनी को नया लीडर मिल जाएगा और उसके बाद उसके आने के बाद कंपनी का स्टॉक ऊपर जाएगा। \nअगर T2 इस नजरिए के साथ सौदे में उतरता है तो उसे इंफोसिस स्टॉक का खरीदार होना चाहिए। \nतो 3,000 रुपये के भाव पर T1 बेचने वाला या बिकवाल होगा और T2 इंफोसिस का खरीदार। \nअब दोनों, T1 और T2,  अपने-अपने स्टॉक ब्रोकर के ज़रिए खरीद-ब्रिकी के लिए निर्देश देंगे और ब्रोकर स्टॉक एक्सचेंज के ज़रिए इन सौदों को पूरा करेगा। \nस्टॉक एक्सचेंज इस बात को सुनिश्चित करेगा कि दोनों ऑर्डर मिलें और सौदा पूरा हो। यही स्टॉक मार्केट या बाज़ार का मुख्य अथवा प्राथमिक काम है- एक ऐसा प्लेटफॉर्म देना या बनाना जहाँ खरीदार और बेचने वाला शेयरों का सौदा कर सकें। \nस्टॉक मार्केट वो जगह जहाँ बाज़ार के भागीदार लिस्टेड कंपनियों में अपने-अपने नज़रिए के मुताबिक सौदा करते हैं। और सौदा तभी होगा जब भागीदारों के नज़रिए अलग अलग होंगे। नज़रिया या दृष्टिकोण अलग होने से ही बाजार में खरीद और बिक्री हो सकती है। \n \n6.3- शेयर के दाम ऊपर-नीचे कैसे होते हैं? या शेयर की कीमत में बदलाव कैसे और क्यों होता है?\nइंफोसिस के उदाहरण से ही शेयर की चाल को समझने की कोशिश करते हैं। मान लीजिए कि आप बाज़ार में खरीद-बिक्री करते हैं यानी शेयर बाज़ार के भागीदार है और इंफोसिस कंपनी पर बारीकी से नज़र बनाए हुए हैं। \n11 जून 2014 का दिन है, सुबह के 10 बजे हैं और इंफोसिस का भाव है 3000 रुपये। कंपनी का मैनेजमेंट मीडिया में ये खबर देता है कि कंपनी को नया CEO मिल गया है, जो कंपनी को नई ऊंचाई पर ले जाएगा। कंपनी को उस नए CEO की काबिलियत पर पूरा भरोसा है। \nदो सवाल यहाँ पर आते हैं- \n\nइस खबर से इंफोसिस के स्टॉक के भाव या कीमत पर क्या असर होगा? \nअगर आप इंफोसिस में सौदा करना चाहते हैं, तो आप शेयर खरीदेंगे या बेचेंगे? \n\nपहले सवाल का जवाब बहुत आसान है। इस खबर से कंपनी के शेयर के भाव में बढ़ोतरी होगी। \nइंफोसिस में कंपनी के नेतृत्व को लेकर दिक्कत चल रही थी, और अब वो दिक्कत दूर हो गई है। जब ऐसी सकारात्मक घोषणा की जाती है तो बाज़ार के भागीदार स्टॉक किसी भी कीमत पर खरीदने की कोशिश करते हैं और इसी वजह से स्टॉक में तेज बढ़ोतरी जिसे बाजार की भाषा में रैली (Rally) कहते हैं, देखने को मिलती है। \nइसको थोड़ा और विस्तार से समझते हैं.. \n\n\n\nक्रम संख्या\nसमय\nलास्ट ट्रेडेड प्राइस- LTP\nबिकवाल या बेचनेवाले की कीमत\nखरीदार क्या करता है\nनया लास्ट ट्रेडेड प्राइस\n\n\n\n\n1\n10:00\n3000\n3002\nखरीदता है\n3002\n\n\n2\n10:01\n3002\n3006\nखरीदता है\n3006\n\n\n3\n10:03\n3006\n3011\nखरीदता है\n3011\n\n\n4\n10:05\n3011\n3016\nखरीदता है\n3016\n\n\n\nध्यान दीजिए कि बेचनेवाला जो भी कीमत मांग रहा है, खरीदार देने को तैयार है। ये जो प्रतिक्रिया होती है, बेचने और खरीदने वाले के बीच, इससे ही शेयर के भाव ऊपर जाते हैं। \nजैसा कि आप देख सकते हैं कि शेयर का भाव 5 मिनट में 16 रुपये बढ़ गया। हालांकि ये उदाहरण एक काल्पनिक परिस्थिती है, लेकिन ऐसा वाकई में होता है। किसी अच्छी खबर के आने या आने की उम्मीद पर स्टॉक की कीमत बढ़ जाती है। \nऊपर के उदाहरण में शेयर के भाव ऊपर जाने की दो वजहें हैं। एक तो कंपनी के नेतृत्व का मसला हल हो गया। दूसरा, जो नया CEO आया है वो कंपनी को नई ऊंचाई तक ले कर जाएगा। \nअब दूसरे सवाल का जवाब बहुत आसान हो गया है, आप इंफोसिस का स्टॉक खरीदेंगे क्योंकि कंपनी के बारे में अच्छी खबर आई है। \nअब उसी दिन में आगे बढ़ते हैं। 12:30 PM पर ‘द नेशनल एसोसिएशन ऑफ सॉफ्टवेयर एंड सर्विसेज कंपनी’ यानी नैसकॉम (NASSCOM) ने एक स्टेटमेंट यानी अधिसूचना जारी किया। नैसकॉम भारत के सूचना प्रौद्योगिकी कंपनियों यानी IT कंपनियों का व्यापारिक संघ है और इसकी कही हुई बातें IT इंडस्ट्री के लिए बहुत ज्यादा मायने रखती हैं। \nतो नैसकॉम ने अधिसूचना में कहा कि ऐसे संकेत मिल रहे हैं कि ग्राहकों के IT बजट में 15 परसेंट की गिरावट हुई है, और इसका असर IT इंडस्ट्री पर आगे देखने को मिल सकता है। \n12:30 PM पर मान लें कि इंफोसिस 3030 पर ट्रेड कर रहा है। आपके लिए कुछ सवाल…\n\nइस नई जानकारी का इंफोसिस के स्टॉक पर क्या असर पड़ेगा? \nअगर इस खबर के बाद आपको नया सौदा करना हो, तो वो क्या होगा? \nशेयर बाज़ार के दूसरे IT स्टॉक पर क्या असर होगा? \n\nइन सब सवालों के जवाब बहुत आसान है। लेकिन जवाब देने के पहले हम ज़रा नैसकॉम की अधिसूचना को विस्तार से समझते हैं। \nनैसकॉम ने कहा कि ग्राहकों के IT बजट में 15 परसेंट की गिरावट होने के आसार है। इसका मतलब कि IT कंपनियों के आय और मुनाफे में कमी होगी। तो ये IT इंडस्ट्री के लिए अच्छी खबर नहीं है। \nअब हम ऊपर के 3 सवालों के जवाब देने की कोशिश करते हैं…\n\nक्योंकि इंफोसिस IT सेक्टर की सबसे बड़ी कंपनी है, तो वहाँ प्रतिक्रिया तो ज़रूर दिखेगी। लेकिन ये प्रतिक्रिया किसी एक दिशा में शायद न दिखे क्योंकि उसी दिन, कुछ देर पहले कंपनी की तरफ से अच्छी खबर भी आई है। पर आय में 15 परसेंट तक की गिरावट कोई मामूली बात तो है नहीं, और इसलिए इंफोसिस के स्टॉक प्राइस में गिरावट देखने को मिल सकती है। \n3030 पर अगर किसी को नया सौदा करना है तो इंफोसिस को बेचने का सौदा होगा। \nनैसकॉम की अधिसूचना में जो कहा गया है, वो सभी IT कंपनियों पर लागू होगा, सिर्फ इंफोसिस पर नहीं। तो ऐसे में सभी IT कंपनियों में बिकवाली का दबाव देखने को मिल सकता है। \n\nतो जैसा आपने देखा कि शेयर बाज़ार के भागीदार खबरों और घटनाओं पर प्रतिक्रिया करते हैं और उस प्रतिक्रिया से शेयरों के भाव में उठा-पटक होती रहती है। \nहो सकता है कि इस वक्त आपके दिमाग में एक बहुत ही वाजिब सवाल आए। आप सोच सकते हैं कि अगर आज किसी एक कंपनी के बारे में कोई खबर ना आए तो क्या होगा? क्या उस कंपनी के शेयर के भाव में कोई बदलाव नहीं होगा? \nइस सवाल का जवाब हाँ में भी हो सकता है और ना में भी और ये पूरी तरह से उस एक कंपनी के ऊपर निर्भर करता है, जिसकी बात हो रही है। \nउदाहण के लिए मान लेते हैं कि दो अलग-अलग कंपनियों के बारे में एक भी खबर नहीं आई…\n\nरिलायंस इंडस्ट्रीज लिमिटेड\nश्री लक्ष्मी शुगर मिल्स\n\nजैसा कि हम सब जानते हैं कि रिलायंस देश की सबसे बड़ी कंपनियों में से एक है और इस कंपनी के बारे में खबर आए या ना आए, बाज़ार के भागीदार इसके शेयर खरीदते और बेचते रहते हैं, इसलिए इसके शेयर की कीमत लगातार बदलती रहती है। \nजो दूसरी कंपनी है, उसे बहुत लोग नहीं जानते, तो अगर उस कंपनी पर कोई खबर न आए तो शेयर की कीमत शायद न बदले और अगर बदलाव होगा भी तो बहुत ही कम। \nसंक्षेप में ये कह सकते हैं कि खबरों और घटनाओं की उम्मीद की वजह से कीमतों में बदलाव होता है। ये खबर और घटनाएं या तो सीधे तौर पर कंपनी या इंड्स्ट्री से जुड़ी हो सकती हैं या फिर पूरी अर्थव्यवस्था से जुड़ी हुई। जैसे नरेंद्र मोदी का प्रधानमंत्री बनने को सकारात्मक या अच्छी खबर की तरह देखा गया और नतीजे के तौर पर पूरे शेयर बाज़ार में तेजी देखी गई। \nकुछ मामलों में हो सकता है कि कोई खबर ना हो फिर भी कीमतों में बदलाव देखने को मिले। ऐसा डिमांड-सप्लाई यानी मांग और आपूर्ति की वजह से हो सकता है। \n6.4 – शेयर की ट्रेडिंग कैसे होती है?\nआपने इंफोसिस के 200 शेयर 3030 के भाव खरीदने और इस शेयर को 1 साल अपने पास रखने का फैसला किया। लेकिन ये होता कैसे है? शेयर खरीदने की पूरी प्रक्रिया कैसे चलती है? एक बार आप शेयर खरीद लेते हैं तो उसके बाद क्या होता है?\nसौभाग्यवश इसके लिए एक बड़ी अच्छी प्रक्रिया है जो पूरा काम आसानी से कर देती है।\nइंफोसिस खरीदने के लिए आपको अपनी ट्रेडिंग अकाउंट में लॉग-इन करना होगा (आपको ये सुविधा आपका ब्रोकर देता है)। शेयर खरीदने का ऑर्डर देने के बाद आपको ऑर्डर टिकट मिलेगा, जिसमें ये जानकारियां होंगी:\n\nआपके ट्रेडिंग अकाउंट की डिटेल जिसके जरिए आप इंफोसिस का शेयर खरीदना चाहते हैं। इस तरह से आपकी पहचान सामने आएगी।\nवह कीमत जिस पर आप इंफोसिस का शेयर खरीदना चाहते हैं।\nआप कितने शेयर खरीदना चाहते हैं।\n\nआपका ब्रोकर यह जानकारी एक्सचेंज के पास आगे बढ़ाए, इसके पहले वह यह जानना चाहेगा कि आपके पास इन शेयरों को खरीदने के लिए पर्याप्त पैसे हैं। जब वह संतुष्ट हो जायेगा कि आपके पास पैसे हैं तब आपका ऑर्डर टिकट स्टॉक मार्केट में भेजा जाएगा। आर्डर स्टॉक एक्सचेंज में पहुंचने के बाद एक्सचेंज एक ऐसे विक्रेता यानी बेचने वाले को खोजने की कोशिश करेगा ( अपने आर्डर मैचिंग साफ्टवेयर के जरिए) जो कि आपको 200 इन्फोसिस के शेयर 3030 के भाव पर बेचने को तैयार हो।\nहो सकता है कि विक्रेता एक ही व्यक्ति हो जो कि पूरे 200 शेयर 3030 के भाव पर आप पर बेचने को तैयार हो या फिर 10 लोग हैं जिनमें से हर एक 20 शेयर बेचना चाहता हो या सिर्फ दो लोग हों जिनमें से एक 1 शेयर और दूसरा 199 शेयर बेचने को तैयार हो।  कितने लोग हैं जिनके बेचे हुए शेयर आप तक आ रहे हैं यह ज्यादा महत्वपूर्ण नहीं है, आपके लिए जरूरी यह है कि आपको 200 शेयर 3030 के भाव पर मिलें। आपने इसी का ऑर्डर दिया है। स्टॉक एक्सचेंज यही करने की कोशिश करता है कि अगर बाजार में बेचने वाले मौजूद हैं तो आपको शेयर मिल जाएं। एक बार सौदा हो गया तो यह सारे शेयर इलेक्ट्रॉनिक तरीके से आपके डीमैट अकाउंट में पहुंच जाएंगे और इलेक्ट्रोनिक तरीके से ही बेचने वाले के डिमैट अकाउंट से निकल जाएंगे।\n6.5- शेयर आपके हो गए, अब?\nआपके खरीदने के बाद शेयर आपके डीमैट अकाउंट में रहते हैं। अब कंपनी का एक हिस्सा आपका है यानी कंपनी में आप भी हिस्सेदार हैं। समझने के लिए आपको बता दें कि अगर आपने इंफोसिस के 200 शेयर खरीदे हैं तो आप इंफोसिस में 0.000035% के हिस्सेदार हैं। कंपनी के शेयर धारक होने की वजह से अब आपको डिविडेंड, स्टॉक स्प्लिट, बोनस, राइट्स इश्यू, वोटिंग राइट आदि तमाम सुविधाएं कंपनी की तरफ से मिलती रहेंगी। इन सब को हम आगे विस्तार से समझेंगे।\n6.6- होल्डिंग पीरियड (Holding period) क्या है?\nहोल्डिंग पीरियड वह अवधि होती है जिस अवधि तक आप शेयर को अपने पास रखना चाहते हैं। आपको जानकर आश्चर्य होगा कि होल्डिंग पीरियड कुछ मिनटों से लेकर हमेशा के लिए भी हो सकता है। जैसे जाने-माने निवेशक वारेन बफेट से जब पूछा गया तो उन्होंने कहा कि मेरे लिए होल्डिंग पीरियड का मतलब है शेयर को हमेशा के लिए अपने पास रखना। \nइस अध्याय में हमने एक उदाहरण में पहले देखा था कि कैसे इंफोसिस का शेयर 5 मिनट में 3000 से 3016 तक पहुंच गया। 5 मिनट के होल्डिंग पीरियड के लिए यह एक बहुत अच्छा रिटर्न है और अगर आप इससे संतुष्ट हैं तो आप इस सौदे को बंद कर इससे निकल सकते हैं और अपने लिए एक नया मौका ढूंढ सकते हैं। बाजार में ऐसा होना पूरी तरह संभव है। जब बाजार तेजी में होता है ऐसे सौदे कई बार होते हैं।\n6.7- रिटर्न कैसे देखें?\nबाजार में हर चीज एक खास मुद्दे के आसपास घूमती है और वह है कि आपको अपने निवेश पर अच्छा रिटर्न मिल रहा है या नहीं। अगर आप अपने सौदे में अच्छी कमाई कर रहे हैं या अच्छा रिटर्न पा रहे हैं तो आप की पुरानी सारी गलतियां माफ की जा सकती हैं क्योंकि रिटर्न पाना ही सबसे महत्वपूर्ण है। आमतौर पर रिटर्न को सालाना कमाई के तौर पर देखा जाता है। रिटर्न नापने के कई तरीके होते हैं जिनको आप को जानना जरूरी है। नीचे हम आपको कुछ तरीके के रिटर्न बता रहे हैं और यह भी बता रहे हैं कि उनको कैसे कैलकुलेट किया जाए।\nऐब्सल्यूट रिटर्न (Absolute Return)- यह रिटर्न आपको बताता है कि आपने अपने सौदे या निवेश पर कुल कितनी कमाई की है। आपको यह हिस्सा इस सवाल का जवाब देता है कि मैंने अगर इंफोसिस 3030 के भाव पर खरीदा 3550 के भाव पर बेचा तो मैंने कुल कितने प्रतिशत पैसे इस सौदे में बनाए।\nइस रिटर्न को मापने का फार्मूला है:\n{बेचने वाली कीमत÷खरीदने के समय की कीमत -1}×100\nहमारे उदाहरण में\n{3550÷3030-1}×100\n= 0.1716×100\n= 17.16%\nयह एक काफी अच्छा रिटर्न माना जाएगा।\nकम्पॉउंड ऐनुअल ग्रोथ रेट यानी सीएजीआर (Compound Annual Growt Rate-CAGR)- अगर आप अपने दो निवेश की तुलना करना चाहते हैं तो कुल रिटर्न यानी ऐब्सल्यूट रिटर्न एक बहुत अच्छा मापक नहीं है। इसके लिए आपको CAGR की मदद लेनी होगी। अगर मैंने इंफोसिस का शेयर 3030 के भाव पर खरीदा और शेयर को 2 साल के लिए अपने पास रखा और फिर उसे 3550 पर बेच दिया तो इन 2 सालों में मेरा निवेश किस रफ्तार से बढ़ा ये जानने के लिए CAGR काम आएगा। CAGR में समय एक महत्वपूर्ण भूमिका अदा करता है जबकि कुल रिटर्न यानी ऐब्सल्यूट रिटर्न में इसकी कोई भूमिका नहीं होती है।\nCAGR को पता करने का फार्मूला है:\nयहाँ Ending Value = बेचने वाली कीमत\nBegining Value = खरीदने वाली कीमत\nअब अगर इस फार्मूले को अपने सवाल में डालें तो\n{[3550/3030]^(1/2)-1}= 8.2%\nइसका मतलब है निवेश 8.2% की रफ्तार से दो साल तक बढ़ा। हम सब को पता है कि इस समय देश में कई जगहों पर फिक्स्ड डिपॉजिट (FD) पर 8.5% तक का रिटर्न मिल रहा है और वहाँ पर पूंजी भी सुरक्षित रहती है। ऐसे में 8.2%  का रिटर्न आकर्षक नहीं लगेगा।\nइसीलिए जब भी कई सालों का रिटर्न जानना हो तो CAGR का इस्तेमाल करना चाहिए। जब आप एक साल या कम का रिटर्न जानना चाहते हैं तभी ऐब्सल्यूट रिटर्न का उपयोग कीजिए।\nयदि आपने इन्फोसिस 3030 पर खरीदा और 6 महीने में ही उसे 3550 पर बेच दिया तो? उस स्थिति में आप 17.6% का रिटर्न कमाएंगे जो कि एक साल के लिए 34.32% (17.6%*2) का रिटर्न हुआ। \nतो रिटर्न को हमेशा सालाना तौर पर नापना सबसे अच्छा होता है।\n6.8 बाज़ार में आप क्या हैं? / बाज़ार में आप कहाँ हैं?\nबाज़ार का हर भागीदार अपनी एक अलग स्टाइल ले कर आता है। जैसे-जैसे वो बाज़ार में समय गुजारते हैं, वैसे-वैसे उनका स्टाइल बेहतर होता जाता है। बाज़ार में कोई इंसान कितना रिस्क ले सकता है उससे भी उसका स्टाइल प्रभावित होता है। हर भागीदार या तो ट्रेडर की कैटेगरी में आता है या फिर इंवेस्टर की। \nएक ट्रेडर वो व्यक्ति होता है जो मौके को पहचानता है और सौदा कर लेता है इस उम्मीद के साथ कि फायदा मिलते ही वो इस सौदे से बाहर निकल जाएगा। एक ट्रेडर का नज़रिया बहुत छोटे समय का होता है। एक ट्रेडर हमेशा सजग रहता है और बाजार के समय जिसे हम मार्केट आवर (Market Hour ) कहते हैं, हमेशा मौके की तलाश में रहता है और अपने रिस्क और रिवार्ड (Reward) यानी जोखिम और जोखिम लेने की वजह से मिलने वाले फायदे को आंकता रहता है। ट्रेडर तेजी और मंदी में किसी को प्राथमिकता नहीं देता, वह बस मौके तलाशता रहता है। ट्रेडर 3 तरीके के होते हैं। \n\n लेने में कोई दिक्कत नहीं होती। उदाहरण के तौर पर, वह TCS के 100 शेयर 2212 रुपये की कीमत पर  12 जून को खरीदेगा और 19 जून को इसे 2214 रुपये पर बेच देगा। \n\nदुनिया के कुछ मशहूर ट्रेडर हैं – जॉर्ज सोरॉस, एड सेयकोटा, पॉल ट्यूडॉर, वॉन के थार, स्टैनली ड्रकेन मिलर। \nएक इंवेस्टर वो होता है जो शेयर को इस उम्मीद के साथ खरीदता है कि उसमें उसको काफी मुनाफा होगा। वो अपने निवेश को लंबा समय देने को तैयार रहता है जिससे उसका निवेश बढ़ सके। एक निवेशक या इंवेस्टर के लिए होल्डिंग पीरियड कुछ सालों का भी हो सकता है। आमतौर पर निवेशक दो तरह के होते हैं…\n\nग्रोथ इंवेस्टर (Growth Investor)– इस तरह के निवेशक की कोशिश होती है कि ऐसी कंपनियां तलाशी जाएं जिनके बड़े होने या बढ़ने के मौके हों। उभरती हुई इंडस्ट्री की वजह से या मौजूदा आर्थिक हालात की वजह से। भारत में हिंदुस्तान यूनिलीवर, इंफोसिस, जिलेट इंडिया जैसी कंपनियों को 1990 में खरीदना इसका एक उदाहरण होता। इन कंपनियोंने तब से लेकर अब तक काफी ग्रोथ दिखाई है क्योंकि इनकी पूरी इंडस्ट्री में काफी बड़े बदलाव आए हैं। इन कंपनियों ने इस ग्रोथ या बढ़ोतरी की वजह से अपने शेयरधारकों के लिए बहुत सारी दौलत कमा कर दी है। \nवैल्यू इंवेस्टर (Value Investor)– एक वैल्यू इन्वेस्टर की कोशिश होती है कि वह अच्छी कंपनियों को पहचाने और उन में निवेश करे। कंपनी अपने शुरुआती दौर में है या बाजार की जमी जमायी कंपनी है उसके लिए ये महत्वपूर्ण शहीं होता। वैल्यू इन्वेस्टर हमेशा ऐसी कंपनी की तलाश में रहता है जो कि बाजार का मूड खराब होने की वजह से अपनी असली कीमत से नीचे मिल रही हो। इसका एक उदाहरण है l &t का शेयर। कुछ समय के लिए माहौल खराब होने की वजह से अगस्त- सितंबर 2013 में l&t का शेयर बुरी तरीके से गिरा यह शेयर ₹1200 से गिरकर ₹690 तक पहुंच गया था। ₹690 के भाव पर (कंपनी के फंडामेंटल के मद्देनज़र) इसकी वैल्यूएशन काफी सस्ती थी। इसलिए ये इसे खरीदने का बढिया मौका था। जिन निवेशकों ने इसे उस समय खरीदा उनको इसका इनाम भी मिला जब मई 2014 में ये शेयर 1440 पर पहुंच गया। \n\nकुछ नामी गिरामी वैल्यू इन्वेस्टर के नाम हैं: चार्ली मंगर, पीटर लिंच, बेंजामिन ग्राहम, थॉमस रो, वॉरेन बफेट, जॉन बोगल, जॉन टेम्प्लटन इत्यादि। \nतो आप शेयर बाज़ार में किस तरह के इंवेस्टर बनना चाहेंगे? \n\nइस अध्याय की खास बातें –\n\nस्टॉक मार्केट या शेयर बाज़ार वो जगह है, जहां पर कोई ट्रेडर या इंवेस्टर शेयर को खरीद या बेच सकता है। \nस्टॉक मार्केट वे जगह है जहां बेचने वाला या खरीदने वाला इलेक्ट्रॉनिक्ली मिलते हैं। \nमार्केट में अलग अलग विचारों और नज़रिया रखने वाले लोग होते हैं। \nस्टॉक एक्सचेंज ये सुविधा मुहैया कराता है कि खरीदार और बिकवाल यानी बेचने वाला इलेक्ट्रॉनिकली मिल सकें। \nघटनाएं और समाचार, शेयर कीमतों को हर दिन ऊपर-नीचे करते हैं। \nमांग और आपूर्ति की वजह से भी शेयर की कीमतें ऊपर नीचे होती हैं। \nजब आपके पास एक शेयर होता है, तो आप कंपनी से बोनस, डिविडेंड, राइट्स जैसी सुविधाएं पा सकते हैं। \nहोल्डिंग पीरियड (Holding Period) का मतलब है कि आप उस शेयर को कितने दिन अपने पास रखते हैं। \nजब होल्डिंग पीरियड एक साल या उससे कम हो तो आपको कुल रिटर्न देखना चाहिए और अगर होल्डिंग पीरियड कई सालों का है तो आपको CAGR रिटर्न देखना चाहिए। \nट्रेडर और इंवेस्टर में दो मुख्य अंतर होते हैं – रिस्क लेने की क्षमता और होल्डिंग पीरियड।\n\n \n"}