{"link": "http://uppsctarget.com/study-material/17-23-240-433-%E0%A4%AD%E0%A5%82%E0%A4%97%E0%A5%8B%E0%A4%B2-%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4.%E0%A4%95%E0%A4%BE.%E0%A4%AD%E0%A5%82%E0%A4%97%E0%A5%8B%E0%A4%B2--%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4.%E0%A4%AE%E0%A5%87%E0%A4%82.%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%A8", "text": "\n\nभारत : पशु संसाधन \nपशुओं की संख्या की दृष्टि से भारत का स्थान विश्व में प्रथम है (दूसरा स्थान U.S.A. का है)। भारत में विश्व के लगभग 14% गाय एवं बैल तथा 57% भैंस पाए जाते हैं । देश के कुल मवेशियों में गाय-बैल का प्रतिशत 37.6 तथा भैंस का प्रतिशत 20 है । यद्यपि देश के कुल दुग्ध उत्पादन में भैंसों का योगदान 53% है । \nगाय-बैलों की संख्या (राज्यवार)(सर्वाधिक से घटते क्रम में )\n1. मध्य प्रदेश  >   2. पश्चिम बंगाल  3. उत्तर प्रदेश  4. महाराष्ट्र \nभैसों की संख्या (राज्यवार) (सर्वाधिक से घटते क्रम में)\n   1.उत्तर प्रदेश >  2. आंध्र प्रदेश  3. राजस्थान  4. मध्य प्रदेश \n\nभारत के कुल कृषि उत्पादन में पशुपालन एवं मत्स्यपालन का योगदान 29.7% है । \nवर्ष 2012-13 के दौरान सकल घरेलू उत्पाद (GDP)में पशुपालन एवं मत्स्यपालन का योगदान  4.10% था । \nकुल पशु-संख्या के अलावा दुधारू पशु-भैंस, बकरी, की संख्या में भी भारत का स्थान विश्व में प्रथम है ।  \n\n \nभारतीय अर्थव्यवस्था में पशु संसाधन का महत्व \n\nसहायक रोजगार एवं वैकल्पिक अर्थव्यवस्था के रूप में- खासकर पर्वतीय, जनजातीय, अर्द्धशहरी एवं सूखा-प्रवण क्षेत्रों में ।  \nप्रोटीन(दूध,अंडा,) उपलब्धता में सहायक-भारत में प्रति व्यक्ति प्रतिदिन  प्रोटीन उपलब्धता 11.3 ग्राम है (विश्व में 29 ग्राम) दुग्ध उपलब्धता की दृष्टि से महत्त्व । भारत में वर्ष 2011-12 में प्रतिव्यक्ति प्रतिदिन दुग्ध उपलब्धता 290 ग्राम थी (वर्ष 1950-51 में 124 ग्राम)। \nप्रति व्यक्ति दूध उपलब्धता की दृष्टि से भारतीय राज्यों में प्रथम स्थान पंजाब एवं दूसरा स्थान हरियाणा का है [वर्ष 2011-12] । \n गोबर की दृष्टि से गोबर का उपयोग जैविक खाद, ईंधन एवं गोबर गैस के रूप में होता है । \nपशुओं के सींग, खुर, हड्डियों से खाद बनाया जाता है ।  \nपशु संसाधन का महत्व मांस, चमड़ा एवं ऊन उद्योग में विशेष रूप से है । \nभारत विश्व में सबसे बड़ा चमड़ा उत्पादक देश है । \nअण्डा के उत्पादन में भारत का विश्व में 5वाँ स्थान है । \nभारत में, मुम्बई मांस के उत्पादन एवं निर्यात का सबसे बड़ा केन्द्र है । मुम्बई का ‘बूचर द्वीप ’ मांस उत्पादन हेतु प्रसिद्ध है । \n\nदूध उत्पादन का क्रम (राज्यवार)\n\nउत्तर प्रदेश  >  2. आंध्र प्रदेश  >  3. राजस्थान  >  4. पंजाब  >  5. गुजरात \n\nमांस उत्पादन का क्रम (राज्यवार)\n\nआंध्र प्रदेश  >  2. महाराष्ट्र  >  3. उत्तर प्रदेश  >  4. तमिलनाडु \n\n \nअण्डा उत्पादन का क्रम (राज्यवार)\n1. आंध्र प्रदेश  >  2. तमिलनाडु  >  3. महाराष्ट्र  >  4. हरियाणा  >  5. पंजाब  \nऊन उत्पादन का क्रम (राज्यवार)\n1. राजस्थान  >   2. जम्मू-कश्मीर  >  3. कर्नाटक  >  4. आंध्र प्रदेश \n\nभारत में भैंसे की सर्वाधिक संख्या उत्तर प्रदेश (भारत का 25%) में है । \n देश में सात केन्द्रीय पशु प्रजनन फार्म हैं- \n\n1. सूरतगढ़-राजस्थान            2. चिपलीमा-उड़ीसा \n3. सुनबेड़ा-उड़ीसा                4 . धमरोड-गुजरात \n5 . हैसरघट्टा-कर्नाटक           6 . अलमाडी-तमिलनाडु \n7 . अंदेश नगर-उत्तर प्रदेश \n\nकेन्द्रीय भेड़ प्रजनन फार्म-हिसार (हरियाणा)\nपशु रोग अनुसंधान एवं रोग निदान केन्द्र-इज्जत नगर (बरेली, उत्तर प्रदेश) \n\n \nश्वेत क्रांति (दुग्ध क्रांति)\n\nदुग्ध उत्पादन में आशातीत वृद्धि की संकल्पना ही श्वेत क्रांति है । इसके तहत परम्परागत दुग्ध व्यवसाय को वाणिज्यिक दुग्धव्यवसाय में परिवर्तित कर दिया गया । भारत में श्वेत क्रांति की शुरुआत गुजरात के पुराने खेड़ा जिले (वर्तमान आनंद जिला) के आनंद नामक नगर से हुई । खेड़ा के दुग्ध उत्पादक किसानों ने निजी फर्म के शोषण मूलक नीतियों के विरोध में 1946 में एक सहकारी संघ बनाया । यह सं घ जिले के सारे गाँवों से दूध एकत्र कर आनंद में स्थापित अपने प्रसंस्करण संयंत्र 'अमूल' [ AMUL-Anand Milk Federation Union Limited ] को पहुँचाता था । \n‘अमूल' की सफलता से उत्साहित होकर सरकार ने 1965 में डॉ. वर्गीज कुरियन की अध्यक्षता में 'राष्ट्रीय डेयरी डेवलपमेन्ट बोर्ड'(NDDB)का गठन किया । बोर्ड के द्वारा सहकारी समितियों के माध्यम से दुग्ध उत्पादन में तेजी लाने का प्रयास शुरू  हुआ । इसे ‘ऑपरेशन फ्लड' नाम दिया गया ।\nइसे देश में तीन चरणों में लागू किया गया - \nप्रथम चरण- इसकी शुरुआत 1970 में हुई जो 1980 तक चला । इसके तहत 10 राज्यों में सहकारी डेयरी की स्थापना करने तथा 4 महानगरों (दिल्ली, कोलकाता, चेन्नई, मुंबई)के ताजा दुग्ध बाजार पर वर्चस्व स्थापित करने का लक्ष्य रखा गया । \n\n\nदूसरा चरण-इसकी शुरुआत 1981 में हुई जो 1985 तक चला । इसमें 18 राज्यों को शामिल किया गया तथा 1 लाख से अधिक आबादी वाले शहरों को बाजार के रूप में चुना गया । \n\n\nतीसरा चरण-इसकी शुरुआत 1985 से हुई जो 1996 तक चला । इसके अन्तर्गत भारत के सभी राज्यों एवं केन्द्रशासित प्रदेशों को शामिल कर लिया गया । एक करोड़ लीटर प्रतिदिन दुग्ध उत्पादन का लक्ष्य रखा गया । इसी चरण में भारत ने दुग्ध उत्पादन में विश्व में प्रथम स्थान को प्राप्त किया । वर्तमान में भारत विश्व स्तर पर दुग्ध उत्पादन में प्रथम स्थान रखता है ।  \n\n \nश्वेत क्रांति का प्रसार पश्चिमी राज्यों में अधिक हुआ,  कारण- \nगुजरात                      -         चारा का परम्परागत क्षेत्र, तिलहन के अवशिष्ट का चारा के रूप में \n                                            प्रयोग   दुग्ध की शहरी मांग ।  \nमहाराष्ट्र                      -         मुंबई में दुग्ध की वृहद मांग । \n       पंजाब एवं हरियाणा    -          चारा हेतु मुलायम घास की उपलब्धता , दुग्ध की मांग , संरचनात्मक\n                                             सुविधा की उपलब्धता ।  \nराजस्थान (गंगानगर एवं हनुमानगढ़ जिला) -   चारा की उपलब्धता , परम्परागत पशुपालन क्षेत्र । \nमध्य प्रदेश   -                                                    चारे की कृषि अधिक क्षेत्रों में होती है । \nपश्चिमी उत्तर प्रदेश    -                                       चारा का उत्पादन, दिल्ली का बड़े बाजार के रूप में निकट में उपलब्ध होना ।\n                       \nपूर्वी भारत में दुग्ध व्यवसाय के पिछड़ेपन का कारण- \n\nअधिक वर्षा एवं अधिक तापमान दुग्ध उत्पादक पशुओं तथा मुलायम घास के लिए प्रतिकूल होता है ।\nजनसंख्या दबाब का अधिक होना, सालों भर खाद्यान्न की खेती होना । इससे चारे की कृषि के लिए भूमि का अभाव ।  \nदुग्ध की शहरी मांग का कम होना । \n\n \nनीली क्रांति\n\nनीली क्रांति का संबंध मत्स्य उत्पादन की तीव्र वृद्धि से है । भारत में इसकी शुरुआत सातवीं पंचवर्षीय योजना (1985-90) के दौरान हुई । \n\n\n\n\n\nमत्स्य उत्पादन\n\n\n\n\nखारा जल / समुद्री मत्स्य उत्पादन प्रमुख मछलियाँ-मैकरेल, सारडाइन, हेरिंग, पर्च , कैटफिश आदि ।\n\n\nमीठा जल मत्स्य उत्पादन (नदी , तालाब , झील)प्रमुख मछलियाँ-रोहू, कतला, टेंगरा, हिलसा, झींगा, आदि ।\n\n\n\n\n \n \n\nनीली क्रांति के अन्तर्गत तीन कार्यों पर बल दिया गया - \nमशीनी एवं तकनीकी विकास ।  \nमत्स्य कृषि को बढ़ावा दिया जाना । \nसहकारिता एवं विपणन की सुविधा । \n\n \n\n8वीं पंचवर्षीय योजना (1992-97)के दौरान गहन सागरीय मछली कार्यक्रम शुरू किया गया । इसमें बहुराष्ट्रीय कंपनी की सहभागिता को बढ़ावा दिया गया । \nनीली क्रांति के दौरान कई मत्स्य बंदरगाहों की स्थापना की गयी, यथा तूतीकोरिन,  पोरबन्दर,  होनावर विशाखापत्तनम, धमारा, कोच्चि, कांडला, पोर्ट ब्लेयर, आदि । \n उत्पादन बढ़ाने तथा नस्ल सुधार हेतु निम्न स्थानों पर अनुसंधान केन्द्र विकसित किए गए । \nताजे जल की मछली हेतु-बैरकपुर (कोलकाता)।  \nसमुद्री जल की मछली हेतु-मंडापम (तमिलनाडु)एवं मुबई ।  \nकेन्द्रीय मछली अनुसंधान केन्द्र-मुंबई । केन्द्रीय मत्स्य पालन और समुद्री इंजीनियरिंग, प्रशिक्षण संस्थान कोच्चि । \n\nनीली क्रांति की सफलता \n\nनीली क्रांति योजना के दौरान (1985-94)मत्स्य उत्पादन में 6% की वृद्धि हुई, जबकि 1951 से 1984 के बीच केवल 2.5% की वृद्धि दर्ज की गयी ।  \n2010-11 में भारत विश्व का तीसरा सबसे बड़ा मछली उत्पादक देश था ।   \nमीठा जल (स्वच्छ जल) मछली उत्पादन में भारत का विश्व में दूसरा स्थान है । (प्रथम स्थान चीन का है)।  \n1985 के मुकाबले वर्तमान में मत्स्य निर्यात में 20% की वृद्धि हुई ।  \nएशिया का सबसे बड़ा शृम्प मछली कृषि क्षेत्र आन्ध्र प्रदेश के नेल्लोर जिला का समुद्री क्षेत्र है । \nतमिलनाडु के तंजौर जिला के समुद्री क्षेत्र में कैटफिश की कृषि प्रारम्भ की गयी है ।  \n\n \nकुल मछली उत्पादन की दृष्टि से क्रम (राज्यवार )\n[ वर्ष 2010-11 के अनुसार ] \nI . पश्चिम बंगाल (सर्वाधिक)\nII . आन्ध्र प्रदेश \nIII . गुजरात \nIV . केरल \nV . तमिलनाडु \nसमुद्री मछली उत्पादन की दृष्टि से क्रम (घटते क्रम में) [ वर्ष 2010-11 के अनुसार ] \n I .गुजरात (सर्वाधिक)                          \nII . केरल \nIII . महाराष्ट्र                                 \nIV . तमिलनाडु \nV . कर्नाटक \n \nस्वच्छ जल मछली उत्पादन की दृष्टि से क्रम (घटते क्रम में)[ वर्ष 2010-11 के अनुसार ] \n \nI. पश्चिम बंगाल (सर्वाधिक)                      \nII . आन्ध्र प्रदेश \nIII . उत्तर प्रदेश                          \nIV . बिहार \nV . उड़ीसा \n1950 -51 में कुल मछली उत्पादन का 29%स्वच्छ जल से प्राप्त होता था तथा 71%समुद्री क्षेत्र से , इसके विपरीत 2010-11 में स्वच्छ जल से 61% मछली का उत्पादन हुआ तथा समुद्री जल से 39% का । \n \nप्रमुख कृषि क्रांतियाँ \nक्रांति का नाम                                             क्रांति का उद्देश्य \nहरित क्रांति                                    -             कृषि विकास को बढ़ावा देना । \nश्वेत क्रांति                                     -                दुग्ध उत्पादन एवं डेयरी विकास को बढ़ावा देना । \nनीली क्रांति                                     -             मत्स्य उत्पादन को बढ़ावा देना ।  \nपीली क्रांति                                     -             तिलहन उत्पादन को बढ़ावा देना । \nगुलाबी क्रांति                                  -             झींगा उत्पादन को बढ़ावा देना । \nभूरी क्रांति                                      -             ऊन , चमड़ा अथवा उर्वरक उत्पादन में वृद्धि हेतु ।  \nबादामी क्रांति                                 -             मसालों के उत्पादन एवं निर्यात में वृद्धि हेतु । \nलाल क्रांति                                     -             टमाटर अथवा मांस उपादन में वृद्धि । \nकाली क्रांति                                   -             बायोडीजल उत्पादन में वृद्धि । \nस्वर्णिम (Golden)क्रांति  -             -              हॉर्टीकल्चर को बढ़ावा देना । \n रजत (Silver)क्रांति                      -             अंडा उत्पादन को बढ़ावा देना । \nइन्द्रधनुष क्रांति                             -             उपर्युक्त सभी क्रांतियों पर बल ।  \nअमृत क्रांति                                  -             नदी-जोड़ परियोजनाओं को बढ़ावा देना\n\n"}