{"link": "https://www.drishtiias.com/hindi/printpdf/world-first-genetically-modified-rubber-assam", "text": "\nविश्व का पहला आनुवंशिक रूप से संशोधित रबड़: असम\n\n\n\n\nप्रिलिम्स के लिये: \nGM रबड़, रबड़ बोर्ड\nमेन्स के लिये: \nGM रबड़ की भारत में आवश्यकता, रबड़ के क्षेत्र में भारत की स्थिति, भारत की राष्ट्रीय रबड़ नीति \n\n\n\n\nचर्चा में क्यों?\nहाल ही में रबड़ अनुसंधान संस्थान द्वारा विकसित विश्व का पहला आनुवंशिक रूप से संशोधित (Genetically Modified- GM) रबड़ संयंत्र असम में स्थापित किया गया।\n\nरबड़ संयंत्र इस क्षेत्र के लिये विशेष रूप से विकसित अपनी तरह का पहला संयंत्र है जिसके चलते पूर्वोत्तर क्षेत्र की जलवायु परिस्थितियों में रबड़ के अच्छी तरह से विकसित होने की आशा है।\n\nप्रमुख बिंदु:\nGM रबड़ के संदर्भ में:\n\nआनुवंशिक संशोधन (GM) प्रौद्योगिकी में प्रयोगशाला तकनीकों का उपयोग कर प्रजातियों के बीच विशिष्ट लक्षणों के लिये जीन को स्थानांतरित किया जाता है।\nइस रबड़ में मैंगनीज युक्त सुपरऑक्साइड डिसम्यूटेज़ (MnSOD) जीन को अंतर्वेशित कराया गया है जिसके चलते यह उत्तर-पूर्व में शीतऋतु में पड़ने वाली कड़ाके की ठंड का मुकाबला करने में सक्षम होगी।\n\nMnSOD जीन में पौधों को ठंड और सूखे जैसे गंभीर पर्यावरणीय स्थितियों के प्रतिकूल प्रभावों से बचाने की क्षमता होती है।\n\n\nआवश्यकता: \n\nप्राकृतिक रबड़ उष्ण आर्द्र अमेज़ॅन वनों की मूल प्रजाति है और पूर्वोत्तर की शीत परिस्थितियों के लिये स्वाभाविक रूप से अनुकूल नहीं है, जो भारत में रबड़ के सबसे बड़े उत्पादकों में से एक है।\nशीतकाल के दौरान मृदा के लगातार शुष्क बने रहने के कारण रबर के पौधों की वृद्धि रुक जाती है। यही कारण है कि इस क्षेत्र में रबड़ के पौधों के परिपक्व होने की अवधि लंबी होती है।\n\n\n\nप्राकृतिक रबड़:\n\nवाणिज्यिक वृक्षारोपण फसल: रबर हेविया ब्रासिलिएन्सिस (Hevea Brasiliensis.) नामक वृक्ष के लेटेक्स से बनाया जाता है। रबर को बड़े पैमाने पर एक रणनीतिक औद्योगिक कच्चे माल के रूप में माना जाता है और इसे रक्षा, राष्ट्रीय सुरक्षा तथा औद्योगिक विकास के लिये विश्व स्तर पर विशेष दर्जा दिया गया है।\nवृद्धि के लिये आवश्यक दशाएँ: यह एक भूमध्यरेखीय फसल है परंतु विशेष परिस्थितियों में इसे उष्णकटिबंधीय और उपोष्णकटिबंधीय क्षेत्रों में भी उगाया जाता है।\n\nतापमान: नम और आर्द्र जलवायु के साथ 25 डिग्री सेल्सियस से अधिक तापमान।\nवर्षा: 200 सेमी. से अधिक।\nमृदा का प्रकार: अच्छी जल निकासी वाली जलोढ़ मृदा।\nइस रोपण फसल के लिये कुशल श्रम की सस्ती और पर्याप्त आपूर्ति की आवश्यकता होती है।\n\n\nभारतीय परिदृश्य: \n\nअंग्रेज़ों ने भारत में पहला रबर बागान वर्ष 1902 में केरल में पेरियार नदी के तट पर स्थापित किया था।\nभारत वर्तमान में उच्चतम उत्पादकता (वर्ष 2017-18 में 694,000 टन) के साथ विश्व में प्राकृतिक रबड़ का छठा सबसे बड़ा उत्पादक है।\nशीर्ष रबड़ उत्पादक राज्य: केरल > तमिलनाडु > कर्नाटक।\n\n\nसरकारी पहल:  रबड़ प्लांटेशन डेवलपमेंट स्कीम और रबड़ ग्रुप प्लांटिंग स्कीम रबड़ के लिये सरकार के नेतृत्व वाली पहल के उदाहरण हैं।\n\nरबर, कॉफी, चाय, इलायची, ताड़ के वृक्ष और जैतून के वृक्षारोपण में 100% प्रत्यक्ष विदेशी निवेश (FDI) की अनुमति है।\n\n\nविश्व स्तर पर प्रमुख उत्पादक: थाईलैंड, इंडोनेशिया, मलेशिया, वियतनाम, चीन और भारत।\nप्रमुख उपभोक्ता: चीन, भारत, अमेरिका, जापान, थाईलैंड, इंडोनेशिया और मलेशिया।\n\nभारत की राष्ट्रीय रबड़ नीति:\n\nवाणिज्य विभाग द्वारा मार्च 2019 में राष्ट्रीय रबड़ नीति प्रस्तुत की गई थी।\nइस नीति में प्राकृतिक रबड़ उत्पादन क्षेत्र और संपूर्ण रबड़ उद्योग मूल्य शृंखला का समर्थन करने के लिये कई प्रावधान शामिल हैं।\n\nइसमें रबर की नई रोपण और पुनर्रोपण, उत्पादकों के लिये सहायता, प्राकृतिक रबड़ का प्रसंस्करण और विपणन, श्रम की कमी, उत्पादक मंच, बाह्य व्यापार, केंद्र-राज्य एकीकृत रणनीति, अनुसंधान, प्रशिक्षण, रबर उत्पाद निर्माण और निर्यात, जलवायु परिवर्तन संबंधी मुद्दे और कार्बन बाज़ार शामिल हैं।\nयह देश में रबड़ उत्पादकों के सामने आने वाली समस्याओं को कम करने के लिये रबड़ क्षेत्र पर गठित टास्क फोर्स द्वारा चिह्नित अल्पकालिक और दीर्घकालिक रणनीतियों पर आधारित है।\nमीडियम टर्म फ्रेमवर्क (MTF, वर्ष 2017-18 से 2019-20) में प्राकृतिक रबड़ क्षेत्र का सतत् और समावेशी विकास (Sustainable and Inclusive Development of Natural Rubber Sector) योजना को लागू करके उत्पादकों के कल्याण के लिये प्राकृतिक रबड़ क्षेत्र को विस्तारित करने हेतु रबड़ बोर्ड विकास और अनुसंधान गतिविधियों को संपन्न करता है।\nविकासात्मक गतिविधियों में रोपण के लिये वित्तीय एवं तकनीकी सहायता, गुणवत्तापूर्ण रोपण सामग्री की आपूर्ति, उत्पादक मंचों के लिये सहायता, प्रशिक्षण एवं कौशल विकास कार्यक्रम शामिल हैं।\n\n\n\n\nरबड़ बोर्ड:\n\nयह वाणिज्य और उद्योग मंत्रालय के प्रशासनिक नियंत्रण में कार्य करता है तथा इसका मुख्यालय केरल के कोट्टायम में स्थित है।\nयह रबड़ से संबंधित अनुसंधान, विकास, विस्तार एवं प्रशिक्षण गतिविधियों को सहायता और प्रोत्साहित करके देश में रबड़ उद्योग के विकास के लिये उत्तरदायी है।\nरबड़ अनुसंधान संस्थान (Rubber Research Institute) रबड़ बोर्ड के अधीन कार्यरत है।\n\n\nस्रोत: द हिंदू "}