{"link": "https://www.patrika.com/lucknow-news/combine-harvester-send-to-every-village-necessary-to-save-rabi-crop-5963395/", "text": "\nमहेंद्र प्रताप सिंह\nलखनऊ. आलू खेतों में सूख रहा है। गेहूं की बालियां झड़ रही हैं। दो-चार दिन और खेतों में फसल खड़ी रही तो नुकसान ज्यादा बढ़ जाएगा। अप्रेल के महीने में किसान खेत-खलिहान में पसीना बहाते हैं। लेकिन, कोरोना वायरस के खौफ में वे घरों में हैं। 14 अप्रेल तक तो आधी उपज खेतों में ही रह जाएगी। जो बचेगी उसे जंगली और छुट्टा जानवर चट कर जाएंगे। इस चिंता में किसान मरा जा रहा है। उसके लिए रोजमर्रा की जरूरतें पूरा करने में सामाजिक दूरी बनाए रखना बड़ी चुनौती है। कृषि के लिए यह समय बहुत महत्वपूर्ण है। रबी फसल की कटाई, विपणन और भंडारण घर बैठे कैसे होगा? तिलहन, दलहन की फसल पूरी तरह पक चुकी है। जायद और गर्मी की फसल बोई जानी है।\nऐसे में यह सहजता से कैसे होगा? मजदूर भी घरों में कैद हैं। असमय बारिश और ओलावृष्टि के बावजूद इस साल गेंहू की अच्छी पैदावार हुई है। किसान खुश थे। लेकिन, अब फसल की कटाई में थोड़ी सी चूक सालभर की मेहनत पर पानी फेर देगी। ऐसे में जान जोखिम मेे डालकर कुछ किसान परिवार संग सरसों, अलसी की कटाई कर रहे हैं।\nएक-दो बीघे मेे बुआई करने वाले किसानों ने तो जौ-गेंहू भी काट लिया है। अरहर भी कटने को तैयार है। देर-सबेर खलिहान तक गेहूं-अरहर के बोझ भी पहुंच जाएंगे। लेकिन, मड़ाई कैसे होगी, यह बड़ी समस्या है। बैलों के जरिए मड़ाई का जमाना रहा नहीं। थ्रेसरिंग की साफ-सफाई और मेंटिनेंस के लिए मैकेनिक चाहिए। दुकानें बंद हैं। थ्रेसरिंग का काम भी ठप है। जमाना अब कंबाइन हारवेस्टर का है। एक ही दिन में मड़ाई हो जाती है। लेकिन, ये अभी गांवों में नहीं पहुंचे हैं। मध्य प्रदेश, गुजरात और महाराष्ट्र में रबी की फसलें पहले तैयार होती हैं। हारवेस्टर मालिक पहले यहीं पहुंचते हैं। फिर वह राजस्थान, हरियाणा और पंजाब का रुख करते हैं। अंत में यूपी आते हैं। मशीन चलाने वाले और उनके हेल्पर अभी मप्र में ही फंसे हैं।\nऐसे में कंबाइन हारवेस्टर के इंतजार में बैठे 50 से 60 फीसदी किसान ही मड़ाई कर पाएंगे। बाकी को तो परंपरागत तरीका ही अपनाना होगा। यह काम बिना सामूहिकता के संभव नहीं। ... किसान आखिर कैसे सोशल डिस्टेंसिंग को फॉलो कर पाएंगे। इस दिशा में भी सोचने की जरूरत है। कृषि विभाग ने किसानों के लिए हेल्पलाइन नंबर की व्यवस्था की है। अच्छी बात है। लेकिन,योगी आदित्यनाथ सरकार को चाहिए हर गांव के लिए कंबाइन हारवेस्टर की व्यवस्था करे। इस समय किसानों के खाते में नगदी डालने से ज्यादा यह कार्य महत्वपूर्ण है। ताकि जल्द से जल्द खेतों मेे पड़ा किसानों का धन उनकी बखारी में आ सके। यही किसानों पर सबसे बड़ा उपकार होगा। इससे सोशल डिस्टेंसिंग भी कायम रह सकेगी।\n\n "}