{"link": "https://www.jagranjosh.com/general-knowledge/list-of-all-public-and-private-sector-banks-in-india-in-hindi-1582702075-2", "text": "\nभारत में सभी सार्वजनिक और निजी क्षेत्र के बैंकों की सूची 2020\nवित्तमंत्री निर्मला सीतारमण ने 30 अगस्त 2019 को 10 सार्वजनिक क्षेत्र के बैंकों (Public Sector Banks का 4 बड़े सार्वजनिक क्षेत्र के बैंकों में विलय कर दिया था. वर्तमान में भारत में सार्वजनिक क्षेत्र के बैंकों की संख्या घटकर 12 रह गई है जो कि 2017 में 27 थी. आइये इस लेख में जानते हैं कि भारत में कौन कौन से सार्वजानिक बैंक हैं?\n\n\n\nHemant Singh\n\n Created On: Feb 26, 2020 13:08 IST\n   Modified On: Feb 26, 2020 13:10 IST\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublic and Private Banks in India\n\n\n\n\nभारतीय रिजर्व बैंक (RBI), भारत में सर्वोच्च बैंकिंग नियामक अथॉरिटी है. यह भारतीय रिजर्व बैंक अधिनियम, 1934 द्वारा स्थापित किया गया था. RBI, देश में बैंकिंग व्यवस्था के लिए नियम बनाता है और देश की मौद्रिक नीति के बारे में निर्णय लेता है.\nभारत के बैंकिंग क्षेत्र को मुख्य रूप से दो प्रमुख वर्गों में बांटा गया है पहला है; अनुसूचित बैंक और  गैर-अनुसूचित बैंक. अनुसूचित बैंक उन बैंकों को कहा जाता है जिनको आरबीआई अधिनियम,1934 की द्वितीय अनुसूची में शामिल किया गया है.\n\nस्वामित्व के आधार पर; वाणिज्यिक बैंकों को तीन समूहों में विभाजित किया जाता है अर्थात् निजी क्षेत्र के बैंक, सार्वजनिक क्षेत्र के बैंक और विदेशी बैंक.\nभारत में वाणिज्यिक बैंकों के प्रकार (Types of Commercial Banks in India)\n1. प्राइवेट क्षेत्र के बैंक (Private Sector Banks): - जिन बैंकों में निजी व्यक्तियों का स्वामित्व होता है, उन्हें प्राइवेट बैंक कहा जाता है. प्राइवेट बैंकों के उदाहरण हैं; एचडीएफसी बैंक, आईसीआईसीआई बैंक और एक्सिस बैंक आदि.\n\n2. सार्वजनिक क्षेत्र के बैंक (Public Sector Banks): - जिन बैंकों में मेजोरिटी हिस्सेदारी (51%) सरकार के पास होती है, उन्हें सार्वजनिक क्षेत्र का बैंक कहा जाता है. सार्वजनिक क्षेत्र के बैंकों के उदाहरण हैं; पंजाब नेशनल बैंक, भारतीय स्टेट बैंक और सेंट्रल बैंक ऑफ़ इंडिया आदि.\nक्या भारत सरकार नए नोट छापकर विदेशी कर्ज चुका सकती है?\n3. विदेशी बैंक (Foreign Banks):- एक विदेशी बैंक को मेहमान देश और मेजवान देश दोनों के नियमों को मानना पड़ता है. भारत के लिए विदेशी बैंक दो प्रकार के हो सकते हैं. एक वे बैंक जो भारत में अपनी ब्रांच खोलते हैं और दूसरे वे बैंक जो भारत में अपनी प्रतिनिधि शाखा के माध्यम से बिज़नेस करते हैं. भारत में विदेशी बैंकों के उदहारण हैं;स्टैंडर्ड चार्टर्ड बैंक, अमेरिकन एक्सप्रेस और सिटी बैंक आदि.\nभारत में सार्वजनिक क्षेत्र के बैंकों की सूची 2020 (List of Public Sector Banks in India 2020)\n\n\n\n बैंक का नाम  \n स्थापना  \n मुख्यालय  \n\n\n 1. बैंक ऑफ बड़ौदा \n 1908 \n वडोदरा, गुजरात \n\n\n 2.बैंक ऑफ इंडिया \n 1906 \n मुंबई, महाराष्ट्र \n\n\n 3.बैंक ऑफ महाराष्ट्र \n 1935 \n पुणे, महाराष्ट्र \n\n\n 4. केनरा बैंक \n 1906 \n बेंगलुरु, कर्नाटक \n\n\n 5. सेंट्रल बैंक ऑफ इंडिया \n 1911 \n मुंबई, महाराष्ट्र \n\n\n 5. इंडियन बैंक \n 1907 \n चेन्नई, तमिलनाडु \n\n\n 7. इंडियन ओवरसीज बैंक \n 1937 \n चेन्नई, तमिलनाडु \n\n\n 8. पंजाब और सिंध बैंक \n 1908 \n नई दिल्ली, दिल्ली \n\n\n 9.पंजाब नेशनल बैंक \n 1894 \n नई दिल्ली, दिल्ली \n\n\n 10. स्टेट बैंक ऑफ इंडिया \n 1955 \n मुंबई, महाराष्ट्र \n\n\n 11. यूको बैंक \n 1943 \n कोलकाता, पश्चिम बंगाल \n\n\n 12.यूनियन बैंक ऑफ इंडिया \n 1919 \n मुंबई, महाराष्ट्र \n\n\n निजी क्षेत्र के बैंकों की सूची 2020 (List of Private Sector Banks 2020) \n\n\n बैंक का नाम  \n स्थापना  \n मुख्यालय  \n\n\n 1. एक्सिस बैंक \n 1993 \n मुंबई, महाराष्ट्र \n\n\n 2. बंधन बैंक \n 2015 \n कोलकाता, पश्चिम बंगाल \n\n\n 3. CSB बैंक \n 1920 \n त्रिशूर, केरल \n\n\n 4. सिटी यूनियन बैंक \n 1904 \n तंजावुर, तमिलनाडु \n\n\n 5. DCB बैंक \n 1930 \n मुंबई, महाराष्ट्र \n\n\n 6. धनलक्ष्मी बैंक \n 1927 \n त्रिशूर, केरल \n\n\n 7. फेडरल बैंक \n 1931 \n अलुवा, केरल \n\n\n 8. एचडीएफसी बैंक \n 1994 \n मुंबई, महाराष्ट्र \n\n\n 9. आईसीआईसीआई बैंक \n 1994 \n मुंबई, महाराष्ट्र \n\n\n 10. इंडसइंड बैंक \n 1964 \n मुंबई, महाराष्ट्र \n\n\n 11. IDFC फर्स्ट बैंक \n 2015 \n मुंबई, महाराष्ट्र \n\n\n 12. जम्मू और कश्मीर बैंक \n 1938 \n श्रीनगर, जम्मू और कश्मीर \n\n\n 13. कर्नाटक बैंक \n 1924 \n मंगलुरु, कर्नाटक \n\n\n 14. करूर वैश्य बैंक \n 1916 \n करूर, तमिलनाडु \n\n\n 15. कोटक महिंद्रा बैंक \n 2003 \n मुंबई, महाराष्ट्र \n\n\n 16. लक्ष्मी विलास बैंक \n 1926 \n चेन्नई, तमिलनाडु \n\n\n 17. नैनीताल बैंक \n 1922 \n नैनीताल, उत्तराखंड \n\n\n 18. RBL बैंक \n 1943 \n मुंबई, महाराष्ट्र \n\n\n 19. साउथ इंडियन बैंक \n 1929 \n त्रिशूर, केरल \n\n\n 20. तमिलनाड मर्केंटाइल बैंक \n 1921 \n थूथुकुडी, तमिलनाडु \n\n\n 21. YES बैंक \n 2004 \n मुंबई, महाराष्ट्र \n\n\n 22. IDBI बैंक \n 1964 \n मुंबई, महाराष्ट्र \n\n\n\nराजस्व के मामले में, एचडीएफसी बैंक भारत में निजी क्षेत्र का सबसे बड़ा बैंक है. इसका कुल राजस्व रु. 816.02 बिलियन (US $ 11 बिलियन) है. राजस्व के मामले में ICICI बैंक दूसरे स्थान पर है इसका राजस्व रु. 736.60 बिलियन (यूएस $ 10 बिलियन) है.\nयदि सरकारी बैंकों के बारे में बात की जाये तो राजस्व के हिसाब से सबसे बड़ा बैंक भारतीय स्टेट बैंक है.इसका कुल राजस्व 52,050 बिलियन रुपये (US$730 बिलियन अमेरिकी डॉलर) है. वर्तमान में इस बैंक में भारत सरकार की हिस्सेदारी 61% है.\nवर्तमान में भारत में सार्वजनिक क्षेत्र के कितने बैंक हैं (How many Public Sector Banks are there in India in 2020)\nवित्तमंत्री निर्मला सीतारमण ने 30 अगस्त 2019 को 10 सार्वजनिक क्षेत्र के बैंकों का 4 बड़े सार्वजनिक क्षेत्र के बैंकों में विलय कर दिया था. इस विलय के कारण वर्तमान में भारत में सार्वजनिक क्षेत्र के बैंकों की संख्या घटकर 12 हो गई है जो कि पहले 27 थी. ओरिएंटल बैंक ऑफ कॉमर्स और यूनाइटेड बैंक ऑफ इंडिया का विलय पंजाब नेशनल बैंक में किया गया है. \nइस विलय के बाद पंजाब नेशनल बैंक शाखा नेटवर्क के मामले में भारतीय स्टेट बैंक के बाद भारत का दूसरा सबसे बड़ा सार्वजनिक क्षेत्र का बैंक होगा.\nनिजी क्षेत्र के बैंकों और सार्वजनिक क्षेत्र के बैंकों की उपर्युक्त सूची समय-समय पर बदलती रहती है. इसलिए छात्रों को समाचार पत्रों और अन्य स्रोतों के माध्यम से लेटेस्ट जानकारी प्राप्त करने की आवश्यकता है.\nMonetary Policy Committee (MPC): संरचना और उद्देश्य\nपेमेंट बैंक किसे कहते हैं और इसकी क्या विशेषताएं है?\n\n\n\n\nComment ()\n\n\n\n\n\n\n\n\n रोमांचक गेम्स खेलें और जीतें एक लाख रुपए तक कैश\n\nअभी खेलें\n\n\n\n\n\n\n\n\n"}