{"link": "https://hindi.letsstudytogether.co/lebanon-has-legalized-cannabis-farming-in-the-country/", "text": "\nLebanon Has Legalized Cannabis Farming In The Country\nLebanon Has Legalized Cannabis Farming In The Country\nन्यूयॉर्क स्थित वैश्विक परामर्श कंपनी मैकिन्से ने अनुमान लगाया था कि लेबनान में भांग की खेती सरकारी राजस्व में प्रति वर्ष 1 बिलियन डॉलर तक उत्पन्न कर सकती है। लेबनान ने देश में भांग की खेती को इस उम्मीद से वैध किया है कि संयंत्र से होने वाली बिक्री से उसकी ऋणग्रस्त अर्थव्यवस्था को कुछ राहत मिलेगी। इसके साथ, यह मारिजुआना खेती को वैध बनाने वाला पहला अरब देश बन गया। विधान ने कहा कि औषधीय और औद्योगिक उद्देश्यों के लिए मारिजुआना की खेती पर विचार किया जाएगा। मारिजुआना का कोई भी मनोरंजक उपयोग अवैध रहेगा।\nमारिजुआना की खेती को वैध क्यों?\nन्यूयॉर्क स्थित वैश्विक परामर्श कंपनी मैकिन्से ने अनुमान लगाया था कि लेबनान में भांग की खेती सरकारी राजस्व में प्रति वर्ष 1 बिलियन डॉलर तक उत्पन्न कर सकती है। लेबनान की बीमार अर्थव्यवस्था के लिए राजस्व की बुरी तरह से आवश्यकता है जो 1975-1990 के गृह युद्ध के बाद से सबसे खराब स्थिति का सामना कर रही है। एक सरकारी टीम अब अध्ययन करेगी कि कौन सी मिट्टी किन क्षेत्रों में भांग की खेती के लिए सबसे उपयुक्त है। लेबनान सरकार द्वारा बनाई गई “कैनबिस कल्टीवेशन बॉडी ‘, कैनबिस के रोपण, कटाई और निर्माण की देखरेख करेगी।\nलेबनान में भांग:\nसंयुक्त राष्ट्र के अनुसार, मोरक्को और अफगानिस्तान के बाद, लेबनान दुनिया भर में कैनबिस राल का तीसरा सबसे बड़ा स्रोत है। हालांकि भांग की फसल उगाना गैरकानूनी था, बैका घाटी के किसान सदियों से इस पौधे की खेती कर रहे हैं।\nलेबनान:\n\nराष्ट्रपति: मिशेल एउन\nप्रधानमंत्री: हसन दीब\nराजधानी: बेरूत\nआधिकारिक भाषा: अरबी\nमुद्रा: लेबनान पाउंड (LBP)\n\nमणिपुर राज्य सरकार ने 23th अप्रैल को थूबल में खोंगजोम दिवस (Khongjom Day) की शुरुआत की। – Click Here\n\n  जीके और दैनिक करेंट अफेयर्स अपडेट हिंदी में प्राप्त करें – क्लिक करें \n\n\n\n\n1450+ Last 3 Months Current Affairs PDF with Union Budget (January/March 2020) MCQ for Banking, SSC and Railways Exams 2020-21 – Download Here\n\n\n\nMonthly CA Digest March 2020 PDF – 450+ GK & Current Affairs MCQ With Detailed Answers\n\n\nMonthly CA Digest February 2020 PDF – 500+ Current Affairs & Union Budget 2020-21 Special MCQ\n\n\nमासिक जी.के. और करंट अफेयर्स फ़रवरी 2020 PDF : 500+ MCQ विस्तृत उत्तरों के साथ, केंद्रीय बजट 2020-21 (विशेष संस्करण)\n\n\nYearly Current Affair PDF 2019 (5200+ MCQ with Detailed Solutions)\n2750+ Last 6 Months Current Affairs Digest PDF 2019\n\n\nA Complete Book of Current Banking & Financial Awareness 2020 with 2000+ MCQ with Detailed Solutions\n\n\n\n "}