{"link": "https://economictimes.indiatimes.com/hindi/wealth/insurance/what-is-insurance-how-many-types-are-of-insurance-are-there/articleshow/67538852.cms", "text": "बीमा भविष्य में किसी नुकसान की आशंका से निपटने का प्रभावी हथियार है. हमें नहीं पता कि कल क्या होगा, इसलिए हम बीमा पॉलिसी के जरिये भविष्य में संभावित नुकसान की भरपाई की कोशिश करते हैं. \n\nइंश्योरेंस का मतलब जोखिम से सुरक्षा है. अगर कोई बीमा कंपनी किसी व्यक्ति का बीमा करती है तो उस व्यक्ति को होने वाले आर्थिक नुकसान की भरपाई बीमा कंपनी करेगी.\n\nइसी तरह अगर बीमा कंपनी ने किसी कार, घर या स्मार्टफोन का बीमा किया है तो उस चीज के टूटने, फूटने, खोने या क्षतिग्रस्त होने की स्थिति में बीमा कंपनी उसके मालिक को पहले से तय शर्त के हिसाब से मुआवजा देती है.\n\nबीमा वास्तव में बीमा कंपनी और बीमित व्यक्ति के बीच एक अनुबंध है. इस कॉन्ट्रेक्ट के तहत बीमा कंपनी बीमित व्यक्ति से एक निश्चित धनराशि (प्रीमियम) लेती है और बीमित व्यक्ति या कंपनी को पॉलिसी की शर्त के हिसाब से किसी नुकसान की स्थिति में हर्जाना देती है.\n\n\nबीमा (Insurance) कितने तरह का होता है?\nआम तौर पर बीमा दो तरह का होता है:\n\nजीवन बीमा (Life Insurance)साधारण बीमा (General Insurance)\n\n\nजीवन बीमा में किसी इनसान की जिंदगी का बीमा किया जाता है.\n\nजीवन बीमा ( Life Insurance): जीवन बीमा ( Life Insurance) का मतलब यह है कि बीमा पॉलिसी खरीदने वाले व्यक्ति की मृत्यु होने पर उसके आश्रित को बीमा कंपनी की तरफ से मुआवजा मिलता है. \n\nअगर परिवार के मुखिया की असमय मृत्यु हो जाती है तो घर का खर्च चलाना मुश्किल हो जाता है. परिवार के मुख्य व्यक्ति की पत्नी/बच्चे/माता-पिता आदि को आर्थिक संकट से बचाने के लिए जीवन बीमा पॉलिसी लेना जरूरी है. वित्तीय योजना में सबसे पहले किसी व्यक्ति को जीवन बीमा ( Life Insurance)पॉलिसी खरीदने का सुझाव दिया जाता है.\n\n\n\nसाधारण बीमा में वाहन, घर, पशु, फसल, स्वास्थ्य बीमा आदि सभी शामिल हैं.\nघर का बीमा ( Home Insurance): अगर आप अपने घर का बीमा किसी साधारण बीमा कंपनी से कराते हैं तो इसमें आपके घर की सुरक्षा होती है. बीमा पॉलिसी खरीदने के बाद अगर आपके मकान को किसी भी तरह का नुकसान होता है तो उसका हर्जाना बीमा कंपनी देती है. \n\nआपके घर को किसी भी तरह के नुकसान से कवरेज इस बीमा पॉलिसी में शामिल है. घर को प्राकृतिक आपदा से हुए नुकसान में आग, भूकंप, आकाशीय बिजली, बाढ़ आदि की वजह से होने वाला नुकसान शामिल है. कृत्रिम आपदा में घर में चोरी होना, आग, लड़ाई-दंगे आदि की वजह से घर को हुआ नुकसान शामिल है.\n\n\nवाहन बीमा ( Motor Insurance): भारत में सड़क पर चलने वाले किसी वाहन का बीमा कराना कानून के हिसाब से बहुत जरूरी है. अगर आप अपने वाहन का बीमा कराये बिना उसे रोड पर चलाते हैं तो आपको ट्रैफिक पुलिस जुर्माना कर सकती है. मोटर या वाहन बीमा पॉलिसी के हिसाब से वाहन को हुए किसी भी नुकसान के लिए बीमा कंपनी मुआवजा देती है. अगर आपका वाहन चोरी हो गया या उससे कोई दुर्घटना हो गयी है तो वाहन बीमा पॉलिसी आपकी काफी मदद कर सकती है.\n\nवाहन बीमा पॉलिसी का सबसे अधिक फायदा आपको तब होता है जब आपके वाहन से किसी व्यक्ति को चोट लग गई या किसी व्यक्ति की मौत हो गई हो. इसे थर्ड पार्टी इंश्योरेंस (Third Party Insurance) के तहत कवर किया जाता है. अगर आपके पास भी कोई दोपहिया/तिपहिया वाहन या कार है तो उसका बीमा जरूर कराना चाहिए.\n\n\nस्वास्थ्य बीमा ( Health Insurance): आजकल इलाज का खर्च बहुत तेजी से बढ़ रहा है. स्वास्थ्य बीमा लेने पर बीमारी होने पर बीमा कंपनी इलाज का खर्च कवर करती है. स्वास्थ्य बीमा पॉलिसी के तहत इंश्योरेंस कंपनी किसी भी तरह की बीमारी होने पर इलाज पर खर्च होने वाली रकम देती है. किसी बीमारी पर होने वाले खर्च की सीमा आपकी स्वास्थ्य बीमा पॉलिसी पर निर्भर करती है.\n\n\nयात्रा बीमा ( Travel Insurance): यात्रा बीमा किसी यात्रा के दौरान होने वाले नुकसान से बचाती है. अगर कोई व्यक्ति किसी काम से या घूमने के लिए विदेश जाता हैं और उसे चोट लग जाती है या सामान गुम हो जाता है तो बीमा कंपनी उसे मुआवजा देती है. यात्रा बीमा पॉलिसी आपकी यात्रा शुरू होने से लेकर यात्रा खत्म होने तक ही वैध होता है. यात्रा बीमा पॉलिसी के लिए अलग-अलग बीमा कंपनियों की शर्त अलग-अलग हो सकती है.\n\n\nफसल बीमा ( Crop Insurance): मौजूदा नियमों के हिसाब से कृषि लोन लेने वाले हर किसान को फसल बीमा खरीदना जरूरी है. फसल बीमा पॉलिसी के तहत फसल को किसी भी तरह का नुकसान होने पर बीमा कंपनी किसान को उसका मुआवजा देती है. फसल बीमा पॉलिसी के तहत आग लगने, बाढ़ की वजह से या किसी बीमारी की वजह से फसल खराब होने पर बीमा कंपनी की तरफ से मुआवजा दिया जाता है.\n\nफसल बीमा पॉलिसी की शर्त बहुत कड़ी होने और लागत के हिसाब से मुआवजा नहीं मिलने की वजह से अभी किसानों में फसल बीमा के प्रति बहुत उत्साह नहीं है. वास्तव में फसल खराब होने पर मुआवजा देने के लिए बीमा कंपनियां उस खेत के आसपास मौजूद सभी खेत का सर्वे करती हैं और मुआवजा तभी दिया जाता है जब अधिकतर किसानों की फसल को नुकसान पहुंचा हो.\n\n\nकारोबार उत्तरदायित्व बीमा (Business Liability Insurance):\nLiability Insurance वास्तव में किसी कंपनी के काम-काज या किसी उत्पाद से ग्राहक को होने वाले नुकसान की भरपाई के लिए होता है. इस तरह की किसी स्थिति में कंपनी पर लगने वाला जुर्माना और कानूनी कार्यवाही का पूरा खर्च Liability Insurance करने वाली बीमा कंपनी को उठाना पड़ता है.\n\nहिंदी में पर्सनल फाइनेंस और शेयर बाजार के नियमित अपडेट्स के लिए लाइक करें हमारा फेसबुक पेज. इस पेज को लाइक करने के लिए \nयहां क्लिक करें.\n\n"}