{"link": "https://hindi.goodreturns.in/classroom/2018/03/what-is-coir-udhyami-yojana-how-apply-this-scheme/articlecontent-pf14360-004001.html", "text": "    गुडरिटर्न्‍स   हिन्दी   क्‍लासरूम    कयर उद्यमी योजना क्‍या है इससे कैसे लाभ प्राप्‍त कर सकते हैं?  Classroom  oi-Pratima   By Pratima Patel |\n\t\t                      \n                    Updated: Monday, March 12, 2018, 10:36 [IST]\n                               यदि आप अपने व्यवसाय को छोटे पैमाने पर शुरू करने की योजना बना रहे हैं तो यह एक सही समय है। और जिस व्यवसाय के बारे में हम बात कर रहे हैं, उसे नरेंद्र मोदी सरकार के द्वारा आपको प्रदान किया जा रहे है जिसके तहत आपको सरकार से 4 लाख रुपए भी प्रदान किए जाएंगे। तो अगर कोई भी बिजनेस करने की सोच रहे हैं तो इस योजना के बारे में जरुर जान लें। सबसे पहले यह देखें कि यह व्यवसाय क्या है और आप इसका लाभ कैसे प्राप्त कर सकते हैं।               क्‍या है कयर उद्योग  भारत में कयर उद्योग, कृषि आधारित एक ग्रामीण उद्योग है जो कि 7 लाख से अधिक कामगारों को जीविका प्रदान करता है जिसमें अधिकांश महिलाएं हैं। यह उद्योग नारियल उत्‍पादित राज्‍यों के ग्रामीण क्षेत्रों की आर्थिक विकास के लिए प्रमुख भूमिका निभाता है। यह उद्योग इन क्षेत्रों की महिलाओं के सशक्तिकरण के लिए उल्‍लेखनीय योगदान देता है। आप सोच रहे होंगे कि आखिर कयर है क्‍या तो आपको बता दें कि कयर को जूट शब्‍द से जाना जाता है। कयर बोर्ड भारत सरकार द्वारा 1953 में स्‍थापित किया गया था।              कयर उद्यमी योजना के बारे में  कयर बोर्ड सूक्ष्‍म, लघु और मध्‍यम उद्यम (MSME) मंत्रालय के अंतर्गत काम करता है। कयर द्वारा बनाए गए उत्‍पादों को बोर्ड द्वारा पदोन्‍नत किया जा रहा है। कयर उद्यमी योजना CUY बोर्ड के द्वारा शुरु की गई थी।  जिसमें परियोजनाओं के लिए 10 लाख रुपए तक की क्रेडिट लिंक्‍ड सब्सिडी प्रदान की जाती है। कोई भी व्‍यक्ति जो अपना व्‍यवसाय शुरु करना चाहता है उसके पास 5 प्रतिशत राशि होने के बाद ही इस योजना के लिए आवेदन कर सकता है। इसमें बैंक 7 साल के लिए 55 प्रतिशत ऋण प्रदान करेगा, जबकि 40 प्रतिशत अनुदान कयर बोर्ड द्वारा दिया जाता है।         कयर उद्यमी योजना के तहत मिलने वाली सेवाएं  1-कयर योजना के तहत कई सेवाएं मिलती हैं जैसी कि सभी उद्यमियों को जो कारोबार कर रहे हैं उन्‍हें कयर एक साथ जोड़कर एक क्‍लस्‍टर बनाता है और उन्‍हें व्‍यापार सहायता प्रदान की जाती है। 2-यदि कोई किसी प्रदर्शनी या अपने उत्‍पाद के व्‍यापार के लिए मेले में जाता है, तो सभी खर्च बोर्ड द्वारा वहन किया जाता है। 3-बोर्ड किराया का शोरूम दिलाने में मदद करता है। 4-क्‍लस्‍टर में काम कर रहे सभी श्रमिकों का वेतन बोर्ड द्वारा दिया जाता है।          कयर उद्योग के तहत इन उत्‍पादों को बनाया जा सकता है   फर्श पर बिछाने वाली चटाई  दरवाजे का पौदान  ब्रश  गद्दे  फोम के गद्दे आदि          कयर उद्यमी योजना के लिए कौन कर सकता है आवेदन  इस योजना का लाभ लेने के लिए कुछ पात्रताएं निश्चित की गई हैं जिसके तहत कोई भी व्‍यक्ति, कंपनी, स्‍व-सहायता समूहों, गैर सरकारी संगठनों, समाज, सहकारी समिति, संयुक्‍त समूह, चैरटिेबल ट्रस्‍ट इस योजना के लिए आवेदन कर सकते हैं।          कयर उद्यमी योजना के लिए कैसे करें आवेदन  इस योजना के तहत जो लोग इसके पात्र हैं वह इस योजना का लाभ पाने के लिए आवेदन कर सकते हैं। इसके लिए कयर बोर्ड ऑफिस, जिला उद्योग केंद्र, कयर परियोजना कार्यालय, पंचायत एवं नोडल एजेंसियों में जाकर आवेदन प्राप्‍त कर सकते हैं। यहां तक की अप्‍लीकेशन फॉर्म कयर की वेबसाइट http://coirboard.gov.in से भी डाउनलोड किया जा सकता है और इसे सीधे कयर बोर्ड फील्ड ऑफिस या डीआईसी के जरिए जमा किया जा सकता है।          आवेदन फॉर्म के साथ जरुरी दस्‍तावेज  अप्‍लीकेशन फॉर्म के साथ आपको कुछ दस्‍तावेजों की भी जरुरत पड़ेगी जिसे की आपको अपने साथ रखने होंगे।  उस संपत्ति और जगह की फोटोकॉपी जहां पर आप अपने व्‍यवसाय की स्‍थापना करने वाले हैं।  कयर इंडस्‍ट्री का एक्‍सपीरियंस सर्टिफिकेट  कयर बोर्ड द्वारा आयोजित ट्रेनिंग का प्रूफ  इनवॉइस के साथ खरीदी जाने वाली मशीनें डीआईसी द्वारा जारी औद्योगिक स्‍थापना प्रमाणपत्र कंस्‍ट्रक्‍शन के प्‍लान का इंजीनियर के द्वारा प्रदान प्रमाणपत्र  बनाए जाने वाले प्रोजेक्‍ट का प्रोजेक्‍ट प्रोफाइल  जाति प्रमाण पत्र  इसके अलावा और जो भी जरुरी प्रमाण पत्र हों जैसे की पासपोर्ट साइज फोटो, पहचान पत्र अपने साथ रखें।     Comments  MORE कयर उद्यमी योजना NEWS        \n\n\nGet Latest News alerts.\n\n\n\n        Allow Notifications \n\n\n        You have already subscribed \n\n\n\n     Read more about:  coir udhyami yojana cuy कयर उद्यमी योजना   English summary  What is Coir Udhyami Yojana? How to apply for this scheme?\nHere you will read about Coir Udhyami Yojana in Hindi. You will also know the benefit of this scheme.\n  "}