{"link": "https://hindi.indiawaterportal.org/content/paraakartaika-sansaadhanaon-kaa-dauraupayaoga-aura-sanrakasana-kae-parayaasa/content-type-page/56967", "text": "हमारी धरती पर अथाह जल-सम्पदा है। इसके बावजूद आज जल के लिये चारों ओर त्राहि-त्राहि मची हुई है। लोगों को अपनी दैनिक जरूरतों के लिये जल नहीं मिल रहा है और जो थोड़ा-बहुत जल जैसे-तैसे मिल भी रहा है वह किसी भी दृष्टि से मानवीय उपयोग के लायक नहीं होता। वर्तमान जल-संकट का सर्वप्रमुख कारण है इस सम्पदा का अविवेकपूर्ण उपयोग समाज के उच्च वर्ग में जल को आज विलासिता का साधन बना दिया गया है। कृत्रिम फव्वारों, तरण-ताल, मछली-घर नर्सरी, वाटर पार्क जैसी विलासिता की वस्तुओं एवं मनोरंजन के विभिन्न साधनों के कारण जल का जमकर दुरुपयोग किया जा रहा है जिसके कारण जरूरतमंदों को अपनी बुनियादी जरूरतों के लिये भी पर्याप्त जल नहीं मिल पा रहा है।\tऐसा माना जाता है कि प्राचीन काल में मानव प्रकृति के अधिक समीप था। लेकिन औद्योगीकरण की प्रक्रिया आरम्भ होने के बाद स्थिति में कई तरह के बदलाव आए। नए स्थापित बड़े एवं भारी उद्योगों की स्थापना के साथ ही प्रकृति को तहस-नहस करने की एक अन्धी दौड़ शुरू हुई। उद्योगों के लिये कच्चे माल की जरूरत को पूरा करने के लिये प्रकृति के गर्भ में सदियों से सुरक्षित धातुओं और खनिज पदार्थों की खुदाई का विवेकहीन सिलसिला शुरू हुआ जो आज तक जारी है। इस प्रक्रिया के कारण धरती के ऊपर से वनों का सफाया कर दिया गया और कच्चे माल को लाने और ले जाने के लिये दूर-दूर तक सड़कें बिछा दी गईं। इन प्रयासों के परिणामस्वरूप उद्योग-धंधों ने उपयोगी पदार्थों का उत्पादन तो अवश्य किया लेकिन साथ ही काफी मात्रा में ऐसे अपशिष्ट पदार्थों का उत्सर्जन भी किया जिनके कारण जल एवं वायु जैसे प्राकृतिक संसाधनों को प्रदूषण रूपी महामारी का सामना करना पड़ा।यह एक ज्ञात तथ्य है कि सभ्यता के आरम्भ से ही मानवीय उपयोग के लिये प्राकृतिक संसाधनों का दोहन किया जाता रहा है तथा आधुनिक विश्व की अर्थव्यवस्था इन्हें प्राकृतिक संसाधनों के ऊपर निर्भर है। लेकिन विकासात्मक गतिविधियों से सम्बन्धित बड़ी-बड़ी परियोजनाओं के कार्यान्वयन के परिणामस्वरूप वर्तमान युग में पर्यावरण-सम्बन्धी समस्यायों का स्वरूप अधिक-से-अधिक गम्भीर होता जा रहा है। विकासात्मक कार्यों और विकास सम्बन्धी सभी सहायक क्रियाकलापों के कारण प्रायः परिवेशी पर्यावरण, प्रकृति और लोगों के सांस्कृतिक जीवन पर विनाशात्मक और नाकारात्मक प्रभाव उत्पन्न होता है। इसका कारण यह है कि सभी प्राकृतिक संसाधन यथा जल खनिज संसाधन, सागरीय सम्पदा, वन, मृदा आदि सीमित मात्रा में उपलब्ध हैं और इनकी उपलब्धता हमेशा नहीं रहने वाली है, अर्थात ये सभी संसाधन शाश्वत नहीं हैं।वर्तमान युग में विकास की विभिन्न गतिविधियों के कारण प्राकृतिक संसाधनों का भेदभावपूर्ण उपयोग एवं इसका विदोहन बेरोक-टोक जारी है। दूसरी ओर जनसंख्या वृद्धि के कारण अवसंरचनाओं के त्वरित विकास की माँग लगातार बढ़ रही है। बढ़ती जनसंख्या के लिये अधिक सुविधाओं की आवश्यकता और घटते प्राकृतिक संसाधनों की इस पृष्ठभूमि में दुर्लभ होते जा रहे प्राकृतिक संसाधनों  के संरक्षण की आवश्यकता पहले से बहुत अधिक बढ़ गई है। इसके अतिरिक्त, देश के कई क्षेत्रों में प्राकृतिक संसाधनों का अत्यन्त असमान वितरण है। ऐसे अनेक क्षेत्रों में इन संसाधनों के सामान्य किस्मों के स्रोत न्यूनतम हैं और आपूर्ति की अनवरत उपलब्धता भी निश्चित नहीं है। अतः इन सामग्रियों के अत्यधिक सावधानीपूर्वक और इष्टतम उपयोग की आवश्यकता है और ऐसा करके इन्हें संरक्षित किया जाना भी आवश्यक है।प्राकृतिक संसाधनों के दुरुपयोग का परिणामविकास के नाम पर पृथ्वी पर आज जिस प्रकार प्राकृतिक संसाधनों का अपव्यय किया जा रहा है, उसके कारण न केवल इन संसाधनों के स्रोत समाप्त हो रहे हैं बल्कि प्रदूषण में वृद्धि, प्रदूषण-जनित बीमारियों का प्रसार, सूखा पड़ने, मरुस्थलों का विस्तार, प्राकृतिक असन्तुलन जैसी विभिन्न समस्याएँ भी अपने पैर पसार रही हैं। यहाँ तक कि प्राकृतिक संसाधनों के दुरुपयोग में वृद्धि एवं बढ़ते प्रदूषण के कारण प्राकृतिक आपदाओं के रूप में पृथ्वी पर कई प्रकार के उलट-फेर भी हो रहे हैं। जापान में सुनामी और भूकम्प द्वारा मचाई गई तबाही एवं जान-माल की हानि के सम्बन्ध में विशेषज्ञों की आम राय है कि इनसे उबरने में इस देश को कई वर्ष लग जाएँगे। स्पष्ट है कि प्राकृतिक संसाधनों के अविवेकपूर्ण दुरुपयोग के कारण हरी-भरी धरती मुरझा रही है तथा भोजन एवं पानी के प्राकृतिक स्रोत समाप्त हो रहे हैं। जलस्रोतों, जंगल और जमीन जैसे अनमोल संसाधनों के अपव्यय तथा इनके दुरुपयोग के कारण जो संकट हमारे सामने आज उपस्थित हुआ है, उसके निवारण के लिये सबसे पहले विद्यमान समस्या की गम्भीरता पर विचार करना सबसे जरूरी है।सातवीं पंचवर्षीय योजना के दस्तावेज में इस बात को स्वीकार किया गया है कि गरीबी और अनियोजित विकास के कारण शहरों में रहने वाले गरीब लोगों को पर्याप्त पेयजल और सफाई की मूलभूत सुविधाएँ नहीं मिल पाती। ‘नेशनल इंस्टीट्यूट ऑफ अरबन अफेयर्स’ द्वारा वर्ष  1993 में देश के कुछ बड़े शहरों में सम्पन्न एक नमूना सर्वेक्षण में यह बात सामने आई कि मात्र 44 प्रतिशत शहरी आबादी को साफ पेयजल उपलब्ध है। भारत में अनियोजित विकास के कारण प्रत्येक क्षेत्र में असमानताओं एवं वर्ग-भेद को बढ़ावा मिला है जिसने प्राकृतिक सम्पदा की लूट की प्रवृत्ति को आम लोगों के लिये स्वीकृत बना दिया है। पर्यावरण संरक्षण के लिये बनाए गए विभिन्न कानूनों की उपस्थिति के बावजूद कार्यान्वयन के स्तर पर उपेक्षा और भ्रष्ट सामाजिक वातावरण ने प्राकृतिक संसाधनों की सुरक्षा और उनके साज सम्भाल के विषय को नेपथ्य में पहुँचा दिया है।इस प्रकार, भ्रष्टाचार और देश की बढ़ती जनसंख्या ने पर्यावरण के साथ-साथ हमारी सामाजिक व आर्थिक समस्याओं का स्वरूप विकराल बना दिया है। जनसंख्या-वृद्धि के साथ पानी की जरूरत बढ़ने के कारण इससे सम्बन्धित समस्याएँ भी बढ़ी हैं। दुनिया के कई इलाकों में अच्छी बरसात होती है और पानी की कोई कमी नहीं है। लेकिन बरसात के मौसम में पानी को बेकार बहने से रोका नहीं जाता और इसकी वजह से साल भर वहाँ पानी की कमी बनी रहती है। इस प्रकार, विभिन्न विकासात्मक गतिविधियों के लिये जरूरी पानी की आपूर्ति सुनिश्चित करने के लिये समुचित प्रयास नहीं किए जाते। अन्ततः पानी उपलब्ध न होने की स्थिति में जल के भूगर्भीय भण्डार का अनियन्त्रित उपयोग शुरू कर दिया जाता है। इस प्रकार लगातार पानी निकलने से धरती खोखली होने लगती है।प्राकृतिक संसाधनों के अविवेकपूर्ण विदोहन का परिणाम कितना गम्भीर है, इसे मौसम के उलट-फेर और आपदाओं की संख्या में वृद्धि ने स्पष्ट कर दिया है। लेकिन हम जान-बूझ कर समस्या की अवहेलना कर रहे हैं जिसके कारण समस्याओं के विनाशकारी परिणाम हमें ही भुगतने पड़ रहे हैं। यह एक सच्चाई है कि विकास की विभिन्न गतिविधियों के कारण प्रदूषण में वृद्धि होती है एवं पर्यावरण के क्षरण की प्रक्रिया को बढ़ावा मिलता है। जनसंख्या में वृद्धि से ही प्राकृतिक संसाधनों का उपयोग लगातार बढ़ रहा है। इन संसाधनों के प्रयोग से हानिकारक उत्पादों के निर्माण एवं अधिक संख्या में इनके उपयोग से पर्यावरण पर अनावश्यक दबाव पड़ता है। यह देखा गया है कि अधिक जनसंख्या-घनत्व वाले क्षेत्रों में अधिक प्रदूषण फैलता है तथा मिट्टी, जल, वायु एवं वन जैसे प्राकृतिक संसाधनों की अवनति की प्रक्रिया तेज हो जाती है।मिट्टी की अवनतिविकास की विभिन्न गतिविधियों की जरूरतों को पूरा करने के लिये पूरी दुनिया में वनों का निरन्तर विनाश जारी है। इसके कारण मानव-जीवन की आधार, भूमि का सन्तुलन बिगड़ गया है और मिट्टी ढीली पड़ती जा रही है। इससे भूमि के अपरदन अर्थात मिट्टी के कटाव में वृद्धि को बढ़ावा मिल रहा है। दुनिया के कृषि-क्षेत्रों को देखें तो अन्न का उत्पादन बढ़ाने के लिये आज जितनी अधिक मात्रा में रासायनिक खाद का प्रयोग बढ़ रहा है उतना ही अधिक प्रदूषण भी फैल रहा है। कुल मिलाकर मिट्टी का संकट लगातार बढ़ता जा रहा है और दुनिया के अनेक हिस्सों में यह तेजी से अनुपयोगी होती जा रही है।एशियाई विकास बैंक की रिपोर्ट के अनुसार मिट्टी की अवनति की दृष्टि से चीन, भारत एवं पाकिस्तान जैसे प्रमुख एशियाई देशों में स्थिति सबसे अधिक खराब है। इन देशों में सिंचाई की अनियोजित सुविधाओं के कारण 13 करोड़ हेक्टेयर भूमि, जल-भराव और क्षरीयकरण की चपेट में है। वनों के विनाश के कारण दक्षिण एशिया में 7.4 करोड़ हेक्टेयर भूमि मरुभूमि या बंजर-भूमि में परिवर्तित हो गई है और यह प्रक्रिया अनवरत जारी है। अनुमान है कि एशिया में प्रतिवर्ष 1 प्रतिशत वन क्षेत्र गायब हो जाते हैं जिसकी सीधी-सीधी मार मिट्टी जैसी अनमोल प्राकृतिक सम्पदा पर पड़ती है।औद्योगिक विकास के नाम पर जिस प्रकार प्राकृतिक संसाधनों के दुरुपयोग को बढ़ावा दिया जा रहा है, उसके कारण मिट्टी सहित पर्यावरण के सभी घटकों पर प्रतिकूल प्रभाव पड़ रहा है। सुंदर लाल बहुगुणा के अनुसार विकास के नाम पर भूमि उपयोग को बदलने का सीधा-सादा अर्थ मिट्टी और पानी की पूँजी को समाप्त कर लोगों को धरती से उखाड़ना है। आज ऐसे वैज्ञानिक विशेषज्ञों की कमी नहीं है जो पहाड़ों को भारत के जल और मिट्टी के भण्डारों के बजाय त्वरित लाभ के लिये कागज की लुगदी जैसे बड़े उद्योगों के कच्चे माल का भण्डार बनाने की दिशा में कार्यरत हैं।विकास-कार्य मानव की भलाई के लिये है लेकिन यदि इससे विनाश फैलने लगे तो मानव को समय पर सचेत हो जाना चाहिए। धरती पर जनसंख्या लगातार बढ़ रही है जिसके कारण भूमि पर दबाव भी बढ़ता जा रहा है। इसके कारण मिट्टी के दोहन अथवा इसके दुरुपयोग में भी वृद्धि हुई है। दूसरी ओर विभिन्न मानवीय गतिविधियों के कारण मिट्टी रद्दी की टोकरी बन कर रह गई है। वर्तमान स्थिति यह है कि मिट्टी की जिस एक सेंटीमीटर उपयोगी परत को बनाने में प्रकृति सैकड़ों साल का समय लगा देती है, उसे मानव कुछ ही पलों में नष्ट कर देता है।जल संकटहमारी धरती पर अथाह जल-सम्पदा है। इसके बावजूद आज जल के लिये चारों ओर त्राहि-त्राहि मची हुई है। लोगों को अपनी दैनिक जरूरतों के लिये जल नहीं मिल रहा है और जो थोड़ा-बहुत जल जैसे-तैसे मिल भी रहा है वह किसी भी दृष्टि से मानवीय उपयोग के लायक नहीं होता। वर्तमान जल-संकट का सर्वप्रमुख कारण है इस सम्पदा का अविवेकपूर्ण उपयोग समाज के उच्च वर्ग में जल को आज विलासिता का साधन बना दिया गया है। कृत्रिम फव्वारों, तरण-ताल, मछली-घर नर्सरी, वाटर पार्क जैसी विलासिता की वस्तुओं एवं मनोरंजन के विभिन्न साधनों के कारण जल का जमकर दुरुपयोग किया जा रहा है जिसके कारण जरूरतमंदों को अपनी बुनियादी जरूरतों के लिये भी पर्याप्त जल नहीं मिल पा रहा है।जल के लिये बढ़ता कलह और विभिन्न विवादों की उत्पत्ति एक विश्व-व्यापी समस्या है। संयुक्त राष्ट्र संघ द्वारा तैयार की गई विश्व जल विकास रिपोर्ट में स्वास्थ्य, खाद्यान्न पारिस्थितिकी, नगर, उद्योग, ऊर्जा, आर्थिक दशा आदि क्षेत्रों में जल की स्थिति पर विचार किया गया है। जल की बढ़ती आवश्यकता एवं इसके अभाव के विश्व-व्यापी संकट का आकलन करते हुए यूनेस्को के महानिदेशक ने कहा है, ‘‘हमारे सामाजिक तथा प्राकृतिक संकटों में जल-संकट हमारे तथा हमारी पृथ्वी के अस्तित्व के लिये सबसे महत्त्वपूर्ण है। पृथ्वी का कोई भी क्षेत्र इस संकट के प्रभाव से अछूता नहीं रहेगा। यह हमारे जीवन के हर अंग को स्पर्श करता है, बच्चों के स्वास्थ्य से लेकर राष्ट्रों को अपने नागरिकों के लिये खाद्यान्न उपलब्ध कराने तक। जल की उपलब्धता कम हो रही है, जबकि माँग अबाध गति से नाटकीय रूप से बढ़ रही है। अगले 20 वर्षों में संसार में प्रतिव्यक्ति औसत जल-आपूर्ति एक-तिहाई तक गिरने की सम्भावना है।’’विभिन्न विकासात्मक गतिविधियों के कारण पूरी दुनिया में जल की माँग में निरन्तर वृद्धि हो रही है। इस माँग को पूरा करने के लिये जायज-नाजायज हर प्रकार के साधन काम में लाए जा रहे हैं, जिसके कारण पानी की बर्बादी बेरोक-टोक जारी है और जल-संकट भयावह रूप ले रहा है। एक ओर निरन्तर बढ़ता जल-संकट है तो दूसरी ओर जल-जनित बीमारियों का आतंक भी लगातार बढ़ता जा रहा है। एक आकलन के अनुसार विकासशील देशों में सभी बीमारियों का 80 प्रतिशत तथा होने वाली मौतों का एक तिहाई भाग प्रदूषित जल का उपयोग करने में कारण होता है। इतना ही नहीं, प्रत्येक मनुष्य अपने जीवन का दसवां भाग, प्रदूषित जल के कारण होने वाली बीमारियों से लड़ने में बिता देता है।जंगलों का विनाशउपयोगी वृक्षों एवं वनों तथा औषधीय महत्त्व के पौधों के अन्धाधुंध विनाश के कारण दुनिया के अनेक हिस्सों में पर्यावरणीय असन्तुलन को बढ़ावा मिला है और जैव विविधता पर प्रतिकूल प्रभाव पड़ा है। वनों के विनाश तथा पेड़ पौधों की अन्धाधुंध कटाई से पृथ्वी पर खतरनाक स्थिति उत्पन्न हो गई है। पर्याप्त पेड़ पौधों के अभाव के कारण भूमि में जल को सोखने एवं अपनी उर्वरता को बनाए रखने की क्षमता नष्ट हो गई है। वृक्षों के अभाव में प्रदूषण के दुष्प्रभाव में वृद्धि हो जाती है और प्रदूषण बढ़ने से बीमारियों की संख्या भी बढ़ जाती है। पर्याप्त वनस्पति के अभाव में गर्मी, सूर्य प्रकाश, वायु प्रदूषण, ध्वनि प्रदूषण, जलवायु परिवर्तन आदि का प्रकोप काफी बढ़ जाता है। इसके परिणाम स्वरूप मनुष्य को अनेक शारीरिक कष्टों और विभिन्न व्याधियों को झेलना पड़ता है।जंगलों के विनाश को, जैवविविधता पर मानव द्वारा उत्पन्न सबसे बड़े खतरे के रूप में भी समझा जा सकता है। एशियाई विकास बैंक की रिपोर्ट के अनुसार एशियाई देशों में जैव विविधता समाप्त होने की गति चिन्ताजनक है और यह मानव-जाति के अस्तित्व के लिये सबसे बड़ा संकट बनकर उभर रहा है। जैव विविधता की दृष्टि से पूरे संसार में सबसे समृद्ध माने जाने वाले हमारे देश को भी इसका भारी खामियाजा भुगतना पड़ा है। भूमि और जंगलों पर आसन्न इस संकट ने स्थिति को त्रासदीपूर्ण बना दिया है। देश में भूक्षरण में होने वाली वृद्धि से भी लगभग 15 लाख हेक्टेयर भूमि पर वन नष्ट हो गए हैं। इसका नतीजा यह हुआ है कि बाढ़ों की त्रासदी उग्र हुई है और अनेक वन्यप्राणी और वनस्पतियाँ या तो लुप्त हो गई हैं या विलुप्त होने के कगार पर हैं।वर्तमान युग में भौतिक समृद्धि और अवसंरचना का तीव्र विकास हर देश का प्रमुख उद्देश्य बन गया है। इसी प्रगति के लालच में वनों की अन्धाधुंध कटाई के कारण पृथ्वी पर हरियाली का साया लगातार घटता गया है। संयुक्त राष्ट्र (यू.एन.) सर्वेक्षण के अनुसार इस शताब्दी के सातवें तथा आठवें दशक में दून घाटी में विद्यमान वन लगभग 25 प्रतिशत कम हो गए। आँकड़ों से यह भी ज्ञात होता है कि ऊर्जा की बढ़ती माँग की पूर्ति के लिये प्रतिवर्ष 6 करोड़ हेक्टेयर भूमि से वन समाप्त हो रहे हैं जिससे भविष्य में मात्र 5 प्रतिशत भूमि पर ही वनों का अस्तित्व रह जाएगा। भारत जैसे देश में इसके परिणामस्वरूप न्यूनतम 33 प्रतिशत से घटकर मात्र 10-12 प्रतिशत ही वन क्षेत्र शेष बचा हुआ है।संसाधनों की सुरक्षा से प्राकृतिक सन्तुलन की रक्षाऊपर्युक्त चर्चा से यह बात स्पष्ट हो जाती है कि प्राकृतिक संसाधनों और प्रकृति-प्रदत्त सम्पदा की सुरक्षा करके ही मानव जाति का अस्तित्व सुरक्षित किया जा सकता है। ऐसे में प्राकृतिक सम्पदा की लूट की जो प्रवृत्ति में आज समाज में सर्वस्वीकृत हो गई है, इस प्रवृत्ति पर अंकुश लगाने तथा प्रकृति-विरोधी मानसिकता में बदलाव लाने की तात्कालिक आवश्यकता है। विगत कुछ दशकों की घटनाओं ने यह सिद्ध कर दिया है कि प्रकृति को नजरअन्दाज करके विकास कार्यों को लम्बे समय तक जारी नहीं रखा जा सकता है। हर विकास कार्य को हमें सतत विकास (सस्टेनेबल डवलपमेंट) के रूप में देखना होगा और प्रकृति के साथ मनमाना छेड़छाड़ बन्द करना होगा।प्राकृतिक संसाधनों की सुरक्षा तथा प्रकृति और विकास में समन्वय के दृष्टिकोण से देखें तो पर्यावरण एवं विकास पर विश्व आयोग (डब्लू.सी.ई.ओ.) द्वारा 1987 में जारी रिपोर्ट ‘अवर कॉमन फ्यूचर’ अन्तरराष्ट्रीय स्तर पर की गई एक प्रमुख पहल थी। इसके अन्तर्गत पहली बार नीति-निर्धारकों को पर्यावरणीय समस्याओं, आर्थिक विकास तथा अमीर-गरीब, हर वर्ग के लोगों की जरूरतों के बीच आपसी सम्बन्धों की जटिलता के बारे में उपयोगी जानकारी उपलब्ध कराई गई। इस रिपोर्ट में यह स्वीकार किया गया कि प्राकृतिक संसाधनों सहित पर्यावरण तथा हमारी अर्थव्यवस्था परस्पर निर्भर है तथा एक दूसरे को प्रभावित करते हैं। विकास करने तथा इसकी गति को कायम रखने के लिये भूमि, जल, वन, मत्स्य, खनिज पदार्थों जैसे प्राकृतिक संसाधनों का बुद्धिमत्तापूर्ण प्रबन्धन अति आवश्यक है जिससे गरीबी दूर की जा सके तथा विभिन्न जैव पारिस्थितिकी तंत्रों की रक्षा की जा सके।मानव की विकृत मानसिकता के कारण आज मानव समाज को प्रदूषण और प्रदूषण-जनित समस्याओं में वृद्धि प्राकृतिक संसाधनों का अभाव, पर्यावरणीय असन्तुलन और जलवायु-परिवर्तन जैसी विकटतम समस्याओं का सामना करना पड़ रहा है। इस पृष्ठभूमि में मानव को पृथ्वी की रक्षा हेतु त्वरित रूप से कुछ आवश्यक उपाय करने पड़ेंगे। धरती पर मानव का जीवन प्राकृतिक संसाधनों की उपलब्धता पर निर्भर करता है। अतः यदि प्रत्येक व्यक्ति इन संसाधनों का महत्त्व पहचान ले तो मानव के अस्तित्व की सुरक्षा सम्भव है। यदि प्रत्येक व्यक्ति प्रकृति-प्रदत्त सम्पदा का विवेकपूर्ण उपयोग सुनिश्चित करे तो इससे पूरे विश्व में सुख-सम्पन्नता आ सकती है। यह न केवल साधनहीन एवं निर्धन लोगों की समृद्धि सुनिश्चित करेगा वरन इसके परिणामस्वरूप प्राकृतिक सन्तुलन का ताना-बाना भी खण्डित होने से बच जाएगा।भारतीय संविधान में प्राकृतिक संसाधनों के संरक्षण का उल्लेख अत्यन्त प्रमुखता से एवं विस्तारपूर्वक किया गया है। अनेक अन्तरराष्ट्रीय मंचों पर भारत सरकार ने प्रदूषण नियन्त्रण एवं पर्यावरण-संरक्षण के सम्बन्ध में अपने संकल्प का परिचय दिया है। लायकुला, इटली में जुलाई 2009 में आयोजित जी-8 सम्मेलन में, भारत ने जी-5 का एक सदस्य होने के नाते, कार्बनडाइऑक्साइड एवं अन्य वायुमंडलीय विरोधी उत्सर्जन में सीमित मात्रा में कटौती की घोषणा की है। साथ ही वायुमंडल विरोधी अपशिष्टों पर भी यथासम्भव रोकथाम हेतु वैश्विक लक्ष्य के प्राप्ति में सकारात्मक योगदान की घोषणा की है ताकि प्राकृतिक संसाधनों के विनाश पर अंकुश लगाया जा सके और पर्यावरण के संरक्षण के लिये वैश्विक चेतना जगाई जा सके।प्राकृतिक संसाधनों और प्रकृति-प्रदत्त सम्पदा की सुरक्षा के लिये जरूरी है कि तत्काल रूप से कुछ आवश्यक कदम उठाए जाएँ। ग्रामीण क्षेत्रों के विशेष सन्दर्भ में यदि सरकार वहीं के मूल निवासियों को स्थानीय जलस्रोतों, जंगल और जमीन के रख-रखाव का अधिकार देती है तो इसके सकारात्मक परिणाम मिलेंगे। स्थानीय विकास के लिये इन संसाधनों का बेहतर उपयोग करने के साथ-साथ पानी जैसे अनमोल संसाधन की बचत करना भी सम्भव हो सकेगा। हम जानते हैं कि मिट्टी का अपरदन रोकने एवं जल-सन्तुलन बनाए रखने के लिये पृथ्वी पर पर्याप्त मात्रा में पेड़ों का होना आवश्यक है। लोगों को खाली स्थानों पर वृक्ष लगाने के लिये प्रोत्साहित करने से हरियाली आएगी और जल-चक्र भी सन्तुलित बना रहेगा। इस प्रकार, जल, जमीन और जंगल तीनों की रक्षा हो सकेगी तथा पानी की कमी जैसा संकट समाप्त करने में भी सहायता मिलेगी।प्रसिद्ध समाजसेवी बाबा आमटे के विचार द्रष्टव्य हैं जिनके अनुसार यह नदियाँ, यह वन और नाना प्रकार के जीव, हमें न केवल अपने पूर्वजों से विरासत में मिले हैं, बल्कि यह उस भावी पीढ़ी की हमारे पास धरोहर हैं जिसने अभी तक जन्म नहीं लिया है। इनका संरक्षण और समृद्धि हमारा पवित्र दायित्व है। आइए! हम सब एकजुट होकर निष्ठापूर्वक इस महान कार्य में लग जाएँ क्योंकि यदि इस समय कोई कदम नहीं उठाया गया तो बाद में कुछ नहीं कर सकेंगे।निष्कर्षपृथ्वी पर विद्यमान पादप एवं जीव-जगत की सुरक्षा करने तथा अन्ततः पृथ्वी को बचाने के लिये यह जरूरी है कि प्राकृतिक संसाधनों के दुरुपयोग को रोकने के अविलम्ब प्रयास किए जाएँ वर्तमान परिस्थितियों में विकास-कार्यों को सही दिशा प्रदान करना बहुत आवश्यक है। यह बहुत आवश्यक है कि हमारे सभी विकास-कार्य ‘सन्तुलित-समन्वित-ठोस विकास’ की अवधारणा पर आधारित हों। ऐसा विकास एक ओर मानव जाति की समृद्धि सुनिश्चित करेगा तथा दूसरी ओर प्राकृतिक संसाधनों की सुरक्षा में भी योगदान देगा। वास्तव में प्रकृति की जीवनदायनी शक्ति का लाभ मानव के लिये तभी तक है जब तक पृथ्वी पर प्राकृतिक संसाधनों की सुलभता बनी रहती है।अतः मानव जाति के उज्ज्वल भविष्य और पृथ्वी के संरक्षण के लिये यह अत्यन्त आवश्यक है कि इस पर पाए जाने वाले प्राकृतिक संसाधनों का सन्तुलन न बिगड़े। पृथ्वी से ही नाना प्रकार के फल-फूल, औषधियाँ, अनाज, पेड़-पौधे आदि उत्पन्न होते हैं तथा पृथ्वी-तल के नीचे बहुमूल्य धातुओं एवं जल का अक्षय भण्डार है। अतः इसका संरक्षण अत्यन्त आवश्यक है ताकि पृथ्वी के ऊपर जीव-जगत सदैव फलता-फूलता रहे। ऋग्वेद में भी बताया गया है कि यह पृथ्वीलोक, अन्तरिक्ष, वनस्पतियाँ, रस तथा जल एक बार ही उत्पन्न होता है, बार-बार नहीं, अतः इसका संरक्षण आवश्यक है।जे.एंड के पाकेट, 16-बी, दिलशाद गार्डन, नई दिल्ली-119995"}