{"link": "http://ambikesh.simplesite.com/433174047", "text": "अरस्तू ने कहा है कि ‘मनुष्य एक राजनीतिक प्राणी है’, इस प्रकार उन्होने मनुष्य की एक ऐसी स्वाभाविक क्षमता को मान्यता प्रदान की है जो उसे अन्य प्राणियों से अलग करती है। मनुष्य किसी-न-किसी ‘राज्य’ (पोलिस) के अंतर्गत रहता है, अर्थात एक सामूहिक सत्ता के माध्यम से अपने जीवन को व्यवस्थित करता है ताकि वह ‘उत्तम जीवन’ और ‘आत्म-सिद्धि’ को प्राप्त कर सके। इस प्रकार राजनीति मनुष्य के स्वाभाविक गतिविधि का क्षेत्र है। दरअसल अरस्तू की मान्यता है कि ‘राज्य जीवन के लिए अस्तित्व में आता है और अच्छे जीवन के निरंतर बना रहता है’। चूंकि राज्य राजनीति के अध्ययन का महत्वपूर्ण विषय है, इसलिए हम यह कह सकते हैं कि राजनीति का प्रमुख उद्देश्य ‘उत्तम जीवन’ कि सिद्धि करना है। लेकिन क्या राजनीति वास्तव में ‘उत्तम जीवन’ की प्राप्ति का साधन है? हम लोग अक्सर देखते हैं कि कुछ लोग निरंतर इसी दांवपेंच में लगे रहते हैं कि येनकेन प्रकारेण अपनी आवश्यकताओं और महत्वाकांक्षाओं को पूरा कर सकें, और इस हेतु वे तमाम कुचक्र रचते हैं। वे दूसरों के जरूरतों और हितों के ऊपर अपने स्वार्थ और महत्वाकांक्षाओं को रखते हैं। जब हम लोगों को ऐसा करते देखते हैं तो सहसा कह देते हैं कि वह व्यक्ति राजनीति कर रहा है। यहीं से सामान्य लोगों के लिए राजनीति बूरी चीज बन जाती है। दरअसल राजनीति के बारे में आम लोगों की धारणा अलग है; वे अपने व्यक्तिग्त अनुभवों एवं दैनिक खबरों के माध्यम से राजनीति के संबंध मे अपनी राय बनाते हैं। जब एक साधारण आदमी राजनेताओं को दल-बदल करते, झूठे वायदे करते या घोटालों में पकड़े जाते देखता है तब राजनीति उसके लिए बूरी चीज बन जाती है, क्योकि उसकी समझ में राजनीति वही है जो राजनेता करते हैं। लेकिन इसके साथ ही वह कई बार राजनेताओं को अच्छे कृत्य करते हुए भी देखता है, इसलिए राजनीति के अंतर्गत ही उसे श्रेष्ठ जीवन की संभाव्यता भी दिखाई देती है। इस प्रकार आम लोगों के लिए राजनीति परस्पर विरोधी दावों का सम्मिश्रण बन जाती है। चूंकि ज़्यादातर बार नकारात्मक छवियाँ ही उभर कर सामने आतीं हैं इसलिए आम-जनमानस में ‘राजनीति धूर्तों की अंतिम शरण-स्थली’ के रूप में जानी जाती है। परंतु यदि हम राजनीति से घृणा करेंगे और उससे दूर रहेंगे तो राजनीति निश्चित रूप से गलत लोगों के हाथों में चली जाएगी तथा वे अपने हितों और स्वार्थों को सार्वजनिक समस्याओं से ऊपर रखेंगे और जो राजनीति वास्तव में श्रेष्ठ जीवन की संभाव्यता का स्रोत है वह नारकीय जीवन का कारण बन जाएगी। अबतक हमने राजनीति के बारे में कुछ व्यावहारिक बातों को जिक्र किया, आगे हम सैद्धांतिक सीमाओं में रहकर यह जानने की कोशिश करेंगे कि राजनीति वास्तव में क्या है और इसके संबंध में विभिन्न वैचारिक और सैद्धांतिक दृष्टिकोण क्या हैं? दरअसल राजनीति को सही-सही समझने के लिए उन भ्रामक धारणाओं से उबरना होगा जिनका संबंध आम धारणा से है। राजनीति के लिए प्रयुक्त होने वाला अंग्रेजी शब्द ‘पॉलिटिक्स’ (Politics) ग्रीक भाषा के ‘पोलिस’ (Polis) शब्द से बना है जो प्राचीन नगर-राज्य का सूचक था। इन नगर-राज्यों की एक विशेषता यह थी कि बहुधा शासन संचालन की प्रक्रिया में इनके नागरिक सीधे भाग लेते थे। इस प्रकार नागरिकों द्वारा राज्य की गतिविधियों में भूमिका निभाने की प्रक्रिया को प्राचीन यूनानी विचारकों ने राजनीति या पॉलिटिक्स कहा। राजनीति का संबंध मनुष्य के सार्वजनिक जीवन से है। चूंकि सार्वजनिक जीवन में मनुष्य अंतःक्रिया करता है इसलिए उनमें परस्पर सहयोग, प्रतिस्पर्धा एवं संघर्ष पाया जाता है। इस प्रकार सामान्य शब्दों में हम कह सकते हैं कि, राजनीति परस्पर सहयोग, प्रतिस्पर्धा एवं संघर्ष (Co-operation, Competition and Conflict) का क्षेत्र है। राजनीति के द्वारा समाज के सभी सदस्यों पर सत्ता का प्रयोग किया जाता है एवं नियम बनाए जाते हैं तथा निर्णय किए जाते हैं ताकि उनके बीच सहयोग, प्रतिस्पर्धा एवं संघर्ष को नियमित किया जा सके। राजनीति के अंतर्गत ही सार्वजनिक जीवन को श्रेष्ठ एवं उन्नत बनाने के लिए नागरिकों के अधिकार, कर्तव्य एवं दायित्व सुनिश्चित किए जाते हैं। राज्य में सद्जीवन की प्राप्ति के लिए मनुष्य जो-जो कुछ करता है, जिन-जिन गतिविधियों में भाग लेता है, या जो-जो नियम, संस्थाएं और संगठन बनाता है, उन सबको अरस्तू ने राजनीति के अध्ययन का विषय माना है। इस प्रकार राजनीति की परंपरागत सैद्धांतिक समझ उसे राज्य एवं सत्ता के प्रयोग को से जोड़ती है। उनके लिए ‘सदगुण’, ‘राज्य की मूलभूत संस्थाएं’ और ‘शासक का चरित्र’ आदि विमर्श का मुख्य मुद्दा था। वे राजनीति को व्यक्ति के सार्वजनिक जीवन का महत्वपूर्ण पहलू मानते थे, जिसमें व्यक्ति सार्वजनिक कल्याण की भावना से स्वतः भाग लेता था और इसके लिए उसे किसी तरह का आर्थिक लाभ देय नहीं था। कुलमिलकर राजनीति की परंपरागत समझ उसे कर्तव्यों तक समिति करती है। परंतु आधुनिक विचारक यह अनुभव करते हैं कि ‘राजनीति’ मानव जीवन कि विस्तृत गतिविधियों का क्षेत्र है; यह केवल राज्य या सत्ता के प्रयोग तक ही सीमित नहीं है बल्कि मनुष्य की ‘क्रिया’ के सभी पहलू राजनीति के दायरे में आते है। अतः आधुनिक समय में राजनीति का दायरा विस्तृत हो गया है है। चूंकि यह दौर लोकतंत्र का दौर है अतः राजनीति सार्वजनिक जीवन में गहरे से समाई है और दोनों परस्पर एक दूसरे को प्रभावित करते हैं। मैथ्यू फ्लिंडार्स ने अपनी किताब ‘Defending Politics’ में लिखा है कि ‘राजनीति व्यक्ति के जीवन को प्रभावित करती है’, लेकिन लोकतांत्रिक राजनीति कुछ ज्यादा महत्वपूर्ण रूप से सार्वजनिक जीवन को प्रभावित करती है। क्योकि इस प्रकार कि राजनीतिक व्यवस्था में व्यक्ति या समुदाय के पास अपने भाग्य का फैसला करने का अवसर रहता है। मनुष्य शासन में सहभागी बनकर आपने कुशलक्षेम लिए बेहतर नीतियों का निर्माण करता है। राजनीति सत्ता के प्रयोग के रूप में: साधारण शब्दों में राजनीति शासन करने या सत्ता के प्रयोग की कला है। राजनीति द्वारा एक विशेष प्रकार कि सत्ता का प्रयोग जनता पर किया जाता है, जिसके द्वारा नियम या कानून बनाए जाते हैं, उन्हें लागू किया जाता है और निर्णय किए जाते है। राजनीति में जिस सत्ता या प्रभुत्व का प्रयोग किया जाता है वह अन्य सामाजिक संगठनों की सत्ता से भिन्न होती है। परिवार, धर्म, कार्मिक संगठन, मजदूर संघ इत्यादि के भीतर भी प्रभुत्व का प्रयोग होता है, किन्तु वह शास्त्रीय अर्थों में राजनीति का प्रयोग नहीं करते। राजनीति के क्षेत्र में सत्ता या प्रभुत्व का प्रयोग सरकार करती है। अरस्तू ने अपनी पुस्तक ‘पॉलिटिक्स’ में इस बात का संकेत देता है कि राजनीतिक सत्ता राजनीति का आवश्यक पक्ष है। मैक्स वेबर ने भी किसी संगठन को राजनीतिक संगठन तभी तक माना है जबतक कि वह राजनीतिक सत्ता का इस्तेमाल करता है। इसके अलावा राजनीतिक सत्ता हथियाने के लिए की प्रयोग में लाई जाने वाली दाँवपेंच की क्रिया भी राजनीति के अंतर्गत आती है। राजनीति संघर्ष एवं उसके समाधान के रूप में: चूंकि मनुष्य की क्रिया के सभी पहलू राजनीति के दायरे में आते हैं, किन्तु हम उसकी सभी गतिविधि को राजनीति नहीं मान सकते हैं। मनुष्य की ऐसी गतिविधियां जो उसके द्वारा सार्वजनिक जीवन में की जाती हैं राजनीति के अंतर्गत आती हैं। एलेन बाल ने अपनी पुस्तक ‘मॉडर्न पॉलिटिक्स एंड गवर्नमेंट’ में लिखा है कि: ‘राजनीतिक क्रिया में...मतभेद और उन मतभेदों का समाधान निहित होता है’। अतः संघर्ष और उनका समाधान राजनीति का सार-तत्व है। जे. डी. बी. मिलर मानते हैं कि राजनीतिक गतिविधियां मतभेद की स्थिति से पैदा होती हैं, और इसका सरोकार संघर्ष के समाधान में शासन के प्रयोग से है। लेकिन हम सभी संघर्षों और विवादों को राजनीति नहीं मान सकते हैं, क्योकि व्यक्तिगत स्तर पर भी विवाद होते हैं। केवल ऐसे संघर्ष, मतभेद या विवाद राजनीति के दायरे में आते हैं जो सार्वजनिक स्तर पर पैदा होते हैं, क्योकि राजनीति का संबंध मनुष्य के सार्वजनिक जीवन से है। इस प्रकार राजनीतिक संघर्ष एवं उसके समाधान का सरोकार हमेशा सार्वजनिक समस्याओं से होता है। राजनीति मूल्यों के आधिकारिक आबंटन के रूप में: अमेरिकी राजनीतिविज्ञानी डेविड ईस्टन ने अपनी किताब ‘पॉलिटिकल सिस्टम: एन इंक्वायरी इंटू द स्टेट ऑफ पॉलिटिकल साइन्स’ में लिखा है कि राजनीति का संबंध समाज में ‘मूल्यों’ के आधिकारिक आबंटन से है। इस संक्षिप्त परिभाषा में तीन महत्वपूर्ण शब्दों का प्रयोग किया गया है: ‘मूल्य’, ‘आबंटन’ और ‘आधिकारिक’। मूल्यों से ईस्टन का तात्पर्य है, समाज में मिलने वाली वे वस्तुएं (सेवाएँ, सुख-सुविधाएं, स्वातंत्र्य, समानता, न्याय, आत्मसम्मान इत्यादि) जो दुर्लभ हैं और मनुष्य जिन्हें मूल्यवान समझता है। आबंटन से उनका अभिप्राय है कि विभिन्न व्यक्तियों या व्यक्ति-समूहों में इन वस्तुओं का न्यायपूर्ण वितरण से है। अर्थात यह निर्णय करना कि किसे क्या और कितना मिलना चाहिए? यह कार्य नीति बनाकर किया जाता है जिसमें निर्णयों का समूची या निर्णयों का सेट आ जाता है। आधिकारिक शब्द का आशय ईस्टन इस बात से लेते हैं कि कोई नीति जिन लोगों के लिए बनाई जाती है, जिन पर लागू की जाती है या वे लोग जो इन नीतियों से प्रभावित होते हैं, वे लोग सहर्ष उनका पालन करना आवश्यक समझते हों। किसी भी समाज में ऐसी वस्तुएं जिनकी मनुष्य कामना करता है, कम होती हैं और उनकी मांग ज्यादा होती है। अतः एक ऐसी आधिकारिक सत्ता कि आवश्यकता होती है जो परस्पर विरोधी दावों में समञ्जस्य बैठा सके। राजनीति की व्याख्या के विभिन्न दृष्टिकोण अबतक हमने देखा कि राजनीति का मुख्य सरोकार संघर्ष, उनके समाधान, मूल्यों के न्यायपूर्ण वितरण इत्यादि से है। परंतु संघर्ष के मुद्दे क्या हैं; उनके समाधान किस प्रकार खोजें जाए; क्या समाज में मूल्यों का आधिकारिक रूप से न्यायपूर्ण आबंटन कर देने से संघर्ष समाप्त हो जाएंगे? ऐसे ही अनेक प्रश्नों पर समकालीन राजनीतिक-सिद्धांतकारों ने विचार किया है। उनके विचारों के गहन परिप्रेक्ष्य में हम राजनीति की व्याख्या निम्नलिखित तीन दृष्टिकोणों में करेंगे:- 1- उदारवादी दृष्टिकोण; 2- मार्क्सवादी दृष्टिकोण; 3- समुदायवादी दृष्टिकोण। उदारवादी दृष्टिकोण: इसके अंतर्गत राजनीति को परस्पर विरोधी दावों के मध्य सामंजस्य या संघर्षों के समाधान के रूप में माना जाता है। उदारवाद की शुरुआत 17वीं शताब्दी के आस-पास यूरोप में हुआ। इस दौर में वैज्ञानिक आविष्कारों के कारण उत्पादन की प्रणाली में परिवर्तन होने लगा; सार्वजनिक जीवन में धर्म और पोप की सत्ता को चुनौती दी जाने लगी; सामंत-व्यवस्था टूटने लगी और वाणिज्य-व्यापार का विकास होने लगा। उदारवाद की मान्यता है कि व्यक्ति विवेकशील प्राणी है अतः उसके अपने हितों का ज्ञान है, इसलिए उन्हें स्वतंत्र छोड़ देना चाहिए। इस प्रकार राजनीति का उदारवादी दृष्टिकोण राजनीति को समूह की गतिविधि मानता है। समान हितों वाले लोग परस्पर संगठित होकर हित समूहों का निर्माण करते हैं। इन विचार ने सामाजिक, आर्थिक एवं राजनीतिक क्षेत्र में व्यक्ति-स्वातंत्र्य (व्यक्तिवाद) को बढ़ावा दिया। जॉन लॉक, एडम स्मिथ, जेरमी बेंथम, जॉन स्टुअर्ट मिल इत्यादि इस विचार के प्रमुख समर्थक थे। शास्त्रीय उदारवाद में ‘बाज़ार-समाज-व्यवस्था’ और ‘मुक्त-प्रतिस्पर्धा’ के आदर्श को मानने के कारण समाज में स्पष्ट आर्थिक विभाजन पैदा हो गया। किन्तु समकालीन उदारवाद मुख्यतः ‘नियंत्रित-बाज़ार-व्यवस्था’ के आदर्श को स्वीकार करता है, अतः राजनीति का समकालीन उदारवादी दृष्टिकोण ‘कल्याणकारी-राजनीति’ का समर्थन करता है। मार्क्सवादी दृष्टिकोण: 19वीं शताब्दी तक मुक्त-बाज़ार-व्यवस्था पर आधारित उदारवादी राजनीतिक दृष्टिकोण अपने चरमोत्कर्ष पर पहुँच गया था; कुछ थोड़े से पूंजीपति वर्ग के लोग विशाल धन-संपदा पर अधिकार प्राप्त कर चुके थे, परंतु विशाल श्रमिक वर्ग की दशा बहुत दयनीय थी। उस समय में राजनीति के मार्क्सवादी दृष्टिकोण का आरंभ हुआ। इस दृष्टिकोण के प्रमुख विचारक कार्ल मार्क्स थे। उनका मानना था कि निजी संपत्ति के कारण समाज हमेशा दो वर्गो क्रमशः धनवान एवं निर्धन में बंटा रहेगा और राजनीतिक और आर्थिक शक्ति पूंजीपति वर्ग के हाथ में ही रहेगी एवं श्रमिक वर्ग की स्वतन्त्रता निरर्थक ही रहेगी। उन्होने निजी संपत्ति के उन्मूलन के लिए वर्ग-संघर्ष और सर्वहारा क्रांति पर ज़ोर दिया ताकि शोषणकारी पूंजीवादी व्यवस्था का अंत कर वर्गविहीन समाज की स्थापना की जा सके। राजनीति का मार्क्सवादी दृष्टिकोण राज्य को शोषण का यंत्र मानता है। फ़्रेडरिक एंगेल्स ने अपनी पुस्तक ‘द ओरिजिन ऑफ फॅमिली, प्राइवेट प्रापर्टी एंड द स्टेट’ में लिखा है कि: ‘चूंकि राज्य का जन्म वर्ग-संघर्ष को संयत रखने के लिए हुआ है, इसलिए यह साधारणतः अत्यंत शक्तिशाली तथा आर्थिक दृष्टि से प्रभुत्वशाली वर्ग का राज्य है। यह वर्ग राज्य के माध्यम से राजनीतिक स्तर पर भी प्रभुत्वशाली वर्ग बन जाता है। इस तरह यह शोषित और उत्पीड़ित वर्ग के दमन के नए साधन प्राप्त कर लेता है’। समुदायवादी दृष्टिकोण: समुदायवाद एक समकालीन दर्शन है। इसकी शुरुआत भी मार्क्सवादी दृष्टिकोण के समान ही उदारवाद की आलोचना से हुई है। ये आधुनिक उदारवादियों पर अमूर्त और व्यक्तिवादी दृष्टिकोण अपनाने का आरोप लगते हैं। समुदायवादी इस विश्वास पर एकमत हैं कि राजनीतिक-सिद्धान्त को प्रत्येक समाज के भीतर सहभागी व्यवहारों और विश्वासों पर अधिक ध्यान देना चाहिए। समुदायवाद के प्रवक्ताओं में एलेस्डेयर मेकेंटायर, माइकेल सैंडल और चार्ल्स टेलर का नाम प्रमुख है। उदारवादी अपने राजनीतिक-सिद्धान्त को व्यक्तिगत अधिकारों और व्यक्तिगत आज़ादी की अवधारणाओं पर आधारित करते हैं, जबकि समुदायवादी मानते हैं कि व्यक्तिगत आज़ादी और भलाई केवल समुदाय के भीतर ही संभव है। जब हम एक बार समाज पर मनुष्यों की निर्भरता को मान्यता दे देते हैं, तो समाज के सामान्य हित को कायम रखने का हमारा दायित्व हमारे व्यक्तिगत अधिकार या व्यक्तिगत आज़ादी जितना ही मूल्यवान हो जाता है। इसीलिए समुदायवादी राजनीति को ‘अधिकार की राजनीति’ कि जगह ‘सामान्य हित कि राजनीति’ के रूप में देखते हैं। इस प्रकार ‘सामान्य हित’ का विचार समुदायवाद का केंद्र-बिन्दु है। समुदायवाद यह मानता है कि व्यक्ति का अपना अस्तित्व और उसकी सारी क्षमताएं समाज की दें हैं; समाज से मुंह मोड़कर इन क्षमताओं का प्रयोग करने का अधिकार उसे बिल्कुल नहीं है। राजनीति विज्ञान क्या है? अभी तक हमने ये जानने का प्रयास किया कि, राजनीति क्या है? इसके विभिन्न आयाम क्या हैं? वैचारिक अध्ययन की परंपरा में राजनीति को किन-किन दृष्टिकोणों से देखा गया है? अब हम, राजनीति विज्ञान क्या है, पर चर्चा करेंगे। राजनीति विज्ञान शब्द दो शब्दों ‘राजनीति’ और ‘विज्ञान’ से मिलकर बना है। विज्ञान का सीधा मतलब है कि सुसंगठित, सुव्यवस्थित एवं क्रमबद्ध अध्ययन। अतः साधारण शब्दों में हम कह सकते हैं कि राजनीति विज्ञान राजनीति का व्यवस्थित एवं सैद्धान्तिक अध्ययन है। किन्तु इतना कह देने मात्र से राजनीति विज्ञान क्या है? जैसे महत्वपूर्ण एवं विवादस्पद प्रश्न का उत्तर नहीं मिल जाता। दरअसल इस विषय पर विद्वानों में गहरा मतभेद है, जिसे हम परंपरावादी और आधुनिक दृष्टिकोण में बांटकर अध्ययन करेंगे। परंपरावादी दृष्टिकोण: यह दृष्टिकोण राजनीति विज्ञान को राज्य एवं सरकार जैसी संस्थाओं के अध्ययन तक सीमित करता है और इसमें अध्ययन का स्वरूप औपचारिक एवं संस्थागत था। प्लेटो एवं अरस्तू से लेकर 19वीं शताब्दी तक राजनीति विज्ञान पर परंपरावादी दृष्टिकोण का प्रभुत्व बना रहा। यह दृष्टिकोण मानता है कि ‘राजनीति विज्ञान राज्य का विज्ञान’ है। ब्लंटशली के शब्दों में, ‘राजनीति-विज्ञान वह विज्ञान है, जिसका राज्य से संबंध है, जो राज्य की आधारभूत स्थितियों, उसकी प्रकृति तथा विविध स्वरूप एवं विकास को समझने का प्रयत्न करता है’। परंपरागत दृष्टिकोण में प्रभुसत्ता की संकल्पना पर विशेष ज़ोर दिया गया है। इस दृष्टिकोण से राजनीति विज्ञान के मुख्य अध्ययन विषय राज्य, शासन एवं विधि-निर्माण के सिद्धान्त हैं। ज़कारिया के अनुसार, ‘राजनीति विज्ञान ऐसे मौलिक सिद्धांतों को सुव्यवस्थित रूप में प्रस्तुत करता है जिनके अनुसार समूचे राज्य का संगठन और प्रभुसत्ता का प्रयोग किया जाता है’। गार्नर का विचार है कि, ‘राजनीति विज्ञान का आरंभ और अंत राज्य से होता है’। इसी प्रकार पॉल जेने की मान्यता है कि, ‘राजनीति विज्ञान सामाजिक विज्ञान का वह अंग है जिसके अंतर्गत राज्य के आधार-तत्वों तथा शासन के सिद्धांतों पर विचार किया जाता है’। लीकाक ने ‘राजनीति विज्ञान को सरकार से संबन्धित विद्या’ माना है। इस प्रकार परंपरागत दृष्टिकोण में मोटे तौर पर राज्य तथा शासन को ही राजनीति विज्ञान के अध्ययन का केंद्र माना गया है। अध्ययन में राज्य कि प्रधानता के कारण ही इस दृष्टिकोण में राजनीति विज्ञान को ‘राज्य कि गतिविधि’ का अध्ययन माना गया है। लेकिन राजनीति विज्ञान की यह व्याख्या उसकी प्रकृति को संकुचित करती है। यह दृष्टिकोण राजनीति विज्ञान के क्षेत्र को व्यापक नहीं बना पाता। आधुनिक दृष्टिकोण: द्वितीय विश्व युद्ध के बाद व्यवहारवादी क्रांति ने राजनीति विज्ञान की विषय-वस्तु और अध्ययन प्रणालियों में बुनियादी परिवर्तन लाए, परिणामस्वरूप उसका क्षेत्र काफी विस्तृत हो गया और स्वरूप वैज्ञानिक बन गया। आधुनिक दृष्टिकोण के अनुसार राजनीति विज्ञान के अध्ययन को ‘राज्य’ अथवा ‘शासन’ के अध्ययन तक सीमित नहीं रखा जा सकता। इस दृष्टिकोण के अंतर्गत ‘राज्य’ से बाहर मानवीय क्रिया, व्यवहार और कार्य के अध्ययन पर ज़ोर दिया जाने लगा। यह दृष्टिकोण शक्ति के अध्ययन को केंद्रीय विषय बनाता है। कैटलीन ने राजनीति विज्ञान को शक्ति का विज्ञान कहा है। राबर्ट डहल के शब्दों में, ‘राजनीति शक्ति की तलाश है’। मैक्स वेबर के अनुसार, ‘ राजनीति शक्ति विभाजन में हिस्सा लेने या उसे प्रभावित करने का संघर्ष है, चाहे वह राज्यों के बीच हो या राज्य के अंदर समूहों के बीच’। लासवेल एक अनुभवादी अध्ययन के रूप में राजनीति विज्ञान को शक्ति को बनाने तथा इसमें हिस्सा लेने के अध्ययन के रूप में परिभाषित करते हैं। हालांकि शक्ति को राजनीति विज्ञान का केन्द्रीय विषय मनाने में कुछ विद्वानों ने संदेह प्रकट किए, जिनमें डेविड ईस्टन, हेंज युलाऊ, विलियम एच॰ रीकर और कैटलीन का नाम उल्लेखनीय है। कैटलीन कहा है कि, ‘राजनीति विज्ञान का संबंध समाज में नियंत्रण की क्रिया और इच्छाओं के नियंत्रित सम्बन्धों से उत्पन्न संरचनाओं से है’। आधुनिक विद्वानों में डेविड ईस्टन द्वारा दी गई राजनीति विज्ञान की परिभाषा सबसे ज्यादा लोकप्रिय हुई है। उनके अनुसार, राजनीति विज्ञान ‘किसी समाज में मूल्यों के आधिकारिक आवंटन’ का अध्ययन है। आधुनिक राजनीतिशास्त्रियों द्वारा दी गई परिभाषाओं को ध्यान में रखकर एक बात निश्चित रूप से स्पष्ट हो जाती है कि राजनीति विज्ञान की कोई सर्वमान्य परिभाषा देना बहुत कठिन है। फिर भी आज सभी विचारक मानते हैं कि जहां ‘राजनीति’ का संबंध मनुष्य के संगठित सामाजिक जीवन की राजनीतिक क्रियाओं से है, वहाँ ‘राजनीति विज्ञान’ का संबंध इन क्रियाओं, संबन्धित राजनीतिक क्रियाओं, राजनीतिक व्यवहार, राजनीतिक क्रियाओं और उनके परिणामों के विधिवत ज्ञान से है। राजनीति विज्ञान के परंपरागत और आधुनिक दृष्टिकोण में काफी भिन्नता है लेकिन सत्य यह है कि एक-दूसरे के अभाव में राजनीति विज्ञान अधूरा ही होगा। एक तरफ परंपरावादियों ने सिर्फ संस्थागत अध्ययन पर बल देकर राजनीति में मानवीय एवं व्यावहारिक पहलू की उपेक्षा की है वहीं दूसरी ओर आधुनिक विचारकों ने सरकार एवं संस्थाओं के अध्ययन कि उपेक्षा की है। इस प्रकार राजनीति विज्ञान राज्य, सरकार, राजनीतिक मानव, राजनीतिक संगठन, राजनीतिक व्यवहार, राजनीतिक प्रक्रियाओं एवं नीति निर्माण तथा उनके क्रियान्वयन का अध्ययन है।"}