{"link": "https://navbharattimes.indiatimes.com/lifestyle/health/health-benefits-of-cannabis-or-marijuana-bhang-peene-ke-fayade-in-hindi/articleshow/75358449.cms", "text": "इस बात में कोई दोराय नहीं है कि नशा किसी भी चीज का हो बुरा ही होता है। फिर चाहे किसी को चाय, कॉफी का नशा हो या फिर सिगरेट, शराब और तंबाकू का। लेकिन तंबाकू और सिगरेट को छोड़कर अगर बाकी चीजों का बहुत सीमित सेवन किया जाए तो शरीर को लाभ भी पहुंचाती हैं...सीमित नशे के फायदे-जैसे कॉफी और चाय पीने से थकान उतारने और सिरदर्द में राहत मिलती है। इसकी वजह होता है, इनके अंदर पाया जानेवाला कैफीन। जो हमारे ब्रेन में जाकर हैपी हॉर्मोन्स को बढ़ाता है और कॉर्टिसोल जैसे निराशा बढ़ानेवाले हॉर्मोन्स को सीमित करता है। -वहीं, भांग और एल्कोहॉल को सीमित मात्रा में लेने से ये भी शरीर को कई लाभ पहुंचाते हैं। जैसे, एक स्मॉल पैग में ली गई ड्रिंक पाचन को सही बनाने का काम करती है। जबकि भांग ब्रेन में जाकर खुशी का अहसास बढ़ानेवाले हॉर्मोन डोपामाइन की रिलीज करती है।आज सिर्फ भांग की बात करेंगे-बाकी नशों को साइड में रखते हुए आज हम सिर्फ भांग के बारे में बात करेंगे। आखिर लोग भांग पीते क्यों हैं? क्या यह सिर्फ नुकसान करती है? अगर ऐसा होता तो पौराणिक कथाओं के अनुसार, भगवान शिव तो कभी भांग का सेवन नहीं करते! लेकिन शिवजी पर तो भांग चढ़ाई जाती है...-दअसल भांग एक आयुर्वेदिक औषधि भी है, जिसका अधिक मात्रा में सेवन करने से नशा होता है। जबकि सीमित मात्रा में कई दूसरी औषधियों के साथ मिलाकर इसका उपयोग कई बीमारियों को दूर करने में किया जाता है। क्यों खुशी देता है भांग पीना?-अब बात करते हैं कि भांग शिवजी पर क्यों चढ़ती है और इसे पीने से क्या फायदा मिलता है। दरअसल, भांग तासीर में ठंडी होती है... यह शरीर को ठंडक देने का काम करती है। शिवजी ने समुद्र मंथन के दौरान निकले विष को पिया था तो उस विष की गर्मी को शांत करने के लिए उन पर प्रसाद रूप में भांग चढ़ाने की रस्म है। समझ गए ना भांग की खूबी... यह शरीर और मन शांत करती है।मोटापा कम करने के लिए खाएं ऐसा खाना, पतली हो जाएगी कमरअधिक मात्रा में लेने का नुकसान-लेकिन अगर भांग को ही अधिक मात्रा में ले लिया जाए तो यह पेट में गर्मी या जलन भी कर सकती है! अगर आपको पहले से कोई और बीमारी है तो इसकी अधिक मात्रा का असर घातक भी हो सकता है। इसलिए भांग का सेवन हमेशा सीमित मात्रा में करना चाहिए। भांग के दूसरे नाम मैरिजुआना, कैनाबीस और वीड हैं। क्यों करता है बार-बार लेने का मन?-भांग में टैट्राहाइड्रोकार्बनबिनोल (THC)पाया जाता है। हर ब्रेन में जाकर डोपामाइन के स्तर को बढ़ा देता है और इससे बहुत अधिक खुशी और मदहोशी का अहसास होता है। यह एक बड़ी वजह है कि लोग इसकी लत पाल लेते हैं। लेकिन यह लत उनकी लाइफ पर भारी पड़ सकती है!भांग पीने के फायदेअधिक लेने से दिमाग पर होता है बुरा असर -अगर भांग के नशे की लत पाल ली जाए तो इससे दिमाग के विकास पर नकारात्मक असर पड़ता है। क्योंकि इसके सेवन के बाद दिमाग हाइपर ऐक्टिव हो जाता है। आसान भाषा में कहें तो हमारे सोचने-समझने की शक्ति कमजोर हो जाती है और हम आस-पास की स्थितियों को भलि प्रकार समझ नहीं पाते हैं। साथ ही हेलोसिनेशन और साइकोसिस की दिक्कत भी हो सकती है।ऐसे मिलता है भांग का फायदा-एकाग्रता भंग करनेवाली भांग को यदि सही और सीमित मात्रा में लिया जाए तो यह एकाग्रता बढ़ाने का काम भी करती है। यही वजह है कि मानसिक बीमारियों के इलाज में उपयोग की जानेवाली कई दवाओं में इसका सीमित उपयोग होता है।यह भी पढ़ें: भांग से दर्द दूर करने के फेर में लोग इस तरह बन रहे हैं 'कैनाबिस यूज डिसऑर्डर' के मरीज-यदि भांग को एक औषधि के रूप में लिया जाए तो यह यादाश्त बढ़ाने में मददगार साबित हो सकती है। लेकिन इसके लिए आपको इसका सेवन किसी अच्छे वैद्य की देखरेख में ही करना चाहिए। - भांग को अगर दवाई की तरह लिया जाए तो यह शारीरिक दर्द से राहत देने का काम करती है। लेकिन दर्द को दूर करने के लिए इसे नियमित रूप से लेने की आदत ना बनाएं। इससे आप 'कैनाबिस यूज डिसऑर्डर' का शिकार हो सकते हैं। "}