{"link": "https://www.patrika.com/chhindwara-news/in-the-first-orchard-in-silk-faille-34580/", "text": "\nछिंदवाड़ा. राष्ट्रीय ग्रामीण रोजगार गारंटी योजना (मनरेगा ) के तहत सरकार द्वारा खेती के अलावा किसानों को अतिरिक्त आय का जरिया मुहैया करने के लिए नंदन फलोद्यान और रेशम योजना संचालित है। नंदन फलोद्यान योजना में तो जिला अव्वल रहा, लेकिन रेशम योजना में पिछड़ गया। जिला पंचायत के आंकड़े इसकी जानकारी दे रहे हैं। वर्ष 2014-15 के तहत 2210 किसान हितग्राहियों ने अपने खेतों पर फलदार पौधे लगाए हैं। वहीं रेशम योजना के तहत सिर्फ 65 हितग्राहियों ने ही शहतूत का पौधरोपण किया है। जानकारी के अनुसार जिले के 11 विकासखंड में से मोहखेड़, सौंसर, पांढुर्ना, बिछुआ के 2210 किसान हितग्राहियों ने फलोद्यान के अंतर्गत संतरा के सात लाख 38 हजार 40 पौधे लगाए। जबकि रेशम योजना के तहत अमरवाड़ा और हर्रई विकासखंड के 65 किसानों द्वारा 2 लाख 52 हजार 500 शहतूत के पौधे लगाए जिनसे रेशम उत्पादन होता है।मोहखेड़, सौंसर, पांढुर्ना और बिछुआ की जलवायु संतरा के लिए अनुकूल होने के कारण यहां किसानों ने बड़ी संख्या में संतरे के पौधे लगाए गए हैं। जिला प्रशासन भी संतरा उत्पादन बढ़ाने के लिए खाद, दवाई, सुरक्षा मुहैया करा रहा है। इधर रेशम योजना के तहत शहतूत के पौधों के लिए अनुकूल जलवायु नहीं मिल पा रही है। इसी वजह से महज 65 आदिवासी किसानों ने ही शहतूत के पौधे लगाए हैं।  नंदन फलोद्यान योजना        ब्लॉक           चयनित हितग्राही         पौधों की प्रजाति         पौधों की संख्या       मोहखेड़                  214                            संतरा                       78320      सौंसर                    850                             संतरा                       218920      पांढुर्ना                   1097                           संतरा                       422300     बिछुआ                   49                             संतरा                        18500 रेशम योजना   ब्लॉक               चयनित हितग्राही       पौधों की प्रजाति          पौधों की संख्या  अमरवाड़ा                     30                         शहतूत                         60000 हर्रई                             35                         शहतूत                         192500     \n\n "}