{"link": "https://economictimes.indiatimes.com/tdmc/hindi/-/articleshow/52939648.cms", "text": "सुनील धवन  जीवन बीमा प्‍लान मुख्य रूप से समय से पहले होने वाली मृत्‍यु का जोखिम कवर करने के लिए होते हैं। इसलिए, ये आय प्रतिस्थापन उपकरण के रूप में काम करते हैं। हालांकि, आपको जीवन में कई अन्य अनिश्चित और अप्रत्याशित जोखिमों का सामना करना पड़ सकता है जिस दौरान टर्म इंश्‍योरेंस प्‍लान बहुत ज्‍यादा मददगार नहीं हो सकता है । टर्म इंश्‍योरेंस प्‍लान या पारंपरिक एन्‍डाउमेंट प्‍लान जैसी जीवन बीमा पॉलिसी की खरीद भर सभी जोखिमों को कवर नहीं कर सकती है।  पॉलिसीधारक दुर्घटना या अन्यथा के कारण विकलांग हो सकता है, इस प्रकार उसकी कमाने की क्षमता प्रभावित हो सकती है। पॉलिसी के प्रति समय पर प्रीमियम का भुगतान करने में विफलता इसे निष्क्रिय बना सकती हैं और पॉलिसी खरीदने का उद्देश्य पूरा नहीं होगा। इसके अलावा, पॉलिसी की अवधि के दौरान अस्पताल से संबंधित खर्च भी आ सकते हैं। मूल पॉलिसी का अह्वान मददगार नहीं हो सकता है या अनुमति नहीं दी जा सकती है। और, क्या होगा अगर कम खर्च पर आप मौजूदा प्‍लान में कवरेज बढ़ाना चाहते हैं? जीवन बीमा प्‍लान के राइडर्स ऐसी स्थितियों में काम आ सकते हैं। चलिए देखते हैं कि यह क्‍या हैं और किस प्रकार यह लाभान्वित करता है।  राइडर्स जीवन बीमा पॉलिसी में अतिरिक्त लाभ होते हैं और विशुद्ध रूप से वैकल्पिक होते हैं। ये मूल/प्राथमिक पॉलिसी से जुड़े हो भी सकते हैं या नहीं भी जुड़े हो सकते हैं। जब जुड़े होते हैं, तो ये विशिष्ट घटना घटित होने पर अपनी भूमिका अदा करते हैं और मूल बीमित राशि के अतिरिक्‍त वित्तीय कवर प्रदान करते हैं। राइडर्स किसी भी बीमा योजना से जुड़े हो सकते हैं, चाहे वह टर्म प्लान हो, एंडाउमेंट प्‍लान हो, मनी बैक प्‍लान हो या यूनिट लिंक्ड बीमा योजना हो। ये अपनी जरूरतों के मुताबिक जीवन बीमा पॉलिसी अनुकूलित करने में आपकी मदद करते हैं।  राइडर्स्‍ के प्रकार दुर्घटना मृत्यु लाभ राइडर (एडीबी): दुर्घटना के कारण होनेवाली मृत्‍यु के मामले में, दुर्घटना मृत्यु लाभ राइडर की राइडर बीमित राशि सामान्य मृत्यु लाभ के अलावा देय होती है। अत:, अगर मूल बीमा राशि 25 लाख रुपए है और पॉलिसीधारक ने 10 लाख रुपए का एडीबी राइडर जोड़ा है, तो दावे की कुल राशि 35 लाख रुपए होगी, अगर मृत्‍यु दुर्घटना की वजह से होती है।  दुर्घटना और दुर्घटना विकलांगता लाभ राइडर (एडीडीबी): दुर्घटनाओं का नतीजा हमेशा मृत्‍यु नहीं होता है बल्कि पॉलिसीधारक विकलांग भी हो सकता हैं। एडीडीबी दुर्घटना के कारण होने वाली मृत्यु के मामले में और साथ ही विकलांगता के मामले में भी दावा प्रदान करता है। बीमा कंपनियों की एडीडीबी के तहत, यानी 10 लाख रुपए की लाभ सीमा होती है। लेकिन इसके लिए आगे बढ़ने से पहले आप इसकी जाँच कर लें।  कुछ बीमा कंपनियों के लिए, यह राइडर कुल और स्थायी विकलांगता के मामले में सक्रिय हो सकता है, जबकि दूसरों के लिए यह अस्थायी विकलांगता के लिए भी होता है। विकलांगता के मामले में, प्रीमियम का भुगतान करने की क्षमता में भी बाधा उत्पन्न हो सकती है। कुछ बीमा कंपनियां विकलांगता की स्थिति में 'प्रीमियम में छूट' का लाभ भी प्रदान कर सकती हैं जिसमें पॉलिसी पॉलिसी धारक की ओर से प्रीमियम का भुगतान हुए बिना भी जारी रहती है। हालांकि, इस राइडर के लिए आगे बढ़ने से पहले अपनी बीमा कंपनी से इसकी पुष्टि करवा लें।  प्रीमियम राइडर (डब्‍लूओपी) की माफी: अगर एडीडीबी में लाभ के रूप में नहीं उपलब्ध है, तो इस तरह के लाभ को डब्‍लूओपी राइडर के रूप में भी जोड़ा जा सकता है। दुर्घटना के कारण होने वाली कुल और स्थायी विकलांगता के मामले में, राइडर की अवधि के अंत तक या बीमित की मृत्‍यु, अगर पहले होती है, मूल पॉलिसी और राइडर/र्स के तहत भविष्य के सभी प्रीमियम में छूट दी जाती है।  सीआई पर डब्‍लूओपी राइडर: यह राइडर 4 गंभीर बीमारियों की स्थितियों: कैंसर, ओपन चेस्‍ट सीएबीजी, दिल के पहले दौरे और स्ट्रोक को कवर करता है। इन 4 गंभीर बीमारियों में से किसी का भी निदान होने पर, प्‍लान और राइडर्स (अगर कोई है) के तहत देय भविष्य का प्रीमियम माफ कर दिया जाता है, जबकि जीवन बीमा कवर के साथ ही अन्य राइडर कवर जारी रहते हैं।  महिला सीआई राइडर: यह राइडर महिलाओं से संबंधित गंभीर बीमारियों को कवर करता है। कवर की गई बीमारियों में से किसी का भी निदान होने पर, मूल प्‍लान कवर राशि (बीमित राशि) के एक निश्चित प्रतिशत का भुगतान किया जाता है।  दुर्घटना विकलांगता राइडर (आईबी) पर आय लाभ: दुर्घटना के कारण होने वाली विकलांगता पॉलिसीधारक की कमाने की क्षमता को प्रभावित कर सकती है। इसे जोड़ने से आकस्मिक विकलांगता की स्थिति में 10 साल की निश्चित अवधि के लिए आमतौर पर बीमित राशि के 1 फीसदी के बराबर मासिक आमदनी प्रदान करने वाली नियमित मासिक आय सुरक्षा मिलती है।  गंभीर बीमारी राइडर (सीआई): इसे मेजर सर्जिकल असिस्‍टेंट राइडर और खतरनाक बीमारी राइडर जैसे अन्य नामों से भी जाना जाता है। यह गंभीर बीमारी से ग्रस्त होने पर अतिरिक्त कवर प्रदान करता है। ज्यादातर मामलों में, अतिरिक्‍त कवर मूल पॉलिसी पर बीमित राशि के बराबर होता है और बीमारी का निदान होने पर इसका भुगतान किया जाता है। कवर की गई बीमारियां बीमा कंपनियों के अनुसार अलग-अलग होती हैं, लेकिन ज्यादातर बीमा कंपनियां कैंसर, कोरोनरी धमनी बाईपास, दिल का दौरा, किडनी/गुर्दे की विफलता, प्रमुख अंग का प्रत्यारोपण और पक्षाघात को कवर करती हैं।  एक अलग स्वास्थ्य बीमा प्‍लान खरीदकर आप दो अलग अलग पॉलिसियां रख सकते हैं - एक जीवन के लिए और दूसरी मेडिकल खर्चों को पूरा करने के लिए। जब एक से अधिक बीमा कंपनियां शामिल होंतीं हैं, तो दावों का निपटान थोड़ा धीमा भी हो सकता है। इसके अलावा, स्वास्थ्य बीमा प्‍लान के लिए प्रीमियम सीआई राइडर के विपरीत वृद्धि के रूप में दिखाई देता है।  इससे पहले कि आप इस पर हस्ताक्षर करें, कवर की गई और छोड़ी गई बीमारियों की सूची की जाँच कर लें। इसके अलावा, कुछ बीमा कंपनियां राइडर पर दावा किए जाने पर मूल पॉलिसी समाप्त कर देती हैं। वह प्‍लान जो आपको जीवन बीमा कवर देना जारी रखता है, भले ही इसका मतलब राइडर पर थोड़ा अधिक प्रीमियम होता है, बेहतर है।  सावधि बीमा राइडर: टर्म प्लान की तरह, यह भी राइडर के रूप में लाभ प्रदान करता है। मूल पॉलिसी से इसे जोड़ने पर कम खर्च पर जोखिम कवर बढ़ जाता है। कुछ बीमा कंपनियां एक मुश्त राशि के भुगतान की बजाय मासिक भुगतान की पेशकश करती हैं। कुछ योजनाओं में, सावधि बीमा राइडर लाभ पर जीवन बीमा कंपनी से एक साथ ली गई बीमित की सभी पॉलिसियों के तहत 25 लाख रुपए की सीमा हो सकती है।  गारंटीयुक्‍त बीमायोग्‍यता विकल्प राइडर (जीआई): जैसे-जैसे आप उम्रदराज होते हैं बीमा में बदलाव की जरूरत होती है। अधिक देनदारियों के साथ, आप अपना जीवन बीमा कवर बढ़ाना चाह सकते है। जीआई राइडर ऐसी ही स्थिति में काम आता है। जीआई राइडर का योग पुन: चिकित्सीय परीक्षण के बिना जीवन के अलग-अलग चरणों पर अतिरिक्त बीमा खरीदने का अधिकार देकर भविष्य में \"आपकी बीमितता सुनिश्चित\" करता है।  शर्तेँ • जैसा आईआरडीएआई के नियमों द्वारा अनिवार्य बनाया गया है, एक साथ मिलाकर सभी राइडर्स के तहत कुल राइडर प्रीमियम मूल प्‍लान के प्रीमियम के 30 प्रतिशत से अधिक नहीं हो सकते हैं। इसके अलावा, टर्म प्‍लान के मामले में, स्वास्थ्य राइडर के तहत प्रीमियम मूल प्‍लान के प्रीमियम का 100 प्रतिशत से अधिक नहीं हो सकता है।  • राइडर की अवधि मूल पॉलिसी की अवधि से अधिक नहीं हो सकती है। यहाँ तक कि राइडर की बीमित राशि प्राथमिक पॉलिसी की बीमित राशि से भी अधिक नहीं हो सकती है।  • राइडर की अवधि, प्रवेश पर उम्र और प्रत्येक राइडर की बीमित राशि से संबंधित शर्तें मूल पॉलिसी की शर्तों पर निर्भर करती हैं जिससे यह जुड़ी है।  • राइडर लाभ पॉलिसी की परिपक्वता पर या जब पॉलिसीधारक 65 वर्ष की आयु प्राप्त कर लेता है, जो भी पहले हो, बंद हो जाता है।  कर लाभ गंभीर बीमारी लाभ राइडर या किसी अन्य स्वास्थ्य संबंधी राइडर के प्रति भुगतान किया गया प्रीमियम धारा 80 डी के तहत कर लाभ के लिए पात्र होता है, जबकि दुर्घटना और विकलांगता लाभ राइडर, दुर्घटना लाभ राइडर, और आय लाभ राइडर जैसे राइडर धारा 80 सी के तहत कर लाभ के लिए पात्र होते हैं ।  वॉच आऊट कुछ प्‍लान केवल पॉलिसी की शुरूआत के समय राइडर जोड़े जाने की अनुमति देते हैं, जबकि कुछ अन्य उन्हें पॉलिसी की वर्षगांठ पर जोड़े जाने की अनुमति देते हैं।जीवन बीमा पॉलिसी सभी राइडर्स को जोड़ने की अनुमति नहीं दे सकती है, जबकि कुछ राइडर बीमा कंपनी की ऑनलाइन बीमा योजनाओं के साथ उपलब्ध हो सकते हैं।  निष्कर्ष राइडर जोड़ने से आपको अपनी जीवन बीमा पॉलिसी अनुकूलित करने में मदद मिल सकती है। उन लोगों के लिए जो एक ही स्थान पर या एक ही बीमा कंपनी के पास जोखिम कवर रखना चाहते हैं, इस तरह के लाभ उपयोगी होते हैं। हालांकि, केवल कम प्रीमियम की वजह से चुनने की बजाय प्रत्येक विशिष्ट राइडर के लिए जरूरत का मूल्यांकन करें।  प्रतिआख्‍यान  TomorrowMakers.com, आगंतुकों / उपभोक्ताओं को किसी विशेष बीमा उत्पाद, सेवा या बीमा कंपनी के बारे में सिफारिश, आग्रह नहीं करता या सलाह नहीं देता है। उत्पाद के प्रकार और विशिष्ट उत्पादों की विशेषताओं पर सामग्री आलेख में वर्णित सामग्री से भिन्न हो सकती है।  विस्तृत सलाह के लिए अपने कर सलाहकार से सलाह करें। "}