{"link": "https://www.bhaskar.com/news/CHH-OTH-MAT-latest-korba-news-024504-2936645-NOR.html", "text": "Hindi NewsNationalकन्वेयर बेल्ट का कपलिंग टूटने से कोयले की आपूर्ति ठप, प्लांट में स्टाक से चलाना पड़ा कामकन्वेयर बेल्ट का कपलिंग टूटने से कोयले की आपूर्ति ठप, प्लांट में स्टाक से चलाना पड़ा काम4 वर्ष पहलेकॉपी लिंकएचटीपीपी में कोयला आपूर्ति करने कुसमुंडा से बिछे कन्वेयर बेल्ट फटने एवं कपलिंग टूटने से 24 घंटे से भी अधिक समय तक कोयला आपूर्ति बाधित रही। इकाइयों को कम लोड पर चलाने के साथ ही स्टॉक से कोयला का उपयोग किया गया। वर्तमान में भी संयंत्र की सभी इकाई से कम बिजली उत्पादन हो रहा है।एसईसीएल कुसमुंडा परियोजना से लगभग 14 किलोमीटर लंबे कन्वेयर बेल्ट के माध्यम से विद्युत उत्पादन कंपनी के एचटीपीपी को कोयला आपूर्ति की जाती है। प्रतिदिन 19 से 20 हजार टन कोयला बेल्ट के माध्यम से संयंत्र पहुंच रहा है। इसके लिए दो लाइन में बिछे कन्वेयर बेल्ट को लगातार 24 घंटे चालू रखा जाता है।गत रात्रि सिस्टम में खराबी आने से एक नंबर कन्वेयर लाइन के 9 ए स्थान के पास से लगभग 180 मीटर बेल्ट फट गया। बेल्ट फटने की वजह से परिचालन बंद करना पड़ गया। तकनीकी कर्मियों ने सुधार कार्य शुरू किया था कि कुछ घंटे पश्चात दूसरे कन्वेयर लाइन के 5 बी सेक्शन में लगा कपलिंग भी टूट गया। एकाएक दोनों कन्वेयर लाइन में खराबी आने की वजह कुसमुंडा खदान से कोयला आपूर्ति बंद हो गई। घटना की जानकारी उच्च प्रबंधन को देने के साथ ही सुधार कार्य आरंभ किया गया। लगातार सुधार कार्य के बाद भी 24 घंटे से अधिक वक्त लग गया। इस दौरान संयंत्र में कोयला आपूर्ति पूरी तरह बाधित रही। प्रबंधन ने स्टॉक में रखे कोयले का उपयोग करते हुए इकाइयों को परिचालन में रखा। कोयला आपूर्ति बाधित होने पर 210 मेगावाट की चारो इकाई को 160 से 181 मेगावाट के बीच चलाया गया।एचटीपीपी के लिए लगा एशिया का सबसे बड़ा कन्वेयर बेल्ट हैएचटीपीपी के लिए बिछाई गई कन्वेयर बेल्ट एशिया का सबसे बड़ा कन्वेयर बेल्ट है। एचटीपीपी में कोयला सीधे खदान से जाता है। यहां मालगाड़ी के लिए ट्रैक भी बिछाया गया है लेकिन उसे बंद कर दिया गया है। जरूरत पड़ने पर सड़क मार्ग से ही कोयला परिवहन किया जाता है। एक नया कन्वेयर बेल्ट भी तैयार कर लिया गया है।पावर प्लांट में 3.41 लाख स्टॉकएचटीपीपी में कोयला स्टॉक वर्तमान में तीन लाख 41 हजार मीट्रिक टन के करीब है। पिछले एक सप्ताह के दौरान बीस हजार एमटी कोयला में कमी आई है। कन्वेयर बेल्ट में खराबी आने की वजह से संयंत्र के स्टॉक का कोयला उपयोग किया गया। सोमवार को लगभग 16 हजार टन कोयला संयंत्र पहुंचा है। स्थिति यह है कि जितना कोयला खपत हो रहा है, उतना आपूर्ति नहीं हो पा रहा। बारिश में दिक्कत न हो, इसलिए प्रबंधन ने कोयला आपूर्ति बढ़ाने कवायद तेज कर दी है।कन्वेयर बेल्ट का कंपलिंग टूटने से बंद पड़ी मशीन।14 किमी लंबे कन्वेयर बेल्ट के माध्यम से बिजली उत्पादन के लिए प्लांट में पहुंचता है कोयलाखबरें और भी हैं...ऐप खोलें"}