{"link": "https://www.financialexpress.com/hindi/investment-saving-news/insurance-regulator-irdai-to-introduce-standard-home-insurance-policy-bharat-griha-raksha-and-2-more-products-what-its-features/2166036/", "text": "IRDAI: इंश्योरेंस रेगुलेटर इरडा ने बीमा कंपनियों को 1 अप्रैल 2021 से स्‍टैंडर्ड होम इंश्‍योरेंस पॉलिसी बेचने को कहा है. Standard Home Insurance Policy: इंश्योरेंस रेगुलेटर भारतीय बीमा नियामक एवं विकास प्राधिकरण (इरडा) ने बीमा कंपनियों को 1 अप्रैल 2021 से स्‍टैंडर्ड होम इंश्‍योरेंस पॉलिसी बेचने को कहा है. इरडा द्वारा जारी सर्कुलर के अनुसार बीमा कंपनियों को अनिवार्य रूप आग और संबद्ध खतरों के जोखिम को कवर करने वाले तीन मानक उत्पाद पेश करने होंगे. ये 3 स्टैंडर्ड प्रोडक्ट भारत गृह रक्षा, भारत सुक्ष्म उद्योग सुरक्षा और भारत लघु उद्योग सुरक्षा होंगे. इन पॉलिसी की खासियत यह होगी कि इनकी भाषा और बीमा की शर्तें एक जैसी होंगी.50 करोड़ तक होगा कवरभारत गृह रक्षा मकान और घर की सामग्री से संबद्ध है, जबकि भारत सूक्ष्म उद्यम सुरक्षा उपक्रमों के लिये है. इसमें जोखिम का कुल मूल्य 5 करोड़ रुपये तक होगा. इरडा ने कहा कि तीसरा उत्पाद, भारत लघु उद्यम सुरक्षा उपक्रमों के लिए होगा. इसमें जोखिम का कुल मूल्य 5 करोड़ रुपये से अधिक और 50 करोड़ रुपये तक होगा.भारत गृह रक्षाइसके तहत आग, प्राकृतिक प्रलय (तूफान, साइक्लोन, टाइफून, टेम्पेस्ट, तूफान, तूफान, सुनामी, बाढ़, बाढ़, भूकंप, भूस्खलन, भूस्खलन, रॉकस्लाइड), बुया फायर, दंगा, हड़ताल, दुर्भावनापूर्ण नुकसान, आतंकवाद के कार्य, पानी की टंकी, उपकरण और पाइप का टूटना और अतिप्रवाह, स्वचालित स्प्रिंकलर प्रतिष्ठानों से रिसाव और चोरी आदि के मामले में कवर का प्रावधान है.होम बिल्डिंग के लिए कवरेज की पेशकश के अलावा, पॉलिसी सामान्य होम कॉन्टेंट्स को आटोमैटिकली कवर करती है. इसमें बीमित राशि का 20 फीसदी या अधिकतम 10 लाख रुपये तक का कवर मिलता है. कोई भी डिटेल्स की घोषणा कर जनरल कंटेंट के लिए इससे ज्यादा सम इंश्योर्ड का विकल्प भी चुन सकता है.इसमें 2 और विकल्प हैं…आभूषण और मूल्यवान सामग्री के लिए बीमा.पॉलिसी के तहत बीमित जोखिम की वजह से बीमाधारक और जीवनसाथी का पर्सनल एक्सीडेंट.वहीं भारत सूक्ष्म उद्यम सुरक्षा और भारत लघु उद्यम सुरक्षा पॉलिसी सूक्ष्म, लघु एवं मझोले उद्यमों (एमएसएमई) के आर्थिक नुकसान के लिए उपयोगी हैं.खासियतनियामक के अनुसार प्रोडक्ट को पॉलिसीधारक को ध्यान में रखकर अनुकूल विशेषताओं के साथ डिजाइन किया गया है. साथ ही इसे आम लोगों की सुविधा के लिये आसान भाषा में लिखा गया है. इन्‍हें अलग-अलग कंपनियां लॉन्‍च तो करेंगी, लेकिन इनमें भाषा और अन्‍य बातें बिल्‍कुल एक होंगी. बता दें कि इरडा के निर्देश के बाद 1 जनवरी से सभी जीवन बीमा कंपनियों ने स्‍टैंडर्ड टर्म पॉलिसी शुरू की है. इसका नाम सरल जीवन बीमा है. इसमें 5 लाख रुपये से 25 लाख रुपये तक सम इंश्‍योर्ड मिलेगा.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}