{"link": "https://hi.innerself.com/content/social/economy/9612-alternative-currencies-and-the-new-sharing-economy.html", "text": "\n\n\n\nवैकल्पिक मुद्राओं और नई साझाकरण अर्थव्यवस्था\n\n\n\n\nबेथ ब्यूज़िन्स्की \n\n\nपढ़ें समय: 11 मिनट\n\n\n\n1930 के दशक में ग्रेट डिप्रेशन अमेरिकी अर्थव्यवस्था को बर्बाद कर रहा था, उसी समय दुनिया भर के राष्ट्र चुटकी महसूस कर रहे थे। माइकल उंटेरग्यूगेनबर्गर के नाम से एक ऑस्ट्रियाई व्यक्ति अपने छोटे शहर वर्गल को बचाने में मदद करने के लिए एक उपन्यास विचार के साथ आया था। उन्होंने शहर की सरकार को कागजी टिकट जारी करने के लिए राजी किया, जो एक, पाँच और दस ऑस्ट्रियाई विद्वानों के लिए एक टुकड़ा था। समुदाय के अच्छे काम करके, पुलों की मरम्मत या नालियों की सफाई करके बेरोजगार लोग इस \"धन\" को कमा सकते हैं। टिकट तो दुकानों में पैसे की तरह खर्च किए जा सकते थे; बदले में, दुकानदारों ने अपने स्थानीय करों और उनके साथ अपने स्थानीय आपूर्तिकर्ताओं को भुगतान किया।जेम्स राबर्टसन में लिखते हैं, \"इस नई मुद्रा से आर्थिक गतिविधियों में नाटकीय वृद्धि हुई, जो आंशिक रूप से नोटों की एक विशेष विशेषता के कारण थी\" द हिस्ट्री ऑफ़ मनी. \"वे अपने मूल्य का एक प्रतिशत हर महीने खो दिया है, जब तक कि उनके धारकों ने नगर परिषद से खरीदा एक टिकट नहीं लगाया। लोग मूल्यवान होने से पहले जितनी जल्दी हो सके उन्हें खर्च करने के लिए उत्सुक थे - जो कि अर्थशास्त्रियों ने 'पैसे की गति' कहा था; जितनी जल्दी लोग इसे खर्च करते हैं, उतना तेजी से इसे प्रसारित किया जाता है। \"यह वैकल्पिक मुद्रा इतना लोकप्रिय था कि जल्द ही ऑस्ट्रियाई सरकार को यह महसूस करना शुरू हुआ कि यह देश के मौद्रिक प्रणाली पर नियंत्रण खो रहा है, और जैसा कि हम जानते हैं, नियंत्रण यथास्थिति के लिए बहुत महत्वपूर्ण हैइसलिए, इसकी सफलता के बावजूद, ऑस्ट्रिया ने 1933 में शेयर को गैरकानूनी घोषित किया, ठीक उसी समय के बारे में जब न्यूयॉर्क बैंकरों ने राष्ट्रपति रूजवेल्ट को अमेरिका में ऐसा करने के लिए आश्वस्त किया। दोनों बैंकों में उभरा हुआ नया बैंक सिस्टम पहले से कहीं अधिक केंद्रीकृत और कसकर नियंत्रित था। आपको मुद्रा की शक्ति के बारे में कुछ बता देना चाहिए और यह कितना महत्वपूर्ण हो सकता है जब लोग सामाजिक स्वीकार्य मौद्रिक प्रणालियों से बाहर निकलते हैंस्थानीय मुद्राएं: बचने के लिए एक रास्ता, इसके अलावा एक बोल्ड रास्ता ऑप्ट आउट करें\nइतिहास के दौरान, स्थानीय मुद्राओं को न केवल आर्थिक अनिश्चितता की अवधि के दौरान जीवित रहने के एक तरीके के रूप में उपयोग किया गया है, बल्कि एक वैश्विक मौद्रिक प्रणाली से बाहर निकलने का एक बोल्ड तरीका भी है जो कई लोगों को बहिष्कार करते हैं और कुछ मामलों में भ्रष्ट हैं। आधुनिक पैसा मूल्य प्रदान करने वाली एकमात्र बात यह है कि अधिकांश लोगों का मानना ​​है कि इसमें कुछ मूल्य है अगर एक समुदाय मूल्य के दूसरे माप के साथ मुद्रा बदलने के लिए एक साथ आता है, तो वे एक टूटे हुए सिस्टम के बाहर पनपने कर सकते हैं।BerkShares मैसाचुसेट्स के बर्कशायर क्षेत्र में बनाई गई एक स्थानीय मुद्रा है BerkShares प्रणाली के तहत, एक खरीदार 12 स्थानीय बैंकों में से एक को जाता है और $ 95 $ XXX के लिए BerkShares के लिए भुगतान करता है, जो रेस्तरां, फार्मेसियों, नर्सरी और कानून फर्मों सहित 100 स्थानीय व्यवसायों में खर्च किया जा सकता है। BerkShares में $ 370 लाख से अधिक 2.5 के रूप में परिचालित किया गया है। जैसा कि उनकी वेबसाइट पर लिखा गया है, मुद्रा का मतलब परंपरागत पैसे के लिए एक विकल्प प्रदान करने के लिए है, इसे बदलना नहीं: \"जो लोग मुद्रा का उपयोग करने का चुनाव करते हैं वे पहले स्थानीय खरीदने के लिए जागरूक प्रतिबद्धता बनाते हैं। वास्तव में जीवंत, संपन्न स्थानीय अर्थव्यवस्था की नींव रखकर वे अपने समुदाय की स्वास्थ्य और भलाई के लिए व्यक्तिगत जिम्मेदारी ले रहे हैं। \"पिट्सबोरो, नॉर्थ कैरोलिना में PLENTY, 2002 में बनाई गई एक वैकल्पिक मुद्रा है। कागजी मुद्रा $ 1 के माध्यम से $ 50 के मूल्यवर्ग में उपलब्ध है जिसका उपयोग दर्जनों भाग लेने वाले व्यवसायों के सामानों के भुगतान के लिए किया जा सकता है। दशक में जब से पहली PLENTY मुद्रा जारी हुई, प्रतिभागियों ने देखा कि लाभ केवल बचत या लाभ तक सीमित नहीं हैं। \"सदस्य एक-दूसरे की तलाश करते हैं, आमने-सामने मिलते हैं, और अपने पड़ोसियों को जानते हैं,\" PLENTY वेबसाइट पढ़ती है www.theplenty.org। \"पूर्णता, हमारे समुदाय के विविधता, सामाजिक न्याय और जिम्मेदार विकास के लिए पारंपरिक समर्थन के साथ मिलन-सहन करने के लिए पड़ोसदारी, उदारता और आत्मनिर्भरता के 'छोटे शहर मूल्यों' की अनुमति देती है।\"इथाका घंटे, एक्सटाक्वेक्स में इथाका, न्यूयॉर्क में बनाई गई, मूल्य के हिस्से के रूप में समय को शामिल करके स्थानीय मुद्रा की अवधारणा को एक मोड़ जोड़ता है। इथाका के स्थानीय स्थानीय फ़ेडरल क्रेडिट यूनियन (एएफसीयू) या किसी भी स्थानीय व्यापार पर खरीदा जा सकता है जो इसे मुद्रा के रूप में स्वीकार करता है। एक इथाका घंटा की कीमत $ 1991 या बुनियादी श्रम का एक घंटा है। इसकी शुरूआत के बाद से कई लाख डॉलर मूल्य के घंटे हजारों निवासियों और एक्सयूएनएक्सएक्स क्षेत्र के व्यवसायों के बीच विचलित हुए हैं, जिनमें Cayuga मेडिकल सेंटर, सार्वजनिक पुस्तकालय, कई स्थानीय किसान, फिल्म थिएटर, रेस्तरां, चिकित्सक, प्लंबर, सुतार, बिजली, जमींदारों, और खुद एएफसीयू।    संबंधित आलेख          एनएफटी क्या हैं और लोग उनके लिए लाखों का भुगतान क्यों कर रहे हैं?           और यह सिर्फ संयुक्त राज्य पर ध्यान केंद्रित कर रहा हैपूरी दुनिया में...\nलेट्स (स्थानीय एक्सचेंज ट्रेडिंग सिस्टम) एक आपसी क्रेडिट मुद्रा है जो एटीएम कार्ड्स के रूप में इलेक्ट्रॉनिक मुद्रा के रूप में उपलब्ध है। दुनिया भर में 2,500 LETS नेटवर्क से अधिक है, मुख्य रूप से यूरोप और कनाडा में। एक अन्य मुद्रा, साल्ट स्प्रिंग डॉलर, कनाडाई खाड़ी द्वीप समूह में मुद्रित मुद्रा के रूप में उभरा जो कि एक्सएनएक्स% कनाडाई डॉलर के साथ विनिमय योग्य है। जापान ने मंदी के एक दशक से अधिक समय से सामाजिक आर्थिक समस्याओं का समाधान करने के प्रयास में 100 परिचालित पूरक मुद्राओं पर विकसित किया है।1998 में, पटेलमीरा जिला के निवासियों, फोर्टालेज़ा, ब्राजील में एक मलिन बस्तियों का फैसला किया गया कि वे एक धनी कुछ लोगों द्वारा नियंत्रित मौद्रिक प्रणाली के निचले भाग पर रहने के थक गए थे। समुदाय ने एक साथ आया और पाल्मेरा जिला के एसोसिएशन ऑफ नेबरस नामक एक संगठन का निर्माण किया। फिर इस एसोसिएशन ने एक नया बैंक बनाया - बैंकोस देस पामास, या पाम बैंक - और एक नई मुद्रा, पालमास।बैंक की स्थापना गरीबी से लड़ने और पालमीरा जिले के निवासियों की जीवन स्थितियों में सुधार करने के लिए की गई थी, लेकिन इसने अपने 14 वर्षों के अस्तित्व में बहुत कुछ हासिल किया है। बैंक स्थापित होने से पहले, स्थानीय उत्पादकों ने शायद ही कभी अपने पड़ोसियों को उपज बेची और स्थानीय निवासियों ने अपने सामान को अन्यत्र खरीदने के लिए रुझान दिया। जैसे-जैसे सामुदायिक बैंक में भागीदारी अधिक व्यापक होती गई, समुदाय के सदस्यों ने बैंक की सेवा का लाभ लेने के लिए धीरे-धीरे अपनी खपत और खर्च करने की आदतों में बदलाव किया। स्थानीय वाणिज्य पर खर्च 16 प्रतिशत की खरीद से 56 प्रतिशत हो गया। अब, पाम बैंक छोटे व्यवसायों को बनाने के लिए समुदाय के सदस्यों को कम-ब्याज या बिना ब्याज के सूक्ष्म ऋण प्रदान करता है और पाल्माकार्ड क्रेडिट कार्ड प्रदान करता है, जिससे निवासियों को स्थानीय अर्थव्यवस्था को प्रोत्साहित करते हुए, पूरे महीने खरीदारी करने की क्षमता मिलती है। एक संगठन के रूप में, बैंको पाल्मास 200 से 2100 सहयोगी बन गए हैं, जिनमें से 60 प्रतिशत गरीबी रेखा से नीचे रहते हैं।हालांकि संकटों ने लोगों को हमेशा \"बाहर-बाहर\" समाधानों को अपनाने के लिए प्रोत्साहित किया है, वैकल्पिक मुद्राएं हमेशा जीवित रहने की तकनीक नहीं होती हैं। कभी-कभी, वे यथास्थिति के बारे में एक बयान देने के लिए स्थापित होते हैं और इसका वास्तव में सरल, अधिक प्रचुर मात्रा में जीवन जीने का मतलब है। दुनिया भर में, स्थानीय, वैकल्पिक और पूरक मुद्राएं दिखाई दे रही हैं; वे नागरिकों को एक वास्तविक, तात्कालिक प्रभाव बनाने का एक तरीका प्रदान करते हैं क्योंकि वे सामान्य अर्थव्यवस्था की तुलना में अधिक समय तक स्थानीय अर्थव्यवस्था के अंदर धमाके करने के लिए पैसे को मजबूर करते हैं।अब हम कहाँ हैं?\nहमने अपने अस्तित्व के बारे में पहले ही जान लिया था कि सहयोग करने से हमारे जीवन स्तर में सुधार आया है और यह हमारे अस्तित्व को लंबे समय तक बनाए रखता है। शुरुआती समाजों में सफल सहयोग को महत्व दिया गया था, जो व्यक्तियों को इस तरह से व्यवहार करने के लिए प्रोत्साहित करता था जो पूरे समुदाय के लिए फायदेमंद था। पारस्परिक लाभ के लिए मिलकर काम करने का यह स्वाभाविक झुकाव धीरे-धीरे मूल वस्तु विनिमय प्रणाली में विकसित हुआ। सरल तिमाहियों के माध्यम से, लोग उन वस्तुओं को प्राप्त करने के लिए मूल्य की वस्तुओं का व्यापार कर सकते हैं जिनकी उन्हें आवश्यकता थी। जब तक मानवीय मांगें अपेक्षाकृत सरल रहीं, \"चाहत का संयोग\" उत्पन्न करना आसान था: \"आपके पास एक चीज है जो मुझे चाहिए, मेरे पास एक चीज है जिसकी आपको आवश्यकता है, चलो व्यापार करें!\"जैसे-जैसे हम शिकारी समाजों से स्थापित कृषि समाजों की ओर बढ़े, मवेशी एक सामान्य वस्तु के समान कुछ प्रकार या संख्या के साथ एक प्रारंभिक वस्तु विनिमय के रूप में उभरे। आखिरकार, लोगों को सहमत-मूल्य के साथ एक मानक प्रकार की मुद्रा की आवश्यकता थी जो एक गाय की तुलना में चारों ओर ले जाना आसान था। कुछ बिंदुओं पर कई अलग-अलग वस्तुओं का उपयोग किया गया था, जिसमें सीशेल्स, मोतियों और अनाज शामिल हैं। ये शुरुआती मुद्राएं हमें पैसे और मूल्य के बारे में एक महत्वपूर्ण सबक सिखाती हैं, अर्थात्, मुद्रा का केवल तभी मूल्य होता है जब हम कहते हैं कि यह करता है।    संबंधित आलेख          खराब रिश्तों में प्रसवोत्तर महिलाओं को अधिक स्वास्थ्य जोखिमों का सामना करना पड़ता है           आधुनिक समय में, लोगों ने वैकल्पिक और पूरक मुद्राओं के माध्यम से स्थानीय अर्थव्यवस्था को मजबूत करने के लिए मूल्य की इस अवधारणा का फायदा उठाया। इन वैकल्पिक मुद्राओं की व्यापक सफलता ने मौजूदा आर्थिक प्रणालियों से बाहर निकलने के आसपास रुचि पैदा की वर्तमान दिन के लिए फास्ट-फ़ॉरवर्ड, और कुछ लोगों को आश्चर्य हो रहा है कि क्या हमें वास्तव में \"मान की इकाइयों\" के साथ घूमने की ज़रूरत है?आधुनिक सहयोगी खपत आंदोलन दर्ज करें, जिसे \"साझाकरण अर्थव्यवस्था\" कहा जाता है। यह सिद्धांत पर आधारित है कि दुनिया में पहले से ही सभी प्रकार की आपूर्ति और संसाधन हैं जो हमें जीवित रहने की आवश्यकता है। यह सिर्फ इतना है कि इन संसाधनों में से कई बेकार बैठे हैं, व्यर्थ हैं, या उन लोगों द्वारा जमा हुए हैं जो महसूस करते हैं कि वे अपने निष्पक्ष हिस्से से अधिक के हकदार हैं। जबकि पिछली बार, बांटने या सहकारी व्यवहारों को सीमित समुदायों के भीतर सबसे अच्छा निष्पादित किया गया है, मोबाइल प्रौद्योगिकियों और सामाजिक नेटवर्किंग में तेजी से हम आज का अनुभव कर रहे हैं जिससे प्रणाली को बढ़ाया जा सके और कुछ नया हो सके।सहयोगात्मक खपत: एक नई बाज़ार प्रवृत्ति से कहीं अधिक\nजबकि साझा अर्थव्यवस्था पर टिप्पणी के विशाल बहुमत वर्तमान आर्थिक विचारधारा में सहयोगी खपत को फिट करने पर केंद्रित है, लेकिन ऐसे कई लोग हैं जो लगता है कि यह एक नया बाजार की प्रवृत्ति से कहीं ज्यादा है।Shareable पत्रिका के सह-संस्थापक प्रकाशक नील गोरेंफ्लो लिखते हैं, \"मुझे नहीं लगता कि कुछ और ऐसा है जो एक ही समय में गरीबी और संसाधनों की खपत को कम कर सकता है, कुछ लोगों को हमारे वैश्विक जलवायु और समाज को स्थिर करने के लिए करना चाहिए\"www.shareable.net)। \"हालांकि, साझाकरण अर्थव्यवस्था न केवल एक वास्तविक समाधान है, यह भी एक प्रेरणादायक सत्य कहानी है। लोगों को सशक्तीकरण के रूप में अनुभव है यह लोगों को एक दूसरे के लिए एक नए, रचनात्मक संबंध में डालता है। साझाकरण अर्थव्यवस्था में, हम दोस्तों, अजनबियों को समान रूप से होस्ट, फंड, सिखाने, ड्राइव करने, देखभाल करने, मार्गदर्शन और पकाने के लिए। यह एक ऐसी दुनिया है जहां लोग एक-दूसरे की मदद करते हैं यह एक ऐसी दुनिया भी है जहां स्व-ब्याज और समान अच्छा संरेखण है। \"शेयरिंग इकोनॉमी: एक नया ट्विस्ट ऑन ओल्ड आइडिया\nहालांकि यह क्रांतिकारी, सहयोगात्मक खपत (या साझा अर्थव्यवस्था, पहुंच अर्थव्यवस्था, मुक्त अर्थव्यवस्था या उपहार अर्थव्यवस्था - सभी इस आंदोलन को संदर्भित करने के लिए उपयोग किए जाने वाले शब्द हैं) एक पुराने विचार पर एक नया मोड़ है। यह हमारे वर्तमान समाज के आकार और गति के साथ बनाए रखने के लिए पुराने समाधानों का पुन: संयोजन है। यह कचरे को कम करने और अधिकतम पहुंच के लिए सामाजिक नेटवर्किंग के साथ हमारे आकर्षण का लाभ उठाता है।    संबंधित आलेख          गरीबी से बाहर निकलना भाग्य के बारे में नहीं होना चाहिए           शेयरिंग अर्थव्यवस्था मौजूदा टॉप-डाउन उपभोग मॉडल के लिए एक मौलिक चुनौती का प्रतिनिधित्व करती है, लिसा फॉक्स, ओपनशेड के संस्थापक, ऑस्ट्रेलिया के बाहर एक लोकप्रिय माल-साझाकरण सेवा, से सहमत है। फॉक्स ने कहा, \"सहयोगी खपत में कोई व्यापारी या मध्यम आदमी नहीं है,\" निजी निजी स्वामित्व अब अंत लक्ष्य नहीं है, बल्कि पहुंच है। \"जब हम खुद को एक स्वायत्त होने के बजाय एक पारिस्थितिकी तंत्र के एक तत्व के रूप में देखते हैं, तो हम यह समझना शुरू कर देते हैं कि मनोरंजक अनुभव, जिसमें अक्सर कुछ भी खर्च नहीं होता है और कोई कार्बन पदचिह्न नहीं होता है, भौतिक संपत्ति पर लोड करने से अधिक महत्वपूर्ण है। इस नए दृष्टिकोण से हमारे समाज की जांच हमें यह देखने की अनुमति देती है कि जब \"मेरा\" \"हमारा\" बन जाता है, तो हर किसी की ज़रूरतें बिना बर्बाद हो सकती हैं।© बेथ Buczynski द्वारा 2013। सर्वाधिकार सुरक्षित।प्रकाशक की अनुमति के साथ पुनर्प्रकाशित,नई सोसायटी प्रकाशक. http://newsociety.comअनुच्छेद स्रोत:\n\nशेयरिंग अच्छा है: सहयोगी उपभोग के माध्यम से पैसा, समय और संसाधन कैसे बचाएं I बेथ ब्यूज़िन्स्की द्वाराअधिक जानकारी और / के लिए यहाँ क्लिक करें या अमेज़न पर इस किताब के आदेश.लेखक के बारे में\nबेथ ब्यूज़िन्स्की एक फ्रीलान्स लेखक और संपादक है जो वेब पर कुछ सबसे लोकप्रिय हरी साइटों के लिए स्वच्छ प्रौद्योगिकी, टिकाऊ डिजाइन और पर्यावरण संबंधी मुद्दों को शामिल करता है। सहकर्मी पर दो लोकप्रिय ईपुस्तकों के सह-लेखक, बेथ का मानना ​​है कि साझा करने और समुदाय के आधार पर एक नई अर्थव्यवस्था का निर्माण करना उपभोक्ता संस्कृति के साथ हमारे खतरनाक जुनून को समाप्त करना और अधिक सामाजिक समानता पैदा करना महत्वपूर्ण है। Care2.com, Inhabitat.com, और शेयर करने योग्य पत्रिका (shareable.net) के एक नियमित योगदानकर्ता, और EarthTechling.com पर ग्रीन लिविंग संपादक, बेथ को मैशable डॉट कॉम पर ट्विटर पर फॉलो करने के लिए शीर्ष 75 पर्यावरणविदों में से एक का नाम दिया गया है, और शीर्ष 3 ग्रीन ट्विटरती में से एक घर पर पत्रिका। पर उसकी वेबसाइट पर जाएँ sharingisgoodbook.com/इस विषय पर एक वीडियो देखें:  एक सहयोगात्मक अर्थव्यवस्था का अस्थिर उदय: शेन ह्यूजेस में टीडेक्स लॉज़ेन  \n\n"}