{"link": "https://www.isro.gov.in/node/9324", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअंतरिक्ष प्रौद्योगिकी उपकरण और अनुप्रयोगों का प्रशासन और विकास में प्रवर्तन – तमिलनाडुसुदूर संवेदन संस्थान (आईआरएस) के साथ तमिलनाडु राज्य योजना आयोग द्वारा हाल ही में अन्ना विश्वविद्यालय ने \"तमिलनाडु राज्य सम्मेलन\" को \"अंतरिक्ष प्रौद्योगिकी उपकरण और अनुप्रयोगों का प्रशासन और विकास में प्रवर्तन\" पर अन्ना यूनिवर्सिटी, चेन्नई में आयोजित किया।\n\"तमिलनाडु राज्य सम्मेलन\" का उद्घाटन तमिलनाडु सरकार के माननीय उप-मुख्यमंत्री थिरु ओ पन्नीरसेल्वम द्वारा किया गया। बैठक की अध्यक्षता थिरु के.पी. थी अंबालगन, तमिलनाडु सरकार के उच्च शिक्षा के  माननीय मंत्री ने किया । इसरो के अधिकारियों के अलावा, तमिलनाडु सरकार के तीन प्रमुख सचिवों ने बैठक में भाग लिया है।\nप्राकृतिक संसाधन प्रबंधन और सामाजिक कल्याण और सुशासन के लिए भू-स्थानिक अनुप्रयोगों पर दो तकनीकी सत्र आयोजित किए गए थे। इसरो के वरिष्ठ अधिकारी और तमिलनाडु सरकार के विभिन्न लाइन विभाग के अधिकारियों ने भू-स्थानिक अनुप्रयोगों की वर्तमान स्थिति और भविष्य की आवश्यकताओं के बारे में जानकारी प्रस्तुत की। लाइन विभाग में ग्रामीण विकास और पंचायत राज, कृषि, राजस्व प्रशासन, आपदा प्रबंधन और शमन, वन, नगरपालिका प्रशासन और जल आपूर्ति (टीडब्ल्यूएडी बोर्ड), लोक निर्माण विभाग (डब्ल्यूआरडी / आईडब्ल्यूएस), चेन्नई महानगर विकास प्राधिकरण (सीएमडीए), स्कूल शिक्षा विभाग और टीएनईबी (टेंगेडको) शामिल थे ।\nडॉ. पी जी दिवाकर, वैज्ञानिक सचिव, इसरो ने चर्चाओं और सम्मेलन की सिफारिशों के निम्नलिखित सेटों के साथ संपन्न किया: 1) भुवन और टीएनजीआईएस के बीच संबंध के लिए तंत्र स्थापित करना 2) भुवन में उच्च-विभेदन उपग्रह डेटा को वर्ष में एक बार अपडेट करना 3 ) राज्य सरकार की विभिन्न विभागों की आवश्यकताओं को पूरा करने के लिए एपीआई निर्माण और मोबाइल एप विकास सहित भुवन उपयोग विकास 4) विभिन्न हितधारकों की आवश्यकताओं को पूरा करने के लिए क्षमता निर्माण रणनीति तैयार करना 5) अल्पकालिक (जैसे डेंगू), मध्यम अवधि और दीर्घकालिक या प्राथमिकता के आधार पर वर्गीकृत सहयोगी परियोजनाओं की सूची तैयार करना 6) गगन और एनएवी का उपयोग कर स्थान आधारित सेवाओं हेतु आवश्यकताओं को तैयार करना 7) इन सिफारिशों के प्रभावी कार्यान्वयन के लिए एनआरएससी / इसरो के सदस्यों और विभिन्न राज्य सरकार के विभागों के प्रतिनिधियों के साथ संयुक्त कार्य समूह का गठन करना।\n7 सितंबर, 2015 को नई दिल्ली में आयोजित \"शासन एवं विकास में अंतरिक्ष प्रौद्योगिकी के उपयोग प्रवर्तन\" पर राष्ट्रीय बैठक के विशेष सत्र के दौरान, प्रधान मंत्री ने शासन में अंतरिक्ष के अनुप्रयोगों को समाकलित और विकास करने के लिए तंत्र की संस्थागत जरूरत पर जोर दिया था। अनुवर्ती कार्रवाई के रूप में, सभी राज्य सरकारों को विशेष रूप से कैबिनेट सचिव से अनुरोध किया गया था कि अंतरिक्ष वे उपयोग के प्रवर्तन के लिए विभिन्न हितधारकों के साथ राज्य स्तर पर समान विचारधारा के लिए कार्यशालाओं का आयोजन करें। अब तक 15 राज्यों (हरियाणा, बिहार, उत्तराखंड, मिजोरम, नागालैंड, राजस्थान, पंजाब, झारखंड, मेघालय, हिमाचल प्रदेश, केरल, छत्तीसगढ़, असम, मध्य प्रदेश और तमिलनाडु) ने कार्यशालाओं का आयोजन किया है, जिसमें मुख्यमंत्रियों ने और राज्य के वरिष्ठ अधिकारियों ने इसमें भाग लिया था । शेष राज्यों ने ऐसी बैठकें करने और प्रशासन और विकास में अंतरिक्ष प्रौद्योगिकी के लाभों को प्राप्त करने की योजना तैयार की है।\n \n\n \n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\nStory of the Week – Archive\n\n\n\n\n Jun 22, 2021 : Unraveling the mysteries of the Solar Corona: New results from Chandrayaan-2 Solar X-ray Monitor  \n\n Jun 14, 2021 : Natural selection in few milliseconds: Shock-induced formation of complex macroscale structures  \n\n Dec 03, 2020 : Blast from the Past — Observations led by the PRL scientist enables breakthrough in centuries-old effort to unravel astronomical mystery  \n\n Nov 13, 2020 : Mystery of a peculiar star SU Lyn resolved by PRL scientists using AstroSat  \n\n Oct 21, 2020 : Effects of the global dust storm on the Mars’ upper atmosphere as observed by the Mars Orbiter Mission  \n\n Oct 08, 2020 : In-situ observations of rocket burn induced modulations of the top side ionosphere using the IDEA payload on-board the unique orbiting experimental platform (PS4) of the Indian Polar Orbiting Satellite Launch Vehicle mission  \n\n Oct 01, 2020 : Megha-Tropiques-ScaRaB/3 makes multi-year direct observations of the diurnal variation of cloud radiative forcing over tropics  \n\n \n1 of 23\nnext ›\n\n \n \n\n\n\n"}