{"link": "https://hi.tax-definition.org/55180-artificial-selection", "text": "\n\n\n\n\nलोकप्रिय परिभाषा\n\nपरिभाषा कृत्रिम चयन\n\n\n\nलोकप्रिय परिभाषा\n\n\n\n\n कृत्रिम चयन की अवधारणा का उपयोग प्रजनन के नियंत्रण और प्रबंधन की एक तकनीक के ढांचे के भीतर किया जाता है। इस चयन में उन जीवों के फेनोटाइप्स को चुनना होता है जो बड़े होते हैं या उठाए जाते हैं।इस तरह, कृत्रिम चयन का तात्पर्य उन विशेषताओं में हेरफेर है जो विरासत में मिली हैं । विज्ञान के माध्यम से, ऐसी आवृत्ति को बढ़ाना संभव है जिसके साथ अनुवर्ती पीढ़ियों में आनुवंशिक परिवर्तन होते हैं। यह विशिष्टता मनुष्य की जरूरतों के अनुसार प्रजातियों के विकास को उन्मुख करने की अनुमति देती है।सामान्य तौर पर, कृत्रिम चयन प्रजनन के लिए विभेदित प्रतियों को प्राप्त करने के उद्देश्य से होता है। नई पीढ़ियों से, वांछित विशेषताओं वाले नमूने एक स्थिर तरीके से उभरने लगते हैं।यह जानना महत्वपूर्ण है कि कृत्रिम चयन को कई समूहों में वर्गीकृत किया जा सकता है, जो विभिन्न मानदंडों के आधार पर ध्यान में रखा जाता है। विशेष रूप से, सबसे लगातार वर्गीकरण ये हैं: - इसे पूरा करने के लिए इस्तेमाल की जाने वाली कार्यप्रणाली के अनुसार, इसे दो बड़े समूहों में विभाजित किया जा सकता है: नकारात्मक चयन, जो कि कुछ विशेषताओं के साथ प्रतियां बनाने से बचने के लिए किया जाता है, जो वांछित नहीं हैं, या सकारात्मक चयन, पहचान के कुछ संकेतों वाले प्रतियों के प्रजनन के पक्ष में है। - उपयोग की गई योजना के अनुसार, यह कहा जा सकता है कि दो प्रमुख प्रकार के कृत्रिम चयन हैं: अचेतन, जब योजना स्थापित नहीं होती है, लेकिन कुछ प्राथमिकताओं के लिए उभरती है, और सचेत, जब उल्लेखित चयन योजना मिलती है पहले से स्थापित और तय।कृत्रिम चयन के स्पष्ट उदाहरणों में या जिसने ज्ञात उदाहरणों को जन्म दिया है, वे निम्नलिखित हैं: -डॉग xoloitzcuintle, जिसमें कुछ शारीरिक विशेषताएं हैं जिन्हें एक कुत्ते के लिए खूबसूरती से सौंदर्य माना जाता है और जो मुख्य रूप से एक साथी जानवर के रूप में कार्य करता है। -गोभी या ब्रोकोली की स्थापना की जाती है जो जंगली सरसों के रूप में जाने वाले पौधे से किसानों द्वारा किए गए एक कृत्रिम चयन का परिणाम है। -केला इस प्रक्रिया से प्राप्त होने वाला एक फल है जो हमें और साथ ही मकई की चिंता करता है। यह सब भूल जाने के बिना, उसी तरह, विभिन्न सजावटी पौधे जो हमारे पास हैं, वे उपरोक्त प्रक्रिया का परिणाम हैं।कृत्रिम चयन अक्सर बहस का विषय होता है क्योंकि इसमें नैतिक निहितार्थ होते हैं। मानव, फेनोटाइप्स का चयन करने के लिए विज्ञान का उपयोग करके, प्राकृतिक चयन को संशोधित करता है: अर्थात, यह अपनी आवश्यकताओं के अनुसार प्रकृति के पाठ्यक्रम को बदल देता है।हालांकि, कई मामलों में, कृत्रिम चयन को बहुत अधिक पूछताछ के बिना स्वीकार किया जाता है क्योंकि यह एक आवश्यकता बन जाती है। उदाहरण के लिए, दुनिया की आबादी में वृद्धि, खाद्य पदार्थों के अधिक उत्पादन की मांग करती है: प्राकृतिक चयन मदद कर सकता है कि खाद्य पौधे तेजी से बढ़ते हैं और प्रतिरोध की अधिक क्षमता के साथ।\n\n\n\n\n\n\n\n\n\n\n\n\r\nअनुशंसित\r\n \n\n\n\n\n\n\n\n"}