{"link": "https://www.eklavya.in/magazine-activity/sandarbh-magazines/285-sandarbh-from-issue-71-to-80/sandarbh-issue-71/1005-bijon-ka-akuran", "text": "\nआमोद कारखानिस                                                                                                       [Hindi PDF, 259 kB]\nहमारे स्कूली पाठ्यक्रम में ‘बीजों का अंकुरण’ विषय पर एक अध्याय ज़रूर होता है। बीजों के अंकुरण के लिए किन चीज़ों की ज़रूरत होती है या कौन-सी परिस्थितियाँ महत्वपूर्ण हैं, यह एक आम सवाल है जो पाठ्यपुस्तकों में पूछा जाता है। इस का जवाब ढूँढ़ने के लिए एकलव्य द्वारा प्रकाशित बाल वैज्ञानिक अभ्यास पुस्तिका में प्रयोग भी है। हमने कुछ बच्चों के साथ मिलकर अंकुरण सम्बन्धी कुछ इसी तरह के प्रयोग करके देखे। बच्चों ने प्रयोग के लिए चने व राजमा के बीज लिए थे। इस प्रयोग को करने पर सामान्य तापमान, हवा और आर्द्रता मिलने पर बीजों में अंकुरण होता हुआ देखा गया।कुछ बच्चों ने इन्हीं बीजों को अंकुरण के लिए रेफ्रिजरेटर में रखकर देखा। रेफ्रिजरेटर मे रखा कोई भी बीज अंकुरित नहीं हुआ परन्तु उतने ही समय में सामान्य तापमान पर रखे बीज अंकुरित हो गए। इन प्रयोगों से बच्चों ने यह निष्कर्ष निकाला कि हवा, पानी (आर्द्रता) और तापमान उचित होने पर बीज अंकुरित होते हैं। या यूँ कहें कि ये तीन कारक हैं जो अंकुरण को प्रभावित करते हैं।\nइस प्रयोग से यह नहीं जाना जा सकता है कि बीज के अंकुरण के लिए क्या ये तीन ही कारक पर्याप्त हैं। क्या इस कथन को सामान्यीकृत किया जा सकता है? ऐसा करने के लिए हमें इस प्रयोग को अलग-अलग बीजों के साथ करना चाहिए।प्रयोग करके इसे जाँचने में बच्चों को बहुत मज़ा आया। बच्चों ने, जो भी बीज मिले उन्हें अंकुरित करने के प्रयास किए - कुछ बच्चों ने आम की गुठली और नारियल तक को अंकुरित करके देखा। कुछ बीज जल्दी अंकुरित हुए, तो कुछ के अंकुरण को काफी समय लगा। एक बच्चे ने बताया कि उसने भिण्डी के बीज अंकुरित करने का प्रयास किया लेकिन अंकुरण नहीं हुआ।खैर, स्कूली बच्चों के साथ प्रयोग-अवलोकन करने और उनकी जिज्ञासाओं से जूझने के बाद मैं भी बीजों के अंकुरण के बारे में गहराई से सोचने लगा। उसी चिन्तन को आपके साथ साझा कर रहा हूँ।\n\n\n\n\nबीज कब अंकुरित होते हैं?: बाल वैज्ञानिक में सुझाए गए प्रयोग में सेम, बरबटी, चने या मक्के, इनमें से किसी एक के कम-से-कम 9 बीज लेते हैं। अब कागज़ की तीन छोटी पुंगी बनाकर धागे की मदद से इन्हें एक प्लास्टिक के स्केल पर इस ढंग से बाँधना है कि एक पुंगी स्केल के बिलकुल बीच में रहे और बाकी दो स्केल के दो सिरों के पास। हर पुंगी में दो-तीन बीज रख दीजिए। स्केल को बीकर में तिरछा करके रखना है। स्केल रखने के बाद बीकर में इतना पानी भर दीजिए कि स्केल के बीच की पुंगी में रखे बीज आधे डूब जाएँ।यहाँ फोटोग्राफ में बीच वाली पुंगी में रखे मक्के के बीज में अंकुरण हो रहा है। लेखक के अनुसार कुछ बच्चों ने ऐसा ही एक बीकर रेफ्रिजरेटर में रखकर देखा तो उनका अवलोकन था कि बीजों का अंकुरण नहीं हुआ।\n\n\n\n\nयह एक सामान्य अवलोकन है कि बारिश का मौसम शुरू होते ही चारों ओर हरियाली छा जाती है और कई नन्हे पौधे ज़मीन से बाहर निकलते हुए दिखते हैं। परन्तु अगर ठीक से अवलोकन करें तो एक बात आसानी से नज़र आती है - मिट्टी की ऊपरी सतह पर दबे या पड़े अलग-अलग तरह के सभी बीज एक साथ नहीं पनपते। हालाँकि पानी, सूर्यप्रकाश और तापमान तो सभी के लिए वही हैं -- तो फिर इन सब का अंकुरण साथ-साथ क्यों नहीं होता? क्या इसका मतलब यह है कि अंकुरण के लिए उपरोक्त तीन के अलावा भी कुछ अन्य परिस्थितियों की भूमिका होती है? विभिन्न बीजों को देखकर मुझे लगा कि शायद बीज आवरण यह तय करने में अहम भूमिका निभाता है कि बीज कब अंकुरित होगा।\nबीज की बनावट मोटे तौर पर बीज की बनावट में बाहरी खोल (seed coat) के भीतर प्रमुख रूप से भ्रूण एवं भोज्य पदार्थ होते हैं। जब भ्रूण अंकुरित होने लगता है तब भोज्य पदार्थ शुरुआती वृद्धि में सहायक होते हैं। बाहरी आवरण भ्रूण को बदतर मौसम, बीमारियों और बीज भक्षियों से बचाता है। बीजों के बाहरी आवरण में भी काफी विविधता है, एक ओर नारियल है जिसमें बाहरी रेशेदार खोल के भीतर एक और कड़ा आवरण होता है, वहीं दूसरी ओर प्याजी (गेहूँ के खेत में यदा-कदा दिखाई देने वाला पौधा) के बीजों पर कोई आवरण नहीं होता।\nअगर बीज का खोल मोटा-कड़ा-तैलीय है तो पानी इसके भीतर प्रवेश नहीं कर पाता। अंकुरण के लिए ज़रूरी है कि किसी तरह बीज का खोल क्षतिग्रस्त हो जाए। क्षतिग्रस्त होना कई तरह से सम्भव है जैसे किसी यांत्रिक तरीके से (उदाहरण के लिए धनिया के बीज को अंकुरण से पहले मसला जाता है), या फिर कभी-कभी कीड़े-मकोड़ों या सूक्ष्म जीवों का हमला भी बीज के खोल को क्षतिग्रस्त कर देता है।हमें कठोर बीज आवरण के ढेरों उदाहरण मिल जाते हैं जैसे आम, और इस समूह में शायद सबसे बेहतर उदाहरण होगा नारियल का।क्या बीज आवरण की मोटाई और सुप्तावस्था के बीच कोई सम्बन्ध है? परन्तु उससे पहले हम इस बात पर विचार करते हैं कि प्राकृतिक परिस्थितियों में नारियल का क्या होता है।\nनारियल का अंकुरणहमें बाज़ार में जो नारियल मिलता है वह वास्तव में नारियल का बीज है। वह काफी कड़क तो है ही पर उसके ऊपर खूब मोटा-सा रेशेदार खोल भी होता है। समुन्दर किनारे लगे पेड़ के नारियल ज्वार-भाटे की वजह से समुन्दर के अन्दर की ओर खिंच जाते हैं। बड़े, रेशेदार खाल और अन्दर से खोखला होने की वजह से ये डूबते नहीं, तैरते रहते हैं। समुद्र की धारा के साथ ये मीलों बह सकते हैं। नारियल समुन्दर में महीनों, सालों तक बह सकते हैं। हवा और लहरों के साथ चलते कभी वे दूर देश के किनारे जा पहुँचते हैं जहाँ वे अंकुरित होते हैं। नारियल मोटे आवरण के कारण पानी में बहुत देर तक खराब नहीं होता।\nआपके मन में सवाल उठ रहा होगा कि भला नारियल के बीज को कैसे पता चलता है कि वह अब पानी से बाहर किसी किनारे पर आ धमका है? इस सवाल का एकदम ठोस रूप से प्रमाणित जवाब नहीं है पर अवलोकनों के आधार पर मैं कुछ तर्क पेश कर रहा हूँ।नारियल के बाग में जाकर माली से पूछो तो वह बताएगा कि यह ज़रूरी नहीं कि नारियल की खाल निकालकर ही उसे बोना चाहिए। नारियल का अंकुर उसे भेदकर बाहर आने की क्षमता रखता है। नारियल लगाने के पहले उसे पानी में कई दिन भिगोकर रखना चाहिए। फिर ऐसी जगह लगाओ जहाँ पानी पर्याप्त मात्रा में उपलब्ध हो पर साथ ही उसका रिसाव अच्छा हो। नारियल आधा ज़मीन में गड़ा दीजिए।\nप्राकृतिक अंकुरण प्रक्रिया में नारियल कहीं और से बहकर किनारे पर आते हैं और फिर वहाँ पनपते हैं। पहले अच्छी तरह पानी में भीगना और फिर सूख जाना यह ट्रिगर है, बीज को संकेत, कि वह अपने मातृवृक्ष से दूर किनारे पर आ पहुँचा है।\nयहाँ ध्यान देने वाली बात यह है कि नारियल में बीज आवरण को क्षतिग्रस्त होने की ज़रूरत नहीं पड़ती, अंकुर उसे तोड़ने में सक्षम है। जैसा कि हम जानते हैं कुछ बीजों का अंकुरण से पहले अच्छी तरह सूख जाना ज़रूरी है। एक बार बीज सूख जाएँ उसके बाद पानी मिलते ही अंकुरण शुरू हो जाता है। नीम, आम, जामुन आदि इसके जाने-पहचाने उदाहरण हैं।\nमैं दावे के साथ यह तो नहीं कह सकता कि इन पौधों में ये विशेषताएँ क्यों विकसित हुई होंगी पर इस बारे में कुछ बुद्धिमत्तापूर्ण कयास ज़रूर लगाए जा सकते हैं। हम जानते हैं कि पौधे को बढ़ने के लिए हवा, पानी और उपयुक्त तापमान की ज़रूरत होती है। हमारे जैसे गर्म देशों में पानी की उपलब्धता एक प्रमुख चिन्ता का विषय है। प्राकृतिक परिस्थितियों में बीज गर्मियों में सूख जाएगा और बरसात के मौसम में पानी सोख लेगा। हो सकता है कि बीज की ये परिस्थितियाँ - सुप्तावस्था से बाहर आने से पहले उसका सूखना - शायद यह सुनिश्चित करने कि लिए विकसित हुई होंगी कि अंकुरण तभी हो जब परिस्थितियाँ उस क्रम में मिलें जिस क्रम में वे प्रकृति में परिलक्षित होती हैं।\nपृथ्वी के उत्तरी हिस्से में जहाँ सर्दी का मौसम काफी ठण्डा होता है, सर्दी में कोई बीज अंकुरित नहीं होते। कई उत्तरी देशों में गर्मी के मौसम में तापमान अच्छा-खासा रहता है - सितम्बर-अक्टूबर के महीने में तापमान गिरने लगता है। धीरे-धीरे नवम्बर-दिसम्बर में तापमान शून्य के नीचे पहुँच जाने पर ज़मीन पर बर्फ जम जाती है। सर्दी का मौसम फरवरी-मार्च में खत्म होता है - तापमान सामान्य होने लगता है। यह वसन्त ऋतु है। अब बहुत सारे पेड़-पौधे जाग जाते हैं। जून-जुलाई-अगस्त गर्मी का मौसम है। आपके ध्यान में आया होगा कि इन इलाकों में सामान्य तापमान साल में दो बार आता है - वसन्त ऋतु में और जब पतझड़ शुरू होती है, सितम्बर-अक्टूबर में। अगर सामान्य तापमान ही एकमात्र संकेतक है जिस पर पहुँचकर बीज में अंकुरण शुरू हो जाएगा तो बीज गलती से पतझड़ में अंकुरित होने लगेगा और आगे के जाड़े में मर जाएगा। इसलिए वहाँ की वनस्पति में यह व्यवस्था विकसित हुई है कि अंकुरण के लिए बीज सामान्य तापमान पर पहुँचने से पहले एक ठण्डे दौर से गुज़रे यह ज़रूरी है।\nविविध रणनीतियाँवैसे तो पौधों के जीवन चक्र में बीजों का अंकुरण एक सामान्य प्रक्रिया है। फिर भी, कुछ पौधे इस बात को सुनिश्चित कर लेना चाहते हैं कि हर हाल में कुछ बीजों का सफलता पूर्वक अंकुरण हो ही जाए। इसके लिए वनस्पतियों में कुछ रणनीतियाँ विकसित हुई हैं। एक रणनीति है ढेर सारे बीजों का एक साथ अंकुरण। उदाहरण के लिए लौंग के बहुत सारे बीज एक साथ अंकुरित होते हैं। जबकि दूसरी ओर कुछ पौधों में बीजों के अंकुरण में विलम्ब की रणनीति विकसित हुई है। जैसे फेट हेन (chenopodium album) में दो किस्म के बीज होते हैं। एक बड़ा बीज होता है जिसमें अंकुरण तुरन्त हो जाता है। तीन छोटे बीज होते हैं जिनका अंकुरण अलग-अलग समय अन्तराल के बाद होता है।\nइसी तरह गोखरू (cocklebur) के फल में दो तरह के बीज होते हैं। एक सुप्त और दूसरा जागृत। जागता हुआ बीज पौधे से अलग होते ही पानी मिलने पर तुरन्त अंकुरित हो जाता है। सुप्त बीज मिट्टी में पड़ा रहता है। गोखरू का फल गैसों के प्रति अपारगम्य होता है। जैसे ही इस फल को पंचर कर देते हैं, बीजों के अंकुरित होने की राह आसान हो जाती है।\nवर्षा वनों जैसी जगह जहाँ पेड़-पौधे बहुत घनी आबादी में रहते हैं, वहाँ सभी कारक उचित मात्रा में होने से भी अंकुरण नहीं हो पाता। इसका कारण यह है कि पेड़ों की घनी आबादी के कारण ज़मीन तक सूर्य प्रकाश नहीं पहुंचता। ऐसे में नए पौधे को प्रकाश संश्लेषण करके खाना बनाने के लिए पर्याप्त ऊर्जा (प्रकाश के ज़रिए) नहीं मिल पाती। ऐसी परिस्थिति में अंकुरण बेकार है।\nखुली जगह बनने का एक रास्ता होता है जंगलों में लगने वाली आग। ऑस्ट्रेलिया के वनों में यह समस्या एक और तरीके से हल हो जाती है। इन वनों में प्राकृतिक रूप से आग लगती है (natural forest fire)। ध्यान रहे कि हमारे यहाँ जंगलों में जो आग लगती है उनमें बहुतांश मानव जनित होती हैं। पर ऑस्ट्रेलिया में ऐसा नहीं है। इन वनों में लगने वाली आग काफी तेज़ी से फैलती है जिसमें सूखी घास अत्याधिक ताप से जलती है और उतनी ही तेज़ी से खत्म होती है। इस आग के परिणाम स्वरूप बहुत सारे छोटे-मोटे पेड़-पौधे जल जाते हैं, धरती साफ हो जाती है, जगह बन जाती है। अकेशिया लाँगीफोलिया जो ऑस्ट्रेलिया का मूल पौधा है, इस मौके का फायदा उठाकर अंकुरण शुरू करता है। यह देखा गया है कि इसके बीज एक बार तेज़ गर्मी से गुज़रने के बाद ही अंकुरित होते हैं।\nइसका एक और बेहतरीन उदाहरण पश्चिमी ऑस्ट्रेलिया के जंगलों में पाया जाने वाला एल्बिज़िया (एक फल्लीदार पौधा) है। एल्बिज़िया के बीज पर कॉर्क की पर्त चढ़ी होती है। ये कॉर्कदार बीज मिट्टी में दबे रहते हैं। सामान्यत: इस बीज के भीतर पानी प्रवेश नहीं कर पाता। जंगल में लगने वाली आग घास-फूस जलाते हुए एल्बिज़िया के बीजों के कॉर्क को भी क्षतिग्रस्त कर देती है और बीज में पानी और हवा के प्रवेश का रास्ता खुल जाता है।\nदक्षिण कैलिफोर्निया के जंगलों में भी ऐसी ही प्राकृतिक आग लगती है। इस आग का फायदा सुमेक प्रोलिफेरेट्स नामक पौधे के बीजों को मिलता है। सुमेक के बीज वॉटरप्रूफ होते हैं। बस, खास बात यह है कि उसी समय ‘सान्ता आना’ नामक हवा भी चलती है। यानी आग के साथ-साथ वहाँ पंखा भी मौजूद है, आग फैलाने के लिए।\nप्रकाश के प्रति संवेदनशीलताअभी तक हमने बीजों के अंकुरण और बीजों की सुप्तता के जिन कारकों की चर्चा की है उनमें प्रकाश का ज़िक्र नहीं के बराबर हुआ है। बीज प्रकाश के प्रति संवेदनशील होते हैं। बीज प्रकाश के मार्फत सिर्फ दिन या रात को ही महसूस नहीं करते, बल्कि ये प्रकाश की गुणवत्ता का आकलन भी करते हैं। जैसे घने जंगलों में ऊँचे दरख्तों की पत्तियों से बनने वाले शामियाने के नीचे छना हुआ प्रकाश आता है। ऊपरी पत्तियाँ प्रकाश संश्लेषण के लिए प्रकाश स्पेक्ट्रम के लाल और नीले प्रकाश का शोषण कर लेती हैं। इसलिए कुछ बीज जिन्हें अंकुरण के लिए लाल प्रकाश की ज़रूरत होती है, इसकी गैरमौजूदगी में सुप्तावस्था में ही बने रहते हैं।\nकिसी वजह से पत्तियों का शामियाना थोड़ा विरल हो जाए तो लाल प्रकाश तरंगें भी नीचे तक आने लगती हैं। ऐसे में जिन बीजों को अंकुरण के लिए लाल प्रकाश की ज़रूरत होती है वे अंकुरित होने लगते हैं। इस तरह चाहे-अनचाहे पत्तियों का शामियाना बीजों के अंकुरण के नियंत्रण की भूमिका निभाने लगता है। पतझड़ वाले जंगलों में देखा गया है कि वसन्त ऋतु की शुरुआत में जब बड़े दरख्तों में नई पत्तियाँ पनपकर शामियाना बनाने को होती हैं, उससे पहले ही इन दरख्तों के नीचे कई बीज अंकुरित होने लगते हैं।\nफाइटोक्रोम कुछ वनस्पतिविदों को 20वीं सदी के शुरुआती वर्षों में विविध बीजों के साथ प्रयोग करते हुए यह समझ में आया कि कुछ खास किस्म के बीजों को थोड़ी देर प्रकाश दिखाया जाए तो उनमें बेहतर अंकुरण हो पाता है। यह बात सबसे पहले उन बीजों के सन्दर्भ में ध्यान में आई जो छोटे होते हैं और उनमें भोज्य पदार्थ का संचय काफी कम होता है। यदि ये बीज मिट्टी की सतह में थोड़े गहरे में अंकुरित हो जाएँ तो सतह तक आने और खुद का भोजन बनाने से पहले ही उनका संचित भोजन समाप्त हो जाएगा। इसलिए ऐसे बीज तब तक अंकुरित नहीं होते जब तक वे मिट्टी की ऊपरी सतह के करीब नहीं आ जाते। कई बार मिट्टी की ऊपरी सतह पर आने के मौके जीवों द्वारा मिट्टी की ऊपरी परत को खोदने या मानवीय क्रिया-कलापों की वजह से मिल पाते हैं।लेटुस के बीज में अंकुरण: रेखाचित्र के मार्फत लेटुस के बीज में अंकुरण को दिखाया जा रहा है। अ: लेटुस का मिट्टी में दबा पड़ा सुप्त बीज। ब: वातावरण द्वारा दी उत्तेजना के प्रत्युत्तर में बीज में से जड़ वाला भाग निकलकर नीचे जा रहा है। स: और अन्तत: अंकुर मिट्टी को भेदकर बाहर निकल आया है।\nप्रकाश दिखाने से जिन बीजों में बेहतर अंकुरण होता है उसमें से एक है - लेटुस (lactuca sativa)। लेटुस की कुछ किस्में ऐसा गुण दिखाती हैं। इसका बीज छोटा होता है। लेटुस के बीज को भिगोकर प्रकाश दिखाया जाए तो ही इसका अंकुरण होता है। सूखा बीज प्रकाश के प्रति संवेदनशीलता नहीं दिखाता इसलिए लेटुस मिट्टी में लम्बे समय तक सुप्त पड़ा रहता है। 1934 में अमरीकी कृषि विभाग ने लेविस फ्लिंट की सेवाएँ यह पता करने के लिए लीं कि लेटुस की सुप्तता को तोड़ने वाला सबसे कारगर प्रकाश कौन-सा है। लेविस ने जल्द ही पता लगाया कि मात्र 4 सेकण्ड तक लेटुस के गीले बीज को सूर्य प्रकाश में रखा जाए तो बीज अंकुरित हो जाता है। इसी समय लेविस के इस काम में एक भौतिकविद एडवर्ड डी’मेक-एलिस्टर जुड़ गए। इन दोनों ने पाया कि लेटुस के अंकुरण में लाल प्रकाश की प्रमुख भूमिका है। \nलेविस-एडवर्ड ने एक खास बात खोज निकाली कि यह तो है ही कि लेटुस के गीले बीज को लाल प्रकाश दिखाया जाए तो उसमें अंकुरण की प्रकिया तेज़ हो जाती है; लेकिन उसी बीज पर तुरन्त अवरक्त (इन्फ्रा-रेड) किरणों की बौछार की जाए तो बीज में अंकुरण की प्रक्रिया बन्द होकर बीज एक बार फिर सुप्तावस्था में चला जाता है। यानी लाल प्रकाश और अवरक्त किरणें बीज के लिए एक ऑन-ऑफ बटन जैसा काम कर रही थीं।\nवर्षा की सुनिश्चिततापानी की आवश्यकता अंकुरण के लिए होती है। पर यह कैसे निश्चित करें कि जो पानी उन्हें मिल रहा है वह कोई गलती से एकाध मेघ नहीं बरस रहा बल्कि बरसात का मौसम वाकई आ गया है।सामान्यत: बीज के खोल में कुछ रसायन होते हैं। ये रसायन एक तरफ बीजों को बीमारियों से सुरक्षा दिलवाते हैं, वहीं दूसरी तरफ बीजों में अंकुरण को भी नियंत्रित करते हैं। जब तक पानी बीज के भीतर घुसकर इन रसायनों की अच्छे से धुलाई नहीं कर डालता यानी इन रसायनों को बीज से बाहर नहीं निकाल देता बीज का अंकुरण नहीं हो पाता।\nकुछ बीजों मसलन शेडस्केल (एट्रिप्लेक्स कॉनफर्टीफोलिया) के बीज में रसायन के तौर पर साधारण नमक पाया जाता है। लेकिन कई बीजों में सायनाइड, अमोनिया आदि रसायन होते हैं।\n\n\n\n\n                                      फाइटोक्रोम का रूप परिवर्तन                                           \nफाइटोक्रोम: पौधों में पाया जाने वाला एक रंजक है। ये दो रूपों पी-आर और पी-एफआर में पाया जाता है। लाल प्रकाश और इंफ्रारेड के सम्पर्क से ये एक-दूसरे में तब्दील हो जाते हैं। फाइटोक्रोम ने पौधों के विकास और वृद्धि की कई गुत्थियों को सुलझाया है। नीचे फाइटोक्रोम के दोनों रूपों की रासायनिक संरचना को दिखाया गया है।\n\n\n\n\n\nपराश्रित पौधों की एक और समस्यायहाँ एक उदाहरण पराश्रित पौधों से याद आ रहा है। विच वीड (Striga hermontheca) एक पराश्रित पौधा है। इसकी समस्या कुछ और है। इस पौधे को जीने के लिए सिल्वरलीफ डेस्मो-डियम जैसे किसी पौधे की मौजूदगी ज़रूरी है, क्योंकि विच वीड की जड़ें ज़रूरी पोषक तत्व सिल्वरलीफ से प्राप्त करती हैं। यदि सिल्वरलीफ आस-पास न हो तो विच वीड के बीज अंकुरण के बाद मर जाएँगे। इसलिए मिट्टी में दबे विच वीड के बीज अपने आस-पास किसी पोषक पौधे (जैसे कि सिल्वरलीफ) का इन्तज़ार करते हैं। सिल्वरलीफ के पौधे की जड़ों से एक विशेष रसायन (strigol) निकलता है। इसके कारण उस पौधे के आजू-बाजू दूसरा पौधा नहीं रह पाता और सिल्वरलीफ के पौधे के लिए पोषक द्रव्यों की प्रतिस्पर्धा कम हो जाती है। विच वीड के बीज तब तक अंकुरित नहीं होते जब तक उन्हें सिल्वरलीफ की जड़ों से छोड़े रसायन नहीं मिलते। भारत के सन्दर्भ में स्ट्राइगा के पौधे घास, ज्वार और गन्ने के खेत में अक्सर दिखाई दे जाते हैं।पोषक तत्वों की उपलब्धताअगर कोई बीज बंजर ज़मीन पर या पत्थरों के बीच गिर जाए तो वह अंकुरित नहीं हो पाएगा। बीज को ऐसी जगह चाहिए जहाँ पानी, हवा, तापमान के अलावा पोषक तत्व भी पर्याप्त मात्रा में मौजूद हों। यह कैसे निश्चित किया जाए? एक तरीका हो सकता है। कुछ रसायनों की सहायता से पता करो कि ज़मीन कितनी उपजाऊ है। दूसरा तरीका यह हो सकता है कि अपने साथ ज़मीन के लिए ज़रूरी खाद लेकर घूमो। कई फलधारी पौधे दूसरा तरीका अपनाते हैं।\nबीजों के आवरण को कमज़ोर करने में जीव-जन्तुओं की भी भूमिका है। हमने कई बार यह देखा है कि पीपल-बरगद के पौधे दीवारों या किसी पेड़ की शाखाओं पर उग आते हैं। हम यह अच्छी तरह से जानते हैं कि इन पौधों के बीजों का बिखराव इन बीजों को खाने वाले पक्षियों के द्वारा होता है। कड़े आवरण वाले बीज जब आहार नाल से होकर गुज़रते हैं तो आहार नाल बीज के आवरण को तोड़ती या कमज़ोर करती है जिसके कारण बीज अंकुरित हो पाता है।\nजब जीव मल त्यागता है तब बीज खुद को ढेर सारे पोषक पदार्थों के बीच पाता है।असम और नेपाल के इलाके में पाई जाने वाली एक घास का किस्सा और भी रुचिकर है। इस इलाके में रहने वाला गैंडा (राइनोसॉरस) खाने के मामले में कुछ अलग मिज़ाज का जीव है। वह इस घास को खाते समय बीजों को भी खाता है। इनमें से काफी सारे कड़े आवरण के बीज गैंडे को नुकसान पहुँचाए बिना आहार तंत्र को पार कर जाते हैं। गैंडा एक नियमित आदतों वाला जीव है। दोपहरी में ठण्डे पानी का मज़ा लेने के बाद कीचड़ में वह मल त्याग करता है। मल के साथ बीज भी धरती पर टपकते हैं। खुला नदी का किनारा, कीचड़ युक्त नरम मिट्टी और खाद का भण्डार - कुल मिलाकर अंकुरण के लिए एकदम सही मौका है यह।\nगैंडे की मदद लेने वाला एक और पौधा है - पिण्डालु (Trewia nudiflora)। आमतौर पर पिण्डालु के पौधे उन जगहों पर पाए जाते हैं जहाँ भरपूर रोशनी हो। गैंडा इन फलों को चाव से खाता है और अपने नित्य कर्म के तहत बीजों को नदी किनारे पहुँचाता रहता है।\nमैं एक बार फिर अपना सवाल प्रस्तुत कर रहा हूँ। मुझे ठीक से नहीं मालूम कि भिण्डी के बीजों का अंकुरण किस तरह हो सकता है। हाँ, मेरा यह अवलोकन है कि भिण्डी के बीज का आवरण मोटा और कठोर होता है। मेरे वनस्पतिशास्त्री दोस्त मुझे बताते हैं कि भिण्डी उगाना हो तो उसे एक रात पहले पानी में गला दें, फिर मिट्टी में बो दें। मेरी कक्षा के बच्चे प्रयोग के दौरान भिण्डी का अंकुरण नहीं देख पाए। हो सकता है हमने कम दिन इन्तज़ार किया हो। आप भी प्रयोग करके देखिए और बताइए कि इस अंकुरण के कौन-कौन-से कारक होते हैं।\n\nआमोद कारखानिस: पेशे से कम्प्यूटर इंजीनियर। लेखन एवं चित्रकारी का शौक। मुम्बई में रहते हैं।सम्पादन सहयोग: किशोर पंवार। "}