{"link": "https://navbharattimes.indiatimes.com/lifestyle/health/health-benefits-of-red-sandalwood-or-raktachandan-in-treating-diseases-know-how-to-use-red/articleshow/83564558.cms", "text": "आयुर्वेद के अंदर ऐसे बहुत से फल, फूलों, पौधों और अन्य वस्तुओं का जिक्र है जिसका मानव जीवन पर बहुत सकारात्मक प्रभाव पड़ता है। आयुर्वेद के अनुसार पेड़ पौधों से प्राप्त सामग्रियों से हम ना केवल पूरी तरह स्वस्थ रह सकते हैं। बल्कि भयंकर बीमारियों को भी इनके जरिए मात दी जा सकती है। ऐसा ही कुछ आयुर्वेद में लाल चंदन की लकड़ी को लेकर लिखा गया है। लाल चंदन की इस लकड़ी का वैज्ञानिक नाम Pterocarpus Santalinus L है। इसे लोग अलग अलग नाम से जानते हैं, रक्तचंदन, हर्टवुड, लाल चंदन, माणिक की लकड़ी, अगरू, अनुकम और लाल चंदन। लाल चंदन के अंदर पॉलीफेनोलिक यौगिक, ग्लाइकोसाइड, जरूरी तेल, फ्लेवोनोइड, टैनिन और फेनोलिक एसिड जैसे कई फाइटोकेमिकल्स होते हैं। कुल मिलाकर लाल चंदन एक बेहद गुणकारी लकड़ी है जिसके उपयोग से कई तरह के स्किन इंफेक्शन से छुटकारा पाया जा सकता है। इसके अलावा लाल चंदन के कुछ दूसरे फायदे भी हैं जिन पर हम विस्तार से चर्चा करेंगे।​स्किन समस्याओं मेंआज के समय में खराब खान पान और प्रदूषण का असर स्किन पर दिखने लगता है। जिसकी वजह से कई तरह की स्किन संबंधित समस्याएं होती हैं, जैसे सन बर्न, पिंपल्स, एक्ने, प्रीमेच्योर एजिंग, टेन्नड स्किन ऑयली स्किन आदि। इन सभी समस्याओं को ठीक करने के लिए लाल चंदन का उपयोग दही या नींबू के रस के साथ किया जाता है। आपको बता दें कि लाल चंदन के अंदर एंटी इंफ्लेमेटरी, एस्ट्रिजेंट और एंटी ऑक्सीडेटिव तत्व होते हैं, जो स्किन से जुड़ी समस्याओं का अंत करने में मदद करते हैं। ​घाव ठीक करने मेंआप शायद इस बात से भली भांति परिचित हों कि मधुमेह के रोगियों को अगर किसी तरह का घाव हो जाए या चोट लग जाए, तो उसे भरने में लंबा समय लग जाता है। कई बार तो वह हिस्सा काटने तक की नौबत आ जाती है। ऐसे में मधुमेह के रोगियों के घाव जल्दी से ठीक हो सके, इसके लिए लाल चंदन का उपयोग किया जाता है। आपको बता दें कि लाल चंदन में एंजियोजेनेसिस गतिविधि होती हैं। जो रक्त वाहिकाओं और त्वचा की कोशिकाओं के निर्माण को तेज कर घाव को ठीक करती है। (1)कोलेस्ट्रॉल करे कमबैड कोलेस्ट्रॉल बढ़ने के कारण कई तरह की हृदय समस्याएं पैदा हो जाती है। ऐसे में गुड कोलेस्ट्रॉल और बैड कोलेस्ट्रॉल का संतुलित होना बेहद जरूरी है। इसके लिए लाल चंदन का उपयोग करना फायदेमंद हो सकता है। दरअसल   लाल चंदन के अंदर जेनेस्टिक, अल्फा, वैनेलिक एसिड, बीटा रीसोर्कलिक एसिड जैसे तत्व पाए जाते हैं जो बैड कोलेस्ट्रॉल को कम करते हैं और गुड कोलेस्ट्रॉल को बढ़ाते हैं। (2)​सिर दर्द से राहतआपने अक्सर मंदिरों में भी लाल चंदन का टीका लगाते हुए देखा होगा। दरअसल लाल चंदन का अस्तित्व केवल धर्म से बल्कि विज्ञान से भी है। आपको बता दें कि लाल चंदन के अंदर ऐसे गुण होते हैं जो आपके पित्त को संतुलित करने का कार्य करते हैं। ऐसे में सिर दर्द होने पर लाल चंदन का लेप लगाना दर्द से छुटकारा दिलाता है। यह मन को शांत करता है जो कि सिर दर्द का मुख्य कारण है।लगातार सिरदर्द भी है Covid का एक लक्षण, जानें सामान्य हेडेक से कैसे अलग है ये दर्द​खांसी से छुटकारामौसम बदलने के दौरान या कुछ भी अधिक ठंडा खाने पीने की वजह से गले में खराश बलगम और खांसी की समस्या शुरू हो जाती है। ऐसे में लाल चंदन का उपयोग किया जा सकता है। दरअसल लाल चंदन के एंटी इंफ्लेमेटरी गुण होते हैं, जो आपको बलगम, गले की खराश और खांसी से राहत दिलाने में मदद करते हैं।मौसम बदलने के दौरान या कुछ भी अधिक ठंडा खाने पीने की वजह से गले में खराश बलगम और खांसी की समस्या शुरू हो जाती है। ऐसे में लाल चंदन का उपयोग किया जा सकता है। दरअसल लाल चंदन के एंटी इंफ्लेमेटरी गुण होते हैं, जो आपको बलगम, गले की खराश और खांसी से राहत दिलाने में मदद करते हैं।​डायबिटीज में सुधारऐसे लोग जो डायबिटीज की समस्या से पीड़ित हैं। उन्हें अक्सर खाने पीने से लेकर दवाइयों तक बहुत ध्यान रखना पड़ता है। साथ ही इस दौरान कई परहेज भी करने पड़ते है। ताकि शरीर में ग्लूकोज लेवल भी सही रहें और शुगर लेवल भी ना बढ़े। ऐसे में लाल चंदन का उपयोग किया जा सकता है। लाल चंदन के अंदर मौजूद पॉलीफेनोल्स शरीर में ग्लूकोज के लेवल को कम करते हैं और इंसुलिन के निर्माण में भी सुधार करते हैं। यही नहीं लाल चंदन के अंदर जिंक के साथ साथ एंटी डायबिटीज प्रभाव भी होते हैं जो आपको डायबिटीज से बचाए रखने का कार्य भी करते हैं। (3)घर में है अगर कोई Type-2 diabetes का रोगी, तो फॉलो करवाएं ये डाइट प्‍लान; कंट्रोल रहेगा ब्‍लड शुगर​लिवर को रखें सुरक्षितलिवर से जुड़ी समस्या से परेशान लोग भी लाल चंदन का उपयोग कर सकते हैं। आपको बता दें कि लाल चंदन के अंदर फ्लेवोनोइड्स, और फेनोलिक एसिड होता है। यह लिवर में फ्री रेडिकल्स की समस्या से मुक्त करते हैं। साथ ही लाल चंदन का उपयोग लिवर से जुड़ी कई बीमारियों में भी किया जा सकता है।"}