{"link": "https://apnamau.in/%E0%A4%9C%E0%A4%BE%E0%A4%A8%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%80-%E0%A4%95%E0%A4%B0-%E0%A4%AF%E0%A5%8B%E0%A4%9C%E0%A4%A8%E0%A4%BE-%E0%A4%95%E0%A4%B0-%E0%A4%AA%E0%A4%B0%E0%A4%BF%E0%A4%B9%E0%A4%BE/", "text": "कर-योजना बनाना (Tax planning) , कर-परिहार करना (कर टालना,Tax Avoidance)और कर-चोरी (Tax Evasion)- संक्षिप्त लेख – आर. के. सिंह, चार्टर्ड एकाउंटेंट दिल्ली। भारत जैसे बड़े लोकतांत्रिक देश में और आबादी की दृष्टि से एक बडे़ देश में कड़ाई से कर संग्रहण एक टेढ़ी खीर है क्योंकि एक कहावत है गेहूँ के साथ घुन पिसता है।जरूरत से ज्यादा कड़े फैसले सरकार बदल देते हैं। टेक्नोलॉजी के माध्यम से अगर कर संग्रह बढाया जाता है तो बडे़ कर चोरों के फँसने की जगह छोटे निर्दोष लोगो पर अनावश्यक दबाब हो जाता है क्योंकि बडे़ करदाता के पास ⚖अदालतों में जाने का विकल्प रहता है परन्तु छोटा करदाता इन झंझटों से दूर रहना चाहता है परिणामस्वरूप रिश्वतखोरी तेजी से पनपती है।दूसरी तरह टेक्नोलॉजी के प्रयोग से ईमानदारीपूर्वक कर संग्रहण में एक बड़ी बाधा देश की टेक्नॉलजी निरक्षरता है। कोई भी व्यक्ति अपनी करदेयता से बचने हेतु निम्न 3 तरीके इस्तेमाल करता है। 1- कर योजना बनाना (Tax Planning)- यह एक कला है जो आयकर के लागू होने वाले विभिन्न प्रावधानों का अनुपालन करते हुए अपनी करदेयता (tax liability) को कम किया जाता है।यह कानूनी दायरे में रहकर कर देयता कम करने का साधन है जो लघु व दीर्घकालिक वित्तीय योजना भी तैयार करता है।अतः यह एक सतत प्रक्रिया है।आयकर में विभिन्न प्रावधान धारा 80सी 80डी या एचआरए और एलटीसी का दावा करना कर योजना है।यह बहुत ज्यादा सुझावयोग्य है कि आप कर योजना को जाने व इसको कानूनी दायरे में रहकर इसका पूरा-पूरा प्रयोग करें।यह एक सतत प्रक्रिया है व सरकार को इससे कोई परेशानी नहीं है। जैसे यदि आपको कोई मकान सम्पत्ति की बिक्री से पूंजीगत लाभ हुआ है तो आप आयकर की धारा 54 में दूसरे जगह उस राशि का निवेश कर उस पूंजीगत लाभ की करमुक्त करा सकते हैं या जब तक आप निवेश न कर पाये इसे कैपिटल गेन सेविंग्स बैंक खाते में जमा रख सकते हैं। अब सवाल यह उठता है कि टैक्स प्लानिंग के टूल्स उपलब्ध कराने से जिसका इस्तेमाल कर करदाता टैक्स बचाता है उससे सरकार को क्या फायदा है तो इसका उत्तर निम्न है- 1- सरकार बेसिक स्लैब (2.5 लाख रू.) में विगत कई वर्षों से कोई इजाफा नहीं कर रही है जिससे निम्न मध्यम वर्ग (वेतनभोगी करदाता) ज्यादा परेशान है इसका मुख्य कारण बडे़ करदाता के वेतन खर्चे पर टीडीएस जैसी रिपोर्टिंग न होने से और सामने वाले कर्मचारियों के टैक्स स्लैब में न आने से वेतन रूपी कटौतियां नियंत्रण से बाहर हो जायेगी और कर चोरी बढ जायेगी।इसकी बजाय वह विभिन्न दीर्घकालिक बचत योजनाओं में निवेश पर छूट देती है। 2- बचत योजनाएं जिन पर छूट दी जाती हैं वह मुख्यतया 1 पंथ 2 काज के आधार पर तैयार की जाती हैं जिससे लोगों द्वारा पूंजी संचय व निवेश हो जिससे इन्फ्रास्ट्रक्चर गतिविधियों में इजाफा हो परिणामस्वरूप मार्केट विस्तार हो और अन्ततः बेरोजगारी दूर हो। कर योजना का एक उदाहरण- मान लीजिए पति एक विश्वविद्यालय में प्रोफेसर हैं और पत्नी प्राथमिक विद्यालय में बतौर अध्यापक कार्यरत हैं। पति की करयोग्य आय 10 लाख वार्षिक से ज्यादा होने से 30% कर स्लैब में आते हैं और पत्नी की आय 5 लाख वार्षिक तक होने से 10%(अब 5%) की दर से कर लगता है।चूँकि दोनों अपने प्रोफेशनल कैपेसिटी से आय अर्जित कर रहे हैं अतः धारा 64 से धारा 70 के आय क्लबिंग के प्रावधान इन पर लागू नहीं होगा। अब इन्हें एक मकान सम्पत्ति खरीदकर किराए पर देना है तो कर योजना के लिहाज से पत्नी की आय से पत्नी के नाम पर मकान सम्पत्ति लेना बेहतर विकल्प है क्योंकि किराए की आय पत्नी की आय में जुड़ने पर 5%/10% या 20% तत्पश्चात 30% की दर से करयोग्य होगी जबकि इसके विपरीत पति की आय में जुड़ने पर 30% की दर से कर लगेगा। 2- कर परिहार करना (Tax avoidance) – इसमें करदाता कानून की कमियां (loopholes) निकालकर अपनी करदेयता (tax liability) कम कर लेता है।चूँकि इसमें सम्पूर्ण कार्य कानूनी फ्रेमवर्क के दायरे में कानूनी तौर पर कार्य होता है परन्तु यह किसी कानून के आधारभूत उद्देश्य को खंडित कर देता है जिस उद्देश्य हेतु उसे बनाया गया था।कर योजना और कर परिहार में बहुत पतली रेखा है अर्थात शायद ही दोनों में बहुत छोटा मामूली अंतर होता है सिवाय इसके कि “कर परिहार (Tax avoidance) ” सरकार द्वारा अपेक्षित नहीं है जबकि सरकार अपेक्षा रखती है कि लोग “कर-योजना (Tax Planning) ” कर अपनी कर दायित्व को कम करें। 3- कर चोरी करना (Tax Evasion) – कर चोरी कोई व्यक्ति या तो वास्तविक कटौतियों और छूटों को ज्यादा दावा करके करता है या अपनी आय को कम दिखाकर कर चोरी करता है।यह पूर्णतया गैरकानूनी और देशविरोधी क्रियाकलाप है।इस प्रकार के क्रियाकलापों के लिए आयकर कानून ⚖ में भारी जुर्माने का बेहद सख्त प्रावधान हैं और कर चोरों को जेल भेजने की भी व्यवस्था है।"}