{"link": "https://www.tv9hindi.com/agriculture/indian-agricultural-research-institute-has-issued-agromet-advisory-pay-attention-to-farmer-otherwise-there-will-be-loss-paddy-crop-796657.html", "text": "\nकिसान भाई-बहन वैज्ञानिकों की सलाह पर दें ध्यान. भारतीय कृषि अनुसंधान संस्थान (IARI) ने खेती-किसानी (Farming) को लेकर एडवाइजरी जारी की है. किसान भाई-बहन इस पर ध्यान देंगे तो फायदे में रहेंगे. कृषि वैज्ञानिकों का कहना है कि धान की फसल (Paddy crop) इस समय मुख्य तौर पर वानस्पतिक वृद्वि की स्थिति में है. इसलिए फसल में पत्त्ता मरोंड या तना छेदक कीटों की निगरानी करें. तना छेदक कीट की निगरानी के लिए फिरोमोन प्रपंच @ 3-4 को प्रति एकड़ लगाए.\nइस मौसम में धान की फसल को नष्ट करने वाली ब्राउन प्लांट होपर का आक्रमण आरंभ हो सकता है. यह कीट धान की पत्तियों से रस चूसकर फसल को भारी क्षति पहुंचाते हैं. इसलिए किसान खेत के अंदर जाकर पौध के निचली भाग के स्थान पर मच्छरनुमा कीट का निरीक्षण करें. किसानों को सलाह है कि बाजरा (Millet), मक्का, सोयाबीन व सब्जियों में खरपतवार नियंत्रण के लिए निराई-गुड़ाई का कार्य करें. सभी दलहनी, मक्का व सब्जियों (Vegetables) में जल निकास का उचित प्रबन्ध रखें.\nस्वीट कोर्न और बेबी कोर्न की बुवाई का वक्त\nइस मौसम में किसान स्वीट कोर्न (माधुरी, विन ऑरेंज) तथा बेबी कोर्न (एचएम-4) की बुवाई कर सकते हैं. इस मौसम में किसानों को सलाह है कि गाजर (उन्नत किस्म- पूसा वृष्टि) की बुवाई मेड़ों पर करें. बीज दर 4.0-6.0 किलोग्राम प्रति एकड़ करें. बुवाई से पूर्व बीज को केप्टान @ 2 ग्राम प्रति किलोग्राम बीज की दर से उपचार करें. खेत तैयार करते समय देसी खाद और फास्फोरस उर्वरक अवश्य डालें.\nफूलगोभी की पौध तैयार करने वाले लोग दें ध्यान\nसब्जियों में (टमाटर, मिर्च, बैंगन फूलगोभी व पत्तागोभी) फल छेदक, शीर्ष छेदक एवं फूलगोभी व पत्तागोभी में डायमंड़ बेक मोथ की निगरानी के लिए फिरोमोन प्रपंच @ 3-4 प्रति एकड़ लगाएं. जिन किसानों की टमाटर, हरी मिर्च, बैंगन व अगेती फूलगोभी की पौध तैयार है, वे मौसम को ध्यान में रखते हुए रोपाई मेंडों (ऊथली क्यारियों) पर करें. जल निकास का उचित प्रबन्ध हर हाल में रखें.\nप्रमाणित स्रोत से ही खरीदें बीज\nइस मौसम में किसान ग्वार (पूसा नव बहार, दुर्गा बहार), मूली (पूसा चेतकी), लोबिया (पूसा कोमल), भिंडी (पूसा ए-4), सेम (पूसा सेम 2, पूसा सेम 3), पालक (पूसा भारती), चौलाई (पूसा लाल चौलाई, पूसा किरण ) आदि फसलों की बुवाई के लिए खेत तैयार कर सकते हैं. इनकी बुवाई ऊंची मेंड़ों पर करें. बीज किसी प्रमाणित स्रोत से ही खरीदें. जल निकास का उचित प्रबन्ध रखें.\nअच्छी पैदावार के लिए मधुमक्खी पालन करें\nकिसान वर्षाकालीन प्याज (Onion) की पौध की रोपाई इस समय कर सकते हैं. लेकिन इनमें जल निकास का उचित प्रबन्ध रखें. कद्दूवर्गीय सब्जियों को ऊपर चढ़ाने की व्यवस्था करें ताकि बारिश से सब्जियों की लताओं को गलने से बचाया जा सके. कद्दूवर्गीय एवं अन्य सब्जियों में मधुमक्खियों का बड़ा योगदान है क्योंकि, वे परागण में सहायता करती हैं. इसलिए जितना संभव हो मधुमक्खी पालन (Bee keeping) को बढ़ावा दें.\nकीट नियंत्रण का देसी इलाज\nकीड़ों एवं बीमारियों की निरंतर निगरानी करते रहें, कृषि विज्ञान केंद्र से संपर्क रखें व सही जानकारी लेने के बाद ही दवाईयों का प्रयोग करें. कीट नियंत्रण के लिए किसान प्रकाश प्रपंश (Light Trap) का भी इस्तेमाल कर सकते हैं. इसके लिए एक प्लास्टिक के टब या किसी बड़े बरतन में पानी और थोड़ा कीटनाशक दवाई मिलाकर एक बल्ब जलाकर रात में खेत के बीच में रखे दें. प्रकाश से कीट आकर्षित होकर उसी घोल पर गिरकर मर जाएंगे. इस प्रपंश से अनेक प्रकार के हानिकारक कीटों का नाश होगा.\nये भी पढ़ें: कांग्रेस शासित राजस्थान ने इस साल भी एमएसपी पर बाजरा खरीद का नहीं भेजा प्रस्ताव, किसानों पर संकट\nये भी पढ़ें: लक्षण से समझें किस पौधे में किन खनिज तत्वों की है कमी, करें समाधान और पाएं अच्छी पैदावार\n"}