{"link": "https://www.npscra.nsdl.co.in/hindi/all-faq-about-nps.php", "text": "\n\n\n\n\n            1. राष्‍ट्रीय पेंशन प्रणाली क्‍या है?\n            \n\n\n\n\nराष्‍ट्रीय पेंशन प्रणाली (एनपीएस) एक पेंशन सह निवेश योजना है जिसे भारत सरकार द्वारा भारत के नागरिकों को वृ‍द्धावस्‍था सुरक्षा प्रदान करने के लिए शुरू किया गया है। यह योजना सुरक्षित और विनियमित बाजार आधारित रिर्टन के जरिए प्रभावशाली रूप से आपकी सेवानिवृत्ति की योजना बनाने हेतु एक आकर्षक दीर्घकालिक बचत मार्ग से प्रारंभ होती है। इस योजना का विनियमन पेंशन निधि विनियामक और विकास प्राधिकरण (पीएफआरडीए) द्वारा किया जाता है। पीएफआरडीए द्वारा स्‍थापित राष्‍ट्रीय पेंशन प्रणाली न्‍यास (NPS Trust) एनपीएस के अंतर्गत सभी आस्तियों का पंजीकृत मालिक है।\n\n\n\n\n\n\n\n            2. एनपीएस के अंतर्गत कौन-कौन से विभिन्‍न सेक्‍टर हैं?\n            \n\n\n\n\nएनपीएस को व्‍यापक रूप से दो श्रेणियों में वर्गीकृत किया जा सकता है और इसके अतिरिक्‍त इसे निम्‍नलिखित विभिन्‍न सेक्‍टरों में विभक्‍त  किया जा सकता है :\n1.\tसरकारी सेक्‍टर\n\nकेन्द्र सरकार:केन्‍द्र सरकार ने 1 जनवरी, 2004 से (सशस्‍त्र बलों को छोड़कर) राष्‍ट्रीय पेंशन प्रणाली (एनपीएस) की शुरूआत की थी। केन्‍द्रीय स्‍वायत्‍त निकायों के सभी कर्मचारी जिनकी नियुक्ति उपरोक्‍त तिथि या उसके बाद हुई हो, एनपीएस के सरकारी सेक्‍टर के तहत अनिवार्य रूप से कवर हैं। केन्‍द्र  सरकार/ कैब के कर्मचारी पेंशन हेतु मासिक वेतन में से अंशदान करते हैं और नियोक्‍ता द्वारा समान अंशदान किया जाता है। \nराज्या सरकार:केन्‍द्र सरकार के बाद, विभिन्‍न राज्‍य सरकारों ने इस अवसंरचना को अपनाया है और विभिन्‍न तिथियों से एनपीएस के कार्यान्‍वयन को प्रभावी किया है। यदि संबंधित राज्‍य सरकार/केन्‍द्र शासित प्रदेश  ने एनपीएस अवसंरचना को अपना लिया है और इसका कार्यान्‍वयन आंरभ कर दिया है तो राज्‍य स्‍वायत्‍त निकाय (एसएबी) भी एनपीएस को अपना सकते हैं। राज्‍य सरकार/एसएबी कर्मचारी भी पेंशन हेतु नियोक्‍ता के समान अंशदान के साथ मासिक वेतन में अंशदान करते हैं।\n\n2.\tनिजी सेक्टसर (गैर-सरकारी सेक्टरर) : \n\nकॉरपोरेट:एनपीएस कॉरपोरेट सेक्‍टर मॉडल विभिन्‍न संगठनोंको उनके नियोक्‍ता-कर्मचारी संबंधोंकी परिधिके भीतर एक संगठित संस्‍थाके रूपमें अपने कर्मचारियों के लिए एनपीएसको अपनाने हेतु उपयुक्‍त बनाने के लिए एनपीएस का एक अनुकूलित संस्‍करण है\nऑल सिटिजन ऑफ इंडिया:ऐसा कोईभी व्‍यक्तिजो उपरोक्‍त किसीभी सेक्‍टरके अंतर्गत कवर नहीं है 1 मई, 2009 से ऑल सिटिजन ऑफ इंडिया सेक्‍टरके अंतर्गत एनपीएस अवसंरचनामें शामिल हो सकता है।\n\n\n\n\n\n\n\n\n            3. मुझे एनपीएस खाता क्‍यों खुलवाना चाहिए?\n            \n\n\n\n\nअन्‍य उपलब्‍ध पेंशन प्रोडक्ट की तुलना में एनपीएस खाता खुलवाने के उसके स्‍वयं के लाभ हैं। निम्‍नलिखित विशेषताएं एनपीएस को अन्‍य उत्‍पादों से अलग बनाती हैं:\n\nकमलागत  प्रोडक्ट\nव्‍यक्तियों,कर्मचारियों और नियोक्‍ताओं के लिए करलाभ\nबाजार आधारित आकर्षक रिर्टन\nसरलतासे संवहनीय\nअनुभवी पेंशन फंड द्वारा व्‍यावसायिक रूपसे प्रबंधित\nसंसदके अधिनियम द्वारा स्‍थापित एक विनियामक पीएफआरडीए द्वारा विनियमित\n\n\n\n\n\n\n\n\n            4. एनपीएस में कौन शामिल हो सकता है?\n            \n\n\n\n\nभारत का कोई भी नागरिक (आवासीय और प्रवासी दोनों) जिसकी आयु 18 से 65 वर्ष की आयु (एनपीएस आवेदन जमा कराने की तिथि के अनुसार) है, एनपीएस में शामिल हो सकता है।\n\n\n\n\n\n\n\n            5. क्‍या कोई अनिवासी भारतीय एनपीएस में शामिल हो सकता है?\n            \n\n\n\n\nजी हां, एक अनिवासी भारतीय एनपीएस खाता खोल सकता है। एनआरआई द्वारा किया गया अंशदान समय-समय पर आरबीआई और फेमा द्वारा यथानिर्धारित विनियामक अपेक्षाओं के अध्‍यधीन होता है। हालांकि, ओसीआई (ओवरसीज सिटीजन ऑफ इंडिया) और पीआईओ (पर्सन ऑफ इंडियन ओरिजन) कार्ड धारक और HUF एनपीएस खाता खोलने हेतु पात्र नहीं हैं।\n\n\n\n\n\n\n\n            6. क्‍या मैं बहु(मल्‍टीपल) एनपीएस खाते खोल सकता हूं।\n            \n\n\n\n\nनहीं, एनपीएस के अंतर्गत व्‍यक्ति को बहु एनपीएस खाते खोलने की अनुमति नहीं है। हालांकि, कोई व्‍यक्ति एक खाता एनपीएस में और दूसरा अन्‍य खाता अटल पेंशन योजना में खोल सकता है। \n\n\n\n\n\n\n\n            7. क्‍या मैं मेरी पत्‍नी/पति, बच्‍चे, रिश्‍तेदार आदि के साथ संयुक्‍त रूप से एनपीएस खाता खोल सकता हूं?\n            \n\n\n\n\nनहीं, एनपीएस खाता केवल व्‍यक्तिरूप से खोला जा सकता है और इसे HUF के लिए या उसकी ओर से संयुक्‍त रूप से खोला या संचालित नहीं किया जा सकता है।\n\n\n\n\n\n\n\n            8. एनपीएस किस प्रकार कार्य करती है?\n            \n\n\n\n\nएनपीएस के अंतर्गत सफलतापूर्वक नामांकन होने पर, अभिदाता को एक स्‍थायी सेवानिवृत्ति खाता संख्‍या (प्रान) आबंटित किया जाता है। प्रान सृजित होने पर, एनएसडीएल-सीआरए (केन्‍द्रीय रिकॉर्ड कीपिंग एजेंसी) द्वारा अभिदाता के पंजीकृत ई-मेल आईडी और मोबाईल नंबर पर एक ई-मेल अलर्ट साथ ही साथ एसएमएस अलर्ट भेजा जाता है। अभिदाता सेवानिवृत्ति हेतु निधि जमा करने के लिए कामकाजी जीवन के दौरान एनपीएस में आवधिक (periodically)और नियमित अंशदान करते हैं।\nसेवानिवृत्ति अथवा योजना से निकास होने पर, अभिदाता को इस शर्त के साथ निधि उपलब्‍ध कराई जाती है कि  निधि का कुछ भाग को वार्षिकी में निवेश किया जाएगा ताकि योजना से निकास अथवा सेवानिवृत्ति के बाद उसे एक मासिक पेंशन प्रदान की जा सके। \n\n\n\n"}