{"link": "https://www.gaonconnection.com/desh/what-iffco-said-about-the-increase-in-the-rate-of-dap-and-npk-fertilizers-48963", "text": "इफको ने डीएपी (डाइअमोनिया फास्फेट) की कीमतों में 700 रुपये प्रति पैकेट (50 किलो) की बढ़ोतरी की है। डीएपी की बोरी अगले कुछ दिनों 1200 की जगह 1900 की मिल सकती है। इसके अलावा फास्फेट आधारिक उर्वरकों (एनपीके) की कीमतों में भी बढ़ोतरी की गई है। हालांकि इफको का कहना है कि ये रेट अस्थायी हैं, किसानों को डीएपी समेत उपरोक्त सभी खादें नए आदेश तक पुराने रेट पर ही मिलेंगी।दरअसल, सोशल मीडिया और किसानों के व्हाट्सअप ग्रुप में 7 अप्रैल से विश्व की सबसे बड़ी उर्वरक सहकारी संस्था इफको का मेल वायरल हो रहा है, जिसमें कहा गया है कि फास्फेट फर्टिलाइजर में भारी बढ़ोतरी हो गई है। इस मेल के अनुसार एक अप्रैल से डीएपी की 50 किलो की बोरी की कीमत 1900 रुपये, एनपीके (10:26:26) 1775 रुपये, एनपीके (12:32:16)  1800 रुपये, एनपी (20:20:0:13) 1350 रुपये और एनपीके (15:15:15) 1350 रुपये होगी।  भारत में रासायनिक खादों के संदर्भ में सबसे ज्यादा किसान यूरिया और डीएपी का इस्तेमाल करते हैं। डीएपी का रेट बढ़ने से किसानों की लागत बढ़ जाएगी। वहीं दूसरी ओर इस मैसेज के वायरल होने के बाद किसानों के साथ ही कई राजनीतिक दलों की ओर से केंद्र की एनडीए सरकार पर हमला बोल दिया है। डीएपी और एनपीके के रेट बढ़ने के मामले में इफको के एमडी का बयान। इस मेल के वायरल होने के बाद इफको ने 8 अप्रैल को जारी अपने एक बयान में कहा कि नई दरें किसानों को बाजार में बेचने के लिए नहीं हैं। इफको के पास मौजूद 11.26 लाख टन कॉम्प्लेक्स फर्टिलाइजर किसानों को पुरानी दरों पर ही मिलेगा।फिलहाल अस्थायी हैं कीमतें - सीईओ, इफकोवहीं इस संबंध में इफको के प्रबंध निदेशक और मुख्य कार्यकारी अधिकारी डॉ. यूएस अवस्थी ने ट्वीट कर सफाई दी कि \"इफको द्वारा उल्लेखित जटिल उर्वरकों (complex fertilisers) की कीमतें अस्थायी हैं। कच्चे माल की कीमतों में तेजी देखी जा रही है। कंपनियों द्वारा कच्चे माल की अंतरराष्ट्रीय कीमतों को अंतिम रूप दिया जाना बाकी है।\" उन्होंने आगे लिखा कि ये नया रेट सिर्फ हमारे संयंत्रों द्वारा उर्वरकों के बैग पर अधिकतम समर्थन मूल्य पर प्रिंट करने के लिए था, जो कि अनिवार्य आवश्यकता है।  सिर्फ स्टॉक में रखा जाएगा माल  गांव कनेक्शन से बात करते हुए उत्तर प्रदेश में इफको के राज्य विपणन प्रबंधक अभिमन्यु राय ने कहा, \"पिछले काफी समय से डीएपी का रेट नहीं बढ़ा था, नया रेट आया है, लेकिन अभी उस पर बिक्री शुरू नहीं हुई है। हम लोग इंटरनेशनल मार्केट में कोशिश कर रहे हैं कि कम हो जाए। एक अप्रैल से आ रहा मॉल सिर्फ स्टॉक में रखा जाएगा।\" इफको का वो मेल, जिसमें उर्वकों के दाम बढ़ने का जिक्र है।नए रेट किए जाने हैं संशोधितउन्होंने आगे कहा कि, \"पूरे उत्तर प्रदेश में इफको का लगभग 2.36 लाख मीट्रिक टन फास्फेट फर्टिलाइजर उपलब्ध है। जिसकी बिक्री पुराने एमआरपी यानी डीएपी 1200 रुपये प्रति बोरी, एनपीके 12:32:16 - 1185 रुपये, एनपी 20:20:0:13  925 रुपए प्रति बोरी पर होगी, जबकि एनपीके 15:15:15 यूपी में नहीं है। किसान भाई विभिन्न बिक्री केंद्रों से अपने आधार का उपयोग कर इसे खरीद सकते हैं। नए आने वाले रेट अभी संशोधित किए जाने हैं।'  खुले बाजार के अधीन फास्फेट फर्टिलाइजर   भारत में यूरिया का उत्पादन और रेट सरकार के नियंत्रण में है, जिस पर सरकार कंपनियों को भारी सब्सिडी देती है, लेकिन डीएपी समेत बाकी सभी फास्फेट फर्टिलाइजर खुले बाजार के अधीन हैं। भारत में डीएपी और एनपीके में इस्तेमाल होने वाला कच्चा माल फॉस्फोरिक एसिड और रॉक फॉस्फेट पूरी तरह से आयात किया जाता है। जिसके भाव भी विदेशी बाजार पर निर्भर करते हैं। भारत की दूसरी उर्वरक कंपनियों ने डीएपी समेत दूसरी खादों पर कुछ महीने पहले ही 300 से 500 रुपये प्रति पैकेट (50 किलो) की बढ़ोतरी कर रखी है।  \"हमें सरकार या राजनीतिक दल से जोड़ना गलत\"  इफको ने कॉम्प्लेक्स उर्वरकों की कीमतों में बढ़ोतरी को लेकर राजनीति होने पर भी आपत्ति जताई है। यू. एस. अवस्थी ने ट्वीट कर लिखा, \"उर्वरकों की कीमत में वृद्धि के लिए किसी भी राजनीतिक दल या सरकार को जोड़ने वाले ट्वीट या समाचार पर हम आपत्ति जताते हैं। क्योंकि इफको स्वतंत्र हैं और इसका किसी सरकार या राजनीतिक दल से जुड़ाव नहीं है।\"First an unprecedented hike in diesel price, then @FCI_India's new procurement norms, now #IFFCO announces hike in fertiliser price by nearly 40%. GoI is bent on punishing farmers for the #KisanAndolan & state govt adding to woes with total failure to safeguard state's interests.— Harsimrat Kaur Badal (@HarsimratBadal_) April 8, 2021 रेट बढ़े तो हमारे पास क्या बचेगा-किसानइफको भले ही अपने रेट को अस्थायी और नए रेट आने की बात कह रहा हो, लेकिन किसानों को नए रेट में अपनी खेती का गणित बिगड़ता नजर आ रहा है। उत्तर प्रदेश के हरदोई जिले में पिलानी के किसान अम्मार जैदी के परिवार में 30 एकड़ जमीन है। अम्मार बताते हैं, \"औसतन किसान गन्ने में प्रति एकड़ 2 बोरी और गेहूं में 1 बोरी, डीएपी डालता है। मेरे पूरे परिवार में 30 बोरी डीएपी की सालाना जरूरत होती है, अभी 1200 की है तो 36000 इस पर जाते हैं। अगर 1900 रुपये की बोरी मिली तो 57000 रुपये खर्च होंगे अब आप अंतर देखिए, फिर डीजल की महंगाई को देखते हुए अंदाजा लगाइए कि किसान के पास क्या बचेगा।\"  देश में इस वक्त गन्ना, सब्जियों की खेती और मूंग समेत कई दूसरी फसलों के लिए डीएपी की जरूरत है, जबकि इसकी मुख्य मांग गेहूं, गन्ना, आलू और धान के सीजन में होती है। अभिमन्यु राय कहते हैं, \"1900 रुपये प्रति बोरी का रेट किसानों के लिए ज्यादा है। इफको हमेशा से किसानों के हितों का पक्षधर रहा है। हमारी संस्था विदेशी कंपनियों से बात कर रही है ताकि हमें कच्चा माल कम रेट पर मिल जाए और किसानों को उसके हिसाब से कम रेट दिए जा सकें। इस वक्त गन्ना और सब्जियों और कुछ जगहों पर मेंथा की फसल में जरूरत है,. जिसके लिए हमारा स्टॉक काफी है। हमारे पास एक से दो महीने का स्टॉक है।\" "}