{"link": "https://www.piplbharat.com/yuva-jagat/private-education-in-india/", "text": "\nमानव सभ्यता की उत्पत्ति के वक़्त से ही भारतीय शिक्षण प्रणाली का एक अपना अलग ही महत्त्व रहा है. भारत में पढ़े हुए विद्वानों मर्यादा और प्रतिष्ट देश विदेश के ज्ञानी और वैज्ञानिक करते आए हैं. भारत की एक शैली रही है कि यहाँ के विद्वानों ने केवल देश को या देश वासियों को ही मार्ग नहीं दिखाया बल्कि विदेशों में जा कर भी भारत का मान बढ़ाया है. लेकिन आज भारत में निजी शिक्षा प्रणाली को ज्यादा बढ़ावा दिया जा रहा है.\nचाहे हम स्वामी विवेकानंद की बात करें या आज के दौर में सुन्दर पिचाई और सत्य नडेला की इन भारतवंशियों का हर वक़्त केवल एक ही मकसद रहा है. वो है बस कैसे भी कर के विदेश की हवाओं मिट्टियों और इमारतों में भारत के नाम को मिलाना और भारत की शिक्षा का महत्व दुनिया वालों को समझाना. आज भारत में सरकारी शिक्षा प्रणाली भी है और निजी शिक्षा भी. इन दोनों का महत्त्व अपनी-अपनी जगह पर है.  लेकिन इन दिनों भारत में निजी शिक्षा प्रणाली को ज्यादा बढ़ावा दिया जा रहा है. इसके पीछे का कारण कहीं न कहीं भारत इस क्षेत्र में व्यापार कर के भी खुद को अग्रसर दिखाना चाहता है.\nभारत में निजी शिक्षा प्रणाली का महत्व और भारत में सरकारी शिक्षा प्रणाली\n भारत की शिक्षा प्रणाली जीवन की सद्भावन की और खुद को अग्रसर करना सिखाती है. भारत में सरकारी शिक्षा प्रणाली हो या निजी शिक्षा दोनों का एक ही मकसद रहा है कि वो विद्यार्थोयों के मस्तिष्क में धार्मिक और सद्भावना को बढ़ावा दें. ताकि ज्ञान पा कर कोई भी मनुष्य अपने ज्ञान का गलत उपयोग करे. प्राचीन काल में बच्चों को जब उनके गुरुकुल में भेजा जाता था तब उनकी शिक्षा को प्रारंभ करने से पहले उनका उपनयन संस्कार करवाया जाता था. इसका केवल एक ही मकसद होता था कि अध्ययन से पहले विद्यार्थी का मन शुद्द एवं पवित्र हो जाए.\nभारत में शिक्षा का महत्व और विस्तार प्राचीन युग से है लेकिन कुछ लोगों का मानना है कि शिक्षा का सर्वव्यापीकरण 20वीं शताब्दी में हुआ था. जो कि आज के दौर में इंसानों की मूल भूत जरूरत बन कर रह गई है. आज के दौर में शिक्साह के बोइना कुछ भी कर पाना किसी भी इंसान के लिए संभव नहीं है. जीवन में मिलने वाली चुनौतियों के लिए जरुरी है कि आज के दौर में हर व्यक्ति शिक्षित हो. आज ज्ञान मनुष्य के जीवन का आधार है.\n\nआज शिक्षा मानव जीवन का आधार बन गई है, हर किसी को शिक्षा पाने की आवश्यकता है चाहे वो किसी भी तरीके से मिले. भारत में निजी शिक्षा प्रणाली के कारण कई लोग आज भी शिक्षा के आभाव में जी रहें हैं. क्योंकि निजी शिक्षा प्रणाली गरीब वर्ग के लोगों के लिए बेहद ही महँगी साबित होती है. हालाँकि वैसे लोग भारत में सरकारी शिक्षा प्रणाली का प्रयोग कर के खुद को शिक्षित बनाने का काम कर रहे हैं. भारत के इतिहास में शिक्षा का ज़िक्र प्लेटो और अरस्तु के दिनों से लेकर और एक समय में भारत में सम्मानित गुरुकुल परम्परा  के दौर से होते चली आ रही है.\nभारत में शिक्षा प्रणाली को बढ़ावा मिलने का एक कारण या भी है कि राजनीति के कारण भारत जैसे देश में आर्थिक दबाव पैदा हो जाती है जिसके कारण भारत में सरकारी शिक्षा प्रणाली को ज्यादा बढ़ावा नहीं मिल पाता है.\nभारत में कुल सकल घरेलु उत्पाद मूल्य का केवल 2.8 प्रतिशत ही शिक्षा पर खर्च किया जाता है. जबकि दुसरे विक्सित देशों में यह करीब 6 प्रतिशत तक किया जाता है. इन्हीं कारणों के चलते देश में शिक्षा को प्रभावित होने से बचने के लिए भारत में निजी शिक्षा का महत्व बढ़ने लगा है.\nआज भारत शिक्षा के क्षेत्र में अग्रसर नजर आ रहा है और उसका जीता जगता प्रमाण यह है कि आज भारत की लगभग तो तिहाई आबादी शिक्षित हो गई है. यह भारत सरकार और भारत में मौजूद पूंजीपतियों के सतत् प्रयासों का ही नतीजा है. लेकिन अब भी जब कि हम 21वीं शताब्दी में जी रहे हैं तब भारत को सबसे ज्यादा अशिक्षित आबादी वाले देशों की उपाधि दी जाती है. सरकार का इस ओर में ज्यादा ध्यान ना दे पाने का एक और कारण है वो है हमारी बढ़ती जनसँख्या.\nइसे भी पढ़े: क्यों जरूरी है लड़कियों को शिक्षित करना ?\n"}