{"link": "https://www.jagran.com/bihar/katihar-bamboo-production-in-katihar-21967247.html", "text": "कटिहार। केला की खेती के बाद अब क्षेत्र के किसान बांस की खेती कर जीवन संवार रहे हैं। फलका प्रखंड के छोटे-बड़े किसान बांस की खेती को अपना जीविकोपार्जन का साधन बना रहे हैं। इसकी आमदनी से ही रोजमर्रा की जरूरत, किसानी व बच्चों की पढ़ाई-लिखाई पूरा करा रहे हैं। केला की फसल में पीलिया रोग से परेशान किसान धीरे-धीरे बांस की खेती की तरफ रुख कर खुद की जिदगी संवार रहे हैं। किसानों के लिए बांस की खेती वरदान साबित हो रही है। जिले के फलका सहित समेली, बरारी और कुरसेला में केला की खेती के बाद अब किसान बांस की खेती कर रहे हैं। खासकर फलका प्रखंड के सालेहपुर, भंगहा व भरसिया और सोहथा दक्षिण और उत्तर पंचायतों में गुणवत्ता युक्त बांस की खेती बड़े पैमाने पर की जा रही है। इस टिकाऊ बांस की ओडिसा से दिल्ली तक मांग है। दिल्ली व उड़ीसा के व्यापारी बड़े पैमाने पर इसकी खरीदारी करने यहां पहुंचते हैं। दूसरे राज्यों के व्यापारी यहां का बांस अग्रिम भुगतान के जरिए भी मंगाते हैं। इसकी खेती कर स्थानीय किसान आर्थिक रूप से समृद्ध हो रहे हैं। क्या कहते है किसान: फलका प्रखंड के किसान अमित कुमार कहते हैं कि स्थानीय स्तर पर एक बांस की कीमत 75 से एक सौ रुपये ही मिलती है। दिल्ली व उड़ीसा के व्यापारियों द्वारा प्रति बांस 150 से 200 रुपये की दर से खरीद की जाती है। इसके अलावा किसान मृत्युंजय कुमार सुमन,राजेन्द्र कुमार पटेल, अफरोज आलम, आ•ाद आलम, इफ्तिखार आलम, साजिद आलम आदि बताते हैं कि बुरे वक्त में यह बांस किसानों के लिए खजाना के समान काम आता है। जरूरत पड़ने पर जब किसान चाहे उसे भुना सकते हैं। शादी -विवाह से लेकर दाह-संस्कार सहित फुस के घर और नवनिर्मित भवन में बांस काम आता है। शादी-विवाह में खूबसूरत रंग-बिरंगे टोकरी, सूप, पंखा का स्थानीय स्तर पर कई परिवार निर्मित कर अपने परिवार की जीविका चला रहे हैं। क्षेत्र के हांड़ी समुदाय का यह मुख्य व्यवसाय है। विभिन्न मंडियों में जाता है यहां का बांस: कटिहार का बांस बिहार, उड़ीसा, उत्तर प्रदेश, दिल्ली, व मध्य प्रदेश तक ले जाया जाता है। यही नहीं जिस तरह केला की खरीददारी के लिए दूसरे राज्यों के व्यापारी यहां आते हैं। ठीक उसी तरह बांस की भी खरीदारीके लिए यहां व्यापारी आते हैं। कई किसान ने तो उद्यान विभाग से बांस का कोंपल ले कर लगाया है और खेती कर रहे हैं। बांस की खेती ने कई किसानों की माली हालात में सुधार ला दिया है। यही कारण है कि किसान इस खेती की और मुड़ रहे है। अब जरूरत है सरकार इसके विस्तार व प्रोत्साहन की व्यवस्था करे, तो बांस की खेती जीविकोपार्जन के लिए एक अचछा साधन साबित हो सकती है। बांस के साथ उसकी करची भी 70 से 100 रूपए बोझा बिकती है। जिसका उपयोग किसान टाटी बनाने में करते हैं। बांस की खेती फलका प्रखंड क्षेत्र में एक व्यवसाय का रूप लेती जा रही है। इसलिए जरूत है सरकार को इस ओर ध्यान देने की। ऩहरों और सड़क किनारे तथा खाली सरकारी भूमि पर बांस की खेती के लिए पट्टे पर देकर किसानों की आमदनी के साथ-साथ सरकारी खजाना भी बढ़ा सकती है। साथ ही यह पर्यावरण तथा पशु-पक्षियों के लिए भी बहुत लाभकारी होगा। क्या कहते हैं पदाधिकारी: फलका प्रखंड में कई किसानों को उद्यान विभाग की ओर से बांस की खेती का लाभ मिला है। जो किसान बांस की खेती से जुड़कर लाभ लेना चाहते हैं, वैसे किसान अपना आवेदन दे सकते हैं। सभी को इसका लाभ दिया जाएगा। इसके अलावा 2018-19 के आम बजट में केंद्र सरकार ने बांस को अन्य पेड़ों की श्रेणी से अलग मान्यता दे दी है। जिसके कारण अब इसकी कटाई और बाहर भेजने तथा बेचने में प्रशासनिक दखलंदाजी समाप्त कर दी गई है। यह नीति बांस के उत्पादन को बढ़ावा देने और बांस उत्पादक किसानों की आमदनी बढ़ाने में सहयक हो सकती है।\n\n\n\n\n\n\nजिले में 12 लाख से अधिक लोगों को लगाई जा चुकी है कोरोना वैक्सीन \n\n यह भी पढ़ें \n\n राम पुकार पासवान, प्रभारी प्रखंड कृषि पदाधिकारी, फलका \nEdited By: Jagran\n\n"}