{"link": "https://www.jagran.com/jammu-and-kashmir/jammu-jammu-and-kashmir-government-signed-mou-with-two-foreign-and-three-domestic-companies-to-develop-wool-industry-20047081.html", "text": "\nश्रीनगर, राज्य ब्यूरो। ऊन और गर्म कपड़ों के उत्पादन व निर्माण में जम्मू कश्मीर को फिर से देश-दुनिया में प्रतिष्ठित करने के लिए मई में प्रस्तावित वैश्विक निवेशक शिखर सम्मेलन से प्रशासन को काफी उम्मीदें हैं। वस्त्र उद्योग के नामी ब्रांड व कंपनियों को आकर्षित करने के लिए एक विशेष कार्ययोजना तैयार की गई है। दो विदेशी कंपनियों के अलावा तीन घरेलू कंपनियों के शिखर सम्मेलन में एमओयू (करार) तय होने की उम्मीद है। यह कंपनियां घाटी और जम्मू प्रांत में अपने प्रोसेसिंग व उत्पादन यूनिट भी लगाएंगी।\nदेश के कुल ऊन उत्पादन का 18 फीसद जम्मू कश्मीर में ही होता है। जम्मू कश्मीर में हर साल औसतन 7200 मीट्रिक टन ऊन पैदा होती है। इसका मात्र 30 प्रतिशत ही सार्वजनिक व निजी क्षेत्र की घरेलू इकाइयों में इस्तेमाल होता है। शेष पंजाब, हिमाचल और राजस्थान के व्यापारी खरीद लेते हैं। इससे स्थानीय ऊन उत्पादकों, किसानों और स्थानीय व्यापारियों को आर्थिक नुकसान होता है। हालांकि जम्मू कश्मीर में कई बार ऊन उद्योग को पटरी पर लाने और उसे पूरी तरह लाभप्रद बनाने के लिए सरकारी स्तर पर प्रयास हुए, लेकिन कोशिशें सिरे नहीं चढ़ीं। सेंट्रल शीप एंड वूल रिसर्च इंस्टीट्यूट की बतौर कंसलटेंट सेवाएं भी ली गईं। जम्मू कश्मीर शीप एंड शीप प्रोडक्टस डेवलेपमेंट बोर्ड के बीच करीब आठ साल पहले एक एमओयू पर भी हस्ताक्षर हुए थे। सेंट्रल शीप एंड वूल रिसर्च इंस्टीट्यूट ने अपने सर्वे में पाया कि जम्मू कश्मीर में ऊन उद्योग के लिए पर्याप्त संभावनाएं हैं, लेकिन सरकारी इ'छा शक्ति का अभाव, निवेशकों की कमी और बाजार में उपलब्ध घटिया व सस्ते कंबलों के कारण यह उद्योग आगे नहीं बढ़ पा रहा है।\n\n1990 में आतंकवाद के कारण वुलेन इंडस्ट्रीज घाटे का शिकार हो गई :\nभेड़ एवं पशुपालन विभाग के सचिवायुक्त डॉ. असगर हुसैन समून ने कहा कि जम्मू कश्मीर में ऊन उद्योग की पूरी संभावना है। स्थानीय स्तर पर ऊनी वस्त्र बनाने वाली फैक्टरियां और प्रोसेसिंग यूनिट स्थापित होने पर स्थानीय लोगों को आर्थिक रूप से फायदा होगा, इसमें निवेश करने वाले भी घाटे में नहीं होंगे। इस क्षेत्र में जिन कुशल हाथों की जरूरत है, वह पूरे जम्मू कश्मीर में उपलब्ध हैं। उन्होंने कहा कि 1960 के दशक में जम्मू कश्मीर वुलेन इंडस्ट्रीज स्थापित हुई थी जो 1990 में आतंकवाद के शुरू होने के साथ घाटे का शिकार हो गई। बेमिना वुलेन मिल का भी यही हाल हुआ है और अब इसे दोबारा जीवंत बनाने का प्रयास किया जा रहा है।]\n\n\nप्रोसेसिंग यूनिट से निवेशक व स्थानीय किसान को होगा लाभ :\nउद्योग एवं वाणिज्य विभाग के सचिवायुक्त मनोज कुमार द्विवेदी ने कहा कि वैश्विक निवेशक शिखर सम्मेलन के लिए हमने जिन क्षेत्रों को प्राथमिकता दी है, उनमें कश्मीर की वुलेन इंडस्ट्री भी एक है। अगर यहां प्रोसेसिंग यूनिट स्थापित हों तो उसका फायदा निवेशक व स्थानीय किसान को होगा। वह यहां कपड़ा तैयार कर बेच सकते हैं। उनके लिए कश्मीर में ऊनी कपड़ों का एक विशाल बाजार उपलब्ध है। यहां सुरक्षाबल और पुलिस हर साल लाखों की तादाद में कंबल व ऊनी वस्त्र खरीदते हैं। आम लोग व पर्यटक भी खरीदार हैं।\n\nलघु सम्मेलनों में आमंत्रित किए जाएंगे कंपनियों के प्रतिनिधि :\nउद्योग एवं वाणिज्य विभाग और भेड़ पालन विभाग से जुड़े अधिकारियों ने बताया कि शिखर सम्मेलन के लिए देश के दो नामी कंबल ब्रांड, कपड़ा बनाने वाली तीन नामी कंपनियों और होजरी उद्योग से जुड़े एक बड़े नाम के अलावा यूरोप की एक कंपनी भी जम्मू कश्मीर के वुलेन सेक्टर में निवेश की इ'छा जता चुकी हैं। इनके प्रतिनिधियों को निवेशक शिखर सम्मेलन में पहले जम्मू और श्रीनगर में होने वाले लघु सम्मेलनों में भी आमंत्रित किया जाएगा। इन्हें जम्मू कश्मीर में वुलेन इंडस्ट्रीज की कुछ इकाइयों में ले जाकर ऊन की गुणवत्ता के विभिन्न मानकों की जानकारी दी जाएगी।\n\nसुरक्षाबल सिर्फ वर्जिन वूल से बने कंबल ही खरीदें तो बेहतर होगा :\nबाड़ी ब्राह्मणा इंडस्ट्रीज एसोसिएशन के प्रधान ललित महाजन ने कहा कि वुलेन इंडस्ट्री के लिए पूरे जम्मू कश्मीर में संभावनाएं हैं। जो इकाइयां कश्मीर में नहीं लग सकती, उन्हें जम्मू प्रांत में स्थापित किया जा सकता है। अगर केंद्र और राज्य प्रशासन सुनिश्चित बनाए कि सुरक्षाबल सिर्फ वर्जिन वूल (पहली बार इस्तेमाल होने वाली ऊन) से बने कंबल ही खरीदें तो सिर्फ जम्मू कश्मीर ही नहीं हिमाचल, पंजाब समेत भारत में जहां भी ऊन उत्पादन है, कम पड़ जाएगा। सेंट्रल शीप एंड वूल रिसर्च इंस्टीट्यूट ने अपने एक सर्वे में पाया है कि सभी सरकारी कर्मी और सुरक्षाबल जिन कंबलों को इस्तेमाल कर रहे हैं, वह मानकों के अनुरूप नहीं हैं। यह कंबल रिसायकल्ड ऊन और पुराने ऊनी कपड़ों से तैयार हुए हैं। \n\nEdited By: Rahul Sharma\n\n"}