{"link": "https://www.bhaskar.com/MP-RAT-MAT-latest-ratlam-news-050502-1388662-NOR.html/", "text": "Hindi NewsLocalMpRatlamपहली शहरी सामुदायिक बैंक रतलाम सेपहली शहरी सामुदायिक बैंक रतलाम से5 वर्ष पहलेकॉपी लिंकरतलाम मध्यप्रदेश का पहला ऐसा शहर बन गया है जहां से शहरी सामुदायिक बैंकिंग की शुरुआत की जा रही है। मंगलवार को योजना आयोग उपाध्यक्ष चेतन्य कश्यप और एडीजी राजेंद्र मिश्रा ने इसकी प्लानिंग की है। पहले मॉडल के रूप में अहिंसा ग्राम में रहने वाले 78 परिवारों की बैंक बनाई जाएगी, बैंक बहुउद्देश्यीय होगी। बैंक के सदस्य परिवार की 5 हजार रुपए की लिमिट रहेगी। अहिंसा ग्राम में रहने वाले परिवार जो उत्पाद तैयार करते हैं वे इसी बैंक के जरिए बेचे जाएंगे।प्रदेश की पहली शहरी सामुदायिक बैंक का काम बहुत हद तक सहकारी पेढ़ी और ग्रामीण क्षेत्र के स्वसहायता समूह की तरह होगा, लेकिन इसमें बेसिक अंतर लेन-देन के साथ ही कारोबार का भी रहेगा। शहरी क्षेत्र के लोग बैंक के माध्यम से ही कारोबार भी कर सकेंगे। प्रदेश के कई जिलों में पुलिस की ऐसी बैंक पेट्रोल पंप, गैस एजेंसी और सहकारी भंडार संचालित कर रही है। आम लोगों के लिए बैंकिंग के साथ कारोबार का यह पहला प्रयोग होगा। मंगलवार को बैंक की शुरुआत के लिए योजना आयोग उपाध्यक्ष और विधायक चेतन्य कश्यप ने फाउंडेशन से बैंक के लिए 3 लाख की आधार राशि दी। काश्यप और योजना आयोग सलाहकार एडीजीपी राजेंद्र मिश्रा मंगलवार को रतलाम, मंदसौर व नीमच के एक्शन प्लान की समीक्षा करने रतलाम पहुंचे थे।संतरा उद्योग के लिए नियुक्त होगा कंसलटेंटरतलाम, मंदसौर और आगर, शाजापुर जिले में संतरे का भरपूर उत्पादन होता है। संभाग में ही संतरे के ज्यूस व अन्य उत्पाद तैयार करने के लिए योजना आयोग संभाग स्तर पर कंसलटेंट की नियुक्ति करेगा।रतलाम जिले में फूल का उत्पादन बढ़ाने और किसानों को सही दाम दिलाने के लिए अनुदान आधारित कोल्ड रूम बनाए जाएंगे। प्रायोगिक तौर पर 4 कोल्ड रूम बनाने के लिए कलेक्टर को 25 लाख रुपए दिए जाएंगे।प्रदेश के सभी जिलों में आयोग ने कलेक्टर्स को प्रत्येक ग्राम पंचायत में 10 परिवार चिह्नित करने, उन्हें शासन की सभी योजनाओं का लाभ दिलाने और इसके बाद उन परिवारों की आर्थिक स्थिति में आए बदलावों की समीक्षा करने को कहा गया है। इन्हीं परिवारों को आधार मानकर योजनाओं की समीक्षा की जाएगी।रतलाम में एग्रीकल्चर के नए प्रयोग हुए है, इस क्षेत्र में कई अवसर है। जिले में एग्रीकल्चर कॉलेज खोलने के लिए जमीन आरक्षित कर दी गई है, प्रस्ताव शासन को भेजा जा रहा है।(जैसा योजना आयोग उपाध्यक्ष चेतन्य काश्यप ने मीडियाकर्मियों को बताया)पहलखबरें और भी हैं...ऐप खोलें"}