{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BE%E0%A4%A3%E0%A4%BF%E0%A4%9C%E0%A5%8D%E0%A4%AF%E0%A4%BF%E0%A4%95_%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95", "text": "बैंक वह कोई भी संस्था है जो मुद्रा के लेन-देन को सरल बनाती है। वाणिज्य बैंक (कॉमर्शियल बैंक) उन बैंकों को कहते हैं जो धन जमा करने, व्यवसाय के लिये ऋण देने जैसी सेवाएँ प्रदान करते हैं।\nइन्हें वाणिज्यिक बैंक या व्यावसायिक बैंक या व्यापारिक बैंक भी कहते हैं। व्यापारिक बैंक लोगों के रुपये को जमा के रूप में स्वीकार करती है तथा जब लोगों को मुद्रा की जरूरत होती है तो उन्हें ऋण के रूप में उधार भी देती है। वर्तमान समय में व्यापारिक बैंक साख निर्माण का भी कार्य करते है। संक्षेप में कहा जा सकता है किव्यापारिक बैंक वह संस्था होती है जो लाभ कमाने के उद्देश्य से लोगों की जमाओं को स्वीकार करते है तथा लोगों को जब ऋण की आवश्यकता होती है तो उन्हें उधार भी देते हैं।\n\nअनुक्रम\n\n1 व्यापारिक बैंकों के कार्य\n\n1.1 मुख्य कार्य\n\n1.1.1 जमा स्वीकार करना\n1.1.2 ऋण देना\n\n\n1.2 गौण कार्य\n1.3 सामाजिक कार्य\n\n\n2 इन्हें भी देखें\n\n\nव्यापारिक बैंकों के कार्य[संपादित करें]\nव्यापारिक बैंक के कार्यों का अध्ययन करने के लिए हम उसके कार्यों को तीन भागों में बांटते है 1. मुख्य कार्य 2. गौण कार्य 3. सहायक कार्य\n\nमुख्य कार्य[संपादित करें]\nव्यापारिक बैंक के मुख्य कार्यों को दो भागों में बांटते हैः जमा स्वीकार करना तथा ऋण देना।\n\nजमा स्वीकार करना[संपादित करें]\nबैंक लोगों के धन को जमा के रूप में स्वीकार करता है। लोग अपने धन को सुविधा अनुसार निम्नलिखित खातों में जमा कर सकते हैः\n\n1. समय जमा खाता\nनिश्चित कालीन जमा खाते में लोग अपने धन को एक निश्चित समय के लिए जमा कर सकते है। इस खाते के अन्तर्गत लोगों को अपने पैसे जमा करने के बाद जमा की रसीद भी दी जाती है। इस रसीद पर जमाकर्ता का नाम, जमा किए गये धन की राशि, ब्याज की दर तथा जमा की अवधि के बारे में लिखा होता है। इस खाते के अन्तर्गत धन के जमा की अवधि जितनी लम्बी होगी ब्याज की दर भी उतनी ही ऊंची होगी।\n\n2. चालू जमा खाता\nचालू जमा खाते के अर्न्तगत जमाकर्ता को यह सुविधा दी जाती है कि वह जितनी बार चाहे अपने पैसे को जमा कर सकता है तथा आवश्यकता पड़ने पर अपने पैसे को निकाल भी सकता है। इस प्रकार की जमाओं पर बैंक ब्याज नहीं देता तथा इस खाते से रुपया हमेशा चेक बुक द्वारा ही निकाला जाता है।\n\n3. बचत जमा खाता\nइस खाते को बैंक लोगों को छोटी-छोटी बचतों को प्रोत्साहन देने के लिए खोलती है। इस खाते से रुपया एक निश्चित मात्रा तक ही निकाला जा सकता है। अगर एक निश्चित मात्रा से अधिक रुपया निकालना है तो बैंक को इसके बारे में पहले से सूचना देनी होगी।\n\n4. होम सेफ बचत खाता\nइस खाते के अन्तर्गत बैंक जमाकर्ता को उसके घर पर गुल्लक की सुविधा प्रदान करती है तथा गुल्लक की चाबी बैंक अपनी पास रखता है। इस खाते में जमाकर्ता अपनी छोटी-छोटी बचतों को जमा करता रहता है तथा कुछ समय बाद जमाकर्ता बैंक मे जाकर अपने गुल्लक को जमा को अपने खाते में जमा कर देता है।\n\n5. आवर्ती जमा खाता\nइस प्रकार के खाते में जमाकर्ता को एक निश्चित जमा एक निश्चित समय प्रतिमाह अपने खाते में जमा करनी होती है। इस प्रकार के खाते की जमाओं को एक निर्धारित समय से पहले नहीं निकाल सकते है। जमाकर्ता को जमाराशि पर भी जो ब्याज मिलता है वह ब्याज भी इसी खाते में जमा होता रहता है।\n\nऋण देना[संपादित करें]\nबैकोंं का पहला कार्य तो जमा स्वीकार करना होता है तथा दूसरा कार्य लोगों को ऋण देना होता है। व्यापारिक बैंक निम्नलिखित प्रकार के ऋण प्रदान कर सकता हैः\n\n1. नकद जमाः\nइस प्रकार के ऋण के अर्न्तगत ऋणी की एक निश्चित जमानत के आधार पर एक निश्चित जमा राशि निकालने का हक मिल जाता है। इस खाते में ऋणी एक सीमा के अर्न्तगत रुपया जमा भी करता रहता है तथा आवश्यकतानुसार ऋण भी निकलवाता रहता है।\n\n2. ओवर ड्राफ्टः\nबैंकों में जिन जमाकर्ताओं का चालू जमा खाता होता है वे बैंक से एक समझौते के अनुसार अपनी जमाओं से भी ज्यादा पैसे निकलवाने का अधिकार ले लेते हैं जो राशि जमाकर्ता अपनी जमा से अधिक बैक से निकलवाता है उसे ही ओवर ड्राफ्ट कहा जाता है।\n\n3. ऋण तथा अग्रिम\nइन ऋणों को एक निश्चित रकम के रूप में दिया जाता है। बैंक ऋणी के खाते में एक निश्चित रकम एक साथ जमा कर देती है। इस खाते मे ऋणों की स्वीकृति के तुरन्त बाद ही ब्याज लगना आरम्भ हो जाता है। इस खाते में जमा ऋण को ऋणी भी निकाल सकता है।\n\n4. सरकारी प्रतिभूतियों में निवेश\nबैंक सरकारी प्रतिभूतियों को स्वीकार भी लोगों का रुपया उधार दे सकती है। लगभग अभी बैंक सरकारी प्रतिभूतियों को खरीदना अच्छा समझते है क्योंकि सरकारी प्रतिभूतियों में जोखिम बहुत कम होता है।\n\nगौण कार्य[संपादित करें]\nव्यापारिक बैंक प्राथमिक कार्यों के साथ-साथ गौण कार्य भी करता है जो निम्नलिखित हैः\n1. व्यापारिक बैंक अपने ग्राहकों को विभिन्न मदों का एकत्रीकरण करता है तथा उसका भुगतान भी करता है।\n2. बैंक अपने ग्राहकों के लिए विभिन्न प्रकार की प्रतिभूतियों को खरीदने का कार्य तथा बेचने का कार्य भी करता है।\n3. बैंक अपने ग्राहकों के कहने पर उनकी सम्पत्ति के ट्रस्टी तथा प्रबंधक के रूप में भी करते है।\n4. व्यापारिक बैंक विदेशी मुद्रा का क्रय विक्रय कर अर्न्तराष्ट्रीय व्यापार को बढ़ाने का भी कार्य करती है।\n5. बैंक अपने ग्राहकों को लॉकर की सुविधा भी प्रदान करती है।\n6. बैंक अपने ग्राहकों को व्यापारिक सूचनायें तथा आकंडे एकत्रित करके वित्तीय मामलों में सलाह भी देते है।\n\nसामाजिक कार्य[संपादित करें]\n1. वर्तमान समय में व्यापारिक बैंक पूंजी निर्माण का कार्य बड़ी सुगमता से कर रहे है। इसी पूंजी निर्माण द्वारा किसी देश का आर्थिक विकास हो पाता है।\n2. बैकों द्वारा ही उद्यमियों को समय पर साख प्रदान करवायी जाती है इस साख से प्रोत्साहित होकर उद्यमी नवप्रर्वतन करते है।\n3. बैंकों द्वारा ब्याज की दर इस प्रकार निर्धारित की जाती है ताकि उद्यमियों तथा निवेशकर्ताओं की निवेश की प्रेरणा मिले।\n4. व्यापारिक बैकों द्वारा ग्रामीण साख को भी बढ़ाये जाने में सहायक है। व्यापारिक बैंक बेरोजगार लोगों के लिए उचित ब्याज पर ऋण प्रदान करके स्वरोजगार की व्यवस्था करने में मदद करते है।\n\nइन्हें भी देखें[संपादित करें]\nबैंकिंग\nकेन्द्रीय बैंक\nभारत में बैंकिंग\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वाणिज्यिक_बैंक&oldid=5251107\" से लिया गया"}