{"link": "https://www.jagran.com/uttarakhand/nainital-employment-from-people-of-angora-wool-18872329.html", "text": "\nचम्पावत, दीपक शर्मा  : अंगोरा का मखमली ऊन लोगों में खूब पसंद किया जा रहा है। इसकी कोमलता और गर्माहट लोगाें को भा रही है। यही कारण है कि जहां इसकी मांग लगातार बढ़ी है वहीं इससे रोजगार के तमाम अवसर सृजित हो रहे हैं। अंगोरा दरअसल खरगोश की ही एक प्रजाति है, जिससे ऊन बनाया जाता है। इसके बाल से तैयार ऊन काफी गर्म और कोमल होता है, लिहाजा इसकी मांग भी बढ़ी है।\nशशक पालन कर आत्‍मनिर्भर बन रहे हैं लोग \n चम्पावत जिला मुख्यालय के गोरलचौड़ में 1985 में अंगोरा शशक प्रजनन केंद्र की स्‍थापना की गई थी। जिसका उद्देश्य था कि लोग शशक पालन कर इसे आजीविका के रूप में अपना सकें। शुरुआती दिनों में प्रचार-प्रसार की कमी के कारण इस मुहिम से कम ही लोग जुड़ पाए, लेकिन समय बीतने के साथ ही स्थानीय स्तर पर लोग इसे स्वरोजगार के रूप में अपनाने लगे हैं। सिर्फ चम्पावत ही नहीं पिथौरागढ़ के मुनस्यारी व पिथौरागढ़ के लोग यहां से शशक व अंगोरा के बाल ले जा कर उसका फायदा उठा रहे हैं।\n\nकैसे तैयार होता है अंगोरा ऊन\nज़्यादातर अंगोरा ऊन चाइना में तैयार होता है। लगभग हर चार महीने बाद अंगोरा खरगोश की नई नस्ल तैयार की जाती है। वैसे तो इनके मुख्य चार नस्ले होती हैं, जिनमें इंग्लिश नस्ल फैशन की दुनिया में सबसे ज़्यादा इस्तेमाल होती है और हरेक खरगोश से कम से कम 2 से 2.5 किग्रा ऊन निकल आता है। वहीं, फ्रेंच नस्ल के खरगोश से 3.5 से 4.5 किग्रा ऊन तैयार हो जाता है। अंगोरा खरगोश की एक और नस्ल जो फैशन डिज़ाइनर्स की पसंदीदा है, वो है सैटीन नस्ल। इससे कम से कम 3 से 4.5 किग्रा फैब्रिक तैयार किया जा सकता है और ये अपने चिकने और कोमल फाइबर की वजह से भी जाना जाता है। इसमें सबसे बड़ी नस्ल है जाइंट, जिससे लगभग नौ किलो ऊन तैयार हो जाता है।\n\nवायफ डेवलपमेंट रिसर्च फाउंडेशन के जागरूकता से बढ़ी मांग \n स्थानीय स्तर पर लोगों को इस स्वरोजगार के लिए जागरूक करने का श्रेय पूर्व वायफ डेवलपमेंट रिसर्च फाउंडेशन को जाता है। संस्था ने महिलाओं को केंद्र से जोडऩे का प्रयास किया था । प्रजनन केन्‍द्र प्रभारी डॉ. सुवर्णा भोज ने बताया कि क्षेत्र के लोगों के लिए शशक पालन स्वरोजगार के लिए अच्छा विकल्प है। पिथौरागढ़ मुनस्यारी के लोग इसमें अधिक रुचि दिखा रहे हैं। इस सत्र में 11 शशक बिक चुके हैं और केंद्र में 112 शशक वर्तमान में हैं। \n\n46 किग्रा बाल की हुई बिक्री\n डॉ. भोज ने बताया इस सत्र में अभी तक 46 किग्रा अंगोरा के बाल की कटिंग कर 1500 रुपये प्रति किग्रा के हिसाब से 69000 रुपये के बाल बेजे जा चुकेे हैं। जो कि गत वर्ष की अपेक्षा अधिक है। गत वर्ष 32 केजी बाल ही बेचे गए थे।\n\n1000 रुपये जोड़ा बिकता है अंगोरा \n अंगोरा को पालने के लिए भी लोग ले जाते हैं। केंद्र में शशक को रखने की क्षमता 100 शशक तक की ही। इससे अधिक होने पर शशक बेच दिए जाते हैं। जो एक हजार रुपये जोड़ा दिया जाता है। इस सत्र में 5500 रुपये के 11 खरगोश बेचे जा चुके हैं।\n\nसाल में चार बार होती है बालों की कटिंग \n अंगोरा शशक की वर्ष में चार बार बालों की कटिंग की जाती है। एक कटिंग में एक अंगोरा के दो से ढ़ाई सौ ग्राम बाल निकल जाते हैं। वर्ष भर में एक अंगोरा शशक 800 ग्राम से एक किग्रा तक बाल मिल जाते हैं। प्रजनन के लिए साल में छह बार क्रॉस कराया जाता है।\n\nयह भी पढ़ें : जनहित के मुद्दों को लेकर आवाज बुलंद कर रहे हैं रविशंकर जोशी\nयह भी पढ़ें : खुशखबरी: अब पंतनगर एयरपोर्ट से कोहरे में भी उड़ सकेंगे विमान\n\n\nEdited By: Skand Shukla\n\n"}