{"link": "https://ndtv.in/business/share-market-updates-today-30th-july-2021-sensex-today-latest-news-bse-nse-stock-market-updates-2498402", "text": "शेयर बाजार में सुस्ती का दिन, दर्ज हुई फ्लैट क्लोजिंग.Stock Market Today : घरेलू शेयर बाजार में हफ्ते का अंत फ्लैट क्लोजिंग के साथ हुई है. सन फार्मा, टेक महिंद्रा, एचडीएफसी, एचडीएफसी बैंक में तेजी आई, लेकिन रिलायंस इंडस्ट्रीज़, बजाज फाइनेंस और एसबीआई जैसे शेयरों के नुकसान ने सब बराबर कर दिया. पूरे दिन ही सेंसेक्स-निफ्टी क्लोज रेंज में ट्रेड करते रहे. यूरोपियन बाजार से मिले कमजोर संकेतों को देखते हुए आखिरी वक्त में बाजार ने सारा लाभ गंवा दिया.क्लोजिंग में बीएसई सेंसेक्स 66.23 अंक की गिरावट के साथ 52,586.84 और एनएसई निफ्टी 15.40 अंक फिसलकर 15,763.05 अंक पर बंद हुआ.सेंसेक्स के शेयरों में सर्वाधिक 2.5 प्रतिशत से अधिक नुकसान में बजाज फाइनेंस रहा. इसके अलावा, भारतीय स्टेट बैंक, बजाज फिनसर्व, टाटा स्टील, एशियन पेंट्स और एक्सिस बैंक में भी प्रमुख रूप से गिरावट रही. दूसरी तरफ, सन फार्मा, टेक महिंद्रा, पावर ग्रिड, बजाज ऑटो, एनटीपीसी और एचसीएल टेक समेत अन्य शेयर लाभ में रहें. सन फार्मा के शेयर में 10 प्रतिशत का उछाल आया. कंपनी का शुद्ध लाभ जून तिमाही में 1,444.17 करोड़ रुपये रहने की खबर से इसमें तेजी आयी.एशिया के अन्य बाजारों में शंघाई, हांगकांग, टोक्यो और सियोल काफी नुकसान में बंद हुए. यूरोप के प्रमुख बाजारों में मध्याह्न कारोबार में गिरावट का रुख रहा. अमेरिकी डॉलर के मुकाबले रुपये की विनिमय दर 13 पैसे टूटकर 74.42 पर बंद हुई. इस बीच, अंतरराष्ट्रीय तेल मानक ब्रेंट क्रूड 0.21 प्रतिशत की गिरावट के साथ 75.89 पर आ गया.शेयर बाजार के पास उपलब्ध आंकड़े के अनुसार विदेशी संस्थागत निवेशक (एफआईआई) बृहस्पतिवार को पूंजी बाजार में शुद्ध बिकवाल रहे. उन्होंने 866.26 करोड़ रुपये मूल्य के शेयर बेचे.ओपनिंग में एशियाई बाजारों से कमजोर रुख देखने के बाद घरेलू शेयर बाजार आज सपाट खुले थे, लेकिन शुरुआती कारोबार में बाजार में तेजी आई. आईटी और ऑटो शेयरों में तेजी के चलते दोनों बेंचमार्क इंडेक्स में उछाल दर्ज हुई. अगर ओपनिंग की बात करें तो सेंसेक्स आज 38.86 अंकों यानी 0.07% की उछाल लेकर 52691.93 के लेवल पर खुला था. वहीं, निफ्टी 10.50 अंक यानी 0.07% की बढ़त लेकर 15,789 के लेवल पर खुला था.पढ़ें देश-विदेश की ख़बरें अब हिन्दी में (Hindi News) | कोरोनावायरस के लाइव अपडेट के लिए हमें फॉलो करें |लाइव खबर देखें:फॉलो करे:"}