{"link": "https://www.downtoearth.org.in/hindistory/water/ground-water/know-the-importance-of-groundwater-69638", "text": "\nभारत में पानी की जरूरतें बढ़ रही हैं और देश की जीवन रेखा एक्वीफर्स बेहद दबाव में हैं। दुनियाभर में हमारा वार्षिक भूजल दोहन सबसे अधिक लगभग 250 घन किमी है। वर्तमान में एक्वीफर्स 85 प्रतिशत ग्रामीण और 50 प्रतिशत शहरी घरेलू मांग को पूरा करते हैं और इसके माध्यम से 64 प्रतिशत भूमि की सिंचाई होती है। केंद्रीय भूजल बोर्ड द्वारा 2019 में प्रकाशित नवीनतम अनुमानों से पता चलता है कि 6,881 असेसमेंट यूनिट (ब्लॉक, तालुका और वाटरशेड क्षेत्र) में से 17 प्रतिशत का अत्यधिक दोहन हो चुका है। अन्य 5 प्रतिशत अति-दोहन की कगार पर हैं और 14 प्रतिशत संवेदनशील हैं। सिंचाई के लिए 2.2 करोड़ कुओं के माध्यम से एक्वीफर्स का दोहन किया जाता है। यहां तक ​​कि मध्य और प्रायद्वीपीय भारत में ठोस चट्टानी एक्वीफर क्षेत्रों का भी भयंकर दोहन हुआ है। भूजल स्तर में गिरावट के कारण पैदावार घट रही है और भूजल लवणता बढ़ रही है। अनुचित कृषि पद्धतियां मसलन, कृषि के लिए मुफ्त या सब्सिडी वाली बिजली, अति जलदोहन क्षेत्रों में भी सिंचाई के लिए पानी के अत्यधिक दोहन को प्रोत्साहित कर रही है। इससे स्थिति और खराब हो रही है।  शहरी भूजल निकासी एक अन्य खतरा है। वैसे तो घरेलू और औद्योगिक क्षेत्रों से कुल निकासी का केवल 10 प्रतिशत हिस्सा आता है, लेकिन नेशनल इंस्टीट्यूट ऑफ अर्बन अफेयर्स द्वारा 296 शहरों में किए गए एक सर्वेक्षण से पता चलता है कि 84 शहरों में जो जलोढ़ क्षेत्रों में स्थित है, वहां लगभग तीन-चौथाई पानी की मांग भूजल से पूरी होती है। यहां तक ​​कि कम उपज वाले क्रिस्टलीय चट्टानों पर स्थित शहरों में 21 प्रतिशत पानी की मांग को एक्वीफर के माध्यम से पूरा किया जाता है। इस तरह का अतिदोहन शहरी आबादी और आसपास के किसानों के बीच तनाव पैदा कर रहा है और इसके परिणामस्वरूप कई स्थानों पर भू-गर्भीय प्रदूषण बढ़ रहा है, जैसे भूजल लवणता या आर्सेनिक, फ्लोराइड और नाइट्रेट संदूषण। भारत के 21 राज्यों के 153 जिलों में घातक आर्सेनिक संदूषण (10 माइक्रो ग्राम प्रति लीटर से अधिक) पाया गया है। किसी क्षेत्र की हालत तब और खराब हो जाती है जब जल दोहन वार्षिक रिचार्ज से अधिक हो जाता है और अधिक गहराई से जल संसाधन को खींचना शुरू कर दिया जाता है। ठोस चट्टानी एक्वीफर्स में, जहां प्राकृतिक रिचार्ज खराब है, वहां भी चट्टानों के नीचे स्थित जल संसाधन तेजी से कम हो रहा है। हालांकि, गंगा-ब्रह्मपुत्र के मैदानों में वाटर रिचार्ज पर्याप्त है, लेकिन ये पंजाब, हरियाणा और पश्चिमी उत्तर प्रदेश जैसे अति-शोषित क्षेत्रों में खतरनाक दर से कम हो रहे हैं। ऐसे जल संसाधन सैकड़ों और हजारों वर्षों के रिचार्ज द्वारा निर्मित हुए हैं और इनकी अनियोजित निकासी न केवल पर्यावरण को नुकसान पहुंचा सकती है, बल्कि खाद्य और पेयजल सुरक्षा के लिए भी अपूरणीय क्षति का कारण बन सकती है। इसलिए, केवल आपातकालीन परिस्थितियों के लिए ऐसे जल संसाधन को बचाना जरूरी है।  अब, सवाल है कि भूजल की कमी को कैसे रोका जाए। यह बेहद चुनौतीपूर्ण कार्य है। इसके लिए व्यापक दृष्टिकोण चाहिए। हालांकि कई ऐसे उपाय हैं जो राजनीतिक दृष्टि से कठिन है। लेकिन, इस बात पर तो सहमति होनी ही चाहिए कि यदि कई जगह हम भूजल में आ रही कमी को रोक नहीं सकते हैं तो कम से कम इसके घटने की गति को तो कम किया ही जाना चाहिए। यहां कुछ ऐसे उपाय दिए गए हैं जो इसमें मदद कर सकते हैं: भूजल प्रणाली की बेहतर समझ पिछले दशक तक केंद्र और राज्य सरकार की एजेंसियों द्वारा सभी भूजल सर्वेक्षणों का उद्देश्य उच्च संभावित क्षेत्रों की पहचान और निष्कर्ष जारी करना था। अब बड़े पैमाने पर अतिदोहन और जल प्रदूषण को देखते हुए हमें एक्वीफर्स, भूजल व्यवहार और इसकी रासायनिक संरचना की त्रिस्तरीय समझ विकसित करनी चाहिए। 2012 में केन्द्रीय भूजल बोर्ड ने नेशनल एक्वीफर मैपिंग (एनएक्यूयूआईएम) कार्यक्रम की शुरुआत की थी। इस कार्यक्रम का उद्देश्य एक्वीफर्स की मैपिंग और उनकी विशेषताओं का पता लगाना, संभावनाओं और उपलब्ध संसाधनों का मूल्यांकन, रासायनिक गुणवत्ता का पता लगाना, कृत्रिम पुनर्भरण (रिचार्ज) के लिए विशिष्ट योजना बनाना और अंत में आपूर्ति और मांग की मात्रा निर्धारित करना था ताकि भूजल का अतिदोहन को रोका जा सके या कम किया जा सके।\n कृत्रिम पुनर्भरण की योजना अब तक सभी चर्चाओं में कृत्रिम पुनर्भरण और वर्षा जल संचयन को भूजल कमी से निपटने का एक सर्वव्यापी तरीका माना जाता है। केंद्र और राज्य सरकारों के विभाग महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी योजना जैसी विभिन्न योजनाओं के माध्यम से इस काम पर जनता का भारी पैसा खर्च कर रहे हैं। लेकिन पुनर्भरण संरचनाओं को एक्वीफर समझ के मुताबिक शायद ही बनाया जाता हो। इससे हमें उच्चतम लाभ नहीं मिल पाता। एक अन्य महत्वपूर्ण पहलू पानी की कमी है। यह कमी मुख्य रूप से मॉनसून का पानी बह जाने से है। शुष्क और अर्ध-शुष्क क्षेत्रों में जहां पानी की कमी एक बड़ी चुनौती है, वहां एक्वीफर रिचार्ज के लिए इंटर-बेसिन वाटर ट्रांसफर पर विचार किया जाना चाहिए।  इसके अलावा, जलवायु परिवर्तन मॉनसून पैटर्न में बदलाव ला रहा है। ऐसे में कृत्रिम पुनर्भरण संरचना के डिजाइन और स्थान के लिए हमें पारंपरिक ज्ञान भी अपनाना चाहिए। कृत्रिम पुनर्भरण को उच्च वर्षा को समायोजित करने लायक बनाना होगा।  सिंचाई क्षेत्र को लक्षित करें सिंचाई में भूजल का 90 प्रतिशत इस्तेमाल होता है। हमें इस क्षेत्र में दक्षता लाने की जरूरत है ताकि किसानों की आजीविका और समग्र खाद्य आपूर्ति को प्रभावित किए बिना भूजल का अतिदोहन रोका जा सके। यह काम बिजली-सिंचाई के बीच के संबंध को तोड़कर भी किया जा सकता है। कई राज्यों में सिंचाई के लिए बिजली बिल पर अत्यधिक रियायत है और यहां तक कि मुफ्त भी है। बिजली चालित पंपों का परिचालन लागत शून्य या नगण्य है। यह भूजल के अनावश्यक दोहन का कारण बनता है। इसके विपरीत, पूर्वी भारत में किसान भूजल दोहन के लिए डीजल पर निर्भर हैं। इस वजह से भूजल संसाधन का उपयोग कम हुआ है। इसलिए, बिजली की कीमत कम करने या किसानों को इसकी निर्बाध आपूर्ति को प्रतिबंधित करने के लिए एक नीति आवश्यक है। दूसरे चरण में फसल का विविधीकरण होना चाहिए।\nपंजाब और हरियाणा भूजल का अत्यधिक दोहन करने वाले राज्य हैं। अत्यधिक पानी की खपत वाली धान की फसल (बासमती) इस क्षेत्र को दुनिया के सबसे अधिक भूजल दोहन और भूजल कमी वाली क्षेत्रों में से एक बना रही हैं। इसी तरह का एक उदाहरण महाराष्ट्र में है, जहां किसान अतिदोहन वाले इलाकों में भी गन्ना जैसी अत्यधिक पानी की खपत वाली फसल उगाते हैं। इस वक्त हमें भूमि उत्पादकता से अधिक जल उत्पादकता की चिंता करनी चाहिए। जिन फसलों को कम पानी की आवश्यकता होती है, उन्हें प्रोत्साहित किया जाना चाहिए। उदाहरण के लिए रागी, ज्वार और बाजरा जैसी कम जल खपत वाली फसलों के लिए 2019 में सरकार द्वारा न्यूनतम समर्थन मूल्य में की गई वृद्धि इस दिशा में एक सही निर्णय और सही दृष्टिकोण है।  पूर्वी और पूर्वोत्तर भारत जल बहुल क्षेत्र है। इसलिए, ऐसे क्षेत्रों को छोड़कर देश भर में ड्रिप और स्प्रिंकलर सिस्टम जैसे माइक्रो सिंचाई तकनीक को अपनाया जाना चाहिए। कृषि में तकनीकी हस्तक्षेप से भी काफी पानी बचाया जा सकता है। धान की खेती की तकनीक को भी बदलने की जरूरत है। सिस्टम ऑफ राइस इन्टेन्सीफिकेशन (श्री) सिस्टम ऑफ क्रॉप इन्टेन्सीफिकेशन (गेहूं, मक्का, बाजरा, सरसों, सोयाबीन, गन्ना और सब्जियों के लिए) जैसे खेती के तरीकों को बढ़ावा देने की आवश्यकता है। ये तरीके कम पानी में मिट्टी और पोषक तत्वों जैसे संसाधनों का बेहतर प्रबंधन करके उत्पादकता में वृद्धि करते हैं। श्री विधि से देश में चावल की पैदावार को केवल आधे पानी की खपत से दोगुना किया जा सकता है।  संसाधनों के प्रबंधन में जनभागीदारी  भूजल सबके लिए जरूरी है, इंसान के लिए भी और पर्यावरण के लिए भी। इसलिए, भूजल को पर्यावरण लाभ के लिए संरक्षित किया जाना चाहिए और इसका उपयोग इस तरीके से किया जाना चाहिए जिससे समुदाय में सबको लाभ हो। वर्तमान में, किसी व्यक्ति द्वारा भूजल के दोहन पर कोई प्रतिबंध नहीं है। इससे हम ऐसी स्थिति की ओर जाते हैं, जहां लाभ व्यक्तिगत होते हैं जबकि समस्या और हानि सबकी है। समुदाय को एक्वीफर के मूल्यांकन, निगरानी और साझा करने में सक्षम होना चाहिए। महाराष्ट्र के सूखाग्रस्त अहमदनगर जिले के हिवरे बाजार गांव में ऐसी कई सफलता की कहानियां हैं, जहां समुदाय आधारित जल प्रबंधन ने गांव की अर्थव्यवस्था में सकारात्मक बदलाव ला दिए। खाद्य और कृषि संगठन (एफएओ) के समर्थन और कई गैर-लाभकारी संस्थाओं की मदद से आंध्र प्रदेश की राज्य सरकार ने 2004 में आंध्र प्रदेश किसान प्रबंधित भूजल प्रणाली को लागू किया। इस प्रणाली का मूल सिद्धांत स्व-विनियमन था। किसान खुद भूजल दोहन की सीमा तय करते हैं। भूजल दोहन को विनियमित करें नेशनल एक्वीफर मैपिंग प्रोग्राम का अध्ययन सुझाव देता है कि भारत के कुछ हिस्सों में एक कार्यकारी निकाय द्वारा भूजल दोहन का विनियमन किया जा सकता है। इस तरह के उपाय की आवश्यकता विशेषकर पंजाब और हरियाणा के क्षेत्रों में होगी। इन क्षेत्रों में सभी संभावित उपायों जैसे, कृत्रिम पुनर्भरण, फसल विविधीकरण, जल बचत तकनीकों और सूक्ष्म सिंचाई प्रणाली के बाद भी जल का अत्यधिक दोहन होगा। उच्चतम न्यायालय ने अंधाधुंध बोरवेल इस्तेमाल का जब नोटिस लिया, तब 1997 में केंद्रीय भूजल प्राधिकरण बनाया गया। कई राज्यों ने अपने स्वयं के प्राधिकरण स्थापित किए हैं। लेकिन वे केवल जल के औद्योगिक इस्तेमाल को विनियमित करते हैं। एक्वीफर्स के अनिवार्य रिचार्ज की शर्त पर उन्हें जल दोहन की अनुमति दी जा रही है। कई शहरी क्षेत्रों में छत पर वर्षा जल संचयन (रूफ टॉप वाटर हार्वेस्टिंग) भी अनिवार्य है। इन मौजूदा प्रावधानों के समुचित कार्यान्वयन को सुनिश्चित तो करना ही होगा, साथ ही कई महत्वपूर्ण क्षेत्रों में सिंचाई में भूजल के अतिदोहन की भी जांच करनी चाहिए।  (दीपांकर साहा केंद्रीय भूजल बोर्ड के पूर्व सदस्य हैं)\n"}