{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF", "text": "राजनीति पर एक शृंखला का हिस्सा\nप्रमुख विषय\nसूची\nरूपरेखा\nदेशानुसार राजनीति\nउपखंड-अनुसार राजनीति\nराजनीतिक अर्थशास्त्र\nराजनीतिक इतिहास\nविश्व का राजनैतिक इतिहास\nदर्शन\n\n\nप्रणालियाँ\nअराजकता\n\nनगर-राज्य\nलोकतंत्र\n\nअधिनायकत्व\nनिर्देशन\n\nसंघीय राजतंत्र\nसामंतवाद\n\nप्रतिभावाद\nसाम्राज्य\n\nसंसदीय\nअध्यक्षीय\n\nगणतंत्र\nअर्ध-संसदीय\n\nअर्ध-राष्ट्रपति\nधर्मतंत्र\n\n\nअकादमिक विषय\nराजनीति विज्ञान(राजनीति वैज्ञानिक)\nअंतर्राष्ट्रीय संबंध(सिद्धांत)\nतुलनात्मक राजनीति\n\n\nलोक प्रशासन\nनौकरशाही(मोहल्ला-स्तरीय)\nतदर्थशाही\n\n\nनीति\nलोकनीति (सिद्धांत)\n\nगृह-नीति और विदेश नीति\nनागरिक समाज\nसार्वजनिक हित\n\n\nसरकार के अंग\nशक्तियों का पृथक्करण\n\nविधानपालिका\nकार्यपालक\n\nन्यायतंत्र\nचुनाव आयोग\n\n\nसंबंधित विषय\nसंप्रभुता\nराजनीतिक व्यवहार के सिद्धांत\nराजनीतिक मनोविज्ञान\nजीवविज्ञान और राजनीतिक अभिविन्यास\nराजनीतिक संगठन\nविदेशी चुनावी हस्तक्षेप\n\n\nविचारधाराएँ\nसाम्यवाद\nमार्क्सवाद\nसमाजवाद\nउदारवाद\nरूढ़िवाद\nआदर्शवाद\nफ़ासीवाद\nआंबेडकरवाद\nअराजकतावाद\nसर्वाधिकारवाद\nसत्तावाद\nगांधीवाद\nनक्सलवाद\nमाओवाद\nलेनिनवाद\nकुलीनतावाद\n\n\nउप-श्रंखलाएँ\nनिर्वाचन प्रणालियाँ\n\nचुनाव( मतदान)\nसंघवाद\nसरकार के रूप में\n\nविचारधारा\nराजनीतिक प्रचार\n\nराजनीतिक दल\n\n\n\nराजनीति प्रवेशद्वारदेवासं\nराजनीति दो शब्दों का एक समूह है राज+नीति।\n(राज मतलब शासन और नीति मतलब उचित समय और उचित स्थान पर उचित कार्य करने की कला) अर्थात् नीति विशेष के द्वारा शासन करना या विशेष उद्देश्य को प्राप्त करना राजनीति कहलाती है। दूसरे शब्दों में कहें तो जनता के सामाजिक एवं आर्थिक स्तर (सार्वजनिक जीवन स्तर)को ऊँचा करना राजनीति है । नागरिक स्तर पर या व्यक्तिगत स्तर पर कोई विशेष प्रकार का सिद्धान्त एवं व्यवहार राजनीति (पॉलिटिक्स) कहलाती है। अधिक संकीर्ण रूप से कहें तो शासन में पद प्राप्त करना तथा सरकारी पद का उपयोग करना राजनीति है। \nराजनीति में बहुत से रास्ते अपनाये जाते हैं जैसे- राजनीतिक विचारों को आगे बढ़ाना,विधि  बनाना, विरोधियों के विरुद्ध युद्ध आदि शक्तियों का प्रयोग करना। राजनीति बहुत से स्तरों पर हो सकती है- गाँव की परम्परागत राजनीति से लेकर, स्थानीय सरकार, सम्प्रभुत्वपूर्ण राज्य या अन्तराष्ट्रीय स्तर पर। \nराजनीति का इतिहास अति प्राचीन है जिसका विवरण विश्व के सबसे प्राचीन सनातन धर्म ग्रन्थों में देखनें को मिलता है । राजनीति कि शुरुआत रामायण काल से भी अति प्राचीन है। महाभारत महाकाव्य में इसका सर्वाधिक विवरण देखने को मिलता है । चाहे वह चक्रव्यूह रचना हो या चौसर खेल में पाण्डवों को हराने कि राजनीति । अरस्तु को राजनीति का जनक कहा जाता है। आम तौर पर देखा गया है कि लोग राजनीति के विषय में नकारात्मक विचार रखते हैं , यह दुर्भाग्यपूर्ण है ,हमें समझने की आवश्यकता है कि राजनीति किसी भी समाज का अविभाज्य अंग है ।महात्मा गांधी ने एक बार टिप्पणी की थी कि राजनीति ने हमें सांप की कुंडली की तरह जकड़ रखा है और इससे जूझने के सिवाय कोई अन्य रास्ता नहीं है ।राजनीतिक संगठन और सामूहिक निर्णय के किसी ढांचे के बिना  कोई भी समाज जीवित नहीं रह सकता ।\n\nअनुक्रम\n\n1 राजनेता\n2 राजनीतिशास्त्र की परम्परा\n3 सन्दर्भ\n4 इन्हें भी देखें\n5 बाहरी कड़ियाँ\n\n\nराजनेता[संपादित करें]\nराजनेता (अंग्रेजी: Statesman) उस व्यक्ति को कहते हैं जो मूलत: राजनीतिक दर्शन के आधार पर राजनीति के क्षेत्र में कभी भी नीतिगत सिद्धान्तों से समझौता नहीं करता। उदाहरण के लिए लाल बहादुर शास्त्री (कांग्रेस), अटल बिहारी वाजपेयी (भाजपा), राममनोहर लोहिया (प्रजा सोशलिस्ट पार्टी) और वर्तमान में नरेन्द्र मोदी।\n\nराजनीतिशास्त्र की परम्परा[संपादित करें]\nभारतीय साहित्य में राजनीति-विषयक ग्रन्थों के निर्माण की परम्परा बहुत प्राचीन है। कल्पसूत्र उसके आदि स्रोत हैं, जिनका निर्माण लगभग ७०० ई० पूर्व में हो चुका था। धर्म और अर्थ के साथ राजनीति की विस्तृत चर्चाएँ धर्मसूत्रों, विशेषरूप से बौधायन धर्मसूत्र में देखने को मिलती हैं। इस दृष्टि से बौद्ध जातकों के सन्दर्भ भी महत्त्वपूर्ण हैं, जिनकी रचना तथागत से पहले लगभग ६००ई० पूर्व में मानी जाती है। जातकों में अर्थ के अन्तर्गत ही राजनीति का समन्वय किया गया है और उसे प्रमुख विज्ञान के रूप में माना गया है।\nराजनीति-विषयक बातों की विस्तृत चर्चा 'महाभारत' ( ५०० ई० पूर्व) में देखने को मिलती है । 'महाभारत' के शान्तिपर्व ( अध्याय ५८, ५९ ) में इस परम्परा के प्राचीन आचार्यों का उल्लेख हुआ है। उनमें प्रजापति के 'राजशास्त्र' का भी उल्लेख हुआ है। इससे ज्ञात होता है कि राजनीति को एक प्रमुख विषय के रूप में माना जाने लगा था। कौटिल्य का 'अर्थशास्त्र' ( ३०० ई० पूर्व) इस विषय का प्रौढ़ ग्रन्थ है। उसके अध्ययन से ज्ञात होता है कि राजनीति को एक स्वतन्त्र शास्त्र के रूप में मान्यता प्राप्त हो गई थी। राजनीति पर लिखा गया आचार्य उशनस् का 'दण्डनीतिशास्त्र' सम्भवतः इस परम्परा का ग्रन्थ था, जिसका उल्लेख विशाखदत्त के 'मुद्राराक्षस' (१७ ) में देखने को मिलता है। उसके बाद लगभग चौथी शती ई० तक धर्म और अर्थ विषय पर लिखे गये ग्रन्थों में राजनीति की विस्तृत चर्चाएं देखने को मिलती हैं। धर्म और अर्थ का प्रमुख अङ्ग होने के कारण राजनीति का महत्त्व सभी धर्मवक्ताओं एवं अर्थशास्त्रियों ने स्वीकार किया।\nराजनीति पर एक सर्वाङ्गीण बृहद् ग्रन्थ की रचना आचार्य शुक्र ने की थी, जिसको कि 'शुक्रनीतिसार' के नाम से कहा जाता है। इस ग्रन्थ का उल्लेख मध्ययुगीन स्मृतिकारों ने किया है। अनेक ग्रन्थों में उसके उदाहरण भी देखने को मिलते हैं। 'राजनीति-रत्नाकर' में भी उसके अंश उद्धृत हैं। आचार्य शुक्र के राजनीति-विषयक ग्रन्थ के आधार पर ४०० ई० के लगभग आचार्य कामन्दक ने 'नीतिसार' के नाम से एक महत्त्वपूर्ण ग्रन्थ की रचना की। विद्वानों का अभिमत है कि कामन्दकीय 'नीतिसार' भी अपने मूल रूप में उपलब्ध नहीं है। सम्प्रति उसका जो रूप उपलब्ध है, वह १७ वीं श० ई० का पुनः संस्करण है।\nराजनीति-विषयक चर्चाओं की दृष्टि से पुराणों का विशेष महत्त्व है। 'अग्निपुराण' और 'मत्स्यपुराण' इस दृष्टि से उल्लेखनीय हैं। इन दोनों पुराणों के उल्लेखों से ज्ञात होता है कि वे अपने पूर्ववर्ती राजनीति-विषयक ग्रन्थों की प्रौढ़ परम्परा के सूचक हैं। इन पुराणों की रचना ५वीं से ७वीं श० ई. के बीच मानी जाती है।\nइस परम्परा में आचार्य बृहस्पति के 'अर्थशास्त्र' और सोमदेव के 'नीतिवाक्यामृत' का नाम विशेषरूप से उल्लेखनीय है। बृहस्पति का 'अर्थशास्त्र' अपने मूल रूप में बहुत प्राचीन है, किन्तु जिस रूप में आज वह उपलब्ध है उसे ९वीं-१०वीं श० ई० का पुनः संस्करण बताया जाता है। 'नीतिवाक्यामृत' को भी इसी समय की रचना माना जाता है। उसके रचनाकार सोमदेव 'कथासरित्सागर' के रचयिता से भिन्न थे।\nऐसा प्रतीत होता है कि १०वीं श० ई. के बाद विद्वानों का ध्यान राजनीति विषय की ओर विशेष रूप से केन्द्रित हुआ। इस सन्दर्भ में जैनाचार्य हेमचन्द्र ( १२ वीं श०) का 'लघ्वर्हनीति' और धारानरेश भोज (१२ वीं श०) का 'युक्तिकल्पतरु' का नाम विशेषरूप से उल्लेखनीय है। १४वीं से १८वीं श० ई० के बीच इस विषय पर जिन महत्त्वपूर्ण कृतियों का निर्माण हुआ उनमें 'राजनीति रत्नाकर', 'राजनीति कल्पतरु', 'राजनीति कामधेनु', 'वीरमित्रोदय' और 'राजनीति मयूख' का नाम उल्लेखनीय है। प्रथम तीन ग्रन्थों के निर्माता चण्डेश्वर या चन्द्रशेखर और अन्त के दोनों ग्रन्थों के निर्माता क्रमशः मित्रमिश्र और नीलकण्ठ हैं।[1]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ राजनीतिशास्त्र और उसकी परम्परा\n\n\nइन्हें भी देखें[संपादित करें]\nराजनीतिक दल\nराजनीति विज्ञान\nराजनीतिक सिद्धान्त\nराजनीतिक दर्शन\nबाहरी कड़ियाँ[संपादित करें]\nA glossary of the political terms of ancient India up to 7th century A D\nशृंखला का एक भागराजनीति\nप्राथमिक विषयों\nराजनीति लेख के सूचकांक\nदेश से राजनीति\nउपखंड द्वारा राजनीति\nराज्यार्थ व्यवस्था\nराजनीतिक इतिहास\nविश्व के राजनीतिक इतिहास\nराजनीतिक दर्शन\n\n\n\nराजनीतिक प्रणाली\nअराजकता • पूंजीवाद\n\n\nसिटी स्टेट • साम्यवाद\n\n\nलोकतंत्र • सामंतवाद\n\n\nFeudalism • Mixed economy\n\n\nतानाशाही • Directorialism\n\n\nMeritocracy • राजतन्त्र\n\n\nसंसदीय • अध्यक्षीय\n\n\nअर्ध राष्ट्रपति • धर्मतंत्र\n\n\n\nशैक्षणिक विषय\nराजनीति विज्ञान (राजनीतिक वैज्ञानिक)\n\n\nअंतर्राष्ट्रीय संबंध (सिद्धांत)\n\n\nतुलनात्मक राजनीति\n\n\n\nलोक प्रशासन\nअफसरशाही (गली-स्तर)\n\n\nAdhocracy\n\n\n\nनीति\nलोक नीति (वाद)\n\n\nसार्वजनिक हित\nविदेश नीति\n\n\n\nसरकार के अंग\nशक्तियों का पृथक्करण\n\n\nविधायिका\n\tकार्यकारिणी\n\n\nन्यायपालिका\nचुनाव शाखा\n\n\n\nसम्बंधित विषय\nसार्वभौम राष्ट्र\n\n\nराजनीतिक व्यवहार का सिद्धांत\n\n\nराजनीतिक मनोविज्ञान\n\n\nजीवविज्ञान और राजनीतिक उन्मुखीकरण\n\n\nराजनीतिक संगठन\n\n\n\nउपश्रेणियाँ\nचुनाव प्रणाली\n\n\nचुनाव।मतदान\n\n\nसंघवाद\n\n\nसरकार का पर्चा।विचारधारा\n\n\nराजनीतिक चुनाव प्रचार।राजनीतिक पार्टी\n\n\n\nप्रवेशद्वार राजनीतिदेवासं\nदेवासंराजनीतिक विचारधाराएँ\nवामपन्थी राजनीति\nकेन्द्रवाद\nदक्षिणपन्थी राजनीति\n\nअधिनायकवाद\nअराजकतावाद\nपूंजीवाद\nईसाई लोकतन्त्र\nसमूहवाद\nसम्प्रदायवाद\nसाम्यवाद\nसमुदायवाद\nरूढ़िवाद\nसंविधानवाद\nवितरणवाद\nपर्यावरणवाद\nचरमपन्थ\nधर्मान्धवाद\nफ़ासीवाद\nनारीवाद\nकट्टरवाद\nविश्ववाद\nहरित राजनीति\nव्यक्तिवाद\nउद्योगवाद\nबुद्धिवाद\nइस्लामवाद\nउदारवाद\nमुक्तिवाद\nनरवाद\nसैन्यवाद\nराजतन्त्रवाद\nराष्ट्रवाद\nप्रगतिवाद\nउग्रवाद\nसुधारवाद\nगणतन्त्रवाद\nसामाजिक लोकतन्त्र\nसमाजवाद\nउपयोगितावाद\nराजनीति प्रवेशद्वार\nदेवासंमानविकीइतिहास · भाषाविज्ञान · विधि · साहित्य · निष्पादन कलाएँ · राजनीति · दर्शनशास्त्र · धार्मिक अध्ययन · दृश्य कला\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=राजनीति&oldid=5277931\" से लिया गया"}