{"link": "https://www.hmoob.in/wiki/Interbank_lending_market", "text": "अंतर बैंक उधार बाजार एक ऐसे बाज़ार में बैंकों को एक-दूसरे के लिए धन उधार देने के लिए एक निर्दिष्ट अवधि के लिए है। अधिकांश इंटरबैंक ऋण एक सप्ताह या उससे कम की परिपक्वता अवधि के लिए होते हैं, जिनमें से अधिकांश दिन भर में होते हैं। इस तरह के ऋण इंटरबैंक दर पर किए जाते हैं ( यदि ऋण की अवधि रातोंरात हो तो इसे ओवरनाइट रेट भी कहा जाता है)। इस बाजार में लेन-देन की मात्रा में तेज गिरावट 2007-2008 के वित्तीय संकट के दौरान कई वित्तीय संस्थानों के पतन के लिए एक प्रमुख योगदान कारक थी ।ग्राहकों द्वारा चलाए जा रहे किसी भी संभावित बैंक का प्रबंधन करने के लिए बैंकों को पर्याप्त मात्रा में तरल संपत्ति , जैसे नकद रखने की आवश्यकता होती है । यदि कोई बैंक इन तरलता आवश्यकताओं को पूरा नहीं कर सकता है, तो वह कमी को पूरा करने के लिए अंतरबैंक बाजार में पैसा उधार लेगा। दूसरी ओर, कुछ बैंकों के पास तरलता आवश्यकताओं के ऊपर और उससे अधिक तरल संपत्ति होती है, और ऐसे ऋणों पर ब्याज प्राप्त करते हुए, इंटरबैंक बाजार में पैसा उधार देंगे।इंटरबैंक दर बैंकों के बीच अल्पकालिक ऋण पर लगाए गए ब्याज की दर है। तरलता का प्रबंधन करने और आरक्षित आवश्यकताओं जैसे नियमों को पूरा करने के लिए बैंक इंटरबैंक उधार बाजार में उधार लेते हैं और उधार देते हैं । प्रभारित ब्याज दर बाजार में धन की उपलब्धता, प्रचलित दरों और अनुबंध की विशिष्ट शर्तों, जैसे कि अवधि की अवधि पर निर्भर करती है। संघीय निधि दर (यूएसए), लिबोर (यूके) और यूरिबोर (यूरोज़ोन) सहित प्रकाशित अंतरबैंक दरों की एक विस्तृत श्रृंखला है ।मुद्रा बाजार का इंटरबैंक खंडइंटरबैंक लेंडिंग मार्केट बैंक-टू-बैंक लेनदेन के सबसेट को संदर्भित करता है जो मुद्रा बाजार में होता है। मुद्रा बाजार के वित्तीय बाजार में जो धन दिया और एक वर्ष या उससे कम की अवधि के लिए उधार रहे हैं की एक उपधारा है। मुद्रा बाजार के उपकरणों की खरीद और बिक्री के माध्यम से धन हस्तांतरित किया जाता है -अत्यधिक तरल अल्पकालिक ऋण प्रतिभूतियां। इन उपकरणों को नकद समकक्ष माना जाता है क्योंकि इन्हें बाजार में आसानी से और कम कीमत पर बेचा जा सकता है। वे आम तौर पर कम से कम दस लाख की इकाइयों में जारी किए जाते हैं और तीन महीने या उससे कम की परिपक्वता वाली होती हैं। चूंकि लगभग सभी मुद्रा बाजार उपकरणों के लिए सक्रिय द्वितीयक बाजार मौजूद हैं, निवेशक परिपक्वता से पहले अपनी होल्डिंग बेच सकते हैं। मुद्रा बाजार एक ओवर-द-काउंटर (ओटीसी) बाजार है।मुद्रा बाजार के कई क्षेत्रों में बैंक प्रमुख खिलाड़ी हैं। आरक्षित आवश्यकताओं को पूरा करने और दिन-प्रतिदिन की तरलता की जरूरतों को प्रबंधित करने के लिए, बैंक संघीय निधि बाजार में अल्पकालिक गैर-संपार्श्विक ऋण खरीदते और बेचते हैं । लंबी परिपक्वता वाले ऋणों के लिए, बैंक यूरोडॉलर बाजार का दोहन ​​कर सकते हैं । यूरोडॉलर संयुक्त राज्य अमेरिका (या संयुक्त राज्य में अंतर्राष्ट्रीय बैंकिंग सुविधाओं ) के बाहर स्थित बैंकों की डॉलर-मूल्यवान जमा देनदारियां हैं । अमेरिकी बैंक अपनी विदेशी शाखाओं और सहायक कंपनियों के माध्यम से यूरोडॉलर बाजार में धन जुटा सकते हैं। दूसरा विकल्प जमा के बड़े परक्राम्य प्रमाण पत्र (सीडी) जारी करना है। ये बैंकों द्वारा जारी किए गए प्रमाण पत्र हैं जो बताते हैं कि एक निश्चित राशि को समय की अवधि के लिए जमा किया गया है और परिपक्वता पर ब्याज के साथ भुनाया जाएगा। पुनर्खरीद समझौते (रेपो) अभी तक धन का एक अन्य स्रोत हैं। रेपो और रिवर्स रेपो लेनदेन हैं जिसमें एक उधारकर्ता एक ऋणदाता को प्रतिभूतियों को बेचने के लिए सहमत होता है और फिर एक निर्दिष्ट समय के बाद, एक निश्चित कीमत पर, और एक सहमत दर पर ब्याज सहित समान या समान प्रतिभूतियों को पुनर्खरीद करने के लिए सहमत होता है। रेपो संपार्श्विक या सुरक्षित ऋण हैं जो संघीय निधि ऋणों के विपरीत हैं जो असुरक्षित हैं।वित्तीय प्रणाली में अंतरबैंक उधार की भूमिकाआंशिक आरक्षित बैंकिंग मॉडल का समर्थन करने के लिएक्रेडिट का निर्माण और सृजित निधियों को दूसरे बैंक में स्थानांतरित करना, 'नेट-ऋणदाता' बैंक को अल्पकालिक निकासी (जमाकर्ताओं द्वारा) आवश्यकताओं को पूरा करने के लिए उधार लेने की आवश्यकता पैदा करता है। यह इस तथ्य का परिणाम है कि शुरू में बनाए गए धन को दूसरे बैंक में स्थानांतरित कर दिया गया है। यदि (वैचारिक रूप से) केवल एक वाणिज्यिक बैंक होता तो सृजित सभी नए क्रेडिट (धन) को उस बैंक में फिर से जमा कर दिया जाता (या इसके बाहर भौतिक नकदी के रूप में रखा जाता है) और इस उद्देश्य के लिए अंतरबैंक ऋण देने की आवश्यकता कम हो जाएगी। (एक आंशिक आरक्षित बैंकिंग मॉडल में अभी भी संबंधित बैंक पर 'रन' के मुद्दे को संबोधित करने की आवश्यकता होगी)।बैंकों के लिए धन का स्रोतएक अच्छी तरह से काम करने और कुशल बैंकिंग प्रणाली के लिए इंटरबैंक ऋण महत्वपूर्ण हैं। चूंकि बैंक रिजर्व आवश्यकताओं जैसे नियमों के अधीन हैं, इसलिए दिन के अंत में उन्हें तरलता की कमी का सामना करना पड़ सकता है। इंटरबैंक बाजार बैंकों को इस तरह की अस्थायी तरलता की कमी को दूर करने और 'वित्त पोषण तरलता जोखिम' को कम करने की अनुमति देता है।फंडिंग तरलता जोखिमफंडिंग चलनिधि जोखिम एक वित्तीय मध्यस्थ की अपनी देनदारियों को चुकाने में असमर्थता को दर्शाता है क्योंकि वे देय हैं। इस प्रकार का जोखिम बैंकों के लिए विशेष रूप से प्रासंगिक है क्योंकि उनके व्यवसाय मॉडल में अल्पकालिक जमा और अन्य देनदारियों के माध्यम से दीर्घकालिक ऋणों का वित्तपोषण शामिल है। इंटरबैंक लेंडिंग मार्केट के स्वस्थ कामकाज से फंडिंग लिक्विडिटी रिस्क को कम करने में मदद मिल सकती है क्योंकि बैंक इस मार्केट में जल्दी और कम कीमत पर लोन प्राप्त कर सकते हैं। जब इंटरबैंक बाजार खराब या तनावपूर्ण होते हैं, तो बैंकों को अधिक फंडिंग तरलता जोखिम का सामना करना पड़ता है, जिसके परिणामस्वरूप चरम मामलों में दिवाला हो सकता है।बैंकों के धन के स्रोतों में लंबी अवधि के रुझानअतीत में, चेक करने योग्य जमा अमेरिकी बैंकों के लिए धन का सबसे महत्वपूर्ण स्रोत था; 1960 में, चेक करने योग्य जमाराशियों में बैंकों की कुल देनदारियों का 60 प्रतिशत से अधिक शामिल था। हालांकि, समय के साथ, बैंकों की बैलेंस शीट की संरचना में काफी बदलाव आया है। ग्राहक जमाओं के बदले, बैंक तेजी से अल्पकालिक देनदारियों जैसे वाणिज्यिक पत्र (सीपी), जमा प्रमाणपत्र (सीडी), पुनर्खरीद समझौते (रेपो), विदेशी मुद्रा देनदारियों की अदला-बदली और दलाली जमा की ओर रुख कर रहे हैं।अल्पकालिक उधार दरों के लिए बेंचमार्कअसुरक्षित इंटरबैंक लेंडिंग मार्केट में ब्याज दरें कई वित्तीय साधनों जैसे फ्लोटिंग रेट नोट्स (एफआरएन), एडजस्टेबल-रेट मॉर्गेज (एआरएम), और सिंडिकेटेड लोन के मूल्य निर्धारण में संदर्भ दरों के रूप में काम करती हैं । इन बेंचमार्क दरों का उपयोग आमतौर पर कॉर्पोरेट कैशफ्लो विश्लेषण में छूट दरों के रूप में भी किया जाता है। इस प्रकार, असुरक्षित अंतरबैंक बाजार की स्थितियाँ फर्मों और परिवारों के निवेश निर्णयों को प्रभावित करके वित्तीय प्रणाली और वास्तविक अर्थव्यवस्था में व्यापक प्रभाव डाल सकती हैं।ऐसे उपकरणों के लिए बाजारों का कुशल कामकाज सुस्थापित और स्थिर संदर्भ दरों पर निर्भर करता है। कई अमेरिकी वित्तीय प्रतिभूतियों की कीमत के लिए इस्तेमाल की जाने वाली बेंचमार्क दर तीन महीने की अमेरिकी डॉलर लिबोर दर है। 1980 के दशक के मध्य तक, ट्रेजरी बिल दर प्रमुख संदर्भ दर थी। हालांकि, बिलों की आपूर्ति में आवधिक, बड़े उतार-चढ़ाव के कारण मूल्य निर्धारण में उतार-चढ़ाव के कारण अंततः लिबोर को अपनी बेंचमार्क स्थिति खो दी। सामान्य तौर पर, अपतटीय संदर्भ दरों जैसे अमेरिकी डॉलर लिबोर दर को तटवर्ती बेंचमार्क के लिए पसंद किया जाता है क्योंकि पूर्व में पूंजी नियंत्रण और जमा बीमा जैसे सरकारी नियमों द्वारा विकृत होने की संभावना कम होती है ।मौद्रिक नीति संचरणकई अर्थव्यवस्थाओं में केंद्रीय बैंक एक ऑपरेटिंग लक्ष्य के निर्दिष्ट मूल्य को प्राप्त करने के लिए उपकरणों में हेरफेर करके मौद्रिक नीति लागू करते हैं । उपकरण उन चरों को संदर्भित करते हैं जिन्हें केंद्रीय बैंक सीधे नियंत्रित करते हैं; उदाहरणों में आरक्षित आवश्यकताएं , केंद्रीय बैंक से उधार ली गई धनराशि पर भुगतान की गई ब्याज दर और बैलेंस शीट संरचना शामिल हैं। ऑपरेटिंग लक्ष्य आम तौर पर बैंक रिजर्व या अल्पकालिक ब्याज दरों जैसे रातोंरात इंटरबैंक दर के उपाय होते हैं । ये लक्ष्य विशिष्ट नीतिगत लक्ष्यों को प्राप्त करने के लिए निर्धारित किए गए हैं जो केंद्रीय बैंकों के विशिष्ट अधिदेशों के आधार पर भिन्न हैं। 1यूएस फेडरल फंड्स मार्केटअमेरिकी मौद्रिक नीति कार्यान्वयन में फेड फंड बाजार के रूप में जाना जाने वाला असुरक्षित इंटरबैंक उधार बाजार में हस्तक्षेप करना शामिल है। फ़ेडरल फ़ंड (फेड फ़ंड) फ़ेडरल रिज़र्व बैंकों में रिज़र्व बैलेंस के असंपार्श्विक ऋण हैं । फेड फंड बाजार में अधिकांश उधार रातोंरात है, लेकिन कुछ लेनदेन में लंबी परिपक्वता है। बाजार एक ओवर-द-काउंटर (ओटीसी) बाजार है जहां पार्टियां सीधे एक-दूसरे के साथ या फेड फंड ब्रोकर के माध्यम से ऋण शर्तों पर बातचीत करती हैं। इनमें से अधिकांश ओवरनाइट ऋण अनुबंध के बिना बुक किए जाते हैं और इसमें पार्टियों के बीच एक मौखिक समझौता होता है। फेड फंड बाजार में प्रतिभागियों में शामिल हैं: वाणिज्यिक बैंक , बचत और ऋण संघ , अमेरिका में विदेशी बैंकों की शाखाएं, संघीय एजेंसियां ​​और प्राथमिक डीलर ।यूएस में डिपॉजिटरी संस्थान रिजर्व आवश्यकताओं , फेडरल रिजर्व के बोर्ड ऑफ गवर्नर्स द्वारा निर्धारित नियमों के अधीन हैं , जो बैंकों को जमा बहिर्वाह और अन्य बैलेंस शीट के खिलाफ बीमा के रूप में फेड में अपने खातों में एक निर्दिष्ट राशि (आरक्षित) रखने के लिए बाध्य करते हैं। उतार-चढ़ाव। बैंकों के लिए फेड में अपने खातों में बहुत अधिक या बहुत कम भंडार के साथ समाप्त होना आम बात है। अक्टूबर 2008 तक अतिरिक्त भंडार उधार देने के लिए बैंकों के पास एक मजबूत प्रोत्साहन था , जब प्रोत्साहन कम हो गया था क्योंकि फेड ने भंडार पर ब्याज का भुगतान करना शुरू कर दिया था। [१] जुलाई २००९ में फेड अध्यक्ष ने रिजर्व पर भुगतान किए गए ब्याज को \"सबसे महत्वपूर्ण उपकरण\" के रूप में पहचाना, जिसका उपयोग फेड ब्याज दरों को बढ़ाने के लिए कर सकता था। [२] मार्च २०२० से पहले बैंकों के लिए आरक्षित आवश्यकता १०% थी, लेकिन मार्च २०२० में आरक्षित आवश्यकता को शून्य कर दिया गया था। [३]मौद्रिक नीति का ब्याज दर चैनलमौद्रिक नीति का ब्याज दर चैनल ब्याज दरों पर मौद्रिक नीति क्रियाओं के प्रभाव को संदर्भित करता है जो घरों और व्यवसायों के निवेश और उपभोग निर्णयों को प्रभावित करता है। इस चैनल के साथ, वास्तविक अर्थव्यवस्था के लिए मौद्रिक नीति का संचरण केंद्रीय बैंक के उपकरणों, परिचालन लक्ष्यों और नीतिगत लक्ष्यों के बीच संबंधों पर निर्भर करता है। उदाहरण के लिए, जब फ़ेडरल रिज़र्व फ़ेडरल फ़ंड मार्केट में खुले बाज़ार का संचालन करता है , तो वह जिस उपकरण में हेरफेर कर रहा है, वह सरकारी प्रतिभूतियों की अपनी होल्डिंग है । फेड का परिचालन लक्ष्य रातोंरात संघीय निधि दर है और इसके नीतिगत लक्ष्य अधिकतम रोजगार, स्थिर मूल्य और मध्यम दीर्घकालिक ब्याज दरें हैं। मौद्रिक नीति के ब्याज दर चैनल के काम करने के लिए, खुले बाजार के संचालन को रातोंरात संघीय निधि दर को प्रभावित करना चाहिए जो कि घरों और व्यवसायों को दिए गए ऋणों पर ब्याज दरों को प्रभावित करना चाहिए।जैसा कि पिछले खंड में बताया गया है, कई अमेरिकी वित्तीय साधन वास्तव में अमेरिकी डॉलर लिबोर दर पर आधारित हैं, न कि प्रभावी संघीय निधि दर पर। इस प्रकार सफल मौद्रिक नीति संचरण के लिए फेड के परिचालन लक्ष्यों और इंटरबैंक उधार संदर्भ दरों जैसे लिबोर के बीच संबंध की आवश्यकता होती है। 2007 के वित्तीय संकट के दौरान, इस लिंकेज के कमजोर होने से केंद्रीय बैंकों के लिए बड़ी चुनौतियां सामने आईं और यह एक ऐसा कारक था जिसने तरलता और ऋण सुविधाओं के निर्माण को प्रेरित किया। इस प्रकार, अंतरबैंक ऋण देने वाले बाजारों की स्थितियों का मौद्रिक नीति के कार्यान्वयन और प्रसारण पर महत्वपूर्ण प्रभाव पड़ सकता है।2007 के वित्तीय संकट के दौरान अंतरबैंक ऋण देने वाले बाजारों में तनाव2007 के मध्य तक, परिसंपत्ति-समर्थित प्रतिभूतियों के लिए बाजारों में दरारें दिखाई देने लगीं । उदाहरण के लिए, जून 2007 में, रेटिंग एजेंसियों ने सेकंड-लियन सबप्राइम मॉर्गेज द्वारा समर्थित 100 से अधिक बॉन्ड को डाउनग्रेड कर दिया । इसके तुरंत बाद, निवेश बैंक बेयर स्टर्न्स ने दो हेज फंडों का परिसमापन किया, जिन्होंने बंधक-समर्थित प्रतिभूतियों (एमबीएस) में भारी निवेश किया था और अध्याय 11 दिवालियापन संरक्षण के लिए दायर कुछ बड़े बंधक उधारदाताओं ने। 9 अगस्त, 2007 को अंतरबैंक ऋण देने वाले बाजारों में तनाव स्पष्ट हो गया, जब बीएनपी परिबास ने घोषणा की कि वह अपने तीन निवेश कोषों पर मोचन रोक रहा है। उस सुबह अमेरिकी डॉलर लिबोर दर 10 आधार अंक (बीपीएस) से अधिक चढ़ गया और उसके बाद ऊंचा बना रहा। यूएस LIBOR-OIS सितंबर में 90bps से अधिक तक फैल गया, जबकि पहले के महीनों में इसका औसत 10bps था।निम्नलिखित एफओएमसी बैठक (18 सितंबर, 2007) में, फेड ने वित्तीय बाजारों में उथल-पुथल के जवाब में मौद्रिक नीति को आक्रामक रूप से आसान बनाना शुरू कर दिया। सितंबर एफओएमसी बैठक के मिनटों में, फेड अधिकारी इंटरबैंक ऋण देने वाले बाजार को महत्वपूर्ण रूप से प्रभावित करते हैं:“बैंकों ने अपनी तरलता के संरक्षण के लिए उपाय किए और संपत्ति-समर्थित वाणिज्यिक पत्र के प्रतिपक्षों के जोखिम के बारे में सतर्क थे। टर्म इंटरबैंक फंडिंग बाजार काफी खराब थे, दरों में भविष्य में रातोंरात दरों की उम्मीद से काफी अधिक बढ़ोतरी हुई और व्यापारियों ने टर्म फंडिंग की उपलब्धता में पर्याप्त गिरावट की सूचना दी। 2007 के अंत तक, फेडरल रिजर्व ने फेड फंड लक्ष्य दर में 100 बीपीएस की कटौती की थी और कई तरलता प्रदान करने वाले कार्यक्रम शुरू किए थे और फिर भी लिबोर-ओआईएस प्रसार ऊंचा बना रहा। इस बीच, अधिकांश 2008 के लिए, टर्म फंडिंग की स्थिति तनावपूर्ण रही। सितंबर 2008 में, जब अमेरिकी सरकार ने निवेश बैंक लेहमैन ब्रदर्स को जमानत नहीं देने का फैसला किया , तो क्रेडिट बाजार तनावपूर्ण होने से पूरी तरह से टूट गया और लिबोर-ओआईएस प्रसार 350 बीपीएस से अधिक हो गया।संभावित स्पष्टीकरणप्रतिपक्ष जोखिम में वृद्धिप्रतिपक्ष जोखिम में वृद्धि अन्य बैंकों को असुरक्षित निधि प्रदान करने से उधार देने वाले बैंकों की अपेक्षित अदायगी को कम करती है और इस प्रकार एक दूसरे के साथ लेनदेन करने के लिए उनके प्रोत्साहन को कम करती है। यह स्टिग्लिट्ज़ और वीस (1981) का एक परिणाम है: एक बैंक को ऋण पर अपेक्षित प्रतिफल ऋण की जोखिम की घटती क्रिया है। Stiglitz और Weiss यह भी दिखाते हैं कि फंडिंग की लागत में वृद्धि सुरक्षित उधारकर्ताओं को बाजार से बाहर करने के लिए प्रेरित कर सकती है, जिससे उधारकर्ताओं का शेष पूल अधिक जोखिम भरा हो जाता है। इस प्रकार, लिबर दरों में वृद्धि होने पर प्रतिकूल चयन ने इंटरबैंक ऋण बाजारों में तनाव बढ़ा दिया हो सकता है।उस समय बाजार का माहौल प्रतिपक्ष जोखिम में वृद्धि और सूचना विषमता के उच्च स्तर के साथ असंगत नहीं था । 2007 की दूसरी छमाही में, बाजार सहभागियों और नियामकों को प्रतिभूतिकृत उत्पादों और डेरिवेटिव में जोखिमों के बारे में पता होना शुरू हो गया। कई बैंक अपने बंधक से संबंधित पोर्टफोलियो के मूल्यों को लिखने की प्रक्रिया में थे। पूरे देश में घर की कीमतें गिर रही थीं और रेटिंग एजेंसियों ने सबप्राइम मॉर्गेज को डाउनग्रेड करना शुरू कर दिया था। संरचित निवेश वाहनों (एसआईवी) और बंधक और बांड बीमाकर्ताओं के बारे में चिंताएं बढ़ रही थीं। इसके अलावा, इस बारे में बहुत अधिक अनिश्चितता थी कि जटिल प्रतिभूतिकृत उपकरणों को कैसे महत्व दिया जाए और वित्तीय प्रणाली में इन प्रतिभूतियों को कहां केंद्रित किया जाए।चलनिधि जमाखोरीइंटरबैंक उधार को जब्त करने के लिए एक और संभावित स्पष्टीकरण यह है कि बैंक भविष्य में कमी की आशंका में तरलता जमा कर रहे थे। वित्तीय उद्योग की दो आधुनिक विशेषताएं बताती हैं कि यह परिकल्पना असंभव नहीं है। सबसे पहले, बैंक धन के स्रोत के रूप में जमा राशि पर बहुत कम और अल्पकालिक थोक धन ( ब्रोकेड सीडी , परिसंपत्ति-समर्थित वाणिज्यिक पत्र (एबीसीपी) , इंटरबैंक पुनर्खरीद समझौते , आदि) पर अधिक निर्भर हो गए हैं । संकट के शुरुआती दौर में इनमें से कई बाजार दबाव में आ गए, खासकर एबीसीपी बाजार। इसका मतलब यह था कि बैंकों के पास धन के कम स्रोत थे, हालांकि इस अवधि में खुदरा जमा में वृद्धि ने कुछ ऑफसेट प्रदान किया।दूसरा, निगमों के लिए बैंकों के बजाय अल्पकालिक वित्त पोषण के लिए बाजारों की ओर रुख करना आम हो गया है। विशेष रूप से, संकट से पहले फर्म नियमित रूप से धन के लिए वाणिज्यिक पेपर बाजारों का दोहन कर रही थीं। इन निगमों के पास अभी भी बैंकों के साथ ऋण की लाइनें थीं, लेकिन उन्होंने उन्हें बीमा के स्रोत के रूप में अधिक इस्तेमाल किया। वाणिज्यिक कागज बाजार के लगभग पतन के बाद, हालांकि, फर्मों ने इस बीमा का लाभ उठाया और बैंकों के पास तरलता प्रदान करने के अलावा कोई विकल्प नहीं था। इस प्रकार, संकट के दौरान फर्मों द्वारा क्रेडिट लाइनों के उपयोग ने बैंकों के लिए चलनिधि जोखिम को बढ़ा दिया। अंत में, बैंकों के ऑफ-बैलेंस शीट प्रोग्राम (उदाहरण के लिए एसआईवी) संचालित करने के लिए अल्पकालिक एबीसीपी पर निर्भर थे; जब यह बाजार सूख गया, तो कुछ मामलों में बैंकों को इन वाहनों से संपत्ति को अपनी बैलेंस शीट पर लेना पड़ा। इन सभी कारकों ने इस दौरान चलनिधि जोखिम प्रबंधन को विशेष रूप से चुनौतीपूर्ण बना दिया।प्रमुख अंतरबैंक उधार दरों की शब्दावलीसंयुक्त राज्य अमेरिकासंघीय धन की दरसंघीय धन की दर भारित औसत दर, जिस पर बैंकों रातोंरात धन बाजार में एक दूसरे को उधार देने, यह भी अमेरिका रातोंरात दर के रूप में जाना जाता है। वास्तविक दर बाजार की स्थितियों द्वारा दैनिक निर्धारित की जाती है, लेकिन फेडरल रिजर्व सिस्टम दर को लक्ष्य सीमा की ओर प्रभावित करने के लिए विभिन्न तरीकों का उपयोग करता है। इनमें बांड के बदले नकद जारी करना और अतिरिक्त भंडार बनाए रखने के लिए भुगतान करने वाले बैंक शामिल हैं।अमेरिकी डॉलर लिबर दरअमेरिकी डॉलर लिबोर दर, लंदन इंटरबैंक ऑफ़र दर के लिए कम, वह दर है जिस पर बैंक संकेत देते हैं कि वे एक निर्दिष्ट अवधि के लिए अन्य बैंकों को उधार देने के इच्छुक हैं। पहले यह लंदन के बाजार में डॉलर जमा के लिए इंटरबैंक दरों का ब्रिटिश बैंकर्स एसोसिएशन औसत था। हालांकि, दर का प्रशासन इंटरकांटिनेंटल एक्सचेंज में स्थानांतरित कर दिया गया है । टर्म लिबोर दरें मौद्रिक नीति के अपेक्षित पथ के साथ-साथ क्रेडिट और तरलता जोखिमों से जुड़े जोखिम प्रीमियम को दर्शाती हैं।यूरोपमें यूरोप , अंतर बैंक उधार दर कहा जाता है Euribor , Euribor-EBF वेबसाइट पर प्रकाशित। [४]शंघाईमें शंघाई , अंतर बैंक उधार दर कहा जाता है SHIBOR , SHIBOR वेबसाइट पर प्रकाशित। [५]हांगकांगमें हांगकांग , अंतर बैंक उधार दर कहा जाता है HIBOR , बैंकों के हांगकांग एसोसिएशन द्वारा प्रकाशित किया। [6]ऑस्ट्रेलियामें ऑस्ट्रेलिया , रात भर अंतर बैंक उधार दर नकद दर कहा जाता है।भारतमें भारत , मुंबई इंटर बैंक ऑफर दर एमआईबीओआर भारत का अंतर बैंक दर, जो ब्याज की दर एक और बैंक के लिए एक अल्पकालिक ऋण पर एक बैंक द्वारा लिया है में से एक यात्रा है।यह सभी देखेंबाजार की तरलतातरलता संकटमुद्रा बाजारलिबोरोयूरिबोरलिबोर-ओआईएस स्प्रेडटिप्पणियाँ1. उदाहरण के लिए, फेडरल रिजर्व के नीतिगत उद्देश्यों में अधिकतम रोजगार, स्थिर मूल्य और मध्यम लंबी अवधि की ब्याज दरें शामिल हैं जबकि बैंक ऑफ इंग्लैंड का अधिदेश कीमतों को स्थिर रखना और मुद्रा में विश्वास बनाए रखना है। संदर्भ^  \"2008 मौद्रिक नीति विज्ञप्ति\" . फेडरल रिजर्व । 6 अक्टूबर 2008 । 2021-03-25 को पुनः प्राप्त . ^ आयरलैंड पी (2019)। \"भंडार पर ब्याज: इतिहास और तर्क, जटिलताएं और जोखिम\" । कैटो जर्नल । ३९ (२): ३२७-३३७. ^ \"नीति उपकरण — आरक्षित आवश्यकताएं\" . फेडरल रिजर्व । 3 फरवरी 2021 । 2021-03-25 को पुनः प्राप्त . ^  [1] ^  [2] ^  [3] अफोंसो, जी, अन्ना कोवनेर, और एंटोनेट शॉअर (2010), \"स्ट्रेस्ड, नॉट फ्रोजन: द फेडरल फंड्स मार्केट इन द फाइनेंशियल क्राइसिस\", एनबीईआर वर्किंग पेपर 15806।एंजेलिनी, नोबिली, और पिकिलो (2009), \"अगस्त 2007 के बाद इंटरबैंक बाजार: क्या बदल गया है और क्यों?\", बैंक ऑफ इटली वर्किंग पेपर नंबर 731, अक्टूबर।एशक्राफ्ट, मैकएंड्रयूज, और स्की (2009), \"एहतियाती रिजर्व और इंटरबैंक मार्केट\", फेडरल रिजर्व बैंक ऑफ न्यूयॉर्क स्टाफ रिपोर्ट्स, नहीं। 370.कुक, टिमोथी और रॉबर्ट लॉरोचे (संस्करण), \"मुद्रा बाजार के उपकरण,\" मोनोग्राफ, फेडरल रिजर्व बैंक ऑफ रिचमंड।फेडरल रिजर्व अधिनियम। धारा 2क. मौद्रिक नीति के उद्देश्य। http://www.federalreserve.gov/aboutthefed/section2a.htmगॉर्टन, जी और ए मेट्रिक (2009), \"सिक्योरिटाइज्ड बैंकिंग एंड द रन ऑन रेपो\", एनबीईआर वर्किंग पेपर 15223।बैंक ऑफ इंग्लैंड। मौद्रिक नीति। http://www.bankofengland.co.uk/monetarypolicy/index.htm\"आईएमएफ वैश्विक वित्तीय स्थिरता रिपोर्ट अप्रैल 2008\", अंतर्राष्ट्रीय मुद्रा कोष।\"आईएमएफ वैश्विक वित्तीय स्थिरता रिपोर्ट अक्टूबर 2008\", अंतर्राष्ट्रीय मुद्रा कोष।मेस्टर, लोरेटा (2007)। \"बैंकिंग सिस्टम के विकास और वित्तीय मध्यस्थता की प्रक्रिया पर कुछ विचार\", फेडरल रिजर्व बैंक ऑफ अटलांटा इकोनॉमिक रिव्यू।मिचौड एंड अपर (2008), \"व्हाट ड्राइव्स इंटरबैंक रेट्स? एविडेंस फ्रॉम द लिबोर पैनल\", बीआईएस क्वार्टरली रिव्यू, मार्च 2008।मिश्किन, फ्रेडरिक एस। द इकोनॉमिक्स ऑफ मनी, बैंकिंग एंड फाइनेंशियल मार्केट्स । एडिसन वेस्ले, 2009।टेलर, जेबी और जेसी विलियम्स (2009), \"ए ब्लैक स्वान इन द मनी मार्केट\", अमेरिकन इकोनॉमिक जर्नल: मैक्रोइकॉनॉमिक्स, 1:58-83।बाहरी कड़ियाँ"}