{"link": "https://hindi.indiawaterportal.org/content/bhaarataiya-nadai-jala-samapadaa/content-type-page/37260", "text": " हिमखंडों से निकली नदियों में पानी के दिनों में भी काफी पानी उपलब्ध रहता है। जबकि दस प्रायद्वीपीय नदियों में से मध्य प्रदेश से तीन; महाराष्ट्र और कर्नाटक से दो-दो; तथा अरावली और विध्य पर्वतमाला से एक-एक नदी निकलती हैं। इन नदियों में गर्मी के दिनों में पानी की कमी हो जाती है। बड़ी नदियों में जल-ग्रहण क्षेत्र के अनुसार सबसे बड़ी नदी गंगा है और सबसे छोटी साबरमती। प्रायद्वीपीय नदियों में सबसे बड़ी गोदावरी है। नदियों में प्रतिवर्ष बहने वाले पानी की मात्रा के अनुसार ब्रह्मपुत्र पहले स्थान पर और गंगा दूसरे स्थान पर है। प्रायद्वीपीय नदियों में इस सन्दर्भ में भी गोदावरी पहले स्थान पर है। भारतीय नदी जल-ग्रहण क्षेत्र को मोटे तौर पर तीन वर्गों में बांटा जा सकता है- बड़े, मध्यम और लघु जल ग्रहण क्षेत्र। बड़े जल-ग्रहण क्षेत्र वे हैं, जिनका क्षेत्र 20,000 वर्ग किलो मीटर से अधिक है। मध्यम जल-ग्रहण क्षेत्र 20,000 से 2,000 वर्ग किलो मीटर तक तथा इसके छोटे लघु जल-ग्रहण क्षेत्र हैं। बड़े और मध्यम वर्ग की नदियाँ देश के कुल जल-ग्रहण क्षेत्र का 91 प्रतिशत बनाती हैं। इसमें से 82 प्रतिशत से अधिक योगदान बड़ी नदियों का है। एक अनुमान के अनुसार प्रतिवर्ष विश्व की नदियों में करीब 37,000 घन किलो मीटर पानी बहता है और इसका 4.445 प्रतिशत, यानी 1,645 घन किलो मीटर पानी हर साल भारतीय नदियों में बहता है। भारत का भौगोलिक क्षेत्रफल 32.8 लाख घन किलो मीटर है, पर नदी घाटी के संदर्भ में कुल क्षेत्रफल 30.5 लाख घन किलो मीटर है। भौगोलिक और जल क्षेत्रफल में उपस्थित इस अंतर का कारण राजस्थान के रेगिस्तानी क्षेत्र और सुदूरवर्ती पर्वतीय प्रदेश हैं।जैसा कि हम जानते हैं कि हमारे देश में 13 बड़ी नदियां हैं। बड़ी नदियों में से तीन नदियां-गंगा, ब्रह्मपुत्र और सिन्धु हिमालय से निकलती हैं। शेष दस नदियों को प्रायद्वीपीय नदियां कहा जा सकता है। हिमालय से निकली नदियां हिमखंडों से शुरू होती हैं। समुद्र तल से 2,440 मीटर या ऊपर पहाड़ों की चोटियां बर्फ से ढकी रहती हैं। बर्फ की 76 मीटर से अधिक गहरी पर्त हिमखंड या ग्लेशियर कहलाती है। हिमखंडों के निचले भाग में दबाव के कारण पानी बहता रहता है। यही पानी बड़ी-बड़ी नदियों के प्रादुर्भाव में सहायता करता है। हिमखंडों से निकली नदियों में पानी के दिनों में भी काफी पानी उपलब्ध रहता है। जबकि दस प्रायद्वीपीय नदियों में से मध्य प्रदेश से तीन; महाराष्ट्र और कर्नाटक से दो-दो; तथा अरावली और विध्य पर्वतमाला से एक-एक नदी निकलती हैं। इन नदियों में गर्मी के दिनों में पानी की कमी हो जाती है।बड़ी नदियों में जल-ग्रहण क्षेत्र के अनुसार सबसे बड़ी नदी गंगा है और सबसे छोटी साबरमती। प्रायद्वीपीय नदियों में सबसे बड़ी गोदावरी है। नदियों में प्रतिवर्ष बहने वाले पानी की मात्रा के अनुसार ब्रह्मपुत्र पहले स्थान पर और गंगा दूसरे स्थान पर है। प्रायद्वीपीय नदियों में इस सन्दर्भ में भी गोदावरी पहले स्थान पर है। बड़ी नदियों में तीन नदियां, गंगा, ब्रह्मपुत्र और सिन्धु अंतर्राष्ट्रीय नदियां हैं। शेष दस अंतर्राज्यी नदियां हैं। मध्य प्रदेश में सात; महाराष्ट्र में पांच; कर्नाटक, गुजरात और राजस्थान में प्रत्येक में चार; आंध्र प्रदेश, उड़ीसा और बिहार में तीन-तीन; केरल, तमिलनाडु, असम सिक्किम, अरुणाचल प्रदेश, नागालैंड, उत्तर प्रदेश, पश्चिम बंगाल, हरियाणा, पंजाब, दिल्ली, जम्मू और कश्मीर तथा हिमाचल प्रदेश में एक-एक नदी का जलग्रहण क्षेत्र है। बड़ी नदियों में से आठ नदियां बंगाल की खाड़ी में, एक अरब सागर में तथा शेष चार खम्भात की खाड़ी में मिलती हैं। बड़ी नदियों के जल-ग्रहण क्षेत्र में छोटी-बड़ी कई नदियाँ होती हैं जो अंत में मुख्य नदी में मिल जाती हैं। उदाहरण के लिए, गंगा नदी के जल-ग्रहण क्षेत्र में चम्बल, बेतवा, यमुना, गोमती, सोन, पुनपुन, घाघरा, गंडक कोसी और महानन्दा इत्यादि सहायक नदियां हैं, जो अंत में गंगा में विलीन हो जाती हैं। कभी-कभी सहायक नदियों में पानी की मात्रा मुख्य नदी से अधिक होती है, जैसे इलाहाबाद में गंगा से मिलने के समय यमुना में पानी की मात्रा गंगा नदी के मुकाबले लगभग दुगुनी होती है। देश में मध्यम वर्ग की 45 नदियां हैं, इनमें से दस अंतर्राज्यीय हैं। इन नदियों का सम्मिलित जल-ग्रहण क्षेत्र पूरे देश के जलग्रहण क्षेत्र का 7.24 प्रतिशत है। इनमें से 17 नदियां अरब सागर में मिलती हैं, जिनका सम्मिलित जल-ग्रहण क्षेत्र 63,500 वर्ग किलो मीटर है। 24 नदियां पूर्व की तरफ बहकर बंगाल की खाड़ी में विलीन हो जाती हैं। इनका संयुक्त जल-ग्रहण क्षेत्र 19,1,296 वर्ग किलो मीटर है। शेष 4 नदियां भारत से शुरू होकर पड़ोसी देशों तक जाती हैं। बड़ी नदियों की लम्बाई और उद्गम-स्थलक्र.सं.नदी का नामलम्बाई(किलो मीटर)उद्गम-स्थलउस स्थान की समुद्र तल से ऊंचाई (मीटर)1ब्रह्मपुत्र 2,990कैलाश पर्वतमाला5,1502सिन्धु2,880मानसरोवर झील5,1803गंगा2,525गंगोत्री, उ.प्र.7,0104गोदावरी1,465नासिक, महाराष्ट्र3,2965कृष्णा1,400महाबलेश्वर, महाराष्ट्र1,3606नर्मदा1,312अमरकंटक, म.प्र.9007महानदी857रायपुर, म.प्र.1,2358ब्राह्मणी800राँची, बिहार6009कावेरी800कूर्ग, कर्नाटक134010तापी724बैतुल, म.प्र.73011पेन्नार597चेन्नाकेशवा, कर्नाटक76012माही533विध्य पर्वतमाला50013साबरमती300अरावली पर्तमाला659यह पूरी नदी की लम्बाई है। भारत के बाहर के हिस्से की लम्बाई भी इसमें निहित है।लघु नदियाँ 55 हैं। इनमें से अधिकांश पूर्व और पश्चिमी घाट से आरंभ होती है। इनका संयुक्त जल-ग्रहण क्षेत्र 2 लाख वर्ग किलो मीटर है। मुख्यतः छोटी नदियाँ भारत के तटवर्ती क्षेत्रों में बहती हैं।कुछ रेगिस्तानी नदियाँ भी हैं, जो शुरू कहीं और से होती हैं, पर अंत में समुद्र या महासागर में मिलने के बजाय रेगिस्तान में समाप्त हो जाती हैं जैसे ‘लुनी’ नामक नदी कच्छ के रण में समाप्त हो जाती है। बड़ी नदियां के जल-ग्रहण क्षेत्र और पानी की मात्राक्र. सं.नदी का नामजल ग्रहण क्षेत्र (वर्ग किलो मीटर)भारत के कुल जल ग्रहण क्षेत्र का प्रतिशतपानी का वार्षिक बहाव (करोड़ घन मीटर)सभी नदियों के वार्षिक बहाव का प्रतिशतपानी के बहाव की दर (घन मीटर/वर्ग किलो मीटर)1गंगा8,61,40427.6449,34029.995,72,7852सिन्धु3,21,28910.934,1962.551,30,5833गोदावरी3,12,81210.0310,5006.383,35,6644कृष्णा2,58,9488.316,7684.112,61,3455ब्रह्मपुत्र2,58,0088.2851,04531.0319,78,4276महानदी1,41,5894.506,6644.054,70,6587नर्मदा98,7963,174,0712.474,12,0108कावेरी87,9002.822,0951.272,38,3399तापी65,1452.091,7981.092,76,03010पेन्नार55,2131.773241.1958,64511ब्राह्मणी39,0331.251,8311.114,69,09012माही34,8421.118500.512,43,95813साबरमती21,6740.693200.191,47,642जल ग्रहण क्षेत्र का भारत में भाग"}