{"link": "https://www.bbc.com/hindi/india-38986620", "text": "भारत को अंतरिक्ष में भेजने वाली महिलाएंगीता पांडेयबीबीसी संवाददाता15 फ़रवरी 2017इमेज स्रोत, EPAभारतीय अंतरिक्ष अनुसंधान संस्थान (इसरो) ने एक साथ 104 सैटेलाइट्स को लाँच करके नया इतिहास रचा है.एक अंतरिक्ष अभियान में इससे पहले इतने उपग्रह एक साथ नहीं छोड़े गए हैं. इसरो का अपना रिकॉर्ड एक अभियान में 20 उपग्रहों को प्रक्षेपित करने का है. इसरो ने ये कारनामा 2016 में किया था.104 उपग्रह भेजकर भारत ने रूस को पीछे छोड़ा इससे पहले जब साल 2014 में भारतीय वैज्ञानिकों ने अपना उपग्रह मंगल की कक्षा में स्थापित किया था, तब सोशल मीडिया पर एक फ़ोटो बहुत वायरल हुआ था. उस फ़ोटो में दिखाया गया था कि भारतीय अंतरिक्ष अनुसंधान संगठन यानी इसरो के मुख्यालय बैंगलुरु में लकदक साड़ियां पहनी हुई और बालों में फूल लगाई हुई महिलाएं इस मौके पर जश्न मना रही हैं. अंतरिक्ष:किन लक्ष्यों पर है भारत की नज़र. यहां देखें वीडियोमंगल मिशन ने रचा इतिहास. यहां देखें तस्वीरेंमंगल की तस्वीरें हैं या कलाकृतियाँ? यहां देखें वीडियोभारत का मंगलयान पृथ्वी की कक्षा में पहुंचा. यहां पढ़ेंये हैं मॉम के पीछे की मॉम. यहां पढ़ेंयह कहा गया था कि ये महिलाएं वैज्ञानिक हैं. इससे यह स्थापित मान्यता टूटी थी कि अंतरिक्ष विज्ञान में सिर्फ़ पुरुष ही हैं. बाद में यह पता चला कि ये महिलाएं वैज्ञानिक नहीं, प्रशासनिक विभाग में काम करती थीं. इमेज स्रोत, Asif Saudइमेज कैप्शन, भारत की महिला वैज्ञानिक ऋतु करीधल, अनुराधा टीके और नंदिनी हरिनाथलेकिन यह भी पता चला कि मंगल अभियान में वाकई कई महिला वैज्ञानिक जुड़ी हुई थीं. वे रॉकेट छोड़े जाते समय कंट्रोल रूम में थीं और पल-पल होने वाली घटना पर नज़र रखे हुए थीं. बीबीसी संवाददाता गीता पांडेय ने इन में से कुछ वैज्ञानिकों से मुलाक़ात की.ऋतु करीधल, डिप्टी ऑपरेशंस डायरेक्टर, मार्स ऑर्बिट मिशनइमेज स्रोत, Asif Saudलखनऊ में पली-बढ़ी करीधल को बचपन में इस पर बहुत ताज्जुब होता था कि \"चांद का आकार कैसे घटता बढ़ता रहता है. मैं यह भी जानना चाहती थी कि चांद के काले धब्बों के पीछे क्या था.\"वे विज्ञान की छात्रा थीं, भौतिकी और गणित से लगाव था, अखबारों में अमरीका के नेशनल एयरोनॉटिकल एंड स्पेस एजेंसी (नासा) और अंतिरक्ष की खबरें खोज कर पढ़ा करती थीं. मास्टर्स की डिग्री के बाद उन्होंने इसरो में नौकरी के लिए आवेदन किया और इस तरह अंतरिक्ष वैज्ञानिक बन गईं.वे 18 साल से इसरो में काम कर रही हैं. मंगल अभियान से वे और उनके सहकर्मी सुर्खियों में आ गए यह अभियान 2012 के अप्रैल में शुरू हुआ और कामयाब रहा. वे कहती हैं, \"यह काफ़ी चुनौती भरा काम था. हमारे पास समय कम था और हमने इसके पहले इस तरह के इंटरप्लैनेटरी अभियान पर काम नहीं किया था. हम इंजीनियरों के साथ बैठते थे, बात करते थे, हमने हफ़्ते के अंत में छुट्टियों के दौरान भी काम किया.\" इमेज स्रोत, AFPवे आगे कहती हैं, \"उस समय मेरा बेटा 11 साल और बेटी पांच साल की थी. हमें कई तरह के काम करने होते थे. कई बार काम करते हुए थक जाने के बाद हम घर पंहुचते थे, बच्चों के साथ समय बिताते थे.\" उन्होंने इसके आगे जोड़ा, \"कई बार कहा जाता है कि पुरुष मंगल के हैं और महिलाएं शुक्र की. पर मंगल अभियान के बाद कई लोगों ने कहा कि महिलाएं मंगल की हैं.\" नंदिनी हरिनाथ, डिप्टी ऑपरेशंस डायरेक्टर, मार्स ऑर्बिट मिशनइमेज स्रोत, Asif Saudहरिनाथ को अंतरिक्ष विज्ञान से पहला परिचय टेलीविज़न पर साइंस फ़िक्शन \"स्टार ट्रेक\" से हुआ. उन्होंने उन दिनों को याद करते हुए कहा, \"मेरी मां गणित की शिक्षक और पिता इंजीनियर हैं. उन्हें भौतिकी से बेहद लगाव है. हम सब एक साथ बैठ कर स्टार ट्रेक देखा करते  थे.\"लेकिन इसरो के पहले उन्होंने अंतरिक्ष वैज्ञानिक बनने के बारे में नहीं सोचा था. वे कहती हैं, \"यह पहली बार था जब मैंने नौकरी के लिए आवेदन किया था और मैं पास भी हो गई. इसके बीस साल बीत गए, मैंने पीछे मुड़ कर नहीं देखा.\" लेकिन मंगल अभियान से जुड़ना उनके लिए बड़ी बात थी. उन्होंने बीबीसी से कहा, \"यह इसरो ही नहीं, पूरे देश के लिए बेहद महत्वपूर्ण था. इसने हमें बिल्कुल दूसरे स्तर पर ला खड़ा किया, अब दूसरे देश हमसे मिल कर काम करना चाहते हैं.\" इमेज स्रोत, AFPइमेज कैप्शन, सरकार ने करेंसी नोट पर मंगल अभियान की तस्वीर छाप इसे स्वीकृति दीवे आगे कहती हैं, \"मुझे इस उपलब्धि पर गर्व है. कई बार इससे मैं ख़ुद को सम्मानित महसूस करती हूं तो कई बार मुझे शर्म भी आती है. पर अब लोगों का नज़रिया बदल गया है. लोग आपको वैज्ञानिक के रूप में मानने लगे हैं. मुझे इस पर खुशी होती है.\" लेकिन यह बहुत आसान काम नहीं था. शुरू में वहां वैज्ञानिकों ने रोज़ाना 10 घंटे काम किए. लेकिन जब रॉकेट छोड़ने का समय नज़दीक आया, लोगों को 12 से 14 घंटे काम करना पड़ा. हरिनाथ ने बीबीसी से कहा, \"रॉकेट छोड़ने के कुछ दिन पहले से हम घर नहीं गए. हम सुबह पंहुच जाते थे, दिन-रात वहीं काम पर लगे रहते थे, थोड़ी देर के लिए घर जाते थे, कुछ खा पीकर, थोड़ी नींद लेकर हम ज़ल्द ही लौट भी आते थे.\" वे आगे कहती हैं, \"हमने कई रातें बग़ैर सोए ही गुजारीं. हमारे सामने कई समस्याएं आईं और हमने उनका निपटारा किया.\" इमेज स्रोत, AFPइमेज कैप्शन, मंगल अभियनान के वैज्ञानिको को काफ़ी ज़्यादा समय तक काम करना पड़ा थाउन्हीं दिनों उनकी बेटी के स्कूल की परीक्षा भी आ गई. वे कहती हैं, \"वे कुछ महीने वाकई मुश्किल भरे थे. लगता था, हमारी होड़ समय से आगे निकलने की थी. मैं सुबह चार बजे उठकर बेटी की पढ़ाई में साथ देती थी. उसने अच्छा रिजल्ट किया. वह फ़िलहाल मेडिकल की पढ़ाई कर रही है. उन दिनों को याद कर अच्छा लगता है.\" उन्होंने आगे कहा, \"मंगल अभियान एक बड़ी कामयाबी थी. पर वह अतीत है. हमें अब भविष्य के बारे में सोचना है. हमारे पास तो पूरा अंतरिक्ष पड़ा हुआ है, जिसकी खोज हम कर सकते हैं. कई ग्रह हैं, जिन पर काम करने का समय आ गया है.\" अनुराधा टीके, जीओसैट प्रोग्राम डायरेक्टर, इसरो सैटेलाइट सेंटरइमेज स्रोत, Asif Saudइसरो की वरिष्ठतम महिला वैज्ञानिक की सीमा आकाश तक है. वे संचार उपग्रह अंतरिक्ष में छोड़ने की विशेषज्ञ हैं. वे 34 साल से इसरो में हैं और अंतरिक्ष विज्ञान के बारे में तब से सोचने लगी जब वे सिर्फ़ नौ साल की थीं.उन्होंने बीबीसी से कहा, \"अपोलो छोड़ा गया था और नील ऑर्मस्ट्रॉन्ग चंद्रमा पर उतरने में कामयाब हुए थे. उन दिनों हमारे घर में टेलीविज़न नहीं था. मैंने इसके बारे में माता-पिता और शिक्षको से सुना था. इसने मेरी कल्पना को बढ़ाया. मैंने अपनी मातृभाषा कन्नड़ में एक कविता लिखी कि किस तरह एक आदमी चांद पर उतरता है.\"अनुराधा को महिला वैज्ञानिकों का रोल मॉडल माना जाता है. वे इससे इत्तेफ़ाक बिल्कुल नहीं रखतीं कि महिला और विज्ञान आपस में मेल नहीं खाते.इमेज स्रोत, AFPअनुराधा ने 1982 में जब इसरो ज्वाइन किया था, वहां कम महिलाएं थी और इंजीनियरिंग विभाग में तो और कम थीं. वे कहती हैं, \"मेरे साथ पाच-छह महिला इंजीनियरों ने ज्वाइन किया था. आज इसरो के 16,000 कर्मचारियों में 25 फ़ीसद महिलाएं हैं.\" वे यह भी कहती हैं कि इसरो में लिंग कोई मुद्दा नहीं है और वहां नियुक्ति और प्रमोशन इस पर निर्भर है कि \"हम क्या जानते हैं और क्या कर सकते हैं.\"वे इस पर ठहाका लगाती हैं कि उनके पुरुष सहकर्मी भी उनसे प्रेरणा लेते हैं. पर यह ज़रूर कहती हैं कि काम की जगह पर अधिक औरतों के होने से दूसरी महिलाओं को प्रेरणा मिल सकती है.  इमेज स्रोत, AFPइमेज कैप्शन, मंगल अभियान को राष्ट्र की कामयाबी से जोड़ कर देख गयाइसरो में महिला कर्मचारियों की तादाद लगातार बढ़ रही है, पर यह अभी भी आधे से काफ़ी कम है. अनुराधा के मुताबिक़, इसकी वजह \"सांस्कृतिक बोझ है जो हम अपनी पीठ पर लेकर चलते हैं और समझते हैं कि हमारी प्राथमिकता कुछ और है.\"उन्होंने बीबीसी से कहा, \"जब मैंने यह तय कर लिया कि मैं ऐसा पेशा चुनुंगी जिसके लिए मुझमें जुनून हो तो मैंने घर में उसके अनुकूल माहौल बनाया. मेरे पति और सास-ससुर ने पूरा सहयोग दिया. इसलिए मुझे बच्चों की चिेंता नहीं करनी पड़ी.\" अनुराधा कहती हैं कि आपको कुछ हासिल करने के लिए कुछ देना भी होता है.  इसलिए जब भी उन्हें काम करना पड़ा, दफ़्तर जाना पड़ा तो वे गईं और पूरे जुनून से काम किया. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक और ट्विटर पर फ़ॉलो भी कर सकते हैं.)"}