{"link": "https://www.denetim.com/hi/testler/stratejik-risk-yonetimi/operasyonel-risk/", "text": "\nपरिचालनात्मक जोखिम\nपरिचालन जोखिम एक उद्यम की सामान्य व्यावसायिक गतिविधियों से उत्पन्न विभिन्न जोखिमों को संदर्भित करता है। परिचालन जोखिम श्रेणी में ऐसी परिस्थितियाँ शामिल होती हैं, जहाँ उद्यम की मार्केटिंग और विकास योजनाएँ गलत या अपर्याप्त होती हैं, धोखाधड़ी के जोखिम, कर्मचारी की समस्याएं और व्यावसायिक मॉडल के जोखिम।\nपरिचालन जोखिम अनिश्चितता और खतरों को संदर्भित करता है जो तब उत्पन्न होता है जब कोई उद्यम किसी निश्चित क्षेत्र या क्षेत्र में अपनी दैनिक व्यावसायिक गतिविधियों को करने की कोशिश करता है। व्यावसायिक प्रक्रियाओं, कर्मचारियों और प्रणालियों में किसी प्रकार का व्यावसायिक जोखिम उत्पन्न होता है। परिचालन जोखिम को किसी विशेष व्यवसाय या उद्योग के लिए विशिष्ट विभिन्न अनिश्चित जोखिमों के रूप में वर्गीकृत किया गया है।\nपरिचालन जोखिम इस बात पर केंद्रित है कि किसी व्यवसाय में गतिविधियों को कैसे पूरा किया जाता है, न कि जो उत्पादन किया जाता है। ये जोखिम अक्सर सक्रिय निर्णयों से जुड़े होते हैं कि व्यवसाय कैसे संचालित होता है और यह क्या प्राथमिकता देता है। हालांकि यह निश्चित नहीं है कि जोखिमों का परिणाम विफलता, कम उत्पादन या उच्च लागत होगा, यह प्रबंधन के निर्णयों के आधार पर उच्च या निम्न परिणाम उत्पन्न करने की भविष्यवाणी है।\nवास्तव में, परिचालन जोखिम को कर्मचारी जोखिम के रूप में संक्षेपित किया जाता है। इसलिए एक जोखिम है कि कर्मचारी की त्रुटि के कारण गतिविधियां विफल हो जाएंगी। परिचालन जोखिम, जो सेक्टर से सेक्टर में भिन्न होते हैं, निवेश निर्णय लेते समय ध्यान में रखा जाने वाला एक महत्वपूर्ण कारक है। कम मानवीय सहभागिता वाले उद्योगों में परिचालन जोखिम कम होता है।\nपरिचालन जोखिम आम तौर पर व्यावसायिक जोखिम की श्रेणी में आता है। उदाहरण के लिए, परिचालन जोखिम वाला एक क्षेत्र आवश्यक प्रणालियों और उपकरणों का रखरखाव है। एक और क्षेत्र कर्मचारी है। यदि बिक्री-उन्मुख व्यवसाय में कम वेतन और अयोग्य बिक्री वाले व्यक्ति हैं, तो यह व्यवहार एक परिचालन जोखिम माना जाता है। या एक योग्य रखरखाव स्टाफ नहीं होने को भी परिचालन जोखिम माना जाता है। इन स्थितियों से व्यावसायिक प्रतिष्ठा और देरी दोनों का नुकसान होता है।\nसामरिक जोखिम प्रबंधन सेवाओं के दायरे में हमारे संगठन द्वारा परिचालन जोखिम सेवाएँ भी प्रदान की जाती हैं।"}