{"link": "https://www.kailasheducation.com/2020/12/Punji-ke-karya-prakar.html", "text": "\nपूंजी के कार्य (punji ke  karya)पूंजी के कार्य इस प्रकार से है-- 1. साधनों का एकत्रीकरण पूंजी के द्वारा ही उत्पादन करने के लिए, भूमि, श्रम, मशीन, तथा साधनों को एकत्रित किया जा सकता है।पढ़ना न भूलें; पूंजी का अर्थ, परिभाषा, विशेषताएं, महत्व2. पारिश्रमिक भुगतान उत्पादन के साधनों को पारिश्रमिक भुगतान जैसे-- लगान, मजदूरी, ब्याज, लाभ आदि का भुगतान पूंजी के द्वारा ही किया जाता है।3. कच्चे माल के लिए व्यवस्था उत्पादन के लिये कच्चे माल की व्यवस्था भी पूंजी ही करती है।4. विपणन के लिए व्यवस्था माल बन जाने के बाद उत्पादक उन्हें बेचने की व्यवस्था करता है। इस काम मे वह परिवहन तथा संवादवाहन के साधनों, विज्ञापन आदि की मदद लेता है। इन सेवाओं का भुगतान भी पूंजी मे से ही किया जाता है।5. आत्मनिर्भरता प्रदान करना पूंजी का निर्माण अन्य देशों पर निर्भरता को कम करता है। पूंजी का अभाव ही विदेशों पर निर्भरता को बढ़ाता है, अतः पूंजी की पर्याप्तता आत्मनिर्भरता प्रदान करती है।6. जीवन निर्वाह के लिए व्यवस्था करना आज के युग मे उत्पादन प्रक्रियाएं जटिल तथा घुमावदार होती है। उत्पादन को पूरा करने मे बहुत ही अधिक समय लग जाता है। स्वावलंबी आर्थिक व्यवस्था मे उत्पादन का कार्य बहुत छोटे पैमाने पर होता था, उत्पादन मे कम समय लगता था, जिससे उपभोग हेतु भी ज्यादा इंतजार की जरूरत नही थी। आज की जटिल,  लंबी तथा घुमावदार आर्थिक प्रणाली मे उत्पादन बड़े पैमाने पर मशीनों की मदद से होता है। आज के आज ही उत्पादन का अंत नही होता। कच्ची सामग्री से लेकर वस्तु के उपभोग योग्य होकर बिनके तक काफी समय लगता है। इस बीच के काल मे मजदूरों को मजदूरियां पूंजी मे से ही दी जाती है, जिससे वे अपना जीवन निर्वाह करते रहे। इस तरह पूंजी उत्पादन एवं उपभोग को साथ-साथ चलाने की क्षमता देती है। \n\nपूंजी के प्रकार (punji ke prakar)विभिन्न अर्थशास्त्रियों ने पूंजी के कार्य एवं उपयोग के आधार पर पूंजी को विभिन्न प्रकारों मे विभक्त किया है। पूंजी के प्रकार इस प्रकार से है-- 1. अचल एवं चल पूंजी वह पूंजी को स्थाई होती है वह अचल पूंजी है एवं जिसका उत्पादन मे उपयोग संभव होता है। इसका दीर्घजीवन होता है। जैसै, औजार, भवन, मशीन, यातायात के साधन आदि। चल पूंजी उस पूंजी को कहते है जिस पूंजी की उपयोगिता एक बार उपयोग करने पर नष्ट हो जाती है। उदाहरण के लिए, खाद, बीज, जलाऊ लकड़ी, कोयला, पेट्रोल, डीचल आदि। 2. उत्पत्ति एवं उपभोग पूंजी उत्पत्ति पूंजी वह होती है जो प्रत्यक्ष रूप से उत्पादन मे काम लाई जाती है। उत्पत्ति पूंजी के उदाहरण, कच्चा माल, औजार एवं मशीने है। उपभोग पूंजी उसे कहते है जो प्रत्यक्ष रूप से आवश्यकताओं की पूर्ति उपयोग मे लाई जाती है। उत्पादन मे इसका उपयोग नही लाया जाता। श्रमिकों को दिया जाने वाला भोजना, वस्त्र, मकान, आदि इसके उदाहरण है।3. एक उपयोगी एवं बहु उपयोगी पूंजी एक उपयोगी पूंजी विशेष कार्य मे उपयोग मे लाई जाती है, उदाहरणार्थ-- रेल की पटरी। बहु उपयोगी पूंजी एक से अधिक उपयोगों मे लाई जाती है, जैसे, नकद रोकड़, कच्चा माल, भवन आदि। 4. व्यक्तिगत एवं सार्वजनिक पूंजी जिस पूंजी पर एक व्यक्ति विशेष का अधिकार होता है वह व्यक्तिगत पूंजी होती है। जैसे, मकान, कार, कारखाना, दुकान आदि।सार्वजनिक पूंजी वह होती है जिस पर एक व्यक्ति विशेष का अधिकार न होकर संपूर्ण समाज का अधिकार होता है।  उदाहरण के लिए, मंदरी, सरकरी कार्यालय, सड़क आदि।5. भौतिक एवं वैयक्तिक पूंजी वह पूंजी जिसका भौतिक अस्तित्व होता है जिसे हम छू या देख सकते है। जैसा, भवन, मशीनें आदि। वह पूंजी जिसमे व्यक्ति के निजी गुण आते है जो दूसरे व्यक्ति को हस्तान्तरित नही किये जा सकते। जैसे, बुद्धि, चरित्र, कला आदि के गुण।6. पारिश्रमिक एवं सहायक पूंजी वह पूंजी है, जो उत्पादन के कार्य मे लगे मजदूरों को पारिश्रमिक भुगतान के काम मे आती हो, पारिश्रमिक पूंजी कहलाती है। वह पूंजी जिसका उपयोग कच्चा माल, औजार आदि क्रय करने के लिए किया जाय सहायक पूंजी कहलाती है।7. देशी एवं विदेशी पूंजी ऐसी पूंजी जिसका स्वामित्व देशवासियों के पास व्यक्तिगत या सामूहिक तौर पर होता है देशी पूंजी कहलाती है। वह पूंजी है जो विदेशों से आयात की जाती विदेशी पूंजी कहलाती है। इस पूंजी का स्वामित्व विदेशी नागरिकों के पास होता है।\n\n\nपढ़ना न भूलें; मांग की लोच मापने की विधियांपढ़ना न भूलें; उत्पादन फलन का अर्थ, परिभाषा, मान्यताएं, विशेषताएंपढ़ना न भूलें; उत्पादन का अर्थ, परिभाषा, प्रकार या विधियांपढ़ना न भूलें; भूमि का अर्थ, परिभाषा, विशेषताएं, महत्वपढ़ना न भूलें; श्रम का अर्थ, परिभाषा, विशेषताएंपढ़ना न भूलें; पूंजी का अर्थ, परिभाषा, विशेषताएं, महत्वपढ़ना न भूलें; पूंजी निर्माण का अर्थ, परिभाषा, प्रभावित करने वाले तत्व या कारक\n\n"}