{"link": "https://hi.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4_%E0%A4%AE%E0%A5%87%E0%A4%82_%E0%A4%AD%E0%A5%8D%E0%A4%B0%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A4%BE%E0%A4%9A%E0%A4%BE%E0%A4%B0", "text": " सन् २०१९ में विश्व के विभिन्न देशों में भ्रष्टाचार बोध सूचकांक (Corruption Perceptions Index)    ██ 80 से अधिक ██ 70 से 79 ██ 60 से 69 ██ 50 से 59   ██ 40 से 49 ██ 30 से 39 ██ 20 से 29 ██ 10 से 19   ██  10 से कम ██ आंकड़े अनुपलब्ध \nभारत में भ्रष्टाचार चर्चा और आन्दोलनों का एक प्रमुख विषय रहा है। स्वतंत्रता के एक दशक बाद से ही भारत भ्रष्टाचार के दलदल में धंसा नजर आने लगा था और उस समय संसद में इस बात पर बहस भी होती थी। 21 दिसम्बर 1963 को भारत में भ्रष्टाचार के खात्मे पर संसद में हुई, बहस में डॉ राममनोहर लोहिया ने जो भाषण दिया था वह आज भी प्रासंगिक है। उस वक्त डॉ लोहिया ने कहा था सिंहासन और व्यापार के बीच संबंध भारत में जितना दूषित, भ्रष्ट और बेईमान हो गया है उतना दुनिया के इतिहास में कहीं नहीं हुआ है।[1]\nभ्रष्टाचार से देश की अर्थव्यवस्था और प्रत्येक व्यक्ति पर विपरीत प्रभाव पड़ता है। भारत में राजनीतिक एवं नौकरशाही का भ्रष्टाचार बहुत ही व्यापक है। इसके अलावा न्यायपालिका, मीडिया, सेना, पुलिस आदि में भी भ्रष्टाचार व्याप्त है।\n\nअनुक्रम\n\n1 परिचय\n2 भारत में भ्रष्टाचार का इतिहास\n\n2.1 स्वतन्त्रता के पहले\n2.2 स्वतन्त्रता के बाद\n\n\n3 भ्रष्टाचार के दुष्प्रभाव\n\n3.1 आर्थिक विकास में बाधक\n3.2 भारत के प्रमुख आर्थिक घोटाले\n3.3 भ्रष्टाचार व असमानता\n3.4 महाशक्ति के रूप में भारत का भविष्य\n\n\n4 विभिन्न क्षेत्रों में भ्रष्टाचार\n\n4.1 न्यायपालिका में भ्रष्टाचार\n\n4.1.1 बेंच फिक्सिंग\n4.1.2 फर्जी डिग्रीधारी वकील\n\n\n4.2 सेना में भ्रष्टाचार\n4.3 संचार माध्यमों (मीडिया) का भ्रष्टाचार\n\n4.3.1 मिडिया का स्वामित्व\n4.3.2 जाली समाचार\n4.3.3 पेड न्यूज\n\n\n4.4 राजनैतिक भ्रष्टाचार\n\n4.4.1 क्रोनी कैपिटलिज्म\n4.4.2 वंशवाद\n\n\n4.5 चुनाव सम्बन्धी भ्रष्टाचार\n4.6 नौकरशाही का भ्रष्टाचार\n4.7 कारपोरेट भ्रष्टाचार\n4.8 शिक्षा के क्षेत्र में भ्रष्टाचार\n4.9 विविध भ्रष्टाचार\n\n\n5 भ्रष्टाचार और स्विस बैंक\n6 भारत का भ्रष्टाचार-बोध सूचकांक\n7 वैज्ञानिक समाधान\n8 भ्रष्टाचार के विरुद्ध संघर्ष और आन्दोलन\n9 भ्रष्टाचार निवारण के प्रयास\n\n9.1 सूचना का अधिकार\n9.2 लोकसेवा अधिकार कानून\n9.3 भ्रष्टाचार-निरोधक कानून\n9.4 भ्रष्टाचार विरोधी पुलिस एवं न्यायालय\n9.5 भ्रष्टाचार विरोधी नागरिक संगठन\n9.6 चुनाव सुधार\n9.7 डिजिटल लेन-देन\n\n\n10 सन्दर्भ\n11 इन्हे भी देखें\n12 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\n2005 में भारत में ट्रांसपेरेंसी इंटरनेशनल नामक एक संस्था द्वारा किये गये एक अध्ययन में पाया गया कि 62% से अधिक भारतवासियों को सरकारी कार्यालयों में अपना काम करवाने के लिये रिश्वत या ऊँचे दर्ज़े के प्रभाव का प्रयोग करना पड़ा। वर्ष 2008 में पेश की गयी इसी संस्था की रिपोर्ट ने बताया है कि भारत में लगभग 20 करोड़ की रिश्वत अलग-अलग लोकसेवकों को (जिसमें न्यायिक सेवा के लोग भी शामिल हैं) दी जाती है। उन्हीं का यह निष्कर्ष है कि भारत में पुलिस कर एकत्र करने वाले विभागों में सबसे ज्यादा भ्रष्टाचार है। आज यह कटु सत्य है कि किसी भी शहर के नगर निगम में रिश्वत दिये बगैर कोई मकान बनाने की अनुमति नहीं मिलती। इसी प्रकार सामान्य व्यक्ति भी यह मानकर चलता है कि किसी भी सरकारी महकमे में पैसा दिये बगैर गाड़ी नहीं चलती।\nभ्रष्टाचार अर्थात भ्रष्ट + आचार। भ्रष्ट यानी बुरा या बिगड़ा हुआ तथा आचार का मतलब है आचरण। अर्थात भ्रष्टाचार का शाब्दिक अर्थ है वह आचरण जो किसी भी प्रकार से अनैतिक और अनुचित हो।[2]\nकिसी को निर्णय लेने का अधिकार मिलता है तो वह एक या दूसरे पक्ष में निर्णय ले सकता है। यह उसका विवेकाधिकार है और एक सफल लोकतन्त्र का लक्षण भी है। परन्तु जब यह विवेकाधिकार वस्तुपरक न होकर दूसरे कारणों के आधार पर इस्तेमाल किया जाता है तब यह भ्रष्टाचार की श्रेणी में आ जाता है अथवा इसे करने वाला व्यक्ति भ्रष्ट कहलाता है। किसी निर्णय को जब कोई शासकीय अधिकारी धन पर अथवा अन्य किसी लालच के कारण करता है तो वह भ्रष्टाचार कहलाता है। भ्रष्टाचार के सम्बन्ध में हाल ही के वर्षों में जागरुकता बहुत बढ़ी है। जिसके कारण भ्रष्टाचार विरोधी अधिनियम -1988, सिटीजन चार्टर, सूचना का अधिकार अधिनियम - 2005, कमीशन ऑफ इन्क्वायरी एक्ट आदि बनाने के लिये भारत सरकार बाध्य हुई है।\n\nभारत में भ्रष्टाचार का इतिहास[संपादित करें]\nमुख्य लेख: भारत में भ्रष्टाचार का इतिहास\nस्वतन्त्रता के पहले[संपादित करें]\nमुख्य लेख: भारत में ब्रिटिश काल में भ्रष्टाचार\nअंग्रेजों ने भारत के राजा महाराजाओं को भ्रष्ट करके भारत को गुलाम बनाया। उसके बाद उन्होने योजनाबद्ध तरीके से भारत में भ्रष्टाचार को बढावा दिया और भ्रष्टाचार को गुलाम बनाये रखने के प्रभावी हथियार की तरह इस्तेमाल किया। देश में भ्रष्टाचार भले ही वर्तमान में सबसे बड़ा मुद्दा बना हुआ है, लेकिन भ्रष्टाचार ब्रिटिश शासनकाल में ही होने लगा था जिसे वे हमारे राजनेताओं को विरासत में देकर गये थे।\n\nस्वतन्त्रता के बाद[संपादित करें]\nमुख्य लेख: भारत के घोटालों की सूची (वर्ष के अनुसार)\n१९४८ -- जीप घोटाला (वी के कृष्ण मेनन)\n१९५१ -- मुद्गल मामला\n१९६२ -- भ्रष्टाचार मिटाने के लिए संस्तुति देने हेतु लाल बहादुर शास्त्री द्वारा सन्तानम समिति गठित, समिति ने अपनी टिप्पणी में कहा, पिछले १६ वर्षों में मन्त्रियों ने अवैध रूप से धन प्राप्त करके बहुत सारी सम्पत्ति बना ली है।\n१९७१ -- नागरवाला घोटाला[3]\n१९८६ -- बोफोर्स घोटाला ; इसमें राजीव गांधी पर दलाली का आरोप था।\n१९९३ -- झारखण्ड मुक्ति मोर्चा घूस काण्ड (पी वी नरसिंह राव पर आरोप)\n१९९६ -- चारा घोटाला (लालू प्रसाद यादव को इसमें दोषी पाया गया।)\n२०१३ -- आगस्तावेस्टलैण्ड हेलिकॉप्टर घोटाला\nभ्रष्टाचार के दुष्प्रभाव[संपादित करें]\nआर्थिक विकास में बाधक[संपादित करें]\nभारत के महाशक्ति बनने की सम्भावना का आकलन अमरीका एवं चीन की तुलना से किया जा सकता है। महाशक्ति बनने की पहली कसौटी तकनीकी नेतृत्व है। अठारहवीं सदी में इंग्लैण्ड ने भाप इंजन से चलने वाले जहाज बनाये और विश्व के हर कोने में अपना आधिपत्य स्थापित किया। बीसवीं सदी में अमरीका ने परमाणु बम से जापान को और पैट्रियट मिसाइल से इराक को परास्त किया। यद्यपि अमरीका का तकनीकी नेतृत्व जारी है परन्तु अब धीरे-धीरे यह कमजोर पड़ने लगा है। वहां नई तकनीकी का आविष्कार अब कम ही हो रहा है। भारत से अनुसंधान का काम भारी मात्रा में 'आउटसोर्स' हो रहा है जिसके कारण तकनीकी क्षेत्र में भारत का पलड़ा भारी हुआ है। तकनीक के मुद्दे पर चीन पीछे है। वह देश मुख्यतः दूसरों के द्वारा ईजाद की गयी तकनीकी पर आश्रित है।\nदूसरी कसौटी श्रम के मूल्य की है। महाशक्ति बनने के लिये श्रम का मूल्य कम रहना चाहिये। तब ही देश उपभोक्ता वस्तुओंका सस्ता उत्पादन कर पाता है और दूसरे देशों में उसका उत्पाद प्रवेश पाता है। चीन और भारत इस कसौटी पर अव्वल बैठते हैं जबकि अमरीका पिछड़ रहा है। विनिर्माण उद्योग लगभग पूर्णतया अमरीका से गायब हो चुका है। सेवा उद्योग भी भारत की ओर तेजी से रुख कर रहा है। अमरीका के वर्तमान आर्थिक संकट का मुख्य कारण अमरीका में श्रम के मूल्य का ऊंचा होना है।\nतीसरी कसौटी शासन के खुलेपन की है। वह देश आगे बढ़ता है जिसके नागरिक खुले वातावरण में उद्यम से जुड़े नये उपाय क्रियान्वित करने के लिए आजाद होते हैं। बेड़ियों में जकड़े हुये अथवा पुलिस की तीखी नजर के साये में शोध, व्यापार अथवा अध्ययन कम ही पनपते हैं। भारत और अमरीका में यह खुलापन उपलब्ध है। चीन इस कसौटी पर पीछे पड़ जाता है। वहां नागरिक की रचनात्मक ऊर्जा पर कम्युनिस्ट पार्टी का नियंत्रण है।\nचौथी कसौटी भ्रष्टाचार की है। सरकार भ्रष्ट हो तो जनता की ऊर्जा भटक जाती है। देश की पूंजी का रिसाव हो जाता है। भ्रष्ट अधिकारी और नेता धन को स्विट्जरलैण्ड भेज देते हैं। इस कसौटी पर अमरीका आगे हैं। 'ट्रान्सपेरेन्सी इंटरनेशनल' द्वारा बनाई गयी रैंकिंग में अमरीका को १९वें स्थान पर रखा गया है जबकि चीन को ७९वें तथा भारत को ८४वां स्थान दिया गया है।\nपांचवीं कसौटी असमानता की है। गरीब और अमीर के अन्तर के बढ़ने से समाज में वैमनस्य पैदा होता है। गरीब की ऊर्जा अमीर के साथ मिलकर देश के निर्माण में लगने के स्थान पर अमीर के विरोध में लगती है। इस कसौटी पर अमरीका आगे और भारत व चीन पीछे हैं। चीन में असमानता उतनी ही व्याप्त है जितनी भारत में, परन्तु वह दृष्टिगोचर नहीं होती है क्योंकि पुलिस का अंकुश है। फलस्वरूप वह रोग अन्दर ही अन्दर बढ़ेगा जैसे कैन्सर बढ़ता है। भारत की स्थिति तुलना में अच्छी है क्योंकि यहाँ कम से कम समस्या को प्रकट होने का तो अवसर उपलब्ध है।\n\nभारत के प्रमुख आर्थिक घोटाले[संपादित करें]\nबोफोर्स घोटाला - 64 करोड़ रुपये\nयूरिया घोटाला - 133 करोड़ रुपये\nचारा घोटाला - 950 करोड़ रुपये\nशेयर बाजार घोटाला - 4000 करोड़ रुपये\nसत्यम घोटाला - 7000 करोड़ रुपये\nस्टैंप पेपर घोटाला - 43 हजार करोड़ रुपये\nकॉमनवेल्थ गेम्स घोटाला - 70 हजार करोड़ रुपये\n2जी स्पेक्ट्रम घोटाला - 1 लाख 67 हजार करोड़ रुपये\nअनाज घोटाला - 2 लाख करोड़ रुपए (अनुमानित)\nकोयला खदान आवंटन घोटाला - 12 लाख करोड़ रुपये\nभ्रष्टाचार व असमानता[संपादित करें]\nमहाशक्ति बनने की इन पांच कसौटियों का समग्र आकलन करें तो वर्तमान में अमरीका की स्थिति क्रमांक एक पर दिखती है। तकनीकी नेतृत्व, समाज में खुलेपन, भ्रष्टाचार नियंत्रण और समानता में वह देश आगे हैं। अमरीका की मुख्य कमजोरी श्रम के मूल्य का अधिक होना है। भारत की स्थिति क्रमांक २ पर दिखती है। तकनीकी क्षेत्र में भारत आगे बढ़ रहा है, श्रम का मूल्य न्यून है और समाज में खुलापन है। हमारी समस्यायें भ्रष्टाचार और असमानता की है। चीन की स्थिति कमजोर दिखती है। तकनीकी विकास में वह देश पीछे है, समाज घुट रहा है, भ्रटाचार चहुंओर व्याप्त है ओर असमानता बढ़ रही है।\nयद्यपि आज अमरीका भारत से आगे हैं परन्तु तमाम समस्यायें उस देश में दस्तक दे रही हैं। शोध भारत से 'आउटसोर्स' हो रहा है। भ्रटाचार भी शनै: शनै: बढ़ रहा है। २००२ में ट्रान्सपेरेन्सी इन्टरनेशनल ने ७.६ अंक दिये थे जो कि २००९ में ७.५ रह गये हैं। अमरीकी नागरिकों में असमानता भी बढ़ रही है। तमाम नागरिक अपने घरों से बाहर निकाले जा चुके हैं और सड़क पर कागज के डिब्बों में रहने को मजबूर हैं। आर्थिक संकट के गहराने के साथ-साथ वहां समस्याएं और तेजी से बढ़ेंगी। इस तुलना में भारत की स्थिति सुधर रही है। तकनीकी शोध में भी हम आगे बढ़ रहे हैं जैसा कि नैनो कार के बनाने से संकेत मिलते हैं। भ्रटाचार में भी कमी के संकेत मिल रहे हैं। सूचना के अधिकार ने सरकारी मनमानी पर कुछ न कुछ लगाम अवश्य कसी है। परन्तु अभी बहुत आगे जाना है।\n\nमहाशक्ति के रूप में भारत का भविष्य[संपादित करें]\nराजनीतिक पार्टियों का मूल उद्देश्य सत्ता पर काबिज रहना है। इन्होंने युक्ति निकाली है कि गरीब को राहत देने के नाम पर अपने समर्थकों की टोली खड़ी कर लो। कल्याणकारी योजनाओं के कार्यान्वयन के लिए भारी भरकम नौकरशाही स्थापित की जा रही है। सरकारी विद्यालयों एवं अस्पतालों का बेहाल सर्वविदित है। सार्वजनिक वितरण प्रणाली में ४० प्रतिशत माल का रिसाव हो रहा है। मनरेगा के मार्फत्‌ निकम्मों की टोली खड़ी की जा रही है। १०० रुपये पाने के लिये उन्हें दूसरे उत्पादक रोजगार छोड़ने पड़ रहे हैं। अत: भ्रटाचार और असमानता की समस्याओं को रोकने में हम असफल हैं। यही हमारी महाशक्ति बनने में रोड़ा है।\nउपाय है कि तमाम कल्याणकारी योजनाओं को समाप्त करके बची हुयी रकम को प्रत्येक मतदाता को सीधे रिजर्व बैंक के माध्यम से वितरित कर दिया जाये। प्रत्येक परिवार को कोई २००० रुपये प्रति माह मिल जायेंगे जो उनकी मूलभूत आवश्यकताओं की पूर्ति को पर्याप्त होगा। उन्हें मनरेगा में बैठकर फर्जी कार्य का ढोंग नहीं रचना होगा। वे रोजगार करने और धन कमाने को निकल सकेंगे। कल्याणकारी योजनाओं में व्याप्त भ्रटाचार स्वत: समाप्त हो जायेगा। इस फार्मूले को लागू करने में प्रमुख समस्या राजनीतिक पार्टियों का सत्ता प्रेम है। सरकारी कर्मचारियों की लॉबी का सामना करने का इनमें साहस नहीं है। सारांश है कि भारत महाशक्ति बन सकता है यदि राजनीतिक पार्टियों द्वारा कल्याणकारी कार्यक्रमों में कार्यरत सरकारी कर्मचारियों की बड़ी फौज को खत्म किया जाये। इन पर खर्च की जा रही रकम को सीधे मतदाताओं को वितरित कर देना चाहिये। इस समस्या को तत्काल हल न करने की स्थिति में हम महाशक्ति बनने के अवसर को गंवा देंगे।\nयह सच है कि भारत महाशक्ति बनने के करीब है परन्तु हम भ्रष्टाचार की वजह से इस से दूर होते जा रहे है। भारत के नेताओ को जब अपने फालतू के कामो से फुरसत मिले तब ही तो वो इस सम्बन्ध में सोच सकते है उन लोगो को तो फ्री का पैसा मिलता रहे देश जाये भाड मे। भारत को महाशक्ति बनने में जो रोडा है वो है नेता। युवाओ को इस के लिये इनके खिलाफ लडना पडेगा, आज देश को महाशक्ति बनाने के लिये एक महाक्रान्ति की जरुरत है, क्योकि बदलाव के लिये क्रान्ति की ही आवश्यकता होती है लेकिन इस बात का ध्यान रखना पडेगा की भारत के रशिया जैसे महाशक्तिशाली देश की तरह टुकडे न हो जाये, अपने को बचाने के लिये ये नेता कभी भी रूप बदल सकते है।\n\nविभिन्न क्षेत्रों में भ्रष्टाचार[संपादित करें]\nन्यायपालिका में भ्रष्टाचार[संपादित करें]\nमुख्य लेख: भारतीय न्यायपालिका\nआश्चर्य नहीं कि भारतीय समाज के भ्रष्टाचार के सबसे व्यस्त और अपराधी अड्डे अदालतों के परिसर हैं। गांधीजी ने कहा था कि अदालत न हो तो हिंदुस्तान में गरीबों को न्याय मिलने लगे।\nन्यायपालिका में भ्रष्टाचार है, यह एक आम मान्यता है। जब किसी व्यक्ति के खिलाफ अदालती निर्णय आता है तो उसे लगता है कि जरूर न्यायाधीश ने विपक्षी लोगों से पैसे लिए होंगे या किसी और वजह से उसने अदालत का निर्णय अपने पक्ष में करवा लिया होगा। कहते सब हैं, पर डरते भी हैं कि ऐसा कहने पर वे अदालत की अवमानना के मामले में फंस न जाएं। उनके खिलाफ कार्रवाई हो सकती है।[4]\nअंग्रेजी काल से ही न्यायालय शोषण और भ्रष्टाचार के अड्डे बन गये थे। उसी समय यह धारणा बन गयी थी कि जो अदालत के चक्कर में पड़ा, वह बर्बाद हो जाता है। भारतीय न्यायपालिका में भ्रष्टाचार अब आम बात हो गयी है। सर्वोच्च न्यायालय के कई न्यायधीशों पर महाभियोग[5] की कार्यवाही हो चुकी है। न्यायपालिका में व्याप्त भ्रष्टाचार में - घूसखोरी, भाई भतीजावाद, बेहद धीमी और बहुत लंबी न्याय प्रक्रिया, बहुत ही ज्यादा मंहगा अदालती खर्च, न्यायालयों की भारी कमी और पारदर्शिता की कमी, कर्मचारियों का भ्रष्ट आचरण आदि जैसे कारकों की प्रमुख भूमिका है।\nआमतौर पर कहा जाता है कि फलां वकील के पास जाइए, वह निश्चित रूप से आपकी जमानत करवा देगा। उस \"निश्चित रूप से\" का एक अर्थ होता है। यही भ्रष्टाचार है। परन्तु अदालतों ने अपने आप को पूरी तरह से ऐसे आवरण में ढांप रखा है कि कभी इस पर न कोई खबर छपती है, न कोई कार्रवाई होती है। कानून ऐसा है कि आज न्यायाधीश को गिरफ्तार नहीं कर सकते। यह तो छोड़िए, आप उनके खिलाफ आय से अधिक सम्पत्ति रखने का मुकदमा नहीं बना सकते। कानून ऐसा है कि अगर कोई न्यायाधीश इस प्रकार की स्थितियों में पाया जाए तो उस पर होने वाली कार्रवाई को सार्वजनिक नहीं किया जाता।[4]\nवैसे विगत सात दशकों में राज्य के तीन अंगों के प्रदर्शन पर नजर डाली जाए तो न्यायपालिका को ही बेहतर माना जाएगा। अनेक अवसरों पर उसने पूरी निष्ठा और मुस्तैदी से विधायिका और कार्यपालिका द्वारा संविधान उल्लंघन को रोका है, लेकिन अदालतों में विचाराधीन मुकदमों की तीन करोड़ की संख्या का पिरामिड देशवासियों के लिए चिंता और भय उत्पन्न कर रहा है। अदालती फैसलों में पांच साल लगाना तो सामान्य-सी बात है, लेकिन बीस-तीस साल में भी निपटारा न हो पाना आम लोगों के लिए त्रासदी से कम नहीं है। न्याय का मौलिक सिद्धांत है कि विलंब का मतलब न्याय को नकारना होता है। देश की अदालतों में जब करोड़ों मामलों में न्याय नकारा जा रहा हो तो आम आदमी को न्याय सुलभ हो पाना आकाश के तारे तोड़ना जैसा होगा।\nवस्तुतः अदालतों में त्वरित निर्णय न हो पाने के लिए यह कार्यप्रणाली ज्यादा दोषी है जो अंग्रेजी शासन की देन है और उसमें व्यापक परिवर्तन नहीं किया गया है। कई मामलों में तो वादी या प्रतिवादी ही प्रयास करते हैं कि फैसले की नौबत ही नहीं आ पाए। समाचार-पत्रों और टीवी के बावजूद नोटिस तामीली के लिए उनका सहारा नहीं लिया जाता और नोटिस तामील होने में वक्त जाया होता रहता है। आवश्यकता इस बात की है कि कानूनों में सुधार करके जमानत और अपीलों की चेन में कटौती की जाए और पेशियां बढ़ाने पर बंदिश लगाई जाए। हालांकि देश में भ्रष्टाचार इतना सर्वन्यायी हुआ है कि कोई भी कोना उसकी सड़ांध से बचा नहीं है, लेकिन फिर भी उच्चस्तरीय न्यायपालिका कुछ अपवाद छोड़कर निस्तवन साफ-सुथरी है। 2007 की ट्रांसपेरेंसी इंटरनेशनल की प्रतिवेदन अनुसार नीचे के स्तर की अदालतों में लगभग 2630 करोड़ रुपया बतौर रिश्वत दिया गया। अब तो पश्चिम बंगाल के न्यायमूर्ति सेन और कर्नाटक के दिनकरन जैसे मामले प्रकाश में आने से न्यायपालिका की धवल छवि पर कालिख के छींटे पड़े हैं। मुकदमों के निपटारे में विलंब का एक कारण भ्रष्टाचार भी है। उच्चत्तम न्यायालय और हाईकोर्ट के जजों को हटाने की सांविधानिक प्रक्रिया इतनी जटिल है कि कार्रवाई किया जाना बहुत कठिन होता है। न्यायिक आयोग के गठन का मसला सरकारी झूले में वर्षो से झूल रहा है।\nउच्चत्तम न्यायालय द्वारा बच्चों के शिक्षा अधिकार, पर्यावरण की सुरक्षा, चिकित्सा, भ्रष्टाचार, राजनेताओं के अपराधीकरण, मायावती का पुतला प्रेम जैसे अनेक मामलों में दिए गए नुमाया फैसले, रिश्वतखोरी के चंद मामलों और विलंबीकरण के असंख्य मामलों की धुंध में छुप-से गए हैं। यह भारत की गर्वोन्नत न्यायपालिका की ही चमचमाती मिसाल है, जहां सुप्रीम कोर्ट और उसके मुख्य न्यायाधीश उन पर सूचना का अधिकार लागू न होने का दावा करते हैं और दिल्ली हाईकोर्ट उनकी राय से असहमत होकर पिटीशन खारिज कर देता है। यह सुप्रीम कोर्ट ही है, जिसने आंध्रप्रदेश सरकार द्वारा मुसलमानों को शैक्षणिक संस्थाओं में आरक्षण पर रोक लगा दी। सुप्रीम कोर्ट के मुख्य न्यायाधीश हों, देश के विधि मंत्री हों या अन्य और लंबित मुकदमों के अंबार को देखकर चिंता में डूब जाते हैं, लेकिन किसी को हल नजर नहीं आता है। उधर, सुप्रीम कोर्ट अदालतों में जजों की कमी का रोना रोता है। उनके अनुसार उच्च न्यायालय के लिए 1500 और निचली अदालतों के लिए 23000 जजों की आवश्यकता है। अभी की स्थिति यह है कि उच्च न्यायालयों में ही 280 पद रिक्त पड़े हैं। जजों की कार्य कुशलता के संबंध में हाल में सेवानिवृत्त हुए उड़ीसा हाईकोर्ट के चीफ जस्टिस बिलाई नाज ने कहा कि मजिस्ट्रेट कोर्ट से लेकर सुप्रीम कोर्ट तक के लिए कई जज फौजदारी मामले डील करने में असक्ष्म हैं। 1998 के फौजदारी अपीलें बंबई उच्च न्यायालय में इसलिए विचाराधीन पड़ी हैं, क्योंकि कोई जज प्रकरण का अध्ययन करने में दिलचस्पी नहीं लेता। वैसे भी पूरी सुविधाएं दिए जाने के बावजूद न्यायपालिका में सार्वजनिक अवकाश भी सर्वाधिक होते हैं। पदों की कमी और रिक्त पदों को भरे जाने में विलंब ऎसी समस्याएं हैं, जिनका निराकरण जल्दी हो। हकीकत तो यह है कि न्यायपालिका की शिथिलता और अकुशलता से तो अपराध और आतंकवाद तक को बढ़ावा मिलता है।\n\nबेंच फिक्सिंग[संपादित करें]\nभारत के सर्वोच्च न्यायालय में बिचौलियों का दखल, फिक्सिंग के खेल और आनेवाले केस को कुछ विशेष बेंच में भेजने की जुगत लगाने (बेंच फिक्सिंग करने) और न्यायिक आदेशों को प्रभावित करने की कोशिशों के आरोप लगाए गए हैं जो अत्यन्त गम्भीर हैं। इसकी जाँच का जिम्मा न्यायमूर्ति पटनायक को दिया गया है। [6][7][8]\n\nफर्जी डिग्रीधारी वकील[संपादित करें]\nबार काउंसिल का दावा है कि देश में 45 प्रतिशत फर्जी वकील हैं।[9]\n\nसेना में भ्रष्टाचार[संपादित करें]\nविश्व की कुछ चुनिंदा सबसे तेज़, सबसे चुस्त, बहादुर और देश के प्रति विश्वसनीय सेनाओं में अग्रणी स्थान पाने वालों में से एक है। देश का सामरिक इतिहास इस बात का गवाह है कि भारतीय सेना ने युद्धों में वो वो लडाई सिर्फ़ अपने जज़्बे और वीरता के कारण जीत ली जो दुश्मन बड़े आधुनिक अस्त शस्त्र से भी नहीं जीत पाए।\nलेकिन पिछले कुछ वर्षों में जिस तरह से, बड़े शस्त्र आयात निर्यात में, आयुध कारागारों में संदेहास्पद अगिनकांडों की शृंखला, पुराने यानों के चालन से उठे सवाल और जाने ऐसी कितनी ही घटनाएं, दुर्घटनाएं और अपराधिक कृत्य सेना ने अपने नाम लिखवाए हैं और अब भी कहीं न कहीं ये सिलसिला ज़ारी है वो इस बात का ईशारा कर रहा है कि अब स्थिति पहले जैसी नहीं है। कहीं कुछ बहुत ही गंभीर चल रहा है। सबसे दुखद और अफ़सोसजनक बात ये है कि अब तक सेना से संबंधित अधिकांश भ्रष्टाचार और अपराध सेना के उच्चाधिकारियों के नाम ही रहा है। आज सेना के अधिकारियों को तमाम सुख सुविधाएं मौजूद होने के बावजूद भी, सेना में भरती, आयुध, वर्दी एवं राशन की सप्लाई तक में बडी घपले और घोटालेबाजी के सबूत, पुरस्कार और प्रोत्साहन के लिए फ़र्जी मुठभेडों की सामने आई घटनाएं आदि यही बता और दर्शा रही हैं कि भारतीय सेना में भी अब वो लोग घुस चुके हैं जिन्होंने वर्दी देश की सुरक्षा के लिए नहीं पहनी है। आज सेना में हथियार आपूर्ति, सैन्य सामग्री आपूर्ति, खाद्य राशन पदार्थों की आपूर्ति और ईंधन आपूर्ति आदि सब में बहुत सारे घपले घोटाले किए जा रहे हैं और इसमें उनका भरपूर साथ दे रहे हैं सैन्य एवं रक्षा विभागों से जुडे हुए सारे भ्रष्ट लोग। इन सबके छुपे ढके रहने का एक बड़ा कारण है देश की आंतरिक सुरक्षा से जुडा होने के कारण इन सूचनाओं का अति संवेदनशील होना और इसलिए ये सूचनाएं पारदर्शी नहीं हो पाती हैं, लेकिन ऐसा नहीं है कि की नहीं जा सकतीं। यदि तमाम ठेकों और शस्त्र वाणिज्य डीलों को जनसाधारण के लिए रख दिया जाए तो बहुत कुछ छुपाने की गुंजाईश खत्म हो जाएगी।\n\nसेना से जुड़े कुछ प्रमुख भ्रष्टाचार के मामले\n\nबोफोर्स घोटाला\nसुकना जमीन घोटाला\nअगस्ता वेस्टलैंड हेलिकॉप्टर घोटाला\nटैट्रा ट्रक घोटाला\nआदर्श सोसायटी घोटाला\nकारगिल ताबूत घोटाला\nजीप घोटाला\nसंचार माध्यमों (मीडिया) का भ्रष्टाचार[संपादित करें]\nमिडिया साक्षरता भी देखें\nराजनैतिक भ्रष्टाचार पर किये गये शोध बताते हैं कि यदि संचार माध्यम स्वतन्त्र और निष्पक्ष हो तो इससे सुशासन को बढ़ावा मिलता है जिससे आर्थिक विकास को गति मिलती है।[10]\nभारत में 1955 में अखबार के मालिकों के भ्रष्टाचार के मुद्दे संसद में उठते थे। आज मिडिया में भ्रष्टाचार इस सीमा तक बढ़ गया है कि मीडिया के मालिक काफी तादाद में संसद में बैठते दिखाई देते हैं। अर्थात् भ्रष्ट मिडिया और भ्रष्ट राजनेता मिलकर काम कर रहे हैं। भ्रष्ट घोटालों में मीडिया घरानों के नाम आते हैं। उनमें काम करने वाले पत्रकारों के नाम भी आते हैं। कई पत्रकार भी करोड़पति और अरबपति हो गए हैं।\nआजादी के बाद लगभग सभी बड़े समाचार पत्र पूंजीपतियों के हाथों में गये। उनके अपने हित निश्चित हो सकते हैं इसलिए आवाज उठती है कि मीडिया बाजार के चंगुल में है। बाजार का उद्देश्य ही है अधिक से अधिक लाभ कमाना। पत्रकार शब्द नाकाफी है अब तो न्यूज बिजनेस शब्द का प्रयोग है। अनेक नेता और कारापोरेट कम्पनियां अखबार का स्पेस (स्थान) तथा टीवी का समय खरीद लेते हैं। वहां पर न्यूज, फीचर, फोटो, लेख जो चाहे लगवा दें। भारत की प्रेस कौंसिल और न्यूज ब्राडकास्टिंग एजेन्सी बौनी है। अच्छे लेखकों की सत्य आधारित लेखनी का सम्मान नहीं होता उनके लेख कूड़ेदान में जाते हैं। अर्थहीन, दिशाहीन, अनर्गल लेख उस स्थान को भर देते हैं। अखबारों से सम्पादक के नाम पत्र गायब हैं। लोग विश्वास पूर्वक लिखते नहीं, लिख भी दिया तो अनुकूल पत्र ही छपते हैं बाकी कूड़ेदान में ही जाते हैं। कुछ सम्पादकों की कलम सत्ता के स्तंभों और मालिकों की ओर निहारती है।[11]\n2जी स्पेक्‍ट्रम घोटाला मामला ने देश में भ्रष्टाचार को लेकर एक नई इबादत लिख दी। इस पूरे मामले में जहां राजनीतिक माहौल भ्रष्टाचार की गिरफ्त में दिखा वहीं लोकतंत्र का प्रहरी मीडिया भी राजा के भ्रष्टाचार में फंसा दिखा। राजा व मीडिया के भ्रष्टाचार के खेल को मीडिया ने ही सामने लाय। हालांकि यह पहला मौका नहीं है कि मीडिया में घुसते भ्रष्टचार पर सवाल उठा हो! मीडिया को मिशन समझने वाले दबी जुबां से स्वीकारते हैं कि नीरा राडिया प्रकरण ने मीडिया के अंदर के उच्च स्तरीय कथित भ्रष्टाचार को सामने ला दिया है और मीडिया की पोल खोल दी है।\nहालांकि, अक्सर सवाल उठते रहे हैं, लेकिन छोटे स्तर पर। छोटे-बडे़ शहरों, जिलों एवं कस्बों में मीडिया की चाकरी बिना किसी अच्छे मासिक तनख्वाह पर करने वाले पत्रकारों पर हमेशा से पैसे लेकर खबर छापने या फिर खबर के नाम पर दलाली के आरोप लगते रहते हैं। खुले आम कहा जाता है कि पत्रकरों को खिलाओ-पिलाओ-कुछ थमाओं और खबर छपवाओ। मीडिया की गोष्ठियों में, मीडिया के दिग्गज गला फाड़ कर, मीडिया में दलाली करने वाले या खबर के नाम पर पैसा उगाही करने वाले पत्रकारों पर हल्ला बोलते रहते\nलोकतंत्र पर नजर रखने वाला मीडिया भ्रष्टाचार के जबड़े में है। मीडिया के अंदर भ्रष्टाचार के घुसपैठ पर भले ही आज हो हल्ला हो जाये, यह कोई नयी बात नहीं है। पहले निचले स्तर पर नजर डालना होगा। जिलों/कस्बों में दिन-रात कार्य करने वाले पत्रकार इसकी चपेट में आते हैं, लेकिन सभी नहीं। अभी भी ऐसे पत्रकार हैं, जो संवाददाता सम्मेलनों में खाना क्या, गिफ्ट तक नहीं लेते हैं। संवाददाता सम्मेलन कवर किया और चल दिये। वहीं कई पत्रकार खाना और गिफ्ट के लिए हंगामा मचाते नजर आते हैं।\nवहीं देखें, तो छोटे स्तर पर पत्रकारों के भ्रष्ट होने के पीछे सबसे बड़ा मुद्दा आर्थिक शोषण का आता है। छोटे और बड़े मीडिया हाउसों में 15 सौ रूपये के मासिक पर पत्रकारों से 10 से 12 घंटे काम लिया जाता है। ऊपर से प्रबंधन की मर्जी, जब जी चाहे नौकरी पर रखे या निकाल दे। भुगतान दिहाड़ी मजदूरों की तरह है। वेतन के मामले में कलम के सिपाहियों का हाल, सरकारी आदेशपालों से भी बुरा है। ऐसे में यह चिंतनीय विषय है कि एक जिले, कस्बा या ब्‍लॉक का पत्रकार, अपनी जिंदगी पानी और हवा पी कर तो नहीं गुजारेगा? लाजमी है कि खबर की दलाली करेगा? वहीं पर कई छोटे-मंझोले मीडिया हाउसों में कार्यरत पत्रकारों को तो कभी निश्चित तारीख पर तनख्वाह तक नहीं मिलती है। छोटे स्तर पर कथित भ्रष्ट मीडिया को तो स्वीकारने के पीछे, पत्रकारों का आर्थिक कारण, सबसे बड़ा कारण समझ में आता है, जिसे एक हद तक मजबूरी का नाम दिया जा सकता है।\n\nमिडिया का स्वामित्व[संपादित करें]\n[12]\n\nजाली समाचार[संपादित करें]\nमुख्य लेख: असत्य समाचार\nपेड न्यूज[संपादित करें]\nदत्त-शुल्क समाचार (पेड् न्यूज) भी देखें।\n\nराजनैतिक भ्रष्टाचार[संपादित करें]\nमुख्य लेख: राजनैतिक भ्रष्टाचार\nक्रोनी कैपिटलिज्म[संपादित करें]\nसहचर पूँजीवाद देखें\n\nवंशवाद[संपादित करें]\nमुख्य लेख: वंशवाद\nचुनाव सम्बन्धी भ्रष्टाचार[संपादित करें]\nमुख्य लेख: चुनाव में धांधली\nचुनाव सम्बन्धी आदर्श आचार संहिता का बार-बार उल्लंघन करना\nबूथ लूटना, लोगों को मतदान करने से प्रत्यक्ष या परोक्ष रूप से रोकना\nचुनाव से ठीक पहले पैसे, शराब एवं अन्य सामान बांटना\nचुनाव में अंधाधुंध पैसा खर्च करना\nप्रतिद्वन्दियों के बैनर-झण्डे फाड़ना एवं कार्यकर्ताओं को डराना-धमकाना\nमतगणना में धांधली करा देना\nलोकलुभावन योजनाएँ शुरू करना\nजाति/वर्ग के आधार पर वोट माँगना\nगलत/पक्षपातपूर्ण चुनाव सर्वेक्षण प्रस्तुत करना\nलोगों को लुभाने के लिए ऐसे वादे करना जिनको पूरा करना सम्भव ही नहीं।\nनौकरशाही का भ्रष्टाचार[संपादित करें]\nयह सर्वविदित है कि भारत में नौकरशाही का मौजूदा स्वरूप ब्रिटिश औपनिवेशिक शासन की देन है। इसके कारण यह वर्ग आज भी अपने को आम भारतीयों से अलग, उनके ऊपर, उनका शासक और स्वामी समझता है। अपने अधिकारों और सुविधाओं के लिए यह वर्ग जितना सचेष्ट रहता है, आम जनता के हितों, जरूरतों और अपेक्षाओं के प्रति उतना ही उदासीन रहता है।\nभारत जब गुलाम था, तब महात्मा गांधी ने विश्वास जताया था कि आजादी के बाद अपना राज यानी स्वराज्य होगा, लेकिन आज जो हालत है, उसे देख कर कहना पड़ता है कि अपना राज है कहां? उस लोक का तंत्र कहां नजर आता है, जिस लोक ने अपने ही तंत्र की स्थापना की? आज चतुर्दिक अफसरशाही का जाल है। लोकतंत्र की छाती पर सवार यह अफसरशाही हमारे सपनों को चूर-चूर कर रही है।\nदेश की पराधीनता के दौरान इस नौकरशाही का मुख्य मकसद भारत में ब्रिटिश हुकूमत को अक्षुण्ण रखना और उसे मजबूत करना था। जनता के हित, उसकी जरूरतें और उसकी अपेक्षाएं दूर-दूर तक उसके सरोकारों में नहीं थे। नौकरशाही के शीर्ष स्तर पर इंडियन सिविल सर्विस के अधिकारी थे, जो अधिकांशत: अंग्रेज अफसर होते थे। भारतीय लोग मातहत अधिकारियों और कर्मचारियों के रूप में सरकारी सेवा में भर्ती किए जाते थे, जिन्हें हर हाल में अपने वरिष्ठ अंग्रेज अधिकारियों के आदेशों का पालन करना होता था। लॉर्ड मैकाले द्वारा तैयार किए गए शिक्षा के मॉडल का उद्देश्य ही अंग्रेजों की हुकूमत को भारत में मजबूत करने और उसे चलाने के लिए ऐसे भारतीय बाबू तैयार करना था, जो खुद अपने देशवासियों का ही शोषण करके ब्रिटेन के हितों का पोषण कर सकें।\nस्वतंत्रता-प्राप्ति के बाद भारत में लोकतांत्रिक शासन व्यवस्था के तहत तमाम महत्वपूर्ण बदलाव हुए, लेकिन एक बात जो नहीं बदली, वह थी नौकरशाही की विरासत और उसका चरित्र। कड़े आंतरिक अनुशासन और असंदिग्ध स्वामीभक्ति से युक्त सर्वाधिक प्रतिभाशाली व्यक्तियों का संगठित तंत्र होने के कारण भारत के शीर्ष राजनेताओं ने औपनिवेशिक प्रशासनिक मॉडल को आजादी के बाद भी जारी रखने का निर्णय लिया। इस बार अनुशासन के मानदंड को नौकरशाही का मूल आधार बनाया गया। यही वजह रही कि स्वतंत्र भारत में भले ही भारतीय सिविल सर्विस का नाम बदलकर भारतीय प्रशासनिक सेवा कर दिया गया और प्रशासनिक अधिकारियों को लोक सेवक कहा जाने लगा, लेकिन अपने चाल, चरित्र और स्वभाव में वह सेवा पहले की भांति ही बनी रही। प्रशासनिक अधिकारियों के इस तंत्र को आज भी ‘स्टील फ्रेम ऑफ इंडिया’ कहा जाता है। नौकरशाह मतलब तना हुआ एक पुतला। इसमें अधिकारों की अंतहीन हवा जो भरी है। हमारे लोगों ने ही इस पुतले को ताकतवर बना दिया है। वे इतने गुरूर में होते हैं कि मत पूछिए। वे ऐसा करने का साहस केवल इसलिए कर पाते हैं कि उनके पास अधिकार हैं, जिन्हें हमारे ही विकलांग-से लोकतंत्र ने दिया है।\nभारत में अब तक हुए प्रशासनिक सुधार के प्रयासों का कोई कारगर नतीजा नहीं निकल पाया है। वास्तव में नौकरशाहों की मानसिकता में बदलाव लाए जाने की जरूरत है। हालांकि, नौकरशाही पर किताब लिख चुके पूर्व कैबिनेट सचिव टी.एस.आर. सुब्रमण्यम के मुताबिक राजनीतिक नियंत्रण हावी होने के बाद ही नौकरशाही में भ्रष्टाचार आया, अब उनका अपना मत मायने नहीं रखता, सब मंत्रियों और नेताओं के इशारों पर होता है। हमारे राजनीतिज्ञ करना चाहें, तो पांच साल में व्यवस्था को दुरुस्त किया जा सकता है, लेकिन मौजूदा स्थिति उनके लिए अनुकूल है, इसलिए वो बदलाव नहीं करते।\n\nकारपोरेट भ्रष्टाचार[संपादित करें]\nपिछले कुछ वर्षों से भारत एक नए तरह के भ्रष्टाचार का सामना कर रहा है। बड़े घपले-घोटालों के रूप में सामने आया यह भ्रष्टाचार कारपोरेट जगत से जुड़ा हुआ है। यह विडंबना है कि कारपोरेट जगत का भ्रष्टाचार लोकपाल के दायरे से बाहर है। देश ने यह अच्छी तरह देखा कि 2जी स्पेक्ट्रम तथा कोयला खदानों के आवंटन में निजी क्षेत्र किस तरह शासन में बैठे कुछ लोगों के साथ मिलकर करोड़ों-अरबों रुपये के वारे-न्यारे करने में सफल रहा।\nभारत में नेताओं, कारपोरेट जगत के बडे-बड़े उद्योगपति तथा बिल्डरों ने देश की सारी सम्पत्ति पर कब्जा करने के लिए आपस में गठजोड़ कर रखा है। इस गठजोड़ में नौकरशाही के शामिल होने, न्यायपालिका की लचर व्यवस्था तथा भ्रष्ट होने के कारण देश की सारी सम्पदा यह गठजोड़ सुनियोजित रूप से लूटकर अरबपति-खरबपति बन गया है।\nयह सच है कि आज भी ऐसे बड़े घराने हैं जो जब चाहें किसी भी सीएम और पीएम के यहां जब चाहें दस्तक दें तो दरवाजे उनके लिए खुल जाते हैं। देश में आदर्श सोसायटी घोटाला, टू जी स्पैक्ट्रम, कामनवैल्थ घोटाला और कोयला आवंटन को लेकर हुआ घोटाला आदि कारपोरेट घोटाले के उदाहरण हैं।\n\nशिक्षा के क्षेत्र में भ्रष्टाचार[संपादित करें]\nशिक्षा विकास की जननी है। इसके बिना सर्वांगीण विकास की कल्पना नहीं की जा सकती। लेकिन भ्रष्टाचार ने शिक्षा क्षेत्र में भी जड़ जमा लिया है। \nरुपये (कैपिटेशन फीस) लेकर स्कूलों/कॉलेजों में प्रवेश देना, विद्यालयों द्वारा सामूहिक नकल कराना, प्रश्नपत्र आउट करना, पैसे लेकर पास कराना और बहुत अधिक अंक दिलाना, जाली प्रमाणपत्र और मार्कशीट बनाना आदि शिक्षा क्षेत्र में भ्रष्टाचार के कुछ उदाहरण हैं। स्कूल/कालेजों को मान्यता देने में अरबों रुपए का लेनदेन होता है;  इंस्पैक्शन रिपोर्टें सही नहीं होतीं। प्राइवेट कोचिंग का बोलबाला है। स्कूलों में शिक्षक स्वयं नहीं पढ़ाने आते, बहुतों ने पाँच सौ-हजार रुपए मासिक पर किसी ऐरे-गैरे को अपने जगह पर पढ़ाने के लिए रख छोड़ा है। \nनेताओं और अधिकरियों की मिलीभगत से हजारों करोड़ के नकल उद्योग, नियुक्ति उद्योग एवं स्थानान्तरण उद्योग स्थापित हो गये हैं। उत्तर प्रदेश में नकल पर नकेल कसने के लिए कल्याण सिंह ने 'नकल अध्यादेश' लागू किया था जिसे मुलायम सिंह यादव ने चुनावी मुद्दा बनाया और सार्वजनिक घोषणा की कि 'चुनाव जीतने पर मुख्यमन्त्री बनते ही नकल अध्यादेश वापस ले लूंगा।'\nऐसे हजारों विश्वविद्यालय हैं, जहाँ प्रमाणपत्रों की बिक्री हो रही है। इनमे से जाधिकांश निजी विश्वविद्यालय हैं, जिनकी बागडोर बड़े व्यवसायियों, उद्योगपतियों, और शिक्षा माफिआओं के हाथ में हैं। शिक्षा एक 'धन्धा' बना दिया गया है। ऐसे संस्थानों में ऊपरी चमक-दमक काफी होती है; अच्छी बिल्डिंग, अच्छे और आधुनिक व्यवस्था से पूर्ण कक्षाएं, लैब इत्यादि हैं किन्तु  ऐसे संस्थानों में शिक्षा नहीं, शिक्षा का व्यवसाय होता है।\nबात यही समाप्त नहीं होती, देश में उच्च शिक्षा के प्रचार-प्रसार एवं नियंत्रण के लिए बने कई समितियां स्वयं गले तक भ्रष्टाचार की दल-दल में फंसी हुई हैं। आज देश में भर में ऐसे सैकड़ों उच्च शिक्षण संस्थान है, जो विश्वविद्यालय के लिए तय मानकों और मापदंडों के अनुरूप नहीं है, फिर भी उनका संचालित होना तथा शिक्षा के नाम पर व्यावसायिक गतिविधियों में शामिल होना विश्वविद्यालय अनुदान आयोग पर सवाल खड़ा करता है। \nआज धड़ल्ले से देश भर में तकनिकी संस्थान खुल रहे हैं, जो सिर्फ और सिर्फ शिक्षा माफिआओं के लिए धन-उगाही केंद्र बने हुए हैं। ऐसे हजारों तकनिकी संस्थान संचालित हैं जो तकनीकी पाठ्यक्रमों के लिए आवश्यक मापदंडों को पूरा नहीं करते हैं, परदे के पीछे लाखों के खेल से इन संस्थानों को ‘अखिल भारतीय तकनीकी शिक्षा परिषद’ द्वारा अनुमोदित किया जाता है। अनुमोदन के लिए जाँच प्रक्रिया तो सिर्फ एक कागजी खानापूर्ति भर होती है।\nबहुत से ऐसे प्रोफेसर हैं जो अपने शोधार्थी से पैसे ले कर स्वयं उनका शोध पत्र लिख डालते हैं या फिर अन्य विशेषज्ञों की सेवाएं ली जाती हैं जो एक निश्चित राशि के बदले उनका शोध पत्र न केवल तय समय सीमा में लिख कर दे देते हैं बल्कि उनके मौखिक परीक्षा तक सहयोग करते हैं ताकि यह सुनिश्चित किया जा सके जितना 'शुल्क' लिया गया है उसके अनुरूप 'सेवा' भी हो जाय। कुछ विश्वविद्यालय ऐसे भी हैं जहां कई प्रोफेसर अपने शोधार्थियों से यूजीसी से मिलने वाले स्कालरशिप में भी कमीशन लेते हैं। वह छात्रों पर दबाव डालते हैं कि या तो वह उन्हें प्रति माह एक तयशुदा राशि दें अन्यथा मिलने वाली छात्रवृत्ति पर यह कह कर रोक लगा दी जाएगी कि 'इनका काम स्तर का नहीं है'। हार मान कर छात्रों को उनकी अनैतिक मांगों के आगे न केवल झुकना पड़ता है बल्कि अपने सम्मान की बलि भी देनी पड़ती है।\n\nविविध भ्रष्टाचार[संपादित करें]\nसमय-समय पर समाचार आते हैं कि राज्य सभा की सदस्यता १ करोड़ में खरीदी जा सकती है।\nमंत्रियों, सांसदों, विधायकों की सम्पत्ति एक-दो वर्ष में ही दीन-चार गुनी हो जा रही है।\nसमय-समय पर विभिन्न प्रतियोगिता परीक्षाओं में लाखों रूपए लेकर परीक्षा में नकल कराकर मेरिट सूची में लाने के समाचार आ रहे हैं।\nसंसद में प्रश्न पूछने के लिए पैसे लेना\nपैसे लेकर विश्वास-मत का समर्थन करना\nराज्यपालों, मंत्रियों आदि द्वारा विवेकाधिकार का दुरुपयोग\nचिकित्सकों का भ्रष्टाचार : आनावश्यक जाँच लिखना, जेनेरिक दवायें न लिखना, भ्रूण की जाँच करना और लिंग परीक्षण करना,\nवकीलों द्वारा भ्रष्टाचार : , फर्जी डिग्री य बिना डिग्री के प्रैक्टिस करना, अपने विरोधी को रहस्य बता देना, तारीख पर तारीख डालना, मुकदमे को कमाई का साधन बना देना\nअवैध गृहनिर्माण (हाउसिंग) :\nबूथ कब्जा करना (booth capturing) :\nचार्टर्ड अकाउंटेंटों द्वारा भ्रष्टाचार -- किसी व्यापार या कम्पनी के वित्तीय कथनों पर निर्भीक राय न देना, वित्तीय गड़बडियों को छिपाना\nभ्रष्टाचार और स्विस बैंक[संपादित करें]\nभारतीय गरीब है लेकिन भारत देश कभी गरीब नहीं रहा\" - ये कहना है स्विस बैंक के डाइरेक्टर का. स्विस बैंक के डाइरेक्टर ने यह भी कहा है कि भारत का लगभग 280 लाख करोड़ रुपये उनके स्विस बैंक में जमा है। ये रकम इतनी है कि भारत का आने वाले 30 सालों का बजट बिना कर(टैक्स) के बनाया जा सकता है।\nया यूँ कहें कि 60 करोड़ रोजगार के अवसर दिए जा सकते है। या यूँ भी कह सकते है कि भारत के किसी भी गाँव से दिल्ली तक 4 लेन रोड बनाया जा सकता है।\nऐसा भी कह सकते है कि 500 से ज्यादा सामाजिक प्रोजेक्ट पूर्ण किये जा सकते है। ये रकम इतनी ज्यादा है कि अगर हर भारतीय को 2000 रुपये हर महीने भी दिए जाये तो 60 साल तक ख़त्म ना हो। यानी भारत को किसी वर्ल्ड बैंक से लोन लेने कि कोई जरुरत नहीं है। जरा सोचिये ... हमारे भ्रष्ट राजनेताओं और नोकरशाहों ने कैसे देश को लूटा है और ये लूट का सिलसिला अभी तक 2018 तक जारी है।\nइस सिलसिले को अब रोकना बहुत ज्यादा जरूरी हो गया है। अंग्रेजो ने हमारे भारत पर करीब 200 सालो तक राज करके करीब 1 लाख करोड़ रुपये लूटा.\nमगर आजादी के केवल 64 सालों में हमारे भ्रस्टाचार ने 280 लाख करोड़ लूटा है। एक तरफ 200 साल में 1 लाख करोड़ है और दूसरी तरफ केवल 64 सालों में 280 लाख करोड़ है। यानि हर साल लगभग 4.37 लाख करोड़, या हर महीने करीब 36 हजार करोड़ भारतीय मुद्रा स्विस बैंक में इन भ्रष्ट लोगों द्वारा जमा करवाई गई है।\nभारत को किसी वर्ल्ड बैंक के लोन की कोई दरकार नहीं है। सोचो की कितना पैसा हमारे भ्रष्ट राजनेताओं और उच्च अधिकारीयों ने ब्लाक करके रखा हुआ है!\n\nभारत का भ्रष्टाचार-बोध सूचकांक[संपादित करें]\nभ्रष्टाचार बोध सूचकांक भी देखें।\nवर्ष २०१५ में भारत की भ्रष्टाचार रैंकिंग ७६ था जो इससे पहले के वर्षों से अच्छा है। २०१४ में यह रैंकिंग ८५ था।[13] २०१२ में भारत की भ्रष्टाचार रैंकिंग ९४ थी।[14]\n\nवैज्ञानिक समाधान[संपादित करें]\nभारत में भ्रष्टाचार रोकने के लिए बहुत से कदम उठाने की सलाह दी जाती है। उनमें से कुछ प्रमुख हैं-\n\nसभी कर्मचारियों को वेतन आदि नकद न दिया जाय बल्कि यह पैसा उनके बैंक खाते में डाल दिया जाय.\nकोई अपने बैंक खाते से एक बार में दस हजार तथा एक माह में पचास हजार से अधिक न निकाल पाए. अधिकाधिक लेना-देन इलेक्ट्रोनिक रूप में की जाय.\nबड़े नोटों (१०००, ५०० आदि) का प्रचालन बंद किया जाय.\nजनता के प्रमुख कार्यों को पूरा करने एवं शिकायतों पर कार्यवाही करने के लिए समय सीमा निर्धारित हो। लोकसेवकों द्वारा इसे पूरा न करने पर वे दंड के भागी बने।\nविशेषाधिकार और विवेकाधिकार कम किये जाएँ  या हटा दिए जाएँ।\n\n\nसभी 'लोकसेवक' (मंत्री, सांसद, विधायक, ब्यूरोक्रेट, अधिकारी, कर्मचारी) अपनी संपत्ति की हर वर्ष घोषणा करें।\nभ्रष्टाचार करने वालों के लिए कठोर दंड का प्रावधान किया जाय. भ्रष्टाचार की कमाई को राजसात (सरकार द्वारा जब्त) करने का प्रावधान हो।\nचुनाव सुधार किये जांय और भ्रष्ट तथा अपराधी तत्वों को चुनाव लड़ने पर पाबंदी हो।\nविदेशी बैंकों में जमा भारतीयों का काला धन भारत लाया जाय और उससे सार्वजनिक हित के कार्य किये जाएँ ।\nकृत्रिम बुद्धि का प्रयोग किया जाय। [15]\nभ्रष्टाचार के विरुद्ध संघर्ष और आन्दोलन[संपादित करें]\nजयप्रकाश नारायण द्वारा सन १९७४ में सम्पूर्ण क्रान्ति\nविश्वनाथ प्रताप सिंह द्वारा सन १९८९ में आन्दोलन (बोफोर्स काण्ड के विरुद्ध)\nस्वामी रामदेव द्वारा विदेशों में जमा काला धन वापस लाने हेतु आन्दोलन (जून २०११)\nअन्ना हजारे द्वारा जनलोकपाल विधेयक पारित कराये जाने हेतु आन्दोलन (अगस्त २०११)\nमोदी सरकार द्वारा भ्रष्टाचार के विरुद्ध उठाए गए कदम-[16][17][18]\nहजारों एनजीओ संस्थाओं एवं शेल-कम्पनियों को बन्द करना\n500 और 1000 के नोटों की नोटबंदी ( ८ नवम्बर, २०१६)\nयूरिया की नीम-लेपन\nडिजिटलीकरण को बढ़ावा तथा अनेक सरकारी सेवाओं को ऑनलाइन कर दिया है, सब्सिडी को सीधे लाभार्थियों के खातों में पहुंचाया जा रहा है।\nसैकड़ों बड़े भ्रष्ट अधिकारियों को नौकरी से निकालना [19][20]\nभ्रष्टाचार निवारण के प्रयास[संपादित करें]\nसूचना का अधिकार[संपादित करें]\nसूचना का अधिकार अधिनियम, २००५ देखें।\n\nलोकसेवा अधिकार कानून[संपादित करें]\nलोकसेवा अधिकार कानून देखें।\n\nभ्रष्टाचार-निरोधक कानून[संपादित करें]\nभारतीय दण्ड संहिता, १८६०\nभ्रष्टाचार निवारण अधिनियम, 1988\nबेनामी लेनदेन (निषेध) अधिनियम\nअर्थशोधन निवारण अधिनियम, २००२ (Prevention of Money Laundering Act, 2002)\nआयकर अधिनियम १९६१ की अभियोग धारा (Prosecution section of Income Tax Act, 1961)\nलोकपाल अधिनियम, २०१३\nभ्रष्टाचार विरोधी पुलिस एवं न्यायालय[संपादित करें]\nभ्रष्टाचार विरोधी नागरिक संगठन[संपादित करें]\nइंडिया अगेंस्ट करप्शन\nलोकसत्ता आन्दोलन\nचुनाव सुधार[संपादित करें]\nचुनाव सुधार देखें।\n\nडिजिटल लेन-देन[संपादित करें]\nडिजिटल लेन-देन से पारदर्शिता आती है और भ्रष्टाचार कम होता है। [21]\n\nसन्दर्भ[संपादित करें]\n\n\n↑ सिंहासन+व्यापार = भ्रष्टाचार Archived 2016-03-05 at the Wayback Machine (विस्फोट)\n\n↑ \"भ्रष्टाचार का अर्थ\". Speaking tree.\n\n↑ \"7 घोटाले जिनमें गांधी-नेहरू परिवार पर आरोप लगे\". मूल से 27 अप्रैल 2016 को पुरालेखित. अभिगमन तिथि 28 अगस्त 2017.\n\n↑ अ आ \"न्यायपालिका में भ्रष्टाचार जानते सब हैं, बोलता कोई नहीं\". मूल से 26 अक्तूबर 2012 को पुरालेखित. अभिगमन तिथि 27 दिसंबर 2016.\n\n↑ \"न्यायपालिका में पसरा भ्रष्टाचार-1\". मूल से 27 दिसंबर 2016 को पुरालेखित. अभिगमन तिथि 27 दिसंबर 2016.\n\n↑ सुप्रीम कोर्ट में बेंच फिक्सिंग के आरोपों की जांच में जुटे जस्टिस पटनायक\n\n↑ \"Supreme Court clamps down on 'bench hunting'\". मूल से 12 मई 2019 को पुरालेखित. अभिगमन तिथि 12 मई 2019.\n\n↑ न्यायपालिका के विरुद्ध षड्यंत्र\n\n↑ \"देश में फर्जी डिग्री वाले वकीलों को 'निबटाने' का सिलसिला शुरू\". मूल से 2 फ़रवरी 2017 को पुरालेखित. अभिगमन तिथि 25 जनवरी 2017.\n\n↑ \"Media and corruption\". मूल से 2 फ़रवरी 2017 को पुरालेखित. अभिगमन तिथि 25 जनवरी 2017.\n\n↑ आज के मीडिया को याद है वह गौरवशाली अतीत?[मृत कड़ियाँ] (प्रभासाक्षी)\n\n↑ \"भ्रष्टाचार में डूबे हैं देश के बड़े मीडिया घराने, अब भरोसा सिर्फ सोशल मीडिया पर : यशवंत सिंह\". मूल से 24 जून 2017 को पुरालेखित. अभिगमन तिथि 25 जनवरी 2017.\n\n↑ \"'भ्रष्टाचार बोध सूचकांक, 2015\". मूल से 14 मार्च 2019 को पुरालेखित. अभिगमन तिथि 15 जून 2020.\n\n↑ \"भ्रष्ट देशों की सूची जारी\". मूल से 21 मार्च 2018 को पुरालेखित. अभिगमन तिथि 15 जून 2020.\n\n↑ \"Is Artificial Intelligence the future tool for anti-corruption?\". मूल से 12 अगस्त 2019 को पुरालेखित. अभिगमन तिथि 12 अगस्त 2019.\n\n↑ \"मोदीराज में वैश्विक भ्रष्टाचार सूचकांक में सुधरी भारत की रैंकिंग\". मूल से 12 मई 2019 को पुरालेखित. अभिगमन तिथि 12 मई 2019.\n\n↑ भ्रष्टाचार के खिलाफ मोदी सरकार के कड़े कदम Archived 2019-07-05 at the Wayback Machine (दैनिक जागरण ; मई २०१८)\n\n↑ पीएम मोदी की भ्रष्टाचार विरोधी मुहिम को बड़ी सफलता, भ्रष्टाचार के क्षेत्र में भारत की स्थिति सुधरी Archived 2019-07-05 at the Wayback Machine (जनवरी, २०१९)\n\n↑ भ्रष्टाचार के खिलाफ प्रधानमंत्री मोदी का कठोर कदम, आयकर विभाग के 12 भ्रष्ट अफसरों को नौकरी से निकाला Archived 2019-07-05 at the Wayback Machine (जून २०१९)\n\n↑ भ्रष्टाचार के आरोपियों की 'दुश्मन' बनी मोदी सरकार, 15 अफसरों को जबरदस्ती किया रिटायर Archived 2019-07-05 at the Wayback Machine (जून २०१९)\n\n↑ NTLF सम्मेलन में बोले PM मोदी- डिजिटल पेमेंट से करप्शन में आई कमी, कालाधन घटा (फरवरी २०२१)\n\n\nइन्हे भी देखें[संपादित करें]\nभ्रष्टाचार बोध सूचकांक\nभ्रष्टाचार (आचरण)\nपारदर्शिता\nकेन्द्रीय सतर्कता आयोग\nभ्रष्टाचार निवारण अधिनियम, 1988\nसूचना का अधिकार अधिनियम, 2005\nभारत के प्रमुख घोटाले\nइंडिया अगेंस्ट करप्शन\nबेनामी सम्पत्ति\nघूसखोरी\nभारत में गरीबी\nकाला धन\nबाहरी कड़ियाँ[संपादित करें]\nकेन्द्रीय सतर्कता आयोग, भारत\nकेन्द्रीय सूचना आयोग, भारत\nट्रान्स्पैरेन्सी इन्टरनेशनल (Transparency International)\nकर्मयोग की भ्रष्टाचार विरोधी कड़ियाँ\nRTI India homepage\nसूचना का अधिकार ब्लाग\nभ्रष्टाचार पर मारिए मुक्का - आज का मुद्दा \nअवश्यकता है भस्मासुरी भ्रष्टाचार को भस्म करने की\nइण्डिया ऐज सुपरपॉवर\nIndia Corruption score since 1948  (भारतकल्याण)\nमोदी सरकार का भ्रष्‍टाचार पर प्रहार, अंतरराष्‍ट्रीय रैंकिंग की रिपोर्ट में स्थिति सुधरी (दैनिक जागरण ; २९ जनवरी २०१८)\nमोदी के तहत भ्रष्टाचार के खिलाफ भारत ने बेहतर कदम उठाया (ट्रान्सपेरेन्सी इंटरनेशनल ; २९ जनवरी २०१८)\nभारत में कम हो रहा भ्रष्टाचार, रैंकिंग में हुआ सुधार (२६ जनवरी, २०१७)\nसर्वोच्च न्यायालय फैसला: नामांकन के समय नेताओं को बताना होगा अपने और परिजनों के आय का स्रोत (फरवरी, २०१८)\nदेवासंभारत में भ्रष्टाचारइतिहासभारत में भ्रष्टाचार का इतिहास  •  भारत में ब्रिटिश काल में भ्रष्टाचारभ्रष्टाचार विरोधी सक्रियताइंडिया अगेंस्ट करप्शन   •  जन लोकपाल विधेयक आंदोलन २०११   •  अन्ना हज़ारे  •  अरविन्द केजरीवाल  •  किरण बेदी  •  बाबा रामदेव  •  सुब्रह्मण्यम स्वामीकानूनविद्यमानभ्रष्टाचार निवारण अधिनियम, 1988  •  सूचना का अधिकार अधिनियम, 2005  •  बेनामी लेनदेन (निषेध) अधिनियम  •  रियल एसटेट (विनिमय एवं विकास) अधिनियम, 2016प्रस्तावितराईट टु रिजेक्टअन्यभारत का काला धन  •  माफ़िया राज\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=भारत_में_भ्रष्टाचार&oldid=5284931\" से लिया गया"}