{"link": "https://www.zeebiz.com/hindi/economy/budget-2021-how-and-why-rail-budget-was-associated-with-general-budget-41756", "text": "\n\n1 फरवरी को आम बजट (Union Budget 2021) पेश होने वाला है. इसी बजट में रेलवे के प्रोजेक्ट्स लिए अलग फंड का ऐलान होगा. रेलवे बजट (Railway Budget) को लेकर रोचक बात ये है कि इसे 2016 में मोदी सरकार ने Union budget के साथ मर्ज कर दिया था. केंद्रीय बजट (Budget 2021)और रेल बजट (Railway Budget) भारत में 92 साल के लिए अलग-अलग पेश किया गया था, जब तक कि प्रधानमंत्री नरेंद्र मोदी के नेतृत्व वाली केंद्र सरकार ने 2016 में इस प्रथा को खत्म नहीं कर दिया. दरअसल इसे खत्म करने की सिफारिश NITI Aayog समिति ने अर्थशास्त्री बिबेक देबरॉय की अध्यक्षता में की थी. \n1 फरवरी को देश का आम बजट (Union budget will be presented on 1 February)\r\n1 फरवरी को देश का आम बजट (Union Budget 2021) पेश किया जाएगा. तारीखों का आधिकारिक ऐलान कर दिया गया है. संसदीय मामलों की मंत्रिमंडलीय समिति (CCPA) ने सत्र का पूरा शेडयूल जारी किया है. संसद का बजट सत्र 29 जनवरी से होगा और 2 पार्ट में 8 अप्रैल तक चलेगा. इस बार का बजट बेहद खास रहने वाला है. इसका इशारा वित्त मंत्री निर्मला सीतारमण खुद कर चुकीं हैं. इस बार का आम बजट (Union budget) कोरोना संकट के दौर से गुजरते देश के लिए दशा और दिशा दोनों तय करेगा. इसलिए इससे उम्मीदें भी बहुत ज्यादा है. \n29 जनवरी से बजट सत्र की शुरुआत (Budget session starts from 29 January)\r\nलोकसभा सचिवालय के मुताबिक, बजट सत्र पहला चरण 29 जनवरी से शुरू होगा और 15 फरवरी तक चलेगा जबकि दूसरा हिस्सा 8 मार्च से 8 अप्रैल तक चलेगा. राष्ट्रपति रामनाथ कोविंद 29 जनवरी को सुबह 11 बजे संसद के दोनों सदनों राज्यसभा और लोकसभा को संबोधित करेंगे. इसके बाद 1 फरवरी को सुबह 11 बजे संसद में वित्त मंत्री निर्मला सीतारमण केंद्रीय बजट (Union Budget) पेश करेंगी. संसदीय मामलों की मंत्रिमंडलीय समिति (CCPA) ने 29 जनवरी से बजट सत्र की सिफारिश की थी.\nकोरोना से जुड़े प्रोटोकॉल का होगा पालन (Protocol related to Corona will be followed)\r\n17वीं लोकसभा के पांचवें सत्र में 35 सिटिंग्स होंगी, जो कि पहले पार्ट  में 11 और दूसरे पार्ट में 24 निर्धारित की गई हैं. सत्र के दौरान कोरोना वायरस से जुड़े सभी प्रोटोकॉल का पालन किया जाएगा. कोरोना संकट की वजह से बजट को तैयार करने में विशेष सावधानियां बरती गईं हैं. इस साल बजट की छपाई नहीं की जा रही है. सभी को बजट की सॉफ्ट कॉपी दी जाएगी. वित्त मंत्री निर्मला सीतारमण ने बजट से पहले होने वाली सभी बैठकें वर्चुअल तरीके से ही की हैं. \nआम लोगों से भी मांगे गए सुझाव (Suggestions sought from common people)\r\nसरकार ने इस बार आम लोगों से भी बजट को लेकर सुझाव मांगे हैं. सरकार ने बजट के लिए पोर्टल और ई-मेल के जरिए भी सुझाव मांगे हैं. बता दें कि कोरोना के चलते इस बार संसद का शीतकालीन सत्र नहीं बुलाया गया. सरकार ने कहा था कि कोरोना के बढ़ते मामलों के कारण इस बार संसद का शीतकालीन सत्र (Winter Session) नहीं होगा. \nZee Business App: पाएं बिजनेस, शेयर बाजार, पर्सनल फाइनेंस, इकोनॉमी और ट्रेडिंग न्यूज, देश-दुनिया की खबरें, देखें लाइव न्यूज़. अभी डाउनलोड करें ज़ी बिजनेस ऐप.\r\nज़ी बिज़नेस LIVE TV यहां देखें\n\n"}