{"link": "https://hi.mfginvest.com/investment-management", "text": "\nलेख-सूची:\nयह क्या है:यह कैसे काम करता है (उदाहरण):यह क्यों मामले:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nयह क्या है:\n निवेश प्रबंधन  में दो सामान्य परिभाषाएं हैं, सलाहकार सेवाओं से संबंधित एक और कॉर्पोरेट से संबंधित अन्य वित्त।\nपहले उदाहरण में, एक वित्तीय सलाहकार या वित्तीय सेवा कंपनी ग्राहक के वित्तीय पोर्टफोलियो को समन्वय और पर्यवेक्षण करके निवेश प्रबंधन प्रदान करती है - उदाहरण के लिए, निवेश, बजट, खाते, बीमा और कर।\n\n\n\n\n\n\nकॉर्पोरेट वित्त में, निवेश प्रबंधन यह सुनिश्चित करने की प्रक्रिया है कि एक कंपनी की मूर्त और अमूर्त संपत्तियों को बनाए रखा जाता है, जिसके लिए जिम्मेदार ठहराया जाता है, और उनके उच्चतम और सर्वोत्तम उपयोग में डाल दिया जाता है।\nयह कैसे काम करता है (उदाहरण):\nएन एक ग्राहक के सलाहकार के रूप में सेवा करने वाली निवेश प्रबंधन कंपनी के पास एक ओवरराइडिंग लक्ष्य है - अपने ग्राहक के पोर्टफोलियो को काफी हद तक बढ़ाना। निवेश प्रबंधकों को प्रायः पेंशन फंड, निगमों और वित्तीय मध्यस्थों के साथ-साथ उच्च नेट वर्थ व्यक्तियों द्वारा संस्थागत निवेशकों द्वारा किराए पर लिया जाता है।\n\n\n\n\n\n\nनिवेश प्रबंधक निवेशकों, बाजारों और रुझानों के साक्षात्कार, अनुसंधान और सांख्यिकीय विश्लेषण करते हैं, यह निर्धारित करने के लिए कि निवेश क्या है अपने ग्राहकों की ओर से बनाने या इससे बचने के लिए। निवेश प्रबंधकों को आम तौर पर एक विशिष्ट \"निवेश प्रबंधक\" लाइसेंस की आवश्यकता नहीं होती है, हालांकि निवेश प्रबंधकों को किराए पर लेने वाली फर्मों को अक्सर एक या अधिक एक्सचेंजों और / या नेशनल एसोसिएशन ऑफ सिक्योरिटीज डीलर्स (NASD) के साथ पंजीकरण की आवश्यकता होती है।\n\n\n\n\n\n\nकॉर्पोरेट वित्त, निवेश में प्रबंधन को दीर्घकालिक मूर्त और अमूर्त संपत्तियों को अधिक विश्वसनीय, कुशल, या सस्ता होने के लिए कंपनी मूल्य को अधिकतम करने के तरीकों को खोजने की आवश्यकता होती है - जिसमें संपत्ति वित्त पोषण विकल्प, लेखांकन विधियों, प्रस्तुति संचालन प्रबंधन और रखरखाव कार्यक्रमों का मूल्यांकन शामिल है।\nयह क्यों मामले:\nहालांकि अधिकांश वित्तीय नौकरियों में एक आधिकारिक \"निवेश प्रबंधक\" शीर्षक नहीं होता है, लेकिन सच यह है कि वित्त वर्ष में लगभग हर कोई निवेश प्रबंधन कुछ डिग्री तक उपयोग करता है।\nपरिणामस्वरूप , ज्यादातर वित्तीय पेशेवरों को निवेश को सफलतापूर्वक प्रबंधित करने की उनकी क्षमता पर निर्णय लिया जाता है - या तो प्रत्यक्ष या अप्रत्यक्ष रूप से। निवेश प्रबंधन में प्रवीणता व्यक्तिगत और कॉर्पोरेट दोनों स्तरों पर एक औसत और तारकीय प्रदर्शन के बीच का अंतर बनाती है।\n\n\n\n\n\n\n\n\n\n"}