{"link": "https://www.tv9hindi.com/agriculture/farmers-can-sow-these-two-variety-of-grass-for-green-fodder-for-their-animal-hara-chara-milk-production-pashupalan-731738.html", "text": "\nपशुपालक हो जाएं सावधान. देश में वर्तमान समय में 53 करोड़ के आसपास पशुओं की संख्या है. इनके लिए हरे चारा की व्यवस्था करना किसानों के लिए कठिन काम है. बढ़ती जनसंख्या के साथ जोत छोटी हो जा रही है और खाद्यान उत्पादन में ही खेतों का इस्तेमाल हो रहा है. ऐसे में पशुओं के लिए चारा की समस्या बढ़ती जा रही है. कृषि वैज्ञानिकों के प्रयास से पशुओं के लिए हरे चारे की कमी को दूर करने का प्रयास किया जा रहा है. आज हम आपको दो खास हरा चारा के बारे में बताने जा रहे हैं, जिससे इस्तेमाल से पशुओं की दुग्ध उत्पादन क्षमता में बढ़ोतरी होगी.\nहरे चारे की कमी का असर पशुओं के प्रजनन, स्वास्थ्य और दुग्ध उत्पादन क्षमता पर पड़ता है. हरे चारे की पर्याप्त उपलब्धता सुनिश्चित करने के लिए ही भारतीय पशु चिकित्सा अनुसंधान संस्थान, इज्जतनगर ने किसानों के लिए एक खास घास विकसित की है. इस घास को बाजरा और नेपियर को मिक्स कर तैयार किया है और इसे बाजरा-नेपियार यानी बीएन हाइब्रिड घास का नाम दिया गया है.\nआधा लीटर बढ़ गया दूध\nकिसान बताते हैं कि जिन पशुओं को नियमित तौर पर बीएन घास चारा के रूप में दिया गया, उनके दुग्ध उत्पादन क्षमता में आधे से एक लीटर की वृद्धि दर्ज हुई. गर्मी के मौसम में पशुओं के लिए हरे चारे की कमी हो जाती है, जिसका असर सीधे दुग्ध उत्पादन पर पड़ता है. लेकिन बीएन घास से इस कमी को दूर कर लिया गया. बीएन घास को एक बार लगाने के बाद किसान कई बार कटाई कर सकते हैं.\nचुकंदर से दूर करिए चारा की कमी\nजोधपुर स्थित केंद्रीय शुष्क क्षेत्र अनुसंधान संस्थान नई चारा फसल लेकर आया है. संस्थान ने चुकंदर की चारा किस्म को विकसित किया है और इसे बीटा वल्गैरिस नाम दिया गया है. संस्थान के मुताबिक, इस पौधे से 5-6 किलो वजन के कंद पैदा हो जाते हैं. बीटा वल्गैरिस खराब पानी और मिट्टी में भी 200 टन प्रति हेक्टेयर के हिसा से हरे बायोमास का उत्पादन कर सकती है. समय में भी सिर्फ चार महीने का ही लगता है.\nचारे की कमी के समय वीटा वल्गैरिस पशु पालकों के लिए वरदान की तरह है. इस पौधों से एक किलो बायोमास उगाने में सिर्फ 50 पैसे लागत आती है. वहीं पानी की भी कम जरूरत पड़ती है. 30 किलो हरा बायोमास उगाने के लिए सिर्फ एक घन मीटर पानी चाहिए.\nदुग्ध उत्पादन क्षमता में बढ़ोतरी से कमाई भी होगी\nकिसान बताते हैं कि बायोमास को जब मवेशियों को खिलाया गया तो नतीजे शानदार थे और दूध उत्पादन क्षमता में काफी सुधार देखने को मिला. किसान भाई अपने पशुओं के लिए इसकी बुवाई मध्य अक्टूबर से मध्य नवंबर तक कर सकते हैं. इसे मेड़ों पर बोया जाता है. चुकंदर के इस चारा किस्म से पशुपालक अपनी चारा जरूरतों को आसानी से पूरा कर सकते हैं और दुग्ध उत्पादन में बढ़ोतरी से अच्छी कमाई भी कर सकते हैं.\nयह भी पढ़ें- SAIL की नौकरी छोड़ कर रहे खेती, हो रही लाखों में कमाई और बन गए गए हैं किसानों के लिए प्रेरणा स्रोत\n"}