{"link": "https://www.bhaskar.com/CHH-OTH-MAT-latest-balod-news-020004-1981670-NOR.html/", "text": "Hindi NewsNational6 कृषि विस्तार अफसर निलंबित, 20 की वेतनवृद्धि रोकी6 कृषि विस्तार अफसर निलंबित, 20 की वेतनवृद्धि रोकी5 वर्ष पहलेकॉपी लिंकशनिवार को दोपहर 12.30 से 2.30 बजे तक जिला मुख्यालय के टाउनहाल में गन्ना विस्तार की समीक्षा बैठक हुई। जिसमें कृषि विभाग के अधिकारी, कर्मचारी व गन्ना उत्पादक किसान शामिल हुए। कलेक्टर ने बारी-बारी से क्षेत्रवार कितने हेक्टेयर में गन्ना फसल लगा है। इसकी जानकारी ली। फिर किसानों की समस्याओं से अवगत हुए।बैठक में उपस्थित कई किसानों ने बताया कि संबंधित अधिकारियों का मार्गदर्शन नहीं मिल रहा है। जिसके बाद कलेक्टर ने क्षेत्रवार ग्रामीण कृषि विस्तार अधिकारियों से वास्तविकता जानी। कृषि विभाग द्वारा प्रस्तुत रिपोर्ट में जानकारी दी गई कि इस सीजन में 1500 हेक्टेयर में गन्ना फसल लगाने का लक्ष्य निर्धारित है। जिसमें अब तक 490 हेक्टेयर में गन्ने की फसल लगी है। वहीं 250 हेक्टेयर में लगाने की तैयारी है। इसके बाद कलेक्टर ने अपने स्तर पर कार्रवाई की। गन्ना लगाने पर जोर दिए जाने के निर्देश के बाद निर्धारित लक्ष्य की पूर्ति नहीं होने पर कलेक्टर राजेश सिंह राणा ने छह ग्रामीण कृषि विस्तार अधिकारी को तत्काल प्रभाव से निलंबित करने निर्देश दिए। तीन अधिकारियों को जिला मुख्यालय में संलग्न करने के निर्देश दिए। साथ ही 20 ग्रामीण कृषि विस्तार अधिकारियों का आगामी आदेश तक वेतन वृद्धि रोकने निर्देश दिए। जिला बनने के बाद पहली बार कृषि विभाग के 26 अधिकारियों पर कार्रवाई की गई है।सौर सुजला योजना के तहत लगाएं मोटर पंपकलेक्टर राजेश सिंह राणा ने बैठक में कृषि विभाग के अधिकारियों को निर्देशित किया कि गन्ना लगाने के लिए जिन किसानों को बोर में बिजली की समस्या हो, ऐसे किसानों के लिए सौर सुजला योजना के तहत सौर उर्जा पम्प लगाने वे जल्द ही प्रकरण तैयार करें। बैठक में कृषि उपसंचालक यशवंत केराम, सभी अनुविभागीय अधिकारी, ग्रामीण कृषि विस्तार अधिकारी, गन्ना उत्पादक संघ के अध्यक्ष छगन देशमुख सहित अन्य गन्ना उत्पादक किसान मौजूद थे।अनुदान, ड्रीप सिंचाई का लाभ दिलाने निर्देशकलेक्टर राजेश सिंह राणा ने कृषि विभाग के मैदानी अधिकारियों को निर्देशित किया कि वे गन्ना बोनी का कार्य जल्द पूरा कराएं। बैठक में गन्ना क्षेत्र विस्तार के लिए राज्य शासन द्वारा दी जा रही सुविधाओं के साथ-साथ जिला खनिज न्यास मद से गन्ना बीज पर अनुदान, ड्रीप सिंचाई पर अनुदान तथा प्रथम बार गन्ना बोनी करने वाले किसानों को जालीदार घेरा के लिए बिना ब्याज ऋण सुविधा देने के बारे में जानकारी दी गई। साथ ही इनका लाभ उठाने प्रेरित किया।ब्लॉकवार प्रगति और लक्ष्य की ली जानकारीकलेक्टर राणा ने विकासखण्डवार गन्ना क्षेत्र विस्तार का लक्ष्य और प्रगति की जानकारी ग्रामीण कृषि विस्तार अधिकारियों से ली और कहा कि लक्ष्य प्राप्ति में किसी भी तरह की लापरवाही या उदासीनता बर्दाश्त नहीं होगी। कलेक्टर ने कहा कि वर्तमान समय गन्ना लगाने के लिए उपयुक्त है। विभाग के अधिकारी जिम्मेदारीपूर्वक गन्ना क्षेत्र विस्तार का लक्ष्य हासिल करें। गन्ना का रकबा बढ़ाने के लिए जिले के अधिक से अधिक किसानों को प्रोत्साहित करें।बालोद. टाउनहाल में कलेक्टर ने ग्रामीण कृषि विस्तार अधिकारियों से चर्चा की।खबरें और भी हैं...ऐप खोलें"}