{"link": "https://hindi.krishijagran.com/lekh/animal-husbandry/get-milk-upto-80-litres-from-4-cows-of-indian-breed/", "text": "\n\n\n\n\n\n\n\n\n\n\nदेश में पशुपालन लाखों लोगों को अच्छा रोजगार दे रहा है. बाजार में भी दूध और उससे बने उत्पादों की मांग बढ़ती जा रही है. ऐसे में उन पशुओं की मांग ज्यादा हो गई है, जो दुग्ध उत्पादन में सबसे आगे रहते हैं. अधिकतर पशुपालक गाय को दुधारू पशु के रूप में पालना पसंद करते हैं. गाय की कई नस्लें हैं, जिससे रोजाना 50 लीटर से ज्यादा दूध प्राप्त किया जा सकता है. गाय का दूध काफी पौष्टिक भी माना जाता है, इसलिए हमेशा बाजार में इसकी मांग बनी रहती है. मगर बहुत कम पशुपालक जानते हैं कि देश में कई ऐसी गाय हैं, जिनसे रोजाना 80 लीटर तक दूध प्राप्त किया जा सकता है. आइए आपको भारत में सबसे ज्यादा दूध देने वाली गायों के विषय में जानकारी देते हैं.\nगुजरात की गिर गाय \nदेश में इस गाय को सबसे ज्यादा दुधारू गाय के नाम से जाना जाता है. गिर गाय के थन बहुत बड़े होते हैं, इसलिए इसका दूध कम से कम 4 लोग मिलकर दुहते हैं. यह गाय गुजरात के गिर जंगलों में पाई जाती है, इसलिए इसका नाम भी गिर गाय पड़ गया है. इस गाय की विदेशों तक मांग की जाती है. बता दें कि गिर गाय को ब्राजील और इजराइल में मुख्य रूप से पाला भी जाता हैं. इस गाय की खासियत है कि यह रोजोना 50 से 80 लीटर तक दूध देती है.\n\n\n\n\n\n\n\n\n\n\nसाहिवाल गाय \nइस गाय को यूपी, हरियाणा मध्य प्रदेश में ज्यादा पाला जाता है. अगर इस गाय के दुग्ध उत्पादन की बात करें, तो इससे सालाना 2000 से 3000 लीटर तक दूध प्राप्त होता है. यही कारण है कि पशुपालक इस गाय को पालना काफी पसंद करते हैं. इस गाय की खासियत है कि यह एक बछड़े को जन्म देकर लगभग 10 महीने तक दूध दे सकती है.\nराठी गाय\nयह गाय राजस्थान के गंगानगर, बीकानेर और जैसलमेर इलाकों में पाई जाती है, लेकिन आजकल गुजरात में भी राठी गायों पाली जाती है. गाय की यह नस्ल ज्यादा दूग्ध उत्पादन के लिए जानी जाती है. इससे रोजाना 6 से 8 लीटर तक दूध प्राप्त किया जा सकता है. कई पशुपालक इस गाय से रोजाना 15 लीटर तक दूध भी प्राप्त करते हैं. इसका वजन लगभग 280 से 300 किलोग्राम तक होता है.\nलाल सिंधी गाय \nयह गाय सिंध इलाके में पाई जाती है, इसलिए इसका नाम लाल सिंधी गाय पड़ गया. अब यह गाय पंजाब, हरियाणा, कर्नाटक, तमिलनाडु, केरल और ओडिशा में भी पाई जाती हैं. देश में ज्यादा दुग्ध उत्पादन के लिए इस गाय को जाना जाता है. यह गाय भी 2000 से 3000 लीटर तक दूध सालाना दे सकती है.\nये खबर भी पढ़ें:PM Krishi Sinchayee Yojana 2020: सरकार किसानों को 75 प्रतिशत सब्सिडी पर देगी सिंचाई उपकरण, जानें क्या होगी आवेदन करने की प्रक्रिया\n\n\n\n\n\n\n"}