{"link": "http://www.walkthroughindia.com/hindi/indian-banks-%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4-%E0%A4%95%E0%A5%87-%E0%A4%AC%E0%A5%88%E0%A4%82%E0%A4%95/", "text": "भारत में बैंकिंग क्षेत्र बहुत ही मजबूत स्थिति मे है, वित्तीय और बाजार पूंजीकरण में सार्वजनिक क्षेत्र के बैंक और निजी क्षेत्र के बैंक शामिल हैं। यहां राजस्व, शाखाओं और कुल संपत्ति के मामले में भारत के शीर्ष के 17 सबसे बड़े बैंकों की सूची इस प्रकार है।भारतीय स्टेट बैंक (State Bank of India)भारतीय स्टेट बैंक भारत का सबसे बड़ा बैंक है और दुनिया के सबसे बड़े निगमों में से एक है। एस बी आइ बैंक देश के सबसे बड़े नियोक्ताओं में से भी एक है और भारत में सबसे भरोसेमंद बैंक है यह राजस्व के आधार पर भारत की शीर्ष 10 सबसे बड़ी कंपनियों में भी सूचीबद्ध है।पंजाब नेशनल बैंक (Punjab National Bank)पंजाब नेशनल बैंक भारत के बड़े चार बैंकों में से एक है जो बहुराष्ट्रीय बैंकिंग और वित्तीय सेवाएं प्रदान करता है। पी एन बी को सबसे पुराने निजी क्षेत्र के बैंक के साथ-साथ राष्ट्रीय भारतीय नेताओं के खातों को संभालने का विशेषाधिकार भी मिला है!    आईसीआईसीआई बैंक (ICICI Bank)आईसीआईसीआई बैंक भारत का दूसरा सबसे बड़ा बैंक है और इसकी कनाडा, यूनाइटेड किंगडम और संयुक्त राज्य अमेरिका मे भी सहायक कंपनी है! हिन्दी मे इसका नाम है भारतीय औद्योगिक ऋण और निवेश निगम.बैंक ऑफ बड़ौदा (Bank of Baroda)बैंक ऑफ बड़ौदा एक बहुराष्ट्रीय भारतीय बैंक है, जिसका स्वामित्व भारत सरकार है और यह देश का एक सबसे बड़ा ऋणदाता है। विजया बैंक और देना बैंक के विलय बाद बैंक ऑफ बड़ौदा भारत का तीसरा सबसे बड़ा बैंक बन गया।केनरा बैंक (Canara Bank)केनरा बैंक भारत सरकार के सबसे पुराने के बैंकों के साथ-साथ सार्वजनिक क्षेत्र के भी सबसे बड़े बैंकों में से एक के रूप में सूचीबद्ध है और भारत के अलावा अन्य देशों में 3600 से अधिक शाखायें है!    एचडीएफसी बैंक (HDFC Bank)एचडीएफसी बैंक ने भारत मे वाणिज्यिक बैंक के रूप में कार्य शुरू किया था, आज इस बैंक की अधिकतम संख्या मुंबई और नई दिल्ली में हैं!बैंक ऑफ़ इंडिया (Bank of India)बैंक ऑफ़ इंडिया एक प्रमुख व्यावसायिक बैंक है और भारत के अग्रणी बैंकों में से एक है! बैंक ऑफ इंडिया भारत के शीर्ष 10 बैंकों में से एक है और भारत के बाहर भी इसकी 5100 शाखाएँ हैं!यूनियन बैंक ऑफ इंडिया (Union Bank of India)यूनियन बैंक ऑफ इंडिया भी सार्वजनिक क्षेत्र की इकाई का एक बैंक है और विगत वर्षो में खातों से संबंधित व्यापक सूचनाएं और आधुनिक बैंकिंग मे यूनियन बैंक ऑफ इंडिया ने काफ़ी ख्याति अर्जित की है!इंडियन बैंक (Indian Bank)इंडियन बैंक एक भारतीय राज्य के स्वामित्व वाली वित्तीय सेवा कंपनी है एवं समस्त भारत में इसकी 2421 शाखाएं है और यह बैंक भारत में सार्वजनिक क्षेत्र के शीर्ष बैंकों में से एक है जिसका कुल कारोबार र्स.4.30 लाख करोड़ तक पहुंच गया है!सेण्ट्रल बैंक ऑफ़ इण्डिया (Central Bank of India)सेण्ट्रल बैंक ऑफ़ इण्डिया को पहला भारतीय वाणिज्यिक बैंक होने का गौरव प्राप्त है और सही अर्थों में यह एक स्वदेशी बैंक है और जनता का भी अपना बैंक है।ऐक्सिस बैंक (Axis Bank)ऐक्सिस बैंक निजी क्षेत्र के बड़े बैंकों में एक है जिसका नाम पहले यूटीआई था और बाद में बदलकर ऐक्सिस बैंक कर दिया गया। यह भारत के प्रमुख तीन निजी क्षेत्र के बैंकों मे से एक है!सिंडिकेट बैंक (Syndicate Bank)सिंडिकेट बैंक भारत के सबसे पुराने और प्रमुख वाणिज्यिक बैंकों में से एक है जिसका मुख्यालय मणिपाल शहर के विश्वविद्यालय में है।इण्डियन ओवरसीज़ बैंक (Indian Overseas Bank)इंडियन ओवरसीज बैंक चेन्नई में स्थित है और सिंगापुर, कोलंबो और बैंकॉक में अंतरराष्ट्रीय शाखाओं के साथ एक आईएसओ प्रमाणित सूचना प्रौद्योगिकी बैंक है तथा विदेशी बैंकिंग की विशिष्ट सेवाएं प्रदान करता हैं।आईडीबीआई बैंक (IDBI Bank) – Private Bankआईडीबीआई बैंक या भारतीय औद्योगिक विकास बैंक भारत के प्रमुख सरकारी क्षेत्र के बैंकों में से एक है, हालाँकि भारतीय रिजर्व बैंक ने इसे प्राइवेट बैंक का दर्जा दे दिया है!यस बैंक (Yes Bank)यस बैंक लिमिटेड भारत का चौथा सबसे बड़ा निजी क्षेत्र का बैंक है और यह तीन संस्थाओं के रूप में काम करता है – यस बैंक, यस कैपिटल और यस एसेट मैनेजमेंट सर्विसेज!कोटक महिंद्रा बैंक (Kotak Mahindra Bank)कोटक महिंद्रा बैंक भारतीय निजी क्षेत्र का बैंक है जिसका मुख्यालय मुंबई में है जो ग्राहकों के लिए बैंकिंग उत्पादों और वित्तीय सेवाओं की एक विस्तृत श्रृंखला प्रदान करता हैइंडसइंड बैंक ( IndusInd Bank)इंडसइंड बैंक लिमिटेड मुंबई स्थित भारतीय नई पीढ़ी का बैंक है, जो बैंक वाणिज्यिक, लेन-देन और इलेक्ट्रॉनिक बैंकिंग उत्पादों और सेवाओं की पेशकश करता है!         "}