{"link": "https://hi.vikaspedia.in/agriculture/best-practices/92893594092892492e-91594393793f-92a939932/91c94893593f915-916947924940", "text": "जैविक खेतीजैविक खेती (ऑर्गेनिक फार्मिंग)परिचयजैविक खेती से होने वाले लाभजैविक खेती हेतु प्रमुख जैविक खाद निर्माण विधियांनाडेप विधि:-वर्मीकम्‍पोस्‍ट (केंचुआ खाद)मटका खादचावल में कीट के प्रबन्धन के लिए नया जैविक कीटनाशक नुस्खाआर्गेनिक जैविक खाद बनाने का घरेलु तरीकाभारत में जैविक खेती की संभावनाएंसफल उदहारण : जैविक खेतीजैविक खेती के विषय में विश्व के वैज्ञानिकों की राय\nजैविक खेती (ऑर्गेनिक फार्मिंग)\nजैविक खेती (ऑर्गेनिक फार्मिंग) कृषि की वह विधि है जो संश्लेषित उर्वरकों एवं संश्लेषित कीटनाशकों के अप्रयोग या न्यूनतम प्रयोग पर आधारित है, तथा जो भूमि की उर्वरा शक्ति को बचाये रखने के लिये फसल चक्र, हरी खाद, कम्पोस्ट आदि का प्रयोग करती है। सन् 1990 के बाद से विश्व में जैविक उत्पादों का बाजार आज काफी बढ़ा है।\nपरिचय\nसंपूर्ण विश्व में बढ़ती हुई जनसंख्या एक गंभीर समस्या है, बढ़ती हुई जनसंख्या के साथ भोजन की आपूर्ति के लिए मानव द्वारा खाद्य उत्पादन की होड़ में अधिक से अधिक उत्पादन प्राप्त करने के लिए तरह-तरह की रासायनिक खादों, जहरीले कीटनाशकों का उपयोग, प्रकृति के जैविक और अजैविक  पदार्थो के बीच आदान-प्रदान के चक्र को (इकालाजी सिस्टम) प्रभावित करता है, जिससे भूमि की उर्वरा शक्ति खराब हो जाती है, साथ ही वातावरण प्रदूषित होता है तथा मनुष्य के स्वास्थ्य में गिरावट आती है।\nप्राचीन काल में, मानव स्वास्थ्य के अनुकुल तथा प्राकृतिक वातावरण के अनुरूप खेती की जाती थी, जिससे जैविक और अजैविक पदार्थों के बीच आदान-प्रदान का चक्र निरन्तर चलता रहा था, जिसके फलस्वरूप जल, भूमि, वायु तथा वातावरण प्रदूषित नहीं होता था। भारत वर्ष में प्राचीन काल से कृषि के साथ-साथ गौ पालन किया जाता था, जिसके प्रमाण हमारे ग्रंथो  में प्रभु कृष्ण और बलराम हैं जिन्हें हम गोपाल एवं हलधर के नाम से संबोधित करते हैं अर्थात कृषि एवं गोपालन संयुक्त रूप से अत्याधिक लाभदायी था, जो कि प्राणी मात्र व वातावरण के लिए अत्यन्त उपयोगी था। परन्तु बदलते परिवेश में गोपालन धीरे-धीरे कम हो गया तथा कृषि में तरह-तरह की रसायनिक खादों व कीटनाशकों का प्रयोग हो रहा है जिसके फलस्वरूप जैविक और अजैविक पदार्थों के चक्र का संतुलन बिगड़ता जा रहा है, और वातावरण प्रदूषित होकर, मानव जाति के स्वास्थ्य को प्रभावित कर रहा है। अब हम रसायनिक खादों, जहरीले कीटनाशकों के उपयोग के स्थान पर, जैविक खादों एवं दवाईयों का उपयोग कर, अधिक से अधिक उत्पादन प्राप्त कर सकते हैं जिससे भूमि, जल एवं वातावरण शुद्ध रहेगा और मनुष्य एवं प्रत्येक जीवधारी स्वस्थ रहेंगे।\nभारत वर्ष में ग्रामीण अर्थव्यवस्था का मुख्य आधार कृषि है और कृषकों की मुख्य आय का साधन खेती है। हरित क्रांति के समय से बढ़ती हुई जनसंख्या को देखते हुए एवं आय की दृष्टि से उत्पादन बढ़ाना आवश्यक है अधिक उत्पादन के लिये खेती में अधिक मात्रा में रासायनिक उर्वरको एवं कीटनाशक का उपयोग करना पड़ता है, जिससे सीमान्य व छोटे कृषक के पास कम जोत में अत्यधिक लागत लग रही है और जल, भूमि, वायु और वातावरण भी प्रदूषित हो रहा है, साथ ही खाद्य पदार्थ भी जहरीले हो रहे है। इसलिए इस प्रकार की उपरोक्त सभी समस्याओं से निपटने के लिये गत वर्षों से निरन्तर टिकाऊ खेती के सिद्धान्त पर खेती करने की सिफारिश की गई, जिसे प्रदेश के कृषि विभाग ने इस विशेष प्रकार की खेती को अपनाने के लिए, बढ़ावा दिया जिसे हम जैविक खेती के नाम से जानते है। भारत सरकार भी इस खेती को अपनाने के लिए प्रचार-प्रसार कर रही है।\nम.प्र. में सर्वप्रथम 2001-02 में जैविक खेती का अन्दोलन चलाकर प्रत्येक जिले के प्रत्येक विकास खण्ड के एक गांव मे जैविक खेती प्रारम्भ कि गई और इन गांवों को जैविक गांव का नाम दिया गया । इस प्रकार प्रथम वर्ष में कुल 313 ग्रामों में जैविक खेती की शुरूआत हुई। इसके बाद 2002-03 में दि्वतीय वर्ष मे प्रत्येक जिले के प्रत्येक विकासखण्ड के दो-दो गांव, वर्ष 2003-04 में 2-2 गांव अर्थात 1565 ग्रामों मे जैविक खेती की गई। वर्ष 2006-07 में पुन: प्रत्येक विकासखण्ड में 5-5 गांव चयन किये गये। इस प्रकार प्रदेश के 3130 ग्रामों जैविक खेती का कार्यक्रम लिया जा रहा है। मई 2002 में राष्ट्रीय स्तर का कृषि विभाग के तत्वाधान में भोपाल में जैविक खेती पर सेमीनार आयोजित किया गया जिसमें राष्ट्रीय विशेषज्ञों एवं जैविक खेती करने वाले अनुभवी कृषकों द्वारा भाग लिया गया जिसमें जैविक खेती अपनाने हेतु प्रोत्साहित किया गया। प्रदेश के प्रत्येक जिले में जैविक खेती के प्रचार-प्रसार हेतु चलित झांकी, पोस्टर्स, बेनर्स, साहित्य, एकल नाटक, कठपुतली प्रदशन जैविक हाट एवं विशेषज्ञों द्वारा जैविक खेती पर उद्बोधन आदि के माध्यम से प्रचार-प्रसार किया जाकर कृषकों में जन जाग्रति फैलाई जा रही है।\n\n\n\n\n\n\nराष्ट्रीय जैविक खेती केंद्र दे रहा है जैविक खेती पर विशेष जानकरी\n\nजैविक खेती से होने वाले लाभ\nकृषकों की दृष्टि से लाभ\n\nभूमि की उपजाऊ      क्षमता में वृद्धि हो जाती है।\nसिंचाई अंतराल      में वृद्धि होती है।\nरासायनिक खाद पर      निर्भरता कम होने से लागत में कमी आती है।\nफसलों की      उत्पादकता में वृद्धि।\n\nमिट्टी की दृष्टि से लाभ\n\nजैविक खाद के      उपयोग करने से भूमि की गुणवत्ता में सुधार आता है।\nभूमि की जल धारण      क्षमता बढ़ती हैं।\nभूमि से पानी का      वाष्पीकरण कम होगा।\n\nपर्यावरण की दृष्टि से लाभ\n\nभूमि के जल स्तर      में वृद्धि होती है।\nमिट्टी, खाद्य पदार्थ और      जमीन में पानी के माध्यम से होने वाले प्रदूषण मे कमी आती है।\nकचरे का उपयोग, खाद बनाने में, होने से      बीमारियों में कमी आती है ।\nफसल उत्पादन की      लागत में कमी एवं आय में वृद्धि ।\nअंतरराष्ट्रीय      बाजार की स्पर्धा में जैविक उत्पाद की गुणवत्ता का खरा उतरना।\n\nजैविक खेती की विधि रासायनिक खेती की विधि की तुलना में बराबर या अधिक उत्पादन देती है अर्थात जैविक खेती मृदा की उर्वरता एवं कृषकों की उत्पादकता बढ़ाने में पूर्णत: सहायक है। वर्षा आधारित क्षेत्रों में जैविक खेती की विधि और भी अधिक लाभदायक है । जैविक विधि द्वारा खेती करने से उत्पादन की लागत तो कम होती ही है, इसके साथ ही कृषक भाइयों को आय अधिक प्राप्त होती है तथा अंतराष्ट्रीय बाजार की स्पर्धा में जैविक उत्पाद अधिक खरे उतरते हैं। जिसके फलस्वरूप सामान्य उत्पादन की अपेक्षा में कृषक भाई अधिक लाभ प्राप्त कर सकते हैं। आधुनिक समय में निरन्तर बढ़ती हुई जनसंख्या, पर्यावरण प्रदूषण, भूमि की उर्वरा शकि्त का संरक्षण एवं मानव स्वास्थ्य के लिए जैविक खेती की राह अत्यन्त लाभदायक है। मानव जीवन के सर्वांगीण विकास के लिए नितान्त आवश्यक है कि प्राकृतिक संसाधन प्रदूषित न हों, शुद्ध वातावरण रहे एवं पौष्टिक  आहार मिलता रहे, इसके लिये हमें जैविक खेती की कृषि पद्धतियाँ को अपनाना होगा जो कि हमारे नैसर्गिक संसाधनों एवं मानवीय पर्यावरण को प्रदूषित किये बगैर समस्त जनमानस को खाद्य सामग्री उपलब्ध करा सकेगी तथा हमें खुशहाल जीने की राह दिखा सकेगी।\nजैविक खेती हेतु प्रमुख जैविक खाद निर्माण विधियां\nखेतों में रसायन डालने से ये जैविक व्यवस्था नष्ट होने को है तथा भूमि और जल-प्रदूषण बढ़ रहा है। खेतों में हमें उपलब्ध जैविक साधनों की मदद से खाद, कीटनाशक दवाई, चूहा नियंत्रण हेतु दवा बगैरह बनाकर उनका उपयोग करना होगा। इन तरीकों के उपयोग से हमें पैदावार भी अधिक मिलेगी एवं अनाज, फल सब्जियां भी विषमुक्त एवं उत्तम होंगी। प्रकृति की सूक्ष्म जीवाणुओं एवं जीवों का तंत्र पुन: हमारी खेती में सहयोगी कार्य कर सकेगा।\nजैविक खाद बनाने की विधि \nअब हम खेती में इन सूक्ष्म जीवाणुओं का सहयोग लेकर खाद बनाने एवं तत्वों की पूर्ति हेतु मदद लेंगे। खेतों में रसायनों से ये सूक्ष्म जीव क्षतिग्रस्त हुये हैं, अत: प्रत्येक फसल में हमें इनके कल्चर का उपयोग करना पड़ेगा, जिससे फसलों को पोषण तत्व उपलब्ध हो सकें।\nदलहनी फसलों में प्रति एकड़ 4 से 5 पैकेट राइजोबियम कल्चर डालना पड़ेगा। एक दलीय फसलों में एजेक्टोबेक्टर कल्चर इनती ही मात्रा में डालें। साथ ही भूमि में जो फास्फोरस है, उसे घोलने हेतु पी.एस.पी. कल्चर 5 पैकेट प्रति एकड़ डालना होगा।\nखाद बनाने के लिये कुछ तरीके नीचे दिये जा रहे हैं, इन विधियों से खाद बनाकर खेतों में डालें। इस खाद से मिट्टी की रचना में सुधार होगा, सूक्ष्म जीवाणुओं की संख्या भी बढ़ेगी एवं हवा का संचार बढ़ेगा, पानी सोखने एवं धारण करने की क्षमता में भी वृध्दि होगी और फसल का उत्पादन भी बढ़ेगा। फसलों एवं झाड पेड़ों के अवशेषों में वे सभी तत्व होते हैं, जिसकी उन्हें आवश्यकता होती है :-\nनाडेप विधि:-\nनाडेप का आकार :- लम्बाई 12 फीट     चौड़ाई 5 फीट    उंचाई 3 फीट आकार का गड्डा कर लें। भरने हेतु सामग्री :-  75 प्रतिशत वनस्पति के सूखे अवशेष, 20 प्रतिशत हरी घास, गाजर घास, पुवाल, 5 प्रतिशत गोबर, 2000 लिटर पानी ।\nसभी प्रकार का कचरा छोटे-छोटे टुकड़ों में हो। गोबर को पानी से घोलकर कचरे को खूब भिगो दें । फावडे से मिलाकर गड्ड-मड्ड कर दें ।\nविधि नंबर -1 – नाडेप में कचरा 4 अंगुल भरें। इस पर मिट्टी 2 अंगुल डालें। मिट्टी को भी पानी से भिगो दें। जब पुरा नाडेप भर जाये तो उसे ढ़ालू बनाकर इस पर 4 अंगुल मोटी मिट्टी से ढ़ांप दें।\nविधि नंबर-2- कचरे के ऊपर 12 से 15 किलो रॉक फास्फेट की परत बिछाकर पानी से भिंगो दें। इसके ऊपर 1 अंगुल मोटी मिट्टी बिछाकर पानी डालें। गङ्ढा पूरा भर जाने पर 4 अंगुल मोटी मिट्टी से ढांप दें।\nविधि नंबर-3- कचरे की परत के ऊपर 2 अंगुल मोटी नीम की पत्ती हर परत पर बिछायें। इस खाद नाडेप कम्पोस्ट में 60 दिन बाद सब्बल से डेढ़-डेढ़ फुट पर छेद कर 15 टीन पानी में 5 पैकेट पी.एस.बी एवं 5 पैकेट एजेक्टोबेक्टर कल्चर को घोलकर छेदों में भर दें। इन छेदों को मिट्टी से बंद कर दें।\nवर्मीकम्‍पोस्‍ट (केंचुआ खाद)\nमिट्टी की उर्वरता एवं उत्‍पादकता को लंबे समय तक बनाये रखने में पोषक तत्‍वों के संतुलन का विशेष योगदान है, जिसके लिए फसल मृदा तथा पौध पोषक तत्‍वों का संतुलन बनाये रखने में हर प्रकार के जैविक अवयवों जैसे- फसल अवशेष, गोबर की खाद, कम्‍पोस्‍ट, हरी खाद, जीवाणु खाद इत्‍यादि की अनुशंसा की जाती है वर्मीकम्‍पोस्‍ट उत्‍पादन के लिए केंचुओं को विशेष प्रकार के गड्ढों में तैयार किया जाता है तथा इन केचुओं के माध्‍यम से अनुपयोगी जैविक वानस्पतिक जीवांशो को अल्‍प अवधि में मूल्‍यांकन जैविक खाद का निर्माण करके, इसके उपयोग से मृदा के स्‍वास्‍थ्‍य में आशातीत सुधार होता है एवं मृदा की उर्वरा शक्ति बढ़ती है जिससे फसल उत्‍पादन में स्थिरता के साथ गुणात्‍मक सुधार होता है इस प्रकार केंचुओं के माध्‍यम से जो जैविक खाद बनायी जाती है उसे वर्मी कम्‍पोस्‍ट कहते हैं। वर्मी कम्‍पोस्‍ट में नाइट्रोजन फास्‍फोरस एवं पोटाश के अतिरिक्‍त में विभिन्‍न प्रकार सूक्ष्‍म पोषक तत्‍व भी पाये जाते हैं।\nवर्मीकम्‍पोस्‍ट उत्‍पादन के लिए आवश्‍यक अवयव\n\nकेंचुओं का चुनाव – एपीजीक या सतह पर निर्वाह करने वाले केंचुए जो प्राय: भूरे लाल रंग के एवं छोटे आकार के होते है, जो कि अधिक मात्रा में कार्बनिक पदार्थों को विघटित करते है। \nनमी की मात्रा – केंचुओं की अधिक बढ़वार एवं त्‍वरित प्रजनन के लिए 30 से 35 प्रतिशत नमी होना अति आवश्‍यक है। \nवायु – केंचुओं की अच्‍छी बढ़वार के‍ लिए उचित वातायन तथा गड्ढे की गहराई ज्‍यादा नहीं होनी चाहिए। \nअंधेरा – केंचुए सामान्‍यत: अंधेरे में रहना पसंद करते हैं अत: केचुओं के गड्ढों के ऊपर बोरी अथवा छप्‍पर युक्‍त छाया या मचान की व्‍यवस्‍था होनी चाहिए। \nपोषक पदार्थ – इसके लिए ऊपर बताये गये अपघटित कूड़े-कचरे एवं गोबर की उचित व्‍यवस्‍था होनी चाहिए।\n\nकेंचुओं में प्रजनन – \nउपयुक्‍त तापमान, नमी खाद्य पदार्थ होने पर केंचुए प्राय: 4 सप्‍ताह में वयस्‍क होकर प्रजनन करने लायक बन जाते है। व्‍यस्‍क केंचुआ एक सप्‍ताह में 2-3 कोकून देने लगता है एवं एक कोकून में 3-4 अण्‍डे होते हैं। इस प्रकार एक प्रजनक केंचुए से प्रथम 6 माह में ही लगभग 250 केंचुए पैदा होते है।\nवर्मीकम्‍पोस्‍ट के लिए केंचुए की मुख्‍य किस्‍में- \n\nआइसीनिया फोटिडा\nयूड्रिलस यूजीनिया \nपेरियोनेक्‍स एक्‍जकेटस\n\nगड्ढे का आकार – \n(40’x3’x1’) 120 घन फिट आकार के गड्ढे से एक वर्ष में लगभग चार टन वर्मीकम्‍पोस्‍ट प्राप्‍त होती है। तेज धूप व लू आदि से केंचुओं को बचाने के लिए दिन में एक- दो बाद छप्‍परों पर पानी का छिड़काव करते रहें ताकि अंदर उचित तापक्रम एवं नमी बनी रहे।\nवर्मी कम्‍पोस्‍ट बनाने की विधि- \nउपरोक्‍त आकार के गड्ढों को ढंकने के‍ लिए 4 -5 फिट ऊंचाई वाले छप्‍पर की व्‍यवस्‍था करें, (जिसके ढंकने के लिए पूआल/ टाट बोरा आदि का प्रयोग किया जाता है) ताकि तेज धूप, वर्षा व लू आदि से बचाव हो सके। गड्ढे में सबसे नीचे ईटो के टुकडो छोटे पत्‍थरों व मिट्टी 1-3 इंच मोटी त‍ह बिछाएं।\nगड्ढा भरना – \nसबसे पहले दो-तीन इंच मोटी मक्‍का, ज्‍वार या गन्‍ना इत्‍यादि के अवशेषों की परत बिछाएं। इसके ऊपर दो- ढाई इंच मोटी आंशिक रूप के पके गोबर की परत बिछाएं एवं इसके ऊपर दो इंच मोटी वर्मी कम्‍पोस्‍ट जिसमें उचित मात्रा कोकुन (केंचुए के अण्‍डे) एवं वयस्‍क केंचुए हो, इसके बाद 4-6 इंच मोटी घास की पत्तियां, फसलों के अवशेष एवं गोबर का मिश्रण बिछाएं और सबसे ऊपर गड्ढे को बोरी या टाट आदि से ढक कर रखें। मौसम के अनुसार गड्ढों पर पानी का छिड़काव करते रहें। इस दौरान गड्ढे में उपस्थित केंचुए इन कार्बनिक पदार्थों को खाकर कास्टिंग के रूप में निकालते हुए केंचुए गड्ढे के ऊपरी सतह पर आने लगते है। इस प्रक्रिया में 3-4 माह का समय लगता है। गड्ढे की ऊपरी सतह का काला होना वर्मीकम्‍पोस्‍ट के तैयार होने का संकेत देता है। इसी प्रकार दूसरी बार गड्ढा भरने पर कम्‍पोस्‍ट 2-3 महीनों में तैयार होने लगती है।\nउपयोग विधि – \nवर्मीकम्‍पोस्‍ट तैयार होने के बाद इसे खुली जगह पर ढेर बनाकर छाया में सूखने देना चाहिए परन्‍तु इस बात का ध्‍यान रहे कि उसमें नमी बने। इसमें उपस्थित केंचुए नीचे की सतह पर एकत्रित हो जाते हैं। जिसका प्रयोग मदर कल्‍चर के रूप में दूसरे गड्ढे में डालने के लिए किया जा सकता है। सूखने के पश्‍चात वर्मीकम्‍पोस्‍ट का उपयोग अन्‍य खादों की तरह बुवाई के पहले खेत/वृक्ष के थालों में किया जाना चाहिए। फलदार वृक्ष – बड़े फलदार वृक्षों के लिए पेड़ के थालों में 3-5 किलो वर्मीकम्‍पोस्‍ट मिलाएं एवं गोबर तथा फसल अवशेष इत्‍यादि डालकर उचित नमी की व्‍यवस्‍था करें।\nसब्‍जी वाली फसलें-\n2-3 टन प्रति एकड़ की दर वर्मीकम्‍पोस्‍ट खेत में डालकर रोपाई या बुवाई करें।\nमुख्‍य फसलें –\nसामान्‍य फसलों के लिए भी 2-3 टन वर्मी कम्‍पोस्‍ट उपयोग बुवाई के पूर्व करें।\nवर्मी कम्‍पोस्‍ट के लाभ\n\nजैविक खाद होने के कारण वर्मीकम्‍पोस्‍ट में लाभदायक सूक्ष्‍म जीवाणुओं की क्रियाशीलता अधिक होती है जो भूमि में रहने वाले सूक्ष्‍म जीवों के लिये लाभदायक एवं उत्‍प्रेरक का कार्य करते हैं। \nवर्मीकम्‍पोस्‍ट में उपस्थित पौध पोषक तत्‍व पौधों को आसानी से उपलब्‍ध हो जाते हैं। \nवर्मीकम्‍पोस्‍ट के प्रयोग से मृदा की जैविक क्रियाओं में बढ़ोतरी होती है। \nवर्मीकम्‍पोस्‍ट के प्रयोग से मृदा में जीवांश पदार्थ (हयूमस) की वृद्धि होती है, जिससे मृदा संरचना, वायु संचार तथा की जल धारण क्षमता बढ़ने के साथ-साथ भूमि उर्वरा शक्ति में वृद्धि होती है। \nवर्मीकम्‍पोस्‍ट के माध्‍यम से अपशिष्‍ट पदार्थों या जैव अपघटित कूड़े-कचरे का पुनर्चक्रण (रिसैकिलिंग) आसानी से हो जाता है। \nवर्मीकम्‍पोस्‍ट जैविक खाद होने के कारण इससे उत्‍पादित गुणात्‍मक कृषि उत्‍पादों का मूल्‍य अधिक मिलता है।\n\nमटका खाद\nगौ मूत्र 10 लीटर, गोबर 10 किलो, गुड 500 ग्राम, बेसन 500 ग्राम- सभी को मिलाकर मटके में भकर 10 दिन सड़ायें फिर 200 लीटर पानी में घोलकर गीली जमीन पर कतारों के बीच छिटक दें । 15 दिन बाद पुन: इस का छिड़काव करें।\nचावल में कीट के प्रबन्धन के लिए नया जैविक कीटनाशक नुस्खा\nनवाचार (इनोवेशन) का वर्णन -\nचावल मनुष्य के आहार का एक मुख्य भाग है और इसे क्षेत्र के बडे किस्से में उगाया जाता है। तना छेदक, पत्ती मोडनेवाला, व्होर्ल मेग्गॉट तथा बीपीएच जैसे कीटों के अकार्बनिक कीटनाशकों द्वारा प्रबन्ध से मनुष्यों तथा पशुओं को स्वास्थ्य सम्बन्धी गम्भीर समस्याएं उत्पन्न होती हैं और ठीक होने के बाद भी उनका असर शेष रहता है। दूसरी ओर जैविक रूप से उत्पन्न चावल के लिए भरपूर सम्भावनाएं तथा मांग हैं। इस समस्या को ध्यान में रखते हुए, अनुप्रयोग करने वाले किसान ने प्राकृतिक रूप से उपलब्ध सामग्री की मदद से एक नया जैविक-कीटनाशक नुस्खा विकसित किया है।\nनुस्खे के भाग इस प्रकार हैं:\n\n\n\n\nक्रम स . \n\n\nसामग्री \n\n\nमात्रा \n\n\n\n\n1\n\n\nनीम\n\n\n3 किलो\n\n\n\n\n2\n\n\nकेलोट्रोपिस की पत्ती\n\n\n2 किलो\n\n\n\n\n3\n\n\nकस्टर्ड की पत्ती\n\n\n2 किलो\n\n\n\n\n4\n\n\nहाइप्टिस की पत्ती\n\n\n2 किलो\n\n\n\n\n5\n\n\nधतूरे की पत्ती\n\n\n2 किलो\n\n\n\n\n6\n\n\nगौमूत्र\n\n\n15 लीटर\n\n\n\n\nतैयार करने की विधि:\nएक ढक्कन लगे हुए मिट्टी के बर्तन में सभी भागों को मिलाएं और फर्मंटेशन के लिए 5-7 दिनों के लिए रख दें। उसके बाद भागों को अच्छे तरह मिलाएं और सत्व को छानकर इकट्ठा करें। सत्व का 5 लिटर प्रति 200 लिटर पानी प्रति एकड के दर से उपयोग करें।\nनियंत्रित किए जाने वाले कीट: \nतना छेदक, पत्ती मोडनेवाला, व्होर्ल मेग्गॉट, बीपीएच जैसे कीटों के नियंत्रण के लिए यह नुस्खा प्रभावी है।\nसमस्या का कथन (नवाचार द्वारा एक विशेष समस्या को कैसे हल किया गया): तना छेदक, पत्ती मोडनेवाला, व्होर्ल मेग्गॉट तथा बीपीएच जैसे कीट चावल की फसल को गम्भीर नुकसान पहुंचाते हैं जिससे उपज में भारी कमी होती है। नया जैविक-कीटनाशक नुस्खा तना छेदक, पत्ती मोडनेवाला, व्होर्ल मेग्गॉट तथा बीपीएच के नियंत्रण के लिए बहुत प्रभावी पाया गया है तथा उपज में भारी वृद्धि लाता है।\nप्रौद्योगिकी के विकास की प्रक्रिया:चूंकि चावल अधिकांश आबादी की कैलोरीज़ की आवश्यकता की पूर्ति का प्राथमिक स्रोत है, जैविक-कीटनाशक कीटों के नियंत्रण में महत्वपूर्ण भूमिका निभाता है और इसका मनुष्यों तथा पशुओं पर कोई शेष प्रभाव भी नहीं होता है, जैसा कि रासायनिक कीटनाशकों के मामले में आम बात है। नया नुस्खा पर्यावरण मित्र है। नए जैविक-कीटनाशक द्वारा कीटों को दूर भगाने तथा रोकने की क्रिया होती है तथा यह इनकी आबादी को ईएलटी से नीचे रखता है।\nआर्गेनिक जैविक खाद बनाने का घरेलु तरीका\nएक एकड़ भूमि के लिए कीट नियंत्रक बनाने के लिए हमें चाहिए 20 लीटर देसी गाय का गौ मूत्र 3 से 5 किलोग्राम ताजा हरा नीम कि पत्ती या निमोली , 2.500 किलो ग्राम ताजा हरा आंकड़ा के पत्ते , 2500 किलोग्राम भेल के पत्ते ताजा हरा , 2.500 ताजा हरा आडू के पत्ते इन सब पत्तो को कूट कर बारीक़ किलोग्राम पीसकर चटनी बनाकर उबाले और उसमे 20 गुना पानी मिलाकर किट नाशक या नियंत्रक तैयार करे इसको खड़ी फसल पर पम्प द्वारा तर बतर कर छिड़काव करे इससे जो भी कीड़े फसल को हानी पहुचाते है वह तो ख़त्म हो जायेंगे परन्तु फसल को किसी भी तरह का हानी नहीं होगा।\nकीट नियंत्रण \n\nदेशी गाय का मट्ठा 5 लीटर लें । इसमें 3 किलो नीम की पत्ती या 2 किलो नीम खली डालकर 40 दिन तक सड़ायें फिर 5 लीटर मात्रा को 150 से 200 लिटर पानी में मिलाकर छिड़कने से एक एकड़ फसल पर इल्ली /रस चूसने वाले कीड़े नियंत्रित होंगे।\nलहसुन 500 ग्राम, हरी मिर्च तीखी चिटपिटी 500 ग्राम लेकर बारीक पीसकर 150 लीटर पानी में घोलकर कीट नियंत्रण हेतु छिड़कें । \n10 लीटर गौ मूत्र में 2 किलो अकौआ के पत्ते डालकर 10 से 15 दिन सड़ाकर, इस मूत्र को आधा शेष बचने तक उबालें फिर इसके 1 लीटर मिश्रण को 150 लीटर पानी में मिलाकर रसचूसक कीट /इल्ली नियंत्रण हेतु छिड़कें। \n\nइन दवाओं का असर केवल 5 से 7 दिन तक रहता है । अत: एक बार और छिड़कें जिससे कीटों की दूसरी पीढ़ी भी नष्ट हो सके।\nबेशरम के पत्ते 3 किलो एवं  धतूरे के तीन फल फोड़कर 3 लिटर पानी में उबालें । आधा पानी शेष बचने पर इसे छान लें । इस छने काढ़े में 500 ग्राम चने डालकर उबालें। ये चने चूहों के बिलों के पास शाम के समय डाल दें। इससे चूहों से निजात मिल सकेगी।\nभारत में जैविक खेती की संभावनाएं\nभारत के अर्थशास्त्रियों  की अग्रणी संस्था इंडियन इकोनामिक एसोसियेशन का 96वां वार्षिक सम्मेलन 27 से 29 दिसम्बर को तमिलनाडु में मीनाक्षी विश्वविद्यालय में सम्पन्न हुआ। वैसे तो सम्मेलन में 12वीं पंचवर्षीय योजना एवं उसके बाद विकास संभावनाएं, भारतीय अर्थव्यवस्था में असंगठित गैर-कृषि क्षेत्र, क्षेत्रीय कृषि विकास तथा डॉ. भीमराव आंबेडकर के आर्थिक विचाराधाराओ पर चर्चा की गई,  किन्तु सम्मेलन के अध्यक्ष डॉ. एल.के. मोहनराव ने अपना अध्यक्षीय उद्बोधन  में जैविक खेती पर दिया।  चूंकि  जैविक खेती कृषि विज्ञान का विषय है,  इसलिए  परम्परागत आर्थिक सम्मेलनों एवं सेमीनारों में जैविक खेती सरीखे विषय चर्चा नहीं की जाती है।  इस प्रकार  डॉ. एल.के. मोहनराव का अध्यक्षीय उद्बोधन लीक से हटकर था।  उन्होंने बताया कि भारत सहित विश्व के अन्य देशों में प्रयोगों एवं खेती करनेवाले किसानों के अनुभव से सिध्द हो चुका है कि  जैविक खाद के उपयोग से भूमि की जल धारण क्षमता बढती है तथा मिट्टी की उर्वरकता बढ़ती है, इससे फसलों की उत्पादकता बढ़ती है तथा किसानों को उत्पादन लागत कम आती है तथा आमदनी बढ़ती है। पर्यावरण की दृष्टि से भी जैविक खेती बहुत उपयोगी है। डॉ. मोहनराव राव ने समय की मांग को देखते हुए राष्ट्र के व्यापक हित में जैविक खेती को बढ़ावा देने का सुझाव दिया।\nडॉ. एल. के. मोहनराव ने अपने अध्यक्षीय उद्बोधन में जैविक खेती से संबंधित अनेक पहलुओं को विस्तार से छूने का प्रयास किया किन्तु उनके उद्बोधन अनेक बातों का खुलासा नहीं हो सका। चूंकि अध्यक्षीय उद्बोधन सम्मेलन के उद्धाटन सत्र में होता है, इसलिए उस पर चर्चा एवं सवाल जवाब नहीं हो पाता है।  इस कारण जैविक खेती से संबंधित अनेक सवाल अनुत्तरित ही रहे तथा जिज्ञासाओं का समाधान नहीं हो पाया। लाख टके का एक सवाल तो यही है कि सरकार की वर्तमान जैविक खेती को  बढ़ावा देनेवाली  नीति तथा इसके फायदों के प्रचार प्रसार के बावजूद भारत के कुल फसली क्षेत्रफल के मात्र  8  प्रतिशत क्षेत्रफल पर ही जैविक खेती क्यों कर सिमटी हुई है। भारत में जैविक खेती का क्षेत्रफल न केवल आस्टे्रलिया व अर्जेंटीना, बल्कि संयुक्त राय अमेरिका से भी पीछे है। यहां पर भारत में जैविक खेती लोकप्रिय न हो पाने के प्रमुख कारणों एवं आगे की संभावनाओं पर चर्चा करेंगे।\nसामान्यतया जैविक खाद के प्रयोग से की जानेवाली खेती को जैविक खेती कहा जाता है। वृहत अर्थों में जैविक खेती,  खेती की वह विधि है जो जैविक खाद, फसल च परिवर्तन तथा उन गैर-रासायनियक उपायों पर आधारित है, जो भूमि की उर्वरा शक्ति को बनाए रखने के साथ ही पर्यावरण को प्रदूषित नहीं करती है। इस प्रकार जैविक खेती के अंतर्गत एग्रो-इकोसिस्टम का प्रबंधन शामिल होता है। भारत में पुरातनकाल से जैविक खेती की जाती रही  है, किन्तु विश्व के अन्य देशों में पिछले 20 सालों से इसका प्रचलन बढ़ा है। पश्चिमी देशों में किसानों से अधिक वहां के उपभोक्ताओं का जैविक खेती की उपज से लगाव है। वहां के लोग जैविक खेती द्वारा पैदा किए गए खाद्यान्न, सब्जी एवं फल का इतना अधिक क्रेज है कि वे अधिक कीमत देकर उसको खरीदना व उपभोग करना चाहते हैं।\nभारत में जैविक खेती अपनाने वालों में व्यापार व उद्योग में सफलता प्राप्त करके खेती करने वाले व्यवसायी अग्रणी हैं। इनके अलावा जैविक खेती अपनाने वालों में आदिवासी किसानों की तादाद भी बहुत बड़ी है। किन्तु 1960 के दशक से संश्लेषित  उर्वरकों का उच्चमात्रा में उपयोग करके उच्च पैदावार लेनेवाले किसान जैविक खेती अपनाने में फिसड्डी साबित हुए हैं। दरअसल यह उनकी गलती नहीं है।  भारत में 60 के दशक में हुई हरित क्रान्ति में  उच्च पैदावार वाले बीजों के साथ रासायनिक उर्वरकों का उच्च मात्रा में उपयोग का बहुत बड़ा योगदान माना जाता है। उन दिनों रासायनिक उर्वरकों का इतना अधिक प्रचार हुआ कि भारत के परम्परागत किसान भी रासायनिक उर्वरकों का एन 60:पी30: के 10 की मानक मात्रा में उपयोग करके प्रगतिशील किसान कहलाने लगे थे।   पिछले 20 साल में सरकार की नीति में बदलाव आया है।\nअब जैविक खेती करनेवाले किसानों को प्रगतिशील किसान माना जाता है। किन्तु रासायनिक खेती के आदी हो चुके किसानों के लिए उसको छोड़कर जैविक खेती अपनाना कठिन हो रहा है। यह बात लगभग वैसी ही है जैसे कि मांसाहारी भोजन  के फायदों का प्रचार प्रसार करके लोगों को मांसाहारी भोजन का आदी बनाया जाय तथा 30 साल बाद कहा जाय कि शाकाहारी भोजन सेहत व पर्यावरण के लिए फायदेमंन्द है। मांसाहारी भोजन का स्वाद चख लेने वालों के लिए उसका छोड़ना कठिन होता है, यही बात रासायनिक खेती से जैविक खेती के संबंध में लागू होती है।\nभारत एवं विश्व के अन्य देशों के किसानों के अनुभव रहे हैं कि रासायनिक खेती को तत्काल छोड़कर जैविक खेती अपनानेवाले किसानों को पहले तीन साल तक आर्थिक रूप से घाटा हुआ था, चौथे साल ब्रेक-ईवन बिन्दु आता है तथा पांचवे साल से लाभ मिलना प्रारम्भ होता है। व्यवहार में बहुत से किसान पहले साल ही घाटा झेलने के बाद पुन: रासायनिक खेती प्रारम्भ कर देते हैं। भारत में 70 प्रतिशत छोटी जोत वाले सीमित साधनवाले किसान हैं। अब तो इन किसानों के पास पशुओं की संख्या भी तेजी से कम होती जा रही है। जैविक खेती के लिए उन्हें जैविक खाद खरीदना होना होता है। वैसे तो जैविक खाद निर्माताओं की संख्या की दृष्टि से देखें तो भारत में साढ़े पांच लाख जैविक खाद निर्माता हैं, जो विश्व के जैविक खाद निर्माताओं के एक तिहाई हैं।  किन्तु भारत के 99 प्रतिशत खाद उत्पादक असंगठित लघु क्षेत्र के हैं तथा इनमें से अधिकांश  बिना प्रमाणीकरण करवाए जैविक खाद की आपूर्ति करते हैं। जैविक खेती अपनानेवाले किसानों की शिकायत रहती है कि उन्हें उक्त खाद से दावा की हुई उपज की आधा उपज भी प्राप्त नहीं होती तथा भारी घाटा होता है। रासायनिक खेती छोड़कर बाजार से जैविक खाद खरीदकर जैविक खेती अपनाने वाले इन छोटे किसानों के कटु अनुभव को देखकर आसपास के ग्रामों के अन्य किसान जैविक खेती करने का इरादा त्याग देते हैं। जैविक खेती न अपनाए जाने का यह एक बड़ा कारण है ।\nभारत में जैविक खेती की संभावनाएं तभी उजवल हो सकती हैं जब सरकार जैविक खेती करने वालों को प्रमाणीकृत खाद स्वयं के संस्थानों से सब्सिडी पर उपलब्ध करवाए तथा चार साल के लिए आमदनी की गारंटी का बीमा की व्यवस्था करके  प्रारम्भिक सालों में होनेवाले घाटे की क्षतिपूर्ति करे। सरकार को पशुपालन को बढ़ावा देना चाहिए जिससे किसान जैविक खाद के लिए पूरी तरह बाजार पर आश्रित न रहे।\nसफल उदहारण : जैविक खेती\nजैविक खेती से मड़ुआ की पैदावार दोगुनी\nमड़ुआ / मड़िया सरसों की तरह छोटा अनाज होता है। इसे रागी, नाचनी और मड़ुआ नाम से भी जाना जाता है। इसे हाथ की चक्की में दर कर खिचड़ी या भात बनाया जा सकता है। इसके आटे की रोटी भी बनाई जा सकती हैं। खुरमी या लड्डू भी बना सकते हैं। इसमें चूना (कैल्शियम) भरपूर मात्रा में होता है और कुछ मात्रा में लौह तत्व भी पाए जाते हैं। जन स्वास्थ्य सहयोग के परिसर में देशी बीजों के संरक्षण व जैविक खेती का यह प्रयोग करीब एक दशक पहले से शुरू हुआ है।\nस्कूल में पढ़ने वाली छोटी लड़की की तरह बालों की बनी सुंदर चोटियां लटक रही हैं, यह दरअसल लड़की नहीं, खेत में लहलहाती मड़िया की फसल है। लेकिन सिर्फ इसका प्राकृतिक सौंदर्य ही नहीं, यह पौष्टिकता से भरपूर है जिससे कुपोषण दूर किया जा सकता है। यह परंपरागत खेती में नया प्रयोग छत्तीसगढ़ के बिलासपुर जिले के एक छोटे कस्बे गनियारी में किया जा रहा है। जन स्वास्थ्य सहयोग, जो मुख्य रूप से स्वास्थ्य के क्षेत्र में सक्रिय है, अपने खेती कार्यक्रम में देशी बीजों के संरक्षण व संवर्धन के काम में संलग्न है। यहां देशी धान की डेढ़ सौ किस्में, देशी गेहूं की छह, मुंगलानी (राजगिर) की दो, ज्वार की दो और मड़िया की छह किस्में उपलब्ध हैं। परंपरागत खेती में मड़िया की खेती जंगल व पहाड़ वाले क्षेत्र में होती है। छत्तीसगढ़ में बस्तर और मध्य प्रदेश के मंडला-डिण्डौरी में आदिवासी मड़िया की खेती को बेंवर खेती के माध्यम से करते आ रहे हैं।\nमड़िया सरसों की तरह छोटा अनाज होता है। इसे रागी, नाचनी और मड़ुआ नाम से भी जाना जाता है। इसे हाथ की चक्की में दर कर खिचड़ी या भात बनाया जा सकता है। इसके आटे की रोटी भी बनाई जा सकती हैं। खुरमी या लड्डू भी बना सकते हैं। इसमें चूना (कैल्शियम) भरपूर मात्रा में होता है और कुछ मात्रा में लौह तत्व भी पाए जाते हैं। जन स्वास्थ्य सहयोग के परिसर में देशी बीजों के संरक्षण व जैविक खेती का यह प्रयोग करीब एक दशक पहले से शुरू हुआ है। सबसे पहले धान में श्री पद्धति का प्रयोग हुआ है जिसमें औसत उत्पादन से दोगुना उत्पादन हासिल किया गया। इसके बाद गेहूं की इस पद्धति से खेती की गई और अब मड़िया में इस पद्धति का इस्तेमाल किया जा रहा है।\nमड़िया की खेतीधान में श्री पद्धति (मेडागास्कर पद्धति) मशहूर है और अब तक काफी देशों में फैल चुकी है। गेहूं में भी इसका प्रयोग हुआ है लेकिन मड़िया में शायद यह प्रयोग पहली बार हुआ है। कर्नाटक में किसानों द्वारा गुलीरागी पद्धति प्रचलन में है, जो श्री पद्धति से मिलती-जुलती है। श्री पद्धति में मड़िया की खेती इसलिए भी जरूरी है कि कमजोर जमीन में और कम पानी में, कम खाद में यह संभव है। कमजोर जमीन में अधिक पैदावार संभव है और यहां हुए प्रयोग में प्रति एकड़ 10 से 13 क्विंटल उत्पादन हुआ है।\nदेशी बीजों के संरक्षण में जुटे ओम प्रकाश का कहना है कि मड़िया भाटा व कमजोर जमीन में भी होती है। इसके लिए कम पानी की जरूरत होती है। यानी अगर खेत में ज्यादा पानी रूकता है तो पानी की निकासी होनी चाहिए। उन्होंने खुद अपनी भाटा जमीन में इसका प्रयोग किया है। वे हर साल हरी खाद डालकर अपनी जमीन को उत्तरोत्तर उर्वर बना रहे हैं। सबसे पहले थरहा या नर्सरी तैयार करनी चाहिए। इसके लिए खेत में गोबर खाद डालकर दो बार जुताई करनी चाहिए। उसके बाद बीज डालकर हल्की मिट्टी और पैरा से ढक देना चाहिए जिससे चिड़िया वगैरह से बीज बच सकें। एक एकड़ खेत के लिए 3-4 सौ ग्राम बीज पर्याप्त हैं।\nओमप्रकाश का कहना है कि जिस खेत में मड़िया लगाना है उसमें 6 से 8 बैलगाड़ी पकी गोबर की खाद डालकर उसकी दो बार जुताई करनी चाहिए। इसके बाद 10-10 इंच की दूरी के निशान वाली दतारी को खड़ी और आड़ी चलाकर उसके मिलन बिंदु पर मड़िया के पौधे की रोपाई करनी चाहिए। पौधे के बाजू में कम्पोस्ट खाद या केंचुआ खाद को भी डाला जा सकता है।\nमड़िया की खेती का गुड़ाई करता किसानइसके बाद 20-25 दिन में पहली गुड़ाई करनी चाहिए और हल्के हाथ से पौधे को सुला देना चाहिए। इससे कंसा ज्यादा निकलते हैं और बालियां ज्यादा आती हैं। यही गुड़ाई की प्रक्रिया 10-12 दिन बाद फिर दोहराई जानी चाहिए। साइकिल व्हील या कुदाली से गुड़ाई की जा सकती है।\nइस पूरे प्रयोग में बाहरी निवेश करने की जरूरत नहीं है। अमृत पानी का छिड़काव अगर तीन बार किया जाए तो फसल की बढ़वार अच्छी होगी और पैदावार भी अच्छी होगी। अमृत पानी को जीवामृत भी कहा जाता है।\nओमप्रकाश बताते हैं इसे खेत में या घर में ही तैयार किया जा सकता है। गोबर, गोमूत्र, गुड़, बेसन और पानी मिलाकर इसे बनाया जाता है और फिर खेत में इसका छिड़काव किया जाता है। अमृत पानी से पौधे व जड़ों को पोषण मिलता है। जैविक खेती के प्रयोग से बरसों से जुड़े जेकब नेल्लीथानम का कहना है कि हमारे देश में और खासतौर से छत्तीसगढ़ जैसे राज्य में कुपोषण बहुत है। अगर मड़िया की खेती को प्रोत्साहित किया जाए और सार्वजनिक वितरण प्रणाली में मड़िया को भी शामिल किया जाए तो कुपोषण कम हो सकता है। आजकल इसके बिस्किट बाजार में उपलब्ध है, जिनकी काफी मांग है। वे बताते हैं कि प्रयोग से यह साबित होता है कि प्रति हेक्टेयर 50 क्विंटल तक उत्पादन संभव है जो सरकारी आंकड़ों के हिसाब से दोगुना है। मड़िया की खेती कुपोषण को दूर करने के लिए भी उपयोगी होगी। इसकी मार्केटिंग भी की जा सकती है। अगर सार्वजनिक वितरण प्रणाली में भी इसे शामिल कर लिया जाए तो कुपोषण से निजात मिल सकेगी।\nअस्थावा गाँव (बिहार) की प्रेरणा माया देवी: जैविक खाद का सफल प्रयोग \nनालन्दा जिले की अस्थावाना प्रखंड  की अकेली महिला कृषक माया देवी दूसरे किसानों से कुछ हट  कर सोचती हैं ये कहती हैं तो महिलायों को भी आधुनिक बनना होगा घर से बाहर निकलकर आधुनिक तकनीकों को सोचकर खेतों में उतारना होगा, जिसमे कम खर्च पर अधिकतम उत्पादन के लक्ष्य को हासिल किया जा सके तथा परिवार एवं गांव की तरक्की हो सके ।\nमाया देवी आत्मा नालन्दा के परिभ्रमण कार्यक्रम के तहत कई अनुसन्धान केंद्रो के भ्रमण की और नई – नई तकनीकों  पर प्रशिक्षण लेकर उसे अपने खेतों  मे प्रयोग कर रही है । इन्होनें  प्रत्यक्षण के तौर पर धान ‘ श्री विधि ‘ से लगाई जिसमे बहुत कम खर्चा हुआ । समय और श्रम की बचत हुई और उत्पादन दुगने से अधिक हुआ। इनके धान के खेत की कटाई जिला पदाधिकारी के समक्ष हुई । माया देवी के गाँव अंधी के अन्य किसान जो परंपरा विधि से खेती करते थे वे माया की खेती को देखकर आधुनिक तौर – तरीको से खेती करने लगें। अंधी गाँव के बहुतेरे पुरुष किसान जो कृषि विभाग की योजनाओं से अनभिज्ञ थे आज उन्हें योजनाओं की जानकारी माया देवी द्वारा हो चुकी है। माया देवी प्रखंड के किसानो को खाद बीज एवं दवाओं की उपलबधता सुनिश्चित करने में भी मदत करती है। अंधी गाँव के अधिकांश किसान उन्नतिशील बिजों के लिए थक हार कर माया देवी के पास पहुचते हैं  और माया देवी प्रखंड कार्यालय या आत्मा कार्यालय के सहयोग से किसानों  को बीज उपलब्ध करवा देती है।\nमाया देवी खेती के साथ साथ पशुपालन में भी तकनीकों  का भरपूर उपयोग करती है। इनका कहना है कि पशुपालन होने से जैविक खादों का उत्पादन करने में सहूलियत होती है और खेतों में जैविक खादों के प्रयोग से उत्पादन स्वस्थ्य और अधिक होता है।\nमाया देवी का खेती के प्रति समर्पण ने उन्हें एक सफल किसान बनाया है और उन्हें एक अलग पहचान मिली है। जो गाँव के दूसरी महिलाओं और पुरुषों को प्रेरित करती है।\nजैविक खेती के विषय में विश्व के वैज्ञानिकों की राय\nविश्व की पृथ्वी की ऊपरी परत खराब हो रही है क्योंकि किसान अधिक से अधिक रासायनिक खादों का प्रयोग कर रहे हैं। समय-समय पर हमारे विशेषज्ञ ऐसी चेतावनी देते रहे हैं कि वास्तव में धरती को पौष्टिक जैविक इत्यादि खाद चाहिए जिससे उसकी गुणवत्ता बनी रहे। इस चेतावनी का व्यापक असर तो नहीं हुआ परंतु जिन किसानों ने जैविक खाद से खेती की उनको तीन प्रकार के लाभ हुए। एक तो उनकी धरती की पौष्टिता बनी रही, उपज अधिक हुई और उनको उपज के दाम भी अधिक मिले क्योंकि उपभोक्ता भी यही चाहता है कि वह स्वच्छ चीजें खाये और यह स्वच्छता उसको रासायनिक खादों से उगने वाले अनाज, फल और सब्जियों से प्राप्त नहीं होती।\nभारत के किसान इस यथार्थ को कब तक नकारेंगे यह कहा नहीं जा सकता परंतु विश्व के जाने-माने वैज्ञानिकों ने चेतावनी दी है कि धरती की ऊपरी परत का इसी प्रकार दोहन किया गया तो केवल 60 वर्षों में धरती की उपज के पूरी तरह समाप्त होने के संकेत मिल जाएंगे। धरती की उपजाऊ क्षमता बनी नहीं रह सकती जब तक उसमें ऐसे पदार्थ न डाले जाये जो धरती की कुदरती खुराक हैं जैसे गोबर और गोमूत्र और अन्न से बनी जैविक खाद।\nवैज्ञानिकों की विशेष बैठक -\nअभी-अभी आस्ट्रेलिया में धरती के वैज्ञानिकों की एक बैठक हुई थी। हर एक वैज्ञानिक ने चिंता प्रकट की कि विश्व में अनाज की उपज में कमी का कारण है कि धरती की ऊपरी परत बहुत कमजोर हो गई है। विश्व की बढ़ती आबादी और उस आबादी के खाने-पीने की वस्तुओं का तीव्र गति से दोहन के कारण धरती की उपजाऊ क्षमता कम हो रही है। इन वैज्ञानिकों का कहना था कि अनुमान के अनुसार 75 अरब टन धरती हर वर्ष बेकार हो रही है। इसके कारण 80 प्रतिशत दुनियां की खेती की जमीन की उपजाऊ शक्ति पर असर पड़ रहा है। वैज्ञानिकों से आने वाले ऐसे आंकड़ों पर विश्वास न करना अपने आप को धोखा देना है। हमें मानना होगा कि यह सही है इसलिए चिंताजनक है।\nसिडनी के विश्वविद्यालय के वैज्ञानिकों ने एक व्यापक खोज की जिसके अनुसार चीन की धरती कुदरती खाद के साधनों जैसे गोबर, गोमूत्र, पेड़ों के गिरे पत्ते इत्यादि से ठीक न होने के कारण सबसे अधिक खराब हो रही है। ऐसे ही भारत की धरती भी जहां रासायनिक खादों का अधिक प्रयोग है, यह खराबी चीन के मुकाबले बहुत कम है परंतु फिर भी चिंताजनक है। यूरोपीय देशों में धरती की खराबी चीन के मुकाबले एक तिहाई है क्योंकि वहां रासायनिक खादों का उपयोग बहुत कम हो रहा है, अमेरिका में सबसे कम और आस्ट्रेलिया में सबसे कम।\nइन वैज्ञानिकों ने बताया कि सारी दुनिया की धरती 60 वर्षों में अनउपजाऊ हो जायेगी अगर किसान रासायनिक खाद का इसी प्रकार प्रयोग करते रहे। इसमें विशेष अंदाजा लगाना कठिन नहीं कि उस समय दुनिया में अनाज की कितनी कमी हो जायेगी और भूखमरी से कितना हा-हा-कार मचेगा। इतना तो अवश्य है कि यूरोप के देश जो इस समय यूरिया आदि का बहुत कम इस्तेमाल कर रहे हैं उनकी धरती संभवतः आज से 100 वर्ष तक उपजाऊ रहे अगर, वह धरती को ठीक उपजाऊ और पौष्टिक पदार्थ देते रहे। सिडनी विश्वविद्यालय के प्रोफेसर जौन कराफोल्ड, जो धरती की उपज क्षमता बनाये रखने के विशेषज्ञ हैं, ने चेतावनी दी है कि मनुष्य मात्र को और विशेषकर किसानों को जागरूक होकर इस समस्या का हल करना होगा।\nयाद रहे कि विश्व की जनसंख्या जो इस समय 6.8 अरब से बढ़कर 2050 तक 9 अरब हो जायेगी इसलिए धरती की अनउपजाऊता से मनुष्य जाति को और भी अधिक खतरा है – अधिक जनसंख्या और गिरती उपज।\nजैविक खेती ही एक मात्र हल -\nइसका एकमात्र हल यह है कि भारत की परंपरागत धरती पोषण की नीति को अपनाकर गोबर, गोमूत्र और पत्ते की पौष्टिक खाद का प्रयोग हो। हम भूलें नहीं कि भारत की लंबी संस्कृति जो लाखों साल की जानी-मानी है धरती की उपजाऊ शक्ति कभी कम नहीं हुई जब तक कि पिछले कुछ हीं दशकों में रासायनिक खाद का प्रचार-प्रसार किया गयाऔर इसका आयात अंधाधुंध ढंग से हुआ। गोबर इत्यादि की खाद से किसान युगों-युगों से अपनी धरती की उपज बढ़ा रहे हैं। इसका व्यापक असर तब हो अगर सरकार हानिकारक रासायनिक खाद का आयात बंद कर दे और किसानों को देसी खाद से खेती करने को प्रोत्साहित करे। ऐसा न करने से भारत की खेती का वही हाल होगा जो चीन की खेती का हो रहा है। जैविक खेती करने के लिए किसान को गायों का पालन करना होगा ताकि गोबर और गोमूत्र की उपलब्धि हो सके जिससे वह जैविक खाद बनाएं।\nप्रमुख स्रोत :\n\nwww.wikipedia.org\nwww.deshbandhu.co.in\n www.hindi.indiawaterportal.org\nwww.bihardays.com\nwww.arganikbhagyoday.blogspot.in\n www.rkmp.co.in\n"}