{"link": "https://www.zeebiz.com/hindi/economy/budget-2021-expectation-students-demand-for-cheap-education-loan-42333", "text": "\n\nवित्त मंत्री निर्मला सीतारमण (FM Nirmala Sitharaman) के 1 फरवरी को पेश होने वाले बजट से उम्मीदें बढ़ती जा रही हैं. इस बजट से स्टुडेंट्स को उम्मीद है कि उनकी बातें वित्त मंत्री जरूर सुनेंगी. Zee Business सेबातचीत में कुछ स्‍टुडेंट ने अपनी मांगें रखीं.\nस्टूडेंट्स का कहना है कि एजुकेशन लोन मिलने में बहुत परेशानी होती है. इसलिए उनकी वित्त मंत्री से मांग है कि एजुकेशन लोन के नियमों को और आसान बनाया जाए. साथ ही एजुकेशन लोन के ब्याज की दर भी कम होनी चाहिए. एक स्टुडेंट ने कहा कि भारत में कार लोन (Car Loan) तो चुटकियों में मिल जाता है लेकिन एजुकेशन लोन के लिए चक्कर काटने पड़ते हैं. \nTax में राहत मिले \r\nमुंबई की एक छात्रा ने कहा कि कोरोना महामारी (Corona Pandemic) के चलते बड़े पैमाने पर लोगों की नौकरियां खत्म हुई हैं. अब जो भी नौकरी के अवसर हैं उनमें सैलरी बहुत कम है और दूसरी तरफ टैक्स का बोझ उतना ही है. सरकार को तमाम चीजों पर लगने वाले टैक्स को कम करना चाहिए ताकि आम आदमी को राहत मिले. \nStartups को विशेष पैकेज \r\nएक स्टुडेंट ने स्टार्टअप के लिए विशेष पैकेज लाने की मांग की. उसका कहना था कि Startup को आसानी से इन्वेस्टर्स नहीं मिलते हैं. जो मिलते भी हैं तो उनका इंटरेस्ट रेट बहुत ज्यादा होता है. कोई भी स्टार्टअप शुरू करने के लिए पैसा अपनी जेब से लगाना पड़ता है. \nशिक्षा क्षेत्र में बजट बढ़े\r\nहालांकि सरकार का फोकस शिक्षा सेक्टर को लेकर बढ़ा है. सरकार ने नई शिक्षा नीति का ऐलान किया, मानव संसाधन विकास मंत्रालय का नाम बदलकर शिक्षा मंत्रालय किया गया. लेकिन कोरोना महामारी ने शिक्षा क्षेत्र की जरूरतों को काफी बढ़ा दिया है. इसलिए शिक्षा क्षेत्र के लिए बजट बढ़ाना चाहिए. \nWifi की सुविधा गांव-गांव तक पहुंचे  \r\nकोरोनाकाल में ऑनलाइन शिक्षा स्कूल और छात्रों के लिए नया वरदान साबित हुआ है. लेकिन ऑनलाइन एजुकेशन में सबसे बड़ी रुकावट है इंटरनेट. गांवों में इंटरनेट की पहुंच अब भी उतनी नहीं है. ऐसे में वाई-फाई और ब्रॉडबैंड सेवाओं के विस्तार की जरूरत है.  बजट में दूरसंचार क्षेत्र के लिए आवंटन बढ़ाकर इससे निपटा जा सकता है. इससे ऑनलाइन एजुकेशन को मजबूती मिलेगी.\nZee Business App: पाएं बिजनेस, शेयर बाजार, पर्सनल फाइनेंस, इकोनॉमी और ट्रेडिंग न्यूज, देश-दुनिया की खबरें, देखें लाइव न्यूज़. अभी डाउनलोड करें ज़ी बिजनेस ऐप. \nज़ी बिज़नेस LIVE TV यहां देखें\n\n\n"}