{"link": "https://www.krishisewa.com/miscellaneous-articles/962-importance-of-plant-hormones-on-citrus-species.html", "text": "\nImportance of Plant Hormones on Citrus Species\n\n\nविश्व में नीबूवर्गीय फसल आर्थिक रूप से महत्तवपूर्ण है। ये फल विकसित और विकासशील देशों में उगाए जाते हैं, और विटामिन ‘सी’ का महत्वपूर्ण स्त्रोत है। विश्व स्वास्थ्य संगठन द्वारा संचालित किये गए उच्चतम गुणवत्तापूर्ण ताजे नीबूवर्गीय फलों की मांग हमेशा से रही है।\nउच्च गुणवत्ता के ताजे और स्वस्थ फल पाने के लिए वनस्पती और प्रजनन के चरणों के दौरान, हार्मोन का उचित संतुलन होना जरूरी है। इसलिए हमें प्रथमतः पौध- हॉर्मोन्स और विकास नियामक की पारिभाषिक भिन्नता समझना जरूरी है।\nपौध-हॉर्मोन्स को फाइटोहोर्मोंस भी कहा जाता है, जो स्वाभाविक रूप से प्राप्त होनेवाला, जैविक और पेड़ो में संकेत उत्पादीत करने वाला घटक है, और यह अत्यंत कम मात्रा में पाया जाता है। हार्मोन स्थानीय स्तर पर लक्षित कोशिका में कोशिकीय प्रक्रिया को नियंत्रित करते हैं, और पौधे के अन्य कार्यात्मक हिस्सों में जाते हैं। हार्मोन्स से फूल, डंठल, पत्ते, पत्तों का झड़ना और फलों का विकास एवं परिपक्वता का निर्धारण होता है।\nपेड़ो में पशुओं के विपरित ग्रंथियों का अभाव होने से वह होर्मोन्स का उत्पादन और स्त्राव नही कर सकते। पौध-हार्मोनस पर पेड़ो का आकार, बीज विकास, फूल धारणा का समय, फलों का लिंग, पत्तों और फलों का वार्धक्य निर्भर होता है। इससे यह साबित होता है, कि प्रभावित प्रक्रियाओं में मुख्य रूप से वृद्धि भेदभाव और विकास शामिल है, अन्य प्रक्रियाएँ जैसे कि रंध्रों की गतिविती भी प्रभावित हो सकती है।\nपादप - हॉर्मोन्स के पाच प्रकार है:\n1. आक्झीन्स (प्रथम नियामक) : कोशिका के वृद्धि के माध्यम से विकास को बढावा, जड़ों को बढ़ावा, पेड़ो पर कम फल होना और फल झड़न की रोक-थाम आदि में महत्वपूर्ण भूमिका निभाता है।\n2. सायटोकायनिन : कोशिका विभाजन के माध्यम से विकास को बढावा, टहनियों को बढ़ने में मद्द करने वाला घटक, फलों का विगलन, वार्धक्य मे देरी इत्यादि में सकलरूप से भागीदार होता है।\n3. जिबरेलिन्स : कोशिका के वृद्धि के माध्यम से विकास को बढावा, बीज अंकुरण में वृद्धी, फुलों का आगमन, फ्रुट सेट, सेक्स अभिवृद्धी में सुधार इत्यादि में अतिशय उपयोगी है।\n4. अब्स्सिसिक एसिड : पत्तों और फलों का विगलन, बारहमासी सुप्तावस्था का विनियमन, रंध्र के खुलने और बंद होने के माध्यम की स्थिति निर्धारित करता है।\n\n\n\n5. इथीलीन : फल को पकाने के लिए इसका उपयोग होता है, इससे पत्तों और फलों का विगलन होता है, और मूलसिद्धांत के विकास को बढ़ावा मिलता है।\nउपरोक्त दिए गए पाँच पौधे -हारमोन में से पहले तीन को पौधों में वृद्धी के प्रवर्तक एवं अंतिम दो को पौधों का विकास मंद के प्रवर्तक कहा जाता है। आधुनिक कृषि में लोगों ने पेड़ों के विकास के विनियमित पौध-हार्मोन्स के उपयोग के लाभ को विस्तारीत किया है। जब इस तरह से प्राकृतिक या कृत्रिम पदार्थों का उपयोग किया जाता है, तब उसे विकास नियामक कहा जाता है।\nपौधों के विकास नियामक (इसे प्लान्ट एक्झोजिन्स हार्मोन्स भी कहा जाता है) यह कृत्रिम पदार्थ प्राकृतिक पौध- हार्मोन्स के समान है। यह खेती, खरपतवार, इन-वीट्रो ग्रोन पौधें और पौधों की कोशिकाओं के संयंत्र के विकास को विनियमित करने के लिए इस्तेमाल किया जाता है।\nसंयंत्र के विकास को विनियमित करने के लिए इस्तेमाल किये गए कृषि उत्पादन सुनिश्चित करना महत्त्वपूर्ण है। संयंत्र विकास नियामक यदि अच्छे कृषि पद्धतियों के साथ इस्तेमाल किए गए हों तो वे मानव स्वास्थ के लिए हानिकारक नही होंगे।\nलेकिन अगर वे संतुलित मात्रा में इस्तेमाल नहीं किए जाते तो पेड़/फसलें तेजी से बढ़ती है, परिणाम स्वरूप फलों की ऊपरी सतह पकी और अंदरूनी भाग कच्चा रह जाता है जिससे फलों का स्वाद और गुणवत्ता कम हो जाती है।\n\n\n\nआक्झीन्स (उदाहरण- आयएए, आयबीए, 2,4-डी, एनएए, कार्बारील इत्यादि) विकसित फलों में कृत्रिम आक्झीन का प्रयोग फलों के विकास पर कई प्रत्यक्ष प्रभाव करता है। सामान्य तौर पर फल के विकास में आक्झीन्स के चार प्राथमिक प्रभाव फ्रुटलेट विकास में दिखाई देते है ।\n\nछोटे फल के विकास दर में अस्थायी रूप से कमी आयी है। यह प्रभाव आक्झीन की सामान्य प्रतिक्रिया विषेश रूप से जब छोटे फल की प्रारंभीक विकास अवस्था होती है। इसका प्रभाव आखिरी फलों के आकार पर पड़ता है।\nफलों के विगलन पर प्रत्यक्ष प्रभाव संभावित रूप से फल विगलन में देरी एवं फल लगने में अधिकता से होता है। यह प्रभाव तब दिखाई देता है, जब इथीलीन का संष्लेशण कम या रोका गया हो।\nफलों के विगलन में बढ़ोतरी के द्वारा आक्झीन्स प्रेरित इथीलीन संश्लेषण के माध्यम से होता है। यह अतिरिक्त विगलन देरी से फल पीक समाप्ती और अंमित फल आकार में बढोत्तरी के फलस्वरूप होता हैं।\nफल की सींक तीव्रता में बढोत्तरी एक अस्थायी वृद्धी में कमी जो की कभी-कभी कुछ दिन/सप्ताह के बाद मापा जाता हैं। इससे सींक की तीव्रता में बढोत्तरी का परिणाम अंतिम फल आकार मे पड़ता है।\n\nयह संष्लेशीत आक्झीन 2,4-डी को तुड़ाई उपरांत देने पर यह डीग्रीनींग के समय बाह्यदलपुंज के विगलन को धीमा कर देता है। शीतगृह भंठारण के समय भी हम 2,4-डी का प्रयोग सीट्रस फल की गुणवत्ता को बनाए रखने में कर सकते है।\nसायटोकायनिन-\nफूलो की अवस्था में देने पर यह फलो की गुणवत्ता को बढ़ाता है |\nजीबर्लीन्स-\nजब हम इसे पकनेवाले हरे रंग के सिट्रस फलों में देते है, तो यह महत्वपूर्ण रूप से पूर्णहरित रंजक को कम व बढ़ने से रोकता है नीबू में यह फल परिपक्वता को परावर्तीत करता है लेकिन ग्रेप फ्रुट एवं मेडांरीन में यह छिलके मे क्रियाओं को देरी से करता है।\nइथीलीन-\nनीबूवर्गीय फल नान- क्लायमेट्रीक होते है। इसके फलों का प्राकृतिक विकास, इथीलीन के उत्पादन दर के साथ नही होता है, यद्यपि बाह्य इथीलीन के देने से पक्वता की प्रक्रिया में बढ़ोत्तरी दिखायी देती है। फलों के छिलके में हरीत रंजक में कमी के साथ-साथ पीले रंजक का जमाव करता है।\nर्ग्रीनींग की प्रक्रिया के फलस्वरूप होनेवाले परीक्षणों से यह पता चलता है कि 5μl प्रति लिटर की सांद्रता के इथीलीन घोल को 72 घंटो के लिए 20 से 30° से. में यह जल्दी रंग परिवर्तित करता है, जो कि बाजार मे पसंद किये जाते है।\nपेड़ों के ऊतकों द्वारा अवशोषित होना विकास नियामक के प्रभाव के लिए जरूरी है। पादप वृद्धी नियामकों के प्रभावीकरण के लिए यह अती आवश्यक है कि उनका पौधों पर एवं जलवायु की अवस्था जो कि (गर्म एवं आद्र जलवायु) पादप ऊतकों द्वारा इसके अवशोषण  को बढ़ाता है जो इसके लिए अच्छा माना जाता है।\nइसमें हम कुछ कारक जैसे वृक्ष का आकार, केनोपी की सघनता, फल का स्थान एवं फुहारा करने के यंत्र आदि का समावेष है। सभी उपयुक्त घटकों का बराबर मात्रा में केनोपी पर छिड़काव करना चाहिए। सिट्रस में पौधों के विकास नियामक के कुछ महत्वपूर्ण उपयोगों का सारांश तालिका 1 मे समाविष्ट है।\nतालिका 1. विकास नियामकों का नीबूवर्गीय फलों में उपयोग-\n\n\n\nरसायन\nमात्रा\nप्रभाव\nफसल\n\n\nविकास सहायक\n\n\nएनएए\n2 ग्राम से 2.5 ग्राम प्रति 100 लिटर पानी\nफलझड़न की रोकथाम और तुड़ाईपूर्व फलझड़न\nनागपूरी संतरा, नेव्हल ऑरेंज\n\n\n2,4-डी\n1 ग्राम से 3 ग्राम प्रति 100 लिटर पानी\nपेड़ के अनुसार फल की संख्या के बेहतर परिणाम ,फलों को पेड़ पर बनाए रखना और फलों की गुणवत्ता\nनागपूरी संतरा,किन्नो संतरा, क्लेमेंटाईन संतरा, मोसंबी\n\n\nजीए3\n1 ग्राम से 3 ग्राम प्रति 100 लिटर पानी\nफलों का आकार बढ़ाना, फूलों में देरी\nसंतरा, ओवरी सत्सुमा, नीबू\n\n\nविकास अवरोधक\n\n\nक्लोरमेक्वाट क्लोराईड\n200 मि.ली. प्रति 100 लिटर पानी\nपुष्पन में देरी के अच्छे प्रदर्शन, फलझड़न की रोकथाम, फलों की संख्या और उत्पादन\nनीबू, मोसंबी और संतरा\n\n\nपॅक्लोब्युट्राझौल\n6 से 10 ग्राम प्रति पेड़\nपुष्पन में अनियमितता, फूल के दरों में बढ़ोत्तरी, अंकुरीत कलीयों का प्रतिषत दर बढ़ाना\nनीबू, संतरा\n\n\nविकास प्रतिरोधक\n\n\nएनएए\n25 ग्राम से 50 ग्राम प्रति 100 लिटर पानी\nफूल और फलों का जीपददपदह कई किस्मों में फलों का आकार बढ़ाना\nनीबू, मोसंबी और संतरा\n\n\nएथेफोन\n62.5 मि.ली से 125 मि.ली. प्रति 100 लिटर पानी\nफलों की सुधारीत गुणवत्ता में कार्बोहायड्रेट स्तर को बनाए रखना\nनीबू, मोसंबी और संतरा\n\n\n\nसिट्रस में फलों की क्षमता को बढ़ाने के लिए पौधे- हार्मोन्स का अनुकरण और/अथवा प्रोत्साहित करनेवाले उपरोक्त विकास नियामक का इस्तेमाल किया जा सकता है और उत्पादक फल उपज के रूप में अधिक लाभान्वित हो सकते हैं।\n\nAuthors:\nकिरण पी. भगत*1, 2 ,रुपेन्द्र कुमार झाडे1, 3, स्नेहल वैद्य1 और लयंत अनित्य1\n1ICAR- Central Citrus Research Institute, Amravati Road, Nagpur- 440033, Maharashtra\n2ICAR- Directorate of Onion and Garlic Research, Rajgurunagar- 410505, Pune, Maharashtra\n3 JNKVV, Krishi Vigyan Kendra, Chandangaon, Chhindwara- 480001, Madhya Pradesh\n*Email: This email address is being protected from spambots. You need JavaScript enabled to view it. \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}