{"link": "https://hi.wikihow.com/%E0%A4%98%E0%A5%8B%E0%A4%82%E0%A4%98%E0%A5%8B%E0%A4%82-%E0%A4%B8%E0%A5%87-%E0%A4%9B%E0%A5%81%E0%A4%9F%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A4%BE-%E0%A4%AA%E0%A4%BE%E0%A4%8F%E0%A4%82", "text": "\n\n\n\n\n\tPDF डाउनलोड करें।\n\t\n\n\nसहयोगी लेखक द्वारा\nMelinda Meservy\n\nरेफरेन्स\n\n\n\n\n\n\tPDF डाउनलोड करें।\n\t\n\n\nX\n\n\n\t\t यह आर्टिकल लिखा गया सहयोगी लेखक द्वारा Melinda Meservy. मेलिंडा मेसर्वी एक प्लांट स्पेशलिस्ट और Thyme and Place की मालिक हैं, जो साल्ट लेक सिटी, यूटा में पौधों और उपहारों की पेशकश करने वाला एक वनस्पति बुटीक है। अपना खुद का व्यवसाय शुरू करने से पहले, मेलिंडा ने प्रक्रिया और बिजनेस इंप्रूवमेंट और डेटा एनालिटिक्स में काम किया। मेलिंडा ने यूटा विश्वविद्यालय से हिस्ट्री में बीए किया है, लीन और एजाइल कार्यप्रणाली में प्रशिक्षित है, और अपना सर्टिफाइड फ़ैसिलिटेटर सर्टिफिकेशन पूरा किया है। Thyme and Place आपके स्थान और जीवन शैली के अनुरूप इनडोर पौधों और कंटेनरों, एक पूरी तरह से स्टॉक की गई पॉटिंग बेंच और पौधों पर सुझाव प्रदान करता है।\n\n\t\t\t\n\t\t\tयहाँ पर 11 रेफरेन्स दिए गए हैं जिन्हे आप आर्टिकल में नीचे देख सकते हैं।\n\n\n\t\t\t\n\t\t\tयह आर्टिकल ४,२०९ बार देखा गया है।\n\n\n\t\t\n\n\n\n\n\nइस आर्टिकल में:\n\n\n\t\t\t\t\tज़मीन पर मौजूद घोंघों का ख़ात्मा\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tघोंघों की गतिविधियों को रोकना\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\tएक्वेरियम/मछली घर (Aquarium) में मौजूद घोंघों का ख़ात्मा करें\n\t\t\t\t\t\n\t\t\t\t\n\n\n\n\t\t\t\t\t\tरिलेटेड आर्टिकल्स\n\t\t\t\t\t\t\n\t\t\t\t\t\n\n\n\n\t\t\t\t\t\tस्रोत और उद्धरण\n\t\t\t\t\t\t\n\t\t\t\t\t\n\n\n\n\n\n\nअपने गार्डन, घर और एक्वेरियम (Aquarium) में घोंघों का मिलना बड़ा ही निराशाजनक होता है। अगर इनको ऐसे ही छोड़ दिया जाए, तो घर में यह आपके पौधों को खा सकते हैं और यह अपने पीछे पूरे घर में चिपचिपे निशान छोड़ जाते हैं, यह आपके मछली के टैंक पर भी क़ब्ज़ा कर सकते हैं। खुशकिस्मती से आप घोंघों से छुटकारा पा सकते हैं और अपने घर को इनसे बचा सकते हैं। आप अपने घर में इनसे छुटकारा पाने के लिए, चाहें तो प्राकृतिक तरीक़ों का इस्तेमाल करें और अगर कोई परेशानी ना हो, तो कीटनाशक भी इस्तेमाल कर सकते हैं।\n\n\n\n\n\n\n\nचरण\n\n\n\n\nविधि 1 का 3:\n\n\nज़मीन पर मौजूद घोंघों का ख़ात्मा\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/0\\/06\\/Get-Rid-of-Snails-Step-1-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-1-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/0\\/06\\/Get-Rid-of-Snails-Step-1-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-1-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nबियर (Beer) को बर्तन में भरकर घोंघों को पकड़ें: किसी छोटे बर्तन में बियर भरें, जैसे कोई ना काम आने वाला बर्तन। फिर इस बर्तन को ज़मीन में गड़ा दें या उस जगह पर गड़ा दें जहां आपको घोंघे नज़र आते हैं, लेकिन बर्तन ज़मीन से 1 इंच (2.5 सेमी.) ऊपर होना चाहिए। बियर की गंध घोंघों को अपनी और आकर्षित करेगी और वह इसमें डूब जाएंगे।[१]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर इसमें ख़मीर मिला दिया जाए, तो यह घोंघों के लिए और भी ज्यादा कारगर रहेगा।\nआपको वहां पर ऐसे कई बर्तन रखने होंगे, क्योंकि यह सिर्फ करीब में मौजूद घोंघों पर ही काम करेगा।\nबर्तन के अलावा आपके पास और भी विकल्प हैं; जैसे प्लास्टिक का कप, बाउल, डिस्पोजल प्लेट आदि।\nइस बर्तन को ज़मीन से सपाट चिपका कर ना गाड़ा जाए, नहीं तो इसमें दूसरे अच्छे कीट भी गिर सकते हैं।\n\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/f\\/f3\\/Get-Rid-of-Snails-Step-2-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-2-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/f\\/f3\\/Get-Rid-of-Snails-Step-2-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-2-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n2\nअगर आपके पास समय है, तो घोंघों को हाथों से बीनें: घोंघे सुबह और शाम के समय ज्यादा सक्रिय रहते हैं, यह इनको बीनने का सबसे अच्छा समय है। इनको कहीं और ले जाने के लिए किसी बाल्टी या बर्तन में भरें।[२]\nX\nविश्वसनीय स्त्रोत\nUniversity of California Division of Agriculture and Natural Resources\nस्त्रोत (source) पर जायें\n\n\n\nआप घोंघों को मारने पर भी विचार कर सकते हैं।\nइस काम को और आसान बनाने के लिए, आपके गार्डन में, या जहां घोंघे नज़र आते हैं, वहां किसी गमले या बर्तन को उलट कर रख दें। घोंघे इसके नीचे आकर छिपेंगे, जिससे आपको इनको ढूंढने में आसानी रहेगी।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/6a\\/Get-Rid-of-Snails-Step-3-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-3-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/6a\\/Get-Rid-of-Snails-Step-3-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-3-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n3\nठंडी कॉफी का छिड़काव करके घोंघों को मारें: कॉफी में मौजूद कैफ़ीन (caffeine) घोंघों पर भयानक असर डालता है, अगर आप इनके ऊपर कॉफी का स्प्रे करते हैं, तो यह मर जाएंगे। इस बात का ध्यान रखें कि घोंघों को मारने के लिए आपको इन्हें अच्छे से गीला करना होगा, इसलिए यह सुनिश्चित करें कि आपने इनके ऊपर ख़ूब सारा छिड़काव कर दिया है।[३]\nX\nरिसर्च सोर्स\n\n\n\n\nआपका खुद का कॉफी स्प्रे बनाने के लिए केतली के अंदर कॉफी बनाएं और फिर उसको ठंडा होने दें। अब इस काॅफी को स्प्रे बोतल के अंदर भरें और फिर इसका इस्तेमाल अपने घर और गार्डन में करें।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/d\\/d6\\/Get-Rid-of-Snails-Step-4-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-4-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/d\\/d6\\/Get-Rid-of-Snails-Step-4-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-4-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n4\nघर पर लहसुन का स्प्रे बनाकर घोंघों को भगाएं और मारें: अपने घर के अहाते और गार्डन में ज़रूरत के अनुसार लहसुन का स्प्रे करें। अगर आपको कहीं घोंघे नज़र आएं, तो इनके ऊपर लहसुन के स्प्रे करके इन्हें पूरी तरह भिगो दें। इसके छिड़काव से बहुत से घोंघे मर जाएंगे और भविष्य में दोबारा नहीं आएंगे।\nलहसुन का स्प्रे बनाने के लिए, 3 कुटी हुई लहसुन की कलियों को 1 बड़े चम्मच पकवान के तेल में रात-भर भिगो दें। अब इसको 1 लीटर पानी में मिला दिया जाए। अब इस तैयार घोल को स्प्रे बोतल में भरा जाए। अब इसके अंदर 1 छोटा चम्मच तरल साबुन मिला दिया जाए और इस्तेमाल करने से पहले बोतल को अच्छे से हिला लिया जाए।[४]\nX\nरिसर्च सोर्स\n\n\n\n\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/f\\/f4\\/Get-Rid-of-Snails-Step-5-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-5-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/f\\/f4\\/Get-Rid-of-Snails-Step-5-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-5-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n5\nघोंघों को मारने के लिए आप आइरन फाॅस्फेट (iron phosphate) मिले हुए चारे का इस्तेमाल करें: आइरन फाॅस्फेट एक मोलासीसाइड (molluscicide) यानी घोंघों और जोंक मारने वाला कीटनाशक है। आप आइरन फाॅस्फेट मिला हुआ चारा, अपने गार्डन में रखें या जिस जगह पर घोंघे हो रहे हों, वहाँ रखें, वह इस चारे की तरफ खिंचे चले आएंगे, जैसे ही घोंघे इस चारे के संपर्क में आएंगे, घोंघे मर जाएंगे।[५]\nX\nविश्वसनीय स्त्रोत\nUniversity of California Division of Agriculture and Natural Resources\nस्त्रोत (source) पर जायें\n\n\n\nआइरन फाॅस्फेट युक्त चारा आप स्थानीय स्टोर या ऑनलाइन ख़रीद सकते हैं।\nयह चारा खाते ही घोंघे खाना-पीना बंद कर देंगे, लेकिन इनको मरने में कम से कम 1 हफ्ते का समय लगेगा।\nआइरन फाॅस्फेट युक्त चारा, इनको मारने का सबसे बेहतरीन उपाय है, क्योंकि यह इंसान और जानवरों को किसी भी तरह का नुक़सान नहीं पहुंचाता।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/0\\/09\\/Get-Rid-of-Snails-Step-6-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-6-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/0\\/09\\/Get-Rid-of-Snails-Step-6-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-6-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n6\nघोंघों और जोंक को मारने वाला कीटनाशक जिसके अंदर  फेरिक सौडियम ईडीटीए (ferric sodium EDTA) होता है, इसको घोंघे मारने के लिए इस्तेमाल करें: इस चारे को दोपहर के बाद या‌ शाम को रखा जाए, ताकि रात में जब घोंघे सक्रिय हों, तो यह ताज़ा हो। इस चारे की बहुत हल्की परत का छिड़काव उस जगह किया जाए, जहां घोंघे नज़र आते हैं। घोंघे इस चारे की तरफ खिंचे चले आएंगे, जिसमें इन्हें मारने वाला कीटनाशक मिला है। इसको निगलने के 3 दिन बाद घोंघे मर जाएंगे।[६]\nX\nरिसर्च सोर्स\n\n\n\n\n\nघर के अहाते में इसका इस्तेमाल करना सुरक्षित है, लेकिन फिर भी बच्चों और पालतू जानवरों को छिड़काव वाली जगह से दूर रखा जाए।\nघोंघों और जोंक के इस कीटनाशक को बारीक टुकड़ों में ही छिड़का जाए। ध्यान रहे कि इसको बड़े टुकड़ों में ना छिड़कें, नहीं तो जानवर इस को निगल कर बीमार हो सकते हैं और मर भी सकते हैं।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/62\\/Get-Rid-of-Snails-Step-7-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-7-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/62\\/Get-Rid-of-Snails-Step-7-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-7-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n7\nकिसी पालतू मुर्ग़ी को लाएं, जो इन घोंघों को खा जाएगी: मुर्ग़ियां घोंघों को बड़े शौक़ से खाती हैं, अगर किसी मुर्ग़ी को आपके घर के अहाते या गार्डन में खुला छोड़ दिया जाए, तो यह घोंघों को ख़त्म करने का एक अच्छा प्राकृतिक उपाय है। मुर्ग़ियां खुद घोंघों को ढूंढ लेंगी और आपको घोंघों को बीनने की भी ज़रूरत नहीं पड़ेगी।\n\nबत्तख भी घोंघों को खाती है, लेकिन वह घोंघों के मुक़ाबले जोंक को खाना ज्यादा पसंद करती हैं।[७]\nX\nरिसर्च सोर्स\n\n\n\n\n\nइस बात को सुनिश्चित करें कि आप जिस इलाक़े या देश में रहते हैं, क्या वहां के क़ानून के हिसाब से घर के अहाते में मुर्गियां रखना उचित है।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/a\\/a6\\/Get-Rid-of-Snails-Step-8-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-8-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/a\\/a6\\/Get-Rid-of-Snails-Step-8-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-8-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n8\nघोंघों के क़ुदरती शिकारियों को घर के अहाते या गार्डन में रहने के लिए बढ़ावा दें: इसमें मेंढक, कछुआ, पक्षी, पौसम (Possum) और सांप शामिल हैं। इनमें से किसको घर के अहाते में रखना उचित रहेगा, यह आपके इलाके पर निर्भर करता है, इसकी जानकारी के लिए स्थानीय कृषि विभाग या बाग़वानी विभाग से संपर्क करें, इनको इस बात की जानकारी होती है कि इस क्षेत्र में इन शिकारियों को आकर्षित करने के लिए क्या उपाय करने होंगे,[८]\nX\nरिसर्च सोर्स\n\n\n\n यह आपको झाड़ियाँ और पौधे लगाने की सलाह दे सकते हैं और गार्डन को प्राकृतिक रूप देने का भी बोल सकते हैं; जैसे कि रॉक गार्डन (Rock Garden)।[९]\nX\nविश्वसनीय स्त्रोत\nRoyal Horticultural Society\nस्त्रोत (source) पर जायें\n\n\nआप ऑनलाइन भी सर्च कर सकते हैं की घोंघों के शिकारियों को आकर्षित करने के लिए, हमें क्या उपाय करने चाहिएं।\n\n\n\n\n\n\n\n\n\nविधि 2 का 3:\n\n\nघोंघों की गतिविधियों को रोकना\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/4\\/4c\\/Get-Rid-of-Snails-Step-9-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-9-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/4\\/4c\\/Get-Rid-of-Snails-Step-9-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-9-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nघोंघों को अंडे देने से रोकने के लिए सिर्फ सुबह के समय ही गार्डन में पानी दें: घोंघे नम मिट्टी में अंडे देते हैं। क्योंकि यह रात के समय में अंडे देते हैं, तो आप चाहेंगे कि रात तक गार्डन सूख जाए। अगर आप सुबह के समय गार्डन में पानी देते हैं, तो गार्डन की ज़मीन रात होते-होते पूरी तरह सूख जाएगी।[१०]\nX\nविश्वसनीय स्त्रोत\nUniversity of California Division of Agriculture and Natural Resources\nस्त्रोत (source) पर जायें\n\n\nअगर हो सके तो गार्डन में ड्रिप इरिगेशन सिस्टम (drip irrigation system) या सोकर होज (soaker hose) फिट करवाएं, यह सिस्टम ज़मीन की नमी को काबू में रखेगा, जिसकी वजह से घोंघे इतनी आसानी से फल-फूल नहीं पाएंगे।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/a\\/a5\\/Get-Rid-of-Snails-Step-10-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-10-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/a\\/a5\\/Get-Rid-of-Snails-Step-10-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-10-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n2\nगार्डन या घर के अहाते से नमी पैदा करने वाले या सड़ने वाले कचरे को हटाएं: घोंघे नम और सड़े हुए जैविक कचरे की ओर खिंचे चले आते हैं, अगर आप इसकी सफाई नहीं करेंगे, तो घोंघे वहीं रुके रहेंगे। हफ्ते में कम से कम एक बार घर के अहाते और गार्डन की सफाई करनी चाहिए। इस बात को सुनिश्चित करें कि इस कचरे को हटाकर कंपोस्ट पिट (Compost Pit) या कूड़ेदान में डाला जाए।[११]\nX\nविश्वसनीय स्त्रोत\nUniversity of California Division of Agriculture and Natural Resources\nस्त्रोत (source) पर जायें\n\n\nइस बात को ध्यान रखें कि घर में मौजूद जैविक खाद का ढेर घोंघों के लिए फलने-फूलने का स्थान साबित हो सकता है। इसलिए यह हमेशा घर के अहाते और गार्डन से दूर ही होना चाहिए। इसके आसपास किसी खुरदरी चीज़ से रोक लगाई जाए, ताकि इसके अंदर घोंघों की गतिविधियों को रोका जा सके।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/d\\/d5\\/Get-Rid-of-Snails-Step-11-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-11-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/d\\/d5\\/Get-Rid-of-Snails-Step-11-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-11-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n3\nघोंघों को रोकने के लिए घर के अहाते और गार्डन के आसपास किसी खुरदुरी चीज़ से रोक लगाई जाए: इसका बेहतरीन उपाय अंडे के छिलके, डाईऐटोमेश्यस मिट्टी (diatomaceous earth), कंकर, लकड़ी की राख और देवदार की छाल है। इन सब चीजों को पार करना, घोंघों के लिए बहुत मुश्किल होता है, जिसकी वजह से वह घर में नहीं आ पाएंगे। इन चीज़ों की एक पतली परत, उस जगह के आसपास बिछा दी जाए, जहां पर आप घोंघों को नहीं आने देना चाहते।[१२]\nX\nविश्वसनीय स्त्रोत\nUniversity of California Division of Agriculture and Natural Resources\nस्त्रोत (source) पर जायें\n\n\n\nघर पर यह बनाने के लिए, अड्डे के छिलकों को तोड़ लें।\nआप डाईऐटोमेश्यस मिट्टी (diatomaceous earth), कंकर, लकड़ी की राख और देवदार की छाल बाजार से या फिर ऑनलाइन ख़रीद सकते हैं।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/4\\/47\\/Get-Rid-of-Snails-Step-12-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-12-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/4\\/47\\/Get-Rid-of-Snails-Step-12-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-12-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n4\nइस्तेमाल की हुई कॉफी के बचे अवशेष का गार्डन में छिड़काव करें: क्योंकि घोंघों के लिए कैफीन (Caffeine) हानिकारक होता है, इसलिए घोंघे कॉफी के अवशेष से दूर रहना चाहेंगे। मिट्टी की ऊपरी परत पर इसका छिड़काव करें और घर के आस-पास भी ज़रूरत के मुताबिक इसका छिड़काव किया जाए।[१३]\nX\nरिसर्च सोर्स\n\n\n\n\nअगर आप कॉफी का सेवन नहीं करते हैं, तो कॉफी के बचे अवशेष को आप नज़दीकी कॉफी की दुकान से ले सकते हैं, दुकानदार उनके यहां इस्तेमाल होने वाली कॉफी के अवशेष आपको दे देंगे।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/0\\/01\\/Get-Rid-of-Snails-Step-13-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-13-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/0\\/01\\/Get-Rid-of-Snails-Step-13-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-13-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n5\nघोंघों की गतिविधियों को रोकने के लिए काॅपर टेप (Copper tape) या तांबे के तार का इस्तेमाल करें: तांबे से घोंघों को हल्का सा झटका लगता है, तो प्राकृतिक रूप से वह इससे बचना चाहेंगे। आप काॅपर टेप को गमलों के आसपास लपेट सकते हैं, और गार्डन के कोनों पर भी, जहां घोंघे चढ़ते हों। अगर आप तांबे के तार का इस्तेमाल कर रहे हैं, तो इसको गमले के आसपास लपेटें और इसके तार से गार्डन में आकृतियाँ बना सकते हैं।[१४]\nX\nरिसर्च सोर्स\n\n\n\n\n\nदूसरे उपाय के तौर पर, आप गार्डन में तांबे के सिक्के भी डाल सकते हैं।\nआप काॅपर टेप (copper tape) बाजार से या फिर ऑनलाइन खरीद सकते हैं।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/60\\/Get-Rid-of-Snails-Step-14-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-14-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/60\\/Get-Rid-of-Snails-Step-14-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-14-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n6\nऐसे पौधे उगाएं जिनसे घोंघे प्राकृतिक रूप से दूर भागते हैं: ऐसे पौधों में फॉक्सग्लव (foxglove), यूफोरबियास (euphorbias), जापानी एनीमोन (Japanese anemones), डे लिली (day lily), गूदेदार पौधे (succulents), असट्रेनटिया (astrantia), सैल्विया (salvia), और सौंफ (fennel) शामिल हैं। इनमें से हर एक पौधे में, या तो ऐसी गंध होती है जिसको घोंघे नापसंद करते हैं, या फिर उनकी बनावट कुछ इस तरह की होती है कि घोंघों के लिए इन पर चढ़ना बहुत मुश्किल हो जाता है। अगर इस तरह के पौधे आपके घर के अहाते या गार्डन में मौजूद हैं, तो घोंघे आसपास शायद ही नज़र आएं।[१५]\nX\nरिसर्च सोर्स\n\n\n\n\n\nआप इस पौधे का गमला वहां रख दें, जहां से घोंघे चढ़कर आपके घर में आते हैं।\nइस बात का ध्यान रखें कि फॉक्सग्लोव (foxglove) एक ज़हरीला पौधा है, अगर आपके घर में बच्चे और पालतू जानवर मौजूद हैं, तो यह एक अच्छा उपाय नहीं है।\n\n\n\n\n\n\n\n\n\n\nविधि 3 का 3:\n\n\nएक्वेरियम/मछली घर (Aquarium) में मौजूद घोंघों का ख़ात्मा करें\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/3\\/3f\\/Get-Rid-of-Snails-Step-15-Version-2.jpg\\/v4-460px-Get-Rid-of-Snails-Step-15-Version-2.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/3\\/3f\\/Get-Rid-of-Snails-Step-15-Version-2.jpg\\/v4-728px-Get-Rid-of-Snails-Step-15-Version-2.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n1\nपौधों को एक्वेरियम में रखने से पहले, दो हफ्तों तक अलग रखा जाए: एक्वेरियम में मौजूद पौधे अनचाहे घोंघों का गढ़ होते हैं। अक्सर घोंघे वहां पर अंडे-बच्चे दे देते हैं, जिसकी वजह से घोंघे वहां पर फलने फूलने लगते हैं। लेकिन खुशकिस्मती से आप इनको टैंक संक्रमित करने से रोक सकते हैं, यह करने के लिए आपको पौधे को एक्वेरियम में रखने से पहले, दो हफ्तों तक अलग रखना होगा।\nअगर पौधों को अलग रखने के दौरान आपको पोधों पर कोई घोंघा नज़र आता है, तो उसको फौरन पौधे पर से हटा दिया जाए।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/64\\/Get-Rid-of-Snails-Step-16.jpg\\/v4-460px-Get-Rid-of-Snails-Step-16.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/64\\/Get-Rid-of-Snails-Step-16.jpg\\/v4-728px-Get-Rid-of-Snails-Step-16.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n2\nपौधे को एक्वेरियम में रखने से पहले 1:19 ब्लीच-पानी के घोल से पौधों का इलाज किया जाए: अपना खुद का ब्लीच का घोल बनाने के लिए 1 हिस्सा ब्लीच का लें और 19 हिस्से पानी के लें। अब हर पौधे को इसमें डुबोकर फौरन निकाल लिया जाए। ऐसा करने से इस पर मौजूद घोंघे और इसके अंडे मर जाएंगे। एक्वेरियम में रखने से पहले पौधे को साफ पानी से धोएं।[१६]\nX\nरिसर्च सोर्स\n\n\n\n\nआपको पौधे को इस घोल के अंदर केवल 1 सेकंड ही डुबोकर रखना है, यानी पौधे को डुबोकर फौरन निकाल लें।\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/6\\/6a\\/Get-Rid-of-Snails-Step-17.jpg\\/v4-460px-Get-Rid-of-Snails-Step-17.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/6\\/6a\\/Get-Rid-of-Snails-Step-17.jpg\\/v4-728px-Get-Rid-of-Snails-Step-17.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n3\nपूरे एक्वेरियम की सफाई करें और साथ में अंदर मौजूद कंकर-पत्थर भी निकालें: अगर आपके पास समय है, तो सारे घोंघों को बीनकर साफ करें। मछलियों को किसी अस्थाई टैंक में रखें और एक्वेरियम का सारा पानी खाली करें। एक्वेरियम में मौजूद सारे कंकर-पत्थर और दूसरा सामान निकाल दें और टैंक की दीवारों पर मौजूद सारे घोंघों को रगड़ कर निकालें।\n\nअच्छे नतीजों के लिए एक्वेरियम के अंदर के कंकर-पत्थर और दूसरी चीजों को बदल दिया जाए।\nपौधों और दूसरे सामानों को एक्वेरियम में रखने से पहले अच्छे से साफ करें। इसका सबसे अच्छा तरीका यह है कि घोल जिसमें 19 हिस्से पानी और एक हिस्सा ब्लीज का हो, इसमें पोधे को डुबो दिया जाए। ऐसा करने से इन पर मौजूद सारे घोंघे और इनके अंडे मर जाएंगे।\nअगर आप टैंक का सारा सामान बाहर नहीं निकालना चाहते हैं, तो टैंक का डिस्चार्ज वाल्व खोल दें और साइफन सिस्टम (Siphon System) का इस्तेमाल करें, जिससे टैंक का सारा पानी और साथ में कंकर-पत्थर और दूसरी चीजें बाहर आ जाएंगी। बस अब आपको दीवारों पर चिपके हुए घोंघों को हाथों से निकालना होगा।[१७]\nX\nरिसर्च सोर्स\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/0\\/0e\\/Get-Rid-of-Snails-Step-18.jpg\\/v4-460px-Get-Rid-of-Snails-Step-18.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/0\\/0e\\/Get-Rid-of-Snails-Step-18.jpg\\/v4-728px-Get-Rid-of-Snails-Step-18.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n4\nघोंघा खाने वाली मछलियाँ रखें: बहुत-सी मछलियाँ घोंघे खाती हैं और वह इस तरह आपके टैंक की सफाई कर सकती हैं। शिकारी मछली का चुनाव करते समय, उसकी पूरी जानकारी लें और पता करें कि कहीं यह दूसरी मछलियों को तो नहीं खाती। इस बात को भी सुनिश्चित करें कि कहीं मछली आपके टैंक के हिसाब से ज्यादा बड़ी तो नहीं है।\n\nछोटे फिश टैंक के लिए जेब्रा (zebra) या ड्वार्फ चेन लोच (dwarf chain loach) प्रजाति की मछली सही रहेगी।\nअगर आपका टैंक ज्यादा बड़ा है, तो आप क्लोन लोच (clown loach), पिक्टस कैट फिश (pictus catfish), कोई (koi), या बड़ी गोल्ड फिश (large goldfish) प्रजाति की मछलियों में से किसी का चुनाव कर सकते हैं।[१८]\nX\nरिसर्च सोर्स\n\n\n\n\n\nआप आपके टैंक में असासिन स्नेल (assassin snail) भी रख सकते हैं। यह भी एक प्रकार का घोंघा होता है जो दूसरे घोंघों को खाता है और इसकी सबसे अच्छी बात यह है कि यह इतनी तेजी से अपनी आबादी नहीं बढ़ाता।\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/a\\/ac\\/Get-Rid-of-Snails-Step-19.jpg\\/v4-460px-Get-Rid-of-Snails-Step-19.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/a\\/ac\\/Get-Rid-of-Snails-Step-19.jpg\\/v4-728px-Get-Rid-of-Snails-Step-19.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n5\nघोंघों को पकड़ने के लिए पिंजरा लगाएं: यह पिंजरा कुछ इस तरह का होता है कि इसके अंदर घोंघे जा तो सकते हैं, पर निकल नहीं सकते। जिसकी वजह से मछलियों को बिना नुकसान पहुंचाए, घोंघों को पकड़ना और निकालना आसान हो जाता है।[१९]\nX\nरिसर्च सोर्स\n\n\n\n\n\nयह पिंजरा आपको स्थानीय पशु के सामान वाले स्टोर या फिर ऑनलाइन मिल सकता है।\nघर पर आप खुद घोंघों को पकड़ने के लिए जाल बना सकते हैं जिसके लिए आपको एक बड़ा लेट्यूस (lettuce) का टुकड़ा, रात भर टैंक की दीवार पर लटकाना होगा। यह काफी घोंघों को अपनी ओर आकर्षित कर लेगा, जिनको आप बाद में टैंक से निकाल सकते हैं![२०]\nX\nरिसर्च सोर्स\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n{\"smallUrl\":\"https:\\/\\/www.wikihow.com\\/images_en\\/thumb\\/3\\/37\\/Get-Rid-of-Snails-Step-20.jpg\\/v4-460px-Get-Rid-of-Snails-Step-20.jpg\",\"bigUrl\":\"https:\\/\\/www.wikihow.com\\/images\\/thumb\\/3\\/37\\/Get-Rid-of-Snails-Step-20.jpg\\/v4-728px-Get-Rid-of-Snails-Step-20.jpg\",\"smallWidth\":460,\"smallHeight\":345,\"bigWidth\":728,\"bigHeight\":546,\"licensing\":\"<div class=\\\"mw-parser-output\\\"><\\/div>\"}\n6\nघोंघों को मारने के लिए मछलियों को नुक़सान ना पहुंचाने वाला कॉपर सल्फेट (copper sulfate) एक्वेरियम में डालें: क्योंकि तांबा घोंघों के लिए नुक़सानदायक होता है, तो अगर पानी में तांबा मौजूद होगा, तो वह मर जाएंगे। ज्यादातर मछलियों को कॉपर सल्फेट से कोई नुक़सान नहीं होता, इसलिए ज्यादातर एक्वेरियम के लिए यह एक अच्छा उपाय है।[२१]\nX\nरिसर्च सोर्स\n\n\n\n\n\nअगर आप इस बारे में फिक्रमंद हैं कि कहीं मछली मर तो नही जाएगी, तो उस मछली के बारे में पूरी जानकारी लें कि कहीं उसको तांबा नुक़सान तो नहीं पहुंचाता।\nअगर आपके पास झींगे या दूसरी कीमती प्रजातियों के घोंघे मौजूद हैं, तो इस तरीके को इस्तेमाल ना किया जाए, क्योंकि तांबा इनके लिए भी हानिकारक होता है।\nआपको कॉपर सल्फेट (copper sulfate) ऑनलाइन या फिर स्थानीय पशु के सामान वाले स्टोर पर मिल जाएगा।\n\n\n\n\n\n\n\n\n\n\n\n\nसलाह\n\n\nअगर आपके पास आपके गार्डन में घोंघों के हुए संक्रमण का इलाज करने का समय नहीं है तो आप कीट विनाशक टीम से संपर्क कर सकते हैं। यह घोंघों से छुटकारे की सर्विस भी दिया करते हैं, इनकी मदद से आप गार्डन में मौजूद घोंघों से छुटकारा पा सकते हैं।\n\n\n\n\n\n\n\n\nचेतावनी\n\n\n\nघोंघों को मारने के लिए नमक के इस्तेमाल से बचें, क्योंकि यह आपके घर के अहाते और गार्डन में मौजूद पौधों और ज़मीन को नुकसान पहुंचाएगा।\nकॉफी के अवशेष का इस्तेमाल करते समय सावधानी बरतें, क्योंकि यह मिट्टी के pH लेवल को बिगाड़ देता है।\n\n\n\n\n\n\n\n\n\nचीजें जिनकी आपको आवश्यकता होगी\n\n\n\n\nज़मीन पर मौजूद घोंघों के लिए\n\n\nछोटा बर्तन\nबियर (Beer)\nबाल्टी\nकोई पुराना गमला (ऐच्छिक)\nठंडी कॉफी\nस्प्रे बॉटल\nआईरन फास्फेट युक्त चारा (Iron phosphate bait)(ऐच्छिक)\nघोंघों और जोंक को मारने वाला कीटनाशक जिसमें फेरिक सोडियम ई.डी.टी.ए. होता है (Molluscicide containing ferric sodium EDTA) (ऐच्छिक)\nलहसुन की तीन कलियाँ\n1 बड़ा चम्मच पकवान का तेल\n1 लीटर पानी\n1 छोटा चम्मच तरल साबुन\nमुर्गी (ऐच्छिक)\nखास पौधे (ऐच्छिक)\nरॉक गार्डन (ऐच्छिक)\n\n\n\nघोंघों की गतिविधियों को रोकना\n\n\nपानी देने वाली कैन\nड्रिप इरिगेशन सिस्टम (Drip irrigation system)(ऐच्छिक)\nसोक होज (Soak hose) (ऐच्छिक)\nअंडे के छिलके, डाईऐटोमेश्यस मिट्टी (diatomaceous earth), कंकर-पत्थर, लकड़ी की राख, और देवदार की छाल\nइस्तेमाल की हुई कॉफी के ठोस अवशेष\nकाॅपर टेप, तांबे का तार (Copper wire), सिक्के (pennies)\nखास पौधे\n\n\n\nएक्वेरियम को घोंघा रहित रखें\n\n\nबाल्टी\n1:19 ब्लीच-पानी का घोल\nमछली का जाल\nअस्थाई मछली का टैंक\nतौलिये\nपानी\nसाइफन सिस्टम (Siphon System) (ऐच्छिक)\nकंकर-पत्थर\nऐक्वेरियम के दूसरे सामान\nघोंघा खाने वाली मछली (ऐच्छिक)\nघोंघा पकड़ने का पिंजरा (ऐच्छिक)\nकॉपर सल्फेट (Copper sulfate) (ऐच्छिक)\n\n\n\n\n\n\n\n\n\n"}