{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/liberalism-runs-into-national-populism", "text": "\n\nउदारवाद\n\n04 Sep 2019\n11 min read\n\n\nटैग्स: सामान्य अध्ययन-IIसाम्यवादसमाजवादपूंजीवादभारतीय समाज पर वैश्वीकरण के प्रभाववैश्विक समूहक्षेत्रीय समूहनि-वैश्वीकरण  और संरक्षणवादउदारीकरण \nचर्चा में क्यों? \nओसाका में G-20 की बैठक से ठीक पहले रूसी राष्ट्रपति व्लादिमीर पुतिन ने एक साक्षात्कार में कहा कि वैश्विक स्तर पर उदारवाद का अंत हो रहा है।\nउदारवाद की पृष्ठभूमि : \n\nउदारवाद एक राजनीतिक और नैतिक दर्शन है जो स्वतंत्रता, शासित की सहमति और कानून के समक्ष समानता पर आधारित है।\nउदारवाद आमतौर पर सीमित सरकार, व्यक्तिगत अधिकारों (नागरिक अधिकारों और मानवाधिकारों सहित), पूंजीवाद (मुक्त बाज़ार ), लोकतंत्र, धर्मनिरपेक्षता, लिंग समानता, नस्लीय समानता और अंतर्राष्ट्रीयता का समर्थन करता है।\nउदारवाद के मुख्यतः तीन पक्ष हैं:\n\n\nआर्थिक उदारवाद: इसमें मुक्त प्रतिस्पर्द्धा, स्व-विनियमित बाज़ार, न्यूनतम राज्य हस्तक्षेप और वैश्वीकरण इत्यादि विशेषताएँ शामिल हैं।\nराजनीतिक उदारवाद में प्रगति में विश्वास, मानव की अनिवार्य अच्छाई, व्यक्ति की स्वायत्तता और राजनीतिक तथा नागरिक स्वतंत्रता शामिल है।\nसामाजिक उदारवाद के अंतर्गत अल्पसंख्यक समूहों के संरक्षण से जुड़े मुद्दे, समलैंगिक विवाह और LGBTQ से संबंधित मुद्दे आते हैं।\n\n\nप्रबोधन काल (Age of Enlightenment) के बाद से पश्चिम में दार्शनिकों और अर्थशास्त्रियों के बीच उदारवाद लोकप्रिय हुआ था।\nउदारवाद ने वंशानुगत विशेषाधिकार, राज्य धर्म, पूर्ण राजतंत्र, राजाओं के दिव्य अधिकारों जैसे पारंपरिक रूढ़िवादी मानदंडों को प्रतिनिधि लोकतंत्र और कानून के शासन के माध्यम से रूपांतरित करने की मांग की थी।\nउदारवादियों ने व्यापारिक नीतियों को आसान बनाने, शाही एकाधिकार और व्यापार हेतु अन्य बाधाओं को समाप्त करने की मांग की थी।\n\nउदारवाद का वर्तमान स्वरूप:\n\nरूस के अतिरिक्त भारत, चीन, तुर्की, ब्राज़ील, फिलीपींस और यहांँ तक ​​कि यूरोप में भी अब अत्यधिक केंद्रीकृत राजनीतिक प्रणालियांँ प्रचलित हो रही हैं जो उदारवाद की सामान्य विशेषताओं का विरोध कर रही हैं।\nवर्तमान में इस प्रकार की प्रणालियों के समर्थक मानते हैं कि राजनीतिक स्थिरता और आर्थिक प्रगति के लिये उदारवादी लोकतंत्र की तुलना में ये प्रणालियांँ बेहतर तरीके से काम कर रही हैं।\nद्वितीय विश्वयुद्ध के बाद उदारवाद पश्चिम में प्रमुख सामाजिक-राजनीतिक विचारधारा रहा है लेकिन हाल ही में पश्चिम में भी उदारवाद की स्थिति में गिरावट देखी जा रही है।\nब्रिटेन में ब्रेक्ज़िट का जनता द्वारा समर्थन, अमेरिका में राष्ट्रपति डोनाल्ड ट्रंप की संरक्षणवादी नीतियों का समर्थन, हंगरी के राष्ट्रपति विक्टर ऑर्बन और पूर्व इतालवी उपप्रधानमंत्री माटेओ साल्विनी की लोकप्रियता यह प्रदर्शित करती है कि पश्चिम के समाज में भी प्रचलित मूल उदारवाद के स्वरूप में अब परिवर्तन आ रहा है।\nअमेरिका की नई प्रवासी नीतियों के माध्यम से प्रवासियों को अमेरिका में प्रवेश से रोका जा रहा है साथ ही जर्मनी द्वारा शरणार्थियों को स्वीकार करने की नीतियों से गलत परिणाम निकलने की संभावना व्यक्त की जा रही है।\nपोलैंड और हंगरी हिंसा एवं युद्ध से भागे शरणार्थियों के प्रवेश के पक्ष में नहीं हैं तथा लगभग सभी यूरोपीय संघ के सदस्यों का मानना है कि यूरोपीय संघ में शरणार्थियों के प्रवेश से यूरोप के पूर्ण एकीकरण की योजना बुरी तरह प्रभावित होगी।\nसमलैंगिक विवाह को केवल कुछ देशों द्वारा ही मान्यता दी जा रही है, दूसरी ओर समलैंगिकता हेतु कई देशों में मौत की सज़ा का प्रावधान है। LGBTQ (Lesbian, Gay, Bisexual, Transgender, QUEER) के अधिकारों में बहुत धीमी प्रगति देखी जा रही है, जबकि अब यह सिद्ध हो चुका है कि इस प्रकार के लोगों की शारीरिक संरचना प्रकृति द्वारा निर्धारित होती है।\nकई देशों द्वारा पर्यावरण हित के विरुद्ध नीतियाँ बनाई जा रही हैं इसमें स्वयं के संकीर्ण हितों को वैश्विक जलवायु परिवर्तन से ज़्यादा प्राथमिकता दी जा रही है। हाल ही में ब्राज़ील के वनों में लगी आग हेतु सरकार की नीतियों को ज़िम्मेदार बताया जा रहा है।\nपर्यावरण संबंधी अभिसमयों की प्रकृति गैर-बाध्यकारी होने के कारण कई देश इस प्रकार के अभिसमयों से अलग होते जा रहे हैं। पेरिस जलवायु समझौते से अमेरिका का अलग होना संरक्षणवादी नीतियों को प्रदर्शित करता है।\n\nवर्तमान समय में उदारवाद में गिरावट के कारण:\n\nवर्ष 1991 में साम्यवाद के पतन के समय उदारवाद का प्रभाव अपने चरम पर पहुंँच गया था। इस समय तक उदारवाद की सफलता निर्विवाद रही थी और भविष्य में भी उदारवाद का कोई ठोस विकल्प नहीं दिखाई दे रहा था।\nवर्ष 2008-2009 के वित्तीय संकट ने उदारवादी आर्थिक व्यवस्था को चुनौती दी, उस समय अर्थशास्त्रियों और राजनेताओं के पास इस संकट का कोई भी समाधान नहीं था। उस समय की आर्थिक विकास दर मात्र 1% से 2% तक रह गई थी। इस आर्थिक संकट से उबरने में विश्व को काफी समय लग गया।\nउदारवादी व्यवस्था दो स्तंभों पर टिकी हुई है- एक स्तंभ व्यक्ति की स्वतंत्रता है (उदारवादी इस सिद्धांत को अपना सर्वोच्च मूल्य मानते हैं) और दूसरा स्तंभ आर्थिक विकास तथा सामाजिक प्रगति हेतु प्रतिबद्धता है।\nउदारवाद में इन दोनों स्तंभों को एक-दूसरे से संबंधित माना जाता है। वर्तमान विश्व की सबसे बड़ी समस्या यही है कि इस व्यवस्था के मूल सिद्धांत वैध नहीं रह गए हैं, वैश्विक आर्थिक विकास की प्रकृति प्रगतिशील तो है लेकिन समाज में समावेशी विकास का अभाव दिख रहा है। उदाहरणस्वरूप प्रति व्यक्ति आय तो बढ़ रही है लेकिन गरीबी उन्मूलन कार्यक्रमों की प्रभावशीलता पर्याप्त नहीं है।\nइस प्रकार की स्थितियों के मद्देनज़र विश्व द्विपक्षीय और गुटबाज़ी में फँसता जा रहा है। यूरोपीय संघ, अफ्रीका समूह, आसियान जैसे समूह कहीं-न-कहीं उदारवाद के मूल को क्षति पहुँचा रहे हैं।\nशीत युद्ध के दौरान सोवियत संघ की शक्ति को संतुलित करने के लिये बनाए गए नाटो जैसे संगठन की वर्तमान प्रासंगिकता समझ से परे है। शायद इस प्रकार के संगठन केवल क्षेत्रीयता को बढ़ावा दे रहे हैं क्योंकि इस प्रकार के संगठनों का कोई निश्चित ध्येय तक नहीं निर्धारित किया गया है।\nआज उदारवाद अनिश्चित भविष्य का सामना कर रहा है क्योंकि पुनर्जीवित राष्ट्रवाद इसके सम्मुख एक स्थायी खतरा उत्पन्न कर रहा है। इसी राष्ट्रवाद के स्वरूप में विभिन्न देशों में कट्टरपंथ का उदय हो रहा है। इस प्रकार के विचारों से घिरी सरकारें अपने देश को संधारणीय और वैश्विक हितों को नज़रअंदाज़ करते हुए प्राथमिकता देने वाली नीतियों का निर्माण कर रहे हैं।\nउदारीकरण के बाद बहु-राष्ट्रीय कंपनियों द्वारा कंप्यूटर, रोबोट और सूचना प्रौद्योगिकी का प्रयोग स्थानीय रोज़गार को प्रभावित कर रहा है, इस कारण से स्थानीय उद्योगों और संस्थाओं द्वारा उदारीकरण का विरोध किया जा रहा है।\n\nआगे की राह: \n\nकई उदार अर्थशास्त्रियों और पर्यावरणविदों के अनुसार, पृथ्वी के संसाधनों की सीमित क्षमता है और यह लगातार बढ़ती मानव आबादी तथा उनकी बढ़ती ज़रूरतों को समायोजित नहीं कर सकती है।\nप्रकृति हमारी सभ्यता के वर्तमान विकास को बनाए नहीं रख सकती है और इसलिये सरकार की नीतियों में परिवर्तन आवश्यक है। अतः भौतिक चीज़ो का पीछा करने के बजाय एक खुशहाल और संतुष्ट जीवन जीने का लक्ष्य निर्धारित किया जाना चाहिये।\nसमावेशी नीतियों के निर्माण के साथ ही इनके क्रियान्वयन हेतु मानक स्थापित किये जाएँ साथ ही उदारवाद के मुख्य सिद्धांत सामाजिक कल्याण का गंभीरता से पालन किया जाए।\nउदारवाद के अभिजात्यकरण को सीमित किया जाए क्योंकि इस प्रकार की स्थिति में सैधांतिक रूप से उदारवाद प्रगतिशील प्रतीत हो रहा है लेकिन व्यावहारिक रूप से वह काफी पिछड़ा हुआ है।\nउदारीकरण को बढ़ाया जाना चाहिये जिससे सामाजिक-आर्थिक और राजनीतिक रूप से पिछड़े क्षेत्रों का समावेशी विकास किया जा सके।\n\nस्रोत: द हिंदू \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}