{"link": "https://hindi.krishijagran.com/farm-activities/how-to-use-liquid-organic-jivamrit-in-crops/", "text": "\n\n\n\n\nMarigold with Papaya\nजीवामृत एक जैविक खाद (Organic manure) है जो कि देशी गाय के गोबर, मूत्र, गुड़, बेसन तथा मिट्टी से मिलाकर बनाया जाता है, जोकि पौधों की वृद्धि और विकास में बहुत सहायक है, तथा पौधों की प्रतिरोधक क्षमता (Resistance capacity) को बढ़ाता है. जीवामृत पौधों की वृद्धि और विकास के साथ साथ मिट्टी की संरचना (Soil structure) सुधारने में काफी मदद करता है. यह पौधों की विभिन्न रोगाणुओं से सुरक्षा करता है तथा पौधों की प्रतिरक्षा क्षमता को भी बढ़ाने का कार्य करता है, जिससे पौधे स्वस्थ बने रहते हैं तथा फसल से बहुत ही अच्छी पैदावार मिलती है.\n\n\n\n\n\n\nजीवामृत बनाने की सामग्री (Jivamrit making material)\n\n\nप्लास्टिक का एक ड्रम (लगभग 200 लीटर)\n\n\n10 किलो देशी गाय का गोबर\n\n\n10 लीटर पुराना गौमूत्र\n\n\n1 किलो गुड या 4 लीटर गन्ने का रस (जीवाणुओ की क्रियाशीलता बढ़ाने के लिए)  \n\n\n1 किलो बरगद या पीपल के पेड़ के नीचे की मिट्टी\n\n\n1 किलो दाल का आटा\n\n\n1 ढकने का कपड़ा \n\n\n\n\n\n\n\n\n\n\nRelated Links\n\n\n\nखाद और कीटनाशक दवाओं से अच्छा विकल्प है जीवामृत, महज 1 सप्ताह में बनकर होगा तैयार  \n\n\n\n\nजीवामृत बनाने की विधि (Method ofJivamrit)\nएक प्लास्टिक के 200 लीटर ड्रम को छायां में रखकर 10 किलो देशी गाय का ताजा गोबर, 10 लीटर पुराना गोमूत्र, 1 किलोग्राम किसी भी दाल का आटा (अरहर, चना (Gram), मूंग, उड़द आदि का आटा), एक किलो बरगद या पीपल के पेड़ के नीचे की मिट्टी तथा एक किलो पुराना सड़ा हुआ गुड़ को 200 लीटर पानी में अच्छी तरह से लकड़ी की सहायता से मिलाया जाता है. अच्छी तरह मिलाने के बाद इस ड्रम को कपड़े से इसका मुह ढक दें. इस घोल पर सीधी धूप (Direct sun light) नही पड़नी चाहिए. अगले दिन भी इस घोल को फिर से किसी लकड़ी की सहायता से दिन में दो या तीन  बार हिलाया जाता है. लगभग 5-6 दिनों तक प्रतिदिन इसी कार्य को करते रहना चाहिए. \nलगभग 6-7 दिन के बाद, जब घोल में बुलबुले उठने कम हो जाये तब समझ लेना चाहिए कि जीवामृत तैयार हो चुका है. जीवामृत का बनकर तैयार होना ताप पर भी निर्भर करता है अतः सर्दी में थोड़ा ज्यादा समय लगता है किन्तु गर्मी में 2 दिन पहले तैयार हो जाता हो जाता है.\n\n\n\n\n\nजीवामृत बनाने में रखी जाने वाली सावधानियां (Precautions to be taken in making Jivamrit)\nमिट्टी बरगद या पीपल के पेड़ के नीचे से लेना चाहिए, क्योंकि बरगद व पीपल का पौधा हर समय ऑक्सीज़न देता है जिसके कारण जीवाणु (Bacteria) की संख्या अधिक पाई जाती है. मिश्रण को छाया में रख कर ड्रम के मुँह को सूती कपड़े से बांधा जाता है ताकि उसमें मक्खियाँ (fly), मच्छर अन्दर न जा सके. मिश्रण को दिन में दो बार लकड़ी के डंडे से हिलना जरूरी होता है, ताकि जीवाणु अपनी क्रियाशीलता बढ़ा सके. 2 किग्रा बेसन को 5 लीटर पानी में अच्छी तरह से मिलावें ताकि बेसन पूर्ण रूप से पानी में घुल जावे. यह सारे काम छाव में होने चाहिए. सूरज की सीधी धूप नहीं पड़नी चाहिए.\nतरल जीवामृत का प्रयोग कैसे करें (How to use liquid Jivamrit)\nतरल जीवामृत का प्रयोग दो तरीके से किया जा सकता है. पहला सिचाई (Irrigation) जल के साथ और दूसरा तरीका फसलों पर स्प्रे करके. फसल को दी जाने वाली प्रत्येक सिंचाई के साथ 200 लीटर जीवामृत का प्रयोग प्रति एकड़ की दर से उपयोग किया जा सकता है, अथवा इसे अच्छी तरह से छानकर टपक (Drip) या छिड़काव सिंचाई के माध्यम से भी प्रयोग कर सकते है, जो कि एकड़ क्षेत्र के लिए पर्याप्त होता है.\nपर्णीय छिड़काव (Foliar spray) के रूप में अधिकतम फसलों में 10 % जीवामृत का स्प्रे लाभकारी होता है. यानि 10 लीटर जीवामृत को 100 लीटर पानी में मिलाकर पतियों पर छिड़काव करते है.\n\n\n\n\n\nजीवामृत से होने वाले लाभ (Benefits of Jivamrit)\n\n\nयह फसलों में प्रतिरोधक क्षमता को बढ़ाता है.\n\n\nइसके उपयोग से फलों और फूलों की संख्या मे बढ़ोतरी होती है.\n\n\nमिट्टी में पौषक तत्व की उपलब्धता बढ़ाता है.\n\n\nबीजों की अंकुरण क्षमता (Germination capacity) को बढ़ाता है.\n\n\nफसलों की पैदावार में वृद्धि होती है.\n\n\nमृदा की उर्वरा शक्ती (Fertility)में वृद्धि होती है.\n\n\nमृदा की भौतिक, जैविक, रासायनिक गुणों में भी सुधार करता है.\n\n\nइसक इस्तेमाल से मृदा मे उपस्थित हानिकारक रसायन नष्ट हो जाते है.\n\n\n\n"}