{"link": "https://www.jagran.com/bihar/west-champaran-sadsfd-fsdfsdf-21738337.html", "text": "बगहा। दो दिनों के बाद से मॉनसून के आगमन के साथ बारिश का मौसम आरंभ हो जाएगा। पर, प्रत्येक साल की तरह इस साल भी नगर के कई सड़कों व मोहल्लों को जल जमाव की समस्या से जूझना पड़ेगा। इधर बीते दो दिनों से हो रहे हल्की बारिश से हीं सड़कों पर जलजमाव की स्थिति बन गई है।\n नगर परिषद प्रबंधन बराबर बरसात से पहले अपने तैयारियों को लेकर दावा करता है। जबकि बरसात आते हीं इन दावों की पोल खुल जाती है। सोमवार को मुख्य सड़कों के साथ गलियों की भी कमोवेश एक सी हालत दिखाई दी। हालांकि नाला उड़ाही होने व कम बारिश होने के कारण अभी तक नालियों से पानी सड़क पर नहीं आ रहा है। पर, टूटी सड़कों के गड्ढों के कारण कई जगहों पर जलजमाव का नजारा दिखाई दिया। जब इस हल्की बारिश में ही नगर की यह हालत है तो, बरसात में इसकी क्या हालत होगी। इसका अंदाजा लगाया जा सकता है। ------------------------------- कई मोहल्ले एवं सड़क हैं प्रभावित बारिश व जलजमाव से नगर के गोला बाजार मुख्य सड़क, दलित टोला, नरैनापुर, नरैनापुर नई बस्ती, पुरानी बाजार, मुड़िला, राज कंपाउंड के साथ ही वार्ड 02 शिव मंदिर के पास, नप कार्यालय के सामने, रतनपुरवा मोहल्ला, धांगड़ टोली एवं ठाकुरबारी टोला प्रभावित हैं। इनमें से कुछ स्थलों पर तो एक बार के बारिश का पानी कई दिनों तक जमा रहता है। हालांकि इनमें कुछ जगहों पर काम हुआ है। पर, अभी भी हजारों की आबादी इससे प्रभावित होती है। जिनको बरसात में अपने घरों तक आने जाने में काफी परेशानी उठानी पड़ती है। \n\n\n\n\n\n\nशहर से लेकर गांव तक रही पूजनोत्सव की धूम, जगह-जगह स्थापित की गई प्रतिमा \n\n यह भी पढ़ें \n\n सड़कों का नाला से नीचे होना भी है मुख्य कारण नगर में कई ऐसे जगह हैं। जहां नाला, सड़कों के टूट फूट के कारण ऊंची हो गई है। जिसके कारण नाला भरने पर इसका पानी सड़कों पर जमा हो जाता है। जिससे थोड़ी बारिश के बाद ही सड़क नाला सब एक समान हो जाते है। नाला में प्लास्टिक एवं अन्य कचरा डालने के कारण भी पानी का बहाव नहीं हो पाता है। जिसके वजह से बरसात का पानी ओवरफ्लो होकर सड़क पर आ जाता है। --------------------------- पक्की सड़क व नाला का नहीं होना भी जलजमाव का है कारण -------------------- रामनगर को नगर परिषद का दर्जा मिल चुका है। पर, इसके कई हिस्से आज भी गांव की तरह दिखाई देते है। जहां विकास की बयार चली तो है पर, कम। ईट सोलिग, नाला का अभाव भी इस जलजमाव की मुख्य वजह बनते हैं। बयान : बरसात को देखते हुए नाला उड़ाही का कार्य निरंतर चल रहा है। ऐसे क्षेत्रों को सूचीबद्ध किया गया है। जहां नाला व सड़क का अभाव है और जलजमाव की समस्या होती है। वहां सक्शन मशीन व पंपसेट के द्वारा पानी निकाला जाएगा। कर्मियों के बीच कार्य का आवंटन कर दिया गया है। कई नाला व सड़क को पक्का किया गया है। सावित्री देवी, सभापति नगर परिषद रामनगर कहते हैं नगरवासी नगर के निवासी अभिषेक कुमार का कहना है कि जलजमाव की समस्या कई क्षेत्रों में है। बारिश के बाद कई जगह ऐसे कीचड़ पानी वाले रास्ते से रूबरू होना पड़ता है। संतोष सोनी कहते हैं कि इस बार भी कई मोहल्ले के सड़क व नाला डूबेंगे। इसके लिए ठोस पहल करने की आवश्यकता है। इधर शैलेश ठाकुर कहते हैं कि जलजमाव की समस्या को जड़ से हटाने के लिए नाला व पक्की सड़क का निर्माण जरूरी है।\nEdited By: Jagran\n\n"}