{"link": "https://hin.routestofinance.com/what-is-an-investment-bank", "text": "\n\nजब क्रेडिट संकट सामने आया, मैंने कई निवेशकों को यह सवाल पूछा कि \"निवेश बैंक क्या है और यह एक नियमित वाणिज्यिक बैंक से कैसे अलग है?\" जब तक आप वित्त में काम नहीं करते हैं, तब तक \"इन्वेस्टमेंट बैंक\" शब्द की संभावना अपने दैनिक जीवन में 2008-2009 तक वैश्विक मंदी की शुरुआत नहीं हुई थी। यदि आप अपने स्वयं को एक ही सवाल पूछते हैं, तो इस लेख में मैं आपके लिए बुनियादी परिभाषा समझाऊंगा, आपको एक निवेश बैंक क्या करता है, इसका संक्षिप्त अवलोकन देता है, आपको समझने में मदद करता है कि निवेश बैंक अर्थव्यवस्था के लिए बहुत महत्वपूर्ण हैं, सिखाना आप कैसे निवेश बैंक अपने पैसे कमाते हैं, और बताते हैं कि उन्होंने इतिहास में सबसे बड़ी वित्तीय मंदी के कारण क्यों मदद की।\n\n\n\n\n\n\nनिवेश बैंक की परिभाषा क्या है?\nइसे बस रखने के लिए, एक निवेश बैंक कोने संस्थान की तरह कुछ नहीं है जिसे आप व्यवसाय ऋण लेने या अपने पेचेक जमा करने के लिए इस्तेमाल कर रहे हैं। इसके बजाय, एक निवेश बैंक एक विशेष प्रकार की वित्तीय संस्था है जो कंपनियों को विस्तार या अन्य आवश्यकताओं के लिए धन जुटाने के लिए पूंजी बाजार (उदाहरण के लिए स्टॉक मार्केट और बांड बाजार) का उपयोग करके मुख्य रूप से उच्च वित्त में काम करता है यदि कोका कोला उद्यम एशिया में नए बोतलबंद पौधों का निर्माण करने के लिए 10 अरब डॉलर के बांड बेचना चाहता है, तो एक निवेश बैंक यह बांड के लिए खरीदार खोजने और वकील और लेखाकारों की एक टीम के साथ कागजी कार्रवाई को संभालने में मदद करेगा।\n\n\n\n\n\n\nकभी-कभी, मुश्किल से समस्याएं सुलझाने के लिए निवेश बैंक उपन्यास समाधान के साथ आते हैं कई दशकों पहले, होल्डिंग कंपनी बर्कशायर हाथवे में स्टॉक का केवल एक ही वर्ग था। तथ्य यह है कि उसके नियंत्रित शेयरधारक, अरबपति वॉरेन बफेट ने स्टॉक को विभाजित करने से इनकार कर दिया था, शेयर $ 8 से $ 35, 400 से बढ़े थे; ठेठ निवेशक की पहुंच से कहीं दूर\nमनी मैनेजरों ने इन शेयरों को खरीदने के लिए म्यूचुअल फंड जैसे संरचनाएं खड़ी करनी थीं और फिर साधारण परिवारों के लिए सुलभ बनाने के लिए शुल्क लेने के लिए खुद को शेयर जारी किया। बफेट को ये बिचौलियों पसंद नहीं आया, जो उन रिलायंस के बारे में जंगली वादा करता था, जिनके साथ उनका कोई लेना-देना नहीं था, इसलिए उनके व्यापार को दूर करने के लिए उन्होंने अपने निवेश बैंक के साथ काम किया ताकि दोहरी पूंजी संरचना तैयार की जा सके।-3 ->\nमई 1 99 6 में, बर्कशायर हाथवे के पास कक्षा बी के शेयरों के लिए एक आईपीओ था, जो कक्षा ए शेयरों का मूल्य 1/30 वें स्थान पर था (पुराना स्टॉक), लेकिन केवल 1/200 का था मताधिकार। क्लास ए स्टॉक को किसी भी समय कक्षा बी स्टॉक में परिवर्तित किया जा सकता है, लेकिन आप कक्षा बी स्टॉक को कक्षा ए स्टॉक में परिवर्तित नहीं कर सकते। इससे निवेशकों को यह करने की अनुमति मिलती है कि वे क्या करें- यह स्वयं-शेयर विभाजन, जबकि सस्ती शेयरों को बेतहाशा उपलब्ध बनाते हैं।\nबाद में, जब बर्कशायर हाथवे ने रेलिंग बर्लिंगटन उत्तरी सांता फ़े को खरीदा, बोर्ड के निर्देशकों ने वर्ग बी के शेयर को विभाजित किया जिससे कि अब यह 1/1, कक्षा ए स्टॉक का 500 वां का प्रतिनिधित्व करता है।इसके परिणामस्वरूप कंपनी को एसएंडपी 500 में जोड़ा जा रहा है।\nइसमें से कोई भी संभव नहीं होता क्योंकि निवेश बैंक अपने जादू का काम नहीं कर रहे थे। जब अच्छी तरह से विनियमित, और विवेकपूर्ण ढंग से प्रबंधित, वे सभ्यता के लिए बहुत अधिक मूल्य जोड़ते हैं।\nएक निवेश बैंक के दो पक्ष: ख़रीदना और बेचना\nनिवेश बैंक को अक्सर दो शिविरों में विभाजित किया जाता है: खरीद पक्ष और बिक्री पक्ष कई निवेश बैंक खरीद और बेचने वाली दोनों सेवाओं की पेशकश करते हैं बेचने वाला पक्ष आमतौर पर नए जारी किए गए आईपीओ के शेयरों को बेचने, नए बंधन के मुद्दों को रखने, बाजार बनाने की सेवाओं में संलग्न होने या ग्राहकों को लेनदेन की सुविधा प्रदान करने में मदद करता है।\nइसके विपरीत, खरीद पक्ष, पेंशन फंड, म्यूचुअल फंड, हेज फंड और निवेश करने वाले लोगों के साथ काम करता है ताकि शेयरों और बांडों जैसे प्रतिभूतियों में कारोबार या निवेश में निवेश करने पर उन्हें अपने रिटर्न को अधिकतम करने में सहायता मिल सके।\nएक निवेश बैंक के तीन मुख्य कार्यालय\nकई निवेश बैंकों को तीन श्रेणियों में विभाजित किया जाता है जो सामने वाले कार्यालय, मध्य कार्यालय या बैक ऑफिस सेवाओं से निपटते हैं।\n\n फ्रंट ऑफिस इनवेस्टमेंट बैंक सर्विसेज फ्रंट ऑफिस सेवाएं आम तौर पर निवेश बैंकिंग से मिलती हैं, जैसे कंपनियों को विलय और अधिग्रहण, कॉरपोरेट फाइनेंस (जैसे वाणिज्यिक कागज में अरबों डॉलर जारी करने के लिए दिन-प्रतिदिन के संचालन को निधि देने में सहायता करना) संस्थानों या उच्च निष्ठावान व्यक्तियों के लिए व्यावसायिक निवेश प्रबंधन, मर्चेंट बैंकिंग (जो निजी इक्विटी के लिए सिर्फ एक फैंसी शब्द है, जहां बैंक स्वामित्व के बदले सार्वजनिक रूप से कारोबार नहीं कर रहे कंपनियों में धन डालता है), निवेश और पूंजी बाजार अनुसंधान रिपोर्ट तैयार की जाती हैं पेशेवर विश्लेषकों या तो घर में उपयोग के लिए या उच्च चयनात्मक ग्राहकों के एक समूह के लिए उपयोग और परिसंपत्ति आवंटन और जोखिम सीमा जैसे पैरामीटर सहित रणनीति तैयार करने के लिए।  मध्य कार्यालय निवेश बैंक सेवाएं\n : मध्य कार्यालय निवेश बैंकिंग सेवाओं में शामिल हैं सरकारी विनियमों और बैंकों, बीमा कंपनियों, वित्त डिवियों जैसे पेशेवर ग्राहकों के लिए प्रतिबंधों का अनुपालन सायन इत्यादि। यह कभी-कभी एक बैक ऑफिस फ़ंक्शन मानता है। इसमें पूंजी प्रवाह भी शामिल है ये लोग हैं, जो कंपनी को नकदी की रकम तय करने के लिए फर्म में आने और बाहर आना देखते हैं जिससे कंपनी को हाथ में रखने की जरूरत हो, ताकि वह वित्तीय संकट में न पड़े। पूंजी प्रवाह के प्रभारी टीम अन्य डिवीजनों के लिए उपलब्ध खरीदारी / व्यापारिक शक्ति को कम करके ट्रेडों को प्रतिबंधित करने के लिए उस सूचना का उपयोग कर सकता है।  बैक ऑफिस इनवेस्टमेंट बैंक सर्विसेज : बैक ऑफिस सर्विसेज में निवेश बैंक की नट्स और बोल्ट्स शामिल हैं। यह व्यापार पुष्टिकरण जैसी चीजों को संभालता है, यह सुनिश्चित करता है कि सही प्रतिभूतियों को सही मात्रा में खरीदा, बेचा और व्यवस्थित किया जाता है, सॉफ्टवेयर और प्रौद्योगिकी प्लेटफॉर्म जो व्यापारियों को अपना काम करने की अनुमति देते हैं, अत्याधुनिक और कार्यात्मक हैं, सृजन नए ट्रेडिंग एल्गोरिदम, और अधिक का बैक ऑफिस की नौकरियों को अक्सर अनछुआ माना जाता है और कुछ निवेश बैंक विशेष दुकानों को आउटसोर्स करते हैं जैसे कस्टर्डियल कंपनियांफिर भी, वे पूरी बात को चलाने की अनुमति देते हैं उनके बिना, कुछ भी संभव नहीं होगा।\n ठेठ निवेश बैंक की गतिविधियां  एक ठेठ निवेश बैंक कुछ या सभी गतिविधियों में संलग्न होगा:\n\nइक्विटी पूंजी बढ़ाएं (जैसे, आईपीओ लॉन्च करने में मदद करना या पसंदीदा स्टॉक का एक विशेष वर्ग बनाना जो कि रखा जा सकता है\nऋण की पूंजी बढ़ाएं (जैसे, कारखाने के विस्तार के लिए पैसे जुटाने में सहायता के लिए बांड जारी करना)\n\nबांडों का बीमा या नए उत्पादों को लॉन्च करना (जैसे कि क्रेडिट डिफॉल्ट स्वैप जैसे) > मालिकाना व्यापार में शामिल हों जहां घर के पैसे प्रबंधकों की टीम अपने निजी खाते के लिए कंपनी के खुद के पैसे का निवेश करती है या ट्रेड करती है (उदाहरण के लिए, निवेश बैंक का मानना ​​है कि सोना बढ़ेगा ताकि वे सोना वायदा में अटकलें, सोने की खनन कंपनियों पर कॉल विकल्प प्राप्त कर सकें, या सुरक्षित वाल्टों में भंडारण के लिए पूर्ण रूप से स्वर्ण बुलियन खरीदना)।\nहाल के दशकों तक, संयुक्त राज्य अमेरिका में निवेश बैंकों को एक बड़े वाणिज्यिक बैंक का हिस्सा होने की अनुमति नहीं दी गई थी, क्योंकि गतिविधियों, हालांकि बहुत ही लाभप्रद है अगर अच्छी तरह से प्रबंधित हो, तो वाणिज्यिक बैंकों द्वारा किए गए धन के पारंपरिक उधार से कहीं अधिक जोखिम लगा दिया गया । यह दुनिया के बाकी हिस्सों में नहीं था वास्तव में, स्विट्जरलैंड जैसे देशों में, अक्सर परिसंपत्ति प्रबंधन खातों का दावा किया जाता था, जिससे निवेशकों को एक ही खाते से अपने पूरे वित्तीय जीवन का प्रबंधन करने की अनुमति मिलती थी, जो कि बैंकिंग, ब्रोकरेज, नकदी प्रबंधन और क्रेडिट की जरूरतों को जोड़ती है।\nक्रेडिट संकट के हिस्से के रूप में आपने जो कुछ समस्याएं पढ़ी हैं और बड़े बैंक विफलताएं आंतरिक निवेश बैंकों द्वारा संपार्श्विक ऋण दायित्वों (सीडीओ) पर लाभ उठाने के साथ भारी अनुमान लगा रही हैं। इन घाटे को मूल बैंक धारक कंपनियों द्वारा कवर किया जाना था, जिनकी वजह से भारी लिखित संख्याएं और पतली इक्विटी जारी करने की आवश्यकता थी, कुछ मामलों में नियमित स्टॉकहोल्डर्स को पोंछते हुए। एक आदर्श उदाहरण है सम्मानित यूनियन बैंक ऑफ स्विट्जरलैंड, या यूबीएस, जिसने 21 अरब सीएचएफ़ (स्विस फ़्रैंक) से अधिक का घाटा बताया, जिनमें से ज्यादातर निवेश बैंक में उत्पन्न हुए थे मंदी के दौरान समाप्त होने वाली 60% से अधिक शेयरधारक इक्विटी को बदलने के लिए, पौराणिक संस्था को शेयरों के साथ-साथ अनिवार्य परिवर्तनीय प्रतिभूतियों को जारी करने के लिए मजबूर किया गया था।\n\n"}