{"link": "https://kisansamadhan.com/full-information-on-pigs-farming/", "text": "हमारे देश में सूअर पालन एक विशेष वर्ग द्वारा किया जाता है जबकि विदेशों में यह यक बड़ा व्यवसाय बन गया है | हाल के वर्षों में सूअर पालन में अनेक नवयुकों ने रूचि दिखाई है तथा ग्रामीण क्षेत्रों में लाभ की प्रत्याशा में जगह – जगह पर सूअर फार्म भी खुल रहे हैं | हमारे देश में सूअर की संख्या एवं मांस उत्पादन विश्व की तुलना में बहुत कम है | इसका मुख्य कारण सामाजिक प्रतिबंध, उचित नस्ल एवं समुचित पालन पोषण का अभाव तथा कुछ खास बीमारियाँ है इसलिए आवश्यक हो जाता है कि समाज के कमजोर वर्ग के आर्थिक उत्थान हेतु सूअर पालन को घरेलू व्यवसाय का रूप दिया जाये |देशी सूअरों का शरीरिक भार विदेशी सूअरों की अपेक्षा आधा होता है | इनकी प्रजनन क्षमता जैसे – लैंगिक परिपक्वता , बच्चे का जन्म दर भी विदेशी नस्लों की अपेक्षा बहुत कम होता है | इसलिए सूअर पालक को चाहिए कि वे लार्ज हवाइट यार्क शायर या लैंड्रेस नस्ल के सूअर पाले | यह नस्लें यहाँ के वातावरण के लिए उपयुक्त है | इस प्रजाति की मादा 8 माह में व्यस्क हो जाती है तथा वर्ष के अन्दर प्रथम ब्यात, प्रति ब्यात 8 – 12 बच्चे , प्रतिवर्ष दो ब्यात तथा सभी प्रकार के खाद पदार्थों को पौष्टिक मांस में परिवर्तन की अधिकतम क्षमता (3.50 : 1) रखती है | इसके बच्चे एक वर्ष में 70 से 90 किलोग्राम तक शारीरिक वजन प्राप्त कर लेते हैं |विदेशी नस्ल के सूअर पालन से अधिक लाभ है अत: ऐसे सूअर पालक जो देशी नस्ल पाल रखे हैं किसी सरकारी या व्यवस्थित फार्म से इस प्रजाति के बच्चे लेकर प्रजनन द्वारा देशी नस्ल का सुधार करें | इस प्रकार प्राप्त संकर नस्ल के सूअर ऊष्मा एवं रोग प्रतिरोधी होते हैं तथा ग्रामीण परिवेश में भली – भांति पाले जा सकते हैं |आवस के लिए पर्याप्त स्थान एवं पानी की समुचित व्यवस्था होनी चाहिए | आवसा में हवा, प्रकाश एवं जल निकास की अच्छी व्यवस्था हो | मौसम के अनुसार आवास थोडा खुली छत वाला भी हो | फर्श पक्का तथा छत घास – फूस या खपरैल से बना सकते हैं | दीवार की ऊँचाई 4 – 5 फूट रखें |छोटे सूअर पालक प्राय: सूअरों को घर में रखकर नहीं खिलते है उन्हें खुले खेतों मैदानों में घुमाकर पलते हैं | सस्ते आहार हेतु घरों , होटलों का बच्चा भोजन एवं जूठन खिला सकते हैं | बेकार सब्जियां फल, फलों के अवशेष, गेहूं का आकार का चोकर, धान की भूसी, बेकार अनाज इत्यादि | सूअर चाव से खाते हैं | सूअर को थोड़ी मात्रा में हरे मुलायम पत्तीदार सब्जियां एवं चारा भी दे सकते हैं | सूअर पालन बड़े पैमाने पर करने हेतु हर वर्ग के लिए अलग – अलग सन्तुलित आहार देना चाहिए जिसे सूअर – पालक स्वयं बना सकते हैं |दरा मक्का55 – 5848 – 5232 – 36गेंहू का चोकर / चावल पालिस18 – 2220 – 2440 – 45मूंगफली की खली14 – 1618 – 2014 – 16मछली का चुरा4 – 64 – 64 – 5खनिज मिश्रण222साधारण नमक111सूअर पलकों को चाहिए कि सूअर ज्वर तथा खुरपका – मुंहपका से बचाव के लिए ढाई से तीन माह की आयु में टीकाकरण करें | अत: परजीवियों के नियंत्रण के लिए पिपराजीन दवा 4 ग्राम / 10 किलोग्राम आहार की दर से , आधा दाने में सुबह तथा आधा डेन में शाम को दें | दुसरे दिन 4 ग्राम थायोवेंडालाज / किलोग्राम आहार में मिलाकर देने से लार्वा व बड़े कृमि दोनों मर जाते हैं | दवा देने से पूर्व सूअरों को थोडा भूखा रखते हैं ताकि दवा मिश्रित आहार पुर्न रूप से खा सकें |"}