{"link": "https://in.ilearnlot.com/2019/06/ethical-banking.html", "text": "\n\n\nनैतिक बैंकिंग (Ethical Banking); बैंकों और वित्तीय संस्थानों की एक श्रृंखला पूरी तरह से लाभ अधिकतमकरण के आधार पर विभिन्न ठिकानों पर काम करना चाहती है। एक नैतिक बैंक, जिसे सामाजिक, वैकल्पिक, नागरिक या स्थायी बैंक के रूप में भी जाना जाता है, एक बैंक है जो अपने निवेश और ऋण के सामाजिक और पर्यावरणीय प्रभावों से संबंधित है।\n\nनैतिक बैंकिंग आंदोलन में शामिल हैं: नैतिक निवेश, प्रभाव निवेश, सामाजिक रूप से जिम्मेदार निवेश, कॉर्पोरेट सामाजिक जिम्मेदारी, और निष्पक्ष व्यापार आंदोलन, नैतिक उपभोक्तावाद और सामाजिक उद्यम जैसे आंदोलनों से भी संबंधित है। एक उदाहरण उन Global Alliance for Banking on Values (GABV) से जुड़ा हुआ है, जो “एक स्थापित चार्टर के साथ एक आधार है, जो एशिया, अफ्रीका, ऑस्ट्रेलिया, लैटिन अमेरिका से लेकर उत्तरी अमेरिका और यूरोप तक दुनिया के अग्रणी स्थायी बैंकों से बना है। सदस्यों में उभरते बाजारों, क्रेडिट यूनियनों, सामुदायिक बैंकों और सामाजिक, पर्यावरण और सांस्कृतिक उद्यम के वित्तपोषण वाले स्थायी बैंकों में सूक्ष्म वित्त बैंक शामिल हैं।\n\nबढ़ते महत्व का एक अन्य क्षेत्र इस्लामिक बैंकों और वित्त का होगा, जो अपनी वित्तीय गतिविधियों को उन तक सीमित करता है जो वित्तीय पुरस्कारों के भुगतान के संबंध में शरिया के अनुरूप हैं (विशेष रूप से ब्याज पर निषेध), वित्तीय उत्पाद जो पेश किए जा सकते हैं शराब, पोर्नोग्राफ़ी या हथियारों के उत्पादन जैसे व्यवसायों की गतिविधियाँ।\n\nइन लाइनों के साथ काम करने वाले वित्तीय संस्थान कम से कम क्षमता प्रदान करते हैं कि बचतकर्ता ऐसे संस्थानों को धन के प्रावधान के माध्यम से अपने सामाजिक मूल्यों को व्यक्त कर सकते हैं। वे संस्था के सामाजिक उद्देश्यों के अनुरूप विशिष्ट दिशाओं में धन के चैनल की संभावनाओं की भी पेशकश करते हैं। जो विशिष्ट मुद्दे उठते हैं (जैसे सूक्ष्म वित्त के साथ) कि क्या ऐसे संस्थान \"मिशन रेंगना\" से पीड़ित हैं, और क्या दबाव उन्हें मुनाफे की ओर धकेलते हैं।\n\nबहुत कुछ इस बात पर निर्भर हो सकता है कि क्या ये वैकल्पिक वित्तीय संस्थान जिन गतिविधियों में धनराशि लगाते हैं, वे लाभ की स्वीकार्य दर हैं और इसलिए, जबकि ऐसे निवेशों के लिए सामाजिक रिटर्न अधिक हो सकता है, क्या निजी रिटर्न भी इसी तरह हैं। लेकिन, अगर निजी रिटर्न वास्तव में अपेक्षाकृत अधिक है, तो लाभ प्राप्त करने वाले वित्तीय संस्थान खुद को उधार देने के लिए तैयार होंगे। इस प्रकार यह तर्क दिया जा सकता है कि वैकल्पिक वित्तीय संस्थान, वास्तव में, सब्सिडी की आवश्यकता होगी जो कि प्रत्यक्ष सरकारी सब्सिडी के रूप में या बचतकर्ताओं के माध्यम से ब्याज की कम दर को स्वीकार करने के लिए आ सकती है।\n"}