{"link": "https://hindi.indiawaterportal.org/content/bhaarata-kaa-bhaautaika-bhauugaola/content-type-page/68877", "text": " पा.सं.अध्याय शीर्षककौशलक्रियाकलाप9भारत का भौतिक भूगोलआत्म बोध, समस्या समाधान, विवेकशील सोच, निर्णय ले पानाआस-पास के स्थलाकृतिक लक्षणों की प्रंशसा करना अर्थभारत एक विशाल देश है। यह विश्व का सातवां बड़ा देश है। उत्तर में जम्मू व काश्मीर राज्य से इसका विस्तार दक्षिण के तमिलनाडू ; पूर्व में अरूणाचल प्रदेश से पश्चिम के गुजरात तक है। हमारे यहाँ हिमालय में विश्व की सबसे ऊँची पर्वतमालाएँ तथा विश्व के बड़े मैदानी भागों में से एक उत्तरी मैदान है।स्थिति एवं विस्तार- भारत के मूख्य भू-भाग का अक्षांशीय विस्तार 8° 4′ से 37°  6′ उत्तर है।- भारत के मुख्य भू-भाग का देशांतरीय विस्तार 68°  7′ से 97°  25′ पूर्व है।- उत्तर दक्षिण विस्तार 3214 कि. मी. है।- पूर्व पश्चिम विस्तार 2933 कि. मी. है।- विश्व की कुल भूमि का 2.4% भाग भारत में है।- भारत पूर्णतः उत्तरी गोलार्द्ध तथा पूर्वी गोलार्द्ध में आता है।- कर्क रेखा (23°  30′ उत्तरी अक्षांश) भारत के लगभग मध्य से गुजरती है।- भारत की मानक मध्यान्ह (82°  30′ पू. देशांतर) रेखा देश के लगभग मध्य से गुजरती है।- भारत तीन तरफ से पानी से घिरा हुआ है अर्थात अरब सागर (पश्चिम), बंगाल की खाड़ी (पूर्व) तथा हिन्द महासागर (दक्षिण) से।- कन्याकुमारी भारतीय मुख्य भू-भाग का दक्षिणतम् बिन्दु (8° 4′ उत्तरी अक्षांश) है।स्थिति का महत्त्व- क्षेत्र के आधार पर भारत संसार का सातवाँ बड़ा देश है।- इसकी स्थलसीमा 15,200 किलोमीटर तथा 6100 कि. मी. लंबी तट रेखा है।- अंडमान और निकोबार महत्त्वपूर्ण द्वीप समूह है जो बंगाल की खाड़ी में स्थित है तथा लक्षद्वीप अरब सागर में स्थित है।- भारत को 28 राज्यों और 7 संघ राज्य क्षेत्रों में विभाजित किया गया है।- भारत की हिन्द महासागर में स्थिति सामरिक महत्त्व की है।- इसका यूरोप और अफ्रीका, दक्षिण पूर्व एशिया, पूर्वी एशिया और ओशिनिया के बीच समुद्री मार्गों पर नियंत्रण है।- समुद्र और स्थल सीमाओं के संदर्भ में भारत की स्थिति बहुत ही अच्छी है।नदियों को साफ रखनाजल जीवन का आधार है। जल का 1 प्रतिशत से भी कम मीठा ताजा पानी हम प्रयोग करते हैं। जल का यह छोटा सा भाग प्रत्येक प्रकार के जीवन रूपों के लिये हैं। इसीलिये यह प्रत्येक के लिये बहुमूल्य हैं। हमारे ताजे मीठे पानी के स्रोत जैसे नदी, झील इत्यादि बढ़ते जल प्रदूषण के कारण कम होते जा रहे हैं।शहर, नदियों के किनारे बसे हैं तथा उनमें अत्यधिक प्रदूषण हो रहा है। भारतीय नदियों में लगभग 70% प्रदूषण मल निकास के कारण हैं। जैविक, रासायनिक तथा औद्योगिक दूषित पदार्थ अत्याधिक मात्रा में नदियों व झीलों में डाले जा रहे हैं जो जलीय जीवन को नष्ट कर रहे हैं तथा स्वास्थ्य संकट पैदा कर रहे हैं। सरकार ने महत्वाकांक्षी गंगा नदी कार्य योजना (जी. ए. पी.) तथा राष्ट्रीय नदी संरक्षण योजना (एन. आर. सी. पी.) को पानी की गुणवत्ता बनाए रखने के लिये प्रारम्भ किया है।स्वयं का मूल्यांकन कीजिएप्र. “भारत भौतिक विविधाओं का देश है,’’ उपयुक्त उदाहरण देकर इसकी व्याख्या कीजिए।प्र. हिमालय किस प्रकार प्राकृतिक अवरोध के रूप में कार्य करता है? स्पष्ट कीजिए।प्र. भारत के उत्तरी मैदान में गंगा नदी प्रणाली किस प्रकार आर्थिक विकास में सहायक है? जलवायुपा.सं.अध्याय शीर्षककौशलक्रियाकलाप10जलवायु  समलोचनात्मक बोध, समस्या समाधन, प्रभावपूर्ण संचार, निर्णय ले पानाहमारे त्यौहार विभिन्न ऋतुओं से संबंधित हैं। अर्थभारत की जलवायु मानसूनी है। मानसून शब्द का सम्बन्ध वर्ष भर हवा की दिशाओं के साथ ऋतु परिवर्तन से है। इस कारण भारत में चार प्रमुख ऋतुएँ हैं - शीत ऋतु, ग्रीष्म ऋतु, आगे बढ़ते हुए दक्षिण-पश्चिमी मानसून की ऋतु तथा पीछे हटते हुए मानसून की ऋतु।मानसून की प्रकृति अनियमित है तथा यह वातावरण की विभिन्न दशाओं से प्रभावित होती है। इसी कारण मानसून किसी वर्ष जल्दी आ जाती है तो कभी देर से आती है। मानसून वर्षा भी एक समान वितरित नहीं होती। यह पूर्व से पश्चिम की ओर उत्तरी मैदानों में तथा पश्चिम से पूर्व की ओर भारत के दक्षिणी भागों में घटती जाती है। देश के कुछ हिस्सों में विनाशकारी बाढ़ आ जाती है तो देश के कुछ हिस्सों में सूखा पड़ने से लोग दुःखी हो जाते हैं।भारत की जलवायु को प्रभावित करने वाले कई कारक हैं। ये हैं : स्थान, समुद्र से दूरी, समुद्र तल से ऊँचाई, पर्वत श्रेणियाँ, धरातलीय पवनों की दिशा तथा ऊपरी वायु धाराएँ।भारत में अधिकतर वर्षा दक्षिण-पश्चिमी नमी वाली पवनों के द्वारा होती हैं। मुख्य भूमि का हिन्द महासागर की ओर क्रमशः पतला होते जाने से दक्षिण-पश्चिमी मानसून दो भागों में बंट जाती है; अरब सागर शाखा तथा बंगाल की खाड़ी शाखा। किसी स्थान पर कितनी वर्षा होगी यह इस बात पर निर्भर करता है कि उस स्थान की उसकी स्थिति क्या है। हिमालय भी इन पवनों को रोक कर एक महत्त्वपूर्ण भूमिका निभाता है और उनको उत्तर की ओर जाने से रोकता है तथा अपनी नमी को भारत में ही वर्षा के रूप में छोड़ने पर मजबूर करता है।मुख्य बिन्दुवर्षा के चार स्पष्ट क्षेत्र हैं :- उच्च वर्षा का क्षेत्र - 200 से. मी. से अधिक। क्षेत्र : पश्चिमी तट, उत्तर पूर्व का उप हिमालयी क्षेत्र और मेघालय की गारो, खासी, जयन्तिया पहाड़ियों का क्षेत्र।- सामान्य वर्षा का क्षेत्र - 100 से 200 से. मी.। क्षेत्र : पश्चिमी घाट, पश्चिम बंगाल, ओडिशा, बिहार इत्यादि- कम वर्षा के क्षेत्र 60 से 100 से. मी.। क्षेत्र : उत्तर प्रदेश के कुछ भाग, राजस्थान तथा दक्कन पठार का आंतरिक भाग- अपर्याप्त वर्षा के क्षेत्र - 60 से. मी. से कम। क्षेत्र : राजस्थान के पश्चिमी भाग, गुजरात, लद्दाख और भारत के दक्षिण मध्य भाग।अपनी समझ विकसित कीजिएमानसून का रचनातंत्रग्रीष्म ऋतु में उत्तर भारत के मैदान अत्याधिक गर्म हो जाते हैं। अधिक तापमान से वायु गर्म हो जाती है तथा निम्न दाब उत्पन्न हो जाता है। उस निम्न दाब को मानसूनी गर्त के रूप में जाना जाता है। दूसरी ओर हिन्द महासागर पर तापमान अपेक्षाकृत कम होता है परिणामस्वरूप क्षेत्र में  उच्च दाब उत्पन्न हो जाता है।वायु दाब के इस अंतर के कारण पवनें उच्च दाब से निम्न दाब की ओर अथवा  समुद्र से भूमि की ओर चलनी शुरू हो जाती हैं। इनकी दिशा एकदम विपरीत होती है अर्थात दक्षिण पश्चिम से उत्तरपूर्व चूँकि यह पवनें समुद्र से भूमि की ओर चलती हैं तथा यह नमी लिये होती हैं तो वर्षा करती हैं।एल नीनो तथा दक्षिणी दोलन भी मानसून को प्रभावित करते हैं।वैश्विक ताप भी भारत की जलवायु को प्रभावित कर रहा है। ऋतुओं के चक्र में भी विघ्न पैदा हुआ है। विश्व तापन का करण है, औद्योगीकरण, शहरीकरण तथा कार्बनडाइऑक्साइड, क्लोरो-फलोरो कार्बन जैसी विनाशकारी गैसों की मात्रा में अधिक वृद्धि। यही समय है कि हम इन सब को रोकें या कम से कम ऐसी क्रियाओं की दर कम करें जिनसे वैश्विक तापमान बढ़ता है। ऋतुएँमहीना तापमान वर्षण त्यौहार जो मानए जाते हैंशीत ऋतुदिसंबर से फरवरीकम तापमानतामिलनाडु के तटीय क्षेत्रों के सिवाय कोई वर्षण नहींमकर संक्राति, पोंगल, बंसत पंचमीग्रीष्म ऋतुमार्च से मईउच्च तापमान उष्ण तथा शुष्क पवन ‘लू’आम्र वृष्टि (केरल, कर्नाटक) काल वैशाखी (प. बंगाल, असम)होली, बैसाखीबढ़ता दक्षिण-पश्चिम मानसूनजून से सितंबरगर्म तथा नमसम्पूर्ण भारत में वर्षाओणम (केरल)पीछे हटते मानसून की ऋतु अक्टूबर नवम्बरआर्द्र तथा उष्ण (अक्टूबर गर्मी)बंगाल की खाड़ी में चक्रवातदशहरा, दुर्गा पूजा, दीवाली  स्वयं का मूल्यांकन कीजिएप्र. हमारी सामाजिक सांस्कृतिक क्रियाएँ किस प्रकार मानसून से सम्बन्धित है?प्र. यदि मानसून देर से आए या वर्षा कम हो तो क्या होता है?प्र. ऐसी मानवीय क्रियाओं की सूची बनाएँ जिनके कारण वैश्विक तापमान बढ़ रहा है।जैव विविधता पा.सं.पाठ का शीर्षककौशलक्रियाकलाप11जैव विविधताआत्म बोध, विवेकशील सोच, समस्या समाधन, रचनात्मक सोच, निर्णय ले पानावृक्षारोपण, जैव विविधता बनाए रखना अर्थपौधे तथा पशुओं की विविधता हमें भोजन, ईंधन, औषधि, आश्रय तथा अनिवार्य पदार्थ प्रदान करती है जिनके अभाव में हम जीवन बसर नहीं कर सकते। यह प्रजातियाँ कई हजारों वर्षों में विकसित हुई हैं। मानव प्रक्रियाओं के कारण यह बहुमूल्य विविधता चौंकाने वाली दर से समाप्त हो रही है। हम इन पौधौं, पशुओं तथा जीवों की प्रजातियों के संरक्षण के कई तरीके अपना कर अपना योगदान दे सकते हैं। हमारे लिये इन पौधौं, पशुओं तथा सूक्ष्मजीवों की विविधता को जानना बहुत महत्त्वपूर्ण है।जैव विविधता जैविक विविधता का संक्षिप्त रूप हैं। सरल शब्दों में जैव विविधता किसी क्षेत्र के जीन्स की कुल संख्या, प्रजातियाँ तथा परिस्थितिकी है। इसमें (i) आनुवंशिकी विविधता (ii) प्रजातियों की विविधता तथा (iii) परिस्थितिकी विविधता शामिल हैं।भारत में जैव विविधता की स्थितिअपनी विशेष स्थिति के कारण भारत में समृद्ध जैव विविधता पाई जाती है। यद्यपि भारत का क्षेत्र विश्व की कुल भूमि क्षेत्र का केवल 2.4% है लेकिन जैव विविधता विश्व प्रजातियों की कुल संख्या का लगभग 8% है। विश्व की वनस्पति की लगभग 12% प्रजातियाँ 45,000 पौधे के रूप में भारतीय जंगलों में पाई जाती है। विश्व के 12 जैव विविधता के आकर्षण केन्द्रों में से दो भारत में स्थित हैं। वे हैं उत्तर-पूर्वी क्षेत्र और पश्चिमी घाट।जैव विविधता का महत्त्व- जीव किसी पारिस्थितिकी तंत्र में अन्योन्याश्रित और अन्तर्संबंधित है।- परिस्थितिकी तंत्र में किसी भी घटक के नुकसान पर परिस्थितिकी तंत्र के अन्य घटकों पर प्रतिकूल प्रभाव पड़ता है।- हम भोजन, जल, रेशें तथा ईंधन इत्यादि पारिस्थितिकी से प्राप्त करते हैं।- यह जलवायु को भी नियमित करती है।भारत की प्राकृतिक वनस्पति वनों के प्रकारवर्षणतापमानवृक्षों की प्रजातियाँक्षेत्रलक्षणउष्ण कटिबंधीय सदावहार वन200 से.मी. से अधिकउष्णरोजवुड, आबनूस महोगनी, रबर, जैक लकड़ी, बांसपश्चिमी घाट, असम के ऊपरी हिस्से, लक्षद्वीप अंडमान निकोबार द्वीप∙ इन पेड़ों की पत्तियाँ किसी विशेष मौसम में नहीं गिरती∙ घने वनों में मिश्रित वनस्पति∙ पेड़ों की ऊँचाई 60 मीटर या अधिकउष्ण कटिबंधीय पर्णपाती वन75-200 से.मी.उष्णसागौन, बांस, साल, शीशम, चंदन, खेर, कुसुम, अर्जुन महुआ, जामुनदक्कन के पठार, उत्तर पूर्वी क्षेत्र, पश्चिमी घाट और पूर्वी घाट के कुछ हिस्सों को छोड़कर पूरे देश में पाए जाते हैं।∙ नम मौसम∙ दो भागों में विभाजित आर्द्र तथा शुष्ककंटीले वन75 से.मी. से कमउच्चअकासिया, बबूल कैक्टस, खजूर, ताड़उत्तर पश्चिम भारत, प्रायद्वीप भारत के अंदरूनी क्षेत्र∙ शुष्क मौसम∙ लम्बी जड़ें चमकीली मोटी व छोटी पत्तियाँज्वारीय वनडेल्टाओं में इकट्ठा पानी मैंग्रोव या सुंदरी, ताड़, नारियल, क्योरा, अगरगंगानदी, गोदावरी, कृष्णा, कावेरी सुंदर वन के डेल्टा, अंडमान निकोवार द्वीपसमूह∙ पेड़ों की शाखाएँ पानी में डूबी रहती हैं।∙ साफ व नमकीन पानी में उगते हैं।हिमालयी वनस्पतितापमान के घटने और ऊँचाई बढ़ने के साथ विभिन्न प्रकार की वनस्पतियाँ मिलती है। जैव विविधता के संरक्षण की आवश्यकताहम जानते हैं कि जैव विविधता हमारे अस्तित्व का आधार है। हम भोजन, पानी, आश्रय तथा तंतु को प्रकृति में खोजते हैं। पारिस्थितिकी के यह सभी घटक अन्तर्संबंधित  और एक दूसरे पर निर्भर हैं। यदि कोई भी एक घटक बाधित होता है तो इसके दूरगामी परिणाम होते हैं तथा परिस्थितिकी तंत्र में असंतुलन आ जाता है। पौधे हमें भोजन, ऑक्सीजन प्रदान करते हैं, मृदा अपक्षय रोकते हैं, मौसम नियंत्रण करते हैं, इत्यादि। इसी तरह वन्य जीवन भी संतुलित आहार देने में एक महत्त्वपूर्ण भूमिका अदा करता है। इसीलिये जैव विविधता का संरक्षण मानव के अस्तित्व को बनाए रखने के लिये बहुत महत्त्वपूर्ण है।भारत में वन्य जीवन भारत में वन्य जीवन समृद्ध है। ऐसा अनुमान है कि पृथ्वी पर पौधौं और जन्तुओं की सभी पहचानी गई प्रजातियों का 80% भारत में पाया जाता है। 1972 में वन्य जीवन संरक्षण अधिनियम वन्य जीवन को बचाने के लिये पारित हुआ। आज 551 वन्यजीव अभ्यारण्य, 96 राष्ट्रीय उद्यान, 25 झीलें, तथा 15 जैव आरक्षित क्षेत्र हैं। इसके अलावा यहाँ 33 बोटेनिकल गार्डन, 275 प्राणी उद्यान इत्यादि हैं। विशेष परियोजनाएँ जैसे 1973 में बाघ परियोजना, 1992 में हाथी के लिये परियोजना प्रारम्भ की गई है ताकि विलुप्त हो रही प्रजातियों को बचाया जा सके।स्वयं का मूल्यांकन कीजिएप्र. ‘‘जैव विविधता के संरक्षण की तत्काल आवश्यकता है’’ इस कथन की पुष्टि उपयुक्त उदाहरण देकर कीजिए।प्र. वन्य जीव अभ्यारण्य तथा राष्ट्रीय उद्यान में अंतर स्पष्ट कीजिए।प्र. उष्णकटिबंधीय सदाबहार वनों के किन्हीं चार लक्षणों का उल्लेख कीजिए।"}