{"link": "https://roar.media/hindi/main/history/history-of-paper", "text": "लेखन सामग्रियों की बात करें तो कागज सभी में मुख्य सामग्री माना जाता है. लेखन के लिए स्कूल के बच्चें हो या आफिस के कर्मचारी हर जगह कागज का प्रयोग किया जाता है. वहीँ कागज ने हमारे इतिहास को सजों कर रखने में भी एक महत्त्वपूर्ण भूमिका निभाई है.इसकी बदौलत आज हमें अपने इतिहास से कागज पर लिखे तथ्यों से जानकारी हासिल करने में मदद मिलती है. हालाँकि आज के आधुनिक युग में मुद्रण कार्यों के लिए कई सारे आधुनिक उपकरणों ने भी जन्म ले लिया है.मगर तब भी कागज आज भी लेखन सामग्रियों में एक अहम किरदार अदा करता है. कागज के आविष्कार ने मानव जाति के विकास को बढ़ाने में भी मददगार सिद्ध हुआ.जिस कागज की प्रतियों से हमें इतिहास को जानने का मौक़ा प्राप्त होता है क्या हम उस कागज के इतिहास के बारे में जानते हैं? इसका आविष्कार कैसे हुआ और कैसे यह पूरी दुनिया में प्रसिद्ध हुआ?अगर आप भी यह सब बातें नहीं जानते, तो चलिए इतिहास के उस सफ़र पर जहां हम जानेंगे 'कागज़' के बारे में–कागज के आविष्कार में चीन ने मारी बाजीकिसी भी चीज़ के आविष्कार की बात करें, तो हमारे लिए ये जानना ज़रूरी हो जाता है कि उसकी खोज किसने, कब, कैसे और कहाँ की. कई सारे देशों का उसका अपना इतिहास होता है हालाँकि चीन ने भी कई सारे आविष्कार करके इतिहास में अपना नाम दर्ज करवाया. वहीँ कागज का इतिहास भी चीन से जुड़ा हुआ है.कागज का आविष्कार चीनी आविष्कारों में से एक है. कहते हैं कि कागज़ की खोज 105 ई में चीन के हान राजवंश के सम्राट हो टीश के ज़माने में उनके एक सरकारी अधिकारी त साई लून नामक वयक्ति ने की. उन्होंने भांग, शहतूत, पेड़ों की छालों और अन्य प्रकार के रेशों की सहायता से कागज का निर्माण किया था. कहते हैं ये कागज मुलायम, चिकना, और चमकीला थाऐसा माना जाता है की उससे पहले प्राचीन काल में लेखन के लिए आम तौर पर बांस और रेशम के टुकड़ों का प्रयोग किया जाता था. रेशम महंगा और बांस भारी होने की वजह से त साई लून ने सम्राट को कागज बनाने की विधि के बारे में बताया. उसकी बातों को सुनकर सम्राट ने उसे कागज बनाने का आदेश दिया. इसके कार्यों को देखकर राजा बहुत खुश हुए.कुछ लोगों का यह भी मानना है कि नए प्रमाण की तरफ नज़र डालें, तो त साई लून से लगभग 200 साल पहले कागज़ बनाने के प्रमाण मिलते हैं. हालाँकि त साई लून के इस आविष्कार के बाद उनकों 'कागज के संत' के सम्मान से नवाज़ा गया. कागज ने जल्द ही चीन में व्यापक रूप ले लिया और देखते ही देखते कई सारे देशों में इसको बनाने की विधि का प्रचार प्रसार हुआPaper Making in China (Representative Pic: wikibooks)भारत के साथ हुआ चीन का सर्वप्रथम आदान प्रदानचीन में कागज बनाने का कार्य शुरू हो चुका था. उनके यहाँ से कागज बनाने की विधि के आदान प्रदान की बात करें, तो ऐसा कहा जाता है कि चीन के बाद सबसे पहले भारत में ही कागज के इस्तेमाल का प्रमाण मिलता है. माना जाता है की सिंधु घाटी सभ्यता के दौरान से ही भारत में कागज बनाने से लेकर उसके प्रयोग करने के कई सारे प्रमाण मिलते हैं. इन प्रमाणों से ये सिद्ध होता है कि चीन के बाद भारत में ही कागज बनाए और प्रयोग किये गए हैं.हालाँकि प्रमाणों की बात करें, तो ये भी कहा जाता है कि जब सन 610 ई में इत्सिंग जो की चीनी यात्री एंव बौद्ध भिक्षु थे, उन्होंने भारत की यात्रा करते हुए अपनी किताब में इस बात का वर्णन किया है कि चीन के बाद भारत ही वह पहला देश है जिसने कागज के आविष्कार का आदान प्रदान किया. हालाँकि कुछ लोगों का ये भी मानना है कि इसके भी साफ तौर पर प्रमाण नहीं मिलते.वहीँ ऐसा भी माना जाता है कि चीन से भारत में कागज नेपाल के मार्ग से आया था. जबकि कुछ लोगों का ऐसा भी मानना है कि आठवीं सदी में अरबों का सिंध पर विजयी होने और उत्तरी भारत पर हुए तुर्कों के हमले के बाद इस्लामी मुल्कों से भारत में कागज का आयात होने लगा था. ठीक उसी समय भारत में अरबी का 'कागज' शब्द और फारसी का 'कागद' शब्द प्रचलित हुआ. खैर इन सब प्रमाणों पर अध्ययनकर्ताओं की अलग अलग राय है.हालाँकि भारत में कागज उद्योगों की बात करें, तो कुछ लोगों का ऐसा मानना है कि मोहम्मद बिन तुगलक के दौर में कागज का निर्माण दिल्ली और लाहौर में लघु उद्योग के रूप में शुरू हुआ.उन्होंने अपने शासनकाल में कागज की मुद्रा भी चलायी थी मगर मुख्य तौर पर इस तकनीक की शुरुआत मुग़ल सल्तनत के दौर में हुई, जब कश्मीर के सुलतान जैनुल आबिदीन (1417-1467 ई0) ने कागज की मिल की स्थापना की. ऐसा कहा जाता है कि सुलतान ने अपनी राजधानी नौशहर में कागज का कारखाना लगवाया था.कहा जाता है कि पठानों और मुगलों के शासनकाल में तैयार किये गए कश्मीरी कागज की बड़ी मांग थी और उस कागज को धोकर सुखाने के बाद दोबारा प्रयोग में लाया जा सकता था.Paper Making In Europe (Representative Pic: paper)भारत में छा गया कागज़!भारत में धीरे-धीरे लेखन सामग्री के लिए कागज की मांग बढ़ती गयी. इससे इसके निर्माण के कारखाने जल्द ही भारत के अन्य प्रदेशों में भी स्थापित होने लगे. हालांकि ऐसा कहा जाता है कि एक समय तक यह लगभग एक शहर तक ही सीमित था. वहीँ कहते हैं कि आधुनिक कागज बनाने की तकनीक का कारखाना कोलकाता के हुगली नदी के तट पर बाली नामक स्थान पर स्थापित किया गया.हालाँकि कुछ लोगों का ये भी कहना है कि मध्ययुगीन के समय कागज बनाने के प्रमुख केंद्र उत्तर प्रदेश के जौनपुर जिले को और पंजाब के सियालकोट के साथ ही आगरा, दिल्ली, लाहौर, अहमदाबाद और दौलताबाद को माना जाता था. वहीँ धारणाओं की माने, तो देखते ही देखते भारत विदेशों में भी कागज का निर्यात करने लगा था.ऐसा माना जाता है की मुगलकाल के दौरान जैसा कि दौलताबाद कागज के निर्माण का एक प्रमुख केंद्र बन गया था. वहां का कागज बहुत टिकाऊ और चिकना होने के कारण अपनी एक अलग पहचान बना बैठा था. वहीँ दौलताबाद में कई किस्म के कागज को बनाने के लिए कई केंद्र हुआ करते थे और वहां के नजदीक वेरुल एलोरा जाने वाली रोड़ के किनारे एक कागज़ीपुरा नाम का गांव आज भी मौजूद है. Chinese Paper Making Process (Representative Pic: ancienthistorylists)कई देशों में चीन के बाद हुआ प्रचार प्रसारकहते हैं कि चीन में कागज के आविष्कार के बाद ये भारत आया और वहीँ तक सीमित नहीं रहा बल्कि दुनिया के चारों कोनों में वक़्त के साथ इसका प्रचार प्रसार होता रहा.कई सारे मतों के अनुसार एक मत ये भी है कि लगभग 8वीं शताब्दी के दौरान अरब ने चीन पर हमला करते हुए चीनी पेपर मिल पर अपना कब्ज़ा कर लिया और उन्होंने वहीँ से कागज बनाने की विधि के रहस्य को जाना.उसके बाद जब उन्होंने यूरोप पर हमला किया, तो उन्होंने यूरोप को भी इस तकनीक से रूबरू करवाया. हालाँकि ऐसा माना जाता है की यूरोप में पहला कागज कारखाना स्पेन में स्थापित हुआ था. उसके बाद पूरे यूरोप में व्यापक रूप से कागज बनाए जाने का कार्य शुरू हो गया. वहीँ ऐसा कहा जाता है कि 15वीं शताब्दी में इंग्लैंड व 16वीं शताब्दी में अमेरिका में भी कागज बनाया जाने लगा था.In this Time Paper Factory (Pic: printweek)कागज के इतिहास पर नज़र डालें, तो एक बात ये साबित होती है कि कोई भी कार्य की शुरुआत कोई और करता है, मगर उसका फायदा सबको प्राप्त होता है. देखा आपने किस तरह से चीन में कागज बनाने का आविष्कार होता है और फिर कागज के व्यापक रूप को देखते ही देखते दूसरे देशों में फैला दिया गया. यह कागज़ ही तो था, जिसने इंसान के इतिहास को अपने में समाए रखा.आज यह नहीं होता, तो शायाद हमारे पास इतना सारा अद्भुत इतिहास मौजूद नहीं होता.कागज़ की यह काहानी आपको कैसी लगी कमेंट बॉक्स में जरूर बताएं. Web Title: History of Paper, Hindi ArticleFeature Image Credit: nextstepsinderm"}