{"link": "https://www.agriculturestudyy.com/2019/07/water-use-efficiency-and-water-requirement.html", "text": "\n\nसिंचाई जल की होने वाली विभिन्न प्रकार की क्षति को रोका जाना चाहिये । \nइसी भावना को लेकर सिंचाई जल उपयोग दक्षता की संकल्पना का जन्म हआ ।\nसिंचाई जल मांग से हमें ज्ञात होता है, कि विभिन्न प्रकार की सिंचाई प्रविधियों द्वारा उपलब्ध जल संसाधनों का कितनी कुशलतापूर्वक उपयोग किया जा सकता है ।\nजल एक महत्वपूर्ण, दुर्लभ एवं बहुमूल्य राष्ट्रीय सम्पदा है । \nमानव जीवन की मूलभूत आवश्यकता है ।\nदुर्भाग्य से यह जल वाष्पीकरण, अपवाह, उत्स्वेदन एवं जल स्रोतों जैसे - सिंचाई नालियों, नहरों, जल बहाव मार्गों से अपसरण एवं निक्षालन के माध्यम से नष्ट होता रहता है ।\nसिंचाई जल की हानियों को दक्षता के सन्दर्भ में कई प्रकार से व्यक्त किया जा सकता है ।\nसिंचाई जल उपयोग दक्षता एवं सिंचाई जल मांग (Irrigation Water Efficiency and Water Demand In Hindi)सिंचाई जल उपयोग दक्षता एवं सिंचाई जल मांग\n( अ ) सिंचाई जल दक्षता (Irrigation Efficiency in hindi)\nखेत में सिंचाई हेतु दी गई जल की मात्रा एवं फसल द्वारा वास्तविक रूप में उपयोग की गई मात्रा के अनुपात को सिंचाई जल दक्षता कहते हैं । \nसिंचाई दक्षता की गणना निम्न सूत्र से की जाती है -\nc . Wet + Wsc - Eroo यहाँ पर Ei = सिंचाई दक्षता Wet = प्रति इकाई क्षेत्र से वाष्पोत्सर्जन द्वारा पानी की क्षति Wsc = हानिकारक लवणों को दबाने हेतु प्रति इकाई क्षेत्र पानी की मात्रा Er = प्रभावकारी वर्षा की मात्रा Wsr = प्रति इकाई क्षेत्र के लिये निकाले गये सिंचाई जल की मात्रा या संचित जल की मात्राये भी पढ़ेंसिंचाई किसे कहते है एवं सिंचाई की प्रमुख विधियांमृदा नमी संरक्षण एव मृदा जल का संचालनअपवाह क्या है? (Runoff In Hindi)\n( ब ) जल वहन दक्षता (Water Conveyance Efficiency in hindi) -\nजल से उपयोग स्थल के बीच में जल बहाव के समय होने वाली जल क्षति को जल वहन दक्षता द्वारा प्रकट किया जाता है ।\nइसे निम्न सूत्र द्वारा व्यक्त करते है  = _ Wpx 100 Ec = wr यहाँ पर Ec = जल वहन क्षमता Wp = खेत के निर्गत पानी का आयतन Wr = खेत में पहुँचने वाले जले का आयतन\n( स ) जल प्रयोग दक्षता ( Water application efficiency ) -\nखेत में दिये गये पानी के आयतन एवं फसल के जड़ क्षेत्र में एकत्रित जल के आयतन के अनुपात को जल प्रयोग दक्षता कहते हैं ।\nइसमें किसी सिंचाई युक्त स्थान पर पौर्षों द्वारा वाष्पीकरण, उत्स्वेदन एवं हानिकारक लवणों की उचित मात्रा बनाये रखने हेतु आवश्यक पानी की मात्रा तथा खेत में ।\nदिये गये पानी की मात्रा को आधार मानते हैं ।\nइसका गणना सूत्र निम्न प्रकार है Ea = ६४ 100 Ea = जल प्रयोग दक्षता । Ws = पौधों के जड़ क्षेत्र में एकत्रित जल का आयतन Wp = खेत में दिये गये पानी का आयतन\n( द ) जल वितरण दक्षता ( Water Distribution Efficiency ) -\nजल वितरण दक्षता के द्वारा खेत में समान जल वितरण की माप की जाती है ।\nअधिक उत्पादन हेतु पूरे खेत में पानी का समान वितरण आवश्यक है ।\nइसे निम्न सूत्र द्वारा व्यक्त करते हैं Ed = ( 1 - 2 ) x 100 यहाँ पर Ed = जल वितरण दक्षता 4 = प्रवाह स्थल में सिंचाई के समय संतृप्त भूमि की औसत गहराई _ y = सिंचाई के समय संतृप्त भूमि की गहराई का आंकिक विचलन\n( य ) जल संग्रहण - क्षमता ( Water Storage Efficiency ) -\nसामान्यत: ऐसी धारणा है, के कम मात्रा में सिंचाई जल का प्रयोग करना अधिक लाभदायक होता है । \nकम मात्रा में संचाई करने से सिंचाई दक्षता में वृद्धि होती है ।\nजल संग्रहण दक्षता के द्वारा इस धारणा का म किया जाता है । \nइसको निम्न प्रकार व्यक्त करते है -\n W५ 100 Es = wn यहाँ पर ES = जल संग्रहण क्षमता 5 = पौधे के जड़ क्षेत्र में पानी का संचित आयतन 1 = सिंचाई से पहले पौधे के लिये आवश्यक पानी का आयतन\n( र ) परियोजना सिंचाई दक्षता ( Project Irrigation Efficiency ) -\nकिसी जल साधन द्वारा छोड़े गये पानी के आयतन एवं पौधों के जड़ क्षेत्र की गहराई में फसल के उपभोग लिये उपलब्ध पानी के अनुपात\nको परियोजना सिंचाई क्षमता कहते हैं । \nजल प्रयोग क्षमता ( Water Use Efficienty ) उपभौगिक उपयोग क्षमता ( Consumptive use efficiency ) यह किसी फसल द्वारा सिंचाई जल के वास्तविक उपयोग एवं पौधों के जड़ क्षेत्र में हुई जल हानि का माप है ।\nइसमें वाष्पोत्सर्जन वाष्प एवं चपापचय क्रिया के लिये प्रयोग में लाया जाने वाला जल भी सम्मिलित करते हैं ।\nwUE = wd X _ wCU x 100 WUE = उपभौगिक उपयोग क्षमता CU = फसल का उपभौगिक उपयोग 1 = फसल के जड़ क्षेत्र से जल की हानि जल उपयोग दक्षता ( Water use efficiency ) वाष्प वाष्पोत्सर्जन के लिये प्रति इकाई जल के प्रयोग द्वारा उत्पन्न विक्रय योग्य फसल की उपज को जल उपयोग दक्षता कहते हैं ।\nइसकी गणना करने के लिये निम्न सूत्र प्रयोग करते है - \nWUE = ET TE _ Y यहाँ पर WUE = जल उपयोग क्षमता ( कि० ग्रा० / है० मी० ) Y = फसल की विक्रय उपज किग्रा6 / है० ) ET = वाष्प - वाष्पोत्सर्जन क्षेत्र जल उपयोग दक्षता ( Field water use , efficiency ) क्षेत्र पर प्रयोग की गई जल की मात्रा ( WR ) तथा फसल की उपज के अनुपात को क्षेत्र जल उपयोग दक्षता कहते हैं । \nइसमें चपापचय क्रिया के लिये प्रयुक्त जल ( G ), वाष्प - वाष्पोत्सर्जन ( ET ) गहरा अन्त : सरण ( D ) को सम्मिलित किया जाता है ।\n इसकी गणना निम्न सूत्र से करते है EU = Y Y G + ET = D WR ये भी पढ़ेंसिंचाई किसे कहते है एवं सिंचाई की प्रमुख विधियांमृदा नमी संरक्षण एव मृदा जल का संचालनअपवाह क्या है? (Runoff In Hindi)\nजल उपयोग क्षमता को प्रभावित करने वाले तत्व  (Factors Effecting Water Use Efficiency in hindi)\nकिसी फसल की जल उपयोग क्षमता पर विभिन्न तत्वों का प्रभाव पड़ता है ।\nजैसे - जलवायु सिंचाई, सस्य क्रियायें, उर्वरक प्रयोग , पौध घनत्व, खरपतवार आदि । \nकुछ प्रमुख प्रभावित करता वाले तत्व निम्न प्रकार हैं -\n( i ) फसल एवं फसल प्रजाति ( Crop and Crop Varieties ) -\nफसलों की विभिन्न प्रजातियों की जल उपयोग क्षमता अलग - अलग होती है ।\nइनकी प्रकाश संश्लेषण दर, आनुवांशिक लक्षण, वृद्धि विकास अवस्थाओं को दृष्टिगत रखकर जल उपयोग क्षमता का पता लगाते है ।\n( ii ) जलवायु ( Climate ) —\nजलवायु सम्बन्धी कारकों के अन्तर्गत, तापक्रम, वायुमण्डल की नमी, प्रकाश, वायु महत्वपूर्ण कारक है, जिनका जल उपयोग क्षमता पर प्रभाव पड़ता है ।\n( iii ) सस्य क्रियायें ( Agronomic Practices ) –\nविभिन्न सस्य वैज्ञानिक क्रियायें भी जल उपयोग क्षमता को प्रभावित करती हैं ।\nजैसे — फसल को बोने की गहराई, नमी शोषण क्षमता, अंकुरण अवस्था, कल्ले निकलने की अवस्था, आदि अवस्थाओं का प्रभाव जल उपयोग क्षमता ( WLE ) पर पड़ता है ।\n( iv ) वाष्प - वाष्पोत्सर्जन ( Evapo-transperation ) -\nजल उपयोग क्षमता पर वाष्प - वाष्पोत्सर्जन का महत्वपूर्ण प्रभाव पड़ता है, जिसे निम्न क्रियाओं द्वारा नियन्त्रित कर सकते हैं -\n( अ ) पलवार लगाना \n( ब ) कैंड एवं नाली विधि के उपयोग द्वारा\n( स ) रक्षक पट्टिका \n( द ) खरपतवार नियन्त्रण द्वारा \n( य ) उत्स्वेदन अवरोधकों के द्वारा \n( v ) सिंचाई ( Irrigation ) -\nकम सिंचाई एवं अधिक सिंचाई दोनों अवस्थाओं का फसल उपज पर विपरीत प्रभाव पड़ता है ।\nदोनों अवस्थाओं में जल उपयोग क्षमता घटती है । इस प्रकार से सिंचाई से भी जल उपयोग क्षमता ( WUE ) प्रभावित होती है ।\n( i ) उर्वरक प्रयोग अथवा उर्वरता ( Fertilization ) -\nपौधों के पोषण के लिये उर्वरक आवश्यक होते हैं । \nउर्वर भूमिर्यो की जल उपयोग क्षमता ( WUE ) अपेक्षाकृत अधिक होती है ।\n( vii ) पौध घनत्व ( Plant Population ) –\nएक निश्चित सीमा से अधिक अथवा कम पौधे होने से उत्पादन में कमी होती है, जिससे जल उपयोग क्षमता में भी कमी आ जाती है ।\nजल उपयोग क्षक्रियाओं का उल्लेखमता को बढ़ाने वाली सस्य वैज्ञानिक तकनीकें\nसिंचाई जल उपयोग क्षमता में वृद्धि के लिये वे सभी प्रकार की सस्य वैज्ञानिक क्रियायें आवश्यक होती है, जिससे उत्पादन में वृद्धि होती है तथा वाष्प वाष्पोत्सर्जन ( Evapo - transperation ) में कमी आती है ।\nइस प्रकार से सस्य वैज्ञानिक क्रियाओं के माध्यम से जल उपयोग दक्षता को प्रभावित करने वाले घटकों को उत्पादन वृद्धि के अनुकूल बनाने का प्रयास किया जाता है ।\nकुछ मुख्य सस्य वैज्ञानिक क्रियायें निम्नलिखित हो सकती हैं -\n( i) फसलों की प्रजातियों के उपयुक्त चुनाव द्वारा\n( ii ) पलवार लगाना ( Mulching )\n( iii ) कूड एवं नाली विधि का प्रयोग\n( iv ) खरपतवार नियन्त्रण\n( v ) फसल क्रांतिक अवस्थाओं का पता लगाकर\n( vi ) उचित सिंचाई विधियों का चयन करके\n( vii ) उचित उर्वरकों के उपयोग द्वारा \nफसलों में सिंचाई जल माँग या जल की आवश्यकता  (Water demand or water requirement of Crop in hindi) -\nजल की वह मात्रा, जो किसी फसल को एक निर्धारित समय अवधि में उगाने के लिये आवश्यक होती है, फसल की जल माँग कहलाती है ।\nवाष्पोत्स्वेदन ( Evapotranspiration ) एवं गहरे रिसाव ( Deep seepage ) द्वारा भूमि जल को हानियाँ होती हैं । सिंचाई जल दक्षता एवं जल मांग\nअतः जब हम जल माँग का अध्ययन करते हैं तो इसमें हम उन हानियों को भी सम्मिलित करते हैं ।\nइसके साथ ही जडों द्वारा ग्रहण किये गये उस जल को भी सम्मिलित करते है, जो पौधे की शरीर रचना में उपयोग होता है ।\nइस प्रकार से फसल की जल माँग को निम्न प्रकार व्यक्त कर सकते है -\n WR = IR + ER + S यहाँ पर WR = फसलों की जल माँग ( Water requirement of Crops ) [ R = सिंचाई के लिये आवश्यक जल ER = प्रभावी वर्षा S = मृदा में विद्यमान जलये भी पढ़ेंसिंचाई किसे कहते है एवं सिंचाई की प्रमुख विधियांमृदा नमी संरक्षण एव मृदा जल का संचालनअपवाह क्या है? (Runoff In Hindi)\nफसलों की जल माँग को प्रभावित करने वाले तत्व (Factors affecting water requirement of Crops in hindi)\nफसलों की जा माँग को मुख्यतः निम्नलिखित कारक प्रभावित करते हैं -\n( i ) वायुमण्डल की नमी -\nवायुमण्डल में नमी अधिक हो जाने से फसलों की जल माँग कम हो जाती है ।\nइसके विपरीत कम नमी होने पर जल माँग बढ़ जाती है ।\nअधिक नमी होने से वाष्प - वाष्पोत्सर्जन कम होता है और पर्णरन्ध्र बन्द हो जाते हैं ।\n( ii ) वायु की गति – \nवायु का वेग बढ़ने पर वाष्पोत्सर्जन की गति बढ़ जाती है, जिससे फसलों की जल माँग बढ़ जाती है ।\n( iii ) फसल की किस्म -\nकुछ फसलों को अधिक पानी की आवश्यकता होती है ।\nजैसे — धान, गन्ना आदि । इनकी जल माँग अन्य फसलों की अपेक्षा अधिक होती है ।\n( iv ) सौर विकीरण ( Solar radiation ) -\nसूर्य - ताप में तीव्रता आने से फसलों की जल माँग में वृद्धि होती है ।\nइसी कारण खरीफ की फसलों को अधिक जल की आवश्यकता होती है ।\n( v ) अन्तराकर्षण क्रियायें -\nविभिन्न सस्य क्रियाओं जैसे निराई, गुड़ाई, खरपतवार नियन्त्रण आदि करने से फसलों की जल माँग कम हो जाती है ।\n( vi ) भूमि की उर्वरता - \nउर्वर भूमियों को जल माँग अपेक्षाकृत अधिक होती है । तांशयक्त खादों के प्रयोग से जल माँग कम हो जाती है ।\n( vi ) भूमि की किस्म -\nभूमि का जल स्तर, मृदा गहराई, कठोर, फसलों की जल माँग को प्रभावित करते हैं ।\n"}