{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/crop-diversification", "text": "\n\n फसल विविधीकरण\n\n28 Apr 2021\n9 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIकृषि विपणनकृषि मूल्य निर्धारण \nचर्चा में क्यों?\nहाल ही में एक विख्यात कृषि अर्थशास्त्री ने सुझाव दिया है कि पशु कृषि/पशुपालन का उपयोग फसल विविधीकरण को बेहतर अवसर प्रदान करते है।\nप्रमुख बिंदु:\nपरिचय:\n\nफसल विविधीकरण से तात्पर्य नई फसलों या फसल प्रणालियों से कृषि उत्पादन को जोड़ने से है, जिसमें एक विशेष कृषि क्षेत्र  पर कृषि उत्पादन के पूरक विपणन अवसरों के साथ मूल्यवर्द्धित फसलों से विभिन्न तरीकों से लाभ मिल रहा है।\n\nफसल प्रणाली: यह फसलों, उनके अनुक्रम और प्रबंधन तकनीकों को संदर्भित करता है जिसका उपयोग किसी विशेष कृषि क्षेत्र में वर्षों से किया जाता है। \nप्रकार: भारत में प्रमुख फसल प्रणाली इस प्रकार है- क्रमिक फसल, एकल फसली व्यवस्था (Mono-Cropping), अंतर फसली (Intercropping), रिले क्रॉपिंग (Relay cropping), मिश्रित अंतर फसली (Mixed intercropping), अवनालिका फसल (Alley cropping)।\n\n\nअधिकतर किसान आजीविका और आय के मानकों को बढ़ाने के लिये मिश्रित फसल-पशुधन प्रणाली का भी उपयोग करते हैं।\n\nपशुपालन या पशुकृषि विज्ञान की वह शाखा है, जिसके अंतर्गत पालतू पशुओं (जैसे-गाय-भैस, कुत्ते, भेड़ और घोड़ा) के विभिन्न पक्षों जैसे भोजन, आश्रय, स्वास्थ्य, प्रजनन आदि का अध्ययन किया जाता है। \nपशुपालन से तात्पर्य पशुधन को बढ़ाने और इनके चयनात्मक प्रजनन से है। यह एक प्रकार का पशु प्रबंधन तथा देखभाल है, जिसमें लाभ के लिये पशुओं के आनुवंशिक गुणों एवं व्यवहारों को विकसित किया जाता है। यह कृषि की एक शाखा है।\n\n\n\nप्रकार:\n\nलाभ:\n\nछोटी भूमि पर आय में वृद्धि: \n\nवर्तमान में 70-80% किसानों के पास 2 हेक्टेयर से कम भूमि है। इसे दूर करने के लिये मौजूदा फसल के पैटर्न को उच्च मूल्य वाली फसलों जैसे कि मक्का, दाल, इत्यादि का विविधीकरण किया जाना चाहिये।\nहरियाणा राज्य सरकार द्वारा जल संरक्षण के उद्देश्य से ‘मेरा पानी मेरी विरासत’ (Mera Pani Meri Virasat) योजना की शुरुआत की गई है। इस योजना के माध्यम से राज्य सरकार पानी की अधिक खपत वाले धान के स्थान पर ऐसी फसलों को प्रोत्साहित करेगी जिनके लिये कम पानी की आवश्यकता होती है। योजना के तहत, आगामी खरीफ सीज़न के दौरान धान के अलावा अन्य वैकल्पिक फसलों की बुवाई करने वाले किसानों को प्रोत्साहन राशि के रूप में प्रति एकड़ 7,000 रुपए भी प्रदान किये जाएंगे।\n\n\nआर्थिक स्थिरता: \n\nफसल विविधीकरण विभिन्न कृषि उत्पादों की कीमत में उतार-चढ़ाव को बेहतर ढंग से वहन कर सकता है और यह कृषि उत्पादों की आर्थिक स्थिरता सुनिश्चित कर सकता है।\n\n\nप्राकृतिक आपदाओं को कम करना: \n\nजैविक (रोग, कीट तथा निमेटोड) तथा अजैविक (सूखा, क्षारीयता, जलाक्रांति, गरमी, ठंड तथा पाला) पारिस्थितियों के कारण फसल उत्पादन कम हो सकता है। इस परिस्थिति में मिश्रित फसल के माध्यम से फसल विविधीकरण उपयोगी हो सकता है।\n\n\nसंतुलित भोजन की मांग:  \n\nअधिकांश भारतीय आबादी कुपोषण से पीड़ित है। ज़्यादातर महिलाओं में एनीमिया होता है।  खाद्य टोकरी में (दलहन, तिलहन, बागवानी और सब्जी) गुणवत्ता बढ़ाकर सामाजिक आर्थिक स्थिति में सुधार कर सकते हैं और खाद्य सुरक्षा और पोषण सुरक्षा के उद्देश्य से मृदा स्वास्थ्य में सुधार कर सकते हैं।\nभारत सरकार ने अब राष्ट्रीय खाद्य सुरक्षा मिशन (NFSM) के माध्यम से दलहन और तिलहन के क्षेत्र में वृद्धि करने का लक्ष्य रखा है।\n\n\nसंरक्षण:\n\nफसल विविधीकरण को अपनाने से प्राकृतिक संसाधनों के संरक्षण में मदद मिलती है, जैसे कि चावल-गेहूँ की फसल प्रणाली में फलियाँ लगाना, जो मिट्टी की उर्वरता को बनाए रखने में मदद करने के लिये वायुमंडलीय नाइट्रोजन को ठीक करने की क्षमता रखती है।\nमृदा स्वास्थ्य कार्ड (SHC) की सहायता से किसान अपने खेतों की मृदा के बेहतर स्वास्थ्य और उर्वरता में सुधार के लिये पोषक तत्त्वों का उचित मात्रा में उपयोग करने के साथ ही मृदा की पोषक स्थिति की जानकारी प्राप्त कर रहे हैं।\n\n\n\nचुनौतियाँ:\n\nदेश में बहुतायत फसल क्षेत्र पूरी तरह से वर्षा पर निर्भर है।\nभूमि और जल संसाधनों जैसे संसाधनों का दोहन और अधिकतम उपयोग, पर्यावरण और कृषि की स्थिरता पर नकारात्मक प्रभाव डालता है।\n\nजीवाश्म ईंधन के बाद मानव निर्मित ग्रीनहाउस गैस (GHG) उत्सर्जन में पशु कृषि का दूसरा सबसे बड़ा योगदान है और यह वनों की कटाई, जल प्रदूषण, वायु प्रदूषण और जैव विविधता के नुकसान का एक प्रमुख कारण है।\n\n\nउन्नत खेती द्वारा बीज और पौधों की अपर्याप्त आपूर्ति में सुधार करना।\nकृषि के आधुनिकीकरण और मशीनीकरण के पक्ष में भूमि का विखंडन।\nग्रामीण सड़क, बिजली, परिवहन, संचार आदि कमज़ोर बुनियादी ढाँचे।\nफसल कटाई के पश्चात् अपर्याप्त प्रौद्योगिकियों और ख़राब होने वाले बागवानी उत्पादों के कटाई के पश्चात् उनका प्रबंधन करने के लिये अपर्याप्त बुनियादी ढाँचे।\nकमज़ोर कृषि आधारित उद्योग।\nकमज़ोर अनुसंधान- उनका विस्तार - किसान संबंध।\nकिसानों के बड़े पैमाने पर निरक्षरता के साथ अपर्याप्त प्रशिक्षित मानव संसाधन।\nअधिकांश फसल और पौधों को प्रभावित करने वाले रोगों और कीटों की अधिकता।\nबागवानी फसलों के लिये खराब डेटाबेस।\nकई वर्षों से कृषि के क्षेत्र में निवेश में कमी देखी गई है।\n\nअन्य संबंधित पहल:\n\nरेफ्रिजरेशन सिस्टम पूसा- FSF\nकृषि-वानिकी पर उप-मिशन (SMAF) \nप्रधानमंत्री फसल बीमा योजना  (PMFBY)\nमेगा फ़ूड पार्क\nबीज-हब केंद्र\n\nआगे की राह:\n\nहालाँकि ऐसी चुनौतियाँ हैं जिन्हें नज़रअंदाज नहीं किया जा सकता है, लेकिन फसल विविधीकरण किसानों की आय दोगुनी और राष्ट्र को खाद्य सुरक्षा संपन्न बनाने का एक अवसर प्रदान करता है।\nइसलिये, सरकार को न्यूनतम समर्थन मूल्य पर गेहूँ और चावल के अलावा उत्पादित फसलों को खरीदकर फसल विविधीकरण को बढ़ावा देना चाहिये। इससे घटते भूमिगत जलस्तर आपूर्ति के संरक्षण में भी मदद मिल सकती है।\nकृषि उत्सर्जन को स्मार्ट पशुधन प्रबंधन, उर्वरक अनुप्रयोग में प्रौद्योगिकी-सक्षम निगरानी तंत्र, ​​क्षेत्रीय ढाँचे में सरल परिवर्तन और अन्य अधिक कुशल कृषि तकनीकों के माध्यम से भी सीमित किया जा सकता है ।\n\nस्रोत: इंडियन एक्सप्रेस \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}