{"link": "https://hi.wikipedia.org/wiki/%E0%A4%86%E0%A4%AA%E0%A5%87%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%95%E0%A4%A4%E0%A4%BE_%E0%A4%B8%E0%A4%BF%E0%A4%A6%E0%A5%8D%E0%A4%A7%E0%A4%BE%E0%A4%82%E0%A4%A4", "text": " सामान्य आपेक्षिकता में वर्णित त्रिविमीय स्पेस-समय कर्वेचर की एनालॉजी के का द्विविमीयप्रक्षेपण।\nआपेक्षिकता सिद्धांत अथवा सापेक्षिकता का सिद्धांत (अंग्रेज़ी: थ्योरी ऑफ़ रिलेटिविटी), या केवल आपेक्षिकता, आधुनिक भौतिकी का एक बुनियादी सिद्धांत है जिसे अल्बर्ट आइंस्टीन ने विकसित किया और जिसके दो बड़े अंग हैं - विशिष्ट आपेक्षिकता (स्पेशल रिलेटिविटी) और सामान्य आपेक्षिकता (जनॅरल रिलेटिविटी)।[1] फिर भी कई बार आपेक्षिकता या रिलेटिविटी शब्द को गैलीलियन इन्वैरियन्स के संदर्भ में भी प्रयोग किया जाता है। \nथ्योरी ऑफ् रिलेटिविटी नामक इस शब्द का प्रयोग सबसे पहले सन १९०६ में मैक्स प्लैंक ने किया था। यह अंग्रेज़ी शब्द समूह \"रिलेटिव थ्योरी\" (जर्मन : Relativtheorie) से लिया गया था जिसमें यह बताया गया है कि कैसे यह सिद्धांत प्रिंसिपल ऑफ रिलेटिविटी का प्रयोग करता है। इसी पेपर के चर्चा संभाग में अल्फ्रेड बुकरर ने प्रथम बार \"थ्योरी ऑफ रिलेटिविटी\" (जर्मन : Relativitätstheorie) का प्रयोग किया था।[2][3]\n\nअनुक्रम\n\n1 परिचय\n2 विशिष्ट आपेक्षिकता\n3 सामान्य आपेक्षिकता\n\n3.1 सामान्य आपेक्षिकता सिद्धांत के फलों का प्रमाण\n\n\n4 विशिष्ट आपेक्षिकता के अन्तर्गत होने वाले संघट्ट\n5 इन्हें भी देखें\n6 सन्दर्भ\n7 बाहरी कड़ियाँ\n\n\nपरिचय[संपादित करें]\nआपेक्षिकता सिद्धांत (रिलेटिविटी थ्योरी ) संक्षेप में यह है कि 'निरपेक्ष' गति तथा 'निरपेक्ष' त्वरण का अस्तित्व असंभव है, अर्थात् 'निरपेक्ष गति' एवं 'निरपेक्ष त्वरण' शब्द वस्तुत: निरर्थक हैं। यदि 'निरपेक्ष गति' का अर्थ होता तो वह अन्य पिण्डो की चर्चा किए बिना ही निश्चित हो सकती। परन्तु सब प्रकार से चेष्टा करने पर भी किसी पिण्ड की 'निरपेक्ष' गति का पता निश्चित रूप से प्रयोग द्वारा प्रमाणित नहीं हो सका है और अब तो आपेक्षिकता सिद्धांत बताता है कि ऐसा निश्चित करना असंभव है। आपेक्षिकता सिद्धांत से भौतिकी में एक नए दृष्टिकोण का प्रारंभ हुआ। आपेक्षिकता सिद्धांत के आने से भौतिकी के कतिपय पुराने सिद्धांतों का दृढ़ स्थान डिग गया और अनेक मौलिक कल्पनाओं के विषय में सूक्ष्म विचार करने की आवश्यकता दिखाई देने लगी। विज्ञान में सिद्धांत का कार्य प्राय: ज्ञात फलों को व्यवस्थित रूप से सूत्रित करना होता है और उसके बाद उस सिद्धांत से नए फलों का अनुमान करके प्रयोग द्वारा उन फलों की परीक्षा की जाती है। आपेक्षिकता सिद्धांत इन दोनों कार्यों में सफल रहा है।\n१९वीं शताब्दी के अंत तक भौतिकी का विकास न्यूटन प्रणीत सिद्धांतों के अनुसार हो रहा था। प्रत्येक नए आविष्कार अथवा प्रायोगिक फल को इन सिद्धांतों के दृष्टिकोण से देखा जाता था और आवश्यक नई परिकल्पनाएँ बनाई जाती थीं। इनमें सर्वव्यापी ईथर का एक विशिष्ट स्थान था। ईथर के अस्तित्व की कल्पना करने के दो प्रमुख कारण थे। प्रथम तो विद्युतचुम्बकीय तरंगों के कंपन का एक स्थान से दूसरे स्थान तक प्रसरण होने के लिए ईथर जैसे माध्यम की आवश्यकता थी। द्वितीय, याँत्रिकी में न्यूटन के गति विषयक समीकरणों के लिए, और जिस पार्श्वभूमि पर ये समीकरण आधारित थे उसके लिए भी, एक प्रामाणिक निर्देशांक(स्टैंडर्ड ऑफ रेफ़रेंस) की आवश्यकता थी। प्रयोगों के फलों का यथार्थ आकलन होने के लिए ईथर पर विशिष्ट गुणधर्मों का आरोपण किया जाता था। ईथर सर्वव्यापी समझा जाता था और संपूर्ण दिशाओं में तथा पिंडों में भी उसका अस्तित्व माना जाता था। इस स्थिर ईथर में पिंड बिना प्रतिरोध के भ्रमण कर सकते हैं, ऐसी कल्पना थी। इन गुणों के कारण ईथर को निरपेक्ष मानक समझने में कोई बाधा नहीं थी। प्रकाश की गति ३x१०८ मी. प्रति सेकेंड है, यह ज्ञात हुआ था और प्रकाश की तरंगें 'स्थिर' ईथर के सापेक्ष इस गति से विकीरित होती हैं, ऐसी कल्पना थी। याँत्रिकी में वेग, त्वरण, बल इत्यादि के लिए भी ईथर निरपेक्ष मानक समझा जाता था।\n१९वीं शताब्दी के उत्तरार्ध में ईथर का अस्तित्व तथा उसके गुणधर्म स्थापित करने के अनेक प्रयत्न प्रयोग द्वारा किए गए। इनमें माइकेलसनमॉर्ले का प्रयोग विशेष महत्वपूर्ण तथा उल्लेखनीय है। पृथ्वी, सूर्य की परिक्रमा ईथर के सापेक्ष जिस गति से करती है उस गति का यथार्थ मापन करना इस प्रयोग का उद्देश्य था। किंतु यह प्रयत्न असफल रहा और प्रयोग के फल से यह अनुमान निकाला गया कि ईथर के सापेक्ष पृथ्वी की गति शून्य है। इसका यह भी अर्थ हुआ कि ईथर की कल्पना असत्य है, अर्थात् ईथर का अस्तित्व ही नहीं है। यदि ईथर ही नहीं है तो निरपेक्ष मानक का भी अस्तित्व नहीं हो सकता। अत: गति केवल सापेक्ष ही हो सकती है। भौतिकी में सामान्यत: गति का मापन करने के लिए अथवा फल व्यक्त करने के लिए किसी भी एक पद्धति का निर्देश (रेफ़रेंस) देकर कार्य किया जाता है। किंतु इन निर्देशक पद्धतियों में कोई भी पद्धति 'विशिष्टतापूर्ण' नहीं हो सकती, क्योंकि यदि ऐसा होता तो उस 'विशिष्टतापूर्ण' निर्देशक पद्धति को हम विश्रांति का मानक समझ सकते। अनेक प्रयोगों से ऐसा ही फल प्राप्त हुआ।\nइन प्रयोगों के फलों से केवल भौतिकी में ही नहीं, बल्कि विज्ञान तथा दर्शन में भी गंभीर अशांति उत्पन्न हुई। २०वीं शताब्दी के प्रारंभ में (१९०४ में) प्रसिद्ध फ्रेंच गणितज्ञ एच. पॉइन्कारे ने आपेक्षिकता का प्रनियम प्रस्तुत किया। इनके अनुसार भौतिकी के नियम ऐसे स्वरूप में व्यक्त होने चाहिए कि वे किसी भी प्रेक्षक (देखनेवाले) के लिए वास्तविक हों। इसका अर्थ यह है कि भौतिकी के नियम प्रेक्षक की गति के ऊपर अवलंबित न रहें। इस प्रनियम से दिक् (स्पेस) तथा काल (टाइम) की प्रचलित धारणाओं पर नया प्रकाश पड़ा। इस विषय में आइंस्टाइन की विचारधारा, यद्यपि वह क्रांतिकारक थी, प्रयोगों के फलों को समझाने में अधिक सफल रही। आइंस्टाइन ने गति, त्वरण, दिक्, काल इत्यादि मौलिक शब्दों का और उनसे संयुक्त प्रचलित धारणाओं का विशेष विश्लेषण किया। इस विश्लेषण से यह स्पष्ट हुआ कि न्यूटन के सिद्धांतों पर आधारित तथा प्रतिष्ठित भौतिकी में त्रुटियाँ हैं। \nआइंस्टीन प्रणीत आपेक्षिकता सिद्धांत के दो विभाग हैं : \n\n(१) विशिष्ट आपेक्षिकता सिद्धांत, और\n(२) सामान्य आपेक्षिकता सिद्धांत।\nविशिष्ट आपेक्षिकता सिद्धांत में भौतिकी के नियम इस स्वरूप में व्यक्त होते हैं कि वे किसी भी अत्वरित प्रेक्षक के लिए समान होंगे। सामान्य आपेक्षिकता सिद्धांत में भौतिकी के नियम इस प्रकार व्यक्त होते हैं कि वे प्रेक्षक की गति से स्वतंत्र या अबाधित होंगे। विशिष्ट आपेक्षिकता सिद्धांत का विकास १९०५ में हुआ और सामान्य आपेक्षिकता सिद्धांत का विकास १९१५ में हुआ।\n\nविशिष्ट आपेक्षिकता[संपादित करें]\nमुख्य लेख: विशिष्ट आपेक्षिकता\nइसका प्रतिपादन सन १९०५ में आइंस्टीन ने अपने एक शोधपत्र ऑन द एलेक्ट्रोडाइनेमिक्स ऑफ् मूविंग बॉडीज में की थी। विशिष्ट सापेक्षता दो परिकल्पनाओं (पॉस्चुलेट्स) पर आधारित है जो शास्त्रीय यांत्रिकी (क्लासिकल मेकैनिक्स) के संकल्पनाओं के विरुद्ध (उलटे) हैं:\n\n(१) भौतिकी के नियम एक दूसरे के सापेक्ष एकसमान (यूनिफार्म) गति कर रहे सभी निरिक्षकों के लिए समान होते हैं। (गैलिलियो का सापेक्षिकता का सिद्धान्त)\n(२) निर्वात में प्रकाश का वेग सभी निरिक्षकों के लिए समान होता है चाहे उन सबकी सापेक्ष गति कुछ भी हो, चाहे प्रकाश के स्रोत की गति कुछ भी हो।\nविशिष्ट आपेक्षिकता के सिद्धान्त से निकलने वाले परिणाम आश्चर्यजनक हैं; इनमें से कुछ इस प्रकार हैं:\n\nकिसी स्थिर घडी की अपेक्षा एक गतिशील घडी धीमी चलती है। (टाइम डिलेशन्) (Time dilation)\nकिसी निरीक्षक के सापेक्ष किसी दिशा में गतिशील वस्तुओं की लम्बाई उस दिशा में घट जाती है। (Length contraction)\nदो घटनायें जिन्हें कोई निरीक्षक 'क' एक साथ (simultaneous) घटित होता हुआ देखता है, किसी दूसरे निरीक्षक 'ख' को वे एक साथ घटित होती हुई नहीं दिखेंगी यदि दूसरा निरीक्षक पहले के सापेक्ष गतिशील है। (Relativity of simultaneity)\nद्रव्य और ऊर्जा तुल्य हैं; एक को दूसरे के रूप में बदला जा सकता है। इस परिवर्तन में E = mc² का सम्बन्ध लागू होता है।\nशास्त्रीय यांत्रिकी में गैलिलियो का रूपान्तरण (Galilean transformations) प्रयुक्त होता है जबकि विशिष्ट सापेक्षता में लोरेन्ट्स रूपांतरण (Lorentz transformations)।\n\nसामान्य आपेक्षिकता[संपादित करें]\nमुख्य लेख: सामान्य आपेक्षिकता\nसन १९०७ से १९११ के बीच आइन्स्टीन द्वारा विकसित आपेक्षिकता सिद्धान्त ही 'सामान्य आपेक्षिकता' के नाम से जाना जाता है।यह सिद्धान्त निम्नलिखित दो परिकल्पनाओं पर आधारित है-\n\n(१) आपेक्षिकता नियम, और\n(२)गुरुत्वाकर्षणीय तथा जड़त्व (इनर्शिया) पर आश्रित द्रव्यमानों की समानता।\nलम्बाई, दिक् (स्पेस), काल, द्रव्यमान, ऊर्जा इत्यादि के विषय में भोतिकी में जो धारणाएँ थीं उनमें विशिष्ट आपेक्षिकता सिद्धांत ने सुधार किया। इनके अतिरिक्त भौतिकी के क्षेत्र में अन्य विषय हैं जो उतने ही महत्वपूर्ण हैं, किंतु उनका समावेश विशिष्ट आपेक्षिकता सिद्धांत में नहीं है। बल तथा विद्युतचुम्बकीय क्षेत्रों में विशिष्ट आपेक्षिकता सिद्धांत का जैसा उपयोग हो सकता है वैसा गुरुत्वीय क्षेत्र में नहीं हो सकता। गुरुत्वाकर्षण भौतिकी का एक अत्यंत महत्वपूर्ण विभाग है, अत: स्पष्ट है कि विशिष्ट आपेक्षिकता सिद्धांत को व्यापक बनाने की आवश्यकता है।\nद्रव्यमान का संबंध भौतिकी में दो प्रकार से आता है। किसी पिंड पर जब बल कार्य करता है तब पिंड का स्थान बदलता है और उसका वेग बदलता है। जब तक बल कार्य करता है तब तक पिंड को त्वरण मिलता है। यांत्रिकी के नियमों के अनुसार बल (F), पिंड का द्रव्यमान (m) और त्वरण (a) में निम्नलिखित संबंध है :\n\nF = ma -- (१)\nइस समीकरण में जो द्रव्यमान m है उसको जड़त्व या आश्रित (अथवा अवस्थितित्वीय) द्रव्यमान कहते हैं। द्रव्यमान का दूसरा संबंध न्यूटन के गुरुत्त्वीय क्षेत्र में आता है। न्यूटन द्वारा दिये गये गुरुत्वाकर्षण के सिद्धांत के अनुसार यदि दो द्रव्यमान, m1 तथा m2, दूरी r पर हों, तो उनके बीच में निम्नलिखित गुरुत्वाकर्षणीय बल F काम करेगा :\n\n\n\n\n\nF\n=\n\n\n\n\nm\n\n1\n\n\n\nm\n\n2\n\n\n\n\nr\n\n2\n\n\n\n\n\n\n{\\displaystyle F={\\frac {m_{1}m_{2}}{r^{2}}}}\n\n -- (२)\nइस समीकरण में G गुरुत्वाकर्षण स्थिरांक है। यदि हम m1 को पृथ्वी का द्रव्यमान समझें और m2 को धरती के पास स्थित किसी अन्य पिंड का द्रव्यमान समझें तो समीकरण (२) द्रव्यमान m2 का भार व्यक्त करेगा। न्यूटन की यांत्रिकी में गतिविज्ञान तथा गुरुत्वाकर्षण स्वतंत्र और भिन्न हैं, किंतु दोनों में ही द्रव्यमान का संबंध आता है। द्रव्यमान के इन दो स्वतंत्र तथा भिन्न विभागों में प्रयुक्त कल्पनाओं का एकीकरण आइंस्टाइन ने अपने सामान्य आपेक्षिकता सिद्धांत में किया। यह ज्ञात था कि जड़त्व पर आश्रित द्रव्यमान (समीकरण १) और गुरुत्वीय द्रव्यमान (समीकरण २) समान होते हैं। आइंस्टाइन ने द्रव्यमान की इस समानता का उपयोग करके गतिविज्ञान और गुरुत्वाकर्षण को एकरूप किया और सन् १९१५ ई. में व्यापक आपेक्षिकता सिद्धांत प्रस्तुत किया।\nसामान्य आपेक्षिकता सिद्धांत को गणित में सूत्रित करने की जो पद्धति है वह अन्य पद्धतियों से भिन्न है। इसमें विशेष ज्यामिति का उपयोग किया जाता है, जो यूक्लिड की त्रि-आयामी ज्यामिति से भिन्न है। [[मिंकोव्स्की]] ने यह बताया कि यदि विशिष्ट आपेक्षिकता सिद्धांत में दिक् के तीन आयाम तथा समय का चतुर्थ आयाम, इन चारों आयामों को लेकर एक 'चतुरायाम सतति' (फ़ोर डाइमेंशनल कॉन्टिनुअम), की कल्पना की जाए तो आपेक्षिकता सिद्धांत अधिक सरल हो जाता है। समक्षणिकता, निरपेक्ष नहीं है - यह प्रमाणित किया जा चुका है। इससे न्यूटन प्रणीत दिक् तथा समय की निरपेक्षता और स्वतंत्रता समाप्त हो जाती है। अत: भौतिक घटना व्यक्त करने के लिए दिक् तथा समय की चतुरायाम सतति अधिक स्वाभाविक है। रीमान ने 'चतुरायाम दिक्' की कल्पना करके उसकी ज्यामिति का जो विकास किया था उसका आइंस्टाइन ने अधिक उपयोग किया। दिक् तथा समय की इस चतुरायाम सतति में भौतिकी के सिद्धांत ज्यामितीय रूप से सामान्य आपेक्षिकता सिद्धांत में रखे गए। इस चतुरायाम सतति का (अथवा 'विश्व' का) युक्लिड के तीन आयाम के दिक् से साम्य है। तीन आयाम की सतति में, (x, y, z) इन तीन निर्देशांकों से (अथवा आयामों से) जिस प्रकार बिंदु अथवा एक स्थान निश्चित होता है, वैसे ही दो बिंदु (x1, y1, z1) और (x2, y2, z2) के बीच की लंबाई भी निश्चित होती है। चतुरायाम सतति में दिक् के (x, y, z) इन तीन आयामों के साथ जब समय भी जोड़ा जाता है तब समय का आयाम (विमा) रूप t = x0.5c-1 आता है, जहाँ t = समय और c = प्रकाश का वेग है। एक प्रेक्षक के लिए एक विश्वघटना के निर्देंशांक (x, y, z, t) हों तो उस प्रेक्षक के सापेक्ष गतिमान् दूसरे प्रेक्षक के लिए उसी घटना के निर्देशंक (x', y', z', t') होंगे। लोरेंज़ के रूपांतरण के नियम यदि यथार्थ हों तो सिद्ध किया जा सकता है कि\n\n\n\n\n\n \nΔ\n\ns\n\n2\n\n\n=\n−\n\nc\n\n2\n\n\n(\nΔ\nt\n\n)\n\n2\n\n\n+\n(\nΔ\nx\n\n)\n\n2\n\n\n+\n(\nΔ\ny\n\n)\n\n2\n\n\n+\n(\nΔ\nz\n\n)\n\n2\n\n\n\n\n{\\displaystyle \\ \\Delta s^{2}=-c^{2}(\\Delta t)^{2}+(\\Delta x)^{2}+(\\Delta y)^{2}+(\\Delta z)^{2}}\n\n --- (३)\nसमीकरण (३) का विकास करके किसी भी प्रकार की गति के लिए इसी प्रकार की किंतु अत्यधिक संमिश्र पदसंहतियाँ मिलती हैं। इसके लिए निश्चलों (इन्वैरिएँट्स) और प्रदिशों (टेन्सर्स) के सिद्धांतों की आवश्यकता होती है। मौलिक कल्पनाओं का इस रीति से विस्तार करने पर व्यापक आपेक्षिकता सिद्धांत में गुरुत्वाकर्षण स्वभावत: आता है। उसके लिए विशिष्ट परिकल्पनाओं की आवश्यकता नहीं हाती है।\n\nसामान्य आपेक्षिकता सिद्धांत के फलों का प्रमाण[संपादित करें]\nअनेक घटनाओं के फल, आइंस्टाइन प्रणीत व्यापक आपेक्षिकता सिद्धांत के अनुसार तथा न्यूटन प्रणीत प्रतिष्ठित याँत्रिकी के अनुसार, समान ही होते हैं। किंतु खगोलिकी में जब सामान्य आपेक्षिकता सिद्धांत का उपयोग किया गया तब तीन घटनाओं के फल प्रतिष्ठित याँत्रिकी (क्लासिकल मेकेनिक्स) के अनुसार निकले फलों से कुछ भिन्न रहे। इन फलों से सामान्य आपेक्षिकता सिद्धांत की कसौटी का काम ले सकते हैं। ये तीन फल इस प्रकार हैं:\n\n(१) अनेक वर्षों से यह ज्ञात था कि बुध ग्रह की प्रत्यक्ष कक्षा न्यूटन के सिद्धांतों के अनुसार नहीं रहती। गणना के पश्चात् यह प्रमाणित हुआ कि सामान्य आपेक्षिकता सिद्धांत के क्षेत्र समीकरणों के अनुसार बुध ग्रह की जो कक्षा आती है वह प्रेक्षित कक्षा (observed orbit) के अनुरूप है। उसी प्रकार पृथ्वी की प्रत्यक्ष कक्षा भी न्यूटन के सिद्धांतों के अनुसार नहीं हैं, किंतु पृथ्वी की कक्षा में त्रुटि बुध ग्रह की कक्षा की त्रुटि से बहुत कम है। तो भी कहा जा सकता है कि पृथ्वी की कक्षा की गणना में सामान्य आपेक्षिकता सिद्धान्त सफल रहा। अत: इस विशाल मापक्रमों की घटनाओं में जहाँ प्रतिष्ठित याँत्रिकी असफल थी वहाँ सामान्य आपेक्षिकता सिद्धांत सफल रहा।\n(२) सामान्य आपेक्षिकता सिद्धांत की दूसरी कसौटी प्रकाश की वक्रीयता है। प्रकाश की किरणें जब तीव्र गुरुत्वाकर्षण क्षेत्र में से होकर जाती हैं, तब सामान्य आपेक्षिकता सिद्धांत के अनुसार उनका पथ अल्प मात्रा में वक्र (टेढ़ा) हो जाता है। प्रकाश, ऊर्जा का ही एक स्वरूप है। अत: ऊर्जा एवं द्रव्यमान के संबंध के अनुसर प्रकाश में भी द्रव्यमान होता है और द्रव्यमान को आकर्षित करना गुरुत्वाकर्षण क्षेत्र का गुण होने के कारण प्रकाशकिरण का पथ ऐसी स्थिति में थोड़ी मात्रा में टेढ़ा हो जाता है। इस फल की परीक्षा केवल सर्वसूर्यग्रहण के समय हो सकती है। किसी तारे का प्रकाश सूर्य के निकट से होकर निकले तो प्रकाश के मार्ग को अल्प मात्रा में वक्र हो जाना चाहिए और इसलिए तारे की आभासी स्थिति बदल जानी चाहिए। सामान्य आपेक्षिकता के इस फल को नापने का प्रयत्न १९१९, १९२२, १९२७, १९४७ इत्यादि वर्षों में सर्व सूर्यग्रहण के समय किया गया। पता चला कि प्रकाशकिरण के पथ की मापित वक्रता और व्यापक आपेक्षिकता सिद्धांत के अनुसार निकली वक्रता में इतना सूक्ष्म अंतर है कि हम यह कह सकते हैं कि ये प्रेक्षण सामान्य आपेक्षिकता सिद्धांत का समर्थन करते हैं।\n(३) सामान्य आपेक्षिकता सिद्धांत की तीसरी परीक्षा गुरुत्वाकर्षणीय क्षेत्र के कारण वर्ण-क्रम-रेखाओं (स्पेक्ट्रॉस्कोपिक लाइंस) का स्थानांतरण है। इस वाद के अनुसार जो तारे तीव्र गुरुत्वीय क्षेत्र में हैं उनके किसी विशेष तत्व के परमाणुओं से निकले प्रकाश का तरंगदैर्घ्य पृथ्वी के उसी तत्व के परमाणुओं के प्रकाश-तरंग-दैर्घ्य से अधिक होगा। अत: तारे के किसी एक तत्व के प्रकाश के वर्णक्रम और प्रयोगशाला में प्राप्त उसी तत्व के वर्णक्रम की तुलना से तरंगदैर्घ्य के परिवर्तन का मापन हो सकता है। अनेक निरीक्षणों के फल सामान्य आपेक्षिकता सिद्धांत के अनुरूप हैं, यद्यपि कुछ प्रेक्षकों (फ्ऱाएँडलिख़ आदि) के अनुसार सब फल सामान्य आपेक्षिकता सिद्धांत के अनुरूप नहीं हैं।\nविशिष्ट आपेक्षिकता के अन्तर्गत होने वाले संघट्ट[संपादित करें]\nआइंस्टीन के सापेक्षिकता सिद्धांत ने भौतिकी के नए नियमों को नए सिरे से परिभाषित किया तथा न्यूटन के यांत्रिकी नियमों पर आधारित कई समीकरणों को बदलना पड़ा. न्यूटन के समीकरण कम गति वाले वस्तुओं की तो व्याख्या आज भी सही ढंग से कर रहे हैं जहाँ सापेक्षिकता प्रभाव नगण्य होता है परन्तु जब वेग प्रकाश के वेग से तुलनीय हो जाता है तब आइंस्टीन के सिद्धांत से ही गति की सही व्याख्या हो सकती है. दो वस्तुओं के बीच के टक्कर और तदोपरान्त दोनों वस्तुओं की चाल की सन्निकट व्याख्या भी न्यूटन के नियम से तभी हो सकती है जब टक्कर के पूर्व वस्तुओं की चाल प्रकाश के वेग की तुलना में नगण्य हो. यदि वस्तुओं का वेग प्रकाश के वेग से तुलनीय हो तो ऐसे टक्कर को सापेक्षिक टक्कर (रीलेटिविस्टिक कोलिजन ) कहते हैं.\nसापेक्षिक टक्कर में रेखीय संवेग एवं ऊर्जा दोनों ही संरक्षित रहते हैं. यहाँ ध्यान देने वाली बात है की यहाँ ऊर्जा से तात्पर्य कुल ऊर्जा से है जिसका अभिप्राय है की टक्कर के पूर्व की कुल ऊर्जा टक्कर के बाद की कुल ऊर्जा के बराबर होगी. \nरेखीय संवेग का संरक्षण\nयदि दो वस्तुएं जिनका टक्कर पूर्व वेग u तथा U  हो और विराम द्रव्यमान \n\n\n\n\nm\n\n0\n\n\n\n\n{\\displaystyle m_{0}}\n\nतथा \n\n\n\n\nM\n\n0\n\n\n\n\n{\\displaystyle M_{0}}\n\nहो तो उस स्थिति में टक्कर के पूर्व का कुल रेखीय संवेग होगा\n\n\n\n\n\np\n\n1\n\n\n=\n\nγ\n\n1\n\n\n.\n\nm\n\n0\n\n\n.\nu\n+\n\nγ\n\n2\n\n\n.\n\nM\n\n0\n\n\n.\nU\n\n\n{\\displaystyle p_{1}=\\gamma _{1}.m_{0}.u+\\gamma _{2}.M_{0}.U}\n\n            -----------------------------------1\nजहाँ \n\n\n\n\nγ\n\n1\n\n\n\n\n{\\displaystyle \\gamma _{1}}\n\n एवं \n\n\n\n\nγ\n\n2\n\n\n\n\n{\\displaystyle \\gamma _{2}}\n\n क्रमशः \n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nu\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n{\\displaystyle {\\sqrt {\\biggl (}}1-{\\frac {u^{2}}{c^{2}}}{\\biggr )}}\n\nतथा \n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nV\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n{\\displaystyle {\\sqrt {\\biggl (}}1-{\\frac {V^{2}}{c^{2}}}{\\biggr )}}\n\n हैं\nतथा c प्रकाश का निर्वात में वेग है\nउसी प्रकार,यदि दोनों वस्तुओं का टक्कर के पश्चात्  वेग v तथा V हो जाये   उस स्थिति में टक्कर के पश्चात का कुल रेखीय संवेग होगा\n\n\n\n\n\np\n\n2\n\n\n=\n\nγ\n\n3\n\n\n.\n\nm\n\n0\n\n\n.\nv\n+\n\nγ\n\n4\n\n\n.\n\nM\n\n0\n\n\n.\nV\n\n\n{\\displaystyle p_{2}=\\gamma _{3}.m_{0}.v+\\gamma _{4}.M_{0}.V}\n\n       ------------------------------------2\nजहाँ \n\n\n\n\nγ\n\n3\n\n\n\n\n{\\displaystyle \\gamma _{3}}\n\n एवं \n\n\n\n\nγ\n\n4\n\n\n\n\n{\\displaystyle \\gamma _{4}}\n\n क्रमशः \n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nv\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n{\\displaystyle {\\sqrt {\\biggl (}}1-{\\frac {v^{2}}{c^{2}}}{\\biggr )}}\n\n तथा  \n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nV\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n{\\displaystyle {\\sqrt {\\biggl (}}1-{\\frac {V^{2}}{c^{2}}}{\\biggr )}}\n\n हैं.\nतो रेखीय संवेग के संरक्षण के नियमानुसार \n\n\n\n\np\n\n1\n\n\n=\n\np\n\n2\n\n\n\n\n{\\displaystyle p_{1}=p_{2}}\n\n\nयानि \n\n\n\n\n\nγ\n\n1\n\n\n.\n\nm\n\n0\n\n\n.\nu\n+\n\nγ\n\n2\n\n\n.\n\nM\n\n0\n\n\n.\nU\n=\n\nγ\n\n3\n\n\n.\n\nm\n\n0\n\n\n.\nv\n+\n\nγ\n\n4\n\n\n.\n\nM\n\n0\n\n\n.\nV\n\n\n{\\displaystyle \\gamma _{1}.m_{0}.u+\\gamma _{2}.M_{0}.U=\\gamma _{3}.m_{0}.v+\\gamma _{4}.M_{0}.V}\n\n      ---------------------------3\nकुल ऊर्जा का संरक्षण\nटक्कर के पूर्व की कुल ऊर्जा \n\n\n\n\n\nU\n\n1\n\n\n=\n\nγ\n\n1\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n+\n\nγ\n\n2\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n=\n\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nu\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n+\n\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nU\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n\n\n{\\displaystyle U_{1}=\\gamma _{1}m_{0}c^{2}+\\gamma _{2}M_{0}c^{2}={\\frac {m_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {u^{2}}{c^{2}}}{\\biggr )}}}+{\\frac {M_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {U^{2}}{c^{2}}}{\\biggr )}}}}\n\n      ---------------------------4\nजहाँ  m तथा M वस्तुओं के सापेक्षिक द्रव्यमान हैं\nटक्कर के पश्चात की कुल ऊर्जा\n\n\n\n\n\nU\n\n2\n\n\n=\n\nγ\n\n3\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n+\n\nγ\n\n4\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n=\n\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nv\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n+\n\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nV\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n\n\n{\\displaystyle U_{2}=\\gamma _{3}m_{0}c^{2}+\\gamma _{4}M_{0}c^{2}={\\frac {m_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {v^{2}}{c^{2}}}{\\biggr )}}}+{\\frac {M_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {V^{2}}{c^{2}}}{\\biggr )}}}}\n\n        ---------------------------5\nतो कुल ऊर्जा के संरक्षण के नियमानुसार \n\n\n\n\nU\n\n1\n\n\n=\n\nU\n\n2\n\n\n\n\n{\\displaystyle U_{1}=U_{2}}\n\n\nयानि \n\n\n\n\n\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nu\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n+\n\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nU\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n=\n\n\n\n\nm\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nv\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n+\n\n\n\n\nM\n\n0\n\n\n\nc\n\n2\n\n\n\n\n\n\n\n(\n\n\n\n1\n−\n\n\n\nV\n\n2\n\n\n\nc\n\n2\n\n\n\n\n\n\n)\n\n\n\n\n\n\n\n{\\displaystyle {\\frac {m_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {u^{2}}{c^{2}}}{\\biggr )}}}+{\\frac {M_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {U^{2}}{c^{2}}}{\\biggr )}}}={\\frac {m_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {v^{2}}{c^{2}}}{\\biggr )}}}+{\\frac {M_{0}c^{2}}{{\\sqrt {\\biggl (}}1-{\\frac {V^{2}}{c^{2}}}{\\biggr )}}}}\n\n       ---------------------6 \nअतः समीकरण ---5 तथा ----6  से दोनों अज्ञात राशियां v  तथा V  प्राप्त की जा सकती हैं. वस्तुओं का विराम द्रव्यमान तथा टक्कर के पूर्व का वेग पहले से ज्ञात है.  ध्यान देने की बात है की सापेक्षिकता सिद्धांत से वस्तुओं की गति पूर्णतः निर्धारित हो जाती है जबकि न्यूटन की यांत्रिकी से चलें तो गति पूर्णतः निर्धारित नहीं हो सकती क्यूंकि टक्कर के बाद गतिज ऊर्जा संरक्षित नहीं भी रह सकती है\n\nइन्हें भी देखें[संपादित करें]\nसामान्य सापेक्षता\nसन्दर्भ[संपादित करें]\n\n\n↑ आइंस्टीन, ए (१९१६ (अनुवार १९२०)), रिलेटिविटी: द स्पेशल एण्ड जनरल थ्योरी, न्यू यॉर्क: एच होल्ट एण्ड कंपनी |year= में तिथि प्राचल का मान जाँचें (मदद)\n\n↑ प्लैंक, मैक्स (१९०६), \"द मेज़र्मेंट ऑफ कॉफमैन ऑन द डिफ़्लेक्टिबिलिटी ऑफ बीटा रेज़ इन देयर इम्पॉर्टैन्स फ़ॉर द डायनेमिक्स ऑफ द इलेक्ट्रॉन्स\", Physikalische Zeitschrift, ७: ७५३-७६१\n\n↑ मिलर, अर्थर, आई (१९८१), अल्बर्ट आइंश्टीन्स स्पेशल थ्योरी ऑफ रिलेटिविटी। इमर्जेन्स (१९०५) एण्ड अर्ली इन्टर्प्रिटेशन (१९०५-१९११), रीडिंग: एडीसन-वेलेस्ली, आई॰ऍस॰बी॰ऍन॰ 0-201-04679-2, मूल से 9 जनवरी 2020 को पुरालेखित, अभिगमन तिथि 23 अक्तूबर 2019सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n\nबाहरी कड़ियाँ[संपादित करें]\nआपेक्षिकता का सिद्धांत क्या है? (गूगल पुस्तक ; गुणाकर मूले)\nरिलेटिविटी: द स्पेशल एण्ड जनरल थ्योरी:Publicliterature.org द्वारा\nविकिपुस्तक: स्पेशल रिलेटिविटी\nरिलेटिविटी एनिमेशंस\nदेवासंभौतिकी के सामान्य उपविषयश्रेणीव्यावहारिक भौतिकी • प्रायोगिक भौतिकी • सैद्धान्तिक भौतिकीगति और ऊर्जाचिरसम्मत यांत्रिकी (लाग्रांजीय यांत्रिकी • हेमिल्टोनीय यांत्रिकी)  •  सांतत्यक यांत्रिकी • खगोलीय यांत्रिकी • सांख्यिकीय यांत्रिकी • उष्मागतिकी • तरल यांत्रिकी • क्वांटम यांत्रिकीतरंग और क्षेत्रगुरुत्वाकर्षण • विद्युतचुम्बकत्व • क्वाण्टम क्षेत्र सिद्धान्त • आपेक्षिकता(विशिष्ट आपेक्षिकता • सामान्य आपेक्षिकता)भौतिक विज्ञान और गणितत्वरक भौतिकी • ध्वनिकी • खगोलभौतिकी(नाभिकीय खगोलभौतिकी • सौर भौतिकी • अंतरिक्ष भौतिकी • तारकीय भौतिकी • परमाणु, अणु और प्रकाशिय भौतिकी) • रासायनिक भौतिकी • अभिकलनी भौतिकी • संघनित पदार्थ भौतिकी • (ठोस अवस्था भौतिकी) • अंकीय भौतिकी • अभियांत्रिक भौतिकी • पदार्थ भौतिकी • गणितीय भौतिकी • नाभिकीय भौतिकी • प्रकाशिकी(अरैखिक प्रकाशिकी • क्वांटम प्रकाशिकी) • कण भौतिकी(खगोलकण भौतिकी • घटनाविज्ञान) • बहुलक भौतिकी • प्लाज़्मा • सांख्यिकीय भौतिकीभौतिकी और जीव विज्ञान/भूविज्ञान/अर्थशास्त्रजैव भौतिकी (जैव यांत्रिकी • चिकित्सा भौतिकी • तन्त्रिका भौतिकी) • कृषिभौतिकी(मृदा भौतिकी) • वायुमंडलीय भौतिकी • अर्थभौतिकी • भूभौतिकी • मनोभौतिकी\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=आपेक्षिकता_सिद्धांत&oldid=5154949\" से लिया गया"}