{"link": "https://navbharattimes.indiatimes.com/business/personal-finance/savings-and-investments/use-these-trips-for-immediate-short-term-loan/articleshow/67405453.cms", "text": "हाइलाइट्सअचानक लोन पाने के लिए शॉर्ट टर्म लोन है बेहतर विकल्प भुगतान की अवधि कम होने से शॉर्ट टर्म लोन पर देना पड़ता है अधिक इंट्रेस्ट रेट पारंपरिक बैंक लोन की तुलना में इसमें होती है बहुत ही कम कागजी कार्यवाही लोन मिलने में कुछ घंटे लगते हैं या लोन अप्लाई करने के दिन ही मिल जाता है कर्ज नई दिल्लीकभी-कभी हमें अचानक पैसों की जरूरत पड़ जाती है। यह जरूरत अपने ड्रीम हॉलीडे पर जाने की या पुराने लैपटॉप को बदलने की या फिर लंबे समय से अटके क्रेडिट कार्ड के बिल को चुकाने की हो सकती है। ऐसी स्थिति में कई लोग अपने मित्र या किसी सगे-संबंधी से कर्ज (LOAN) लेने में गुरेज करते हैं। ऐसे में हमारे सामने 'शॉर्ट-टर्म लोन' (short term loan) का बढ़िया विकल्प है। यह एक तरह का पर्सनल लोन है, जिसकी अवधि प्रायः एक साल से कम की होती है। भुगतान की अवधि कम होने से इसपर इंट्रेस्ट (INTEREST) अधिक देना पड़ता है। इसके बावजूद लोन पाने का यह तरीका बेहद सहूलियत भरा होता है, क्योंकि इसमें पारंपरिक बैंक लोन की तुलना में बहुत ही कम कागजी कार्यवाही होती है और लोन भी आसानी से मिल जाता है। देश में ऐसे ही कुछ शॉर्ट-टर्म लोन मौजूद हैं, जिनसे हम आपको रूबरू करा रहे हैं। पर्सनल लोन (PERSONAL LOAN)पर्सनल लोन बैंकों द्वारा दिया जाने वाला बेहद लोकप्रिय शॉर्ट-टर्म लोन है। इसके तहत, अधिकांश बैंक कम से कम 30,000 रुपये तक का लोन देते हैं। बैंक के सिक्योर्ड लोन की तुलना में इसका इंट्रेस्ट रेट अधिक होता है। चूंकि इसकी ईएमआई (EMI) कर्जधारक (BORROWER) के वेतन के आधार पर तय होती है, इसलिए पेमेंट मिस होने का खतरा नहीं होता है।पेडे लोन (PAYDAY LOAN)हाल के वर्षों में देश में पेडे लोन काफी लोकप्रिय हुआ है। इसके तहत कर्ज की दी जाने वाली रकम पर्सनल लोन की तुलना में कम होती है, लेकिन लोन तुरंत मिल जाता है। यह लोन लेने के लिए बैंक को बस सेलेरी स्लिप, पैन नंबर, बैंक अकाउंट नंबर और कुछ अन्य विवरण मुहैया कराना होता है। लोन की रकम कर्ज लेने वाले को बैंक अकाउंट (BANK ACCOUNT) में कुछ घंटों में या उसी दिन ट्रांसफर कर दिया जाता है। आसानी से लोन लेने की प्रक्रिया की वजह से पेडे लोन इन दिनों खूब लोकप्रिय हुआ है।ब्रिज लोन (BRIDGE LOAN)ब्रिज लोन या स्विंग लोन (SWING LOAN) शॉर्ट टर्म लोन हैं, जिसका उद्देश्य लोगों को पैसे की तत्काल जरूरत की समस्या का समाधान करना है। इसे 'गैप-फाइनैंसिंग' (GAP FINANCING) भी कहते हैं। अगर किसी प्रॉपर्टी को खरीदनने के लिए आप लॉन्ग-टर्म होम लोन मिलने का इंतजार कर रहे हैं और इस बीच आपको उस प्रॉपर्टी के डाउनपेमेंट (DOWNPAYMENT) के लिए अचानक पैसों की जरूरत पड़ जाती है तो इसके लिए ब्रिज लोन सबसे बढ़िया विकल्प है। हालांकि इसकी लोन प्रॉसेसिंग फी और इंट्रेस्ट रेट पारंपरिक लोन की तुलना में अधिक होता है।क्रेडिट कार्ड पर लोन अगर आप क्रेडिट कार्ड (CREDIT CARD) का इस्तेमाल करते हैं, तो आप इसपर प्री-अप्रूव्ड शॉर्ट-टर्म लोन ले सकते हैं। आपकी क्रेडिट कार्ड हिस्ट्री और क्रेडिट लिमिट (CREDIT LIMIT) पर विचार करते हुए कई बैंक यह लोन ऑफर करते हैं। इसके लिए प्रॉसेसिंग फी (PROCESSING FEE) कम से कम 500 रुपये से शुरू होता है और इंट्रेस्ट रेट 12 फीसदी से 25 फीसदी के बीच होता है, जो बैंकों पर निर्भर करता है। रिपेमेंट की अवधि सामान्यतः तीन महीने से 24 महीने की होती है। डिमांड लोन (DEMAND LOAN)फाइनैंशल इमर्जेंसी (FINANCIAL EMERGENCY) के वक्त डिमांड लोन बेहद काम आता है। बैंक तथा नॉन-बैंकिंग कंपनियां (NBFC) दोनों ही इंश्योरेंस पॉलिसी (INSURANCE POLICY) और स्मॉल सेविंग इंस्ट्रूमेंट्स जैसे नैशनल सेविंग्स सर्टिफिकेट्स (NSC) पर इस तरह के लोन ऑफर करते हैं। लोन की राशि आपकी सेविंग वैल्यू के 70 फीसदी से 90 फीसदी पर निर्भर करती है। PPF अकाउंट पर लोनपीपीएफ (PPF)अकाउंट पर भी शॉर्ट-टर्म लोन उपलब्ध है। हालांकि, यह अकाउंट खुलने के तीसरे वित्त वर्ष से ही मिलता है। इसके लिए आपको पीपीएफ अकाउंट का पासबुक और फॉर्म डी (FORM D)जमा करना पड़ता है। लोन की रकम लोन के लिए अप्लाई करने के वक्त मौजूद बैलेंस का 25 फीसदी तक हो सकती है। रिपेमेंट (REPAYMENT)की अवधि अधिकत तीन साल होगी।  "}