{"link": "https://hi.vikaspedia.in/rural-energy/environment/90592a928947-92a93094d92f93e935930923-91594b-91c93e928947902/91c932/91c932", "text": "जल भूमिकाजल स्रोतसिंचाई का संसारजल क्या है ?पृथ्वी पर कितना जल है ?समुद्र का जल नमकीन क्यों होता है ?\nभूमिका\nविश्व के महासागर पृथ्वी का लगभग तीन चौथाई भाग घेरे हुए हैं। संयुक्त राष्ट्र के आकलन के मुताबिक पृथ्वी पर पानी की कुल मात्रा लगभग 1400 मिलियन घन किलोमीटर है जिससे पृथ्वी पर पानी की 3000 मीटर मोटी परत बिछ सकती है। लेकिन इस बडी मात्रा में मीठे जल का अनुपात बहुत थोड़ा सा है। पृथ्वी पर उपलब्ध कुल पानी में से मीठा जल लगभग 2.7 प्रतिशत है । इसमें लगभग 75.2 प्रतिशत धुव्रीय प्रदेशों में हिम के रूप में विद्यमान है और 22.6 प्रतिशत भूजल के रूप में विद्यमान है।  शेष जल झीलों, नदियों, वायुमंडल, नमी, मृदा और वनस्पति में मौजूद है। उपयोग और अन्य इस्तेमाल के लिए प्रभावी रूप से उपलब्ध जल की मात्रा बहुत थोडी है जो नदियों, झीलों और भूजल के रूप में उपलब्ध है। अधिकांश जल इस्तेमाल के रूप में उपलब्ध न होने और इसकी उपलब्धता में विषमता होने के कारण जल संसाधन विकास और प्रबंधन की आवश्यकता होती है। इसी कारण जल के महत्व को पहचाना गया है और इसके उपयुक्त प्रयोग तथा बेहतर प्रबंधन पर अधिक जोर दिया गया है।\nजल-वैज्ञानिक चक्रण के माध्यम से पृथ्वी पर उपलब्ध जल गत्यतात्मक है। अधिकांश उपयोगकर्ताओं यानि मनुष्यों, पशु और पौधों में इस्तेमाल के लिए जल की गत्यात्मक स्थिति शामिल है। जल संसाधनों की गतिशील और पुनर्चक्रीय प्रकृति और इसके प्रयोग की बार-बार आवश्यकता के मद्देनजर यह जरुरी है कि इसे प्रवाह दरों के रूप में मापा जाए। इस प्रकार जल संसाधन के दो आयाम हैं। अधिकांश विकासात्मक ज़रुरतों के लिए प्रवाह के रूप में मापित गतिशील संसाधन अधिक संगत हैं। आरक्षित भंडार की स्थित तथा नियत प्रकृति और जल की मात्रा और जल स्रोतो के क्षेत्रों की लंबाई एवं मछलीपालन, नौ संचालन जैसी गतिविधियों के लिए संगत है।\nजल स्रोत\nदेश के जल संसाधनों को नदियों और नहरों, जलाशयों, कुंडों और तलाबों, आर्द्र भूमि और चापाकार झीलों तथा शुष्क पड़ते जलस्रोतों और खारे पानी के रुप में वर्गीकृत किया जा सकता है। नदियों और नहरों के अलावा बाकी के जल स्रोतों का कुल क्षेत्र 7 मिलियन हेक्टेयर है। नदियों और नहरों की कुल 31.2 हजार किलोमीटर लंबाई के साथ इस संबंध में उत्तर प्रदेश का पहला स्थान है जो देश की नदियों और नहरों की कुल लंबाई का 17 प्रतिशत है। उत्तर प्रदेश के बाद जम्मू-कश्मीर और मध्य प्रदेश का स्थान आता है। देश में पाए जाने वाले शेष जल स्रोतों में कुंडों और तालाबों का जल क्षेत्र सर्वाधिक है (2.9 मिलियन हेक्टेयर) इसके बाद जलाशयों (2.1 मिलियन हेक्टेयर) का स्थान है।\nअधिकांश कुंड और तालाब क्षेत्र आंध्र प्रदेश, कर्नाटक और तमिलनाडु के दक्षिण राज्यों में हैं। इसे पश्चिम बंगाल, राजस्थान और उत्तरप्रदेश के साथ जोड़ने पर ये कुंडों और तालाबों के कुल क्षेत्र का 62 प्रतिशत हिस्सा बनता है। जहां तक जलाशयों का प्रश्न है तो आंध्र प्रदेश, गुजरात, कर्नाटक, मध्य प्रदेश, महाराष्ट्र, उड़ीसा, राजस्थान और उत्तर प्रदेश जैसे राज्यों में जलाशयों का बड़ा हिस्सा है। उड़ीसा, उत्तर प्रदेश और असम में आर्द्र भूमि, चापाकार झीलों और शुष्क पड़ते जलस्रोतों का 77 प्रतिशत से भी अधिक भाग है। उड़ीसा में खारे पानी का कुल जलक्षेत्र सर्वाधिक है इसके बाद गुजरात, केरल और पश्चिम बंगाल का स्थान है। इस प्रकार देश के पांच राज्यों- उडीसा, आंध्र प्रदेश, गुजरात, कर्नाटक और पश्चिम बंगाल में जल संसाधन का कुल क्षेत्र असमान रुप से वितरित है जो देश के जल स्रोतों का आधे से अधिक हिस्सा है।\nसिंचाई का संसार\nविश्व के देश-वार भौगोलिक क्षेत्र, कृषि योग्य भूमि और सिंचिंत क्षेत्र का विश्लेषण करने पर यह पता चलता है कि विश्व के भौगोलिक क्षेत्र के 23 प्रतिशत भाग के साथ महाद्वीपों में अफ्रीका का भौगोलिक भाग सर्वाधिक है। हालांकि केवल 21 प्रतिशत भौगोलिक क्षेत्र के साथ एशिया (पूर्व के सोवियत संघ देशों के अलावा) में विश्व की 32 प्रतिश्त कृषि योग्य भूमि है। इसके बाद 21 प्रतिशत कृषि योग्य भूमि के साथ उत्तरी मध्य अमेरिका का स्थान है।  अफ्रीका में विश्व की कृषि योग्य भूमि का केवल 12 प्रतिशत भाग है। 1994 में विश्व में कृषि योग्य भूमि का 18.5 प्रतिशत क्षेत्र सिंचित था। 1989 में विश्व का 63 प्रतिशत सिंचित क्षेत्र एशिया में था जबकि 1994 में यह 64 प्रतिशत होगया। साथ ही 1994 में एशिया की कृषि योग्य भूमि का 37 प्रशित भू-भाग सिंचित था। एशियाई देशों में भारत में सर्वाधिक कृषि योग्य भूमि है जो एशिया की कृषि योग्य भूमि का लगभग 39 प्रतिशत है। केवल संयुक्त राज्य अमेरिका में भारत से अधिक कृषि योग्य भूमि है।\nजल क्या है ?\nजल ही जीवन है । आप भोजन के बिना एक माह से अधिक जीवित रह सकते हो, परन्तु जल के बिना आप एक सप्ताह से अधिक जीवित नहीं रह सकते । कुछ जीवों (जैसे जैली फिश) में उनका 90 प्रतिशत से अधिक शरीर का भार जल से होता है । मानव शरीर में लगभग 60 प्रतिशत जल होता है - मस्तिष्क में 85 प्रतिशत जल है, रक्त में 79 प्रतिशत जल है तथा फेफड़ों में लगभग 80 प्रतिशत जल होता है ।\nपृथ्वी पर कितना जल है ?\nपृथ्वी की सतह लगभग 75 प्रतिशत जल से भरी है । परन्तु इसका 97 प्रतिशत समुद्रों में है तथा पृथ्वी का केवल 3 प्रतिशत जल ही पीने के लिए इस्तेमाल किया जा सकता है । तथापि, इसका अधिकतर हिस्सा या तो धुवीय हिम टोप के रूप में जम जाता है या मृदा में मिल जाता है । अतः हमारे द्वारा उपयोग्य जल पृथ्वी के सतही जल की कुल मात्रा का केवल 0.5 प्रतिशत है ।\nपृथ्वी गृह की कुल जल आपूर्ति 1335 मिलि क्यू. कि.मी. है । सामान्यतः इसका अर्थ है कि अगर हम 1 कि.मी. की लम्बाई, चौड़ाई तथा ऊचाई का एक घनाकृति का बक्सा बनाँए, तो हमें समस्त जल का भंडारण करने के लिए ऐसे 1335000000 बक्सों की आवश्यकता होगी । यह आश्चर्यजनक है कि नहीं ?\nएक समय में वातावरण में लगभग 13000 घन कि.मी. जल होता है जो अधिकांशतः जल वाष्प् के रूप में होता है । अगर यह एक ही वार में सारा नीचे गिर जाए तो पृथ्वी केवल 25 मि.मी. जल से ढक जाएगी ।\nप्रत्येक दिन वातावरण में 1150 घन कि.मी. जल का वाष्पीकरण अथवा वाष्पोत्सर्जन होता है ।\nपृथ्वी पर अधिकतर मीठा जल झीलों तथा नदियों की अपेक्षा भूमि से प्राप्त होता है । भूमि में मीठे जल के भण्डारण की मात्रा झीलों, अंतदेर्शीय समुद्रों तथा नदियों में इसकी मात्रा 150,000 घन कि.मी. से अधिक 800,000 घन कि.मी. है । अधिकांश भू-जल पृथ्वी की सतह से एक कि.मी. के भीतर होता है । ग्लेशियर तथा हिम-टोपो में लगभग 18000,000 घन कि.मी. जल पाया जाता है जो मुख्यतः ध्रुवीय क्षेत्रों तथा हरीभूमि में उपलब्ध होता है ।\nसमुद्र का जल नमकीन क्यों होता है ?\nवर्षा जल भूमि में गिरने पर वायुमंडल में फैले कार्बन डाइआक्साईड के सम्पर्क में आने के कारण कुछ अम्लीय हो जाती है । अम्ल पृथ्वी की चट्टानों का कटाव एवं भेदन करता है तथा इनके टूटे हुए हिस्सों को आयनों के रूप में अपने साथ बहाकर ले जाता है । आयन नहरों तथा नदियों के रास्ते समुद्र में चले जाते हैं । जबकि कई विघटित आयन जीवों द्वारा उपयोग किए जाते हैं तथा अन्य लम्बे समय के लिए छोड़ दिए जाते हैं, जहाँ समय के साथ-साथ इनकी मात्रा भी बढ़ती रहती हैं । समुद्री जल में क्लराईड तथा सोडियम होता है जिससे समद्र जल के विघटित आयनों का 90 प्रतिशत से अधिक की प्रतिपूर्ति हो जाती है । समुद्र जल में कुल विघटित नमक का लगभग 3.5 प्रतिशत है । इससे समद्र का जल नमकीन होता है ।\nस्रोत: केंद्रीय जल आयोग\n"}