{"link": "https://www.pravakta.com/the-sex-education-curriculum/", "text": "प्रमोद भार्गवकिशोरावस्था में किशोर छात्र-छात्राओं को एड्स जागरूकता के बहाने सरकारी पाठशालाओं में यौन शिक्षा परोसने की तैयारी राष्ट्रीय महिला आयोग करने जा रहा है। इस तरह की नाकाम कोशिश मध्य प्रदेश सरकार चर्चा परिचर्चाओं के माध्यम से की थी, लेकिन सेवा-निवृति की उम्र के करीब पहुंचे शिक्षक किशोरावस्था की दहलीज पर खड़े चौदह-पन्द्रह साल के बालक-बालिकाओं किस मनोवैज्ञानिक तरीके से यौन शिक्षा का पाठ पढाऐंगे इस गंभीर विचारणीय बिन्दु पर सात साल से बात अटकी है। क्योंकि उम्र में कई दशकों का अंतराल और पारंपरिक मर्यादा साठ साल के शिक्षक को सेक्स का पाठ पढ़ाने के लिये मानसिक रूप से किस तरह से और किस स्तर पर तैयार करेगी यह शिक्षक के लिये एक बड़ी चुनौती है। इस असहज चुनौती को स्वीकार कर भी लिया जाए तो भविष्य में इसके क्या परिणाम अथवा दुष्परिणाम निकलेंगे इन पर भी गंभीर वैचारिक विशलेषन की जरूरत है।हमारे देश में आजकल विद्यालय स्तर पर यौन शिक्षा को लेकर जबरदस्त हो-हल्ला है। हो-हल्ला अथवा हल्ला बोल शब्दों का इस्तेमाल इसलिए किया जा रहा है क्योंकि पाठशालाओं में यौन शिक्षा दिए जाने के संदर्भ में न तो कोई नियोजित वैज्ञानिक नजरिया है, न ही कोई दूरदृष्टि और न ही नैतिकता के संदर्भ में किसी चिंतन की परवाह है। अर्थात् यौन शिक्षा के संदर्भ में जब तक भारतीय परिवेश में सामाजिक और नैतिक मूल्यों व मान्यताओं के अनुरूप यौन शिक्षा के स्वरूप और पद्धति निर्धारित नहीं हो जाते तब तक यौन शिक्षा को शालाओं में लागू करने के गैर जिम्मेदाराना दबाव को हल्ला बोल कहना ही औचित्यपूर्ण होगा ? आयोग की अध्यक्ष ममता शर्मा ने कहा है कि 10 वीं और 12 वीं कक्षा के स्तर पर गृह विज्ञान के पाठ्यक्रम में यौन शिक्षा को सहायक विषय के रूप में शामिल किया जाए। इससे महिलाओं के खिलाफ बढ़ रहे यौन अपराधों में कमी आएगी।मध्य-प्रदेश के पूर्व शालेय शिक्षा मंत्री महेन्द्र सिंह, दिग्विजय सिंह सरकार के दौरान काहिरा में जनसंख्या व विकास विषय पर संपन्न हुए अंतराष्ट्रीय सम्मेलन में गर्भपात, विवाह पूर्व संतानोत्पति के अधिकार जैसे विवादास्पद मुद्दों पर बहस मुबाहिशा करके और सम्मेलन की भावना से उत्प्रेरित होकर जब लौटे थे, तब उन्होंने मध्य-प्रदेश के स्कूलों में यौन शिक्षा लागू करने का हल्ला सा बोल दिया था। यौन शिक्षा लागू करने के सिलसिले में महेन्द्र सिंह का नजरिया था कि यदि शालेय स्तर पर ही बच्चों को यौन शिक्षा सही व स्वस्थ रूप से दे दी जाये तो एड्स जैसे भीषण रोग से देश को मुक्ति मिल सकती है। साथ ही सेक्स के संबंध में आधा अधूरा ज्ञान किशोरों को कुंठित और मानसिक अपंगता की ओर ले जाता है। ऐसे में किशोर अखबारों में सेक्स क्लीनिक के इश्तहारों और टीवी चैनलों पर दिखाए जाने वाले गर्भ निरोध के साधनों को पढ़ व देखकर अपनी कुंठित जिज्ञासाओं को शांत करता है।इसके पहले दिल्ली में जनसंख्या और यौन शिक्षा संबंधी विषयों से जुड़ा एक एशियाई देशों का सम्मेलन हुआ था, जिसमें यौन शिक्षा शालाओं में लागू करने के लिए जबरदस्त वातावरण निर्मित किया गया। इस सम्मेलन में दावे किए गए कि बालक-बालिकाओं में आज जितना भी अंधविश्वास और अज्ञान है उसका कारण उन्हें यौन शिक्षा न दिया जाना ही है। इस सम्मेलन में उपस्थित शिक्षाशास्त्री जनसंख्या वृद्वि के आतंक से इतने आतंकित थे कि उन्हें स्कूलों में यौन शिक्षा इसलिये अनिवार्य लग रही थी ताकि शुरूआत से ही संतति निरोध की जागरूकता पैदा हो जाऐ।इसके पहले राष्ट्रीय स्तर की शैक्षिक संस्था एन.सी.ई.आर.टी. भी 1993 में किशोरों को यौन शिक्षा देने की सिफारिस कर चुकी है। यौन शिक्षा के संदर्भ में इस तरह लगातार सम्मेलन कर स्कूलों में उसकी अनिवार्यता सिद्व करने के ये कथित औचित्य और खोखले व अविवेकपूर्ण दावे बेबुनियाद साबित हो चुके हैं.हालांकि इन सभी सम्मेलनों में मनौवैज्ञानिक आधार पर विशेष सतर्कता के साथ यौन शिक्षा दिए जाने के प्रावधान रखे गऐ हैं। लेकिन यौन शिक्षा के नाम से इसे पाठ्यक्रम में शामिल किए जाने के मायने इस बात के द्योतक हैं कि शुरूआत से ही इस शिक्षा को लागू करने के सिलसिले में मनोवैज्ञानिक समझ से काम नहीं लिये जाने के प्रयत्न नहीं किये गये। सांस्कृतिक चिंतन देने और परिवार ही संस्कार की पाठशाला मानने वाले देश में यौन शिक्षा केवल सुरक्षित यौनाचार की तरकीबों की जानकारी भर नहीं होना चाहिए ? यदि पाठ्यक्रमों के निर्माता थोड़ी सूझबूझ काम लें तो यौन शिक्षा को शरीर विज्ञान और स्वास्थ्य रक्षा विषयक जैसे नाम दिए जा सकते हैं और यौन शिक्षा को कामालाप की पद्वति बनाए बिना उपरोक्त विषयों में समावेश किया जा सकता है।यौन शिक्षा के साथ नैतिकता और शिष्टाचार के संदर्भ जोड़े जाने नितांत अनिवार्य है। अंग्रेजी शिक्षा पद्वति पाश्चात्य मूल्य और इलेक्ट्रोनिक मीडिया ने जब से घरों में हिंसा, अपसंस्कृति और अनैतिकता के दुष्प्रभाव छोड़ना शुरू किए हैं, तब से जबरदस्त तरीके से सांस्कृतिक मूल्यों के ह्रास के साथ नैतिकता का पतन हुआ है। इस तरह जो दूषित वातावरण निर्मित हुआ, उसके चलते ही कम आयु के लड़कों द्वारा नाबालिग लड़कियों के साथ यौनिक अत्याचार अथवा बलात्कार के मामले लगातार बढ़ रहे हैं। हालांकि इस तरह के अपराधी पेशेवर नहीं होते वे मानसिक व शारीरिक रूप से कमजोर व विकृत होते हैं और इस मानसिक विकृति के विकार की जड़ में इलेक्ट्रोनिक मीडिया द्वारा सामाजिक मूल्यों को धता बताकर परोसे जा रहे ऐसे कार्यक्रम हैं जिनमें सेक्स और नाजायज संबंधों के मूल्यों को स्थापित कर थोपा जा रहा है। ये अश्लील विज्ञापन और कार्यक्रम ही स्कूली बच्चों के दिमाग पर बुरा असर डाल रहे हैं।यौन शिक्षा को मौजूदा स्वरूप में विद्यालय स्तर पर लागू करना इन्हीं विकारों का विस्तार करना होगा। क्योंकि बच्चों को जब जननांगों के स्वरूप और उनकी क्रियाओं के बारे में बताया व समझाया जाएगा तो क्या बालमनों में कामभावनाओं की कामजनित जुगुप्सा जागृत नहीं होगी ? और यदि होगी तो क्या वे बतौर प्रयोग शारीरिक मिलन के लिए उत्कट नहीं होंगे ? यौन शिक्षा वाले स्कूलों में यदि शिक्षा का यह कुरूप सिलसिला चल निकला तो नाबालिगों के बीच बलात्कार अथवा यौनाचार की संख्या बढ़ेगी ही, अविवाहित मातृत्व की समस्या भी पाश्चात्य देशों की तरह विकराल रूप धारण कर सामने आएगी। समाज और परिवार के लिये ऐसे प्रकरण शर्मनाक होंगे, लिहाजा तय है कि यौन अपराधों में भी बेतहाशा इजाफा होगा, जिस पर बाद में अंकुश लगाना नामुमकिन होगा। दुनिया के जिन देशों में भी यौन शिक्षा पाठ्यक्रम में शामिल रही है वे न तो खजुराहों जैसे काम-कला के श्रेष्ठ मंदिर दे पाए और न ही वात्स्यायन द्वारा लिखित ‘कामसूत्र’ जैसा काम-विषयक अनूठा ग्रंथ दे पाए दरअसल हमारी ये प्राचीन धरोहरें नग्नता और अश्लीलता के प्रतीक न होकर सृष्टि-सृजन के ज्ञान-स्त्रोत हैं।प्रछन्न रूप से यौन शिक्षा बाजारवाद का हिस्सा भी है। दरअसल, बहुराष्ट्रीय कंपनियों की आमद के साथ दवाओं के लिए खुले बाजार के जो कानून बने हैं और जिस तेजी से कामवर्द्वक दवाएं व यौन सुरक्षा संबंधी वस्तुओं की आमद बढ़ी है, उससे लगता है देश में यौनाचार को बढ़ावा देने के लिये ये कंपनियां यौन शिक्षा को एक बहाना बना रही हैं। इन कंपनियों का खास मकसद तो अपने उत्पाद खपाने के लिये उपभोक्ता तैयार करना है। बहुराष्ट्रीय कंपनियों की मंशा के संबंध में यहां एक सटीक लेकिन नितांत बेहूदा उदाहरण देना बेहद जरूरी है। कुछ समय पहले अखबारों में एक समाचार छपा था कि बिहार के धनवाद के एक कन्या हायर सेकेण्ड्री स्कूल में, एक बहुराष्ट्रीय कंपनी ने पहले तो यौन शिक्षा पर एक फिल्म दिखाई फिर प्रचार के लिये अपने उत्पाद के रूप ‘नेपकिन’ मुफ्त में भेंट किये। कल ऐसी ही कोई कंपनी किसी स्कूल में जाकर यौन शिक्षा के बहाने एड्स की रोकथाम पर फिल्म दिखाए और फिर बालकों को मुफ्त निरोध के पैकेट बांटे तो आश्चर्यचकित होने की जरूरत नहीं है, क्योंकि कालांतर में यौन शिक्षा लाभ का साधन और साध्य बनने वाली है।चूंकि मेरी राय में यौन शिक्षा या यौन जागरूकता एक सार्वजनिक मुद्दा न होकर नितांत व्यक्तिगत मामला है, जो बच्चों की प्रकृति, मानसिकता और स्वास्थ्य के अनुरूप अलग-अलग उम्र में स्वयं काम भावनाओं को जगाता है। अब जरूरत है कि ये भावनाएं उम्र के तकाजे के चलते दूषित वातावरण से प्रभावित न हों तो इन्हें जागरूक बनाने का पहला दायित्व परिवार में माता-पिता अथवा बड़े भाई-बहिनों को ही संभालना चाहिए। अनुभवी दोस्त और सखियां भी यौन शिक्षा का पाठ पढ़ाने के सबसे अच्छे सहायक साबित हो सकते हैं, क्योंकि उनकी अंतरंग निकटस्थता होती है। फिर भी यदि इस देश के कथित भविष्य दृष्टा यौन शिक्षा को स्कूलों में पढ़ाया जाना अनिवार्य समझ ही रहे हैं तो भारतीय सामाजिक और नैतिक मूल्यों के परिप्रेक्ष्य में यौन शिक्षा के स्वरूप और पद्वति निश्चित होने चाहिएं। और इस शिक्षा को यौन शिक्षा के बजाय शरीर विज्ञान या स्वास्थ्य विज्ञान नामों से पाठ्यक्रम में शामिल करना चाहिए। अन्यथा यह शिक्षा किशोर-किशोरियों में काम जनित ज्ञान के बजाय कामजनित विकार ही पैदा करेगी।लेखक प्रिंट और इलेक्ट्रोनिक मीडिया से जुड़े वरिष्ठ पत्रकार है ।See author's posts"}