{"link": "https://nocriminals.org/loan-agreement-format-in-hindi/", "text": "कभी-कभी हमारे सामनें कुछ ऐसी परिस्थितियां आ जाती है, जिसके कारण हमें बैंक से लोन लेना पड़ता है | हालाँकि हम सभी जानते है, कि बैंक द्वारा हम होम लोन, एजुकेशन लोन, पर्सनल लोन, बिजनेस लोन आदि अनेक प्रकार के लोन ले सकते है परन्तु इन सभी प्रकार के लोन लेनें की प्रक्रिया और ब्याज दर अलग-अलग होती है | \n Top Rated Law Books in India\nघरेलू हिंसा अधिनियम 2005\nसूचना का अधिकार अधिनियम 2005\nकोर्ट मैरिज पंजीकरण प्रक्रिया\nभारतीय संविधान की प्रस्तावनाइसके साथ ही हमें लोन लेने के लिए अनेक प्रकार के दस्तावेज भी देने पड़ते है | इन सभी दस्तावेजो के आलावा किसी भी प्रकार का लोन लेने के दौरान बैंक और लोन लेने वाले व्यक्ति के बीच एक समझौता होता है, जिसे हम लोन एग्रीमेंट कहते है | इस एग्रीमेंट में लोन के रूप में ली गयी धनराशि को वापस करनें से सम्बंधित अनेक प्रकार की शर्ते लिखी होती है | कोई भी बैंक लोन एग्रीमेंट पर आपके हस्ताक्षर होनें के बाद ही लोन स्वीकृत करती है |इस पोर्टल के माध्यम से यहाँ लोन एग्रीमेंट क्या होता है | Loan Agreement Format in Hindi (Word | PDF Sample)  इसके बारे में पूर्ण रूप से बात होगी | साथ ही इस पोर्टल www.nocriminals.org पर अन्य महत्वपूर्ण धाराओं के बारे में विस्तार से बताया गया है आप उन आर्टिकल के माध्यम से अन्य धाराओं के बारे में भी विस्तार से जानकारी प्राप्त कर सकते हैं | \n  \nपार्टनरशिप डीड क्या हैलोन एग्रीमेंट क्या होता है (What is a Loan Agreement)लोन एग्रीमेंट को हिंदी में ऋण समझौता भी कहते है |  ऋण समझौता प्रायः ऋण देने वाले और ऋण लेने वाले के बीच एक अनुबंध होता है| दूसरे शब्दों में कहे तो यह एक प्रकार का दस्तावेज होता है, जिसमें ऋण से सम्बंधित नियम और शर्तें लिखी होती हैं जैसे कि ऋण के रूप में ली गयी धनराशि पर ब्याज किस दर से लिया जायेगा, मासिक किश्त जमा करनें की तिथि, यदि किसी करणवश आप लोन की राशि नहीं चुका पा रहे है, तो ऐसी स्थिति में आपसे किस प्रकार वसूली की जाएगी आदि विवरण शामिल होता है | लोन एग्रीमेंट पर हस्ताक्षर होनें के बाद ऋण लेने वाला व्यक्ति या संस्था ऋण राशि का भुगतान करने के लिए बाध्य होती है।    बिक्री विलेख पंजीकरण     लोन एग्रीमेंट की आवश्यकता (Loan Agreement Required)किसी भी परिस्थिति में पैसे उधार देने या उधार लेने से पहले लोन एग्रीमेंट अर्थात ऋण समझौता कराना अत्यंत आवश्यक होता है। इस एग्रीमेंट के माध्यम से यह जानकारी प्राप्त होती है कि ऋण के रूप में कितनी धनराशि ली गयी है, और कर्ज लेने वाला उधार ली गई राशि किस तिथि तक वापस कर देगा। इस एग्रीमेंट पर हस्ताक्षर होने के बाद कर्ज लेने वाला व्यक्ति ऋण राशि का भुगतान करने के लिए कानूनी रूप से बाध्य हो जाता है। इस एग्रीमेंट में स्पष्ट रूप से लिखा होता है, कि यदि आप समय से पैसे वापस नहीं करते है तो आपके विरुद्ध कानूनी कार्यवाही द्वारा धन की वसूली की जाएगी |हालाँकि इस एग्रीमेंट में हस्ताक्षर होनें के बाद ब्याज दर से अधिक ब्याज और अन्य किसी प्रकार की अवैध अदायगी नहीं कर सकता |  यह एग्रीमेंट ऋण देनें वाले को गारंटीकृत भुगतान का आश्वासन देता है इसके साथ ही दोनों पक्षों को किसी भी विसंगति के मामले में कानूनी कदम उठाने की अनुमति देता है। इस दस्तावेज के माध्यम से यह प्रमाणित किया जा सकता है कि उधारकर्ता को दी गई राशि कोई उपहार नहीं है। इसे नियत तिथि के अंदर वापस करना है।Rental Agreement Format in Hindi   लोन एग्रीमेंट में शामिल विवरण (Details included in Loan Agreement)लोन एग्रीमेंट विभिन्न प्रकार के होते है और प्रत्येक लोन एग्रीमेंट में कुछ विशिष्ट विवरण दिए होते हैं। इस समझौते में अंकित विवरण दोनों पक्षों की ऋण शर्तों पर आपसी सहमति को गारंटी के रूप में प्रयोग किया जाता है| इस एग्रीमेंट में एक खंड उधारकर्ता और ऋणदाता से सम्बंधित पूरा विवरण जैसे- ऋणदाता का पूरा पता, फ़ोन नंबर आदि लिखा होता है। इसके साथ ही इसमें एक अलग खंड में गारंटर्स का विवरण भी दिया जाता है।आपको बता दें, कोई भी बैंक लोन देने से पहले गारंटर को अवश्य शामिल करती है|  गारंटर उधारकर्ता का एक सहयोगी की तरह होता है। यदि ऋण लेने वाला व्यक्ति या संस्था किसी करणवश ऋण देने में असमर्थ होता है, तो इस ऋण के भुगतान के लिए गारंटर उत्तरदायी होता है। इस भाग में गारंटर्स की संख्या, उनके नाम और समस्त विवरण लिखा जाता हैं। सबसे अंत में एक भाग होता है, जिसमें ऋण समझौते पर हस्ताक्षर करने की तारीख और स्थान निर्दिष्ट किया जाता है। इसमें वह तारीख लिखी होती है, जिससे ऋण समझौता प्रभावी होता है। साथ ही राज्य और देश का नाम भी होता है।एमओयू क्या हैविशिष्ट ऋण विवरण (Specific Loan Statement)ऋण प्रक्रिया में शामिल लोगों का विवरण तैयार करनें के बाद आपको आपको लेन-देन की जानकारी, भुगतान की जानकारी और ऋण पर लगने वाले ब्याज दर आदि का विवरण तैयार करना होता है। इसके प्रथम खंड में कितनी धनराशि ऋण के रूप में ली जा रही है और और कितना पैसा भुगतान करना होगा| इसके साथ-साथ इस बात कि भी जानकारी देनी होती है, कि ऋण की राशि का भुगतान करनें का माध्यम जैसे- नकद, नेट बैंकिंग, डेबिट / क्रेडिट कार्ड से भुगतान आदि की जानकारी देनी होती है।इस खंड के ब्याज अनुभाग में ऋण राशि राशि पर लगने वाले ब्याज के बारे में जानकारी अंकित की जाती है| ऋण के रूप में ले जानें वाली राशि पर साधारण ब्याज लिया जायेगा या चक्रवृद्धि ब्याज इससे सम्बंधित जानकारी देनी होगी। इसके साथ ही ब्याज दरें फिक्स्ड रहेगी या समय से साथ इसमें परिवर्तन होगा इसकी जानकारी भी देनी होगी।लीगल नोटिस क्या होता हैमित्रों उपरोक्त वर्णन से आपको आज लोन एग्रीमेंट क्या होता है | Loan Agreement Format in Hindi (Word | PDF Sample) के बारे में जानकारी हो गई होगी | लोन एग्रीमेंट क्या होता है इन सब के बारे में विस्तार से हमने उल्लेख किया है, यदि फिर भी इस धारा से सम्बन्धित या अन्य धाराओं से सम्बंधित किसी भी प्रकार की कुछ भी शंका आपके मन में हो या अन्य कोई जानकारी प्राप्त करना चाहते है, तो आप  हमें  कमेंट  बॉक्स  के  माध्यम  से अपने प्रश्न और सुझाव हमें भेज सकते है | इसको अपने मित्रो के साथ शेयर जरूर करें |प्रमुख कानूनी शब्दावली \n  "}