{"link": "https://navbharattimes.indiatimes.com/business/business-news/bitcoin4-cryptocurrency-facts-thatll-surprise-you/articleshow/84042515.cms", "text": "क्रिप्टोकरेंसी (cryptocurrency) का प्रचलन बढ़ने के बाद भारत के लोगों में गोल्ड के प्रति दीवानगी कम होती दिखाई दे रही है। बिटकॉइन (Bitcoin)  समेत अन्य क्रिप्टोकरेंसी को डिजिटल गोल्ड के रूप में देखा जाने लगा है। यही वजह है कि अब तक देश में हजारों करोड़ क्रिप्टोकरेंसी (cryptocurrency) में निवेश किया जा चुका है।हर तरफ क्रिप्टो की चर्चापिछले कुछ साल में समय में आपने बिटकॉइन (BitCoin) के भाव में उतार-चढ़ाव से जुड़ी खबरें जरूर देखी होंगी। इसके साथ ही सोशल मीडिया पर आपने डॉगकॉइन (DogeCoin) से जुड़े मीम भी जरूर देखे होंगे। वास्तव में पिछले कुछ समय में क्रिप्टो करेंसी (CryptoCurrancy) से संबंधित काफी खबरें आ रही हैं। क्रिप्टोकरेंसी का लोगों में क्रेज बढ़ा है। खबरों में आने की सबसे बड़ी वजह CryptoCurrancy का बेहतरीन रिटर्न होना है।बिटकॉइन और RILपिछले कुछ सालों में क्रिप्टो (Crypto) का बाजार बहुत तेजी से बढ़ा है। भारत में करीब 15 क्रिप्टो (Crypto) एक्सचेंज कामकाज कर रहे हैं जिनका रोजाना का कारोबार करीब ₹1500 करोड़ का है। बिटकॉइन (BitCoin) का मार्केट कैप 50,57,561 करोड़ रुपये पर पहुंच गया है। यह देश की सबसे अमीर कंपनी रिलायंस इंडस्ट्रीज लिमिटेड (RIL) के मार्केट कैप 14,11,500 करोड़ से करीब 3 गुना है।क्रिप्टो का विशाल बाजारइस समय दुनिया भर में जितनी भी क्रिप्टोकरंसी में ट्रेडिंग की जा रही है उन सब का मार्केट कैप 1635 अरब डॉलर है। अकेले बिटकॉइन का मार्केट कैप 50 लाख करोड़ के पार पहुंच गया है। यह भारत में छह बड़ी कंपनियों के मार्केट कैप से अधिक है। इनमें रिलायंस इंडस्ट्रीज, टीसीएस, एचडीएफसी बैंक, इंफोसिस टेक्नोलॉजी, हिंदुस्तान युनिलीवर और एचडीएफसी शामिल है। अगर बात दुनिया की दूसरी सबसे बड़ी क्रिप्टो करेंसी इथेरियम की करें तो उसका मार्केट कैप भारत की अगली 6 लिस्टेड कंपनियों के मार्केट कैप के बराबर है। इसका मतलब यह है कि दुनिया की 2 सबसे बड़ी क्रिप्टो करेंसी भारत की 12 बड़ी कंपनियों से ज्यादा बड़ी है।रोजाना का कारोबारभारत में इस समय क्रिप्टोकरंसी की कुल ट्रेडिंग के रोजाना के आंकड़े करीब 1500 करोड़ रुपये के हैं। भारत में शेयर बाजार में रोजाना ₹2,00,000 की ट्रेडिंग होती है। इस हिसाब से क्रिप्टो करेंसी में इस समय शेयर बाजार की तुलना में 1 फ़ीसदी से भी कम रकम की ट्रेडिंग हो रही है।बढ़ रही है निवेशक की संख्याभारत में इस समय करीब एक करोड़ एक्टिव इन्वेस्टर हैं जो क्रिप्टो करेंसी में ट्रेडिंग करते हैं। शेयर बाजार में निवेश करने वाले और ट्रेडर की संख्या करीब 6 करोड़ है। शेयर बाजार की तुलना में करीब 20 फ़ीसदी लोग क्रिप्टो करेंसी में निवेश और ट्रेडिंग कर रहे हैं। एक रिपोर्ट के मुताबिक डिजिटल कॉइन खरीदने कारोबार में 1.5 करोड़ से अधिक भारतीय शामिल हैं।क्रिप्टो में हर वक्त निवेशशेयर बाजार में ट्रेडिंग करने का एक समय निर्धारित है। आप सुबह 9:00 बजे से शाम 3:30 बजे तक ही ट्रेड कर सकते हैं। क्रिप्टो मार्केट में ट्रेडिंग का कोई फिक्स समय नहीं है। क्रिप्टो करेंसी एक्सचेंज 24 घंटे खुले रहते हैं। इनमें कोई छुट्टी, शनिवार रविवार या वीकेंड नहीं होता। आप सिर्फ दिन में ही नहीं रात में भी क्रिप्टो करेंसी में ट्रेडिंग कर सकते हैं। शेयर और बॉन्ड मार्केट के कामकाज करने का निर्धारित समय है जबकि वीकेंड और छुट्टियों वाले दिन इन एक्सचेंज में कारोबार नहीं होता।ई-कॉमर्स कंपनियों की जंग में आपको होगा बड़ा फायदाई-कॉमर्स कंपनियों की जंग में आपको होगा बड़ा फायदा"}