{"link": "https://www.nabard.org/hindi/content1.aspx?id=572&catid=8&mid=488", "text": " कृषि व्यापार और विभिन्न कृषि पण्य-वस्तुओं के मूल्य/आपूर्ति शृंखला प्रबंधन में विपणन संघ और सहकारी संस्थाएँ अत्यंत महत्त्वपूर्ण भूमिका निभा रही हैं।  ये संस्थाएँ निम्नलिखित मुख्‍य गतिविधियां कर रही हैं:दूध सहित कृषि जिन्‍सों की अभिप्राप्ति दूध आदि जैसे कुछ चुनिन्दा जिन्‍सों का संग्रहण, भंडारण और मूल्य-संवर्धन विपणन काफी संख्या में किसान, उत्पादक संगठन और प्राथमिक समितियां अपने उत्पाद और निवेश-वस्तुओं की आपूर्ति, मूल्य-संवर्धन सेवाएँ और भंडारण सुविधाओं जैसी मूल्य-संवर्धित सेवाओं के लिए इन संस्थाओं पर निर्भर हैं।  इन संघों और सहकारी संस्थाओं को अपने विपणन परिचालनों उनके दैनंदिन परिचालनों के लिए मौसमी और समय पर अल्पावधि ऋण सुविधा की आवश्यकता होती है।   पात्र संस्थाएँ  संघों के लिए ऋण सुविधा (सीएफ़एफ़) के तहत वित्तपोषण के लिए निम्नलिखित संस्थाएँ पात्र होंगी: I. राज्य/केंद्र सरकार कृषि विपणन संघ, निगमII. डेयरी सहकारी संस्थाएँ/ संघ III. कृषि विपणन सहकारी संस्थाएँ/ संघ IV. पंजीकृत कंपनियाँ  पात्रता मानदंड संघों के लिए ऋण सुविधा(सीएफ़एफ़) के तहत वित्तीय सहायता प्राप्त करने की पात्रता मुख्‍यतः इस प्रकार है: I. राज्य/केंद्र सरकार कृषि विपणन संघ, निगम किसी केंद्रीय अधिनियम या राज्य अधिनियम के तहत इसकी स्थापना हुई हो या इसका गठन किया गया हो और इसकी प्रदत्त पूंजी का प्रमुख अंश केंद्र/राज्य सरकार के पास या इसके नियंत्रण में होना चाहिए।पिछले तीन वर्षों में लाभ अर्जित होना चाहिए और इसकी संचित हानियाँ नहीं होनी चाहिएजिन संस्थाओं की वित्तीय स्थिति अच्छी नहीं है, उनके प्रस्तावों की योग्यता के आधार पर और यदि सरकारी गारंटी समर्थित है तो इन प्रस्ताओं पर विचार किया जाएगा।   II. डेयरी और कृषि सहकारी संस्थाएँ और संघ यह पंजीकृत निकाय होना चाहिए पिछले तीन वर्षों में लाभ अर्जित होना चाहिए और इसकी संचित हानियाँ नहीं होनी चाहिएसंस्था में व्यावसायिक प्रबंधन और जनतान्त्रिक व्यवस्था होनी चाहिए लेखा बहियों की नियमित लेखा-परीक्षा होनी चाहिएऋणों की चुकौती में चूक का कोई पूर्ववत् नहीं होना चाहिए  III. पंजीकृत कंपनियाँ कंपनी अधिनियम के अधीन पंजीकृत संस्था होनी चाहिए. पिछले तीन वर्षों में लाभ अर्जित होना चाहिए और इसकी संचित हानियाँ नहीं होनी चाहिए.संस्था में व्यावसायिक प्रबंधन.प्रमोट करनेवाली कंपनी क्रिसिल(सीआरआईएसआईएल) या केयर(सीएआरई) की कम-से-कम ऋण रेटिंग ‘एए’ होनी चाहिए.ऋणों की चुकौती में चूक का कोई पूर्ववत् नहीं होना चाहिए.ऋण का प्रकार कार्यशील पूंजी आवश्यकता के लिए अल्पावधि(12 महीने से कम) सुविधा उपलब्‍ध होगी। इस ऋण सीमा का उपयोग 12 महीने के लिए किया जा सकता है और 12 महीने की समाप्ति पर इसकी चुकौती करनी होगी।   पात्र गतिविधियाँ  कृषि जिन्‍सों की अधिप्राप्ति और विपणनकृषि जिन्‍सों का प्रसंस्करण और विपणन दूध की अधिप्राप्ति, प्रसंस्करण और विपणन पशु चारे सहित कृषि निविष्टियों की आपूर्ति ऋण की मात्रा और मार्जिन/उधारकर्ता का अंशदान  ऋण की मात्रा और मार्जिन/उधारकर्ता का अंशदान जारी भारतीय रिज़र्व बैंक के समय-समय पर दिशा-निर्देशों के अनुसार होगा। ऋण की मात्रा लाभार्थी और ऋण  के प्रकार को ध्यान में रखते हुए निम्नानुसार होगा: I. राज्य/केंद्र सरकार कृषि विपणन संघ, निगम 1. खाद्यान्नों के विकेंद्रीकृत अधिप्राप्ति परिचालनों और न्यूनतम समर्थन मूल्य(एमएसपी) योजना के अधीन अधिप्राप्ति परिचालनों के लिए 100%2. अन्य विपणन हस्तक्षेपों के लिए 90%  II. डेयरी सहकारी संस्थाएँ/संघ /कृषि विपणन सहकारी संस्थाएँ/संघ और पंजीकृत कंपनियाँ कार्यशील पूंजी आकलन का अधिकतम 75% कार्यशील पूंजी के आकलन के लिए निम्नलिखित पद्धति अपनाई जाएगी:कार्यशील पूंजी = कुल चालू आस्तियाँ – बैंक उधार और वित्त को छोड़ कर चालू देयताएं*75%।  उधारकर्ता का अंशदान कम-से-कम 25% होगा।  ब्याज दर  नाबार्ड की आस्ति-देयता प्रबंधन समिति (एएलसीओ) द्वारा ब्याज दरें निर्धारित की जाएगी। साथ ही, ब्याज दर उधारकर्ता के प्रकार, दी जाने वाली प्रतिभूति, गारंटी की उपलब्धता, परियोजना का प्रकार, निकाय (एंटीटी) की ऋण रेटिंग और बाज़ार की स्थितियों पर निर्भर करेगी। अल्पावधि ऋणों का ब्याज मासिक आधार पर होगा और यह मासिक आधार पर देय होगा। ब्याज की दर जोख़िम रेटिंग से जुड़ी होगी।   ऋण के लिए प्रतिपूर्ति  उधारकर्ता निकाय की रेटिंग, परिचालन आदि के प्रकार पर प्रतिभूति की आवश्‍यकता निर्भर होगी, और भारतीय रिजर्व बैंक के द्वारा समय-समय पर अपेक्षित/ निर्धारित के अनुसार होंगी. प्राथमिक प्रतिभूति आस्तियों, स्‍टॉक, प्राप्‍य दृष्टिबंधन और ऋणों के आधार पर होगी. उधारकर्ता निकाय और सीमा के प्रयोजन के आधार पर अतिरिक्‍त संपार्श्विक भारमुक्‍त आस्तियों, मियादी जमाराशियों, गारंटी आदि के रूप में होंगी.   मूल्‍यांकन शुल्क/ अपफ्रंट शुल्क  प्रस्ताव विशिष्ट के आधार पर प्रमोटर से मूल्‍यांकन शुल्क/ अपफ्रंट शुल्क लिया जाएगा और यह शुल्क परियोजना लागत का अधिकतम 1% होगा।  इस शुल्क से छूट प्रदान करने का अधिकार स्वीकृति प्राधिकारी का होगा।  "}