{"link": "https://hi.wikipedia.org/wiki/%E0%A4%86%E0%A4%AF%E0%A4%95%E0%A4%B0", "text": "\nइस लेख में सत्यापन हेतु अतिरिक्त संदर्भ अथवा स्रोतों की आवश्यकता है।कृपया विश्वसनीय स्रोत जोड़कर इस लेख में सुधार करें। स्रोतहीन सामग्री को चुनौती दी जा सकती है और हटाया भी जा सकता है।  (सितंबर 2018)  \nआयकर (इनकम टैक्स) वह कर है जो सरकार लोगों की आय पर आय में से लेती है। आयकर सरकारों के क्षेत्राधिकार के भीतर स्थित सभी संस्थाओं द्वारा उत्पन्न वित्तीय आय पर लागू होता है। कानून के अनुसार, प्रत्येक व्यवसाय और व्यक्ति कर देने या एक कर वापसी के लिए पात्र हैं, और उन्हें हर साल एक आयकर रिटर्न फाइल करना होता है। आयकर धन का एक महत्वपूर्ण स्रोत है जिसे सरकार अपनी गतिविधियों निधि और जनता की सेवा करने के लिए उपयोग करता है।\n\nअनुक्रम\n\n1 भारत\n\n1.1 वित्तीय वर्ष 2018-19 के लिए व्यक्तिगत आयकर स्लैब  (60 वर्ष तक के व्यक्ति के लिए)\n1.2 आय का अर्थ\n\n1.2.1 1. वेतन के रूप में आय\n1.2.2 2. मकान किराये से आय\n1.2.3 3. कारोबार या पेशे से आय\n1.2.4 4. पूंजीगत लाभ के रूप में आय\n1.2.5 5. अन्य स्रोत से आय\n\n\n\n\n2 संयुक्त अरब अमीरात\n3 कतर\n4 ओमान\n5 कुवैत\n6 कैमैन आइलैंड\n7 बहरीन\n8 बरमूडा\n9 बहमास\n10 सऊदी अरब\n11 ब्रुनई दारुस्सलाम\n12 बाहरी कड़ियाँ\n13 सन्दर्भ\n\n\nभारत[संपादित करें]\nयह प्रत्येक व्यक्ति की आय पर भारत सरकार द्वारा लगाया जाने वाला एक कर है। आयकर कानून को शासित करने वाले उपबंध आयकर अधिनियम, 1961 में दिए गए हैं। भारत में यह प्रायः एक खास सीमा से अधिक आय वालों द्वारा अदा किया जाता है। उदाहरण के लिये वित्तीय वर्ष 2019-20 के भारत के बजट के प्रावधानों के अनुसार 5 लाख रूपये से अधिक आय वाले व्यक्ति आयकर दाताओं की श्रेणी में आएँगें। वरिष्ठ नागरिकों के लिए तीन लाख रुपए रखी गई है। कभी कभी एक खास रकम से ऊपर के आय वालों को अतिरिक्त कर भी देना होता है। मसलन वर्तमान  पचास लाख रुपये सालाना से ज़्यादा आय वालों को 10% प्रतिशत  सरचार्ज अतिरिक्त कर देना होगा।[1]\n\nवित्तीय वर्ष 2018-19 के लिए व्यक्तिगत आयकर स्लैब  (60 वर्ष तक के व्यक्ति के लिए)[संपादित करें]\n\n\nवार्षिक आय\n\nआयकर\n\nस्वास्थ्य एंव शिक्षा उपकर\n\n\n2.5 लाख रुपये तक\n\nशून्य\n\nशून्य\n\n\n2.5 लाख रूपये से 5 लाख रुपये तक\n\n5%\n\n4%\n\n\n5 लाख रूपये से 10 लाख रूपये तक\n\n20%\n\n4%\n\n\n10 लाख रुपये से ऊपर\n\n30%\n\n4%\n\n\n50 लाख रूपये से 1 करोड़ रूपये की आय पर सरचार्ज 10%\n\n\n1 करोड़ रुपये से ऊपर की आय पर सरचार्ज 15%\n\nआय का अर्थ[संपादित करें]\nभारतीय आयकर अधिनियम 1961 में आय को मुख्य रूप से पांच भागों या स्त्रोत के रूप में बांटा गया हैं जिसकी गणना आयकर अधिनियम के प्रावधानों के अनुसार की जाती हैं| यह इस प्रकार हैं:\n\n1. वेतन के रूप में आय[संपादित करें]\nइस स्त्रोत के तहत कर्मचारी को मिलने वाला वेतन, एन्युटी, पेंशन, ग्रेच्युटी, फीस, कमीशन, छुट्टी की जगह नकद भुगतान (लीव एनकैशमेंट), सालाना वृद्धि, प्रोविडेंट फंड में जमा रकम और कर्मचारी के पेंशन खाते में किया गया योगदान शामिल हैं|\n\n2. मकान किराये से आय[संपादित करें]\nखुद के स्वामित्व वाले मकान के किराए से आमदनी को घरेलू संपत्ति से आय माना जाता है. एक से अधिक मकान होने की स्थिति में अगर मकान खाली है यानी उसमें कोई किराएदार नहीं है तो भी एक मकान को छोड़कर अन्य मकानों की अनुमानित आय आमदनी में जोड़ दी जाती है|\n\n3. कारोबार या पेशे से आय[संपादित करें]\nकिसी कारोबार या पेशे से होने वाला लाभ, व्यापार के तहत प्राप्त किया ब्याज, साझेदारी के पार्टनर को मिला वेतन या बोनस आदि आते हैं| \n\n4. पूंजीगत लाभ के रूप में आय[संपादित करें]\nपूंजीगत लाभ के तहत कोई पूंजीगत संपत्ति की बिक्री से हुआ लाभ आता हैं| इसमें शॉर्ट टर्म और लॉन्ग टर्म दोनों तरह के पूंजीगत लाभ शामिल हैं.\n\n5. अन्य स्रोत से आय[संपादित करें]\nबैंक डिपॉजिट और सिक्योरिटीज पर मिला ब्याज, शेयरों पर मिले लाभांश, रॉयल्टी इनकम, लॉटरी या रेस जीतने और उपहार के रूप में मिली रकम को अन्य स्रोत से आय माना जाता है|[2]\n\n\nसंयुक्त अरब अमीरात[संपादित करें]\nयहां व्यक्तिगत आय को अनुमानित नहीं किया जाता है। प्रवासी इम्पलॉई यूईए के सोशल इंश्योरेंस में कोई योगदान नहीं देते। यूईए के नागरिक मासिक सामाजिक सुरक्षा पेंशन में 12.5 फीसदी इम्प्लाई की बेसिक सैलरी और अलाउंस (निजी क्षेत्र के कर्मचारी) और 15 फीसदी हिस्सा सरकारी कर्मचारी के वेतन और अलाउंस से जमा किया जाता है। कर्मचारी को अपने कुल मासिक पारिश्रमिक का पांच फीसदी का योगदान देना होता है। यहां विदेशी बैंक और विदेशी तेल कंपनियों के कैपिटल गेन इनकम पर साधारण बिजनेस टैक्स ही लगाया जाता है।[3]\n\nकतर[संपादित करें]\nकतर के स्थानीय कर्मचारियों के लिए सामाजिक सुरक्षा पांच फीसदी की दर से लगता है और स्थानीय निवासियों के लिए 10 फीसदी लगता है, लेकिन यहां पर किसी भी व्यक्ति या कर्मचारी पर आयकर, डिविडेंड, कैपिटल गेन्स व धन या संपत्ति के ट्रांसफर पर कोई टैक्स नहीं है।[3]\n\nओमान[संपादित करें]\nओमान एक तेल उत्पादक देश है। यहां पर भी किसी व्यक्ति की आय पर कोई टैक्स नहीं लगता है। यह देश भी टैक्स हेवेन देशों की श्रेणी में शामिल है।[3]\n\nकुवैत[संपादित करें]\nयहां के टैक्स कानून के मुताबिक हर नागरिक को आयकर से मुक्ति मिली हुई है। हालांकि, सामाजिक सुरक्षा में योगदान देना न केवल सरकारी और निजी कर्मचारियों के लिए अनिवार्य है, बल्कि हर नागरिक को भी यह देना होता है।[3]\n\nकैमैन आइलैंड[संपादित करें]\nकैमैन आइलैड में एक ऐसा देश है, जहां न तो किसी को पर्सनल इनकम टैक्स देना होता है और न ही सामाजिक सुरक्षा के लिए फंड में योगदान। हालांकि, यहां की नेशनल पेंशन लॉ के मुताबिक प्रत्येक नियोक्ता को अपने कर्मचारी के लिए एक पेंशन स्क्रीम चलानी होती है, जिसमें वे प्रवासी भी शामिल हैं, जो लगातार नौ माह से यहां काम कर रहे हैं।[3]\n\nबहरीन[संपादित करें]\nबहरीन में कोई इनकम टैक्स नहीं देना होता है, हालांकि सोशल इंश्योरेंस और इम्प्लायमेंट टैक्स जरूर लगता है। बहरीन के नागरिकों को सोशल इंश्योरेंस टैक्स अपनी कुल आय का सात फीसदी देना देना होता है। बहरीन में नियोक्ता को अपने कर्मचारियों के लिए सामाजिक सुरक्षा कर 12 फीसदी की दर से जमा करना होता है।[3]\n\nबरमूडा[संपादित करें]\nइस छोटे-से देश में भी कोई पर्सनल इनकम टैक्स नहीं देना होता। नियोक्ता द्वारा एक पे-रोल टैक्स 14 फीसदी की दर से देना होता है। पे-रोल टैक्स का एक हिस्सा 5.25 फीसदी की दर नियोक्ता की सहमति से सरकार कर्मचारी से वसूली कर सकती है।[3]\n\nबहमास[संपादित करें]\nबहमास में भी कोई इनकम टैक्स नहीं है। यहां कैपिटल गेन, उत्तराधिकार या गिट टैक्स भी नहीं देना होता। यहां रियल इस्टेट एक्जीविशन टैक्स (स्टांप ड्यूटी) और होल्डिंग टैक्स (रियल प्रॉपर्टी टैक्स) लागू है।[3]\n\nसऊदी अरब[संपादित करें]\nसऊदी अरब में वेतन पर कोई टैक्स नहीं है। हालांकि, स्वयं का व्यवसाय करने वाले प्रवासियों पर 20 फीसदी टैक्स लगता है। यहां पर किसी भी तरह का किसी व्यक्ति पर अन्य कोई टैक्स लागू नहीं है।[3]\n\nब्रुनई दारुस्सलाम[संपादित करें]\nब्रुनई दारुस्सलाम में किसी भी तरह का व्यक्तिगत आयकर नहीं देना होता। यहां एक इम्प्लाई ट्रस्ट फंड और सप्लीमेंटल कंट्रीब्यूटरी पेंशन स्कीम है। यहां अन्य कोई इंडिविजुअल टैक्स नहीं है।[3]\n\n\nबाहरी कड़ियाँ[संपादित करें]\nhttps://web.archive.org/web/20171026163755/http://taxjankari.com/income-tax-kya-hai/\nभारत सरकार का आयकर विभाग का जालघर\nसन्दर्भ[संपादित करें]\n\n\n↑ \"आयकर विभाग\".\n\n↑ \"इनकम टैक्स की पूरी जानकारी\". Chartered India.\n\n↑ अ आ इ ई उ ऊ ए ऐ ओ औ \"करोड़ों रुपये सैलरी पर भी नहीं लगता है 1 रुपये टैक्स, फ्री में पढ़ता है पूरा देश\". दैनिक भास्कर. २१ फ़रवरी २०१३. मूल से 25 फ़रवरी 2013 को पुरालेखित. अभिगमन तिथि 21 फ़रवरी 2013. नामालूम प्राचल |accesdate= की उपेक्षा की गयी (|access-date=  सुझावित है) (मदद)\n\n\nदेवासंबजट शब्दावलीबजट लेखा-जोखा  •  संशोधित लेखा-जोखा  •  जीडीपी  •  जीएनपी  •  वित्त विधेयक  •  विनियोग विधेयक  •  वित्तीय घाटा  •  राजस्व प्राप्ति  •  राजस्व व्यय  •  विनिवेश  •  राष्ट्रीय ऋण  •  संचित निधि (कोष)  •  आकस्मिक निधि (कोष)  •  पूंजीगत व्यय  •  पूंजीगत प्राप्ति  •  प्रत्यक्ष कर  •  अप्रत्यक्ष कर  •  आयकर  •  मानक कटौती  •  उत्पाद कर  •  औद्योगिक कर  •  सेवा कर  •  वैट  •  बिक्री कर  •  फ्रिंज बेनेफिट टैक्स  •  प्रत्यक्ष विदेशी निवेश\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=आयकर&oldid=5305402\" से लिया गया"}