{"link": "https://www.sbistudy.com/agriculture-science-in-hindi/", "text": "\nagriculture science in hindi , कृषि विज्ञान क्या है | कृषि विज्ञान की शाखाएं | कृषि विज्ञान के जनक कौन है , फसल की परिभाषा क्या है , पादप रोग कौन कौनसे है और किसके कारण होते है ?\n\n\n\n\nकृषि विज्ञान\n\n\n\n\nकृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है (इससे संबंधित अभ्यास बागवानी का अध्ययन होर्टीकल्बर में किया जाता है। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, इंधन, कच्चा माल, फार्मास्यूटिकल्स, और उद्दीपकों में समूहित किया जा सकता है। खदानों से निकले रॉक फॉरफेट, कीटनाशक और यांत्रिकीकरण के साथ कृत्रिम नाइट्रोजन ने 20वीं सदी के प्रारंभ में फसल की पैदावार को बहुत अधिक बढ़ा दिया है। हरित क्रांति में विकसित दुनिया के द्वारा विकासशील दुनिया को तकनीक का निर्यात किया गया।\n\n\n\n\nकार्बनिक कृषि के विकास ने वैकल्पिक तकनीकों जैसे एकीकृत कीट प्रबंधन और चयनात्मक प्रजनन में अनुसंधानों का नवीनीकरण किया है। हाल ही के मुख्यधारा प्रौद्योगिकीय विकास में शामिल हैं आनुवंशिक रूप से संशोधित भोजन।\nअमोनियम नाइट्रेट के निर्माण की हेबर-बाश विधि को एक बड़ी सफलता माना जाता है, इसने फसल की पैदावार बढ़ाने में उत्पन्न होने वाली पुरानी बाधाओं को दूर करने में मदद की।\nपिछली सदी में कृषि की मुख्य विशेषताएं रहीं हैं उत्पादकत्ता में बढोत्तरी, श्रम के बजाय कृत्रिम उर्वरकों और कीटनाशकों का उपयोग, चयनात्मक प्रजनन, जल प्रदूषण और कृषि सब्सिडी।\nहाल ही के वर्षों में परंपरागत कृषि के बाहर पर्यावरणीय पर प्रभाव के प्रति लोगों में रोष बढ़ा है, जिसके परिणामस्वरूप कार्बनिक आंदोलन की शुरुआत हुई।\nफसल\nजीन विज्ञानी निगोर मेंडल के कार्य के बाद पादप प्रजनन में महत्वपूर्ण उन्नति हुई। प्रभावी और अनभावी एलीलों पर उनके द्वारा किये गए कार्य ने, आनुवंशिकी के बारे में पादप प्रजनकों को एक बेहतर समझ दी। फसल प्रजनन में स्व-परागण, पर-परागण, और वांछित गुणों से युक्त पौधों का चयन, जैसी तकनीकें शामिल हैं, और वे आण्विक तकनीकें भी इसी में शामिल हैं जो जीव को आनुवंशिक रूप से संशोधित करती हैं। सदियों से पौधों के घरेलू इस्तेमाल के कारण उनकी उपज में वृद्धि हुई है. इससे रोग प्रतिरोध और सूखे के प्रति सहनशीलता में सुधार हुआ है, साथ ही इसने फजल की कटाई को आसान बनाया है व फसली पौधों के स्वाद और पोषक तत्वों में वृद्धि हुई है।\nऋतुओं के आधार पर फसल\nऽ खरीफः ये फसलें जून-जुलाई में बोई जाती हैं और इनके लिए उच्च तापक्रम में आर्द्रता की आवश्यकता होती है। जैसेः धान, ज्वार, बाजरा, मूंगफली, कपास आदि ।\nऽ रबीः अक्टूबर से नवम्बर-दिसम्बर में बोई जाने वाली इन कसलों की प्रारम्भिक वृद्धि के लिए कम ताप तथा उसके पकने के लिए उच्च ताप की जरूरत होती है। जैसेः गेहूं, जौ, चना, मटर, सरसों, आलू, मसूर आदि।\nऽ जायदः इन्हें फरवरी-मार्च में बोया जाता है। इन्हें अधिक तापक्रम व सूर्य के अधिक प्रकाश की आवश्यकता होती है। जैसे रू तरबूज, खरबूजा, ककड़ी, मूंग, लोबिया आदि ।\nविशेष उपयोग के आधार पर\nऽ नकदी फसलः धन कमाने के लिए उगायी जाने वाली फसलें। जैसे: गन्ना, कपास, तम्बाकू, मिर्च आदि ।\nऽ अन्तवर्ती फसल: दो फसलों के बीच के खाली समय में उगाई जाने वाली फसलें । जैसे: मूंग, जीरा, सांवा आदि।\nऽ कीट आकर्षक फसल: मुख्य फसल को कीटों से बचाने के लिए ऐसी फसल उगाई जाती है। जैसे: कपास के लिए भिण्डी की फसल कपास के पौधे को लाल कीट से बचाने के लिए लगाई जाती है।\nऽ आवरण फसलें: इस प्रकार की फसलें भूमि को आच्छादित कर अपरदन से बचाती हैं। जैसे: मूंग, उड़द, लोबिया आदि ।\nऽ हरी खाद: मिट्टी में कार्बनिक पदार्थ बढ़ाने के लिए इन फसलों को उगाकर जमीन में दबा दिया जाता है। जैसे: सनई, मोठ, बरसीम, उरद, मूंग आदि ।\nऽ फसलों और पौधों के लिए सबसे महत्वपूर्ण पोषक तत्व नाइट्रोजन, फॉस्फोरस और पोटैशियम हैं, जिन्हें एनपीके भी कहा जाता है।\nऽ एक ही खेत में बदल-बदल कर फसल बोने की प्रणाली को फसल चक्र कहा जाता है, जैसे दो फसलों गेहूं और बाजरा के बीच मटर जैसी दलहन की फसल को बोना।\nऽ दलहन पौधों की जड़ों में अनेक गांठें पाई जाती हैं, जिनके भीतर नाइट्रोजन स्थिरीकरण जीवाणु मौजूद होते हैं। यही जीवाणु वायुमंडलीय नाइट्रोजन का नाइट्रेट में स्थिरीकरण करके उन्हें मृदा में फिर से प्रतिस्थापित कर देते हैं।\nऽ मृदा के दो प्रकार होते हैं-उपरिमृदा और अवमृदा\nऽ प्रहवंस नामक रोग के कारण धान की फसलें बरबाद हो जाती हैं, जिसे गंधी बग नामक कीटों द्वारा फैलाया जाता है।\nऽ फसलों की रोगों से सुरक्षा के लिए उपयोग किये जाने वाले विशेष रसायनों को पीड़कनाशी/कीटनाशी कहा जाता है।\nऽ मुख्य कीटनाशी रसायन-डीडीटी, बर्गण्डी मिश्रण, वेटेबल सल्फर, बीएचसी (बेंजीन हेक्साक्लोराइड या गेमेक्सीन), लेड आर्सेनेट, डिमेक्रॉन, मेलिथियॉन आदि हैं।\nऽ पादप संस्करण के परिणामस्वरूप विकसित नवीन समुन्नत फसल की किस्म को संकर (हाइब्राईड) कहा जाता है।\nऽ मैक्सिकन के नाम से प्रसिद्ध गेहूं की कई उन्नत किस्मों का विकास मैक्सिको में 1960-70 के दशक मे डॉ. नॉरमन बॉरलॉग और उनके सहयोगियों ने किया था।\nऽ गोबर की खाद में जैव पदार्थों की मात्रा अधिक होती है लेकिन पोषक तत्व काफी कम होते हैं।\nऽ खाद में मौजूद पोषक तत्वों की कमी को दूर करने के लिए उर्वरक का प्रयोग किया जाता है, क्योंकि उर्वरक में पोषक तत्वों की मात्रा अधिक होती है। हालांकि इसमें जैव पदार्थ नहीं के बराबर होते हैं।\nऽ भारत सरकार का श्टिड्डी चेतावनी संगठनश् राजस्थान, गुजरात व हरियाणा में टिड्डियों पर नियंत्रण रखता है।\nऽ गेहूं की फसल में मटर का पौधा उग आने की स्थिति में मटर खर पतवार कहलाती है।\nफसल उत्पादन को प्रभावित करने वाले कारक\nफसलों को प्रभावित करने वाले कुछ प्रमुख कारक निम्नलिखित हैंः\nमृदा\nपृथ्वी की सतह की सबसे ऊपरी परत को मृदा कहते हैं। इसमें विखंडित चट्टानों के छोटे कणों, खनिजों, जैविक पदार्थ और बैक्टीरिया का मिश्रण होता है।\nमृदा की चार परतें होती हैं। पहली अथवा सबसे ऊपरी सतह छोटे-छोटे मिट्टी के कणों और गले हुए पौधों और जीवों के अवशेष से बनी होती है। यह परत फसलों की पैदावार के लिए महत्त्वपूर्ण होती है। दूसरी परत महीन कणों जैसे चिकनी मिट्टी की होती है और तीसरी परत मूल विखंडित चट्टानी सामग्री और मिट्टी का मिश्रण होती है तथा चैथी परत में अ-विखंडित सख्त चट्टानें होती हैं।\nप्रत्येक प्रकार की मिट्टी अपनी विशिष्ट भौतिक, रासायनिक और जैविक विशेषताओं के माध्यम से विभिन्न प्रकार की फसलों को लाभ प्रदान करती है। जलोढ़ मिट्टी उपजाऊ मिट्टी है जो पोटेशियम से भरपूर है और यह कृषि विशेष कर धान, गन्ना और केले की फसल के लिए बहुत उपयुक्त है। लाल मिट्टी में लौह मात्रा अधिक होती है और यह रेड ग्राम, बंगाल चना, ग्रीन ग्राम, मूंगफली और अरण्डी के बीज की फसल के लिए उपयुक्त है। काली मिट्टी में कैल्शियम, पौटेशियम और मैगनेशियम प्रचुर मात्रा में पाया जाता है लेकिन इसमें नाइट्रोजन की मात्रा कम होती है। कपास, तम्बाकू, मिर्च तिलहन, ज्वार, रागी और मक्के जैसी फसलें इसमें अच्छी उगती हैं। रेतीली मिट्टी में पोषक तत्त्व कम होते हैं लेकिन यह अधिक वर्षा क्षेत्रों में नारियल, काजू और कैजुरिना के पेड़ों के विकास में उपयोगी है।\nऽ कृषि कार्य में भूपरिष्करण का उद्देश्य\n कठोर मिट्टी को तोड़ना\n खर-पतवारों पर नियंत्रण\n मिट्टी में नमी का संरक्षण\n मृदा में वायु संचार की व्यवस्था करना\n पौधों के रोगों पर नियंत्रण\n मिट्टी में खाद एवं उर्वरक का मिलना\nऽ मृदा का रंगः मिट्टी में उपस्थित जैव पदार्थों की मात्रा, जल निकास की दशा (स्थिति) और वातन की स्वतंत्रता के आधार पर किसी मृदा का रंग निर्भर करता है।\nऽ मृदा कोलॉइडः कणों की वह अवस्था, जो अपनी सूक्ष्मता के कारण न तो पानी में धरातल में बैठती है और न ही उन्हें संरंध्र पोर्सेलिन के माध्यम से छानकर अलग किया जा सकता है। मृदा कोलॉइड भूमि में उपस्थित पोषक तत्वों को बांधे रखते हैं।\nइसलिए किसी भूमि में कोलॉइडी पदार्थ की मात्रा पर भूमि की उर्वरता निर्भर करती है।\nमृदा की अम्लता: जिस मिट्टी का चभ्-7 से कम होता है, उसे मृदा की अम्लता कहा जाता है, लेकिन व्यवहारिक रूप में जिस मिट्टी का चभ्-5.5 या इससे कम होता है, उसे भी अम्लीय माना जाता है।\nअम्लीय मृदा में सुधार के लिए चूना पदार्थों का उपयोग किया जाता है।\nअम्लीय मृदा के दुष्प्रभाव\n सूक्ष्म जीवाणुओं का निष्क्रिय होना\n पौधे के जड़ ऊतकों पर आयन्स का विषैला प्रभाव\n अनेक लघु पोषक तत्वों का क्षरण\nऽ लवणीय मृदा: वह मिट्टी जिसमें घुलनशील लवण की सांद्रता विषैले स्तर यानि जिसके लिए विद्युत चालकता 4 और चभ् 8.5 से कम हो, तो वह लवणीय मृदा होती है।\nघुलनशील लवण-सोडियम, कैल्शियम व मैग्नीशियम के क्लोराइड और सल्फेट।\nक्षारीय मृदा: इसमें घुलनशील लवण की अत्याधिक सांद्रता नहीं होती है। विद्युत चालकता 4 से कम होती है और चभ्-8.5 से अधिक होता है।\nजिप्सम, गंधक व सल्फ्यूरिक अम्ल का प्रयोग कर, लवणरोधी फसलें एवं हरा शैवाल लगाकर लवणीय तथा क्षारीय मृदा में सुधार किया जाता है।\nपादप रोग\nवायरस से जनित रोग: टीएमवी (टोबैको मोसैक वायरस) वायरस क्लोरोफिल को नष्ट कर देता है और पत्तियां सिकुड़ जाती हैं।\nऽ रंग परिवर्तन: यह पादपों की वायरस बीमारी है।\nजीवाणु से जनित रोग\nबीमारी  जीवाणु\nआलू का शैथिल रोग  स्यूडोमोनास सोलेनिसियेरम\nगेहूं का टुन्डू रोग कोरीनो बेक्टीरियम ट्रिटिकी\nचावल का अंगमारी रोग  जैन्थोमोनास ओराइजी\nनींबू का कैंकर रोग जेन्थोमोनास सीट्री\nसेब का अग्निनीरजा रोग  इरविनिया\nफलों में क्राउन गॉल एग्रोबैक्टिरियम ट्यूमेफिसीयेन्स\nकवक से जनित रोग\nबीमारी कवक\nमूंगफली का टिक्का रोग    कोरोसपोरा परसोनाटा\nआलू का उत्तरभावी अंगमारी रोग सिंक्रिट्रियम इन्फेस्टंस\nगेंहू का लाल रस्ट   पुसिनिया ग्रेमिनिस\nधान का प्रहवंस रोग हेलमिन थोस्पोरियम ओरीजिया\nगन्ने का लाल सड़न रोग  कोलेटॉट्रिक्रन कालकेटम\nमहत्वपूर्ण पौधों के वैज्ञानिक नाम\nनाम वैज्ञानिक नाम मौसमी\nसाइट्रस  सायनेंसिस\nधान ओराइजा सटाइवा\nगेहूं  ट्रिटिकम एस्टिवम\nसरसों  ब्रासिका कैम्पेस्ट्रिस\nचना  सिसर एरिटिनम\nकपास  गांसीपियम हरबेसियम\nआम  अजाडिरैक्टा इन्डिका\nनारंगी  सायट्रस रेटीकुलाटा\nसेब  पाइरस मेलस\nआलू  सोलेनम ट्यूबेरोसम\nटमाटर  लाइकोपेर्सीकोन एसकुलेन्टम\nप्याज  एलियम सेपा\nकॉफी  कॉफिआ अराबिका\nकोको थिओब्रोमा केकोओ\nकपूर  सिनामोमम कैल्फोरा\nगांजा केनाबिस सटाइवा\nचाय  कैमेलिया साइनेसिस\nनींबू  सिफरस लिमोनिया\nप्रमुख खोज एवं उनके आविष्कारक\nआविष्कार आविष्कारक\nआई क्यू टेस्ट विनेट\nहोमियोपैथी हैनमेन (जनक)\nहृदय प्रत्यारोपण  क्रिश्चियन बर्नार्ड\nक्लोरोफार्म सर जेम्स हैरीसन\nएण्टी पोलियो वैक्सीन  डॉ. जोंस ई सॉल्क\nमलेरिया की चिकित्सा  डॉ. रोनाल्ड रॉस\nसल्फा ड्रग्स जी डोमाग\nहैजे का टीका रॉबर्ट कोच\nडीएनए जेम्स वाटसन एवं क्रिक\nआएनए आर्थर बग एवं जेम्स वाटसन\nएस्प्रिन ड्रेसर\nपेन्सिलिन सर अलेक्जेंडर फ्लेमिंड और फ्लोरे\nरक्त परिवहन विलियम हार्वे\nरक्त परिवर्तन कार्ल लैंडस्टीन\nशब्द श्विटामिन फंक\nविटामिन ‘ए‘ मैकुलन\nविटामिन ‘बी‘ मैकुलन\nविटामिन ‘सी‘ यूजोक्ट होल्कट\nविटामिन ‘डी‘ एफ जी हॉपकिंस\nचेचक का टीका  एडवर्ड जेन\nक्षयरोग का इलाज  रॉबर्ट कोच\nShare on: WhatsApp\n"}