{"link": "https://www.farmingstudy.com/2021/01/jute-ki-kheti.html", "text": "\nजूट का वानस्पतिक नाम (Botanical Name) - -कोरकस स्पी. (Corchorus species)\nजूट का कुल (Family) - टिलीएसी (Tilaceae)\nजूट (Jute in hindi) भारत की एक महत्वपूर्ण रेशे वाली फसल है, कपास के बाद रेशे वाली फसलों में जूट की खेती (jute ki kheti) का दूसरा स्थान है ।\nचूंकि जूट उत्पादन में भारत का प्रथम स्थान है तथा इसकी उत्पादकता HYV की 20 कुंतल प्रति हेक्टेयर है ।भारत विश्व का सर्वाधिक क्षेत्रफल पर जूट की खेती (jute ki kheti) करने वाला देश है, लेकिन यहाँ जूट की उत्पादकता विश्व के अन्य जूट उत्पादक रेशों जैसे - चीन व इण्डोनेशिया की तुलना में बहुत कम है ।भारत में जूट की उत्पाकता लगभग 12 क्विटल / हैक्टेयर है जबकि चीन व इण्डोनेशिया में यह लगभग 35 क्विटल / हैक्टेयर है ।अतः हमारे देश में जूट का उत्पादन बढ़ाने के लिए जूट की खेती (jute ki kheti) के वैज्ञनिक उपायों को अपनाना बहुत आवश्यक है ।\nजूट की फसल क्या है? | Jute ki fasal kya hai?\nजूट भारत की एक महत्वपूर्ण रेशेयुक्त फसल है ।जूट की फसल (jute ki fasal) के पौधे के छिलके से रेशा प्राप्त किया जाता है, जिसमें लगभग 10 से 30 दिन तक का समय लगता है ।जल की उपलब्धता एवं जीवाणुओं की सक्रियता बढ़ाकर इसे जल्दी पूर्ण कराया जाता है इसके लिए लगभग 30 डिग्री सेंटीग्रेड तापमान की आवश्यकता होती है ।जूट के पौधे के छिलके से रेश को अलग करने की क्रिया रेटिंग (retting) कहलाती है ।\nअतः जूट के रेशे को 'गोल्डन फाइबर' (Golden Fibre) भी कहा जाता है ।जूट की capsularis वर्ग की जातियों को सफेद जूट तथा olitorius वर्ग की जातियों को टोसा जूट भी कहा जाता है ।भारतीय जूट उद्योगजूट एक रेशेदार अत्यन्त उपयोगी फसल है ।कपास का उपयोग मुख्यतः वस्त्र - निर्माण तथा कीमती समान की पैकेजिंग में किया जाता है, जबकि जूट के रेशे का कपास की तुलना में सस्ते होने के कारण इसका प्रयोग भारत में दिन - प्रतिदिन के उपभोग के सामान की पैकिंग में सबसे अधिक किया जाता है ।कपास की तरह ही जूट के रेशों से विभिन्न उत्पादों के निर्माण हेतु अनेक जूट उद्योग धंधे यहां स्थापित है ।जूट का उपयोग | jute ka upyogजूट की फसल प्राप्त रेशे का उपयोग निम्न प्रकार से किया जाता है -जूट के रेशे से बोरियाँ बनाई जाती हौ जिनमें दैनिक जीवन के उपयोग का सभी सामान जैसे भोज्य पदार्थ (अनाज, दालें व सब्जियाँ आदि) खाद एवं उर्वरक, गुड़, चीनी, सीमेन्ट, बिजली का सामान, उपकरण तथा अन्य सभी प्रकार के सामान का भण्डारण व परिवहन किया जाता है ।इसके रेशे का प्रयोग घरों एवं वाहनों के फर्नीचर के गद्दों व साधारण गद्दों में किया जाता है । इससे बने गद्दे गर्मी के मौसम में भी गर्म नहीं होते ।इसके रेशे से रस्सियाँ व चटाइयाँ बनाई जाती हैं जिसका उपयोग लगभग सभी लोग करते हैं ।इसके रेशे से बने सामान ले जाने वाले थैले (carrying bags) जैव - अपघट्य (bio - degradable) होते हैं । अतः सामान्य पालीथीन थैलों की तुलना में ये पारिस्थितिकी सन्तुलन में सहायक है ।इसके रेशे का प्रयोग कागज उद्योग में कच्चे माल के रूप में किया जाता है ।जूट के सूखे पौधे का उपयोग ग्रामीण ईंधन के रूप में करते हैं ।भारत से जूट के रेशों तथा उससे बनी वस्तुओं का भारी मात्रा में अन्य देशों को निर्यात किया जाता है जिससे देश को बहुत मात्रा में विदेशी मुद्रा की प्राप्ति होती है ।जूट तथा इससे सम्बन्धित उद्योगों में लगे लोगों को यह रोजगार के अवसर प्रदान करता है ।जूट का उत्पत्ति स्थान एवं इतिहासजूट की मुख्यतः दो प्रकार की जातियाँ उगाई जाती हैं ।ये Corchorus capsularis तथा Corchorus olitorius है ।इनमें से Corchorus capsularis का जन्म स्थान भारतीय उपमहाद्वीप तथा Corchorus olitorius का जन्म स्थान अफ्रीका को माना जाता है ।इन दोनों ही क्षेत्रों में जूट जातियों की खेती प्राचीनकाल से होती चली आ रही है और आज भी इन जातियों के पौधे जंगली अवस्था में इन क्षेत्रों में उगते हुये पाये जाते हैं ।जूट का भौगोलिक वितरणविश्व में जूट की खेती (jute ki kheti) करने वाले प्रमुख देशों में भारत, बंग्लादेश चीन, नेपाल, पाकिस्तान, थाईलैण्ड व इण्डोनेशिया आदि हैं ।इन देशों में विश्व का लगभग 90% जूट पैदा होता है ।भारत में लगभग 9 लाख हैक्टेयर क्षेत्रफल पर जूट की खेती (jute ki kheti) होती है और इसका उत्पादन लगभग 16 लाख टन है ।भारत में जूट की उत्पादकता लगभग 20 क्विटल/हैक्टेयर है ।भारत के जूट उत्पादक राज्यों में पश्चिमी बंगाल, आसाम, बिहार, मेघालय व त्रिपुरा आदि प्रमुख हैं ।भारत में जूट के क्षेत्रफल एवं उत्पादन में पश्चिम बंगाल राज्य का प्रथम स्थान है ।जूट का वानस्पतिक विवरणजूट का पौधा Corchorus बंश व टिलिएसी (Tiliaceae) परिवार के अन्तर्गत आता है ।इसका पौधा वार्षिक होता है । पौधे की जड़े भूमि में गहराई तक जाती हैं ।जूट की खेती करने के इसकी दो प्रकार की जातियाँ होती हैं-कोरकोरस कैपसूलेरिस ( Corchorus Capsularis )कोरकोरस ओलिटोरियस (Corchorus Olitorius)( 1 ) कोरकोरस कैपसूलेरिस ( Corchorus Capsularis ) -वर्ग की जातियों के पौधों की पत्तियों में एक कड़वा स्वाद होता है । इसीलिए इसे कड़वापाट भी कहते हैं । इसके पौधे की ऊँचाई 2 से 4 मीटर होती है । इसके पौधे की जीवन अवधि (life - cycle) 3 से 5 माह की होती है ।पौधों के तने हरे व गहरे लाल रंग के होते हैं । फूल व बीज छोटे तथा भूरे रंग के होते हैं ।इसके एक फूल में लगभग 40 तक बीज बन जाते हैं ।2. कोरकोरस ओलिटोरियस (Corchorus Olitorius) -वर्ग की जातियों के पौधे की फूल पत्तियों की ऊपरी सतह चिकनी व नीचे की सतह खुरदुरी होती है ।ये पत्तियाँ स्वादरहित होती हैं । इसीलिए इन्हें मीठापाट कहते हैं ।इस जाति के पौधों की ऊँचाई 3 मीटर तक हो जाती है । भूमि में जलमग्नता की स्थिति इनके पौधों के लिए हानिकारक होती है । इनके पौधे 4-5 माह में कटाई के योग्य हो जाते हैं । इनके तने हल्के हरे व गहरे लाल रंग के होते लम्बे तथा 200 तक बीज वाले होते हैं ।ये भी पढ़ें :-जूट के गुणवत्तायुक्त एवं दोषयुक्त रेशे में क्या अंतर हैकपास की खेती कैसे करें पूरी जानकारी हिंदी मेंजूट की खेती के लिए जलवायुजूट के पौधे के लिए गर्म तथा नमीयुक्त जलवायु की आवश्यकता होती है ।जूट की खेती (jute ki kheti) के लिए 25 से 40°C तापमान उपयुक्त रहता है ।प्रतिकूल परिस्थितियों में यह फसल 45°C तापमान को भी सहन कर लेती है ।इस फसल की अच्छी वृद्धि के लिए वायुमण्डल में 80% नमी का होना लाभकारी रहता है ।ठण्डे क्षेत्रों में जूट की खेती (jute ki kheti) करना उपयुक्त नहीं है ।जूट की खेती के लिए वर्षाजूट की खेती के लिए लगभग 1800 मिमी. वार्षिक वर्षा वाले क्षेत्र उपयुक्त माने जाते हैं ।जूट की खेती के लिए उपयुक्त भूमि मिट्टीजूट की दोनों उगाई जाने वाली प्रमुख जातियों की भूमि सम्बन्धी आवश्यकतायें भी भिन्न - भिन्न हैं ।Capsularis वर्ग की जातियों के पौधों के लिए भारी भूमियाँ व भूमि में नमी व गीलापन अनुकूल होता है ।जबकि olitorius वर्ग की जातियों के लिए उचित जल निकास वाली, उर्वर व हल्की भूमियाँ उपयुक्त रहती हैं ।सामान्यतः जूट की फसल (jute ki fasal) विभिन्न प्रकार की भूमियों में उगाई जाती है ।चिकनी धूमियों से लेकर बलुई दोमट मिट्टी तक इसकी खेती की जा सकती है ।जूट की अच्छी फसल के लिए जलोढ़ मृदा (alluvial soil) उपयुक्त होती है ।भूमि का pH मान 6 से 7.5 के बीच उपयुक्त होता है, परन्तु यह फसल pH 5-0 तक भी अर्थात् अम्लीय भूमियों में भी चूने के प्रयोग के पश्चात् उगाई जा सकती है ।लाल भूमि में भी जूट की खेती (jute ki kheti) की जाती है ।जूट की खेती (jute ki kheti) कैसे होती है, पूरी जानकारीजूट की खेती (jute ki kheti) कैसे होती है पूरी जानकारीजूट की खेती कैसे होती है?जूट की उन्नत खेती के लिए अपनाई जाने वाली सस्य क्रियाओं का वर्णन निम्न है -जूट की खेती के लिए भूमि का चुनावजूट की खेती मके लिए जलोढ़ मृदा (alluvial soil) सबसे अधिक उपयुक्त रहती है ।जूट के खेत चिकनी व बलुई दोमट भूमि में भी भली - भाँति की जा सकती है ।इसके अतिरिक्त सिंचाई की सुविधायें होने पर रेतीनी मिट्टी में भी ये उगाई जा सकती है ।जूट की खेती (jute ki kheti) प्रायः लाल मृदा वाले क्षेत्रों में भी की जाती है ।भूमि का pH मान 5 (अम्लीय भूमि) तक होने पर भी यह उसमें उगाई जा सकी है ।जूट की खेती के लिए भूमि की तैयारी कैसे करें?जूट का बीज आकार में बहुत छोटा होता है ।अतः इसकी भूमि की तैयारी विशेष प्रकार से करनी चाहिये ।रबी की फसल कटने के पश्चात् मिट्टी पलटने वाले हल से एक गहरी जुताई करनी चाहिये ।अप्रैल के महीने में वर्षा होने पर या भूमि की सिंचाई कर जूट की खेती की खेती की तैयारी की जाती है ।ढेलों में तोड़ने व मिट्टी की बारीक करने के लिए प्रत्येक जुताई के पश्चात् पाटा लगाना आवश्यक है ।इस प्रकार से भूमि की 6-7 जुताइयाँ कर मिट्टी को बारीक व भुरभुरा बना लिया जाता है ।जूट की फसल में अपनाए जाने वाले फसल - चक्रजूट की फसल को विभिन्न फसलों जैसे गेहूँ, धान, जौं, सरसों, बरसीम, चना, आलू व मक्का आदि के साथ फसल चक्रों में सम्मिलित किया जाता है ।जूट की फसल के कुछ प्रमुख फसल - चक्र निम्न प्रकार है -सिंचित क्षेत्रों के लिए फसल - चक्र -जूट - धान - गेहूँ ( एकवर्षीय ) जूट - धान - आलू ( एकवर्षीय ) उड़द - जूट - धान - आलू ( एकवर्षीय ) मक्का - जूट - धान - आलू ( एकवर्षीय )असिंचित क्षेत्रों के लिए फसल - चक्र -जूट - चना ( एकवर्षीय ) जूट - सरसों ( एकवर्षीय ) जूट - जौं ( एकवर्षीय ) जूट - गेहूँ ( एकवर्षीय )मिलवाँ खेती ( Mixed cropping )जूट की फसल (jute ki fasal) से आर्थिक लाभ उठाने के लिए कुछ फसलों की मिलवाँ खेती इसके साथ की जाती है ।इसकी मिलवाँ खेती के कुछ उदाहरण इस प्रकार हैं -जूट + मूंग तथा जूट + मूंगफली आदि ।जूट की खेती के लिए उपयुक्त जाति का चुनावइन दोनों जूट की जातियों की खेती हमारे देश में की जाती है ।दोनों ही वर्गों की जातियों की खेती सम्बन्धी आवश्यकतायें भिन्न - भिन्न हैं ।जूट की जातियों को दो वर्गों में मुख्यतः विभाजित किया जाता है -क्षेत्र की आवश्यकता एवं माँग, सिंचाई व अन्य आवश्यकताओं को ध्यान में रखते हुये कृषक किसी भी जाति का उगाने के लिए चुनाव कर सकता है ।जूट की प्रमुख किस्में -( i ) Carchorus capsularis Varieties -JRC - 7447JRC - 7444UPC94JRC - 212JRC - 321 a JRC - 3 etc.( ii ) Corchorus olitorius Varieties -JRO - 3690JRO - 878JRO632 and JRO - 524 etc.ये भी पढ़ें :-जूट के गुणवत्तायुक्त एवं दोषयुक्त रेशे में क्या अंतर हैकपास की खेती कैसे करें पूरी जानकारी हिंदी मेंजूट की खेती कब की जाती है?जूट की फसल की बुवाई फरवरी से लेकर जून तक की जाती है ।जूट की बुवाई का उपयुक्त समय मार्च व अप्रैल का महीना है ।रबी की फसल की कटाई के पश्चात् खेत की सिंचाई कर तुरन्त ही खेत की बुवाई के लिए तैयार करना चाहिये ।वर्षा आधारित खेती करने से बुवाई में विलम्ब हो जाता है ।जूट का बीजजूट की पंक्तियों में बुवाई करने पर capsularis वर्ग की जातियों का 10 किग्रा. बीज एक हैक्टेयर के लिए पर्याप्त होता है जबकि olitorius जातियों के लिए बीज की मात्रा मात्र 6 किग्रा. / हैक्टेयर होती है ।जूट की बुवाई की विधिजूट की बुवाई पंक्तियों में करनी चाहिये ।ऐसा करने से खेत की निराई करने व अन्य कृषण - क्रियाओं में सुविधा रहती है ।बुवाई हेतु हस्तचालित सीडड्रिल (handdriven seed drill) का प्रयोग भी कर सकते हैं । जूट का बीज आकार में छोटा होता है ।इसकी समान रूप से बुवाई के लिए इसको मिट्टी में मिलाकर बोना चाहिये ।जूट की फसल में अन्तरणजूट की capsularis वर्ग की जातियों के लिए पंक्ति से पंक्ति की दूरी 30 सेमी तथा पौधे से पौधे की दूरी 10 सेमी. रखी जाती है ।जूट की olitorius वर्ग की जातियों के लिए पंक्ति से पंक्ति की दूरी 20 सेमी. तथा पौधे से पौधे की दूरी 7 सेमी. रखी जाती है । जूट में बीजोपचारजूट की फसल को बीजजनित व मृदाजनित बीमारियों से बचाने के लिए एक किग्रा. जूट के बीज को 5 ग्राम एग्रोसन- GN से उपचारित करके बुवाई करनी चाहिये ।जूट के बीज की बुवाई की गहराईजूट के बीज आकार में बहुत छोटे होते हैं ।इन्हें 3-4 सेमी. की गहराई पर बोया जाना चाहिये ।किसी भी अवस्था में 5 सेमी. से अधिक गहराई पर बीज की बुवाई नहीं करनी चाहिये ।जूट में पौधों की संख्याउपरोक्त दी गई बीज मात्रा का प्रयोग कर एक हैक्टेयर खेत में 3 से 4 लाख तक पौधे उग जाते हैं ।जूट की खेती के लिए आवश्यक खाद एवं उर्वरक की मात्राजूट की खेती (jute ki kheti) के लिए कार्बनिक खादों जैसे गोबर की खाद 10 टन / हैक्टेयर की दर से प्रयोग करना चाहिये ।नाइट्रोजन सम्बन्धी आवश्यकता की पूर्ति के लिए अमोनियम सल्फेट, यूरिया, कैल्शियम, अमोनियम नाइट्रेट का प्रयोग किया जा सकता है ।capsularis वर्ग की जातियों के लिए 100 किग्रा. नाइट्रोजन प्रति हैक्टेयर पर्याप्त होती है ।olitorius वर्ग की जातियों के लिए 80 किग्रा. नाइट्रोजन प्रति हैक्टेयर पर्याप्त होती है ।फास्फोरस व पोटाश की 30 किग्रा० मात्रा प्रति हैक्टेयर की दर से प्रयोग करनी चाहिये ।फास्फोरस व पोटाशयुक्त उर्वरक बुवाई के समय ही प्रयोग किये जाते है, जबकि नाइट्रोजन की आधी मात्रा बुवाई के समय व शेष आधी बुवाई के एक माह बाद प्रयोग करनी चाहिये ।जूट की फसल में आवश्यक सिंचाईजल्दी बोई गई जूट की फसल (jute ki fasal) व वर्षा न होने पर खेत की पलेवा के रूप में एक सिंचाई की जाती है ।फिर बुवाई के 20 दिन बाद दूसरी सिंचाई की जाती है ।कुल दो या तीन सिंचाइयाँ करने की आवश्यकता पड़ती है ।जूट कफसल में लगने वाले खरपतवार एवं उनका नियन्त्रणजब जूट के पौधे 20 से की ऊँचाई के हो जाते हैं या बुवाई के 2 माह तक खरपतवारों से फसल को बचाने के लिए एक निराई आवश्यक है ।तत्पश्चात् यदि आवश्यकता हो तो निराई कर खरपतवारों पर नियन्त्रण करना जरूरी है ।कुल दो या तीन निराइयाँ पर्याप्त होती हैं ।जूट में विरलीकरणबुवाई के लगभग एक माह बाद अवांछित पौधों को निकाल देना चाहिये ।अवांछित पौधों को निकालने की यह प्रक्रिया विरलीकरण (Thinning) कहलाती है ।बुवाई के लगभग डेढ़ या दो माह पश्चात् दूसरी बार विरलीकरण किया जाता है ।जूट की फसल में पादप सुरक्षाजूट के पौधे को विभिन्न प्रकार के कीट व रोग हानि पहुँचाते रहते हैं ।( A ) जूट में लगने वाले कीट एवं उनका नियन्त्रण -( i ) जूट का तना बेधक -जूट की फसल को मई और जून के महीने में कीटों से सुरक्षित रखना चाहिये ।इस पर नियन्त्रण के लिए - इण्डोसल्फान (endosulphan) का प्रयोग प्रभावी रहता है ।( ii ) जूट का मिलिबग -इस कीट को चूना व गन्धक को मिलाकर प्रयोग करने से नियन्त्रित किया जा सकता है ।इसके अतिरिक्त एण्ड्रीन (endrin) का प्रयोग करके भी इस पर नियन्त्रण पाया जा सकता है ।( iii ) बिहारी बालदार इल्ली -इसके नियन्त्रण के लिए - एण्ड्रीन 20 EC का प्रयोग लाभकारी रहता है ।( B ) जूट में लगने वाले रोग एवं उनक नियन्त्रणजूट की फसल में लगने वाली प्रमुख बीमारियों का विवरण निम्न प्रकार है -( i ) तना विगलन -पौधे के बीजपत्रों पर गहरी धारियाँ बनने लगती हैं ।इस बीमारी की रोकथाम के लिए - एग्रोसन GN का प्रयोग करना चाहिये ।( ii ) मूल विगलन -इस रोग के प्रभाव से पौधों की जड़ें गलने लगती हैं । इसके प्रथम बार लक्षण तने पर दिखाई पड़ते हैं ओर बीमारी जड़ों तक पहुँच जाती है । इस पर नियन्त्रण के लिए - सैरेसन (seresan) का प्रयोग उचित रहता है ।( iii ) एन्कनोज -इस बीमारी के लक्षण तने पर दिखाई पड़ते हैं । पौधों के तने पीले भूरे धब्बों के रूप में दिखाई देते हैं ।इस रोग से फसल को बचाने के लिए - एग्रोसन GN, सैरेसन, डाइथेन Z - 78 व डाइथेन M - 45 आदि रसायनों में से किसी एक का छिड़काव किया है ।जूट की फसल कितने दिन में तैयार हो जाती है?जूट की फसल बुवाई के 120 से 150 दिन पश्चात् कटाई के लिए तैयार की जाती है ।जूट की फसल की कटाईयह अवधि फूल बनने से पूर्व की होती है ।फूल बनने से पूर्व से लेकर फली बनने की अवस्था तक जूट की कटाई करना उचित रहता है ।जूट की फसल को सड़ानाइस क्रिया द्वारा पौधे के छिलके से रेशा अलग किया जाता है ।पौधों को सड़ाने की यह क्रिया जल व जीवाणुओं के द्वारा होती है ।खेत से जूट के पौधों के बँधे हुये गट्ठरों को किसी बहती हुई जलधारा में या तालाब आदि के खड़े हुये पानी में लगभग 20 सेमी० गहराई तक 10-15 दिन के लिए डुबाते हैं ।गर्मी के दिनों में पौधे जल्दी सड़ जाते हैं ।यदि पानी का तापमान 25 से 30°C है तो पौधों के सड़ने की यह क्रिया एक सप्ताह में पूर्ण हो जाती है ।कम तापमान होने पर सड़ने की क्रिया मन्द पड़ जाती है और इसमें अधिक समय लगता है ।सड़ने की इस क्रिया में जीवाणुओं की सक्रियता बढ़ाने के लिए कुछ उर्वरकों का प्रयोग भी लाभकारी पाया गया है ।सड़े हुये पौधों को पानी से निकालकर प्रत्येक पौधे से हाथ से रेशा अलग कर लिया जाता है ।एक व्यक्ति एक दिन में आठ घण्टे में लगभग 40-50 किग्रा० रेशा निकाल लेता है ।जूट की फसल से प्राप्त उपजजूट की एक हैक्टेयर फसल से 15-18 क्विटल तक रेशा प्राप्त हो जाता है ।कुछ अधिक उपज देने वाली जातियों (HYV) से 30 क्विटल/हैक्टेयर तक भी रेशा निकल जाता है ।जूट की capsularis वर्ग की जातियों से एक हैक्टेयर खेत में 5 क्विटल बीज की प्राप्ति होती है जबकि olitorius वर्ग की जातियों से केवल 3-4 क्विटल/हैक्टेयर तक बीज प्राप्त होता है ।People also ask (Questions and answers)जूट की खेती कैसे होती है? जूट से क्या बनता है?  भारत में जूट का उत्पादन में क्या हो रहा है? जूट उद्योग क्या है? जूट का कुल भौगोलिक क्षेत्रफल कितना है?जूट की खेती के लिए वर्षाजूट की खेती के लिए जलवायुजूट उद्योग क्या हैपटसन की खेती कैसे करते हैंजूट की खेती के लिए वर्षाजूट की खेती कहां होती हैजूट की खेती के लिए जलवायुपटसन की खेतीजूट का बीजजूट की फसल क्या हैजूट उत्पादन में प्रथम देशजूट का अर्थ\n"}