{"link": "https://hindi.routestofinance.com/securities-definition-and-effect-on-u", "text": "\n\n परिभाषा:  सिक्योरिटीज ऐसे निवेश हैं जो एक द्वितीयक बाजार पर कारोबार कर सकते हैं। उदाहरणों में स्टॉक और बांड शामिल हैं प्रतिभूतियां आपको कब्जे के बिना अंतर्निहित परिसंपत्ति के मालिक होने की अनुमति देती हैं।\nइस कारण से, प्रतिभूतियां आसानी से कारोबार करती हैं। इसका मतलब है कि वे बहुत तरल हैं वे मूल्य के लिए आसान हैं, और इसलिए संपत्ति के अंतर्निहित मूल्य के उत्कृष्ट संकेतक हैं।\nसिक्योरिटीज और एक्सचेंज कमीशन द्वारा निर्धारित कानूनों का पालन करने के लिए उन्हें प्रशिक्षित करने के लिए व्यापारियों को सिक्योरिटीज खरीदने और बेचने के लिए लाइसेंस प्राप्त होना चाहिए।\n\n\n\n\n\n\nप्रतिभूतियों का आविष्कार वित्तीय बाजारों की बड़ी सफलता बनाने में मदद करता है।\nप्रतिभूति के तीन प्रकार हैं\n 1 इक्विटी प्रतिभूतियों  एक निगम के शेयर हैं आप ब्रोकर के माध्यम से कंपनी के शेयर खरीद सकते हैं। आप एक म्यूचुअल फंड के शेयर भी खरीद सकते हैं जो आपके लिए स्टॉक का चयन और खरीदता है। इक्विटी डेरिवेटिव्स के द्वितीयक बाजार शेयर बाजार है इसमें न्यू यॉर्क स्टॉक एक्सचेंज, नासडीक्यू और बैट्स शामिल हैं\n\n\n\n\n\n\nएक प्रारंभिक सार्वजनिक पेशकश है, जब कंपनियां पहली बार स्टॉक बेचती हैं गोल्डमैन सैक्स या मॉर्गन स्टेनली जैसे निवेश बैंक सीधे इन योग्य खरीदारों को बेचते हैं। ऐसा इसलिए है क्योंकि यह एक महंगा निवेश विकल्प है इन शेयरों को थोक मात्रा में बेचा जाता है एक बार जब वे शेयर बाजार पर आते हैं, तो उनकी कीमत आम तौर पर बढ़ जाती है लेकिन जब तक कुछ समय बीत चुका हो तब तक आप नकद नहीं कर सकते तब तक, शेयर की कीमत शुरुआती कीमत से कम हो सकती थी।\n\n\n\n\n\n\n 2। ऋण प्रतिभूतियां  एक कंपनी या देश के लिए किए गए ऋण हैं, जिन्हें बांड कहा जाता है\nआप ब्रोकर से बांड खरीद सकते हैं आप चयनित बांडों के म्यूचुअल फंड भी खरीद सकते हैं।\nरेटिंग कंपनियां इस बात का मूल्यांकन करती हैं कि यह बांड कितना संभव होगा इन कंपनियों में स्टैंडर्ड एंड पूअर्स, मूडीज एंड फिच शामिल हैं। सफल बांड बिक्री सुनिश्चित करने के लिए, अगर उधारकर्ताओं की रेटिंग एएए नीचे है तो उधारकर्ताओं को उच्च ब्याज दरों का भुगतान करना होगा।\nयदि रेटिंग बहुत कम हैं, तो उन्हें जंक बांड कहा जाता है अपने जोखिम के बावजूद, निवेशक जंक बॉन्ड खरीदते हैं क्योंकि वे उच्चतम ब्याज दरों की पेशकश करते हैं\nकॉरपोरेट बॉन्ड एक कंपनी के लिए ऋण हैं यदि बांड एक देश में हैं, तो उन्हें प्रभु के रूप में जाना जाता है ऋण यू.एस. सरकार ने ट्रेजरी बांडों के सामने क्योंकि ये सबसे सुरक्षित बांड हैं, ट्रेजरी की उपज अन्य सभी ब्याज दरों के लिए बेंचमार्क हैं। अप्रैल 2011 में, जब स्टैंडर्ड एंड पूअर्स ने यू.एस. ऋण पर अपना दृष्टिकोण घटाया, तो डो ने 200 अंकों की गिरावट दर्ज की। यही कारण है कि यू.एस. अर्थव्यवस्था की महत्वपूर्ण खजाना बांड की दरें\n 3। व्युत्पन्न प्रतिभूतियां  अंतर्निहित स्टॉक, बांड या अन्य संपत्तियों के मूल्य पर आधारित हैं वे व्यापारियों को संपत्ति खरीदने से ज्यादा रिटर्न प्राप्त करने की अनुमति देते हैं\nस्टॉक विकल्प आपको शेयरों में व्यापार करने के लिए अग्रिम रूप से खरीदने के लिए अनुमति देते हैंएक छोटे से शुल्क के लिए, आप निश्चित कीमत पर स्टॉक को खरीदने के लिए एक कॉल विकल्प खरीद सकते हैं। यदि शेयर की कीमत बढ़ती है, तो आप अपने विकल्प का इस्तेमाल करते हैं और अपने निचले वार्तालाप मूल्य पर स्टॉक खरीदते हैं। आप या तो इसे धारण कर सकते हैं, या इसे तुरंत वास्तविक कीमत के लिए पुन: बेचना सकते हैं।\nएक पुट विकल्प आपको शेयर पर एक निश्चित तारीख को शेयर पर बेचने का अधिकार देता है। अगर उस दिन शेयर की कीमत कम होती है, तो आप इसे खरीदते हैं और इसे सहमत-अधिक, उच्च मूल्य पर बेचकर लाभ कमाते हैं। यदि स्टॉक की कीमत अधिक है, तो आप विकल्प का प्रयोग नहीं करते हैं।\nयह केवल विकल्प के लिए आपके शुल्क का शुल्क लेता है।\nवायदा अनुबंध, वस्तुओं के आधार पर डेरिवेटिव हैं। सबसे आम हैं तेल, मुद्राएं, और कृषि उत्पादों विकल्पों की तरह, आप एक छोटे से शुल्क का भुगतान करते हैं, जिसे मार्जिन कहते हैं यह आपको भविष्य में एक सहमत कीमत के लिए वस्तुओं को खरीदने या बेचने का अधिकार देता है। फ़्यूचर्स विकल्पों के मुकाबले अधिक खतरनाक हैं क्योंकि आप उन्हें व्यायाम करना चाहिए। आप एक वास्तविक अनुबंध में प्रवेश कर रहे हैं जो आपको को पूरा करना है\nएसेट-बैक्ड सिक्योरिटीज डेरिवेटिव हैं जिनके मूल्य अंतर्निहित परिसंपत्तियों के बंडलों से रिटर्न पर आधारित होते हैं, आमतौर पर बांड सबसे परिचित बंधक-समर्थित प्रतिभूतियां हैं, जिससे उपप्रिर्म बंधक संकट पैदा करने में मदद मिली। संपत्ति-समर्थित वाणिज्यिक पत्र कॉर्पोरेट लोन बंडल हैं। वे वाणिज्यिक अचल संपत्ति या ऑटो जैसे संपत्तियों द्वारा समर्थित हैं संपार्श्विक ऋण दायित्व इन प्रतिभूतियों को लेते हैं और समान जोखिम के साथ उन्हें टुकड़ों या स्लाइस में विभाजित करते हैं।\nनीलामी दर प्रतिभूतियां डेरिवेटिव थे, जिनका मूल्य कॉर्पोरेट बॉन्ड की साप्ताहिक नीलामी से निर्धारित होता था। वे अब मौजूद नहीं हैं निवेशकों ने सोचा कि रिटर्न अंतर्निहित बांड के रूप में सुरक्षित थे। दलाल-डीलरों द्वारा चलाए जा रहे साप्ताहिक या मासिक नीलामी के अनुसार प्रतिभूतियों का रिटर्न निर्धारित किया गया था। यह एक उथले बाजार था, जिसका अर्थ है कि कई निवेशकों ने भाग लिया। इससे बांडों की तुलना में सिक्योरिटीज़ अधिक जोखिम भरा था नीलामी दर प्रतिभूति बाजार 2008 में फसला था। इससे कई निवेशकों ने बैग पकड़ लिया। इससे एसईसी की जांच हुई।\nप्रतिभूतियां अर्थव्यवस्था पर कैसे प्रभाव डालती है\nसिक्योरिटीज उन लोगों के लिए आसान बनाते हैं जिनके पास निवेश पूंजी की आवश्यकता होती है। यह व्यापार आसान बनाता है और कई निवेशकों के लिए उपलब्ध है। प्रतिभूतियां बाजार को और अधिक कुशल बनाती हैं।\nउदाहरण के लिए, शेयर बाजार निवेशकों के लिए यह देखना आसान बनाता है कि कौन से कंपनियां अच्छी तरह से कर रही हैं और जो नहीं हैं पैसा तेजी से उन कंपनियों को जाता है जो बढ़ रहे हैं यह पुरस्कार प्रदर्शन और आगे के विकास के लिए एक प्रोत्साहन प्रदान करता है।\nप्रतिभूति व्यापार चक्र में अधिक विनाशकारी झूलों को भी बनाते हैं चूंकि वे बहुत आसानी से खरीदते हैं, इसलिए व्यक्तिगत निवेशक इन्हें आवेगहीन रूप से खरीद सकते हैं। कई लोग पूरी तरह से सूचित या विविध होने के बिना निर्णय लेते हैं जब शेयर की कीमतें गिरती हैं, तो वे अपनी संपूर्ण जीवन बचत खो देते हैं यह काला गुरुवार को हुआ, जिससे 1 9 2 9 की महामंदी हुई।\nव्युत्पत्तियां इस अस्थिरता को भी बदतर बना देती हैं सबसे पहले, निवेशकों ने विचार किया कि डेरिवेटिव ने वित्तीय बाजारों को कम जोखिम भरा बना दिया।उन्होंने उन्हें अपने निवेश का बचाव करने की अनुमति दी। यदि वे स्टॉक खरीदते हैं, तो वे स्टॉक की कीमतें गिर जाने पर उन्हें सुरक्षित रखने के लिए विकल्प खरीदे। उदाहरण के लिए, सीडीओ ने बैंकों को अधिक ऋण बनाने की इजाजत दी। उन्हें निवेशकों से पैसा मिला, जिन्होंने सीडीओ खरीदा और जोखिम उठाया।\nदुर्भाग्यवश, इन सभी नए उत्पादों ने बहुत अधिक तरलता पैदा की उसने आवास, क्रेडिट कार्ड और ऑटो ऋण में परिसंपत्ति बबल बनाया। इसने बहुत अधिक मांग और सुरक्षा और समृद्धि का गलत अर्थ बनाया। सीडीओ ने बैंकों को अपने ऋण देने के मानकों को ढीले करने की इजाजत दी है, और इससे डिफ़ॉल्ट को प्रोत्साहित किया जा रहा है।\nये डेरिवेटिव इतने जटिल थे कि निवेशकों ने उन्हें समझने के बिना खरीदा। जब ऋण चूक गए, तो आतंक का कारण बन गया। बैंकों को एहसास हुआ कि वे समझ नहीं सका कि डेरिवेटिव की कीमतों में क्या होना चाहिए। इससे उन्हें द्वितीयक बाजार पर फिर से बेचना असंभव हो गया।\nरात भर, उनके लिए बाजार गायब हो गया। बैंकों ने एक दूसरे को उधार देने से मना कर दिया क्योंकि वे बदले में संभावित बेकार सीडीओ प्राप्त करने से डरते थे। नतीजतन, फेडरल रिजर्व को वैश्विक वित्तीय बाजारों को गिरने से रोकने के लिए सीडीओ खरीदना पड़ा। अधिक जानकारी के लिए, 2008 की वैश्विक वित्तीय संकट देखें।\n"}