{"link": "https://www.gaonconnection.com/desh/narendra-modi-government-increased-msp-of-6-crops-including-wheat-know-what-will-be-the-rate-for-which-crop-48110", "text": "कृषि बिलों पर सड़क से लेकर संसद तक हंगामे के बीच नरेंद्र मोदी सरकार ने गेहूं समेत रबी सीजन की 6 फसलों के लिए न्यूनतम समर्थन मूल्य में बढ़ोतरी की घोषणा की है। खरीद वर्ष 2021-22 में अब गेहूं का रेट 1975 रुपए कुंतल होगा, हालांकि पिछले साल के मुकाबले ये बढ़ोतरी महज 2.6 फीसदी है। प्रधानमंत्री नरेंद्र मोदी की अध्यक्षता में आर्थिक मामलों की मंत्रिमंडल समिति ने गेहूं, जौ, चना, सरसों, मसूर और कुसुम के न्यूनतम समर्थन मूल्य (MSP) में वृद्धि के फैसले को मंजूरी दे दी है। नई दरों के मुताबिक सबसे ज्यादा 300 रुपए प्रति कुंतल मसूर और सरसों में 225 रुपए प्रति कुंतल की बढ़ोतरी की गई है। कुसम 112 रुपए कुंतल, जौ में 75 रुपए कुंतल जबकि गेहूं की दरों में 50 रुपए प्रति कुंतल की बढ़ोतरी हुई है। न्यूनतम समर्थन मूल्य (एममएसपी) वो भाव है, जिस पर सरकार किसानों से उन्हें ज्यादा लाभ देने के नाम पर खरीदती है। वर्तमान में पूरा मामला इसी एमएसपी को लेकर है। सरकार का दावा है कि कृषि में लाए जा रहे बदलावों से किसानों की आमदनी बढ़ेगी, उन्हें नए अवसर मिलेंगे। बिचौलिए खत्म होंगे, इससे सबसे ज्यादा फायदा छोटे किसानों को होगा, लेकिन किसान संगठन और विपक्ष का कहना है ये किसानों के लिए हित में नहीं है, खेती और मंडियों पर बड़ी-बड़ी कॉरपोरेट कंपनियां हावी हो जाएंगी।  रबी फसलों के समर्थन मूल्य में बढ़ोतरी के बाद पीएम नरेंद्र मोदी ने कहा कि एमएसपी (MSP) बढ़ाने के कैबिनेट के निर्णय से करोड़ों किसानों को फायदा होगा और उनकी आय बढ़ेगी। \"मैं देश के किसानों को भरोसा देता हूं कि न्यूनतम समर्थन मूल्य की व्यवस्था जैसी पहले चली आ रही थी वैसी ही चलेगी और हर सीजन में सरकारी खरीद के लिए अभियान चलाया जाता रहेगा। देश में किसी भी राज्य का किसान, किसी को भी कहीं पर भी अपना अनाज, फल, सब्जी अपनी मर्जी से बेच सकेगा, लेकिन कुछ लोग किसानों को बरगलाने में जुटे हैं।\" पीएम मोदी ने बिहार में ऑनलाइन विकास परियोजनाओं के उद्घाटन के मौके पर किसानों के नाम जारी संदेश में ये कहा।पीएम और कृषि मंत्री बार-बार ये कह रहे हैं कि एमएसपी और मंडी व्यवस्था जारी रहेगी लेकिन किसान संगठन चाहते हैं कि सरकार इसका कानून बना दे। अखिल भारतीय किसान संघर्ष समन्वय समिति के संयोजक वीएम सिंह ने कहा कि अगर सरकार की मंशा साफ है तो न्यूनतम समर्थन मूल्य को कानून बना दे। टीवी चैनलों से एमएसपी और कृषि मुद्दों पर बात करते हुए किसान स्वराज के अध्यक्ष योगेद्र यादव ने कहा, \"किसानों की सिर्फ इतनी सी मांग है कि एमएसपी को सरकार कानून बना दे कि वो जो भी रेट तय करेगी देशभर में मंडी या उससे बाहर कहीं पर भी उसके नीचे खरीद नहीं होगी।\"किसानों के कल्याण के लिए कार्य करना हमारे लिए बड़े सौभाग्य की बात है। अन्नदाताओं के हित में काम करने की हमारी प्राथमिकताओं के अनुरूप कैबिनेट ने एमएसपी बढ़ाने का एक और ऐतिहासिक निर्णय लिया है। इससे करोड़ों किसान लाभान्वित होंगे। https://t.co/qn0r5USZC7— Narendra Modi (@narendramodi) September 21, 2020संबंधित खबर- जिस एमएसपी को लेकर सड़क से लेकर संसद तक हंगामा है, वो कितने किसानों को मिलती है? MSP का पूरा इतिहास, भूगोल, गणित समझियेहालांकि सरकार ने फिर दोहराया कि मौजूदा बिलों से एमएसपी और एपीएमसी (कृषि उपज बाजार समिति) यानि कृषि मंडियों दोनों पर फर्क नहीं पड़ेगा। सोमवार को रबी सीजन के लिए एमएसपी जारी होने के बाद लोकसभा में चर्चा के दौरान केंद्रीय कृषि एवं किसान कल्याण मंत्री नरेंद्र सिंह तोमर ने कहा,\" एमएसपी भी रहेगा और कृषि मंडियां भी रहेंगी। अब किसान देश में कहीं पर भी मंडी के बाहर भी अपनी फसल, किसी भी कीमत पर बेचने को स्वतंत्र है।\" इससे पहले रविवार को राज्यसभा में कृषि से जुड़े दो बिलों पर चर्चा करते हुए केंद्रीय कृषि नरेंद्र सिंह तोमर ने न्यूनतम समर्थन मूल्य और सरकारी खरीद को लेकर अपनी और पूर्ववर्ती यूपीए सरकार के आंकड़े जारी किए थे। कृषि मंत्री ने कहा, \"2014-15 में धान की एमएसपी 1410 रुपए थी जो 2019-20 में बढ़कर 1815 रुपए है। इसी तरह गेहूं 1525 से बढ़कर 1925 रुपए पर पहुंच गया है। (जो 2021-22 के लिए 1975 तय की गई)। जबकि मूंगफली 4030 का रेट बढ़कर 5090, सोयाबीन का 2600 से बढ़कर 3710 हुआ जबकि चना 3500 (2015-16) को बढ़ाकर 4875 (2020-21) रुपए प्रति कुंतल किया गया।\" वीडियो देखिएकृषि मंत्री नरेंद्र सिंह तोमर @nstomar ने साल 2004 से 2019 तक तक #UPA और #NDA सरकार में #MSP और सरकारी खरीद का लेखा जोखा दिया। उन्होंने कहा कि #MSP पर खरीद जारी रहेगी, अध्यादेशों से #MSP और सरकारी खरीद पर फर्क नहीं पड़ेगा। #FarmBills #AgricultureBill वीडियो साभार- राज्यसभा टीवी pic.twitter.com/C7uHBKbPeq— GaonConnection (@GaonConnection) September 21, 2020कृषि मंत्री ने कहा कि मोदी सरकार ने न सिर्फ एमएसपी में लगातार बढ़ोतरी की बल्कि सरकारी खरीद को भी बढ़ाया। खरीद को लेकर कृषि मंत्री ने यूपीए सरकार के पहले कार्यकाल से लेकर मोदी सरकार की मौजूदा कार्यकाल की तुलना भी सदन में की। उन्होंने कहा कि साल 2009 से 2014 के बीच 1670 लाख मीट्रिक टन धान की खरीद हुई जिस पर 2 लाख 88 हजार 777 करोड़ रुपए व्यय हुए थे जबकि 2014 से 2019 के बीच इन छह वर्षों में 1870 लाख मीट्रिक टन धान की खरीद हुई जिस पर 4 लाख 34 हजार 788 करोड़ रुपए व्यय हुए।\"भारत में 23 फसलों को सरकार न्यूनतम समर्थन मूल्य पर खरीदती है जिसमें गेहूं और धान प्रमुख है। गेहूं खरीद का हवाला देते हुए कृषि मंत्री ने कहा, \"2009 से 2014 के बीच 1395 लाख मीट्रिक गेहूं की खरीद हुई और एक लाख 68 हजार करोड़ का व्यय हुआ जबकि 2014 से 2019 (मोदी कार्यकाल) में 1457 लाख मीट्रिक टन की खरीद हुई उस पर 2 लाख 27 हजार करोड़ रुपए का व्यय हुआ।\" \"सरकार के दावों के मुताबिक रबी खरीद सत्र 2021-22 के लिए जो न्यूनम समर्थन मूल्य जारी किया गया है वो राष्ट्रीय स्तर पर फसलों के उत्पादन की औसत लागत डेढ़ गुना है, जैसा की आम बजट 2018-19 में घोषणा की गई थी। इस तरह गेहूं की फसल के लिए लागत के अनुरूप में रिटर्न (लाभ) 106 फीसदी ज्यादा होगा, जो कि अब तक का सबसे ज्यादा लाभ है।\" ये जानकारी पीएम मोदी की अधिकृत वेबसाइट नरेंद्र मोदी डॉट इन में दी गई है।सरकार ने इसके साथ ही दावा किया है कि कोविड-19 की आपदा और राष्ट्रीय स्तर पर लॉकडाउन के बावजूद सरकार ने खरीद वर्ष 2020-21 में 3 करोड़ 90 लाख टन गेहूं की खरीद की थी, जिसमें 43 लाख किसानों को फायदा मिला, जो कि साल खरीद वर्ष 2019-20 के मुकाबले 22 प्रतिशत ज्यादा था। एक ऑनलाइन प्रेस कांफ्रेंस में वीएम सिंह ने मौजूदा एसएसपी पर खरीद पर सवाल उठाए। उन्होंने  कहा,  \"देश के किसानों की आजीविका खतरे में हैं, जो मक्का 1760 रुपये कुंतल था, वो किसान 700 से 800 रुपये में बेच रहे हैं, जिस गेहूं का भाव 1925 रुपये था, वो किसी भी मंडी में 1500 से ज्यादा नहीं बिका, और आप (सरकार) किसान के लिए एक देश, एक बाजार की बात करते हो।\"यूपी समेत कई राज्यों में गेहूं इन दिनों बाजार में 1500-1600 रुपए कुंतल है, जबकि सरकारी रेट 1925 रुपए का है। इसी तरह मक्का का 1760 लेकिन मध्य प्रदेश से लेकर छत्तीसगढ़ तक के किसान मक्के के रेट को लेकर हंगामा कर चुके हैं। मक्के के लिए बाकायदा किसानों ने ऑनलाइन किसान सत्याग्रह भी चलाया। मध्य प्रदेश और बिहार में मक्के की कीमत 800 से 900 रुपए प्रति कुंतल है। किसानों को 1000 रुपए प्रति कुंतल के आसपास का नुकसान हो रहा है। आर्थिक सहयोग संगठन और Indian Council for Research on International Economic Relations (OECD-ICRIER) की एक रिपोर्ट के अनुसार साल 2000 से 2017 तक किसानों के उत्पादों को सही मूल्य न मिल पाने से उन्हें 45 लाख करोड़ का नुकसान हुआ। रबी फसलों की MSP को लेकर प्रधानमंत्री की अधिकृत वेबसाइट Narendramodi.in पर साझा की गई जानकारी के मुताबिक दिया गया MSP लागत का डेढ़ गुना है। एमएसपी जारी करते हुए सरकार ने कहा कि फूड कॉरपोरेशन ऑफ इंडिया (FCI) के साथ ही दूसरी राज्यों की तय एजेसियां भी किसानों से सरकारी खरीद करती रहेंगी। सरकार ने दालों के बफर स्टॉक के साथ ही मूल्य स्थिरीकरण कोष (पीएसएफ) के जरिए भी दालों की खरीद की जाएगी। अनाज, तिलहन और दलहन की खरीद की कवायद केंद्र सरकार की फ्लैगशिप योजना प्रधानमंत्री अन्नदाता संरक्षण अभियान के अंतर्गत की जाएगी।न्यूनतम समर्थन मूल्य को कानून बनाने की मांग कर रहे किसान संगठनों और नेताओं ने सरकार द्वारा बढ़ाई गए न्यूनतम समर्थन मूल्य को नाकाफी बताया है। कृषि मामलों के जानकार रमनदीप सिंह मान ने पिछले 10 वर्षों में गेहूं की एमसपी में हुई बढ़ोतरी का आंक़ड़ा जारी करते हुए कहा आज मौजूदा बढ़ोतरी सबसे कम (2.6फीसदी) है। एमएसपी का इतिहासआजादी के बाद जब किसानों को उनकी उपज की सही कीमत नहीं मिल रही थी तब फसलों की एक निश्चित कीमत तय करने पर बात हुई। इसके लिए 1957 में केंद्र सरकार ने खाद्य-अन्न जांच समिति (Food-grains Enquiry committee) का गठन किया, लेकिन बात यहां भी नहीं बनी।    इसके बाद 1964 में तत्कालीन प्रधानमंत्री लाल बहादुर शास्त्री ने अपने सचिव लक्ष्मी कांत (एलेके झा) के निगरानी में खाद्य और कृषि मंत्रालय (अब ये दोनों मंत्रालय अलग-अलग काम करते हैं) ने खाद्य-अनाज मूल्य समिति (Food-grain Price Committee) का गठन किया।   समिति ने 24 दिसंबर 1964 को सरकार के सामने प्रस्ताव रखा। वर्ष 1965 में 19 अक्टूबर को भारत सरकार के तब के सचिव बी शिवरामन ने समिति के प्रस्ताव पर अंतिम मुहर लगाई। इसके बाद वर्ष 1966-67 में पहली बार गेहूं और धान का न्यूनतम समर्थन मूल्य (एमएसपी) तय गई।यह भी पढ़ें-जिस एमएसपी को लेकर सड़क से लेकर संसद तक हंगामा है, वो कितने किसानों को मिलती है? MSP का पूरा इतिहास, भूगोल, गणित समझियेये भी पढ़ें- आवश्यक वस्तु अधिनियम: 65 साल पुराने कानून में संशोधन से किसानों और उपभोक्ताओं का क्या होगा फायदा?"}