{"link": "https://www.jansatta.com/education/udupi-ramachandra-rao-isro-chief-indias-satellite-man-quotes-biography-in-hindi-google-doodle-celebrates-udupi-ramachandra-rao-89-birthday/1657360/", "text": "Udupi Ramachandra Rao (उडुपी रामचंद्र राव) Google Doodle: Google आज प्रसिद्ध भारतीय प्रोफेसर और वैज्ञानिक उडुपी रामचंद्र राव का 89 वां जन्मदिन मना रहा है, जिन्हें बहुत से लोग “भारत के सैटेलाइट मैन” के रूप में याद करते हैं। प्रोफेसर राव भारतीय अंतरिक्ष वैज्ञानिक और भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO) के अध्यक्ष थे। प्रोफेसर राव जन्म 10 मार्च 1932 को कर्नाटक राज्य के उडुपी जिले के अडामारू इलाके में हुआ था। वे भारत के प्रथम अंतरिक्ष वैज्ञानिक थे जिन्हें साल 2013 में ‘सैटेलाइट हाल ऑफ द फेम’ में तथा साल 2016 में ‘आईएएफ हाल ऑफ फेम’ में सम्मिलित किया गया था। निधन से पहले वे तिरुवनंतपुरम में स्थित भारतीय विज्ञान और प्रौद्योगिकी संस्थान के कुलपति के रूप में कार्यरत थे।\nभारत ने उनके नेतृत्व में ही साल 1975 में अपने पहले उपग्रह ‘आर्यभट्ट’ का अंतरिक्ष में सफल प्रक्षेपण किया था। प्रोफेसर यूडी राव ने भारतीय अनुसंधान संस्थान (इसरो) के अध्यक्ष और भारत के अंतरिक्ष सचिव भी रहे। अंतरिक्ष विज्ञान में प्रोफेसर राव के योगदान के लिए भारत सरकार ने उन्हें साल 1976 में देश के तीसरे सर्वोचच्च नागरिक सम्मान पद्म भूषण से सम्मानित किया था। इसके बाद साल 2017 में उन्हें भारत का दूसरा सर्वोच्च नागरिक सम्मान पद्म विभूषण भी दिया गया। 24 जुलाई, 2017 को 85 वर्ष की आयु में प्रोफेसर राव का निधन हो गया था।\nLive BlogUdupi Ramachandra Rao 89th Birth Anniversary: Highlights\n\n\n06:48 (IST)11 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: पीएसएलवी विकसित करने में की मददउन्होंने ध्रुवीय उपग्रह प्रक्षेपण वाहन (पीएसएलवी) जैसे रॉकेट प्रौद्योगिकी को विकसित करने में भी मदद की, जिसने 250 से अधिक उपग्रह लॉन्च किए हैं।\n\n\n\n\n\n\n\n\n22:49 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary:  डॉ विक्रम साराभाई के मार्गदर्शन में की पीएच.डीराव ने अपनी पीएच.डी. डॉ विक्रम साराभाई के मार्गदर्शन में भौतिक अनुसंधान प्रयोगशाला, अहमदाबाद सी की। अपने डॉक्टरेट की पढ़ाई पूरी करने के बाद, राव ने अपना करियर कॉस्मिक-रे भौतिकशास्त्री के रूप में अपना करियर शुरू किया।\n\n\n\n\n\n\n\n\n22:15 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: अंतरिक्ष अनुसंधान संगठन के रहे अध्यक्ष1984 से 1994 तक, प्रो. राव ने भारत के अंतरिक्ष अनुसंधान संगठन के अध्यक्ष के रूप में अपने देश के अंतरिक्ष कार्यक्रम को काफी उच्च स्तर पर पहुंचाया। उन्होंने 20 से अधिक उपग्रहों का विकास किया जिन्होंने ग्रामीण इलाकों में संचार और मौसम संबंधी परेशानियों को हल करने में अहम भूमिका निभाई।\n\n\n\n\n\n\n\n\n21:42 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: 24 जुलाई 2017 को हुआ निधनपीएसएलवी ने भारत का पहला इंटरप्लेनेटरी मिशन ‘मंगलयान’ लॉन्च किया जो आज भी मंगल ग्रह की परिक्रमा कर रहा है। प्रोफेसर राव 24 जुलाई 2017 को इस दुनिया को अलविदा कह गए। उन्हें पद्म भूषण और पद्म विभूषण जैसे पुरस्कारों से भी सम्मानित किया गया।\n\n\n\n\n\n\n\n\n21:17 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: मंगल मिशन और चंद्रयान मिशन के लिए दी सलाहभारत के सबसे चर्चित और रिकॉर्ड कामयाबियों के लिए मंगल मिशन और चंद्रयान मिशन का नाम लिया जाता है, लेकिन कम लोग जानते हैं कि इनके लिए भी सलाह राव की ही रही। सूरज के बारे में अध्ययन करने के लिए आदित्य प्रोजेक्ट को लेकर भी राव जीवन के आखिरी क्षण तक जुटे रहे।\n\n\n\n\n\n\n\n\n20:45 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: राव का हौसला से बढ़ा भारत का अंतरिक्ष विज्ञान1970 के दशक में भारत में अंतरिक्ष विज्ञान की चुनौतियों की कल्पना भी आज की पीढ़ी नहीं कर सकती। उनके साथी वैज्ञानिकों की मानें तो उपग्रह या लांच व्हीकल को लेकर स्ट्रैटजी से लेकर तकनीक तक हर मोर्चे पर समस्याएं ही थींं। ऐसे में राव का हौसला ही था, जो इन नाकामियों से जूझा और अंतरिक्ष विज्ञान को बहुत आगे तक लेकर गया।\n\n\n\n\n\n\n\n\n20:13 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: अमेरिका से वापस आ कर किया यह बड़ा कामअमेरिका में उन्होंने प्रोफेसर के रूप में काम किया और नासा के पायनियर और एक्सप्लोरर स्पेस प्रोब पर प्रयोग किए। भारत लौटने पर, उन्होंने स्पेस साइंस के लिए भारत की प्रमुख संस्था फिजिकल रिसर्च लेबोरेटरी में एक हाई एनर्जी एस्ट्रोनॉमी प्रोग्राम शुरू किया।\n\n\n\n\n\n\n\n\n19:50 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: हताशा को बदला सफलता मेंजब INSAT-1A और INSAT-1B का प्रदर्शन संतोषजनक नहीं था और उपग्रह लांच व्हीकल की नाकामी से इसरों के तमाम वैज्ञानिक हताश हो चुके थे, तब राव ही थे जो आगे आए थे और उन्होंने हर समस्या का हल निकाला था। देश के पहले उपग्रह आर्यभट्ट की लांचिंग की कहानी बहुत शिद्दत से राव ने ही लिखी थी।\n\n\n\n\n\n\n\n\n19:20 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: पहले उपग्रह प्रक्षेपण की निगरानीगरीबी और भोजन की कमी जैसी सामाजिक समस्याओं को हल करने के लिए एयरोस्पेस प्रौद्योगिकी के व्यावहारिक अनुप्रयोगों द्वारा प्रेरित प्रो. राव ने भारत के पहले उपग्रह आर्यभट्ट के 1975 में हुए प्रक्षेपण की निगरानी की।\n\n\n\n\n\n\n\n\n18:51 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: भारत को आत्मनिर्भर बनाने की शुरूआतभारत के सैटेलाइट मैन बनने के बाद राव ने सैटेलाइट लांच व्हीकल के लिए क्रायोजेनिक तकनीक विकसित करने के लिए भारत को आत्मनिर्भर बनाने की शुरूआत 1990 के दशक में की थी। 1984 से 1994 के बीच इसरो के प्रमुख रहे राव के गाइडेंस में 18 उपग्रह डिजाइन और लांच किए गए।\n\n\n\n\n\n\n\n\n18:23 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: 300 से अधिक पेपर हुए प्रकाशितराव ने अपने शानदार करियर में, उन्होंने विभिन्न राष्ट्रीय और अंतर्राष्ट्रीय पत्रिकाओं में 300 से अधिक साइंटिफिक पेपर प्रकाशित किए।\n\n\n\n\n\n\n\n\n17:49 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: इन पदों पर भी किया है कामवह कर्नाटक विज्ञान और प्रौद्योगिकी अकादमी के अध्यक्ष, बैंगलोर एसोसिएशन ऑफ साइंस एजुकेशन-जेएनपी के अध्यक्ष और बाबासाहेब भीमराव अंबेडकर विश्वविद्यालय के चांसलर बने।\n\n\n\n\n\n\n\n\n17:15 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: भारत सरकार ने दिए थे ये पुरस्कारस्पेस टेक्नोलॉजी में उनकी उल्लेखनीय उपलब्धियों के लिए, उन्हें 1976 में भारत सरकार द्वारा पद्म भूषण और 2017 में पद्म विभूषण से सम्मानित किया गया था।\n\n\n\n\n\n\n\n\n16:50 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: पीएसएलवी विकसित करने में की मददउन्होंने ध्रुवीय उपग्रह प्रक्षेपण वाहन (पीएसएलवी) जैसे रॉकेट प्रौद्योगिकी को विकसित करने में भी मदद की, जिसने 250 से अधिक उपग्रह लॉन्च किए हैं।\n\n\n\n\n\n\n\n\n16:21 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: एएसएलवी रॉकेट प्रक्षेपण का किया नेतृत्व1985 में, राव ने इसरो के अंतरिक्ष विभाग के अध्यक्ष के रूप में पदभार संभाला और अंतरिक्ष प्रौद्योगिकी के भारत के विकास को गति दी। तब से, उन्होंने भारत के अंतरिक्ष कार्यक्रम को नई ऊंचाइयों पर पहुंचाया और 1992 में एएसएलवी रॉकेट के सफल प्रक्षेपण का नेतृत्व किया।\n\n\n\n\n\n\n\n\n15:51 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: मिल चुके हैं ये सम्मानसाल 2013 में सोसायटी ऑफ़ सैटेलाइट प्रोफ़ेशनल्स इंटरनेशनल्स ने प्रोफ़ेसर राव को ‘सैटेलाइट हॉल ऑफ़ फ़ेम, वॉशिंगटन’ का हिस्सा बनाया था। इसके अलावा अंतरराष्ट्रीय एस्ट्रोनॉटिकल फ़ेडरेशन ने भी प्रतिष्ठित ‘आईएएफ़ हॉल ऑफ़ फ़ेम’ में शामिल किया था।\n\n\n\n\n\n\n\n\n15:25 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: राव ने अपनी इनके मार्गदर्शन में की थी पीएचडीराव ने अपनी पीएच.डी. डॉ विक्रम साराभाई के मार्गदर्शन में भौतिक अनुसंधान प्रयोगशाला, अहमदाबाद सी की। अपने डॉक्टरेट की पढ़ाई पूरी करने के बाद, राव ने अपना करियर कॉस्मिक-रे भौतिकशास्त्री के रूप में अपना करियर शुरू किया।\n\n\n\n\n\n\n\n\n15:04 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: बनारस हिंदू विश्वविद्यालय से पूरी की यह डिग्रीउन्होंने अपनी प्राथमिक शिक्षा अदमारू में प्राप्त की और उन्होंने अपनी बी.एस.सी. गवर्नमेंट आर्ट्स एंड साइंस कॉलेज, अनंतपुर से की। आगे की पढ़ाई के लिए वे बनारस हिंदू विश्वविद्यालय गए जहां से उन्होंने एम.एससी पूरी की।\n\n\n\n\n\n\n\n\n14:37 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: प्रोफेसर यूडी राव यहां थे जन्मेंप्रोफेसर यूडी राव का जन्म 10 मार्च 1932 को कर्नाटक राज्य के उडुपी ज़िले के अडामारू इलाके में हुआ था। वे एक साधारण परिवार से थे। उडुपी रामचंद्र राव अपनी प्रतिभा और लगन के दम पर सर्वश्रेष्ठ भारतीय वैज्ञानिकों की कतार में सबसे आगे तक पहुंचे।\n\n\n\n\n\n\n\n\n14:11 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: ऐसे पहले वैज्ञानिकराव पहले भारतीय वैज्ञानिक थे, जिन्हें अमेरिका में प्रतिष्ठित ‘Satellite Hall of Fame’ में शामिल किया गया था. इसके अलावा, मेक्सिको में इंटरनेशनल एयरोनॉटिकल फेडरेशन ने भी उन्हें Hall of Fame में शामिल किया. भारत ने उन्हें पद्मभूषण के बाद पद्मविभूषण से भी नवाज़ा था।\n\n\n\n\n\n\n\n\n13:54 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: राव के बारे में क्विक फैक्ट्स* कॉस्मिक रे भौतिक शास्त्री के रूप में करियर शुरू करने वाले राव ने अमेरिका जाकर डॉक्टरेट की डिग्री ली थी.* प्रोफेसर की भूमिका निभाते हुए राव ने नासा के शुरूआती और खोजी अंतरिक्ष अभियानों के लिए प्रयोग भी किए थे.* 1966 में भारत लौटने के बाद उन्होंने देश के उपग्र​ह कार्यक्रम की कमान संभाली थी.* इसरो में राव के कार्यकाल के दौरान 250 से ज़्यादा उपग्रह लॉंच किए गए.\n\n\n\n\n\n\n\n\n13:31 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: मंगल और चांद मिशन के पीछे भी राव!भारत के सबसे चर्चित और रिकॉर्ड कामयाबियों के लिए मंगल मिशन और चंद्रयान मिशन का नाम लिया जाता है, लेकिन कम लोग जानते हैं कि इनके लिए भी सलाह राव की ही रही. सूरज के बारे में अध्ययन करने के लिए आदित्य प्रोजेक्ट को लेकर भी राव जीवन के आखिरी क्षण तक जुटे रहे।\n\n\n\n\n\n\n\n\n13:10 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: कैसे महान बने राव?भारत के सैटेलाइट मैन बनने के बाद राव ने सैटेलाइट लांच व्हीकल के लिए क्रायोजेनिक तकनीक विकसित करने के लिए भारत को आत्मनिर्भर बनाने की शुरूआत 1990 के दशक में की थी। 1984 से 1994 के बीच इसरो के प्रमुख रहे राव के गाइडेंस में 18 उपग्रह डिजाइन और लांच किए गए।\n\n\n\n\n\n\n\n\n12:51 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: पहले लॉन्चिंग कहानी लिखी थीजब INSAT-1A और INSAT-1B का प्रदर्शन संतोषजनक नहीं था और उपग्रह लांच व्हीकल की नाकामी से इसरों के तमाम वैज्ञानिक हताश हो चुके थे, तब राव ही थे जो आगे आए थे और उन्होंने हर समस्या का हल निकाला था। देश के पहले उपग्रह आर्यभट्ट की लांचिंग की कहानी बहुत शिद्दत से राव ने ही लिखी थी।\n\n\n\n\n\n\n\n\n12:32 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: जब राव ने किया था कमाल1970 के दशक में भारत में अंतरिक्ष विज्ञान की चुनौतियों की कल्पना भी आज की पीढ़ी नहीं कर सकती. उनके साथी वैज्ञानिकों की मानें तो उपग्रह या लॉंच व्हीकल को लेकर स्ट्रैटजी से लेकर तकनीक तक हर मोर्चे पर समस्याएं ही थीं. ऐसे में राव का हौसला ही था, जो इन नाकामियों से जूझा और अंतरिक्ष विज्ञान को बहुत आगे तक लेकर गया.\n\n\n\n\n\n\n\n\n11:47 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: राव के जाने के बाद क्या बोले थे साइंटिस्ट2017 में जब राव ने दुनिया को अलविदा कहा था, तब देश के प्रसिद्ध वैज्ञानिक डॉ. के कस्तूरीरंगन ने कहा था कि ‘मैं आज जो कुछ भी हूं, राव की वजह से ही हूं.’ बीके वेंकटरमन, डॉ. सतीश धवन जैसे वैज्ञानिकों ने भी माना था कि राव की वजह से ही इसरो एक प्रशिक्षण संस्था से अंतर्राष्ट्रीय स्तर की स्पेस एजेंसी का रूप ले सका.\n\n\n\n\n\n\n\n\n11:12 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: PSLV से ही लॉन्च हुआ मंगलयापीएसएलवी ने भारत का पहला इंटरप्लेनेटरी मिशन ‘मंगलयान’ लॉन्च किया जो आज भी मंगल ग्रह की परिक्रमा कर रहा है। प्रोफेसर राव 24 जुलाई 2017 को इस दुनिया को अलविदा कह गए। उन्हें पद्म भूषण और पद्म विभूषण जैसे पुरस्कारों से भी सम्मानित किया गया।\n\n\n\n\n\n\n\n\n10:51 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: PSLV को किया विकसितउन्होंने पोलर सैटेलाइट लॉन्च व्हीकल (PSLV) जैसी रॉकेट तकनीक विकसित की, जिसने अबतक 250 से अधिक उपग्रह लॉन्च किये हैं। इसके अलावा प्रो. राव पहले भारतीय थे जिन्हें साल 2013 में सैटेलाइट हॉल ऑफ फेम में शामिल किया गया।\n\n\n\n\n\n\n\n\n10:09 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: 20 से ज्यादा सैटेलाइट्स का किया विकास1984 से 1994 तक, प्रो. राव ने भारत के अंतरिक्ष अनुसंधान संगठन के अध्यक्ष के रूप में अपने देश के अंतरिक्ष कार्यक्रम को काफी उच्च स्तर पर पहुंचाया। उन्होंने 20 से अधिक उपग्रहों का विकास किया जिन्होंने ग्रामीण इलाकों में संचार और मौसम संबंधी परेशानियों को हल करने में अहम भूमिका निभाई।\n\n\n\n\n\n\n\n\n10:01 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: 1975 में आर्यभट्ट सैटेलाइट की निगरानी कीगरीबी और भोजन की कमी जैसी सामाजिक समस्याओं को हल करने के लिए एयरोस्पेस प्रौद्योगिकी के व्यावहारिक अनुप्रयोगों द्वारा प्रेरित प्रो. राव ने भारत के पहले उपग्रह आर्यभट्ट के 1975 में हुए प्रक्षेपण की निगरानी की।\n\n\n\n\n\n\n\n\n09:49 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: भारत वापस लौटने पर किया ये काम1966 में भारत वापस लौटने पर प्रो. राव ने 1972 में अपने देश के उपग्रह कार्यक्रम को गति देने से पहले, अंतरिक्ष विज्ञान के लिए भारत के प्रमुख संस्थान, भौतिक अनुसंधान प्रयोगशाला में एक व्यापक उच्च ऊर्जा खगोल विज्ञान कार्यक्रम शुरू किया।\n\n\n\n\n\n\n\n\n09:25 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: 10 मार्च 1932 को हुआ था जन्मप्रोफ़ेसर यूडी राव का जन्म 10 मार्च 1932 को कर्नाटक राज्य के उडुपी ज़िले के अडामारू इलाके में हुआ था. एक साधारण परिवार से ताल्लुक रखने वाले उडुपी रामचंद्र राव अपनी प्रतिभा और लगन के दम पर सर्वश्रेष्ठ भारतीय वैज्ञानिकों की कतार में सबसे आगे तक पहुंचे।\n\n\n\n\n\n\n\n\n08:58 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: कब मिला कौन सा सम्मानसाल 2013 में सोसायटी ऑफ़ सैटेलाइट प्रोफ़ेशनल्स इंटरनेशनल्स ने प्रोफ़ेसर राव को ‘सैटेलाइट हॉल ऑफ़ फ़ेम, वॉशिंगटन’ का हिस्सा बनाया था।इसके अलावा अंतरराष्ट्रीय एस्ट्रोनॉटिकल फ़ेडरेशन ने भी प्रतिष्ठित ‘आईएएफ़ हॉल ऑफ़ फ़ेम’ में शामिल किया था।\n\n\n\n\n\n\n\n\n08:28 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: ये भी हैं शामिलवे 21 से भी अधिक विश्वविद्यालयों से डी.एस.सी. (मानद डाक्टरेट्) के भी प्राप्तकर्ता है, जिनमें यूरोप का सबसे पुराना विश्वविद्यालय, बोलोगना विश्वविद्यालय भी शामिल है।\n\n\n\n\n\n\n\n\n08:02 (IST)10 Mar 2021\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUdupi Ramachandra Rao 89th Birth Anniversary: कई किताबें लिखी हैंकॉस्मिक किरणें, अंतरग्रहीय भौतिकी, उच्च ऊर्जा खगोलिकी, अंतरिक्ष अनुप्रयोग एवं उपग्रह तथा रॉकेट प्रौद्योगिकी विषयों पर 350 से भी अधिक वैज्ञानिक एवं तकनीकी लेख प्रकाशित किए हैं और कई किताबें लिखी हैं।\n\n\n\n\n\n\n"}