{"link": "https://hindi.theindianwire.com/%E0%A4%9C%E0%A4%B2-%E0%A4%9A%E0%A4%95%E0%A5%8D%E0%A4%B0-45350/", "text": " मानव जीवन और जल जैसा कि हम जानते हैं कि मानव शरीर में 70% पानी होता है। एक सामान्य मानव वजन (60 किलो) के शरीर में 11 गैलन पानी होता है। 2-3 लीटर पानी का छोटा सा भी नुकसान घातक निर्जलीकरण का कारण बन सकता है। मानव शरीर के लिए विशेष रूप से पानी बेहद महत्वपूर्ण है। आज हम पानी के साथ हर दिन काम की मात्रा को चित्रित कर सकते हैं। अस्तित्व के लिए यह बुनियादी और आवश्यक इकाई है। जल चक्र क्या है? (What is Water Cycle) पानी पृथ्वी पर विभिन्न पहलुओं की एक विस्तृत श्रृंखला निभाता है। कुछ आइस कैप्स में शाफ्ट में हैं, और कुछ पहाड़ों और हिमनदों में उच्च पहाड़ों के उच्चतम बिंदुओं पर हैं। कुछ झीलों और धाराओं में हैं, और कुछ भूमिगत है। कुछ हवा में वाष्प है। फिर भी, पृथ्वी पर पानी का एक बड़ा हिस्सा समुद्र में है। धरती में निश्चित मात्रा में पानी है। वह पानी चारों ओर आसपास और निश्चित रूप से यह हमेशा चलता रहता है। यही है जिसे हम “जल चक्र” कहते हैं। जल चक्र सूर्य की ऊर्जा से प्रेरित होता है। सूर्य समुद्र की सतह और अन्य सतह के पानी को गर्म करता है, तरल पदार्थ वाष्पीकरण और बर्फ को विशेष रूप से ठोस से गैस तक बदल देता है। ये सूर्य संचालित प्रक्रिया जल वाष्प की संरचना में वायुमंडल में मौजूद पानी को स्थानांतरित करती हैं। जल चक्र की प्रक्रिया (Process of water cycle)  यह चक्र लगभग कुछ मुख्य भागों में होता है: वाष्पीकरण वाष्पीकरण वह बिंदु है जिस पर सूर्य धाराओं या झीलों या समुद्र में मौजूद पानी को गर्म करता है और इसे वाष्प या भाप में बदल देता है। पानी का वाष्प या भाप , झील या समुद्र छोड़ देते हैं और वह हवा में चला जाता है। यह कितना महत्वपूर्ण है? वाष्पीकरण जल चक्र का एक महत्वपूर्ण भाग है। सूर्य की गर्मी, या सौर ऊर्जा, वाष्पीकरण प्रक्रिया को नियंत्रित करती है। यह एक बगीचे की मिट्टी से नमी, और इसके अलावा यह बडे समुद्र और झीलों को अवशोषित करता है। इससे पानी का स्तर गिर जाता है क्योंकि यह सूरज की गर्मी से वाष्प हो जाता है। कुछ तरल पदार्थ दूसरों की तुलना में अधिक तेज़ी से वाष्पित होते हैं। वाष्पीकरण दर को प्रभावित करने वाले कई कारक हैं जैसे:- ऐसी स्थिति में जब हवा पहले से ही घिरी हुई या सैचुरेट हो, अलग-अलग पदार्थों के साथ, तरल पदार्थ को तेज़ी से वाष्पित करने के लिए पर्याप्त जगह नहीं होगी। जब नमी 100 प्रतिशत होती है, हवा पानी से सैचुरेटेड होती है। तब पानी वाष्प नहीं हो सकता है। वायु दाब या एयर प्रेशर भी वाष्पीकरण को प्रभावित करता है। जब भी जलमार्ग की सतह पर वायु दाब अधिक होता है, उस समय पानी अच्छी तरह से वाष्पित नहीं होता है। पानी पर दबाव डालने से पानी वाष्प के रूप में हवा में जाने के लिए मुश्किल हो जाता है। तूफान नियमित रूप से उच्च दबाव वाले सिस्टम होते हैं जो वाष्पीकरण से बचे रहते हैं। ट्रांसपीराशन (Transpiration) ट्रांसपीराशन वह प्रक्रिया है जिसके द्वारा पौधे अपनी पत्तियों से पानी खो देते हैं। पौधे का ट्रांसपीराशन मूल रूप से एक बहुत महीन माने जाने वाली प्रक्रिया है, क्योंकि पानी पत्ती की सतहों से वाष्पीकरण कर रहा है, लेकिन हमारे देखने पर पत्तियों का “पसीना या मानवों में दिखने वाली स्वेटिंग जैसे चीज़”   नहीं दिखती हैं। चूंकि आप वह पानी नहीं देख सकते हैं इसका मतलब यह नहीं है कि यह हवा में भी नही है। बढ़ते मौसम के दौरान, एक पत्ते से आमतौर पर उसके विशेष वजन से अधिक पानी प्रकट होता है। मकई की भूमि का एक वर्ग हर दिन 3,000-4,000 गैलन (11,400-15,100 लीटर) पानी उत्सर्जित करता है, और हर साल एक विशाल ओक का पेड़ 40,000 गैलन (151,000 लीटर) तक पानी उत्सर्जित कर सकता है। सबलिमेशन (sublimation) सबलिमेशन पानी के रूप में पिघले बिना पानी के सीधा वाष्प में बर्फ के बदलने की प्रक्रिया का वर्णन करता है। सबलीमेशन कुछ मौसम में बर्फ गायब होने का एक आम तरीका है। सबलीमेशन को बर्फ के साथ देख पाना वास्तव में बेहद मुश्किल। सबलीमेशन के परिणाम देखने का एक तरीका कम ठंडे दिन में बाहर एक गीली शर्ट लटका देना है। आखिरकार शर्ट में बर्फ गायब हो जाएगा। दरअसल, सबलीमेशन को देखने का सबसे अच्छा तरीका पानी का उपयोग नहीं, बल्कि इसके बजाय कार्बन डाइऑक्साइड का उपयोग करना है। “शुष्क बर्फ या ड्राई आइस” ठोस, जमे हुए कार्बन डाइऑक्साइड है, जो सबलीमेट, या गैस में बदल जाता है -78.5 डिग्री सेल्सियस (-10 9.3 डिग्री फारेनहाइट)। कुछ स्थितियों में मौजूद होने पर सबलीमेशन अधिक आसानी से होता है, जैसे कम रिलेटिव ह्यूमिडिटी और शुष्क हवाएं। यह उच्च ऊंचाई पर भी अधिक होता है, जहां हवा का दबाव लोअर एल्टीट्यूड से कम होता है। कंडेनसेशन (condensation) हवा में जल वाष्प ठंडा हो जाता है और एक बार फिर तरल में बदल जाता है, और मिस्ट या बादलों को आकार देता है। इसे हम कंडेंसेशन कहते है। यह कितना महत्वपूर्ण है? पानी चक्र के लिए कंडेनसेशन आवश्यक है क्योंकि यह बादलों के विकास के प्रभारी है। ये बादल वर्षा प्रदान कर सकते हैं। कंडेनसेशन वाष्पीकरण के बिल्कुल विपरीत होता है। कंडेनसेशन के कारण: वाष्पीकरण की तरह, यह जल चक्र के एक प्रमुख पहलू के रूप में होता है। कूलर हवा पानी के कणों को आइसोलेटेड नहीं रख पाती है, इसलिए वे बूंदों को बनाने के लिए फिर से जुड़ जाते हैं। बादलों के दिखाई देने की संभावना के बावजूद कंडेनसेशन होता है। जैसे ही अधिक जल वाष्प कंडेन्स होता है, बादल आमतौर पर आकार में आने लगते हैं। प्रेसिपिटेशन के बाद, जल चक्र एक बार फिर शुरू हो जाता है। प्रेसिपिटेशन (Precipitation) पानी चक्र का अगला चरण प्रेसिपिटेशन होता है, तब होता है जब इतना पानी घुल जाता है कि हवा अब इसे पकड़ नहीं सकती है। बादल पर्याप्त हो जाते हैं और बारिश, हैल, स्लीट, बर्फ या ठंडी बारिश के रूप में पानी पृथ्वी पर वापस आ जाता है। बादलों का होना वर्षा के लिए जरूरी है क्योंकि बारिश की बूंदें बादलों की बूंदें होती हैं जिनके पास गिरने के लिए पर्याप्त रूप से कंडेन्स पानी होता है। बादल पार्टिकल्स में गिरने के लिए पर्याप्त द्रव्यमान नहीं होता है, हालांकि कंडेनसेशन उन कणों में पानी जोड़ते रहता है, लंबे समय तक गुरुत्वाकर्षण उन्हें पृथ्वी की ओर वर्षा के रूप में खींचता है। लगभग 505,000 km^3 (121,000 cu mi) पानी हर साल वर्षा के रूप में आता है और समुद्र के ऊपर 398,000 km^3(95,000 cu mi)। भूमि पर बारिश में हर साल 107,000 km^3 (26,000 cu mi) पानी होता है और केवल 1,000 km^3 (240 cu mi) बर्फबारी होती है। प्रेसिपिटेशन को प्रभावित करने वाले कारक: भारी वर्षा भूमध्य रेखा के करीब होती है और ध्रुवीय क्षेत्र की   तरह अक्षांश में विस्तार के साथ कम हो जाती है। वर्षा के लिए नमी का प्राथमिक स्रोत समुद्र से वाष्पीकरण है। इसलिए, तटीय रेखाओं के करीब इसके भारी होने की प्रवृत्ति होती है। प्रचलित हवाएं- हवाएं नम हवा को जमीन पर ले जाती है। पर्वत– पर्वत श्रृंखला मौजूदा हवाओं और प्रभाव जहां वर्षा गिरती है, के पथ को बदल सकती है\nमौसम– समुद्र और लैंड ब्रीजेस को जो मौसम के साथ दिशाओं को बदलते हैं; मानसून के रूप में जाना जाता है। इन्फिल्टरेशन (Infiltration) दुनिया में कहीं भी, बारिश और बर्फ के रूप में गिरने वाले पानी का एक हिस्सा उप-सतह मिट्टी और चट्टान में इन्फिल्टरेशन करता है। ग्रीनलैंड की आइस कैप्स पर गिरने वाले वर्षा की इन्फिल्टरेशन बहुत छोटी हो सकती है। पानी का भूमि की सतह से मिट्टी या छिद्रपूर्ण चट्टान में नीचे की ओर चलना इन्फिल्टरेशन है। कलेक्शन (Collection) उस समय जब पानी पृथ्वी पर वापस वर्षा के रूप में गिर जाता है, तो यह समुद्र, झीलों या नदियों में वापस आ सकता है या यह किनारे पर ही उड़ सकता है। जब यह किनारे पर उड़ता है, तो यह या तो पृथ्वी में स्प्लैश होगा या “भूजल” का एक टुकड़ा बन जाएगा जो पौधों और जीवों द्वारा पीने के लिए उपयोग किया जाता है या फिर यह समुद्र, झीलों या धाराओं में इकट्ठा हो सकता है जहां चक्र एक बार और शुरुआत से शुरू हो जाता है। जल चक्र बदलने वाली मानव गतिविधियां:  कृषि। उद्योग। बांधों का निर्माण। वनों की कटाई और वनीकरण। कुएं से भूजल को हटाने। शहरीकरण। जलवायु पर प्रभाव।  इस लेख से सम्बंधित अपने सवाल और सुझाव आप नीचे कमेंट में लिख सकते हैं।      यह पोस्ट आखिरी बार संसोधित किया गया August 12, 2020 20:19     "}