{"link": "https://hi.vikaspedia.in/agriculture/crop-production/92c93e91793593e928940-92b93893294b902-92e947902-91592e-93593094d93793e-915940-92a93093f93894d92593f92493f-92e947902-92a94d93092c902927928/916947924940-92e947902-91c932-93890293091594d937923-915940-924915928940915/91594393793f-92e947902-91c932-93890293091594d937923-91594d92f94b902-914930-915948938947", "text": "कृषि में जल संरक्षण-क्यों और कैसे ?क्या आप जानते हैं ?पानी की बचत के लिए कुछ तकनीकियांलेजर द्वारा भूमि समतलीकरणफसल परिवर्तन तथा ड्रिप का उपयोगभू-जल रिचार्जलवणीय-क्षारीय जल का प्रयोगसतही एवं भूमिगत जलनिकास के पानी का उपयोगक्या आप जानते हैं ?\n\nभारत में विश्व की 16 प्रतिशत आबादी रहती है जबकि इसके पास विश्व की 2 प्रतिशत भूमि तथा 4 प्रतिशत पानी के स्त्रोत हैं।\nभारत में 83 प्रतिशत पानी का प्रयोग कृषि के लिए होता है।\nवर्ष में कुल 100 घंटे ही वर्षा होती है। जल संकट का समाधान भी इन्हीं 100 घंटों में होने वाली वर्षा के पानी के संचयन, कुशल प्रयोग एवं सुप्रबंधन द्वारा ही सम्भव है।\nहरियाणा के आधे क्षेत्र में भू-जल का स्तर नीचे जा रहा है। उतना ही क्षेत्र जल भराव से प्रभावित है।\nभू-जल का स्तर आमतौर पर 20-60 से.मी. प्रति वर्ष नीचे जा रहा है लेकिन कहीं-कहीं पर तो ये दर एक मीटर प्रति वर्ष अथवा इससे भी अधिक है।\nएक किलो धान पैदा करने के लिए 2000-3000 लीटर एवं एक किलो गेंहूँ पैदा करने के लिए 800-1000 लीटर पानी खर्च होता है। \nनलकूप की होदियों की गहराई मानव जीवन के लिए तो खतरा बनती जा रही है।\nसबमर्सिबल पम्प लगाना इसका टिकाऊ इलाज नहीं है बल्कि इससे समस्या और बढ़ने की सम्भावना है।\n पानी के संकट को दूर करने का एक मात्र उपाय है कि इसका उपयोग घी की तरह करें और पेट्रोल की तरह इसकी उत्पादकता का आकलन करते रहें। \n\nअतः यह सोचने का विषय है कि कहीं हम अपनी आने वाली पीढ़ियों को उनके अधिकार से वंचित तो नहीं कर रहे ? समय से चेतकर पानी बचाने के उपाय करें ताकि हमारी आने वाली पीढ़ियाँ हम पर गर्व कर सकें।\nपानी की बचत के लिए कुछ तकनीकियां\nचाहे हम कितना ही कहें, किसान को धान की खेती से लगाव है और वो उसको छोड़ने में झिझक महसूस कर रहे हैं। यहाँ तक कि कई किसान तो धान की दो फसल प्रतिवर्ष लेने की कोशिश में रहते हैं। इसीलिए इस संस्थान ने धान की खेती में ही ऐसी कारगर तकनीकियां अपनाने की सलाह दी है जिसके फलस्वरूप धान की खेती में भी पानी की काफी बचत की जा सकती है। इसके लिए निम्नलिखित सिफारिशें की है।\nसाठी धान में आम धान की फसल के समान ही पानी लगता है लेकिन पौधारौपण से कटाई तक साठी धान लगभग आधा समय ही लेती है। इसका अभिप्राय यह है कि साठी धान में पानी काफी अधिक लगता है। साठी धान उगाने से आम धान की उपज में कमी तथा मृदा की उर्वरक शक्ति का ह्रास होता है। यह खुशी की बात है कि साठी धान न लगाने के प्रति किसानों में चेतना आई है लेकिन हमारा मानना है कि साठी धान से किसानों को तौबा ही कर लेनी चाहिए।\nजो किसान साठी धान की फसल नहीं लेते वह भी धान की अगेती बुआई कर थोड़ी सी अधिक उपज लेने की कोशिश में रहते हैं। धान की अगेती फसल जिसके लिए पौधरोपण 20 मई से शुरू हो जाता है, में पानी की मात्रा धान की आम फसल जिसके लिए पौधरोपण 20 जून के आसपास होता है में लगभग 1.25 से 1.5 गुणा पानी लगता है। पानी की उत्पादकता बढ़ाने के लिए सिफारिश की जाती है कि धान की रोपाई जून के तीसरे सप्ताह से पहले न करें।\nवर्षा के पानी का धान के खेतों में अधिक से अधिक संचयन किया जाना चाहिए। इससे न केवल धान की सिचांई की आवश्यकता में कमी आएगी बल्कि धान के खेत भूजल रिचार्ज में भी सहायक सिद्ध होंगे। इसके लिए 40 सें.मी. ऊंचे एवं 75 सें.मी. चौड़ाई के डोल बनाने चाहिए। इस सिफारिश को ध्यान में रखते हुए किसानों को अपनी डोलों को 10 से 15 से.मी. और ऊपर उठाने की सलाह दी जाती है। यदि सरकार इस विषय मे उपादान दें तो धान के खेत भूजल रिचार्ज के लिए अत्याधिक कारगर सिद्ध हो सकते हैं। यदि वर्षा का पूरा पानी संचय न किया जा सके तो उसे खेतों में बने तालाबों में डाला जा सकता है।\n\nलेजर द्वारा भूमि समतलीकरण\nभूमि समतलीकरण किसी न किसी यन्त्र के द्वारा हर किसान द्वारा किया जाता रहा है। लेकिन आम यन्त्रों में समतलीकरण की क्षमता ट्रैक्टर चालक की निपुणता पर निर्भर होती है। इसके फलस्वरूप अधिकांशतः समतलीकरण प्रभावी नहीं हो पाता है। लेजर द्वारा समतलीकरण की तकनीक एक नई तकनीक है जिसमें ट्रैक्टर चालक की भूमिका लगभग नगण्य होती है। लेजर द्वारा ही समतलीकरण की किया पूर्ण होती है । संस्थान द्वारा किए गए अध्ययनों से पता चला है कि लेजर द्वारा समतलीकरण किए गए धान के खेतों में 10 प्रतिशत एवं गेहूँ के खेतों में 10-20 प्रतिशत पानी की बचत की जा सकती है। गेहूँ की फसल में पानी की बचत के साथ-साथ 10-15 प्रतिशत अधिक उपज भी मिलती है। इसीलिए यह कहने में कोई अतिशयोक्ति नहीं है कि लेजर समतलीकरण द्वारा पानी की उत्पादकता में काफी वृद्धि लाई जा सकती है।\n\nफसल परिवर्तन तथा ड्रिप का उपयोग\nधान-गेहूँ फसलचक की लाभप्रदता दिनों-दिन कम होती जा रही है। अधिक आमदनी के लिए किसान भाईयों को अब इस फसलचक से निकलकर सब्जियों अथवा फलों की खेती की ओर मुड़ना चाहिए। इन फसलों के उगाने में कठिनाईयाँ जरूर है लेकिन लाभ की सम्भावनाएं भी उतनी ही अधिक हैं। सब्जियों तथा फलों की खेती के साथ-साथ यदि ड्रिप सिंचाई अथवा बूंद-बूंद सिंचाई का प्रावधान भी कर दिया जाए तो पानी की ज्यादा से ज्यादा बचत की जा सकती है।\nड्रिप सिंचाई में ड्रिपर द्वारा पानी बूंद-बूंद के रूप में पौधों की जड़ों में दिया जाता है। यह पद्धति फलों एवं सब्जियों की फसलों के लिए अत्यन्त उपयोगी सिद्ध हुई है (चित्र 6, 7)। पानी की मात्रा 2 से 20 लीटर प्रति घटां तक मृदा के प्रकार के अनुसार निश्चित की जा सकती है। ड्रिप सिंचाई से जल की उपयोग दक्षता 80 प्रतिशत से अधिक होती है जो सतही अथवा फव्वारा पद्धति की तुलना में काफी अधिक है। पारंपरिक सतही सिंचाई की तुलना में जल की औसतन 40 से 50 प्रतिशत बचत की जा सकती है वहीं उत्पादन में 20 से 25 प्रतिशत तक की वृद्धि की जा सकती है। जब किसान को धान-गेहूं फसल चक छोड कर सब्जियों तथा फलों की ओर प्रेरित करने के प्रयास किए जा रहे है तब बूंद-बूंद सिंचाई प्रणाली जल संरक्षण तथा जल उत्पादकता बढ़ाने के लिए अत्यन्त कारगर सिद्ध हो सकती है। छोटे स्तर पर घड़ा सिंचाई प्रणाली का प्रयोग भी किया जा सकता है।\nड्रिप सिंचाई का एक बड़ा अन्य लाभ यह भी है कि शुष्क अथवा अर्ध-शुष्क इलाकों में पाए जाने वाले भूमिगत लवणीय पानी को उपयोग में लाया जा सकता है। मल-जल के कृषि में उपयोग के लिए भी इस पद्धति को अपनाया जा सकता है क्योंकि इसके फलस्वरूप मल-जल का किसान तथा फसल से सम्पर्क काफी हद तक कम किया जा सकता है। स्वचालित उपसतही ड्रिप प्रणाली, जिसका विकास करने के लिए परीक्षण किए जा रहे है, द्वारा सम्पर्क लगभग न के बराबर किया जा सकता है।\nभू-जल रिचार्ज\nजहाँ बूंद गिरे उसे वही समेट ली की तर्ज पर एक नारा दिया गया कि “खेत का पानी खेत में और गांव का पानी गांव में” । इस नारे को साकार करने के लिए यह आवश्यक है कि वर्षा के पानी का समुचित उपयोग किया जाए।\nहरियाणा राज्य के लगभग आधे क्षेत्र में अधिक पम्पिंग के कारण भू-जल स्तर में लगातार गिरावट दर्ज की जा रही है। यह गिरावट दर 20-60 सै.मी. प्रतिवर्ष तक आंकी गई है। लेकिन कुरूक्षेत्र जिले के एक ब्लाक में तो यह दर प्रतिवर्ष 100 से.मी. से भी अधिक मापी गई है। भू-जल स्तर में गिरावट को रोकने के लिए वर्षा ऋतु में पानी को बह कर नालों में जाने की अपेक्षा भू-जल रिचार्ज के लिए प्रयोग करने पर अधिक बल दिया जाना चाहिए। इसके लिए निम्नलिखित तीन उपाय गाँव व किसान स्तर पर किए जा सकते हैं।\n1. पुराने तालाबों की खुदाई एवं नवीनीकरण द्वारा गाँव के व्यर्थ जाने वाले पानी को संचित किया जा सकता है। ऐसी प्रकिया भू-जल स्तर को ऊपर उठाने में भी सहायक सिद्ध हो सकती है। वैसे तो हरियाणा में हरियाली परियोजना के अन्तर्गत इस पद्धति पर विशेष बल दिया जा रहा है, लेकिन ग्रामीण क्षेत्रों में तालाबों को इससे भी व्यापक महत्व देने का समय आ गया है।\n2. गिरते हुए भू-जल स्तर को स्थिर करने के लिए वर्षा अथवा नहर से मिलने वाले अधिक पानी को भूमि के अन्दर भेजा जा सकता है। इसके लिए एक सस्ती एवं कम रखरखाव वाली साफ्ट प्रणाली लगाई जा सकती है।\n3. छत पर जल की खेती अथवा छत के पानी का भूमि में रिचार्ज एक ऐसी पद्धति है जिसे हरियाणा सरकार ने अनुमोदित किया है। इस पद्धति को शहरी क्षेत्रों में लगाना भी आवश्यक बना दिया गया है। लेकिन इस प्रणाली को लगाते समय गुणवत्ता का ध्यान रखना आवश्यक है नहीं तो इसके वांछित परिणाम नहीं आ पाएगें । संस्थान के वैज्ञानिकों के अनुसार ऐसा नहीं है कि इन पद्धतियों का उपयोग किसान भाई न कर रहे हों। वह इस दिशा में प्रयत्नशील हैं लेकिन उनकी ऊर्जा को दिशा देने की आवश्यकता है।इसी प्रकार संस्थान के सहयोग से आगरा में चलाई जाने वाली ओ. आर. पी. में भी इसी प्रकार के खुले कुओं द्वारा वर्षा जल के फालतू पानी को रिचार्ज करने के प्रयास किए गए हैं। संस्थान के वैज्ञानिकों ने इसी संदर्भ में एक सस्ती तथा उन्नत साफ्ट का विकास किया है। इसके उपयोग से खुले कुओं में रिचार्ज के समय आने वाली समस्याओं का निदान करने की कोशिश की गई है।\n\nलवणीय-क्षारीय जल का प्रयोग\nहरियाणा के लगभग आधे क्षेत्र में भूजल लवणीय अथवा क्षारीय है। इस जल के कृषि में उचित उपयोग द्वारा मीठे पानी की कमी को काफी हद तक दूर किया जा सकता है। इसके प्रयोग द्वारा जलाक्रान्ति अथवा मृदा लवणता की समस्याओं से भी निदान मिल सकता है। परीक्षणों द्वारा ज्ञात हुआ है कि यदि मीठे पानी की कमी हो तो उस पानी से कुछ सिंचाई करने के पश्चात् शेष सिंचाईयां लवणीय-क्षारीय जलों से करने पर लवणीय-क्षारीय जलों से सिंचाईयां न करने की अपेक्षा अधिक ऊपज ली जा सकती है। यदि अच्छा पानी न मिले तो लवणीय-क्षारीय पानी का प्रयोग करें तथा फसलानुसार पूरी सिंचाईया करें। लेकिन अत्यधिक खारे जल को सीधे सिंचाई हेतू उपयोग में नहीं लाया जा सकता है। इसके लिए मीठे एवं लवणीय-क्षारीय जलों के समुच्चय उपयोग की सिफारिशें की गई हैं। इसके लिए दो पद्धतियां विकसित की गई हैं।\nसतही एवं भूमिगत जलनिकास के पानी का उपयोग\nसमय-समय पर किये गये परीक्षणों से ज्ञात हुआ है कि सतही जलनिकास नालियों के पानी की गुणवता कृषि में प्रयोग के लिए उपयुक्त है। इसीलिए सतही नालियों के पानी को किसी भी फसल की सिंचाई के लिए प्रयोग में लाया जा सकता है । भूमिगत जलनिकास नालियों से निकलने वाला पानी कम अथवा अधिक लवणीय हो सकता है। लेकिन यह देखने में आया है कि भूमिगत जलनिकास लगाने के उपरान्त, इस तन्त्र से निकलने वाले जल की गुणवता अच्छी होती जाती है। जहां कम लवणीय पानी का प्रयोग सीधे ही उपयोग में लाया जा सकता है वहीं अधिक लवणीय पानी को नहरी पानी के संयुक्त प्रयोग द्वारा फसलों की सिंचाई के लिए प्रयोग में लाया जा सकता है।\nस्त्रोत: डॉ.एस.के गुप्ता एवं डॉ. गुरुबचन सिंह,केंद्रीय मृदा लवणता अनुसंधान संस्थान,करनाल,हरियाणा।"}