{"link": "https://www.financialexpress.com/hindi/investment-saving-news/post-office-rd-account-makes-small-savings-to-big-fund-how-to-open-rd-account-interest-rates-know-all-detail/1964279/", "text": "डाक घर की आरडी में हर महीने न्यूनतम 100 रुपये जमा करना होता है.Post Office RD: कोरोनावायरस महामारी के दौर में हर छोटी बचत का महत्व समझ में आ रहा है. खासकर ऐसे निवेशकों जो महीने में अधिक से अधिक दो हजार या पांच हजार तक की बचत कर पाते हैं. इनके लिए सबसे जरूरी है कि वो ऐसी जगह पैसा लगाएं जहां एक निश्चित समय में गारंटीड रिटर्न मिले और पैसा भी 100 फीसदी सेफ रहे. पोस्ट ऑफिस यानी डाक घर की रिकरिंग डिपॉजिट (RD) एक ऐसा विकल्प है, जहां आपकी जमा पर निश्चित ब्याज तो मिलेगा ही, साथ ही पैसा पूरा सेफ रहेगा. क्योंकि, डाक घर की डिपॉजिट पर भारत सरकार की सॉवरेन गारंटी होती है, जबकि बैंकों में जमा पर अधिकतम 5 लाख तक ही रकम सुरक्षित रहती है. इस तरह, हर महीने छोटी बचत को निवेश कर लाखों का फंड तैयार कर सकते हैं.डाक घर की रिकरिंग डिपॉजिट ऐसी ही स्कीम है, जो छोटी बचत को बढ़ावा देती है. वैसे तो इसकी मेच्योरिटी 5 साल की है, लेकिन आप आवेदन देकर इसे 5-5 साल के लिए आगे भी बढ़ा सकते हैं. डाक घर की आरडी में हर महीने न्यूनतम 100 रुपये जमा करना होता है. जमा 10 रुपये के गुणक में होना चाहिए. इसमें निवेश की अधिकतम सीमा नहीं होती है.5000 से 5 साल में बनेगा 3.48 लाखमान लीजिए, एक निवेशक हर महीने डाक घर की आरडी में 5000 रुपये का निवेश 5 साल के लिए करता है तो उसे परिपक्वता यानी मैच्योरिटी पर 3.48 लाख रुपये मिलेंगे. दरअसल, डाक घर की आरडी पर मौजूदा समय में 5.8 फीसदी सालाना ब्याज मिल रहा है. ब्याज की कम्पाउंडिंग तिमाही आधार पर की जाती है.Post Office RD स्कीम की खासियतडाक घर की आरडी में सिंगल अकाउंट और ज्वॉइंट अकाउंट दोनों की सुविधा है.ज्वॉइंट अकाउंट में अधिकतम 3 बालिग के नाम हो सकते हैं.10 साल से ज्यादा उम्र के बच्चे के नाम भी खाता अभिभावक अपनी देख रेख में खोल सकते हैं.RD की मेच्योरिटी 5 साल की होती है, लेकिन मेच्योरिटी के पहले आवेदन देकर इसे अगले 5-5 साल के लिए बढ़ा सकते हैं.आरडी अकाउंट में कम से कम 100 रुपये महीना और 10 के गुणक में अधिकतम कितनी भी रकम जमा कर सकते हैं.खाता खोलने के समय नॉमिनेशन की भी सुविधा है.खाता खोलने की तारीख से 3 साल के बाद प्री-मैच्योर क्लोजर की सुविधा रहेगी. ब्याज दरों में तिमाही आधार पर बदलाव होता है.अकाउंट को एक डाक घर से दूसरे में ट्रांसफर किया जा सकता है.​निश्चित समय पर जमा नहीं करने पर पेनल्टी देनी पड़ती है. यह प्रत्येक 100 रुपये पर 1 रुपये होगी.एक साल के बाद जमा रकम का 50 फीसदी तक एक बार लोन लेने की भी सुविधा है. जिसे ब्याज के साथ एकमुश्त रिपेमेंट किया जा सकता है.IPPB सेविंग अकाउंट के जरिए ऑनलाइन जमा कराने की भी सुविधा है.बैंक की तुलना में क्यों ज्यादा सेफ है डाक घर?छोटी बचत के निवेशकों के लिए डाक घर की बचत योजनाएं ज्यादा सेफ हैं. ऐसा इसलिए क्योंकि अगर पोस्टल डिपार्टमेंट रकम लौटाने में फेल हो तो पोस्ट ऑफिस के जमा पैसों पर सॉवरेन गारंटी होती है. यानी किसी परिस्थिति में अगर पोस्टल डिपार्टमेंट निवेशकों का रकम लौटाने में फेल हो जाए तो यहां सरकार आगे बढ़कर निवेशकों के पैसों की गारंटी लेती है. किसी स्थिति में आपका पैसा फंसने नहीं पाता है. पोस्ट ऑफिस स्कीम में जमा पैसों का इस्तेमाल सरकार अपने कामों के लिए करती है. इसी वजह से इन पैसों पर सरकार गारंटी भी देती है.दूसरी ओर, बैंक में रखे आपकी पूरी जमा पूंजी 100 फीसदी सेफ नहीं होती है. अगर कोई बैंक डिफॉल्‍ट कर जाता है तो उस स्थिति में DICGC यानी डिपॉजिट इंश्योरेंस एंड क्रेडिट गारंटी कॉरपोरेशन बैंक में कस्टमर्स के सिर्फ 5 लाख रुपये की सुरक्षा की गारंटी देता है. यह नियम बैंक के सभी ब्रांच पर लागू होता है. इसमें मूलधन और ब्‍याज दोनों को शामिल किया जाता है. यानी अगर दोनों जोड़कर 5 लाख से ज्यादा है तो सिर्फ 5 लाख ही सुरक्षित माना जाता है.Get Business News in Hindi, latest India News in Hindi, and other breaking news on share market, investment scheme and much more on Financial Express Hindi. Like us on Facebook, Follow us on Twitter for latest financial news and share market updates."}