{"link": "https://www.bbc.com/hindi/science-55395469", "text": "बृहस्पति और शनि की चार सौ साल बाद हुई मुलाकातविक्टोरिया गिलविज्ञान संवाददाता, बीबीसी न्यूज़21 दिसंबर 2020इमेज स्रोत, EPA/YONHAP SOUTH KOREA OUTसौर मंडल के दो ग्रह बृहस्पति और शनि चार सौ साल बाद सोमवार को इतने करीब आए कि दोनों के बीच की दूरी महज 0.1 डिग्री रह गई. वैज्ञानिकों के मुताबिक इन्हें नंगी आँखों से भी देखा जा सकता है और दूरबीन या टेलीस्कोप से भी. ये खगोलीय घटना 17 जुलाई 1623 के बाद हो रही है. इसके बाद ये नजारा 15 मार्च 2080 को दिखाई देगा. इसके अलावा आज साल का सबसे छोटा दिन है.अमेरिकी अंतरिक्ष एजेंसी नासा का कहना है कि हमारे सौरमंडल में दो बड़े ग्रहों का नजदीक आना दुर्लभ नहीं है. छोड़कर और ये भी पढ़ें आगे बढ़ेंऔर ये भी पढ़ेंउफ़! ये गर्मी.. कितनी गर्मी बर्दाश्त कर सकता है इंसान का शरीरजलवायु परिवर्तन: IPCC रिपोर्ट से हम ये 5 बातें सीख सकते हैंजलवायु परिवर्तन: आईपीसीसी की रिपोर्ट मानवता के लिए 'ख़तरे की घंटी'जंगल की आग, झुलसाती गर्मी और बाढ़ से डूबते शहर- दुनिया में ये क्या हो रहा है?समाप्तयूँ तो बृहस्पति ग्रह अपने पड़ोसी शनि ग्रह के पास से हर 20 साल पर गुजरता है, लेकिन इसका इतने नजदीक आना ख़ास है. वैज्ञानिकों का कहना है कि दोनों ग्रहों के बीच उनके नज़रिए से सिर्फ 0.1 डिग्री की दूरी रह जाएगी, हालाँकि तब भी ये दूरी करोड़ों किलोमीटर की होगी. यूनिवर्सिटी ऑफ़ कैम्ब्रिज के इंस्टीट्यूट ऑफ एस्ट्रोनॉमी में डॉक्टर क्रोफॉर्ड ने बीबीसी को बताया, “मौसम बहुत अच्छा नहीं लग रहा है इसलिए ये एक क़ीमती मौका है.”अगर मौसम की स्थिति अनुकूल रहती है तो ये आसानी से सूर्यास्त के बाद दुनिया भर में देखा जा सकता है.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, NASA को पृथ्वी से 33 करोड़ किलोमीटर दूर मिली बड़ी सफलताकहाँ और कब दिखेगाइस घटना का सबसे बेहतरीन नज़ारा सोमवार रात को ब्रिटेन के उत्तरी हिस्से में देखने को मिलेगा क्योंकि वहां आसमान साफ होगा. ये नज़ारा दक्षिणी इलाक़ों में उतना साफ नहीं दिखाई देगा क्योंकि आसमान में ज़्यादातर बादल छाए रहेंगे. ग्रहों के खगोलविद डॉक्टर जेम्स ओडोनोह्यू ने ट्वीट करके बताया कि कहां पर और कितने बजे आसमान में बृहस्पति और शनि सबसे नज़दीक होंगे. इमेज स्रोत, DETLEV VAN RAVENSWAAY/SCIENCE PHOTO LIBRARYक्या ये बेथलेहम का तारा है?कुछ खगोलशास्त्रियों और धर्मशास्त्रियों का ऐसा ही मानना है. वर्जिनिया में फेरम कॉलेज में धर्म के प्रोफेसर एरिक एम वैंडेन ईकल ने एक लेख में कहा है कि ये घटना जिस समय हो रही है उसके कारण बहुत से अनुमान लगाए जा सकते हैं कि ‘‘क्या ये वही खगोलीय घटना हो सकती है जैसा कि बाइबल में है, जो घटना ज्ञानी व्यक्तियों को जोसफ, मेरी और नवजात शिशु जीसस के पास लेकर गई थी.’’चीन का अंतरिक्ष में नया कमाल, चांद के नमूने लेकर लौटा चांग ई-5 यानचीन के चांग ई-5 यान ने भेजी चांद की रंगीन तस्वीरेंइमेज स्रोत, NASA/JPL-CALTECH/SPACE SCIENCE INSTITUTEयह कहा जाता है कि ईसा मसीह के जन्म के समय आसमान में एक तारा निकला जिसने लोगों को ईसा मसीह के जन्म की सूचना दी और वहां पहुंचने का रास्ता दिखाया. इसे देखकर पूरब से तीन बुद्धिमान राजा भी उनको भेंट देने, उनका सम्मान करने बेथलेहम पहुंचे.  इसे बेथलेहम का तारा या क्रिसमस तारा भी कहा जाता है. इसे एक दैवीय घटना की तरह बताया जाता है. डॉक्टर क्रोफॉर्ड कहते हैं, ‘‘दो हज़ार साल पहले लोग इस बारे में बहुत कुछ जानते थे कि रात में आकाश में क्या हो रहा है, तो यह असंभव नहीं है कि बेथलेहम का तारा इस तरह दो ग्रहों के पास आने की घटना जैसा हो.’’ मंगल ग्रह आज सबसे बड़ा और चमकीला दिखेगानियोवाइस धूमकेतु: धरती से लेकर स्पेस तक कुछ यूं देखा गया नज़ाराकितना दुर्लभ है इमेज स्रोत, THINKSTOCKसूर्य के चारों ओर चक्कर लगाते हुए ग्रहों का एक-दूसरे के नज़दीक आना दुर्लभ घटना नहीं है लेकिन ये घटना कुछ खास है. यूनिवर्सिटी ऑफ़ मैनचेस्टर में एस्ट्रोफिजिसिस्ट प्रोफेसर टिम ओब्रायन कहते हैं, ‘‘ग्रहों को एक-दूसरे के नज़दीक देखना बहुत अच्छा लगता है, ऐसा अक्सर होता है लेकिन ग्रहों का इस घटना के जितना नज़दीक आना बेहद अद्भुत है.’’सौरमंडल में मौजूद दो बड़े ग्रह और कुछ रात में दिखने वाले चमकीले पिंड भी पिछले 800 सालों में इतने नज़दीक नहीं आए हैं. प्रोफेसर ओब्रायन कहते हैं, ‘‘ये ग्रह दक्षिण-पश्चिम इलाक़े में स्थापित हो रहे होंगे  इसलिए आपको आसमान में अंधेरा होते ही वहां से निकलना होगा.’’‘‘हममें से कोई भी अगले 400 सालों तक धरती पर नहीं रहने वाला है इसलिए मौसम पर नज़र बनाए रखें और मौका मिले तो बाहर आकर इस नज़ारे को देखें.’’(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूबपर फ़ॉलो भी कर सकते हैं.)"}