{"link": "https://hi.unionpedia.org/i/%E0%A4%85%E0%A4%A7%E0%A5%8D%E0%A4%AF%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%80%E0%A4%AF_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A3%E0%A4%BE%E0%A4%B2%E0%A5%80", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअध्यक्षीय प्रणाली\n\n\n\n\n\nअध्यक्षीय प्रणाली या राष्ट्रपति प्रणाली एक ऐसी गणतांत्रिक शासनप्रणाली होती है, जिसमें राजप्रमुख(सरकार प्रमुख) और राष्ट्रप्रमुख(रष्ट्राध्यक्ष) एक ही व्यक्ती होता है। अध्यक्षीय गणतंत्र का एक उदाहरण है अमेरिका और लगभग सभी लैटिन अमेरिकी देश, वहीं फ्रांस में एक मिश्रित संसदीय और अध्रक्षीय व्यवस्था है। .\n14 संबंधों: चाड, दक्षिण सूडान, पाकिस्तान की सेनेट, पाकिस्तान की सेनेट के अध्यक्ष, बांग्लादेश के राष्ट्रपति, मजलिस-ए-शूरा, राष्ट्रमण्डल प्रजाभूमि, शासनप्रमुख, संसदीय प्रणाली, वेस्ट्मिन्स्टर प्रणाली, गुआम, आज़रबाइजान का संविधान, इस्लामी गणराज्य, कार्यकारिणी (सरकार)।\n\nचाडचाड, जिसे त्शाद भी उच्चारित किया जाता है, अफ्रीका में स्थित एक स्थलरुद्ध देश है। इसके उत्तर में लीबिया, दक्षिण में मध्य अफ़्रीकी गणराज्य, पूर्व में सूडान और पश्चिम में नाइजर, नाइजीरिया और कैमरून हैं। यह देश तीन विभिन्न भौगोलिक प्रांतों में बँटा हुआ है। उत्तरी इलाका रेगिस्तानी है जो कि सहारा का भाग है, मध्य का इलाका साहेल है और दक्षिणी भाग सवाना है। चाड झील, जिससे देश को नाम मिला है, चाड का सबसे बड़ा दलदली इलाका है और अफ़्रीका का दूसरा सबसे बड़ा। इसका सबसे बड़ा शहर अन्' ड्जमेना है जो कि इसकी राजधानी भी है। इस्लाम और इसाई धर्म सबसे प्रचलित धर्म हैं, हालाँकि करीब १५% जनसंख्या जीववादी और नास्तिक भी है। अरबी और फ़्रेन्च यहाँ की आधिकारिक भाषाएं हैं। चाड असफल देशों (Failed state) में से एक और दुनिया के सबसे भ्रष्ट देशों में से एक है। .नई!!: अध्यक्षीय प्रणाली और चाड · और देखें »दक्षिण सूडानदक्षिण सूडान या 'जनूब-उस-सूडान' (आधिकारिक तौर पर दक्षिणी सूडान गणतंत्र) उत्तर-पूर्व अफ़्रीका में स्थित स्थल-रुद्ध देश है। जुबा देश की वर्तमान राजधानी और सबसे बड़ा शहर भी है। देश के उत्तर में सूडान गणतंत्र, पूर्व में इथियोपिया, दक्षिण-पूर्व में केन्या, दक्षिण में युगान्डा, दक्षिण-पश्चिम में कांगो लोकतान्त्रिक गणराज्य और पश्चिम में मध्य अफ़्रीकी गणराज्य है। दक्षिण सूडान को 9 जुलाई 2011 को जनमत-संग्रह के पश्चात स्वतंत्रता प्राप्त हुई। इस जनमत-संग्रह में भारी संख्या (कुल मत का 98.83%) में देश की जनता ने सूडान से अलग एक नए राष्ट्र के निर्माण के लिए मत डाला। यह विश्व का 196वां स्वतंत्र देश, संयुक्त राष्ट्र का 193वां सदस्य तथा अफ्रीका का 55वां देश है। जुलाई 2012 में देश ने जिनेवा सम्मेलन पर हस्ताक्षर किए। अपनी आजादी के ठीक बाद से राष्ट्र को आंतरिक संघर्ष का सामना करना पड़ रहा है। .नई!!: अध्यक्षीय प्रणाली और दक्षिण सूडान · और देखें »पाकिस्तान की सेनेटसेनेट, (سینیٹ) या आइवान-ए बाला पाकिस्तान (ایوانِ بالا پاکستان) पाकिस्तान की द्वीसदनीय विधियिका का उच्चसदन है। इसके चुनाव त्रिवर्षीय अवधी पश्चात, आधे संख्या के सीटों के लिए आयोजित किए जाते है। यहाँ सदस्यों क कार्यकाल 6 वर्ष होता है। सीनेट के अध्यक्ष देश के राष्ट्रपति का अभिनय होते हैं। इसे 1973 में स्थापित किया गया था पाकिस्तान के संविधान में से नेट से संबंधित सारे प्रावधान अनुच्छेद 59 मैं दिए गए हैं। पाकिस्तान के संसद भवन में सेनेट का कक्ष पूर्वी भाग में है। सीनेट को ऐसे कई विशेष अधिकार दिये गए हैं, जो नैशनल असेम्ब्ली के पास नहीं है। इस संसदीय बिल बनाने के रूप में एक कानून के लिए मजबूर किया जा रहा की शक्तियों को भी शामिल है। सीनेट में हर तीन साल पर सीनेट की आधे सीटों के लिए चुनाव आयोजित की जाती हैं और प्रत्येक सीनेटर छह वर्ष की अवधि के लिये चुना जाता है। संविधान में सेनेट भंग करने का कोई भी प्रावधान नहीं दिया गया है, बल्की, इसमें इसे भंग करने पर मनाही है। .नई!!: अध्यक्षीय प्रणाली और पाकिस्तान की सेनेट · और देखें » \n\nपाकिस्तान की सेनेट के अध्यक्षपाकिस्तान की सिनेट के अध्यक्ष (उर्दू: ؛چیئرمین سينیٹ Chairman senate) या आमीर मजलिस आइवान बाला(امیر مجلس ایوان بالا پاکستان, आइवान बाला (सेनेट) के अध्यक्ष (आमिर मजलिस) पाकिस्तान की सिनेट का सभापति पद है। of the Chapter 2: Majlis-e-Shoora (Parliament) in Part III of the Constitution of Pakistan. पाकिस्तान की संविधान के अनुसार सेनेट अध्यक्ष, पाकिस्तान की सिनेट के अधिष्ठाता एवं पाकिस्तान की राष्ट्रपतित्व के उत्तराधिकार पंक्ति में दूसरे स्थान पर हैं। संविधान के अनुसार अध्यक्ष एवं उपाध्यक्ष का चुनाव सिनेट द्वारा ही तीन वर्षीय अवधी हेतु किया जाता है। संविधान के अनुच्छेद 49 के अनुसार, राष्ट्रपति की अनुपस्थिति के दौरान, सेनेट अध्यक्ष को राष्ट्रपति पद के कर्तव्यों से सशक्त किया गया है, एवं अत्यंत दुर्लभ स्थितियों में, अध्यक्ष की भी अनुपस्थिति में यह अधिकार क़ौमी असेम्बली के अध्यक्ष के अधिकार में दिया गया है। पाकिस्तान की से नेट के प्रथम अध्यक्ष खान हबीब उल्लाह खान मरवाट थे जबकि वसीम सज्जाद, अब तक, इस पद पर दीर्घतम् समय तक रहने वाले पदाधिकारी हैं। .नई!!: अध्यक्षीय प्रणाली और पाकिस्तान की सेनेट के अध्यक्ष · और देखें »बांग्लादेश के राष्ट्रपतिबांग्लादेश के राष्ट्रपति का पद गणप्रजातंत्री बांग्लादेश का सर्वोच्च संवैधानिक पद है। वर्तमान नियमों के अनुसार, राष्ट्रपति को बांग्लादेश की राष्ट्रीय संसद द्वारा, खुले चुनाव प्रक्रिया द्वारा निर्वाचित होते हैं। राष्ट्रपति, बांग्लादेश की कार्यपालिका न्यायपालिका एवं विधानपालिका के सर्व शाखाओं के, पारंपरिक, प्रमुख एवं बांग्लादेश के सारे सशस्त्र बलों के सर्वादिनायक हैं। इस पद पर नियुक्त प्रत्येक राष्ट्रपति का कार्यकाल 5 वर्ष होता है। संसदीय बहुमत द्वारा निर्वाचित होने के कारण इस पद पर साधारण तौर पर शासक दल के प्रतिनिधि ही चुने जाते हैं। हालाँकि, एक बार निर्वाचित हो चुके पदाधिकारी चुनाव में पुनः खड़े होने के लिए मुक्त होते हैं। वर्ष 1991 में संसदीय गणतंत्र की शुरुआत से पूर्व, राष्ट्रपति का चुनाव जनता के मतों द्वारा होता था। संसदीय प्रणाली के पुनर्स्थापन के पश्चात से यह पद मूलतः एक पारंपरिक पद रह गया है, जिसकी, विशेषतः कोई सार्थक कार्यकारी शक्तियाँ नहीं हैं। प्रत्येक संसदीय साधारण चुनाव के पश्चात संसद की प्रथम अधिवेशन में राष्ट्रपति अपना उद्घाधाटनी अभिभाषण देते हैं। प्रत्येक वर्ष के प्रथम संसदीय अधिवेशन में भी राष्ट्रपति अपना उद्घाटनी अभिभाषण देते हैं। इसके अतिरिक्त, संसद में पारित हुई किसी भी अधिनियम को कानून बनने के लिए राष्ट्रपति की स्वीकृति प्राप्त करना आवश्यक होता है। इसके अलावा राष्ट्रपति अपने विवेक पर क्षमादान भी दे सकते हैं। सन 1956 में संसद में नए कानून पारित किए, जिनके द्वारा राष्ट्रपति की, संसद के भंग होने के बाद की कार्यकारी शक्तियों को, संवैधानिक प्रावधानों के अंतर्गत बढ़ाया गया था। बांग्लादेश के राष्ट्रपति आधिकारिक तौर पर ढाका के बंगभवन में निवास करते हैं। कार्यकाल समाप्त होने के बाद भी वह अपने पद पर तब तक विराजमान रहते हैं जब तक उनका उत्तराधिकारी पद पर स्थापित नहीं हो जाता। .नई!!: अध्यक्षीय प्रणाली और बांग्लादेश के राष्ट्रपति · और देखें »मजलिस-ए-शूरामजलिस-ए-शूरा (उर्दू) यानी पाकिस्तान की संसद पाकिस्तान में संघीय स्तर पर सर्वोच्च विधायी संस्था है। इस संस्थान में दो सदन हैं, निचले सदन या कौमी एसेंबली और ऊपरी सदन या सीनेट। पाकिस्तान का संविधान की धारा 50 के मुताबिक़ राष्ट्रपति भी मजलिस-ए-शूरा का हिस्सा हैं। इसकी दोनों सदनों में से निम्नसदन नैशनल असेम्बली एक अस्थाई इकाई है, और प्रती पाँचवे वर्ष, आम निर्वाचन द्वारा यह परिवर्तित होती रहती है, वहीं उच्चसदन सेनेट एक स्थाई इकाई है, जो कभी भंग नहीं होती है, परंतु भाग-दर-भाग इसके सदस्यों को बदल दिया जाता है। संसद की दोनों सदनों हेतु सभागृह इस्लामाबाद को पार्लिआमेंट हाउस में है। 1960 में संसद के आसन को कराँची से इस्लामाबाद लाया गया था। .नई!!: अध्यक्षीय प्रणाली और मजलिस-ए-शूरा · और देखें »राष्ट्रमण्डल प्रजाभूमिराष्ट्रमण्डल प्रजाभूमि या राष्ट्रमण्डल प्रदेश, जिन्हें अंग्रेज़ी में कॉमनवेल्थ रॆयल्म कहा जाता है, राष्ट्रों के राष्ट्रमण्डल के उन १६ सार्वभौमिक राष्ट्रों को कहा जाता है, जिनपर एक ही शासक, महारानी एलिज़ाबेथ द्वि॰ का राज है। ये सारे देश एक ही राजसत्ता, शासक, राजपरिवार और उत्तराधिकार क्रम को साँझा करते हैं। इस व्यवस्था की शुरुआत १९३१ की वेस्टमिंस्टर की संविधि के साथ हुई थी, जिसके द्वारा ब्रिटेन के तत्कालीन डोमीनियन, ऑस्ट्रेलिया, कनाडा, न्यूज़ीलैण्ड, आयरिश मुक्त राज्य और न्यूफाउण्डलैण्ड को ब्रिटिश राष्ट्रमण्डल के बराबर के सदस्य होने के साथ ही पूर्ण या पूर्णात्मत वैधिक स्वतंत्रता प्रदान की गयी थी। द्वितीय विश्वयुद्ध के बाद से, विश्व भर में विस्तृत, ब्रिटिश साम्राज्य के तमाम देशों को एक डोमिनियन के रूप में स्वाधीनता प्रदान कर दी गयी। जिनमे से कुछ राज्यों ने पूर्णतः स्वाधीन होने के बावजूद राजतंत्र के प्रति अपनी वफ़ादारी को बरक़रार रखा, जबकि कुछ राज्यों ने ब्रिटिश राजतंत्र को नाममात्र प्रमुख मानने से इनकार कर स्वयं को गणतांत्रिक राज्य घोषित कर दिया। आज, विश्व बाहर में कुल १६ ऐसे राज्य हैं जो स्वयं को महारानी एलिज़ाबेथ द्वितीय के एक प्रजाभूमि के रूप में पहचान करव्वते हैं। .नई!!: अध्यक्षीय प्रणाली और राष्ट्रमण्डल प्रजाभूमि · और देखें »शासनप्रमुखशासनप्रमुख या सरकारप्रमुख, एक जातिवाचक शब्द है, जिसका उपयोग, किसी संप्रभु राज्य (जिसे सामान्यतः \"देश\" कहा जाता है) की कार्यकारी शाखा के प्रमुख अथवा उसके उपाधिकारी के लिए किया जाता है। व्यावहारिक तौरपर, सरकरप्रमुख, किसी देश, संघाधीन राज्य या स्वशासित क्षेत्र की सरकार के मुखिया, अर्थात कार्यपालिका के प्रमुख को कहा जाता है, अमूमन जिसके निर्देशानुसार सरकार कार्य करती है। यह पद राष्ट्रप्रमुख के पद से भिन्न होता है, जोकि किसी देश का वैधिक प्रमुख होता है, हालाँकि कई देशों में, विशेष तौरपर अध्यक्षीय प्रणालियों और तानाशाहियों में, राष्ट्रप्रमुख तथा शासनप्रमुख, का कार्यभार, एक ही पदाधिकारी के ऊपर होता है। तथा कई देशों में इन दोनों पदों को पूणतः विभक्त रखा जाता है, जबकि कुछ प्रणालियों में शासनप्रमुख के कुछ शक्तियों और कार्यभार को राष्ट्रप्रमुख के विवेकाधीन रखा गया है। शासनप्रमुख की शक्तियाँ, अधिकार, नियुक्ति-प्रक्रिया और सरकार के अन्य अंगों से संबंध, विभिन्न देशों में, शासन-प्रणाली और प्रशासनिक संरचना, विधि-विधान और ऐतिहासिक परंपरा के आधार पर, भिन्न होती हैं। अमूमन, शासनप्रमुखगण, कैबिनेट, मंत्रिपरिषद अथवा सचिवगण के परिषद् के प्रमुख होते हैं, जिनपर सरकार के विभिन्न विभागों का कार्यभार होता है। शासनप्रमुखगण पर विएना संविधि द्वारा विशेष राजनयिक प्रतिरक्षा भी निहित होती है। अधिकांश संसदीय गणराज्यों में, और विशेषतः, वेस्ट्मिन्स्टर प्रणाली से प्रभावित व्यवस्थाओं में, शासनप्रमुख और राष्ट्रप्रमुख के पदों और अधिकारों को पूणतः विभक्त रखा जाता है, और शासनप्रमुख को आम तौरपर \"प्रधानमंत्री\" कहा जाता है। वहीँ, अध्यक्षीय गणराज्यों में राष्ट्रप्रमुख तथा शासनप्रमुख, दोनों का कार्यभार एक ही व्यक्ति को दिया जाता है, जिसे \"राष्ट्रपति\" कहा जाता है। कुछ गणराज्यों में, राष्ट्रपति के अधीन एक अतिरिक्त पदाधिकारी होता है, तथा कार्यकारी शक्तियां दोनों पर विभिन्न मात्रा में निहित होती है। इन्हें अर्ध-अध्यक्षीय प्रणाली कहा जाता है। ऐसी व्यवस्था श्रीलंका और फ्रांस में देखि जा सकती है। वर्त्तमान समय में अधिकांश राजतंत्र, वेस्ट्मिन्स्टर व्यवस्था (या उसके सामानांतर व्यवस्था) का पालन करती हैं, परंतु सऊदी अरब, वैटिकन सिटी, संयुक्त अरब अमीरात, इत्यादि तथा पूर्वतः अधिकांश निरंकुश राजतंत्रों में शासनप्रमुख के तौरपर एक \"प्रधानमंत्री\" अथवा उसी के सामान एक अधिकारी को शासन सँभालने हेतु नियुक्त तो किया जाता है, परंतु उसे शासक द्वारा कभी भी इच्छानुसार पद से हटाया जा सकता है, अतः वह पूर्णतः शासक के नियंत्रण में कार्य करता है। .नई!!: अध्यक्षीय प्रणाली और शासनप्रमुख · और देखें »संसदीय प्रणालीसंसदीय प्रणाली (parliamentary system) लोकतांत्रिक शासन की वह प्रणाली है जिसमें कार्यपालिका अपनी लोकतांत्रिक वैधता विधायिकता (संसद) से प्राप्त करती है तथा विधायिकता के प्रति उत्तरदायी होती है। इस प्रकार संसदीय प्रणाली में कार्यपालिका और विधायिका परस्पर सम्बन्धित (जुड़े हुए) होते हैं। इस प्रणाली में राज्य का मुखिया तथा सरकार का मुखिया अलग-अलग व्यक्ति होते हैं। भारत में संसदीय शासन प्रणाली है। इसके विपरीत अध्यक्षीय प्रणाली (presidential system) में प्रायः राज्य का अध्यक्ष सरकार (कार्यपालिका) का भी अध्यक्ष होता है। इससे भी अधिक महत्वपूर्ण यह है कि अध्यक्षीय प्रणाली में कार्यपालिका अपनी लोकतांत्रिक वैधता विधायिका से नहीं प्राप्त करती। शासन प्रणालियाँ लाल: अध्यक्षीय प्रणाली नारंगी: संसदीय प्रणाली हरा: संसदीय गणतंत्र जहाँ अध्यक्ष का चुनाव संसद करती है। श्रेणी:राजनीति विज्ञान.नई!!: अध्यक्षीय प्रणाली और संसदीय प्रणाली · और देखें »वेस्ट्मिन्स्टर प्रणालीवेस्टमिंस्टर महल, ब्रिटिश संसद का सभास्थल वेस्ट्मिन्स्टर प्रणाली, (सामान्य वर्तनी:वेस्टमिंस्टर प्रणाली) शासन की एक लोकतांत्रिक संसदीय प्रणाली है, जोकि सैकड़ों वर्षों के काल में, संयुक्त अधिराज्य में विकसित हुई थी। इस व्यवस्था का नाम, लंदन के पैलेस ऑफ़ वेस्टमिन्स्टर से आता है, जोकि ब्रिटिश संसद का सभास्थल है। वर्तमान समय में, विश्व के अन्य कई देशों में इस प्रणाली पर आधारित या इससे प्रभावित शासन-व्यवस्थाएँ स्थापित हैं। ब्रिटेन और राष्ट्रमण्डल प्रजाभूमियों के अलावा, ऐसी व्यवस्थाओं को विशेषतः पूर्व ब्रिटिश उपनिवेशों के शासन-व्यवस्था में देखा जा सकता है। वेस्टमिंस्टर प्रणाली की सरकारें, विशेष तौर पर राष्ट्रमंडल देशों में देखा जा सकता है। इसकी शुरुआत, सबसे पहले कनाडा (Canada) प्रान्त में हुई थी, और तत्पश्चात ऑस्ट्रेलिया ने भी अपनी सरकार को इस ही प्रणाली के आधार पर स्थापित किया। आज के समय, विश्व भर में कुल ३३ देशों में इस प्रणाली पर आधारित या इससे प्रभावित शासन-व्यवस्थाएँ हैं। एक समय ऐसा भी था जब तमाम राष्ट्रमंडल या पूर्व-राष्ट्रमण्डल देश और उसके उपराष्ट्रीय इकाइयों में वेस्टमिन्स्टर प्रणाली की सरकारें थीं। बाद में, अन्य कई देशों ने अपनी शासन प्रणाली को बदल लिया। .नई!!: अध्यक्षीय प्रणाली और वेस्ट्मिन्स्टर प्रणाली · और देखें »गुआमगुआम या ग्वाम (Guam), जिसे स्थानीय चामोर्रो भाषा में ग्वाहान (Guåhån) कहते हैं, प्रशान्त महासागर के पश्चिमी भाग में स्थित एक द्वीप है को प्रशासनिक रूप से संयुक्त राज्य अमेरिका के अधीन है। इसकी राजधानी हगातना (Hagåtña) है, जिसका पूर्व नाम अगान्या (Agana, Agaña) हुआ करता था। यह मारियाना द्वीपसमूह का सबसे दक्षिणी और सबसे बड़ा द्वीप है, तथा साथ-ही-साथ माइक्रोनीशिया भूक्षेत्र का सबसे बड़ा द्वीप भी है। यहाँ का मूल निवासी समुदाय व उनकी भाषा दोनो \"चामोर्रो\" कहलाते हैं। .नई!!: अध्यक्षीय प्रणाली और गुआम · और देखें »आज़रबाइजान का संविधानअज़रबाइजान का संविधान, आज़रबाइजान की सर्वोच्च वैधिक दस्तावेज़ है। इसे १२ नवम्बर १९९५ को, जनमत संग्रह द्वारा अपनाया गया था। इसके अनुच्छेद १४७ के अनुसार, यह आलेख, आज़रबाइजान की भूमि पर \"सर्वोच्च न्यायिक बल\" का धारक है। यह संविधान एक लोकतांत्रिक, विधि शासित, धर्मनिरपेक्ष ऐकिक गणराज्य की स्थापना करता है, जिसमें राज्य, शक्तियों के पृथक्करण (अनुच्छेद 7) के सिद्धांत पर आधारित हैं। राज्य के मौलिक कानून के रूप में, संविधान, सरकार की संरचना तथा न्यायपालिका, विधानपालिका तथा कार्यपालिका की शक्तियों को परिभाषित करता है, एवं नागरिकिओं के मौलिक अधिकार, स्वतंत्रता और जिम्मेदारियों को भी अधिसूचित करता है। इस संविधान को अगस्त २००२ और मार्च २००९ में संशोधित किया गया था, तथा सबसे हाल ही में २६ सितम्बर २०१६ में संवैधानिक जनमत द्वारा एक और संशोधन को अपनाया गया था। २००२ में २२ अनुच्छेदों में ३१ संशोधन; २००९ में २९ अनुच्छेदों में ४१ संशोधन; तथा २०१६ में २३ अनुच्छेदों को संशोधित कर ६ नए अनुच्छेद जोड़े गए थे। प्रतिवर्ष १२ नवम्बर को संविधान परावर्तन के उपलक्ष में, अज़रबाइजान में संविधान दिवस मनाया जाता है, जोकि एक राष्ट्रीय पर्व है। .नई!!: अध्यक्षीय प्रणाली और आज़रबाइजान का संविधान · और देखें »इस्लामी गणराज्यइस्लामी गणराज्य, या इस्लामी जम्हूरिया(अरबी:الجمهورية الإسلامية;अल्'जम्हूरियत् अल्'इस्लामियाह्/उर्दू:اسلامی جمہوریہ;इस्लामी जम्हूरिया/फ़ारसी:جمهوری اسلامی;जम्हूरी इस्लामी) एक ऐसी रियासत या राजनैतिक व्यवस्था होती है, जिसे संविधान में बतौर इस्लामिक गणराज्य निर्दिष्ट एवं वर्णित किया गया हो। इस शब्दावली की विस्तृत परिभाषा, देश-दर-देश एवं संविधान-दर-संविधान भिन्न हो सकती है, परंतु सैद्धांतिक तौर पर ऐसी व्यवस्था की मूल-विचारधारा में इस्लामीक सिद्धांतों एवं गणतांत्रिक सिद्धांतों का सम्मिलन होता है। अर्थात् इस व्यवस्था में नाहीं संपूर्णतः इस्लामिक सिद्धांत होते हैं, नाहीं संपूर्णतः गणतांत्रिक सिद्धांत होते हैं, बलकी इन दोनों विचारधाराओं का सम्मिलित रूप होता है। आधिकतर परिस्थितियों में, राजनयिक तंत्र व कार्यप्रणाली, गणतांत्रिक सिद्धांतों पर होती है, और न्यायिक व्यवस्था एवं नागरिक व दंड संहिता इस्लामिक उसूलों पर आधारित होती है। पाकिस्तान विश्व का पहला ऐसा देश था जिसने संवैधानिक तौर पर स्वयं को एक \"इस्लामिक गणराज्य\" घोषित किया था, एवं इस शब्द का उपयोग भी सर्वप्रथम पाकिस्तान के 1956 के संविधान में ही किया गया था। तत्पश्चात, मॉरीतानिया ने 28 नवंबर 1958 में अपने नाम के साथ इस्लामी गणराज्य शब्द का इस्तेमाल किया, ईरान ने ईरानी क्रांती के बाद और अफगानिस्तान ने 2001 में तालिबान सरकार समाप्ति के बाद अपने नाम के साथ इस्लामी गणराज्य शब्द को जोड़ा। वर्ष 2015 में गाम्बिया ने भी स्वयं को एक इस्लामी गणराज्य घोषित कर लिया था। .नई!!: अध्यक्षीय प्रणाली और इस्लामी गणराज्य · और देखें »कार्यकारिणी (सरकार)कार्यकारिणी (Executive) सरकार का वह अंग होती हैं जो राज्य के शासन का अधिकार रखती हैं और उसकी ज़िम्मेदारी उठाती हैं। कार्यकारिणी क़ानून को कार्यान्वित करती हैं और उसे लागू करती हैं। अध्यक्षीय प्रणाली में, कार्यकारिणी का प्रमुख दोनों, राज्य का प्रमुख और सरकार का प्रमुख होता हैं। संसदीय प्रणाली में, एक कैबिनेट मंत्री जो विधायिका को उत्तरदायी होता हैं, वह सरकार का प्रमुख होता हैं, जबकि राज्य का प्रमुख आम तौर पर एक औपचारिक राजा अथवा राष्ट्रपति होता हैं। .नई!!: अध्यक्षीय प्रणाली और कार्यकारिणी (सरकार) · और देखें »\n\n\n"}