{"link": "https://reefresilience.org/hi/climate-and-ocean-change/", "text": "इस बात पर मजबूत अंतर्राष्ट्रीय सहमति है कि दुनिया वैश्विक जलवायु परिवर्तन का सामना कर रही है, कि जलवायु परिवर्तन की दर बढ़ रही है, और यह बहुत अधिक परिवर्तन मानवीय गतिविधियों के कारण है। मानव गतिविधियों की एक किस्म से ग्रीनहाउस गैस उत्सर्जन में वृद्धि (जैसे, गर्मी और ऊर्जा के लिए जीवाश्म ईंधन को जलाना, वनों की कटाई, फसलों को खाद देना, पशुओं को पैदा करना और कुछ औद्योगिक उत्पादों का उत्पादन करना) कोरल रीफ पारिस्थितिक तंत्र को नाटकीय रूप से प्रभावित कर रहे हैं। जलवायु और महासागरीय परिवर्तनों के कारण, समुद्र की सतह के तापमान में वृद्धि के साथ, मूंगा विरंजन की घटनाओं की भविष्य में आवृत्ति में वृद्धि होने की उम्मीद है। बड़ा करने के लिए क्लिक करें। मानचित्र © WRI (विश्व संसाधन संस्थान)    कोरल रीफ इकोसिस्टम को अन्य तनावों के संयोजन से भी खतरा है, जिसमें अतिव्यापी, तटीय विकास, प्रदूषण और रोग शामिल हैं। पिछले कई दशकों में, वैश्विक जलवायु परिवर्तन, के साथ संयोजन में स्थानीय खतरे, जिसके परिणामस्वरूप दुनिया भर में प्रवाल भित्ति पारिस्थितिकी प्रणालियों में बड़ी गिरावट आई है। ग्लोबल क्लाइमेट चेंज स्ट्रेसर्स वैश्विक जलवायु परिवर्तन तनाव में शामिल हैं: वार्मिंग सीज़ समुद्र के तापमान में वृद्धि आने वाले दशकों में प्रवाल विरंजन घटनाओं की आवृत्ति और गंभीरता को बढ़ाने के लिए भविष्यवाणी की जाती है। मूंगा रोग वार्मिंग समुद्र के जवाब में प्रकोप बढ़ने की भी भविष्यवाणी की जाती है। समुद्र तल से वृद्धि राइज़िंग सीज़ जलवायु परिवर्तन से जुड़ा प्रवाल भित्तियों के लिए एक बड़ा खतरा नहीं हो सकता है, अगर समुद्र का स्तर धीरे-धीरे बढ़ने के लिए प्रवाल वृद्धि के लिए पर्याप्त है। हालांकि, प्रवाल भित्तियां बहुत प्रभावित हो सकती हैं यदि विनाशकारी बर्फ पिघलने से वैश्विक समुद्र तल में बड़ी वृद्धि होती है। इसके अतिरिक्त, समुद्र के स्तर में वृद्धि से तटरेखा कटाव के कारण अवसादन बढ़ सकता है, जो प्रवाल भित्तियों पर प्रतिकूल प्रभाव डाल सकता है। बढ़ते समुद्रों के कारण कम-झूठ वाले द्वीपों के तटबंध और तटीय कटाव और मैंग्रोव और समुद्री कछुए घोंसले के समुद्र तटों जैसे तटीय निवासों के परिणामस्वरूप होने की संभावना है। समुद्र के बढ़ते स्तर के साथ रीफ्स रखने की क्षमता दृढ़ता से समुद्र के अम्लीकरण (नीचे) से जुड़ी हुई है। स्टॉर्म पैटर्न में बदलाव  वैश्विक जलवायु परिवर्तन से गाड़ी चलने की संभावना है तूफान पैटर्न में परिवर्तन। उच्च-रिज़ॉल्यूशन मॉडल पर आधारित भविष्य के अनुमानों का सुझाव है कि 2100 द्वारा:  वैश्विक रूप से उष्णकटिबंधीय तूफान अधिक तीव्र हो सकते हैं सबसे तीव्र तूफानों की आवृत्ति कुछ क्षेत्रों में काफी बढ़ सकती है वैश्विक स्तर पर सभी उष्णकटिबंधीय तूफानों की संख्या कम या बदल सकती है  उष्णकटिबंधीय तूफान से कोरल रीफ पारिस्थितिक तंत्र को व्यापक नुकसान हो सकता है, जिससे रीफ संरचना को सीधा नुकसान हो सकता है और भूमि से अवसादन और अपवाह में वृद्धि हो सकती है। परिवर्तित समुद्री धाराएँ महासागर वैश्विक महासागर धाराओं के माध्यम से ग्रह के चारों ओर बड़ी मात्रा में गर्मी को स्थानांतरित करता है (उदाहरण के लिए, ऊपर की ओर, डाउनवेलिंग और थर्मोहेलियन परिसंचरण के माध्यम से)। वैश्विक जलवायु परिवर्तन के कारण हवा, वर्षा, तापमान और लवणता में परिवर्तन से महासागर की धाराएँ प्रभावित होंगी। महासागरों की धाराओं में परिवर्तन प्रदूषकों के परिवहन या प्रतिधारण, लार्वा की गति और तापमान शासन को प्रभावित कर सकता है जो कोरल जैसे थर्मस संवेदनशील प्रजातियों को प्रभावित कर सकता है। कई जलवायु मॉडल जलवायु परिवर्तन के कारण थर्मोलाइन परिसंचरण के कमजोर होने की भविष्यवाणी करते हैं, जिससे बड़े पैमाने पर परिसंचरण और जलवायु पैटर्न बदलते हैं। वर्षा में परिवर्तन टिप्पणियों से संकेत मिलता है कि राशि, तीव्रता, आवृत्ति और प्रकार में परिवर्तन हो रहे हैं तेज़ी। वर्षा के पैटर्न के कारण बड़ी प्राकृतिक परिवर्तनशीलता प्रदर्शित होती है अल नीनो और उत्तरी अटलांटिक दोलन जैसे वायुमंडलीय परिसंचरण पैटर्न में परिवर्तन। पिछली शताब्दी में दीर्घकालिक रुझान पूर्वी उत्तर और दक्षिण अमेरिका, उत्तरी यूरोप और उत्तरी और मध्य एशिया में काफी गीला स्थिति दिखाते हैं, लेकिन साहेल, दक्षिणी अफ्रीका, भूमध्य और दक्षिणी एशिया में सुखाने की मशीन। वार्मर जलवायु में जल वाष्प बढ़ने से अधिक तीव्र वर्षा की घटनाओं और सूखे (जहां बारिश नहीं हो रही है) और बाढ़ (जहां बारिश हो रही है) दोनों का खतरा बढ़ जाता है। अल नीनो घटनाओं का चक्र नाटकीय रूप से बाढ़ और सूखे के वितरण और समय को प्रभावित करता है, विशेष रूप से उष्णकटिबंधीय और प्रशांत-रिम देशों के मध्य अक्षांशों में। महासागरीय अम्लीकरण: राइजिंग CO का परिणाम2, जलवायु परिवर्तन नहीं वायुमंडलीय कार्बन डाइऑक्साइड (CO) में वृद्धि होती है2) सीओ में सांद्रता का कारण बढ़ता है2 सतह महासागर में जमाव, समुद्री जल के पीएच को कम करना (समुद्री जल को अधिक अम्लीय बनाना)। महासागरों के अम्लीयकरण के परिणामस्वरूप उनके कंकाल और गोले बनाने के लिए कोरल और अन्य कैल्सीफाइंग समुद्री जीवों के लिए उपलब्ध कैल्शियम कार्बोनेट की मात्रा कम हो जाती है। इस प्रक्रिया को कहा जाता है महासागर अम्लीकरण और तनाव को बढ़ने और झेलने की क्षमता को कम करता है। महासागर अम्लीकरण सीओ का प्रत्यक्ष परिणाम है2 उत्सर्जन, जलवायु परिवर्तन नहीं। वायुमंडलीय CO के कारण महासागरों में रासायनिक परिवर्तन2 उत्सर्जन अब देखने योग्य हैं और अत्यधिक अनुमानित हैं। समुद्र के अम्लीकरण (कार्बोनिक एसिड के गठन के लिए अग्रणी रासायनिक प्रतिक्रिया) जब सीओ2 समुद्री जल में घुलना) ज्यादातर जलवायु परिवर्तन से स्वतंत्र है, इसलिए वैश्विक तापमान को ठंडा करने के लिए जियोइंजीनियरिंग और अन्य ग्रीनहाउस गैसों की कटौती जैसे कार्य समुद्र के अम्लीकरण को धीमा नहीं करेंगे। इसलिए, विश्व स्तर पर समुद्र के अम्लीकरण को कम करने का एकमात्र तरीका सीओ को कम करना है2 वातावरण में सांद्रता। महासागर-वायुमंडल प्रणाली में प्राकृतिक परिवर्तन जलवायु परिवर्तन के अलावा, महासागर-वायुमंडल प्रणाली में परिवर्तन के लिए प्राकृतिक प्रक्रियाएं संचालित होती हैं। उदाहरण के लिए, अल नीनो दक्षिणी दोलन (ENSO) एक प्राकृतिक रूप से होने वाले जलवायु चक्र (एल नीनो और ला नीना) के दो चरम चरणों को संदर्भित करता है। ENSO मौसमी-से-अंतर-जलवायु जलवायु परिवर्तनशीलता की सबसे प्रमुख विशेषताओं में से एक है, और पूर्वी भूमध्यरेखीय प्रशांत महासागर में विषम वार्मिंग की ओर जाता है। वैज्ञानिकों को यह सुनिश्चित नहीं है कि 21st सदी के दौरान जलवायु परिवर्तन ENSO प्रणाली की आवृत्ति या तीव्रता को प्रभावित करेगा या नहीं, लेकिन शोध बताता है कि ENSO जलवायु परिवर्तन के प्रभावों को बढ़ा सकता है, विशेष रूप से प्रवाल भित्ति पारिस्थितिकी प्रणालियों और उन पर निर्भर समुदायों के लिए। रीफ रेजिलिएशन के लिए निहितार्थ कोरल रीफ्स के लिए जलवायु परिवर्तन की गड़बड़ी शासन को बढ़ाने की संभावना है, और कोरल रीफ पारिस्थितिकी प्रणालियों के भाग्य तेजी से वसूली और संरचना, कार्य और वस्तुओं और सेवाओं के दीर्घकालिक रखरखाव के लिए अपनी क्षमता से निर्धारित किया जाएगा - अर्थात उनका लचीलापन। लचीलापन-आधारित प्रबंधन के लिए आवश्यक है कि कोरल रीफ इकोसिस्टम के लिए प्रबंधन लक्ष्यों का विस्तार किया जाए, जिसमें इकोसिस्टम स्टेट्स (जैसे, कोरल बहुतायत, मछली घनत्व) और इकोसिस्टम प्रक्रियाएं (जैसे, भर्ती सफलता, अलगल रिमूवल रेट) दोनों शामिल हैं। यह प्रबंधकों के लिए महत्वपूर्ण है प्रबंधन के प्रयासों को प्राथमिकता दें बहाल करने और बनाए रखने की ओर मूंगा चट्टान लचीलापन। जलवायु परिवर्तन के चेहरे में, अनुकूली लचीलापन-आधारित प्रबंधन समुद्री पारिस्थितिकी प्रणालियों के लिए सबसे अच्छी उम्मीद की पेशकश करने की संभावना है। उसी समय, रीफ प्रबंधकों को वायुमंडलीय सीओ की कमी के लिए कॉल करने की आवश्यकता होती है2 स्तर, जैसा कि केवल लचीलापन ही प्रवाल भित्ति पारिस्थितिकी प्रणालियों की सुरक्षा के लिए पर्याप्त होने की संभावना नहीं है।   वीडियो: बदलते समय (1: 00) एंड्रयू बेकर ने वैश्विक जलवायु परिवर्तन का अनुभव करने के लिए समय खरीदने के लिए भित्तियों का प्रबंधन करने की आवश्यकता पर चर्चा की।"}