{"link": "https://bharatdiscovery.org/india/%E0%A4%B8%E0%A5%82%E0%A4%A4%E0%A5%80_%E0%A4%B5%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0_%E0%A4%89%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A5%8B%E0%A4%97", "text": "सूती वस्त्र उद्योग अनिरीक्षित इस लेख का पुनरीक्षण एवं सम्पादन होना आवश्यक है। आप इसमें सहायता कर सकते हैं। \"सुझाव\" सूती वस्त्र मिल में कार्यरत व्यक्ति विषय सूची 1 भारत में मिलों की स्थापना 2 सूती वस्त्र के केन्द्र 2.1 महाराष्ट्र में 2.2 गुजरात में 2.3 उत्तर प्रदेश में 2.4 पश्चिम बंगाल में 2.5 तमिलनाडु में 2.6 आन्ध्र प्रदेश में 2.7 अन्य राज्य में 3 टीका टिप्पणी और संदर्भ 4 बाहरी कड़ियाँ 5 संबंधित लेख सूती वस्त्र उद्योग भारत का सबसे प्राचीन एवं बड़ा उद्योग है। इसमें भारत की सर्वाधिक जनसंख्या 5 करोड़ को रोज़गार भी प्राप्त हुआ है। प्रायः भारत के सभी राज्यों में सूती वस्त्र उद्योग से सम्बन्धित मिलें स्थापित हैं, किन्तु महाराष्ट्र, गुजरात, उत्तर प्रदेश, मध्य प्रदेश, पश्चिम बंगाल, तमिलनाडु, आन्ध्र प्रदेश, कर्नाटक, केरल आदि राज्यों में इनकी प्रमुखता है। सूती वस्त्र उद्योग का सर्वाधिक केन्द्रीकरण महाराष्ट्र तथा गुजरात राज्यों में हुआ है, जो भारत की सर्वाधिक कपास का भी उत्पादन करते हैं। भारत में मिलों की स्थापना आधुनिक ढंग की सूती वस्त्र की पहली मिल की स्थापना 1818 में कोलकता के समीप फोर्ट ग्लास्टर में की गयी थी, किन्तु यह असफल रही। पुनः 1851 में मुम्बई में एक मिल स्थापित की गयी, जो असफल रही। सबसे पहला सफल आधुनिक कारख़ाना 1854 में मुम्बई में ही कावसजी डाबर द्वारा खोला गया जिसमें 1856 में उत्पादन प्रारम्भ हुआ। इसके बाद तो भारत में सूती वस्त्र उद्योग के विकास मार्ग प्रशस्त हो गया एवं वर्ष 1988 तक भारत में इस उद्योग से सम्बन्धित 1227 (1995 में) मिलों की स्थापना की जा चुकी थी, जिसमें 771 मिलों मे केवल सूत की कताई होती थी, जबकि 283 मिलें कताई के साथ ही वस्त्र निर्माण करने का भी काम करती थी। सूती वस्त्र के केन्द्र महाराष्ट्र में महाराष्ट्र राज्य में 119 मिलों द्वारा सूत एवं वस्त्र उत्पादन किया जाता है। यह राज्य 43 प्रतिशत मिल के कपड़े का और 17 प्रतिशत यार्न का उत्पादन करता है। यहाँ मुम्बई सबसे प्रधान केन्द्र के रूप में विकसित हुआ है। जहाँ 65 बड़ी मिलें स्थापित हैं मुम्बई के अतिरिक्त बरसी, अकोला, अमरावती, वर्धा, शोलापुर, पुणे, हुगली, सतारा, कोल्हापुर, जलगाँव, सांगली, बिलमोरिया, नागपुर, आलमनेर, आदि इस उद्योग के प्रमुख केन्द्र हैं। मुम्बई को 'भारत की सूती वस्त्र की राजधानी' के उपनाम से जाना जाता है। यहां पर 'अमेरिकी वस्त्र' बनाये जाते है। गुजरात में महाराष्ट्र के बाद गुजरात राज्य का दूसरा स्थान है जहाँ कुल 118 मिलें हैं। इनमें से सर्वाधिक मिलें अकेले अहमदाबाद (67 मिलें) में हैं। अहमदाबाद को 'पूर्व का वोस्टन' कहा जाता है। अहमदाबाद में कपड़ों की किस्मो की दृष्टि से लंकाशायर की भाँति 'मिश्रित' वस्त्र तैयार किए जाते है। गुजरात में अहमदाबाद के अतिरिक्त बड़ौदा, भड़ूच, मोखी, वीरमगाँव, कलोल, नवसारी, भावनगर, नाडियाड, सूरत, आदि प्रमुख सूती वस्त्र के केन्द्र हैं। राज्य में 23 प्रतिशत मिल के कपड़े का और 8 प्रतिशत यार्न का उत्पादन होता है। उत्तर प्रदेश में उत्तर प्रदेश में कुल 52 मिलें हैं, जिनमें 10 मिलें अकेले कानपुर में हैं। कानपुर को 'उत्तर भारत का मैनचेस्टर' कहा जाता है। इसके अतिरिक्त आगरा, लखनऊ, सहारनपुर, मोदीनगर, वाराणसी, मुरादाबाद आदि स्थानों पर भी सूती वस्त्र का उत्पादन किया जाता है। पश्चिम बंगाल में पश्चिम बंगाल राज्य में कोलकता एवं उसके समीपवर्ती क्षेत्रों चौबीस परगना, हावड़ा तथा हुगली ज़िलों में सूती वस्त्र उद्योग की 42 मिलें स्थापित हैं यहाँ इसके प्रमुख केन्द्र हैं- सीरामपुर, पनिहाटी, सोदपुर, मोरीग्राम, शिवपुर, पाल्टा, फुलेश्वर, लिलुआ, रिसरा, बेलघरिया आदि। इतना अवश्य है कि पश्चिम बंगाल में कपास की कमीं पायी जाती है, अतः अन्य प्रदेशों से कपास का आयात करना पड़ता है। तमिलनाडु में तमिलनाडु राज्य में कपास के अधिक उत्पादन तथा पायकारा परियोजना से सस्ती जल विद्युत की उपलब्धता के कारण देश की सर्वाधिक (439) मिलों की स्थापना की गई है, जिनमें से अधिकांश केवल सूत का ही निर्माण करती हैं। राज्य में 33 प्रतिशत यार्न का और 8 प्रतिशत कपड़े का उत्पादन होता है। यहाँ सूती वस्त्र उद्योग के प्रमुख केन्द्र है कोयम्बटूर, मदुरई, सलेम, मद्रास, पेराम्बुर, तिरुचिरापल्ली, गुडियाटम, तूतीकोरिन, तंजावुर, एल्सूर आदि। आन्ध्र प्रदेश में आन्ध्र प्रदेश में इस उद्योग से सम्बन्धित 53 मिलें है। जोकि पूर्वी गोदावरी, गुंटूर, हैदराबाद, सिकन्दराबाद, वारंगल, तादेपल्ली आदि स्थानों पर स्थापित हैं। अन्य राज्य में केरल में 26, कर्नाटक में 32, पाण्डिचेरी में 5, राजस्थान में 19, मध्य प्रदेश में 26, हरियाणा में 12, पंजाब में 9, उड़ीसा में 5, बिहार में 6 तथा दिल्ली में 5 मिलों द्वारा भारत में सूती वस्त्र एवं कपास से सूत बनाने का काम किया जाता है। ज्ञातव्य है कि भारत का लगभग 75 प्रतिशत सूती वस्त्र उत्पादन मुम्बई, नागपुर, शोलापुर, इन्दौर, तथा अहमदाबाद के कपास उत्पादक क्षेत्र में ही किया जाता है, जबकि शेष भारत का योगदान मात्र 25 प्रतिशत है। 2007-08 के दौरान देश के कुल 27,196 मिलियन वर्ग मीटर सूती वस्त्र का निर्माण किया गया। पन्ने की प्रगति अवस्था आधार प्रारम्भिक माध्यमिक पूर्णता शोध टीका टिप्पणी और संदर्भ बाहरी कड़ियाँ संबंधित लेख देखें • वार्ता • बदलेंउद्योग और व्यापार अभियांत्रिकी उद्योग • उर्वरक उद्योग • ऐलुमिनियम उद्योग • काग़ज़ उद्योग • कुटीर उद्योग • गुड़ तथा खांडसारी उद्योग • ग्रामीण कुटीर उद्योग • चमड़ा उद्योग • चीनी उद्योग • जूट उद्योग • नगरीय कुटीर उद्योग • रेशम उद्योग • लौह इस्पात उद्योग • सीमेंट उद्योग • सूती वस्त्र उद्योग • हथकरघा उद्योग • ऊनी वस्त्र उद्योग • भारत का विदेशी व्यापार • निर्यात • आयात • निर्यात आयात नीति • विदेश व्यापार नीति वर्णमाला क्रमानुसार लेख खोज अ आ इ ई उ ऊ ए ऐ ओ औ अं क ख ग घ ङ च छ ज झ ञ ट ठ ड ढ ण त थ द ध न प फ ब भ म य र ल व श ष स ह क्ष त्र ज्ञ ऋ ॠ ऑ श्र अः"}