{"link": "https://mimirbook.com/hi/47985d18039", "text": "\n\nअवलोकन\n\n\n\nसामाजिक अधिकार , प्राकृतिक कानून से उत्पन्न होने वाले प्राकृतिक अधिकारों के विपरीत, लेकिन सकारात्मक कानून द्वारा कानूनी अधिकारों की स्थापना से पहले, सामाजिक अनुबंध से उत्पन्न होने वाले अधिकार हैं। उदाहरण के लिए, जेम्स मैडिसन ने वकालत की कि जूरी द्वारा मुकदमे का अधिकार न तो प्रकृति से और न ही सरकार के संविधान से उत्पन्न हुआ, बल्कि सामाजिक अनुबंध के संशोधित प्रभाव से।  सेसिल फ़ैबर का तर्क है कि \"संविधान के माध्यम से, लोकतांत्रिक बहुसंख्यकों को रोकने के लिए वैध है, जो हमारे स्वायत्तता के सुरक्षित अभ्यास की रक्षा करते हैं और हमें कल्याण प्राप्त करने में सक्षम बनाता है। च। 1 का, सामाजिक अधिकार ऐसे मौलिक अधिकार हैं, यह इस प्रकार है कि उन्हें संवैधानिक बनाया जाना चाहिए। \"  एक कानूनी दृष्टिकोण से कई दृष्टिकोण सामाजिक अधिकारों का अभ्यास और गारंटी देते हैं; संविधान के तहत सामाजिक अधिकार विषयों या \"विषय अधिकार\" के अधिकार हैं। यह आश्वासन देता है कि जनता सामूहिक और निजी हितों के बराबर वितरण प्राप्त करती है।\n            \n\n\n\n\n\n\n            यह जो पूरे अधिकार मनुष्य इस तरह के रहने वाले अधिकार, शिक्षा का अधिकार, बुनियादी श्रम अधिकारों, सामाजिक सुरक्षा अधिकार के रूप में समाज में मनुष्य, रहने के लिए के लिए संदर्भित करता मौलिक मानवाधिकार, में से एक है। इसे सामाजिक बुनियादी अधिकार या व्यवहार्यता का मूल अधिकार भी कहा जाता है। उन्नत पूंजीवादी अर्थव्यवस्था, गरीबी, बेरोजगारी और इसी तरह की संपत्ति के असमान वितरण को रोकने के द्वारा स्वतंत्रता और सामाजिक समानता की गारंटी देने के लिए राज्य शक्ति की अपेक्षा करने का अपेक्षाकृत अधिकार है, इसे 20 वीं शताब्दी के मानवाधिकार भी कहा जाता है क्योंकि यह एक नया उभर रहा है अधिकार अवधारणा। जापान के संविधान में, प्रस्तावना <राज्य द्वारा कमी और उत्पीड़न से बचने का अधिकार>, <मूल श्रम अधिकार> (अनुच्छेद 28), <सामाजिक सुरक्षा प्राप्त करने का अधिकार> (अनुच्छेद 25), <जीवित अधिकार> आलेख 25), और <शिक्षा प्राप्त करने का अधिकार> (अनुच्छेद 26)। 1 9 66 संयुक्त राष्ट्र ने संयुक्त राष्ट्र की आम सभा में मानवाधिकारों की अंतरराष्ट्रीय गारंटी, सामाजिक अधिकारों पर केंद्रित, पर आर्थिक, सामाजिक और सांस्कृतिक अधिकारों पर अंतर्राष्ट्रीय समझौते को अपनाया, और जनवरी 1 9 76 में प्रभावी हुआ। जापान में, इसे संक्षिप्त रूप से <आर्थिक अनुबंध> के रूप में जाना जाता है। इसे नागरिक और राजनीतिक अधिकारों (नागरिक और राजनीतिक अधिकारों, बी शर्तों पर अनुबंध) पर अंतर्राष्ट्रीय अनुबंध पर एक समझौते के रूप में भी जाना जाता है, साथ ही साथ अनुबंध और उसके वैकल्पिक प्रोटोकॉल दोनों अंतर्राष्ट्रीय अनुबंध होंगे मानवाधिकारों पर सामाजिक अधिकारों पर अनुबंध पक्ष में 105 की असहमति पर अपनाया गया था। जापान ने 1 9 78 में दोनों सम्मेलनों पर हस्ताक्षर किए, जो 1 9 7 9 में अनुमोदित थे, उसी वर्ष सितंबर में लागू हो गए।  → संबंधित आइटम जापान संविधान\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n \n"}