{"link": "http://agropedia.iitk.ac.in/content/%E0%A4%96%E0%A4%B0%E0%A4%AA%E0%A4%A4%E0%A4%B5%E0%A4%BE%E0%A4%B0-%E0%A4%8F%E0%A4%B5%E0%A4%82-%E0%A4%89%E0%A4%A8%E0%A4%95%E0%A4%BE-%E0%A4%A8%E0%A4%BF%E0%A4%AF%E0%A4%82%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%A3", "text": "धान के खरपतवार एवं उनका नियंत्रण खरपतवार वह पौधा है, जो बिना चाहे खेत में फसल के साथ उगता है । संभव है दूसरे स्थान पर इसका खाद्य एवं दवा के रूप में महत्व हो, परन्तु धान पौधों के बीच में होने से कृषि क्रियाओं में बाधा और उपज पर प्रतिकूल प्रभाव डालता है । अतः ये बिना चाहे बहुप्रजानिक, प्रतिस्पर्धी, कभी-कभी जहरीले तथा पारिस्थितिकी के लिए हानिकारक सिद्ध होते है । खेत में समान्य भूपरिष्करण के बाद फसल के साथ ही उगते रहते हैं । ऐसे कुछ पौधे उसी फसल के पूर्वज भी हो सकते हैं, जैसे-मध्य भारत में ओराइजा निवारा नामक जंगली प्रजाति के पौधे । खरपतवारों का प्रभाव: खरपतवार द्वारा धान के पौधों के विकास एवं वृद्धि में बाधा होती है, परिणाम स्वरूप उपज में गिरावट आती है । खरपतवार नियंत्रण न होने से इर्रि के अनुमान से यह गिरावट खेती की विभिन्न दशाओं में ४४ से ६६ प्रतिशत तक आंकी गई है । खरपतवार निम्न प्रकार से हानिकारक सिद्ध होते हैं: खरपतवार कीट एवं रोग कारक जीवाणुओं को शरण, भोजन तथा स्थान प्रदान करते हैं अर्थात इन सभी धान के शत्रुओं के लिए परपोषी होते हैं, अतः परोक्ष रूप से धान उत्पादन को सीमित करते हैं । खरपतवार नियंत्रण अर्थात अपतृणनाशी, मशीन एवं मजदूर आदि की व्यवस्था से उत्पादन लागत में वृद्धि होती है, जिससे धान की खेती में लाभांश घटता है । कटाई में बाधा डालते हैं तथा कटाई और गहाई व्यय बढ़ाते हैं । खरपतवारों के बीज होने से उत्पादित धान के बीज एवं उपज की गुणवत्ता घट जाती है, जिससे किसान को अपेक्षाकृत कम आय मिलती है । जलीय-खरपतवार सिंचाई व्यवस्था को अवरूद्ध करते हैं, जिससे सिंचाई उपभोग क्षमता घटती है एवं उत्पादन व्यय बढ़ता है । धान-खरपतवार प्रतिस्पर्धा: खरपतवार पौधे भी अपनी वृद्धि हेतु धान के समान ही उत्पादन स्रोतो जैसे धूप, पोषक तत्वों एवं पानी का उपयोग करते हैं । अतः किसी भी साधन की सीमित उपलब्धता पर आपसी प्रतिस्पर्धा स्वभाविक है । उष्ण कटिबंधीय जलवायु में खरपतवारों की औजपूर्ण वृद्धि होती है, जो फसलोत्पादन की एक प्रमुख समस्या बन जाती है । धान में खरपतवारों की प्रतिस्पर्धा निर्धारण कारणों में निम्न मुख्य हैं: पारिस्थितिकी की दशा में (सिंचित या असिंचित भूमि) बिजाई का ढंग (रोपाई अथवा सीधे बिजाई) । किस्में (ऊँची,बौनी,कम अथवा अधिक दौजी वाली),एवं सस्य क्रियाएं (खेती की तैयारी, फसल ज्यामिति, उर्वरक स्तर, बीज शुद्धता आदि)। खरपतवार प्रतिस्पर्धा में भारी क्यों ?: कुछ खरपतवार तो काफी कुछ धान के ही समान गुणों वाले होते हैं, परन्तु कुछ की वृद्धि-दर एवं शरीर-क्रियाओं में भारी अंतर होता है । प्रतिस्पर्धा में फसल की बिजाई एवं उत्पादन क्षमता विशेष महत्व रखती है । निम्न गुण खरपतवारों में अधिक होते हैं, जो उऩकी प्रतिस्पर्धा क्षमता में वृद्धि करते हैं । खरपतवारों का वर्गीकरण: जिस प्रकार धान विभिन्न पारिस्थितिकी दशाओं में उगाया जाता है, उसी तरह खरपतवारों की किस्में एवं सघनता पर भी इनका प्रभाव होता है अर्थात सभी दशाओं में खरपतवारों का समिश्रण समान नहीं होता है । निम्न तीन प्रकार का वर्गीकरण किया जा सकता हैः जीवन चक्र: इस आधार पर खरपतवारों को (१) वार्षिक एवं (२) बहुवर्षीय वर्गों में विभाजित किया जा सकता है । जो खरपतवार वर्ष में एक या एक से अधिक जीवन चक्र पूरा कर सके, वार्षिक कहलाते हैं ।बहुवर्षीय खरपतवार सामान्यतः कायिक प्रवर्धन द्वारा संतति-वृद्धि करते हैं । शल्ककंद(Bulb) एक भूमिगत कली है, प्रकंद (Rhizomes) भूमिगत तना है, जिसमें गांठ तथा छोटी पोरियां और विशेष प्रसुप्त कलियां होती हैं, इनमें भोजन एकत्र रहता है, जिससे वर्ष-दर -वर्ष ये जीवन चलाते रहते हैं । साइनोंडोन डेक्टाइलोन (दूब) प्रकंदीय खरपतवार है । भूस्तारी (Stolons) क्षैतिजीय बढ़ने वाला तना है, जिसमें लम्बी पतली पोरी होती है, भूमि के सम्पर्क में आने पर इनकी गांठों से अपस्थानिक जड़ें फूट निकलती है तथा नया पौधा बन जाता है । कंद एक विशेष प्रकार की रचना है, जो तना अथवा जड़ के अग्रशिखा के फूलने से बनता है, इसमें भोजन भंडारित रहता है । भूमि से ऊपर के भाग को काटने पर इसी भंडार से भोजन की पूर्ति होती है तथा पौधा बढ़ता रहता है । साइपेरस रोटडंस (मौथा) ऐसा ही खरपतवार है । प्राकृतिक गुण: खरपतवार को (१) घास (२) सेज़ (Sedge) एवं (३) चौड़ी पत्ती वाले वर्गों में विभक्त किया जाता है । घास एक-बीज पत्रीय पौधा है । इसकी पत्तियां लम्बी, संकरी तथा सामान्यतः शिरा-विन्यास वाली, तना बेलनाकार तथा अग्रशिखा शिश्नच्छद से ढका होना, जड़े सामान्यतः रेशेदार तथा अपस्थानिक ढंग की होती है । सेज वर्गीय खरपतवार भी घास की तरह ही दिखते हैं, परन्तु इनका तना बिना जुड़ा हुआ, ठोस तथा यदा-कदा गोल की अपेक्षा तिकोना होता है । वे खरपतवार जिनकी पत्तियां चौड़ी होती हैं तथा जिनमें जाल-शिरा विन्यास और मूसल जड़ (मूल) प्रणाली पाई जाती है, चौड़ी पत्ती वाले कहलाते हैं । सामान्यतः ये द्वि-बीज पत्री होते हैं । सभी चौड़ी पत्ती वाले खरपतवार द्वि-बीज पत्री नहीं होते । उदाहरणार्थ जल कुंभी तथा इर्कोनिया क्रासिपस चौड़ी पत्ती होने पर भी एक बीज पत्रीय ही हैं । स्वभाव/ प्रकृति: खरपतवारों को अनेक स्वभाव अर्थात पारिस्थितिकी अनुकूलन के अनुसार दो भागों में बाटा जा सकता है, उच्च-भूमियों में उगने वाले तथा दूसरे नीची-भूमि में पाये जाने वाले । मुख्य खरपतवार: धान की फसल को हानि पहुंचाने वाले खरपतवारों का विवरण, उनकी शाकीय एवं जननीय वृद्धि आदि का ज्ञान, इन्हें समय रहते नियंत्रित करने में सहायक होगा । अतः कुछ ऐसे ही आर्थिक महत्व के खरपतवारों की जानकारी निम्न है [[मस्टा]] [[सावंक]] [[झरनिया]] [[बेसक]] [[कनकी]] [[महकुआ]] [[काला भंगरा]] [[फुलवारी]] [[खाकी]] [[छतरी वाला डिल्ला]] [[डिल्ला]] [[डिल्ली]] [[मोथा]] [[दूब घास]] [[जलकुंभी]] बडी दुद्धी पत्थरचट्टा [[हाइड्रिला]] [[लुनिया]] [[मकरा]] [[बलराज]] [[जंगली नील]] [[बंदरा बंदरी]] [[साठी]] [[कटीली चौलाई]] [[चौलाई]] [[छोटी_दुद्धी]] [[केना]] धान के खरपतवारों का नियंत्रण:धान की उपज खरपतवारों के प्रतिकूल प्रभाव को समाप्त करना अथवा कम से कम करना ही खरपतवार नियंत्रण क्रिया का मुख्य उद्देश्य है अर्थात ऐसी परिस्थितियां उत्पन्न करना जिसमें खरपतवारों की बढ़वार न हो सके और ये जीवन-यापन साधनों के लिए धान की फसल से प्रतिस्पर्धा न कर सके । कभी-कभी केवल एक विधि ही पर्याप्त होती है, परन्तु खरपतवार-विरोधी वातावरण उत्पन्न करने हेतु परिस्तियों के अनुसार एक से अधिक जैसे यांत्रिक, सस्य विधि, जैविक तथा रासायनिक आदि तकनीक का प्रयोग आवश्यक हो जाता है। खरपतवारों के अंकुरण से लेकर पत्तियों के विकसित होने तक उनकी भोजन-पूर्ति भूमिगत भाग से होती है। अतः जमाव के १०-१४ दिन बाद जुताई करना नियंत्रण हेतु प्रभावकारी कदम होगा, न कि जमाव के तुरन्त बाद । ऐसी भूपरिष्करण-क्रियाओं एवं शाकनाशिओं का प्रयोग चयनात्मक आधार पर करते हैं, जो यांत्रिक, रासायनिक, पचाचयन आदि सिद्धांतो पर आधारित होती है । उदाहरणार्थ अपतृनाशी (Propanil;3',4'-dichloropropiononilide) की विषाक्ता धान के पौधों द्वारा विघटित हो जाती है, जबकि खरपतवारों में ऐसी शक्ति नहीं होती , अतः वे इस अपतृणनाशी के छिड़काव से नष्ट हो जाते हैं । इनकी मारक क्षमता पर तापमान, भूमिजल, जैविक पदार्थो की मात्रा एवं भूमि गठन आदि कारक विशेष प्रभाव डालते हैं।सफल फसल उत्पादन में अपनाई गई खरपतवार नियंत्रण सस्य क्रियाओं का विशेष महत्व है । साथ ही पारिस्थितिकी दशा, किसानों के साधन तथा आर्थिक पहलू पर ध्यान देना भी आवश्यक है । कोई भी विधि अथवा विधियां अपनाई जाएं, मात्र उद्देश्य खरपतवारों की संख्या अथवा प्रभाव को सीमित करना ही है, जिससे वे स्थापित न हो सके तथा अधिक हानि न पहुचाएं अर्थात वे ऐसी सीमित संख्या में रहें, कि फसल से प्रतिस्पर्धा न कर सकें।वैसे भी कह सकते हैं कि उनको पूर्णतया नष्ट करने के बजाए, उनको सीमित संख्या में रखना ही इन क्रियाओं का लक्ष्य है और इस कार्य में किए खर्च की तुलना में उपज से पर्याप्त लाभ होना चाहिए । खरपतवार नियंत्रण हेतु कोई भी विधि अपनाई जाय, अच्छे परिणामों के लिए उसका सही समय पर प्रयोग करना अति आवश्यक है, क्योंकि ये बिना बुलाए अतिथि फसल के आरम्भिक अवस्था में ज्यादा प्रतिस्पर्धी होती हैं । अतः नियंत्रण में देरी करने से उपज तथा आर्थिक लाभ तीव्र गति से घटेगा। खरपतवार नियंत्रण की विधियां : सामान्यतः खरपतवार नियंत्रण हेतु कोई पूर्व-योजना नहीं बनाई जाती, समस्या अनुभव करने पर इस ओर ध्यान दिया जाता है, तब तक देर हो जाती है । नियंत्रण विधियां आर्थिक रूप से लाभकारी नहीं रह जाती और कभी-कभी खरपतवारों की अवस्था बढ़ने पर नियंत्रण भी असंभव सा हो जाता है । फसल का समय-समय पर एवं कटाई के समय सर्वेक्षण करने पर खरपतवारों की (किस्म एवं उनकी सघनता के बारे में) सही जानकारी प्राप्त हो जाती है, इससे क्षेत्र विशेष की समस्या के अनुसार रणनीति अर्थात खरपतवारों से फसल को बचाने हेतु पूर्व योजना बनाई जा सकती है । उपलब्ध नियंत्रण विधियों को चार निम्न समूहों में बांटा जा सकता हैः [[सस्य क्रियाएं]] [[यांत्रिक विधियाँ]] [[जैव-नियंत्रण उपाय]] [[रासायनिक विधियाँ]] Your rating: 0 Your rating: None"}