{"link": "https://www.bbc.com/hindi/india-54555237", "text": "डॉ अब्दुल कलाम के 'विज़न 2020' को कितना हासिल कर पाया भारत?तुषार कुलकर्णीबीबीसी मराठी संवाददाता15 अक्टूबर 2020अब्दुल पाकिर जैनुल आबदीन अब्दुल कलाम - भारत के पूर्व राष्ट्रपति एपीजे अब्दुल कलाम या कहें डॉक्टर एपीजे अब्दुल कलाम.गुरुवार को भारत ने अपने पूर्व राष्ट्रपति और मशहूर वैज्ञानिक डॉक्टर एपीजे अब्दुल कलाम की 89वीं जयंती मनाई. डॉक्टर कलाम को 'भारत के मिसाइल मैन' के नाम से भी जाना जाता है.15 अक्टूबर 1931 को तमिलनाडु के रामेश्वरम में रहने वाले एक ग़रीब परिवार में डॉक्टर कलाम का जन्म हुआ था. मुश्किल हालात और ग़रीबी के बावजूद उन्होंने अपनी पढ़ाई पूरी की और आगे चल कर वैज्ञानिक बने.डॉक्टर कलाम ने डीआरडीओ और इसरो के कई महत्वपूर्ण प्रोजेक्ट्स पर काम किया और उन्हें कामयाब बनाया. उनके नेतृत्व में भारत में स्वदेशी मिसाइलें और सैटेलाइट्स बनाए गए.कुछ वक्त तक डॉक्टर कलाम ने भारत के रक्षा मंत्री के सलाहकार के तौर पर भी काम किया. साल 1999 से 2001 के बीच उन्होंने भारत सरकार के प्रमुख वैज्ञानिक सलाहकार के तौर पर काम किया.एक दिन वो भी आया जब डॉक्टर कलाम भारत के राष्ट्रपति पद की रेस में शामिल हुए देश के ग्यारहवें राष्ट्रपति बने. अपने करियर में उन्होंने 30 से ज़्यादा किताबें लिखीं जिनमें विंग्स ऑफ़ फ़ायर, इग्नाइटेड माइंड और इंडिया 2020: विज़न फ़ॉर मिलेनियम सबसे ज़्यादा चर्चित हैं. अपने लंबे करियर में डॉक्टर कलाम ने कई ज़िम्मेदारियाँ निभाईं.इमेज स्रोत, Sanjay mishraदेश के लिए विज़नडॉक्टर कलाम को बच्चों और युवाओं से बातचीत करने का बहुत शौक़ था. वो युवाओं को सुनना और उन्हें सुझाव देना पसंद करते थे.भारत के भविष्य को लेकर उनके पास एक 'विज़न' था. वो चाहते थे कि भारत के युवा उनके इस विज़न को समझें और स्वीकारें.डॉक्टर कलाम को विश्वास था कि युवाओं के योगदान से भारत साल 2020 तक एक विकसित देश बन सकेगा. उन्होंने 2020 के भारत के बारे में अपने ख़याल 'इंडिया 2020: विज़न फ़ॉर न्यू मिलेनियम' में दर्ज किए थे.हालांकि जिन चीज़ों का सपना डॉक्टर कलाम ने देखा था उनमें से कई चीज़ें आज भारत ने हासिल कर ली हैं, लेकिन विकसित देशों की सूची में शामिल होने के लिए अब भी भारत को लंबा सफ़र तय करना होगा.इमेज स्रोत, Sanjay mishraविज़न 2020 का ख़याल कैसे आया?टेक्नोलॉजी इन्फॉर्मेशन, फ़ोरकास्टिंग एंड एसेसमेंट काउंसिल (टिफ़ैक) नाम का एक सरकारी संगठन देश की तरक्की से जुड़ा विज़न डॉक्यूमेंट बनाता है. ये दस्तावेज़ कुछ सालों के अंतराल पर बनाया जाता है.ये दस्तावेज़ बताता है कि भविष्य में देश के सामने आने वाली चुनौतियों का सामना करने के लिए तकनीकी क्षेत्र में किस तरह के कदम उठाने की ज़रूरत होगी.साल 1996 में डॉक्टर कलाम इस संगठन के अध्यक्ष थे और 1996-97 में उन्हीं की अध्यक्षता में विज़न 2020 डॉक्यूमेंट तैयार किया गया था.इसी के आधार पर संगठन ने सरकार को एक रिपोर्ट सौंपी जिसमें कहा गया था कि साल 2020 तक भारत को क्या हुछ हासिल करने का लक्ष्य रखना चाहिए.इसी के आधार पर डॉक्टर कलाम ने सरकार को सलाह दी कि देश के विकास के तकनीक, विज्ञान, शिक्षा, स्वास्थ्य और सामाजिक क्षेत्र में सरकार को क्या करना चाहिए और इसमें आम नागरिक को क्या भूमिका निभानी चाहिए.इस किताब पर काम करने के लिए डॉक्टर अब्दुल कलाम और उनके सहयोगी वाईएस राजन ने दर्जनों जानकारों के इंटरव्यू किए और लाखों पन्नों के दस्तावेज़ पढ़े. ये किताब 'इंडिया 2020: अ विज़न फ़ॉर न्यू मिलेनियम' नाम से प्रकाशित हुई.प्लेबैक आपके उपकरण पर नहीं हो पा रहावीडियो कैप्शन, एपीजे अब्दुल कलाम : एक इंसान और कई सारी विशेषताएंक्या है विज़न 2020?डॉक्टर कलाम के अनुसार, \"भारत में हर साल दो करोड़ बच्चे जन्म लेते हैं. इस सभी बच्चों का क्या भविष्य होगा? जीवन में उनका लक्ष्य क्या होगा? क्या हमें उनके भविष्य के लिए कुछ कदम उठाने चाहिए या फिर हमें उन्हें उनके नसीब के सहारे छोड़ अभिजात्य वर्ग के फायदे के लिए ही काम करना चाहिए?\"कलाम ने इसमें सवाल किया, \"बाज़ार में मांग के अनुसार स्ट्रेटेजी, और कंपीटीशन का दौर जैसे शब्दों का इस्तेमाल करते हुए क्या हम उन्हें उनके हाल पर छोड़ देंगे या फिर आने वाले दो दशकों में उनके लिए कुछ ख़ास योजना तैयार करेंगे.\"साल 1998 में लिखी गई इस किताब में डॉक्टर अब्दुल कलाम कहते हैं, \"सैंकड़ों एक्सपर्ट से बात कर के और कई रिपोर्टें पढ़ने के बाद मैं ये समझ पाया हूं कि हमारा देश साल 2020 तक विकसित देशों की सूची में शामिल हो सकता है.\"वो कहते हैं, \"तब भारत के लोग ग़रीब नहीं रहेंगे, वो लोग तरक्की के लिए अधिक कुशलता से काम करेंगे और हमारी शिक्षा व्यवस्था भी और बेहतर होगी. ये सपना नहीं बल्कि हम सभी लोगों के लिए एक लक्ष्य होना चाहिए.\"इमेज स्रोत, Getty Imagesविज़न 2020 में क्या कहा गया है?डॉक्टर कलाम के विज़न डॉक्युमेंट के अनुसार साल 2020 तक भारत विश्व की चार बड़ी अर्थव्यवस्थाओं में से एक होगा और देश की प्रति व्यक्ति आय 1,540 डॉलर होगी. इस साल तक भारत की आबादी 1.4 अरब तक हो जाएगी और दुनिया की जीडीपी में भारत की हिस्सेदारी 4.07 फ़ीसदी तक होगी.विज़न डॉक्युमेंट के मुक़ाबले मौजूदा वक्त को देखें तो फिलहाल भारत विश्व की पांचवी बड़ी अर्थव्यवस्था है.साल 2019 में देश की प्रति व्यक्ति आय 2000 डॉलर से अधिक थी और विश्व बैंक के आंकड़ों की मानें तो भारत की आबादी 1.35 अरब तक पहुंच गई थी. वहीं विश्व के जीडीपी में भारत की हिस्सेदारी 3.3 फ़ीसदी तक है.साल 1991 में हुई जनगणना के अनुसार भारत में साक्षरता दर 52 फ़ीसदी है. कलाम का कहना था कि तकनीकी विकास और भारत के नागरिकों के कोशिशों से साल 2020 तक भारत की साक्षरता दर 80 फ़ीसदी तक पहुंच जाएगी.इसी साल आई एनएसओ की रिपोर्ट के अनुसार भारत की साक्षरता दर 77.7 फ़ीसदी है.इमेज स्रोत, Getty Images'सभी के लिए हों समान अवसर'टिफैक की रिपोर्ट विज्ञान और तकनीक पर केंद्रित हैं. लेकिन डॉक्टर कलाम ने इसमें ज़ोर दे कर कहा है कि विकास की राह में समाज के सभी वर्गों को शामिल किया जाना चाहिए.वो चेतावनी देते हैं कि विज्ञान और तकनीक नागरिकों के लिए नए मौक़े बनाएंगे ज़रूर लेकिन इसका फ़ायदा समाज के एक ही वर्ग को कतई नहीं मिलना चाहिए. अगर ऐसा हुआ तो समाज में टकराव पैदा होगा और भेदभाव बढ़ेगा.डॉक्टर कलाम कहते हैं, \"हमारे देश की ताक़त इसके संसाधनों में और लोगों में हैं. टेक्नोलॉजिकल विज़न का इस्तेमाल अधिक से अधिक लोगों के सामाजिक और आर्थिक विकास के लिए किया जाना चाहिए.\"साथ ही डॉक्टर कलाम ने ये भी कहा कि देश का ध्यान जीडीपी, विदेशी मुद्रा का विनिमय, आयात-निर्यात, तकनीक और अर्थव्यवस्था की तरफ तो होना ही चाहिए, साथ ही लोगों के लिए शिक्षा, स्वास्थ्य और पोषक भोजन भी देश की प्राथमिकता होनी चाहिए.इमेज स्रोत, Getty Imagesलेकिन 2020 के बाद क्या?साल 2015 में अब्दुल कलाम ने बियॉन्ड 2020 शीर्षक से एक किताब लिखी. साल 2020 के आने से पांच साल पहले ही उन्होंने देश की प्रगति के बारे में भविष्यवाणी आकलन कर लिया था और मौजूदा दौर से उसकी तुलना भी कर ली थी.उनका मानना था कि आर्थिक उदारीकरण के बाद देश विज़न 2020 के लक्ष्य को हासिल कर सकेगा.हालांकि उनका ध्यान इस बात की तरफ भी था कि विज़न 2020 में जीडीपी को लेकर उनका आकलन साल 2015 के हालातों से मेल खाता नहीं दिख रहा था. उन्होंने कृषि और मैनुफैक्चरिंग सेक्टर को लेकर चिंता जताई थी.साल 1995 की तुलना में 2015 तक आते-आते कृषि क्षेत्र में देश की काफी तरक्की कर ली थी, लेकिन वो मानते थे कि देश इस क्षेत्र में और बेहतर उपलब्धि हासिल कर सकता था.डॉक्टर कलाम को उम्मीद थी कि खेती से कृषि मज़दूरों और किसानों को अच्छी आय मिल सकती है और उनकी स्थिति बेहतर हो सकती है.इमेज स्रोत, Getty Imagesरुक जाना नहीं... डॉक्टर कलाम का कहना था कि देश के लक्ष्य हासिल करने के बाद रुकना नहीं चाहिए बल्कि और बेहतरी के लिए सतत प्रयास करते रहना चाहिए.उनका कहना था, \"हमेशा के लिए हमारा लक्ष्य होना चाहिए कि कैसे हम लोगों की ज़िंदगियों को बेहतर बनाने की कोशिश करते रहें. वो केवल युवा हैं जिनमें ज्ञान और कौशल तो है ही, साथ ही कुछ हासिल करने का जज़्बा भी है, उन्हें आगे नए लक्ष्यों की तरफ बढ़ना चाहिए.\"\"देश उस मुकाम तक पहुंचे इसके लिए हमें एक दूसरे की मदद करनी होगी और लक्ष्य के रास्ते से बिना डगमगाए हमें ये सुनिश्चित करना होगा ताकि बदलाव का असर हर व्यक्ति तक पहुंचे.\"अपनी किताब में कलाम कहते हैं, \"ये कभी मत सोचो कि आप अकेले अपने देश के लिए कुछ नहीं कर सकते. आप जिस भी क्षेत्र में काम कर रहे हों आप अपनी काबिलियत बढ़ाएं. सभी की कोशिशों से ही भारत विकसित देश बन सकता है.\"इमेज स्रोत, Getty Imagesडॉक्टर कलाम के अनुसार विकसित देश होने का मतलब है देश की पांच बड़ी अर्थव्यवस्थाओं में शुमार होना, रक्षा के क्षेत्र में आत्मनिर्भर होना और कृषि, मैनुफ़ैक्चरिंग और सर्विस सेक्टर में अधिक काबिल हो कर उभरना.उनके अनुसार विकसित का मतलब है अधिक कार्यकुशल युवाओं के लिए देश में रोज़गार के अधिक अवसर पैदा कर सकना.डॉक्टर कलाम का कहना था कि यदि सभी नागरिक देश के विकास को उसी तरह अपना लक्ष्य मानते हैं जैसा आज़ादी के आंदोलन के दौरान आज़ादी के लिए संघर्ष कर रहे लोगों में था, तो वो अपना लक्ष्य ज़रूर हासिल कर लेंगे.देश को विकसित बनाने की एक मुहिम का यही सपना डॉक्टर कलाम के विज़न 2020 में स्पष्ट झलकता है.(बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.)"}