{"link": "https://www.tv9hindi.com/knowledge/pakistan-khyber-pakhtunkhwa-tiraha-ghati-where-people-live-by-the-cultivation-of-cannabis-646071.html", "text": "\n भांग की खेती भांग की खेती भारत समेत दुनिया के कई देशों में एक बहस का मुद्दा है. मगर अलग-अलग हिस्सों में इसकी खेती होती है. हमारे पड़ोसी मुल्क पाकिस्तान में नशीली चीजों पर पाबंदी है, लेकिन यहां भांग और चरस का कारोबार खूब फल-फूल रहा है. पाकिस्तान के खैबर पख्तूनख्वा की तिरहा घाटी में भांग की खेती खूब होती है. छह से सात फीट वाले भांग के पौधे को यहां लोग इसे जिंदगी का पेड़ कहते हैं. कुछ लोग इसे पवित्र जड़ी-बूटी मानते हैं, तो कुछ लोगों के लिए यह दो वक्त की रोटी का जरिया. तिरहा घाटी में भांग की अपनी एक अहमियत है. आइए जानते हैं इसे बारे में खास बातें.\nDW न्यूज वेबसाइट के अनुसार, तिरहा घाटी में सदियों से लोग यहां इसकी खेती कर रहे हैं और इसका इस्तेमाल भी करते आ रहे हैं. यहां के रहने वाले 44 वर्षीय फजल नबी ने अपनी जिंदजी का बड़ा हिस्सा भांग की खेती और व्यापार में बिताया है.\nकैसे होती है भांग की खेती\nफजल नबी भांग की खेती की प्रक्रिया के बारे में बताते हैं कि भांग के बीज को हम अपने खेतों में लगाते हैं. इसके बाद छह से आठ दिन तक इसके बड़े होने का इंतजार करते हैं. यहां लोग इसे तसपोरा कहते हैं. पैधों के बड़े हो जाने के बाद हम खेतों की गुड़ाई करते हैं. इससे पौधों को भरपूर मात्रा में पोषण मिलता है.\nनबी कहते हैं कि खेतों में खाद डालने से गुड़ाई की जरूरत नहीं पड़ती. मगर हमें अब खाद नहीं मिल रहा. खाद से हमारे पौधे अधिक बड़े होते थे और हमारी कमाई भी ज्यादा हो जाती थी.\nभांग से बनती है चरस\nभांग की फसल बारिश पर निर्भर है और इसे बर्फीले पहाड़ों के बीच उगाया जा रहा है. खेतों से नर पौधों को बाहर निकाल दिया जाता है, ऐसा माना जाता है कि मादा भांग उत्पादन के लिए अच्छी होती है. मादा पौधे के घने फूलदार तनों से ही चरस बनती है. भांग की फसल को बुवाई से कटाई तक में 6 महीने का समय लगता है. फिर इसे खुले आसमान के नीचे सुखाया जाता है.\nभांग के सूखे पौधों को पीसकर उसका चूर्ण तैयार किया जाता है, जिसे चरस कहा जाता है. इस इलाके में रहने वाले लोगों की रोजी-रोटी इसी काम से चल रही है.\nसरकार खेती को दी है मंजूरी\nदुनिया में भांग बाजार करीब 25 अरब डॉलर का है. पाकिस्तान के प्रधानमंत्री इमरान खान ने पाकिस्तान के कुछ हिस्सों में भांग की सरकारी खेती की मंजूरी दी है.\nये भी पढ़ें- 7900 रुपए प्रति क्विंटल तक पहुंचा सरसों का भाव, खाद्य तेल की कीमतों में भी बढ़ोतरी जारी\n"}