{"link": "https://hindi.krishijagran.com/news/farmers-cultivating-bamboo-will-get-convenience-in-transportation/", "text": "\n\n\n\n\nBamboo\nआजकल किसान पारंपरिक खेती से हटकर फसलों की खेती करने का चुनाव कर रहे हैं. इसी वजह से बांस की खेती का चलन काफी बढ़ रहा है. मौजूदा समय में बड़े स्तर पर बांस की व्यावसायिक खेती (Bamboo Cultivation) की जा रही है.\n\n\n\n\n\n\nदेश के किसान बांस की खेती (Bamboo Cultivation) सफलतापूर्वक कर पाएं, इसके लिए केंद्र व राज्य सरकारें भी योजनाएं चला रही हैं. इसी क्रम में मध्य प्रदेश के बांस उत्पादक किसानों (Farmers)  के लिए एक बड़ी खुशखबरी है.\nबांस उत्पादक किसानों के लिए सुविधा (Facility for bamboo growing farmers)\nअब किसानों को बांस को एक से दूसरी जगह लाने और ले जाने के लिए कार्यालयों के चक्कर नहीं काटना होगा, क्योंकि लकड़ी और बांस उत्पादक किसानों को अनुज्ञा पत्र (Permit) की सुविधा ऑनलाइन उपलब्ध कराई जाएगी. बता दें कि परमिट जारी करने के लिए ‘एप्लिकेशन ऐप’  लांच किया गया है. यह नई व्यवस्था प्रायोगिक रूप से मध्यप्रदेश के अलावा तेलंगाना राज्य में होगी.\nक्यों लिया यह फैसला? (Why took this decision?)\nकिसानों को बांस (Bamboo)  काटकर उसका फर्नीचर या किसी दूसरे रूप में इस्तेमाल करने के लिए उसे एक से दूसरी जगह ले जाना होता है. इस दौरान किसानों को पुलिस तंग न करे, इसलिए परमिट जारी होता है. ऐसे में मध्य प्रदेश के वन विभाग में लकड़ी और बांस उत्पादक किसानों के लिए परमिट देने का काम ऑनलाईन (Online Permit) देने का फैसला लिया है. इससे किसानों को नाके पर होने वाली कठिनाईयों का सामना नहीं करना होगा.\nयह होगी नई व्यवस्था (This will be the new system)\nइस नई व्यवस्था के तहत मोबाइल ऐप के जरिए मूल स्थान से गंतव्य स्थल तक राज्य की सीमाओं पर निर्वाध रूप से परिवहन किया जा सकता है. \n\nRelated Links\n\n\n\nबांस की खेती के लिए आधे पैसे देगी मोदी सरकार, जानिए क्या है योजना \n\n\n\n\nजानकारी के लिए बता दें कि देश में लकड़ी,  बांस और अन्य वनोपजों का परिवहन राज्यों के विभिन्न कानूनों और नियमों पर आधारित हैं. एक राज्य में वनोपज को मुक्त रखा गया है, तो वहीं दूसरे राज्य में परमिट पत्र प्राप्त करना जरूरी होता है. इस व्यवस्था में बदलाव लाने के उद्देश्य से राष्ट्रीय पारगमन पास प्रणाली लागू की गई है. इस तरह देशभर में एक परमिट की सुविधा प्रदान की जाएगी.\nकिसानों की आमदनी में होगा इजाफा (Farmers' income will increase)\nकेंद्रीय पर्यावरण वन एवं जलवायु परिवर्तन मंत्रालय (Union Ministry of Environment, Forest and Climate Change) द्वारा नेशनल ट्रांजिस्ट पास सिस्टम (National Transit Pass System) के तहत प्रायोगिक रूप से मध्य प्रदेश और तेलंगाना राज्य का चुनाव किया गया है. इस ऑनलाइन की सुविधा से किसानों को वन विभाग संबंधित कार्यालय में चक्कर कटाने नहीं पड़ेंगे.\nइसके अलावा परिवहन लागत और समय की अच्छी बचत होगी. इस तरह किसानों की आमदनी (Farmers Income) बढ़ सकेगी.\n\n\n\n\n\nआपको बता दें कि हमारे देश में बांस की लगभग 136 किस्में उपलब्ध हैं, जिनकी खेती किसान कर रहे हैं. इतना ही नहीं, देश के पीएम मोदी ने जनवरी 2018 में बांस को पेड़ की कैटेगरी से हटा दिया था. इसके बाद बांस काटने पर फॉरेस्ट एक्ट लागू होना बंद हो गया. सरकार द्वारा सिर्फ यह नियम ही नहीं बदला गया, बल्कि इसकी खेती के लिए राष्ट्रीय बैंबू मिशन (National Bamboo Mission) भी बनाया गया. इस मिशन के तहत किसान को बांस की खेती (Bamboo Farming) करने पर आर्थिक मदद दी जाती है.\n\n"}