{"link": "https://www.ikamai.in/dairy-farming-a-lucrative-business-in-india-hindi/", "text": "Dairy Farming अर्थात दुग्ध उत्पादन करने का काम India में बहुत lucrative यानिकी लाभकारी Business हो सकता है। यदि इस व्यवसाय से जुड़े व्यवसायी अपने व्यवसाय का संचालन professional तरीके से करें । लेकिन अभी  India के ग्रामीण इलाको में इस काम को सिर्फ सहायक आय की Kamai करने हेतु किया जाता है। जबकि हमारा मानना है यदि Dairy Farming को थोडा सा बड़े स्तर पर और अच्छे ढंग से संचालित किया जाय तो यह business आपको full income दिलाने का सामर्थ्य रखता है। \n विषय लिस्टडेयरी फार्मिंग क्या है:डेयरी फार्मिंग के लाभ (Benefits of Dairy Farming in Hindi) :डेयरी फार्मिंग में स्कोप :डेयरी फार्मिंग कैसे शुरू करें? (How to Start Dairy Farming).पशु की नस्ल का चुनाव (Cattle breed selection) :पशुओं के लिए आवास (Housing for dairy farming):पशुओं के लिए खाना (Feeding).पशुओं की देखभाल (Livestock Care):डेयरी फार्मिंग में कठिनाइयाँ (Difficulties in Dairy Farming):डेयरी फार्मिंग के लिए कुछ अतिरिक्त टिप्स (Some Tips for Dairy Farming Business) :डेयरी फार्मिंग क्या है:जैसा की हम उपर्युक्त वाक्य में भी बता चुके हैं। Dairy Farming से हमारा आशय दुग्ध उत्पादन करने की क्रिया से है। और आप सबको विदित है की दुग्ध उत्पादन करने की क्रिया गाय पाल के, भैंस पाल के या फिर बकरी पाल के की जा सकती है। इसलिए पालतू जानवरों को पाल के, दुग्ध उत्पादन करने की क्रिया ही Dairy Farming कहलाती है।डेयरी फार्मिंग के लाभ (Benefits of Dairy Farming in Hindi) :Dairy Farming से उत्पादित दूध को बेचकर आपकी kamai होती है।अगर आप के पास 8-10 पशु पालने के लिए संसाधनों की कमी है। तो आप 1-2 पशु पालकर Dairy Farming को अपनी सहायक Kamai का जरिया बना सकते हैं।पशुओं से उत्पादित खाद का उपयोग खेतों में किया जा सकता है। इस खाद से भूमि की उर्वरता और उत्पादन करने की क्षमता दोनों बढेंगी।गोबर से उत्पादित गोबर गैस का उपयोग ईधन के रूप में किया जा सकता है।यह Business करने के लिए आपको Bank से NABRAD Scheme के तहत आसानी से Loan मिल सकता है।पशुओं से उत्पादित खाद का उपयोग खेतों में पशुओं के लिए चारा उत्पादन करने में हो सकता है।कृषि करना एक मौसमी प्रक्रिया होती है। जबकि Dairy Farming को आप पूरे साल कर सकते हैं।इस Business का सबसे बड़ा फायदा यह है की यह किसानो से जुड़ा हुआ business है ।इसलिए अधिकतर छोटे बड़े किसान ही इससे लाभान्वित होते हैं।Indian जलवायु में बहुत ही अच्छी नस्ल के विदेशी पशुओं को भी आप अपनी dairy farming का हिस्सा बना सकते हैं।चूँकि यह व्यापार पर्यावरण के अनुकूल होता है। इसलिए यह पर्यावरण को प्रदूषित नहीं करता है।यह बेरोजगार शिक्षित युवाओं के लिए एक बहुत अच्छे अवसर के रूप में सामने आ सकता है। क्योकि व्यवस्थित business plan लाभ सुनिश्चित करता है।इस business का फायदा यह भी है, की इसके लिए आपको highly skill labor की आवश्यकता नहीं पड़ती। इसलिए आप अपने परिवार के सदस्यों की मदद इस काम के लिए ले सकते हैं।डेयरी फार्मिंग में स्कोप :पशुधन की आबादी में India विश्व में सबसे अधिक संपन्न देश है। सम्पूर्ण विश्व की लगभग 57.3% भेंसो का पालन इस देश में किया जाता है। वर्ष 2011-12 आंकड़ो के अनुसार तीन लाख पांच हज़ार करोड़ से भी अधिक का व्यापार सिर्फ दूध का था। भारतवर्ष में प्रतिवर्ष लगभग 12 करोड़ 7 लाख 90 हज़ार टन दूध का उत्पादन किया जाता है। जबकि 2020 तक India में ही दूध की मांग प्रति वर्ष लगभग 18 करोड़ टन होने वाली है। इन्ही आंकड़ो से आप अंदाज़ा लगा सकते हैं की India में dairy farming में अपार संभावनाएं अर्थात scope है।डेयरी फार्मिंग कैसे शुरू करें? (How to Start Dairy Farming).India में dairy farming start करना एक जटिल प्रक्रिया है। इसलिए यह business करने से पहले आपको पशुओं की नस्ल, पशुओं के रहने का इंतजाम, पशुओं के खाने का इंतजाम, देखभाल और प्रबंधन इत्यादि का विश्लेषण कर उचित व्यवस्था करनी होगी।पशु की नस्ल का चुनाव (Cattle breed selection) :चूँकि गाय और भैंस की अनेको राष्ट्रीय और अंतराष्ट्रीय नस्ल बाज़ार में उपलब्ध हैं।इसलिए इस dairy farming business के लिए आपको पशुओं की नस्ल पर Market Research करके अधिक उत्पादन करने वाली नस्ल का चुनाव करना होगा। गाय के दूध में भैंस के दूध के मुकाबले में कम बसा होता है। इसलिए गाय के दूध की कीमत भैंस की दूध की कीमत से कुछ अधिक हो सकती है। आप चाहें तो गाय और भैंस दोनों का पालन एक ही छप्पर के नीचे कर सकते हैं।India में अच्छी भैंसों की नस्ल Murrah, Bhadwari, Surti, Jaffarabadi, Mehsana, Nili Ravi, Nagpuri इत्यादि हैं। वही गाय की अच्छी नस्लों में Sahiwal, Gir, Red Sindhi इत्यादि आते हैं। Jersey, Brown swiss, Holstein Friesian अन्तराष्ट्रीय गाय की नस्लों को भी आप चाहें तो अपनी dairy Farming का हिस्सा बना सकते हैं।पशुओं के लिए आवास (Housing for dairy farming):Housing से हमारा आशय पशुओं के लिए बनाया जाने वाला छप्पर से है। अत्यधिक उत्पादन हेतु एक अच्छे ढंग से व्यवस्थित छप्पर का होना जरुरी हो जाता है। एक व्यवस्थित Farm में एक पशु को लगभग 50 वर्ग फीट जगह छप्पर के अन्दर और लगभग 85 वर्ग फीट खुली जगह की आवश्यकता होती है। अपने पशुओं के लिए Housing करते समय आपको यह सुनिश्चित करना होगा की छप्पर के अन्दर वे सारी सेवाएँ हैं जो एक पशु को चाहिए होती हैं। जैसे शुद्ध हवा का आवागमन, पूरी जगह, इत्यादि। \n पशुओं के लिए खाना (Feeding).ध्यान रहे पोषण युक्त और उच्च गुणवत्ता खाना पशुओं में उनकी दूध देने की क्षमता को बढाता है । इसलिए आप हमेशा कोशिश कीजिये की आपके पशुओं को उचित मात्रा में उच्च गुणवत्ता व पोषण युक्त खाना मिले। Green Food यानिकी हरी घास जहाँ एक तरफ जानवरों को अधिक दूध देने के लिए प्रेरित करती है, वही जानवरों के खाने पर आने वाले खर्चे को भी कम करती है।इसलिए अपने जानवरों को अधिक से अधिक Green food देने की कोशिश कीजिये। यदि आपके पास कोई खाली जमीन पड़ी है, तो आप अपने पशुओं के लिए Green food का आसानी से उत्पादन कर सकते हैं। एक आंकड़े के मुताबिक एक दूध देने वाले जानवर को 1 लीटर दूध देने के लिए लगभग 6-7 लीटर पानी की आवश्यकता होती है। इसलिए जानवरों को हमेशा शुद्ध और उचित मात्रा में पानी का सेवन अवश्य कराएँ ।पशुओं की देखभाल (Livestock Care):जानवरों अर्थात पशुधन की अच्छी तरह देखभाल करना dairy farming business की सफलता की कुंजी है। आपको कोशिश करनी है की आप अपने पशुधन को पशुओं की हर बीमारी से दूर रखें। उनको बीमारीमुक्त रखने के लिए उनका समय समय पर टीकाकरण करवाते रहें। और अच्छी उत्पादकता और सेहत के लिए उन्हें उच्च गुणवत्ता और पोषण युक्त भोजन का सेवन करवाते रहें।डेयरी फार्मिंग में कठिनाइयाँ (Difficulties in Dairy Farming):इस Business की जो सबसे बड़ी कठिनाई है, वह यह है की भारतीय पढ़े लिखे युवा का ध्यान ऐसे business की तरफ कभी नहीं जाता। यदि कोई युवा मज़बूरी में यह कदम उठा भी लेता है, तो वह इस व्यापार में अपना पूरा ध्यान दे नहीं पाता। जिससे सकारात्मक परिणाम नहीं आते। और समाज की भी सोच इस व्यवसाय के प्रति ऐसी ही है, की यह व्यापार तो कम पढ़े लिखे अनपढ़ व्यक्तियों के लिए है। इसलिए हो सकता है जब कोई पढ़ा लिखा युवा व्यक्ति dairy Farming का बिज़नेस शुरू करे, तो उसको समाज की  Positive बातें सुनने को न मिले। लेकिन आप अपनी Kamai करके इस बिज़नेस के प्रति समाज का नजरिया बदल सकते हैं।उच्च बुनियादी ढांचा और जानवरों को खाना खिलाने का खर्चा dairy farming business की विवशता है।अधिकतर किसान जो यह व्यापार कर रहे होते हैं, वे अपने से उत्पादित Green Food को खर्चे में शामिल नहीं करते। इस प्रकार का behavior यह बताता है की वो अपने Dairy Farming से होने वाली Kamai और खर्चे को लेकर गंभीर नहीं हैं।चूँकि प्रजनन प्रक्रिया एक जैविक घटना होती है। लेकिन India में इस व्यवसाय से जुड़े हुए लोगो का मानना है की अधिकतर पशुओं में समय के अनुसार गर्भ धारण नहीं हो पाता है।India में दूध के wholesale price और retail price में बहुत अधिक अंतर है। जिससे इस व्यवसाय से जुड़े हुए लोगो को और अधिक लाभ नहीं हो पाता।डेयरी फार्मिंग के लिए कुछ अतिरिक्त टिप्स (Some Tips for Dairy Farming Business) :यह business करने से पहले कोशिश करें की इस व्यवसाय से जुड़े लोगो से इस व्यवसाय को लेकर बात करें । और उनसे Dairy Farming business के secret tips लें इसके लिए हो सके तो कुछ व्यवसायिक Farms का भ्रमण अवश्य करें।जब आप किसी व्यवसायिक Farm का भ्रमण कर रहे होते हैं। तो उस Farm का अच्छे से विश्लेषण करें।अपने नजदीकी पशु चिकत्सको से मिलकर अपने क्षेत्र में इस व्यवसाय की संभावनाओ पर बात करें, और उनका आकलन करें।जानवरों के खाने की उपलब्धता और इसमें लगने वाली लागत के बारे में पहले से जाग्रत रहें । और प्रतिकूल मौसम में भी पशुओं के खाने की उपलब्धता का Plan करके रखें।अपने dairy farming business के लिए, जिस जमीन पर आप Green Food का उत्पादन करने वाले हैं। उस मिटटी की जांच करवा लें।अगर हो सके तो कृषि विज्ञानं केंद्र से Dairy Farming की Training अवश्य लें। क्योकि इस training के दौरान आपको इस व्यापार की बारीकियां। जैसे खर्चे कम करना, उत्पादकता बढ़ाना, कम खर्च करके पोषण युक्त खाने की व्यवस्था इत्यादि विषयों पर Jankari दी जाएगी।Dairy Farming व्यवसाय को शुरू करने के प्रति गंभीर व्यक्तियों को पशु पालन और उनकी चिकित्सा से सम्बंधित और जानकारी की आवश्यकता हो सकती है। इसलिए इच्छुक व्यक्ति चाहें तो, अपने ज्ञानवर्धन के लिए पशु पालन और पशु चिकित्सा पर लिखी यह पुस्तक भी खरीद सकता है।  अन्य सम्बंधित लेख :डेयरी फार्मिंग के लिए नाबार्ड से मिलने वाला सब्सिडी लोन .10 भैंसों को पालने में आने वाला खर्चा और कमाई .दस गायों को पालने में होने वाला अनुमानित खर्चा एवं कमाई"}