{"link": "https://hindi.webdunia.com/article/religious-article/%E0%A4%A7%E0%A4%B0%E0%A5%8D%E0%A4%AE-%E0%A4%94%E0%A4%B0-%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BF-%E0%A4%95%E0%A4%BE-%E0%A4%98%E0%A4%BE%E0%A4%B2%E0%A4%AE%E0%A5%87%E0%A4%B2-110020200012_1.htm", "text": "\n\n\n\n\n\n\r\n\t\t\t\t\tND|\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nND धर्म का उपयोग राजनीति में नहीं होना चाहिए यह बात देश में सभी को पता है और वर्षों से पता है बावजूद इसके वर्तमान हालात कुछ अलग ही बात कहते हैं। धर्म और राजनीति के घालमेल के कारण विचित्र परिस्थितियाँ निर्मित होते जा रही हैं। जिसमें जितने प्रश्न हैं उतने जवाब नहीं हैं। धर्म और राजनीति का घालमेल सदियों से होता आ रहा है पर वर्तमान स्वरूप काफी व्यथित करने वाला है।  \n\n\n\n    \nधर्म के बारे में सामान्य रूप से कहा जाता है कि यह जीवन जीने का रास्ता बताता है। सभी धर्मों में इसी बात को लेकर अलग-अलग व्याख्या है। मैं विभिन्न धर्मों व पंथों के बारे में व उनके मतों के बारे में गहराई में नहीं जाना चाहता। पर मेरा मानना है कि धर्म के नाम पर गुमराह करना और लुटना बंद होना चाहिए। धर्म के नाम पर आडंबर नहीं होना चाहिए। जॉर्ज बर्नाड शॉ क्रिश्चियन थे, पर उन्होंने अपनी वसीयत में यह लिखा था कि मेरी मृत्यु के बाद मेरे शरीर को अग्नि को समर्पित किया जाए। यह उदाहरण अपने आप में इतनी सारी बातें कहता है जिसमें व्यक्ति की स्वतंत्रता से लेकर धर्म के प्रति उसकी आसक्ति, अनासक्ति भाव सबकुछ आ जाता है। धर्म केवल नियम कानूनों में बँधना नहीं बल्कि धर्म इंसान को दूसरे इंसान के साथ इंसानियत का भाव बनाए रखने में मदद करता है। आज के परिप्रेक्ष्य में यही जरूरी है। हम न केवल धर्म को बल्कि साधारण सी समस्याओं का भी राजनीतिकरण करने से नहीं चूकते। जिसका परिणाम हम सभी देख रहे हैं।ND कला, संस्कृति से लेकर भगवान भी राजनीति के कटघरे में खड़ा नजर आ रहा है। यह स्थिति क्यों बनी और क्या ऐसी ही स्थिति बनी रहेगी? मैं इसका हल शिक्षा में ढूँढता हूँ। हम धर्म का सही मायने में अर्थ ही समझ नहीं पाएँगे तब निश्चित रूप से इसका गलत उपयोग ही करेंगे। हमें अपने व्यवहार व आचरण को लेकर सोचना होगा और इस बात को ध्यान में लाना होगा कि इंसानियत से बड़ा कोई धर्म नहीं है।हम भले ही किसी भी ओहदे पर बैठे हों और किसी भी प्रकार का काम कर रहे हों, अगर हम इंसानियत के धर्म को अपना पहला धर्म समझेंगे तब बाकी सभी कुछ आसान हो जाएगा और यह केवल शिक्षा से ही आ सकता है। धर्म के कई ठेकेदार अशिक्षित लोगों को बरगलाकर अपना उल्लू सीधा करते हैं। वे लोग शिक्षित लोगों पर अपनी दादागिरी से यह आदेश नहीं देते, क्योंकि उन्हें पता है कि शिक्षित व्यक्ति रुढ़िवादी और ढोंग में भरोसा नहीं करता, केवल अच्छे कर्म व इंसानियत को ही मानता है। मेरा ऐसा व्यक्तिगत मत है कि धर्म की सही व्याख्या बच्चों को घरों में दिए जाने वाले संस्कारों में छिपी है। हम बच्चों को संस्कार देते समय सावधानी बरतते हैं और उन्हें भलाई, ईमानदारी के साथ जीवनयापन करने की बातें करते हैं पर स्वयं की बारी आने पर हम कायर, कपटी, झूठे, बेईमान बनने में किसी भी प्रकार की शर्म नहीं पालते। भौतिकवादी जीवनशैली के चलते हम संस्कारों से लेकर धर्म को अपने अनुसार बदलने पर तुले हैं पर यह तय नहीं कर पा रहे हैं कि यह बदलाव हमारे लिए भविष्य में सकारात्मक होगा या नकारात्मक। निश्चित रूप से अब तक जो स्वरूप सामने आया है वह नकारात्मक है। इस कारण अब हमें धर्म की व्याख्या करते समय इस बात का ध्यान आवश्यक रूप से रखना होगा कि हम राजनीति को अलग रखें और धर्म को अलग तभी इंसानियत धर्म के संस्कारों का बीजारोपण आगे आने वाली पीढ़ी में कर पाएँगे।(लेखक विख्यात फिल्म व टीवी कलाकार हैं।) "}