{"link": "https://hi.mfginvest.com/retail-investor", "text": "\nलेख-सूची:\nयह क्या है:यह कैसे काम करता है (उदाहरण):यह क्यों मायने रखता है:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nयह क्या है:\nए  खुदरा निवेशक  वह व्यक्ति है जो अपने निजी व्यक्ति के लिए प्रतिभूतियां खरीदता है एक संगठन के बजाय खाता। खुदरा निवेशक आम तौर पर म्यूचुअल फंड, पेंशन, या विश्वविद्यालय के एंडॉवमेंट जैसे संस्थागत निवेशकों की तुलना में बहुत कम मात्रा में व्यापार करते हैं।\nयह कैसे काम करता है (उदाहरण):\nखुदरा निवेश आम तौर पर चार चैनलों के माध्यम से होता है: व्यक्तिगत निवेशक, खुदरा दलाल (जो इन व्यक्तियों की दिशा में कार्य करें), प्रबंधित खाते (जिससे खाता प्रबंधक व्यक्ति के लिए खरीद और बिक्री निर्णय लेता है), और निवेश क्लब (उन लोगों के समूह जो निवेश करने के लिए अपना पैसा पूल करते हैं)। निवेश कंपनी संस्थान और सिक्योरिटीज इंडस्ट्री एसोसिएशन के अनुसार, 50 मिलियन से अधिक अमेरिकी घर कुछ प्रकार के खुदरा निवेश में संलग्न हैं।\n\n\n\n\n\n\nयह क्यों मायने रखता है:\n खुदरा निवेश संस्थागत निवेश गतिविधि की छाया में गतिविधि की कहानियां। न केवल खुदरा निवेशक छोटे व्यापार करते हैं, बल्कि वे संस्थागत निवेशकों की तुलना में कम बार व्यापार करते हैं, जो बाजार के अधिकांश व्यापारिक मात्रा के लिए खाते हैं। हालांकि, ऑनलाइन व्यापार के व्यापक उपयोग और वित्तीय जानकारी तक बेहतर पहुंच ने हाल के वर्षों में खुदरा निवेशकों की संख्या में वृद्धि की है।   खुदरा निवेशक आम तौर पर बड़े, संस्थागत शेयरधारकों की तुलना में कॉर्पोरेट निर्णयों पर कम प्रभाव डालते हैं। हालांकि इस बात पर कुछ विवाद है कि संस्थागत स्वामित्व का उच्च स्तर किसी कंपनी के प्रबंधन में सुधार करता है, इस तथ्य पर कोई विवाद नहीं होता है कि 10,000 वोट वाले संस्थागत शेयरधारक आमतौर पर केवल 100 वोटों के साथ औसत खुदरा शेयरधारक की तुलना में अधिक प्रभाव डालता है।   संस्थागत मालिकों के विरोध में, छोटे निवेशकों को कभी-कभी कॉर्पोरेट बोर्डरूम या चर्चाओं तक पहुंच नहीं होती है और शायद ही कभी किसी कंपनी के अधिकारियों के साथ व्यक्तिगत रूप से मिलने का अवसर होता है। इस कारण से, कई खुदरा निवेशक स्वीकृति के संकेत के रूप में सुरक्षा के संस्थागत स्वामित्व को मानते हैं और संस्थागत व्यापार गतिविधि से आसानी से प्रभावित होते हैं।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}