{"link": "https://www.angelbroking.com/knowledge-center/share-market/bond-market-hindi", "text": "वित्तीय बाजार लोगों के दो सेट का परिणाम हैं। एक सेट को पैसे की आवश्यकता होती है जबकि दूसरा सेट इसे प्रदान करने के लिए तैयार होता है। निगमों के साथ–साथ सरकारों को विभिन्न विस्तार या विकास योजनाओं को निधि देने के लिए धन की आवश्यकता होती है। कंपनियों को नए कारखानों को स्थापित करने, नए उत्पादों को लॉन्च करने या नए भूगोल में प्रवेश करने के लिए बाहरी धन की आवश्यकता होती है, जबकि सरकारों को विकास परियोजनाओं या पायर कर्ज को निधि देने के लिए बाहरी धन की आवश्यकता होती है। दोनों संस्थाओं के पास धन का उपयोग करने के लिए विभिन्न रास्ते हैं। कंपनियां नए निवेशकों को इक्विटी प्रदान कर सकती हैं। सरकारें राज्य के स्वामित्व वाली कंपनियों में हिस्सेदारी बेचने के लिए धन जुटाने कर सकते हैं। किसी भी हिस्सेदारी को बेचने के बिना धन जुटाने का एक वैकल्पिक तरीका एक ऋण साधन जारी करना है, जिसे बांड भी कहा जाता है।बांड क्या हैं?बांड निश्चित आय वाले उपकरण हैं जो एक निवेशक द्वारा उधारकर्ता को अग्रेषित ऋण का संकेत देते हैं। बांड एक निश्चित राशि के लिए निवेशकों से पैसे जुटाने के लिए संस्थाओं द्वारा जारी किए जाते हैं। जारीकर्ता बॉन्ड के जीवन और परिपक्वता पर मूल राशि या अंकित मूल्य के लिए विशिष्ट ब्याज का भुगतान करने का वादा करता है। बांड आम तौर पर सरकारों, निगमों, नगर पालिकाओं और अन्य संप्रभु निकायों द्वारा जारी किए जाते हैं। बांड प्रतिभूतियों की तरह, कारोबार किया जा सकता है।बांड बाजार क्या है?सरकारी बांड, कॉर्पोरेट बांड और कर मुक्त बांड जैसे व्यापार ऋण प्रतिभूतियों के लिए बाजार एक बांड बाजार के रूप में जाना जाता है। एक बांड बाजार आम तौर पर एक इक्विटी बाजार की तुलना में कम अस्थिर होता है और कम जोखिम सहिष्णुता वाले निवेशकों के लिए अधिक उपयुक्त होता है। बॉन्ड बाजारों में निवेश करना आपके पोर्टफोलियो में विविधता लाने का एक प्रभावी तरीका है। उदारीकरण के बाद भारतीय बांड बाजार में कई गुना वृद्धि हुई है। कई विदेशी निवेशकों के साथ अपने पोर्टफोलियो में निश्चित आय वाले उपकरणों का एक निश्चित अनुपात है, भारतीय बांड बाजार ने पिछले कुछ दशकों में विदेशी पूंजी का मजबूत प्रवाह देखा है। बांड बाजार की प्राथमिक भूमिका सरकार और बड़ी निजी संस्थाओं को दीर्घकालिक पूंजी तक पहुंचने में मदद करना है।बांड बाजारों के प्रकारबांड के प्रकार और खरीदारों के प्रकार के आधार पर विभिन्न प्रकार के बांड बाजार हैं। खरीदारों के आधार पर, दो प्रकार के बांड बाजार हैं– प्राथमिक बाजार और द्वितीयक बाजार। प्राथमिक बाजार वह है जहां बांड जारीकर्ता सीधे निवेशकों को बांड बेचता है। प्राथमिक बाजार में नए ऋण प्रतिभूतियों के जारी करने गवाह।स्पेक्ट्रम के दूसरी तरफ द्वितीयक बाजार है। बांड बाजार परिभाषा में लचीलापन शामिल है। प्राथमिक बाजार में खरीदे गए बांड द्वितीयक बाजार में कारोबार किया जा सकता है। दलाल खरीदने और द्वितीयक बाजार में बांड की बिक्री में मदद करते हैं।सरकारी बॉन्ड और नगरपालिका बॉन्ड जैसे विभिन्न प्रकार के बांड हैं। इन उत्पादों के आधार पर विभिन्न प्रकार के बांड बाजार हैं। हालांकि, भारत में विभिन्न प्रकार के बांड हैं, सरकारी बॉन्ड और कॉरपोरेट बॉन्ड बांड बांड पर हावी हैं। दोनों के बीच भारतीय बांड बाजार में सरकारी बॉन्ड का बड़ा हिस्सा है।— कॉर्पोरेट बॉन्ड: ये बांड कंपनियों द्वारा नई सुविधाओं को खोलने, नए बाजारों में प्रवेश करने या वर्तमान संचालन के वित्तपोषण जैसी विभिन्न गतिविधियों को निधि देने के लिए जारी किए जाते हैं। कॉर्पोरेट बॉन्ड निवेशकों को नियमित अंतराल पर ब्याज की एक निश्चित दर पर भुगतान किया जाता है। दो प्रकार के कॉर्पोरेट बांड हैं – परिवर्तनीय और गैर–परिवर्तनीय।— निवेशक द्वारा आवश्यक होने पर परिवर्तनीय बांड को इक्विटी के एक विशिष्ट प्रतिशत में परिवर्तित किया जा सकता है। गैर–परिवर्तनीय बांड सादे और सरल कॉर्पोरेट बांड होते हैं और उन्हें इक्विटी में परिवर्तित नहीं किया जा सकता है।— सरकारी बॉन्ड: सरकारी बॉन्ड भारतीय बांड बाजार का एक बड़ा हिस्सा बनाते हैं। भारत सरकार द्वारा बुनियादी ढांचे के विकास या ब्याज भुगतान को कम करने जैसी गतिविधियों के वित्तपोषण के लिए जारी किए गए बॉन्ड को सरकारी बॉन्ड या जी–एसईसी कहा जाता है। सरकारी बॉन्ड आम तौर पर स्थिर रिटर्न प्रदान करते हैं और उन्हें बेहद सुरक्षित माना जाता है क्योंकि उनकी गारंटी भारत सरकार द्वारा की जाती है। जी–सेकंड पर ब्याज दर 7% और 10% के बीच भिन्न होती है और परिपक्वता अवधि 3 महीने से 30 साल के बीच कहीं भी हो सकती है।— नगरपालिका बांड: नगरपालिका बांड बाजार भारत में नवजात अवस्था में है। नगरपालिका बांड शहरी स्थानीय निकायों द्वारा सड़कों, पुलों और स्कूलों के निर्माण जैसी परियोजनाओं को निधि देने के लिए जारी किए जाते हैं। विकसित बुनियादी ढांचे द्वारा उत्पन्न रिटर्न के माध्यम से निवेशकों को ब्याज का भुगतान किया जाता है। भारत में कई स्थानीय निकायों ने नगरपालिका बांड जारी किए हैं और भविष्य में जारी होने की संभावना अधिक है।निष्कर्षपिछले कुछ वर्षों में भारतीय बांड बाजार काफी परिपक्व हो गया है। भारत में बांड बाजार में उच्च तरलता है और इसमें पर्याप्त स्थिरता है, जो जोखिम–विपरीत निवेशकों के लिए अपेक्षाकृत सुरक्षित निवेश अवसर प्रदान करता है।"}