{"link": "https://hi.wikipedia.org/wiki/%E0%A4%B5%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0", "text": " पाकिस्तान के कराची में रविवार को फुटपाथ पर वस्त्रों की बिक्री\nवस्त्र या कपड़ा एक मानव-निर्मित चीज है जो प्राकृतिक या कृत्रिम तंतुओं के नेटवर्क से निर्मित होती है। इन तंतुओं को सूत या धागा कहते हैं। धागे का निर्माण कच्चे ऊन, कपास (रूई) या किसी अन्य पदार्थ को करघे की सहायता से ऐंठकर किया जाता है।\nएक फ्लेक्सिबल सामग्री है जिसमें कृत्रिम फायबर धागे का समावेश रहता है। लंबे धागे का उत्पादन करने के लिए ऊन, फ्लेक्स, सूती अथवा अन्य कच्चे तंतु कपाट्या से तैयार किए जाते हैं। कपडे बुनना, क्रॉसिंग, गाठना, बुनाई, टॅटिंग, फेलिंग, ब्रेडिंग करके कपडा तैयार किया जाता है।\n\nकराची, पाकिस्तानचे वस्त्रोद्योग\nफॅब्रिक, कापड आणि साहित्य टेक्सटाईल समसामयिक व्यवसायात (जसे टेलरिंग आणि ड्रेसमेकिंग) वस्त्रोद्योग समानार्थी म्हणून वापरले जातात. फॅब्रिक हे विणकाम, बुद्धिमत्ता, प्रसार, क्रॉसिंग किंवा बंधनाद्वारे तयार केलेली सामग्री आहे जी उत्पादनासाठी वापरली जाऊ शकते.\n\nअनुक्रम\n\n1 बायो वॉश क्लॉथ  और कंघी वॉश क्लॉथ में क्याअंतर होता है।\n2 कपड़ों में जीएसएम क्या होता है.\n3 उपयोग\n4 छपाई (प्रिन्ट)\n5 टिशू (उत्तक) एवं उनकी विशेषताएँ\n6 इन्हें भी देखें\n7 बाहरी कड़ियाँ\n\n\nबायो वॉश क्लॉथ  और कंघी वॉश क्लॉथ में क्याअंतर होता है।[संपादित करें]\nबायो वॉश क्लॉथ हमेशा मुलायम रहेंगे और इसकी मोटाई भी अच्छी होगी।\nऔर जब आप उस वस्त्र को अपने हाथ में पकड़ेंगे, तो आपके हाथमे एक अद्वितीय फिलिंग  होगी।\nजैसे कि यह बहुत नरम और बहुत चिकना दिखता है और आपको लगता है कि यह कपड़ा अन्य सभी कपड़ों से अलग है। तो आप उन कपड़ों पर ज्यादा ध्यान देते है।\n\nकपड़ों में जीएसएम क्या होता है.[संपादित करें]\nऔर आपको यह भी जानना होगा कि जब आप टी-शर्ट या अन्य कोय कपड़े खरीदने जाते हैं, तो आपको कुछ मदद मिलेगी, क्यों कपड़े में जीएसएम शब्द का उपयोग किया जाता है। और GSM शब्द का पूरा नाम क्या है?\n\nउपयोग[संपादित करें]\nपहनने के कपड़े\nझोला (बैग)\nटोकरी\nकार्पेट\nपरदा\nतौलिया\nमेजपोस\nचादर\nझण्डा बनाने\nछन्ना (फिल्टर)\nतंबू\nजाली (जैसे मच्छरदानी)\nरूमाल\nउडनछतरी\nगुब्बारे\nकिसी द्रव (जैसे पानी) को लाने-ले जाने के लिये 'पाइप' बनाने हेतु\nआदि\n\nछपाई (प्रिन्ट)[संपादित करें]\nमुख्य लेख: छपाई (वस्त्रों की)‎\n प्रिन्टयुक्त वस्त्र\nवस्त्रों पर कोई आवर्ती पैटर्न छापने को प्रिन्ट करना कहते हैं। ऐतिहासिक रूप से वस्त्रों पर छपाई दो हजार ईसा पूर्व से हो रही है। छपाई का आरम्भ भारत से हुआ।\n\nटिशू (उत्तक) एवं उनकी विशेषताएँ[संपादित करें]\n\n\nनाम\n\nविशेषताएँ\n\nउपयोग\n\n\nपापलीन\n\nघना, सूती कपड़ा\n\nपहनावा\n\n\nवेल्वेट\n\n\n\nपहनावा, पर्नीचर\n\n\nडेनिम\n\n\n\nजीन\n\nइन्हें भी देखें[संपादित करें]\nछपाई (वस्त्रों की)‎\nसिलाई मशीन\nबाहरी कड़ियाँ[संपादित करें]\nकपड़ा छपाई तकनीक का सफ़र (ज्ञानदर्पण)\nवस्त्र उद्योग : समावेशी विकास का एक सशक्त माध्यम\nवस्त्र\nभारत का वैज्ञानिक चिन्तन : वस्त्र उद्योग \nTextiles and Costumes in Early India\nभारतीय वस्त्र उद्योग\nवस्त्र समिति, भारत सरकार (DVBW TTSurekhEn फॉण्ट में)\nTextile Information and Advice Textile News.\nGlobal Textile and Clothing Trade Textile and Clothing Information and Reporting.\nThe Museum of International Folk Art\nWeaving document archive\nTextiles Nanotechnology Laboratory at Cornell University\nTextile Technology - Textile Machinery, News and Directory\nTex.in - Textile & Apparel Directory & WWW Database\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=वस्त्र&oldid=5298668\" से लिया गया"}