{"link": "https://www.newspuran.com/natural-resources-depletion-exploitation-of-natural-resources/", "text": "प्राकृतिक संसाधनों के दोहन का अर्थ (Meaning of Natural Resources Depletion in Hindi)प्राकृतिक संसाधनों का दोहन पृथ्वी पर बचे हुए संसाधनों के घटते हुए मात्रा को दर्शाता है। ऐसा तब होता है, जब हम संसाधनों का नवीनीकरण होने की तुलना से अधिक तेजी से इनका उपयोग करते हैं। वास्तव में इन दिनों यह एक बहुत गंभीर समस्या बन गई है। प्राकृतिक संसाधनों का दोहन आखिरकार क्यों एक समस्या है? प्राचीन काल में, मानव जीवन प्रकृति के मामले में बहुत करीब था। औद्योगिक क्रांति के बाद बड़े और भारी उद्योगों की स्थापना के साथ, उद्योगों के लिए कच्चे माल की आवश्यकता को पूरा करने के लिए प्राकृतिक संसाधनों का अंधाधुंध उपयोग किया जाने लगा। विज्ञान और तकनीकी के सहायता से मनुष्य, आबादी की बढ़ती जरूरतों को पूरा करने के लिए प्राकृतिक संसाधनों का बुरी तरीके से दुरुपयोग और प्रकृति के नियमों का उल्लंघन करने लगा। प्राकृतिक संसाधनों के अत्यधिक शोषण ने मानव जाति के अस्तित्व के लिए एक बड़ा संकट पैदा कर दिया है। बड़े पैमाने पर औद्योगिक कचरे के कारण, पानी और हवा जैसे प्राकृतिक संसाधन प्रदूषित हो गये है।\nविकास गतिविधियों से संबंधित बड़ी परियोजनाओं के कार्यान्वयन के परिणामस्वरूप, वर्तमान युग में पर्यावरण से संबंधित समस्याओं ने खतरनाक रुप धारण कर लिया हैं। विकास की दौड़ में, हम सदैव ये भूल जाते हैं कि पानी, वायु, खनिज, जंगल, तेल आदि जैसे सभी प्राकृतिक संसाधन पृथ्वी पर सीमित मात्रा में ही उपलब्ध हैं। हमें समय बीतने के साथ दुर्लभ हो जाने वाले प्राकृतिक संसाधनों के संरक्षण करने की आवश्यकता हैं। उनके उपभोग गति उनके प्राकृतिक पुनःपूर्ति की गति से कही अधिक है। बढ़ते प्रदूषण, ग्लोबल वार्मिंग, औद्योगीकरण और अन्य प्रक्रियाओं ने प्राकृतिक संसाधनों की कमी को बढ़ावा दिया है।संसाधन की कमी की समस्या पर नज़र डालने से पहले, आइए समझते है कि ये प्राकृतिक संसाधन आखिर क्या है?प्राकृतिक संसाधन का अर्थ और इसके प्रकार (Meaning and Types of Natural Resources)लोगों द्वारा उपयोग किए जाने वाले प्राकृतिक संसाधन को प्राकृतिक पर्यावरण से प्राप्त हवा, पानी, लकड़ी, तेल, पवन ऊर्जा, लौह, कोयले आदि के किसी भी रूपों में परिभाषित किया जा सकता हैं। ये प्रत्यक्ष रुप से पर्यावरण से प्राप्त किए जाते हैं। परिष्कृत तेल और हाइड्रो-इलेक्ट्रिक ऊर्जा जैसे अन्य संसाधन प्राकृतिक संसाधनों में नहीं गिने जाते हैं, क्योंकि उन्हें सीधे पर्यावरण से प्राप्त नहीं किया जाता।मूल रूप से दो प्रकार के प्राकृतिक संसाधन होते है - नवीकरणीय संसाधन और अनवीकरणीय संसाधन, नवीकरणीय संसाधन वे संसाधन होते है जिनका प्रयोग बार-बार किया जा सकता है। ये खुद को नवीनीकृत कर सकते हैं और कभी समाप्त नहीं होते जैसे मिट्टी, सूरज की रोशनी, पानी इत्यादि। हालांकि, कुछ परिस्थितियों में पानी, मृदा या अन्य संसाधनों को आसानी से नवीकरणीय नहीं किया जा सकता। अनवीकरणीय संसाधन वे संसाधन होते है जो नविकृत नहीं होते या आमतौर पर नविकृत होने के लिए बहुत लंबा समय लेते है। इन संसाधनों को एक बार समाप्त होने पर नवीनीकृत नहीं किया जा सकता है। जैसे कोयला यह एक अनवीकरणीय संसाधन है। जब हम कोयले का अत्यधिक उपयोग करते हैं, तो ये पर्यावरण से और भी कम होता जाता है।\n\nयद्यपि कुछ नवीकरणीय संसाधन ऐसे प्रतीत होते हैं, जैसे वो प्राकृति में हमेशा के लिए रहेगें, परन्तु इनमें से अधिकांश प्राकृतिक संसाधन ऐसे होते है जो सीमित होते हैं और अंततः भविष्य में समाप्त हो जाने की संभावना रखते हैं।\n\nकुछ संसाधन पुनर्नवीनीकरण करने में सक्षम होते है और कुछ सामग्री के लिए विकल्प की उपलब्धता संसाधनों की आपूर्ति को प्रभावित करने वाले प्रमुख कारक के रुप मे जाने जाते हैं। जीवाश्म ईंधन (कोयला, तेल और गैस) जैसे अनवीकरणीय संसाधनों का पुनर्नवीनीकरण नहीं किया जा सकता।संसाधन की कमी की समस्या सदैव उत्पन्न होती है। जब संसाधनों का उसके पुन:पूर्ति होने से पहले अधिक तेज गति के साथ उपभोग किया जाता है तब मानवों द्वारा इन संसाधनों की कमी का सामना करना पड़ता है। इसमें संसाधनों के नवीकरणीय और अनवीकरणीय रूपों में से किसी एक का उपयोग करना शामिल है। बढ़ती आबादी और उपभोक्ताओं की बढ़ती मांगों के साथ, संसाधनों का अधिक शोषण किया जा रहा है। जिससे ये दिन-प्रतिदिन समाप्त होते जा रहे है। इन संसाधनों के बिना मनुष्य जीवित नहीं रह सकता। हम दैनिक संसाधनों जैसे पानी, जीवाश्म ईंधन और खनिजों जैसे प्राकृतिक संसाधनों का उपयोग करते हैं, हमें उन्हें भविष्य के लिए भी संरक्षित करने की आवश्यकता है।\n\nसमस्या की गंभीरता को समझने के लिये कोयले, प्राकृतिक गैस इत्यादि जैसे प्रमुख संसाधन के खतरनाक दर से समाप्त होने के तथ्यों और आंकड़ों की स्थिति देखी जा सकती है। संसाधन उपलब्ध नहीं होने पर खाद्य और पानी की कमी जैसी समस्याएं उत्पन्न होती हैं। प्रदूषण और ग्लोबल वार्मिंग के भी परिणाम को इस समस्या में जोड़ा गया हैं जिसे पर मानवों द्वारा अधिक ध्यान देने की आवश्यकता है।प्राकृतिक संसाधन के दोहन से जुड़े तथ्य (Facts related to Natural Resource Depletion)आइये संसाधनों के कम होते तथ्यों पर एक नजर डालते है:\n\nपानी - हमारे ग्रह पर 70% पानी उपलब्ध है और उसमे भी लगभग कुछ प्रतिशत पानी ही ताजा और स्वच्छ है, बाकी बचा हुआ पानी खारा है, जो बिल्कुल उपयोग के लायक नहीं है। ताजा पानी का 2.5% भाग बर्फ या स्थायी बर्फ के परत के रूप में मौजूद है। मनुष्यों के पास वास्तव में उपयोग के लिए केवल कुछ ही प्रतिशत पानी उपलब्ध हैं। संयुक्त राष्ट्र के खाद्य और कृषि संगठन (एफएओ) की भविष्यवाणी के अनुसार, वर्ष 2025 तक लगभग 1.8 बिलियन लोगों को पीने का पानी उपलब्ध नहीं होगा।\n\nकोयला - यह सबसे अधिक इस्तेमाल किया जाने वाला जीवाश्म ईंधन है। यह एक अनवीकरणीय ऊर्जा स्रोत है। अनुमान लगाया गया है की 2025 और 2048 के बीच\nकाफी तेजी से कोयला निकाला जाएगा। 2011 में, यह अनुमान लगाया गया था कि हमारे पास उपलब्ध कोयला आने वाले केवल 188 वर्षों के लिए वैश्विक मांगों को पूरा कर सकती है और यदि मांग इसी तरह तेजी से बढ़ती रही, तो ये समय से पहले ही समाप्त हो जाएगा। तेल - वैश्विक परिवहन काफी हद तक तेल के पर निर्भर है और बिना तेल यह गंभीर रूप से प्रभावित हो जाएगा। ब्रिटिश पेट्रोलियम के विश्व ऊर्जा की सांख्यिकीय समीक्षा के अनुसार, 2010 तक तेल के भंडार में केवल 188.8 मिलियन टन तेल बचा है। यह तेल मौजूदा मांग को ध्यान में रखते हुए केवल आने वाले 46.2 वर्षों तक के विश्व मांगों को पूरा करने के लिए पर्याप्त होगा। प्राकृतिक गैस - वर्तमान वैश्विक उत्पादन के साथ, 2010 तक प्राकृतिक गैस के ज्ञात भंडार अगले 58.6 वर्षों तक की उत्पादन मांगो की पूर्ति कर सकते हैं।\n\nमछली - कई तटीय प्रांतों के मछुआरों के अनुसार मछली पकड़ने की मात्रा में गिरावट आयी हैं। समुद्री प्रजातियां, जैसे ट्यूना(एक प्रकार की समुद्री मछली) ओवरफिशिंग के कारण विलुप्त होने के कगार पर है। क्योंकि मछली हमारे खाने का प्रमुख हिस्सा है, इसलिये ये हमारे लिये एक खतरे की घंटी है। फॉस्फोरस - यह एक उर्वरक के रूप में प्रयोग किया जाता है, जो पौधों के तेजी से विकास करने में मदद करता है। ग्लोबल फॉस्फोरस रिसर्च इनिशिएटिव (जीपीआरआई) के वैज्ञानिकों ने यह अनुमान लगाया है कि फॉस्फोरस, जो फॉस्फोरस रॉक और गुआनो से लिया गया है, वो 2030 तक अपने समाप्त होने के अपनी चरम सीमा पर पहुंच जाएगा।प्राकृतिक संसाधन के दोहन के आकड़े (Natural Resource Depletion Statistics) संसाधन की कमी के संबंध में तथ्य और आंकड़े चौंका देने वाले हैं। इन आंकड़ों को एक नज़र देखने पर किसी को भी यह पता चल सकता है कि ये समस्या आगे चलकर कितनी गंभीर होने वाली है। पृथ्वी से खनिजों का निष्कर्षण: 1980 में 40 से लेकर 2005 में 58 अरब टन तक तेजी से बढ़ गया है। वैश्विक संसाधनो के उपयोग मे पिछले 25 वर्षो में काफी वृद्धि हुई है। यह 45% की कुल वृद्धि दर को दर्शाता है। धातु अयस्कों का निष्कर्षण और उपयोग विशेष रूप से 65% से अधिक बढ़ गया है, जो औद्योगिक विकास के संसाधन श्रेणी के महत्व को प्रदर्शित करता है।\n\nएक व्यक्ति पृथ्वी से निकाले गए औसतन 16 किलोग्राम संसाधन जैसे – धातु, जीवाश्म ऊर्जा, और खनिज आदि का भरपूर उपयोग करता है। यह माना जाता है कि\n2030 तक खनन धातु वस्तुओं का उत्पादन 2.5 प्रतिशत बढ़ जाएगा। अब पानी जैसे महत्वपूर्ण संसाधन की कमी की समस्या दिन-प्रतिदिन गंभीर रुप लेती जा रही हैं। यह देखा गया है कि आज 43 देशों में 700 मिलियन से भी अधिक लोग पानी की कमी की समस्या से जूझ रहे हैं। अनुमान लगाया गया है कि 2025 तक दुनिया की लगभग दो तिहाई 1.8 अरब की जनसंख्या जल संकट का सामना कर पड़ सकता है।प्राकृतिक संसाधनों के दोहन की गंभीरता (Gravity of Natural Resources Depletion)प्राकृतिक संसाधन तब अत्यधिक तेजी से समाप्त होते है, जब उनके नवीकरण की तुलना में उनका अधिक तेजी से उपयोग किया जाता है। यह समस्या औद्योगिक क्रांति के समय से शुरू हुई और आज तक निरंतर बनी हुई हैं। जैसे-जैसे हमारी संस्कृति उन्नत होती गई, वैसे-वैसे इंसानों द्वारा नई-नई चीजों का आविष्कार होता गया। जिसके कारण कच्चे माल की मांग में भी काफी वृद्धि हुई।\n\nसमस्या यह है कि, हम इन संसाधनों के हानि को जाने बिना इसका अत्यधिक तेजी से उपभोग करते जा रहे  हैं। यदि हमारी यहीं प्रवृत्ति जारी रही, तो जल्द ही हमें कई पदार्थों जैसे जीवाश्म ईंधन और अन्य संसाधन के बीना जीवन जीना पड़ सकता हैं। हालांकि ये परिदृश्य निश्चित रूप से हमारे लिए डरावने साबित हो सकते है, क्योंकि इन संसाधनों के बिना हम अपने दैनिक जीवन की कल्पना ही नहीं कर सकते। इसके अलावा हमे पानी की कमी और खाद्य पदार्थो की कमी जैसी समस्याओं के साथ कचरे के विशाल ढेर का भी सामना कर पड़ सकता हैं।\n\nइसके अलावा, यदि जीवाश्म ईंधन की कमी होगी तो इससे परिवहन का काम कम हो जायेगा, जिसके वजह से अर्थव्यवस्था में कमी आयेगी और वस्तुओं के दाम बढ़\nजायेगें। जंगलो की कटाई से लकड़ी, कागज आदि जैसे संसाधनों पर बुरा प्रभाव पड़ता है। यह ग्लोबल वार्मिंग और प्रदूषण के स्तर में वृद्धि तथा कई प्रजातियों के विलुप्त होने का कारण भी बनता है।प्राकृतिक संसाधनों की कमी के प्रमुख कारण (Causes of Natural Resources Depletion)अधिक जनसंख्या - बढ़ती आबादी के साथ, देश में प्राकृतिक संसाधनों की मांग बढ़ती जा रही है जिसके परिणामस्वरूप संसाधनों में कमी आ रही है। अधिक खपत और कचरा - जैसे-जैसे लोगों के जीवन स्तर में सुधार होता जा रहा है, वैसे-वैसे लोग प्राकृतिक संसाधनों का और अधिक उपभोग कर, उसे बर्बाद करते जा रहे हैं। वनो की कटाई और पर्यावरण तंत्र की क्षति - मल्टीप्लेक्स, आवासीय परिसर आदि के लिए जगह बनाने के लिए वनों की कटाई और पर्यावरण तंत्र का विनाश किया जा रहा है जो न केवल पेड़ों को (संसाधन के रूप में लकड़ी) बल्कि जीव-जन्तुओ की हजारों प्रजातियों को खत्म करता जा रहा है। खनन – खनिज, तेल और धातुओं के खनन की दुनिया भर में उच्च मांग है। जिसके कारण ये अयस्क दिन-प्रतिदिन औऱ कम होते जा रहे हैं। तकनीकी और औद्योगिक विकास - प्रौद्योगिकी की प्रगति और उन्नति के कारण संसाधनों की आवश्यकता बढ़ जाती है। मृदा क्षरण - वनों की कटाई के कारण, मिट्टी का कटाव होता है। जिसके कारण मिट्टी खनिज और पोषण रहित हो जाती है। प्रदूषण और संसाधनों की मलिनता - जल तथा मिट्टी प्रदूषण पर्यावरण की ओर लोगों के लापरवाह दृष्टिकोण के कारण खतरनाक गति से बढ़ता जा रहा है। जिससे प्रकृति में उपलब्ध संसाधनों पर प्रदूषण का प्रत्यक्ष प्रभाव पड़ता है और फिर उसमे कमी आने लगती हैं। प्राकृतिक संसाधनों के विघटन का प्रभाव (Effects of Natural Resources Depletion)प्राकृतिक संसाधनों की कमी न केवल मानव जीवन बल्कि पर्यावरण को भी व्यापक रुप से प्रभावित करती  हैं। इनके कुछ उदाहरण नीचे सूचीबद्ध किए गए हैं:\n\nसंसाधन की कमी: जीवाश्म ईंधन, लकड़ी, पानी और कृषि भूमि आदि जैसे संसाधन ज्यादातर अधिक जनसंख्या वृद्धि वाले क्षेत्रों के लोगों द्वारा उपभोग किये जाने पर दुर्लभ होते जा रहे हैं। बढ़ती कीमतें: जब प्राकृतिक संसाधन दुर्लभ हो जाते हैं, तब भोजन, ईंधन और ऊर्जा आदि जैसे संसाधनों की कीमतों में बढ़ोत्तरी हो जाती हैं। यहां तक कि नवीकरणीय संसाधनों की कीमते भी उनकी उपयोगिता के अनुसार बढ़ जाती है। जल की कमी: जब बुनियादी ढांचे और जनसंख्या वृद्धि में विकास होता है, तब पानी जैसे संसाधनों में कमी आने लगती है। हालांकि ये अनुमान लगाया गया है कि लगभग 1 अरब से अधिक लोग आज भी स्वच्छ पीने के पानी से वंचित है।मानव गतिविधियां प्राकृतिक संसाधनों को कैसे प्रभावित करती हैं?प्राकृतिक संसाधन मानव जाति के लिए विभिन्न तरीकों से लाभदायक हैं। प्राकृतिक संसाधनों के अंधाधुंध उपयोग के कारण ये अत्यधिक दुर्लभ हो जाते हैं। प्राकृतिक संसाधन की कमी मानव जीवन की इच्छाओं और विलासिताओं से शुरू होती है। दुनिया के प्रमुख शहरों के निर्माण के लिए हजारों हेक्टेयर जंगलों को नष्ट कर दिया जाता है, जिसके कारण प्राकृतिक संसाधनों का विनाश हो जाता है और हरित क्षेत्रों को नुकसान पहुँचता हैं। यह वन्यजीवन के निवास को नष्ट कर देता है और अंततः उनके माइग्रेट और विलुप्त होने का कारण बन जाता है। मानव विलासिता को पुरा करने के लिए उत्पादों का अत्यधिक उपयोग संसाधनों को प्रभावित करने वाली एक और गतिविधि साबित होती हैं। मानव गतिविधियो से बने अपशिष्ट जब नदी और समुद्र जैसे जल निकायों में मिलते है तो ये उसकी संरचना को बदल कर उसे जहरीला बना देते है। एक तथ्य यह है कि मानवों द्वारा प्राकृतिक संसाधनों का अत्यधिक उपयोग उनकी कमी को बढ़ावा देते है।\n\nभारत में प्राकृतिक संसाधनो का दोहन किसी भी देश के आर्थिक विकास के लिए प्राकृतिक संसाधनों का प्रबंधन आवश्यक है। भारतीय परिस्थितियों में सीमित प्राकृतिक संसाधनों के विवेकपूर्ण उपयोग के साथ, बढ़ती आबादी के लिए भोजन पर्याप्त रूप से उत्पादित किया जा सकता है।प्राकृतिक संसाधनों के क्षरण के साथ-साथ भारत को पारिस्थितिकीय संकट का भी सामना करना पड़ रहा है। 2025 तक भारत को चीन जैसे विश्व के सबसे अधिक आबादी वाले देश के तौर पर पीछे छोड़ देने की आशंका जतायी गयी है। भारत की जनसंख्या तेजी से बढ़ती जा रही है और भूमि एवं जल संसाधनों का अत्यधिक शोषण भी किया जा रहा है। मानव इच्छाओं को पूरा करने के लिए ऊर्जा, धातु, कोयले, गैर-ईंधन और गैर-धातु जैसे संसाधनों का अत्यधिक उपयोग चिंता का विषय बनता जा रहा है। हर साल मध्य पूर्व के देशों से पर्याप्त तेल खरीदा जाता है, जो पेट्रोलियम का प्रमुख स्रोत हैं। दुनिया के विकसित देशों में संसाधन प्रचुर मात्रा में उपस्थित है लेकिन भारत जैसे विकासशील देश को अभी भी इन संसाधनों को विदेशों से आयात करने की आवश्यक्ता पड़ती है। पर्यावरण प्रदूषण भी इसका एक कारक है। आज भारत में लगभग 163 मिलियन से भी अधिक नागरिक सुरक्षित पेयजल प्राप्त नहीं कर पाये है।देश के कई क्षेत्रों में प्राकृतिक संसाधनों का असमान रुप से वितरण हुआ है। प्राकृतिक संसाधनों को बहुत सावधान और इष्टतम उपयोग और संरक्षित करने की आवश्यकता होती हैं। वायु, जल, मिट्टी के कटाव और अन्य जटिल समस्याएं जैसे कि क्षारीयता/लवणता और मिट्टी की अम्लता के कारण भारत में लगभग 146.82 लाख हेक्टेयर भूमि इससे प्रभावित हुई है। इसके अलावा, अनुचित रासायनिक उर्वरकों के उपयोग ने मिट्टी की उर्वरता और पोषक तत्वों पर प्रतिकूल प्रभाव डाला है। हमारे देश के कई हिस्सें सूखे और बाढ़ से प्रभावित हैं। देश के बड़े कृषि इलाके बारिश के पानी पर निर्भर करते है। भारी वनों की कटाई और मिट्टी की कमी के कारण, कई क्षेत्रों के वर्षा जल मिट्टी में अवशोषित नहीं होते। मानवों द्वारा कृषि और अन्य उपयोगों के लिए उपलब्ध भूजल का शोषण किया जा रहा है।प्राकृतिक संसाधन अव्यवस्था को रोकने/कम करने के लिए समाधान (Solutions to Prevent Natural Resources Depletion)संसाधनो के दोहन को कम करने के संभावित समाधान इस प्रकार हैं:\n\nजीवाश्म ईंधन का कम उपयोग: हम पेट्रोल और बिजली का उपयोग कम करके जीवाश्म ईंधन की रक्षा कर सकते हैं। कारपूलिंग का उपयोग कर तथा उच्च ईंधन लाभ\nवाले वाहनों और ऊर्जा स्टार उपकरणों को खरीद कर हम जीवाश्म ईंधन के संरक्षण में अपना योगदान दे सकते है। पानी को स्वच्छ रखें: जल एक नवीकरणीय संसाधन है, परन्तु जनसंख्या वृद्धि के कारण, बड़ी आबादी के लिए स्वच्छ पानी की आपूर्ति करना मुश्किल हो जाता है। बारिश के पानी को इकठ्ठा करके या पानी के रिसाव की जांच करके हम पानी की समस्या को कम करने में अपना योगदान दे सकते हैँ। पेड़ और वनों को संरक्षित करें: अकेले पेपर की आवश्यक्ता को पूरा करने के लिए, प्रति वर्ष लगभग 4 बिलियन पेड़ कटे जाते हैं इसीलिए इस प्रकार की वनों की कटाई को रोकना अति आवश्यक है। कपड़े का पेपर के जगह अधिक उपयोग करके, अपने पसंदीदा समाचार पत्र की ऑनलाइन सदस्यता को लेकर। हम पेड़ों को बचाने के इस संदर्भ में अपना बहुत बड़ा योगदान दे सकते है। इसके अलावा स्थानीय जंगल की यात्रा के दौरान कैम्पफायर की सुरक्षा को सुनिश्चित कियाजाना चाहिए।\nतटीय पारिस्थितिकी तंत्रों की रक्षा करके: जैव विविधता बनाए रखने के लिए तटीय पारिस्थितिकी तंत्र बहुत आवश्यक है तथा ये मछली पकड़ने और पर्यटन उद्योग जैसे उद्योगों के लिए भी बेहद मूल्यवान हैं। समुद्री भोजन उपभोक्ताओं को यह ध्यान रखना चाहिए कि उनके खरीद निर्णय पर्यावरण को कैसे प्रभावित कर सकते हैं। क्योकि समुद्री चट्टान बहुत संवेदनशील होते है। इसलिये इसके समीप गोताखोरी करने वाले को इस बात का ध्यान रखना चाहिये कि, समुद्री चट्टानो को कोई नुकसान ना पहुंचे।\n\nनिष्कर्ष\n\nहम सब जानते है कि प्राकृतिक संसाधनो में हो रही कमी की समस्या वास्तव में बहुत गंभीर है। जनसंख्या में वृद्धि और जीवन की सभी सुविधाओं को प्राप्त करने के लिए इन संसाधनों का अत्यधिक उपभोग, इन संसाधनों की कमी का प्रमुख कारण बन रहा हैं। वनों की कटाई, अधिक खपत और संसाधनों की बर्बादी जैसी गतिविधियां इस प्रकार की समस्याओं को बढ़ावा देती हैं। अगर हमने इन समस्याओं पर जल्द से जल्द ध्यान नहीं दिया तो, ये हमारे पृथ्वी ग्रह के मानव अस्तित्व और पर्यावरण पर भी बुरा प्रभाव डाल सकती हैं।इसके लिये सौर और पवन ऊर्जा जैसे ऊर्जा संसाधनों का वैकल्पिक उपयोग पर जोर दिया जाना चाहिए। हमें सतत विकास की अवधारणा को गले लगाना चाहिए। भविष्य की पीढ़ियों की जरूरतों के साथ समझौता किए बिना वर्तमान की जरूरतों के पूरा करने को दीर्घकालिक विकास के रूप में जाना जाता है। हमें संसाधनों का इस तरह से उपयोग करना चाहिए कि ये वर्तमान की जरूरतों को पूरा करने के साथ-साथ भविष्य की पीढ़ियों के लिए भी उचित मात्रा में शेष रहे।आर्थिक और सामाजिक विकास के लक्ष्यों को विकसित और विकासशील दोनों देशों के मध्यस्थता की शर्तों को सुनिश्चित करके हासिल किया जा सकता है। संसाधनों की कमी की समस्या को हल करने के लिए हमें व्यवहारिक परिवर्तन की भी आवश्यकता है। यदि प्राकृतिक संसाधनों के प्रति हमारा दृष्टिकोण ऐसे ही उदासीन रहा तो, वह दिन दूर नहीं होगा जब पृथ्वी पर जीवन के अस्तित्व परखतरा मंडराने लगेगा। यह वह समय है जब हमें यह महसूस करना चाहिए कि हमारे कार्य किस प्रकार से हमारे ग्रह और उसके संसाधनों को प्रभावित करते है। हमें अपने उन आदतो और कार्यो पे गौर करने के आवश्यकता है, जिनसे हमारे ग्रह और इसके संसाधनो की क्षति हो रही है। और हमें अपने इन गैर-जिम्मेदार गतिविधियों को रोकने की आवश्यकता हैं, जिससे हम दुनिया से इन संसाधनो को समाप्त होने से बचा कर, संतुलन स्थापित कर सकें।  Post Views: 1,816"}