{"link": "https://hi.vikaspedia.in/agriculture/best-practices/92893594092892492e-91594393793f-92a939932/91d93e93091692394d921-92e947902-92c93e91793593e928940-92b93893294b902-915940-91c94893593f915-91594393793f", "text": "झारखण्ड में बागवानी फसलों की जैविक कृषि झारखण्ड में जैविक कृषिजैविक कृषि हेतु आवश्यक उपादानजैव उर्वरक एवं इसके गुणजैविक कीट एवं कवक नियंत्रणजैविक कीटनाशीजैविक कृषि में उपयोग होने वाली सामग्री\nजैविक कृषि से तात्पर्य है, खेती हेतु जैविक अवयवों का उपयोग एवं रासायनिक उर्वरकों, तृण नाशकों तथा कीटनाशकों का परिष्कार| अत: जैविक कृषि को एक उत्पादन पद्धति के रूप में परिभाषित किया जा सकता है। यह भूमि के स्वास्थ्य, संरक्षण, मानव स्वास्थ्य एवं पर्यावरण संरक्षण के प्रति एक व्यापक प्रक्रिया है।\nजैविक कृषि उत्पादन की वह पद्धति है जिसमें अकार्बनिक तत्वों से निर्मित उर्वरक, कीटनाशक, रोगनाशक, एवं तृणनाशक इत्यादि रसायनों का प्रयोग वर्जित है। इसके स्थान पर जैविक पदार्थ जैसे फसल अवशिष्ट, गोबर की खाद, कम्पोस्ट, इन्रिच्ड, एवं फास्फो कम्पोस्ट, वर्मी कम्पोस्ट, हरी-खाद, जैविक कीटनाशक का प्रयोग किया जाता है। एक विधि से मृदा की उत्पादकता, उर्वरता, कीटनाशक, एवं फफूंद नाशक में काफी मदद मिलती है।\nविश्व में 19वीं शताब्दी के पहले कृषि में जैविक खाद का ही उपयोग होता था| कृषि में बदलाव सर्वप्रथम इंग्लैंड में 19वीं के शुरुआत में आया जब सुपर फास्फेट का निर्माण हुआ। इसी समय जर्मनी में अमोनिया प्रादुर्भाव हुआ और नत्रजन उर्वरक का प्रयोग आरंभ हुआ। सन 1939 ई० में डी० डी० टी० एवं 1933 ई० में 2, 4-D और सन 1940 में MCPA का निर्माण हुआ| इस प्रकार 20वी० शताब्दी के मध्य तक विश्व में आधुनिक कृषि के लिए कृषि यंत्र, रासायनिक खाद, रासयनिक कीटनाशकों का प्रचार-प्रसार तेजी से हुआ।\nभारत में भी पिछले दशकों में कृषि में क्रन्तिकारी बदलाव आया है। देश ने कृषि में रासयनिक खाद के द्वारा आत्मनिर्भर की ओर कदम बढाये गये|  हरित-क्रांति के द्वारा कृषि उत्पादन तेजी से बढ़ा और बढ़ती हुई जनसंख्या की खाद्यान की आव्यसकता पूरी हुई| यह अधिक उत्पादन रासयनिक दवाओं एवं रासायनिक खादों के द्वारा संभव हो सका| अधिक उपज देने वाली किस्में, अत्यधिक मात्रा में उपयोग की जाने वाली दवायें, यांत्रिकीकरण से कृषि में मृदा अपरदन, मिटटी में जैविक क्षरण और रासायनिक दवाओं का कई वर्षो तक मिट्टी के अवशेष के रूप में रहने का कारण बना| इससे पिछले कुछ वर्षो में कई राज्यों में खाद्यान उत्पादन उतना नहीं बढ़ सका जिनती की अपेक्षा की जाती रही। इतना ही नहीं, कुछ अन्य राज्यों में उत्पादन के घटने की भी समस्या आ गयी| यह सिर्फ भारत में ही नहीं, सम्पूर्ण विश्व में चिंता का विषय बन गया है। दिन-प्रतिदिन रसायनों की कीमत में वृद्धि, अधिक आदानों की आवश्यकता, मृदा तथा मानव स्वास्थ्य में कमी ने एक प्रशनवाचक चिन्ह लगा दिया है| अत: इसका एकमात्र उपाय यही है कि जैविक कृषि को अपनाकर बढ़ती हुई जनसंख्या की आव्यश्कताओं को आने वाले समय में पूरा किया जा सके| जैविक कृषि में विश्व के कई देशों ने मत्वपूर्ण भूमिका निभाई है।\nझारखण्ड में जैविक कृषि  \nझारखण्ड में रासायनिक खादों एवं दवाओं का उपयोग अन्य राज्यों की अपेक्षा बहुत कम है। कई ऐसे जिले हैं जहाँ के किसान इनका उपयोग नहीं के बराबर करते हैं और इनकी कृषि को जैविक कृषि ही कहा जा सकता है। इन्हें राष्ट्रीय/ अंतर्राष्ट्रीय स्तर पर लाने के लिए प्रमाणीकरण की आवश्यकता है। इसके लिए सरकारी, गैर सरकारी संस्थानों, तथा बैंकों को सार्थक पहल करनी होगी। भूमि के प्रमाणीकरण के लिए बहुत से प्रमाणीकरण संस्थाएं है, जो की राष्ट्रीय मानकों के अनुसार प्रमाणीकरण करती हैं जिससे विश्वस्तरीय जैविक उत्पादन संभव हो सके और किसानों के आर्थिक तथा सामाजिक स्तर में सुधार हो सके|\nजैविक कृषि हेतु आवश्यक उपादान\nझारखण्ड में कई ऐसे संसाधन है , जो जैविक कृषि को बढ़ावा देने में मदद कर सकते है।\n\nपरती जमीन की उपलब्धता - राज्य के भोगोलिक क्षेत्र 79.10 लाख हे० में 38 लाख हे० ( 48 प्रतिशत ) ही खेती योग्य भूमि है। इनमें भी बुआई का क्षेत्रफल सिर्फ 22.38 लाख हे० (28.29 प्रतिशत) है| वर्तमान में परती भूमि 6.74 लाख हे० ( 8.52 प्रतिशत) है। जैविक खेती हेतु इनमें से कुछ प्रतिशत परती भूमि को लिया जा सकता है।\nमिटटी में जैविक (अंश) की मात्र - झारखण्ड में खेती योग्य भूमि टांड और दोन में बटी हुई है। सबसे ऊँची भूमि को टांड-1, उससे नीचे टांड-2, तथा टांड-3 के नीचे की भूमि को दोन-3, दोन-2 और सबसे नीचे की भूमि को दोन-1 कहते हैं| जहाँ टांड में जैविक अंश की मात्रा कम होती है, वही दोन में यह मात्रा बढ़ जाती है। किसान अपने जानवरों को ज्यादा संख्या में रखतें है, इसलिए जैविक खाद की उपलब्धता आसान हो जाएगी।\nरासयनिक खाद एवं दवा का कम उपयोग - झारखण्ड में अधिकतर छोटे एवं सीमांत कृषक है, जो सुविधा के आभाव में रासायनिक दवायें एवं खादों का उपयोग नहीं करते|  अत: जैविक कृषि में सावधानी रखते हुए इस कार्य को बढ़ाया जा सकता है।\nछोटे एवं सीमांत किसानों के लिए उपयोगी - जैविक कृषि छोटे एवं सीमांत किसानों के लिए उपयोगी है। राज्य में इनकी संख्या अधिक है।\nकेंद्र एवं राज्य सरकार द्वारा जैविक खेती को प्रोत्साहन - जैविक खेती की तरफ कई राज्यों ने काफी उन्नति की है| पर झारखण्ड ने भी इस ओर कदम बढ़ाये है। राष्ट्रीय बागवानी मिशन पिछले दो-तीन वर्षो से जैविक खेती की ओर अग्रसर हुए है| राज्य में 500 हे० में बागवानी फसलों की जैविक खेती हो रही है, जिसका प्रमाणीकरण भी कराया जा रहा है| इससे केंद्र सरकार का 85 प्रतिशत एवं राज्य सरकार की 15 प्रतिशत राशि व्यय होती है।\n\nराज्य सरकार द्वारा वर्ष 2012-13 से एक नयी पहल की गयी है| राज्य में जैविक खेती को तीव्र गति से आगे बढ़ाने हेतु एक जैविक कोषांग की स्थापना की गयी है एवं राज्य जैविक कृषि प्रधिकार का गठन कर उसके अन्तर्गत तीन नयी योजनायें प्रारंभ की गयी है जो निम्न है –\n\nराज्य जैविक मिशन\nराज्य जैविक मसाला मिशन\nराज्य जैविक औषधीय मिशन\n \nराज्य जैविक मिशन:- इस मिशन के अंतर्गत मुख्यतया सब्जिओं (मटर, ब्रोकली, फ्रेंचबीन, शिमला मिर्च, पत्तागोभी इत्यादि)  की जैविक खेती 15000 हे० में की जाएगी| \nजैविक मसाला मिशन : इस मिशन के अंतर्गत मुख्यतया मसलों( अदरक, हल्दी, मिर्च, धनिया आदि) की खेती 7000 हे० में की जायेगी। \nजैविक औषधीय मिशन:- मानव रोगों के निवारण हेतु औषधीय पौधों का प्रचालन बढ़ रहा है। देश के अन्दर एवं विदेशों में भी औषधीय पौधों की मांग तेजी बढ़ रही है| इस मांग की पूर्ति के लिए राज्य में औषधीय पौधों में मुख्यतः शतावर, कालमेघ , एवं घृतकुमारी की खेती की जायेगी। झारखण्ड में जैविक कृषि अभी शैशवावस्था में है, लेकिन राज्य सरकार द्वारा इसे कुछ ही वर्षो में जैविक राज्य के रूप में विकसित किया जाना है| इससे हमारी खेती दूसरों पैर निर्भरग नहीं रहेगी, मिटटी की उर्वरा एवं पर्यावरण में सुधार होगा, लोगो का स्वास्थ्य अच्छा रहेगा, रोग और व्याधियाँ कम होगी, भोजन स्वादिष्ट एवं पोषक होगा|\n\nजैव उर्वरक एवं इसके गुण\nजैविक कृषि हेतु कृत्रिम उर्वरक प्रतिबन्धित है। जैव उर्वरक में गोबर की खाद, वर्मी कम्पोस्ट सर्वोतम है क्यूंकि गोबर एवं गौमूत्र में नाइट्रोजन, एंजाइम्स, एवं लवण, पर्याप्त मात्रा में होते हैं जो भूमि में जैविक तत्वों की पूर्ति करते हैं तथा मृदा विन्यास को प्राकृतिक स्थिति में बनाये रखते हैं।\nगोबर की खाद से उत्पादित खाद्य पदार्थ स्वादिष्ट एवं स्वास्थ्यवर्धक होते हैं, अत: गोबर की खाद से की गई खेती से निम्न लाभ होते हैं-\n\nभूमि में सूक्षम लाभकारी जीवाणुओं की वृद्धि होती है|\nसिंचाई के लिए कम पानी की आवश्यकता होती है क्योंकि भूमि की जल धारण क्षमता बढ़ जाती है| \nपर्यावरण प्रदूषण मुक्त रहता है खाद्यान पौष्टिक एवं स्वादिष्ट रहता है। \n\nगाय के गोबर कंडे की राख में एक विशेष सुगन्ध होती है, जिसका प्रयोग कीटरोधक के रूप    में किया जाता है।\n1) गोबर की तरल खाद:- गोमूत्र बंद करके उसे 7 दिन तक  \nआवश्यक सामग्री:- \n\nएक साधारण मिट्टी का घड़ा\nचार किलो ग्राम गाय का गोबर \n 8 लीटर गोमूत्र \n250 ग्राम गुड़\n\nविधि- एक मिटटी के घड़े में 8 लीटर गोमूत्र, 4 किलो ग्राम गोबर मिलाकर छायादार स्थान में रखा जाता है। अब इसमें 250 ग्राम गुड़ के छोटे-छोटे टुकड़े डालकर मिलाया जाता है। इसके पश्चात घड़े का मुहँ बंद करके उसे 7 दिन तक रख दिया जाता है|  7  दिन के बाद 1 लीटर  तैयार तरल पदार्थ को कपड़े से छानकर उसमें 4 लीटर पानी मिलाकर फलों एवं सब्जियों के पौधों की जड़ों डाला है। इससे फलों सब्जियों की उत्पादन क्षमता बढ़ जाती है।\nमात्रा:- फलदार पेड़ जैसे – आम, अनार, अमरुद, केला , लीची , इत्यादि में 500 मिलीलीटर प्रति पौधे के अनुसार|\n2) अमृत पानी:- \nअमृतपानी भूमि की उर्वरा शक्ति बढ़ाने के प्रयोग में आता है। अत: इसका छिडकाव मृदा पर होना चाहिए। छिडकाव करते समय यह ध्यान देना आवश्यक है कि उस समय मिटटी में पर्याप्त नमी होना चाहिए| सिंचाई करते समय नाली में बहते हुए पानी में  अमृतपानी का घोल मिला देने से खेत में सर्वत्र इसका फैलाव जो जाता है।\nअमृतपानी मृदा को सजीव करने के साथ-साथ जीवाणुओं की संख्या बढ़ाने में भी महत्वपूर्ण भूमिका निभाता है।\nआवश्यक सामग्री:-  \n\n 250 ग्राम देशी गाय का घी\n500 ग्राम शहद या गुड़\n10 किलोग्राम गाय का ताजा गोबर \n\n200 लीटर पानी  \nविधि:- एक प्लास्टिक ड्रम में गाय का ताजा गोबर 10 किलोग्राम लेकर उसमें देशी गाय का घी 250 ग्राम अच्छी तरह मिला दें| मिश्रण में शहद या गुड़ 500 ग्राम मिलने में पश्चात उपरोक्त मिश्रण में 200 लीटर पानी मिला दें। अब इसे एक सप्ताह तक रख कर सुबह एवं शाम अच्छी तरह चलाये। तत्पश्चात उपयोग करें। इसका उपयोग बीज संस्कार एवं भूमि संस्कार में किया जाता है।\nबीज संस्कार:- 500 ग्राम अमृतपानी एवं बीज को मिटटी के बर्तन में बुआई के पूर्व मिलाकर सुखाने के उपरान्त बुआई करें|  \nभूमि संस्कार:- 10 लीटर अमृतपानी को एक एकड़ क्षेत्र की बुआई के बाद प्रथम सिंचाई के समय में प्रयोग करें|\n3) पंचगव्य: \nपंचगव्य गाय का ढूध, गाय ढूध की दही, गौमूत्र, गोबर , एवं गोघृत का विशेष अनुपात में किया गया समिश्रण है। पंचगव्य का उपयोग प्राचीनकाल में मनुष्यों, पौधों, एवं जानवरों के कल्याण के रूप में किया जाता रहा है।\nआवश्यक सामग्री:- \nगौमूत्र – 3 लीटर\nगए का गोबर – 5 किलो\nगए का दूध – 2 लीटर\nगाय दूध की दही – 2 लीटर\nगाय का घी- 1 किलोग्राम\nपानी – 5 लीटर\nशहद - 500 ग्राम/ गुड़ 1 किलोग्राम   \n \nविधि:- \nसम्पूर्ण मिश्रण को मिटटी के बर्तन में डालकर अच्छी तरह मिलाएं। फिर छाया में इस बर्तन को 3 सप्ताह तक ढक कर रखें। रात को पुआल या बोरा से ढक कर रखें। तत्पश्चात छान लें फिर 2 लीटर तैयार पंचगव्य को 100 लीटर पानी में मिलाये| लगभग 20 मिनट इसे अच्छी चला कर स्प्रेयर से खेत या फलदार पेड़ पर छिडकाव करें। यह सम्पूर्ण पंचगव्य 4 एकड़ खेत के लिए पर्याप्त है।\n4) हरी खाद :- \nहरी खाद एक प्रकार की जैविक खाद है। ये ताजे रूप में प्रयोग में लायी जाती है, जिसमें हरे पौधे विशेषकर दलहनी फसलों को खेत में उगाकर फूल आने से पहले उसे हल चलाकर मिटटी में दबा दिया जाता है। ये पौधे नाइट्रोजन का प्राकृतिक रूप से स्थिरीकरण करे हैं, मिटटी में जैविक तत्वों को वृधि तथा पोषक तत्वों की उपलब्धता बढती है।\nहरी खाद के रूप में प्रयोग होने वाली मुख्य फसलें:-\nइसके लिए निम्न तीन तरह के पौधों का प्रयोग करते है:  \n\nदाने वाली फलीदार फसलें : मूंग, लोबिया, सोयाबीन, उड़द आदि|\nबिना दाने वाली फलीदार फसलें या चारे वाली फलीदार फसलें : सनई, ढैंचा, सेंजी आदि|\nबहुवार्षिक फलीदार फसलें : सुबबुल, कैसिया, सिस्बनिया आदि\n\n हरी खाद में उपयुक्त पौधे के चुनाव में सावधानियाँ :- \n\nपौधे शीघ्र बढने वाले एवं घने पत्तों वाले होने चाहिये।\nसूखा, बाढ़, छावं एवं विभिन्न \n तापमान सहने वाले पौधे हों।\nकीट प्रतिरोधक एवं शीघ्र विघटन होने वाले पौधे हों। \n\nअत: कुछ गांठदार जड़ों वाले पौधे जैसे- मूंग, उड़द, सनई, ढैंचा, लोबिया और सोयाबीन आदि हरी खाद के लिए अधिक उपुक्त है क्योंकि ये पौधे वातावरणीय नत्रजन का स्थिरीकरण करते हैं।\nहरी खाद के लाभ:- \n \n\nइसमें भूमि को जीवांश पदार्थ मिलता है। भूमि की भौतिक तथा रासायनिक स्थिति में सुधार होता है। \nहरी खाद की फसलें भूमि की निचली सतहों से पोषक तत्त्व खींचकर ऊपरी सतह पैर डाल देते हैं, जिससे अग्रिम फसलें लाभान्वित होती है। \nभूमि संरचना में सुधार होता है। \nभूमि में जल अवशोषण क्षमता बढ़ती है।\n हरी खाद के पौधे पोषक तत्वों को अपने अन्दर रोकते हैं| जिससे रिस कर तत्वों का हास नहीं हो पता है| \nदलहनी पौधों की जड़ वातावरण की स्वतंत्र, नाइट्रोजन को इक्कठी करते हैं| \n7. कुछ तत्वों जैसे कैल्शियम, पोटैशियम , फास्फोरस अदि की उपलब्धता बढ़ती है। \n\n \n5) बीजामृत \nआवश्यक सामग्री : - \nगाय का गोबर – 5 किलो\nगोमूत्र – 5 लीटर\nअच्छी मिटटी – 100 ग्राम\nचुना – 50 ग्राम\nविधि:-  \n\nबीजामृत मिटटी, सीमेंट, या प्लास्टिक के बर्तनों में बनाया जा सकता है। \nपांच किलो ताजा गाय का गोबर एक कपड़े बाँधकर रात भर पानी में रखतें है| \nअगले सुबह गोबर में पानी डालकर 3 बार धोते हैं| \nइसमें 5 लीटर गोमूत्र अच्छी तरह मिलाया जाता है। \nमिलाते समय 100 ग्राम अच्छी मिटटी , एवं 50 ग्राम चूना दें। \nइसे 20 लीटर बनाकर बीज पर अच्छी तरह छिड़ककर थोड़ी देर छाया में सुखा कर बुवाई करें|\nबीज/बिचड़ा / पौधे को उपचारित करने के लिए ताजा व्यव्हार करें। \nबीजामृत उपचार से अंकुरण, रोग प्रतिरोधक क्षमता एवं पौधों का विकास अच्छा होता है। \n\n \n5) जीवामृत:- \nयह एक आसानी से बनाया जाने वाला द्रव्य है जिसमे मिटटी में लाभदायक जीवाणुओं की वृद्धि होती है एवं पौधों का विकास होता है।  \nआवश्यक सामग्री एवं विधि :  \n\n10 किलो गाय का गोबर, गौमूत्र, (5-10 लीटर) एवं अच्छी मिट्टी (1 किलो) लेकर अच्छी तरह मिलाएँ| इसमें 2 किलो गुड़ एवं 1 किलो दाल की भूसी दें| \nइसे एक प्लास्टिक या सीमेंट के बड़े बर्तन में 200 लीटर पानी मिला कर बना लें| \nइस मिश्रण को 3-4 दिन तक छोड़ दें एवं हर दिन 3-4 बार चला दें। \nइसे छान कर पौधों पर छिडकाव करें। \n200 लीटर एक एकड़ के लिए पर्याप्त है। \nतैयार करने के बाद इसे एक सप्ताह तक व्यव्हार करें| \nइसे सिंचाई, स्प्रिंकलर द्वारा पौधे या पेड़ में भी दिया जा सकता है\n\n6) सी पी पी ( Cow Pat Pit) या गाय के ताजे गोबर गोबर की खाद :- \n जगह का चुनाव:-  \n\nऐसे स्थान का चुनाव करें जहाँ पानी जमा न होता हो एवं बरसात का पानी आसानी से निकल जाये। \nइसे किसी छायादार पेड़ के नीचे न बनायें। \nकिसी कुएँ या तालाब के आस-पास बनायें। \nबनाने की जगह कोई नजदीक कोई विषैले पदार्थ या प्रदुषण न हो।\n\nसंसाधन: -  \n\nगाय का गोबर 70-80 किलोग्राम \nअंडे का छिलका( पिसा हुआ) – 200 ग्राम \nपत्थर का चूर्ण- 200 ग्राम \nबायोडायनामिक कम्पोस्ट – 3 सेट\nजला हुआ ईटा- 200 नम्बर\nजूट का बोरा – एक \n\nबनाने की विधि:- \n3’ x 2’ x 1’ का एक गड्ढा बनाये जिसकी दीवार ईंट की दो परत हो| नीचे ईंट न बिछायें। अब 75-80 किलो ग्राम को साफ कर लें और उसमें 200 ग्राम अंडे के छिल्के का चूर्ण एवं 200 ग्राम पत्थर चूर्ण छिड़क दें और एक घंटे तक मिलायें। इस मिश्रण को गड्ढे में भर दें। इसमें बायोडायनामिक कम्पोस्ट के लिए इसमें पांच छेद रखें। ये छेद एक दूसरे से दूर होना चाहिए। इन छेदों में तीन ग्राम प्रत्येक बायोडायनामिक खाद को डालें और इसे गाय के गोबर से ढंक दें। बी० डी० 507 का 30 मी० ली० 1.5 लीटर पानी में लेकर 10 मिनट तक हिलायें एवं गड्डों में छिडकाव कर दें। इसे एक जूट के बोरे से ढंक दें|\nबीस दिन के बाद गड्ढे से गोबर को निकल लें और कम से कम 30 मिनट तक मिलाने के बाद    फिर से डाल दें। इस क्रिया को 20-20 दिन के अन्तर पर तीन बार दोहरायें। एक तरह 60-70  दिनों में खाद तैयार हो जाएगी जो गहरे भूरे रंग की होगी और इसमें मिटटी की गंध होगी। इसे ठंडे एवं अंधेरी जगह में मिटटी के बर्तन में रखें| \nउपयोग:- \n\nखेत में:-1.25 किलो ग्राम खाद लेकर 37.5 लीटर पानी में मिलायें एवं 20 मिनट तक घड़ी की दिशा एवं उलटी दिशा में चलायें। इसके छिडकाव के समय बी० डी० 500 भी मिलाया जा सकता है। इसे खेत में एक वर्ष में चार बार तक दिया जा सकता है। अगर खेत में नमी रहे तो इतनी मात्रा एक हेक्टेयर के लिए पर्याप्त है। \nपौधों पर छिडकाव:- पांच किलो ग्राम खाद लें जो एक हे० के लिए पर्याप्त हो| इसे 60 लीटर पानी में घोलकर अच्छी तरह मिलाएं। इसका छिडकाव चंद्रमा के चढ़ते क्रम में सुबह के समय करें। \nजड़ों के विकास हेतु:- पौधशाला में पौधों की कटिंग को पॉलीबैग  में लगाने के पहले खाद का पेस्ट लगा दें। इससे जड़ों का विकास शीघ्र होगा। \nबीज में मिश्रण हेतु:- सी० पी० पी० लेकर उसे बीजों के उपर छिडक दें और अच्छी तरह मिलाएं। इसे छाया में सूखने दें। इस क्रिया से बीजों का अंकुरण अच्छा होगा एवं पौधों का विकास भी ठीक होगा। बीजों से होने वाले रोगों की रोकथाम हो सकेगी। \nपेड़ों पर लेप करना: पेड़ों के कटने या उनके डाल पर लेप करने से रोग नहीं लगते \n\n \n7) वर्मी कम्पोस्ट ( केंचुआ खाद):-\nयह केंचुआ के द्वारा तैयार की गई खाद है। केंचुआ भूमि में अपना महत्वपूर्ण योगदान भूमि सुधारक के रूप में देता है। केंचुए अपने आहार के रूप में मिट्टी तथा कच्चे जीवांश को निगलकर अपनी पाचन नलिका से गुजरते है जिससे वह महीन कम्पोस्ट में परिवर्तित हो जाता है जिसे अपने शरीर से बाहर छोटी-छोटी कास्टिंग्स के रूप में निकलते है। इसी कम्पोस्ट को केंचुआ खाद या वर्मी कम्पोस्ट कहाँ जाता है| यह खाद मात्र 45-75 दिनों में तैयार हो जाता है।\n \nकेंचुआ खाद में विभिन्न तत्वों की मात्रा:- \nकेंचुआ खाद एक उच्च पौष्टिक तत्वों वाली खाद होती है। नाइट्रोजन 1.2- 1.4 प्रतिशत, फास्फोरस 0.4-0.6 प्रतिशत तथा पोटास 1.5-1.8 प्रतिशत होता है। इसके अलावा सूक्षम पोषक तत्त्व भी उपलब्ध होते है। केंचुए की गतिविधियों से निकलने वाला अवशिष्ट पदार्थ प्राकृतिक तत्वों से मिश्रित होने के कारण यह खाद देने से मिटटी अधिक उपजाऊ बन जाती है।  \nआवश्यक सामग्री :- \nसूखा चारा\nगोबर की खाद – 3 से 4 क्विंटल\nकूड़ा एवं कचरा – 7 से 8 क्विंटल\nकेंचुए की संख्या – 10,000\nविधि:- \n\nएक शेड का निर्माण करें| इस शेड के नीचे सूखे चारे की 6” मोटी परत बिछायें।\nइसके उपर 6” पकी गोबर की खाद बिछायें और पानी से भिगोकर 2 दिन के लिए छोड दें। \n100 केंचुए प्रति वर्ग फीट की दर से इस पर सामान रूप से बिछा दें।\nउसके उपर 9” मोटी कूड़े-कचरे की तह बिछा दें। इसमें प्लास्टिक , काँच और लोहा इत्यादि नहीं हो। इसे बोरे से ढंक दें। \nबोरे पर पानी का छिडकाव समय समय पर करते रहें। जिससे नमी बनी रहे। \nएक माह बाद पूरे ढाँचे को ऊपर से नीचे मिला दें फिर बोरे से ढंककर पानी छिड़क कर नमी बनाये रखें| \n60-65 दिन में 3-6 क्विंटल वर्मी कम्पोस्ट तैयार हो जायेगा| \nइसमें 20-25 हजार केंचुए भी बढ़ जाते हैं, जिसे फिर से उपयोग किया जा सकता है। \n\nइस तरह एक वर्ष में 4-5 बार वर्मी कम्पोस्ट बनाया जा सकता है\nप्रयोग विधि:-  \n\nखेत की अंतिम जुताई में केंचुआ खाद डालकर अच्छी तरह मिला दें। \n बिचड़ा या पौधे लगते समय प्रत्येक गड्ढे में 30-35 ग्राम केंचुआ खाद डालें| \nमिटटी चढाते समय 30-35 ग्राम केंचुआ खाद हर पौधे में डालें|\nसभी फसलों में केंचुआ खाद का प्रयोग किया जा सकता है। \nकीटनाशक एवं रासायनिक दवाओं का प्रयोग न करें।\n\nसावधानियाँ:- \n\nकेंचुआ धूप सहन नहीं कर सकते हैं। अत: खाद बनाने में छायादार स्थान का ही प्रयोग करें।  \nताजे गोबर का प्रयोग न करें।  \nलगभग 60 प्रतिशत नमी बनायें रखें|  \nकूड़े-करकट में अपघटन न होने वाली चीजें( शीशा,पत्थर,लोहा) को हटाकर प्रयोग करें|  \n\nतैयार केंचुआ खाद दानेदार भूरे रंग होता है जिसे तैयार होने के बाद केंचुआ को अलग करके फिर से खाद बनाने में उपयोग कर सकते है।\nकेंचुआ खाद प्रयोग करने के लाभ :- \n\nकेंचुआ खाद को भूमि में बिखेरने से तथा भूमि में इनकी सक्रियता से भूमि भुरभुरी एवं उपजाऊ बनती है जिससे पौधों की जड़ों के लिए उचित वातावरण बनता है। इससे उनका अच्छा विकास होता है।\nकेंचुआ खाद मिटटी में कार्बनिक पदार्थ की वृद्धि करता है तथा भूमि में जैविक क्रियाओं को निरन्तर प्रदान करता है।\nकेंचुआ खाद में मौजूदा आवश्यक पोषक तत्व पौधे सुगमता से प्राप्त कर सकते है।\nकेंचुआ खाद के प्रयोग से मिटटी भुरभुरी हो जाती है जिससे उसमें पोषक तत्व व जल संरक्षण क्षमता बढ़ जाती है व हवा का आवागमन भी मिटटी में ठीक रहता है।\nकेंचुआ खाद, कूड़ा-करकट, गोबर व फसल-अवशेषों से तैयार की जाती है अत; गन्दगी में कमी करती है तथा पर्यावरण को सुरक्षित रखती है।\nकेंचुआ खाद टिकाऊ खेती के लिए बहुत ही महत्वपूर्ण है तथा यह जैविक खेती की दिशा में एक नया कदम है।\n\n8) नादेप कम्पोस्ट :- \nयह खाद एक किसान श्री नारायण देव राव पाण्डरी द्वारा विकसित की गयी। इस विधि में बहुत कम समय में (110-120 दिन) खाद तैयार हो जाता है जो साधारण कम्पोस्ट से अच्छा होता है। इसे बनाने में गाय का गोबर, हरी या सूखी घास, गेहू की भूसी , धान का पुआल इत्यादि का उपयोग किया जाता है।\nविधि:- \n\nइस विधि में एक का निर्माण किया जाता है जिसका आकार 10’ x 6’ x 3’ फीट होता है। इसे ईंट की दीवार से बनाया जाता है , जिससे बीच में छेद रखा जाता है। \nटैंक बनाने के बाद उसमें 15 क्विंटल पुआल एवं घास, पत्ते आदि दें इसके आलावा खेतों से निकलने वाले अन्य पदार्थ भी डालें जा सकते है। यह परत 6” की होती है|\nएक क्विंटल गोबर पानी में मिलाकर दें खेती की मिटटी (60 किलोग्राम) जिसमें प्लास्टिक आदि न हो, उसे भी उसमें अच्छी तरह डाल दें। \nआवश्यकतानुसार उसमें पानी देकर नमी बनायें रखें। \n इस तरह 24 घंटे के अन्दर टैंक को भर दें और उसे मिटटी तथा गोबर से लेप कर दें। \nयह खाद 110-120 दिन में तैयार हो जाती है। \n7. 70-80 दिन के खाद निष्पादन के बाद सूक्षम जीवाणुओं, जैसे-  एजोटोबैक्टर, राईजोबियम या पी इस बी जीवाणु मिलाएं जाते हैं।  \n\n9) बायोडयानमिक कृषि  \nबीसंवी शताब्दी के प्रारंभ में जर्मनी में मिटटी की उर्वरा शक्ति में कमी आई। खाद पदाथों की गुणवता अच्छी नहीं रही। उसी समय 1924 में डॉ रुडोल्फ स्टेनर ने बायोडयानमिक कृषि की ओर लोगों का ध्यान आकृष्ट किया। इनके विचार भारतीय वैदिक खेती से मिलते थे| इन्होने मिटटी एवं कृषि को जीवित प्राणी माना।\nडॉ रुडोल्फ स्टेनर ने बायोडयानमिक के 8 तरीके दिए।\n\nहार्न खाद – BD 500 \nहार्न सिलिका – BD 501 \nकम्पोस्ट बनाना  \n\n\nयोरो-Yarrow -  BD-502\nकैमोमिल -  BD 503\nस्टीगिंग  नेटल  -  BD 504\nटोक छाल – BD 505\nमेलेरियन -  BD 507\n\nसिद्धांत :- \nइसे कम मात्रा में पानी में घोलकर अच्छी तरह चलाया जाता है। फिर इसे चन्द्रमा की गति के अनुसार छिडकाव करने से ज्यादा लाभ मिलता है।\nउपयोग एवं मात्रा : -  \nबी. डी. 500:- इस खाद को गाय की सींग एवं गोबर की खाद से बनाया जाता है। इसे एक एकड़ में छिडकाव के लिए 25 ग्राम को 15 लीटर पानी में डालकर एक घंटे तक मिलाया जाता है। यह कार्य शाम के समय चन्द्रमा के घटते क्रम में किया जाता है छिडकाव में बड़ी बूंदों को दिया जाता है। 3-4 बार छिड़काव करने से मिट्टी में बदलाव आ जाता है। मिटटी में केंचुआ एवं राई जोवियम बैक्टीरिया की सक्रियता तथा नमी धारण क्षमता में वृद्धि होती है।\nबी. डी. 501:- इसे बनाने में गाय के सींग एवं सिलिका का चूर्ण का उपयोग होता है। इसके एक ग्राम को 15 लीटर पानी में घोलकर एक घंटे तक चलाया जाता है। इसे सुबह के समय चन्द्रम के बढते क्रम में कम से कम दो बार छिड़काव करना चाहिए। स्प्रे करते समय पौधों के उपर महीन एवं ज्यादा दबाव में करना चाहिए। इससे उत्पादन में गुणवत्ता बढ़ती है तथा पौधों की प्रतिरोधक क्षमता में वृधि होती है|\nबी. डी 502 :- इसे बनाने में पौधों का उपयोग होता है। यह सल्फर, पोटास एवं सूक्ष्म तत्वों की उपलब्धता बढ़ाता  है। पौधों के विकास में सहायक है। यह शुक्र ग्रह (वीनस) से जुड़ा है|\nबी. डी 503:- यह सल्फर पोटास, कैल्सियम एवं नाइट्रोजन उपलब्ध करता है। मिट्टी की संरचना को मजबूत करता है। यह मर्करी से जुड़ा है। कैल्सियम एवं सल्फर की उपस्थिथि के कारण कवकरोधी कार्य करता है। इसमें मृदा को सजीव बनाने की क्षमता होती है।\nबी. डी 504:- यह लोहा एवं गंधक की उपलब्धता बढ़ता है। साथ ही मंगल ग्रह (मार्स) से जुड़ा है। मिट्टी में जैविक खादों को पौधों के लेने योग्य बनता है।\nबी. डी. 505 :- इस खाद से कैल्सियम की उपलब्धता बढ़ती है| यह चंद्रमा से जुड़ा है तथा पौधों में फफूंद जनित रोगों के प्रति प्रतिरोधक क्षमता बढ़ता है।\nबी. डी 506:- यह पोटास एवं सिलिका तत्वों को उपलब्ध करता है। यह ब्रहस्पति ग्रह (जुपिटर) से जुड़ा है। पौधों को मिट्टी से आवश्यक तत्वों को लेने में सहायक है।\nबी. डी. 507:- यह स्फूर को पौधों के लेने योग्य बनाता है। यह शनि ग्रह (सैटर्न) से जुड़ा है। केंचुवा की प्रक्रिया को बढाता है।\n \n11 ) कम्पोस्ट:- \nपिछले कुछ दशकों में रासयनिक खाद के निरंतर प्रयोग से मिट्टी की संरचना एवं बनावट में काफी अंतर आया है। इस अंतर के कारण झारखण्ड की मिट्टी नमी रहित एवं सख्त हो गयी है। झारखण्ड में अधिकतर वर्षाश्रित क्षेत्र में नमी संरक्षण हेतु जैविक खाद का प्रयोग आवश्यक है। इसके प्रयोग से कृषि योग्य भूमि में कम व्यय में ही पोषक तत्वों की पूर्ति कर कृषि उत्पादन को बढाया जा सकता है। जैविक खाद जैसे कम्पोस्ट को तैयार करना आसान है और कृषक अपने घरों के पास इसे कम खर्च में बना सकते हैं। अतः आवश्यक है कि रासयनिक खाद के स्थान पर जैविक खाद का प्रयोग किया जाये।\nबनाने की विधि:-  \nगड्ढे का आकार:- लम्बाई : चौड़ाई : गहराई : 3 मी. X 1.5 मी. X 1 मी.\nगड्ढे की संख्या:- प्रति मवेशी एक गड्ढा\nसामग्री: खरपतवार, कूड़ा-कचरा, फसल अवशेष, पशू मल-मूत्र, जलकुम्भी एवं सब्जी अवशेष|\nगड्ढा भरना :- \nप्रत्येक गड्ढे को तीन भागों में बाँटकर कूड़े-कचरे, पुआल आदि की एक पतली परत (15 सेमी)बिछायें। गोबर का घोल बनाकर डालें। लगभग 200 ग्राम लकड़ी की राख दें। प्रत्येक तह पर 25 ग्राम युरिया दें। गड्ढे को इस तरह तब तक भरते रहें जब तक उसकी ऊंचाई जमीन से 30 सेमी उपर न हो जाये। बारीक मिट्टी की पतली परत (5 सेमी.) से गड्ढे को बंद कर दें। लगभग 5 महीने में कम्पोस्ट तैयार हो जाएगी।\n12) पौष्टिक कम्पोस्ट (Enriched compost):- \nउपरोक्त विधि से गड्ढे में उपलब्ध सामग्री से एक साथ ही भरें। 2.5 किलो नत्रजन प्रति 10 क्विंटल अपशिष्ट में डालें तथा 1: मंसूरी राक फास्फेट डाल दें। 15 दिनों बाद फफूंद पेनेसिलियम, एसपरजीलस या ट्राई कूरस 500 ग्राम प्रति टन अपशिष्ट जैविक की दर से मिला दें। अपशिष्ट की पलटाई 15,30,45 दिनों के अंतर पर करें। 3-4 महीनों में पौष्टिक कम्पोस्ट तैयार हो जाएगी।\nसावधानियाँ:-  \n\nगड्ढे ऐसे स्थान पर बनाएं जहाँ पानी लगने की संभावना न हो।\nगड्ढे छायादार स्थान पर बनायें।\nगड्ढे भरते समय आवश्यकतानुसार पानी मीलायें।\nबड़े टुकड़ों को काटकर छोटा कर गड्ढे में दें।\nपशुओं के मल-मूत्र का इस्तेमाल करें।\nतैयार होने पर कम्पोस्ट, काला, भुभुरा एवं बदबू रहित होता है।\n\nजैविक खेती में सावधानियाँ :- \n\nजैविक खेती राष्ट्रीय मानक के अनुसार करें।\nजैविक खेती हेतु देशज बीजों का या अपने खेत से प्राप्त बीजों का ही उपयोग करें।\nजैनेटिक प्रोधोगिकी* से प्राप्त बीजों एवं रासयनिक विधि से उपचारित बीजों का प्रयोग न करें|\nकोई भी रसायन उर्वरक एवं कीटनाशक का प्रयोग न करें।\nजैविक खरपतवार को मिल्चिंग के रूप में प्रयोग करें|\nएक ही फसल को प्रत्यक वर्ष न दोहरायें। फसल चक्र के अनुसार खेती करें|\nशहरों से आने वाले प्रदूषित जल का उपयोग सिंचाई हेतु न करें।\nकीट/रोग नियंत्रण जैविक विधि से ही करें|\nजैविक पदार्थों को जला कर खेत की सफाई न करें|\nतैयार फसल को परम्परागत उत्पादों के मिश्रण से बचायें।\n\nजैविक कीट एवं कवक नियंत्रण\nजैविक खेती का उदेश्य कीटों को पूर्णत: समाप्त करना नहीं है। इसका उदेश्य कीटों का नियंत्रण है। रासयन कीटनाशी से कीट समाप्त तो हो जाते हैं परन्तु इन हानिकारक रसायनों के अवशेष हमारे खाद्य पदार्थों पर भी रह जाते हैं और वातावरण को भी प्रदूषित करते हैं तथा सम्पूर्ण खाद श्रंखला को भी प्रभावित करते हैं|\nजैविक विधि से कीटों को नियंत्रित करने की कुछ विधियाँ निम्न हैं:- \n1) बैसिलस थुरीजीएंसिस :- \nयह मिट्टी में पाया जाने वाला जीवाणु है जो अनेक प्रकार के कीटों के अलावा कृमियों को भी मारता है। इसके आक्रमण से कीट का आहार नली तथा मुख निष्क्रिय हो जाता है और कीट तुरंत मर जाता है। यह बाहरी स्पर्श से प्रभावित नहीं होता है। अतः इसे उस स्थान पर छोड़ा जाता है जहाँ कीट खाते रहते हैं।\nयह पाउडर एवं तरल रूप में उपलब्ध है। यह बहुत सूक्ष्म होता है। इसका पानी में घोल बनाकर शाम के समय 1-3 बार छिडकाव करना चाहिए। टमाटर, मिर्च, भिन्डी, कपास, नींबू के पिल्लूओं के लिए 1-1.5 किलो प्रति हेक्टेयर की दर से छिडकाव करते हैं।\nबाजार में यह अनेक नामों बयोलेप, बयोआस्प, डायथेल, बी-2, डेनफिन, डबलयु जी, बायोमिट हाल्ट आदि नामों से उपलब्ध है|\n2) ट्राईकोडरमा:-  \nयह एक प्रकार का मित्र फफूँद है जो कृषि को नुकसान पहुँचाने वाली फफूँदों को समाप्त करता है। इसके दो प्रकार है:\n\nट्राईकोडरमा विरिडी\nट्राईकोडरमा हर्जियाना\n\nइसके प्रयोग से विभीन प्रकार की दलहनी सब्जियां, फल, कन्द एवं विभिन्न फसलों में पाई जाने वाली मृदा जनित रोगों जैसे – उकठा (पसजपदह), जड़ गलन, कालर रॉट, आर्द्र पतन, कंद सडन को सफलतापूर्वक नियंत्रित किया जा सकता है ये रोग मिट्टी में पाई जाने वाली फफूंद जैसे – फुयुज़ेरियम, पिथियम, रईजोक्टोनिया, स्क्लेरोशिया, अल्टरनेरिया, आदि है जो बीजों के अंकुरण एवं पौधे की अन्य अवस्थाओं को प्रभावित करती हैं।\nप्रयोग विधि:-  \nA)     बीजोपचार: इसके लिए प्रति किलो बीज में 5-10 ग्राम प्रति किलो मिलाया जाता है। \nB)     भूमि शोधन: एक किलो फफूंद पाउडर को 25 किलो कम्पोस्ट (गोबर की सड़ी खाद) में मिलाकर एक सप्ताह तक छायादार स्थान पर रख कर उसे गीले बोरे से ढका जाता है ताकि इसके बीजाणु अंकुरित हो जाये। इस कम्पोस्ट को एक एकड़ खेत में फैलाकर मिट्टी में मिला दें। फिर बोआई/रोपाई करें।\nC)     कंद उपचार: 10 ग्राम ट्राईकोडरमा प्रति लीटर पानी में घोल बनाया जाता है फिर इस घोल में कंद, बल्ब को 30 मिनट तक डूबा कर रखें। फिर इसे छाया में आधा घंटा रखने के बाद। बोआई करें|\nD)     पौधों पर छिड़काव:- पौधों में रोग के लक्षण दिखाई देने पर 5-10 ग्राम ट्राईकोडरमा पाउडर प्रति लीटर पानी में मिलकर छिडकाव करें|\nजैविक कीटनाशी\n1. नीम की पत्ती: \n\nएक बर्तन में नीम की पत्ती डालकर पानी से भर दें।\nइसे 4 दिनों के लिए छोड दें।\nपाँचवें दिन पत्तियों को अच्छी तरह मिला कर छान लें|\nछानने के बाद प्रति लीटर एक ग्राम साबुन मिला कर छिडकाव करें।\nछिडकाव करने से पिल्लू, एवं दीमक का नियंत्रण होता है।\n\n2. नीम की फली: \n\nएक किलो नीम फली का महीन चूर्ण करें।\nइसे 20 लीटर पानी में मिलाकर 12 घंटे रखें।\nइसे छान लें तथा 20 ग्राम साबुन मिला कर छिडकाव करें|\nइससे अनेक प्रकार के हानिकारक कीड़ो का नियंत्रण होता है।\n\n3. गाय का गोबर:- \n\nएक मिट्टी के बर्तन में 12.5 किलोग्राम गोबर लें|\nबर्तन के महूँ* को ढक्कन से बंद कर जमीन में 20 दिन तक गाड़ दें।\n21 वें दिन कपडे से छान लें एवं उसमें पानी मिलकर 500 लीटर बना लें। यह चूसने वाले कीड़ों की रोकथाम करता है।\n\n4. गौमूत्र + गोबर द्वारा \n\nएक मिट्टी के बर्तन में 10 लीटर गोमूत्र और 20 किलोग्राम ताजा गोबर लें। इसे 15 दिन तक रखें, इसे छान लें।\nइसमें 350 लीटर पानी एवं 200 मिलीलीटर साबुन का घोल मिला दें तथा पौधों पर छिड़काव करें।\n\n5. तम्बाकू का डंठल:-\n\nतम्बाकू के डंठल का चूर्ण एक किलो लेकर 5 लीटर पानी में उबालें। अच्छी तरह उबलने के बाद इसे छान लें।\nइसमें 400 मिलीलीटर साबुन का घोल मीलायें। तत्पश्चात 500 लीटर पानी मिलाकर एक हेक्टयर फसल पर छिडकाव करें।\n\n6. नीम का पत्ता + धतूरा + गौमूत्र द्वारा \n\n10 किलोग्राम नीम के पत्ते को पीस लें। उसमें 10 किलोग्राम आक के पत्ते एवं 10 किलोग्राम धतूरा के पत्ते को पीस कर मिला दें|\nइसमें 200 लीटर पानी एवं 5 किलोग्राम गौमूत्र मिलायें। इसे छान कर छिडकाव करने से विषाणु जनित रोगों एवं चूसने वाले कीड़ो की रोकथाम होती है।\n\n7. गौमूत्र + नीम की पत्ती + लहसुन + गुड \n\n10 लीटर गौमूत्र में 3 किलोग्राम नीम की पत्ती पीस कर, 100 ग्राम लहसुन (पीसा हुआ) और 100 ग्राम गुड़ मीलायें|\nइसे 15 दिनों के लिए छोड़ दें।\nइसे कपड़े से छान लें और इसमे पानी मिलकर छिडकाव करें। इससे विभिन्न कीड़ों की रोकथाम की जा सकती है।\n\n8. गोबर + पुआल \n\nएक प्लास्टिक या तांबे के बर्तन में 12.5 लीटर गोबर लें और इसे 10 दिनों के लिए पुआल के अन्दर रख दें। फिर इसे छान लें और 250 लीटर पानी मिलाकर छिडकाव करें।\nयह टमाटर और मिर्च के थ्रीवस कीड़ों के लिए प्रभावकारी है।\n\n9. दीमक की रोकथाम:- \n\nएक मिट्टी के बर्तन में छिला हुआ मकई का भुट्टा लें इसे खेत में 100 मीटर दूर मिट्टी में ऐसा दबायें कि इसका मुहं* सतह से उपर रहें।\nफिर इसे पानी से भर दें और महूँ* को कपड़े से बंद कर दें। कुछ दिनों के बाद इसमे दीमक भर जायेंगे। मिट्टी के बर्तन को निकाल लें एवं उसे गर्म कर लें। इस प्रक्रिया को पांच बार दोहरायें तो इससे दीमक की रोकथाम की जा सकती है।\n\nजैविक कृषि में उपयोग होने वाली सामग्री\nजैविक खेती में मृदा उर्वरता को ऐसी जैविक सामग्री के पुनः चक्रण के मध्यम से बनाया रखना संभव हो सकता है जिनके पोषक तत्वों को सुक्ष्म जीवों तथा बैक्टीरिया द्वारा उपलब्ध कराया जाता है।  \nअधिकतर उत्पादनों के प्रयोग को जैविक कृषि में सीमित किया गया है , जिसे प्रमाणीकरण कार्यक्रम के द्वारा प्रयोग हेतु शर्तो एवं पद्धति का निर्धारण किया जायेगा|\nA) जैविक फार्म इकाई पर उत्पादित उपादान: -\nगोबर, गौमूत्र, मुर्गी खाद – अनुमति है\nफसल अवशिष्ट, हरी खाद – अनुमति है\nभूसा एवं अन्य खरपतवार  - अनुमति है\nकेंचुआ खाद – अनुमति है\nB) जैविक फार्म इकाई से बहार उत्पादित उपादान : -\nपरिरक्षकों से रहित लहू, मांस, अस्थि, तथा पिच्छ - सीमित उपयोग\nकार्बन आधारित अवशिष्टों से निर्मित कम्पोस्ट – सीमित उपयोग\nमछली तथा परिक्षरको रहित मछली उत्पादन – सीमित उपयोग\nग्वानो – सीमित उपयोग\nमानव मल - अनुमति नहीं\nजीवाणु, वनस्पति, अथवा पशुमूल – सीमित\nबुरादा, लकड़ी का छीलन – सीमित\nसमुद्री शेवाल – सीमित\nC) खनिज तत्व:  \nचुना एवं मग्निशियम पत्थर - सीमित उपयोग\nकैल्सीमूत शैल प्रबाल - सीमित उपयोग\nकैल्सियम क्लोराईड - सीमित उपयोग\nचूना, चूना पत्थर, जिप्सम – अनुमति है\nखनिज पोटासियम ( सल्फेट, ऑफ पोटाश, काईनाईट, सिलवीनाईट, पटेनकली) – सीमित\nरॉक फास्फेट - सीमित\nमाइक्रो  न्यूट्रीएन्ट - अनुमति है\nगंधक – अनुमति है\nक्ले (बेंटोनाइट, परलाईट, जिओलाईट) – अनुमति है\nD) सूक्ष्म जीवाणु उत्पाद– \nजैव उर्वरक – अनुमति है\nबायोडायनामिक - अनुमति है\nवनस्पति मूलक अर्क – अनुमति है\nE) कीट एवं रोग नियंत्रण हेतु वनस्पति उत्पाद :  \nजैविक कृषि में कीट एवं रोग के नियंत्रण हेतु वनस्पति उत्पादों के प्रयोग करने की अनुमति प्रदान की गयी है। इसका प्रयोग नितांत अव्यशक होने पर ही पर्यावर्णीय प्रभाव को ध्यान में रखते हुए किया जाना चाहिये। कई उत्पादों को सीमित प्रयोग हेतु कुछ की अनुमति नहीं दी गई है।\n \nF) वनस्पति एवं पशु मूल के पदार्थ \nनीम से बने उत्पाद -अनुमति है\nएल्गी से बने उत्पाद - अनुमति है\nकेसीन से बने उत्पाद - अनुमति है\nमशरूम, एस्परजिलस से बने उत्पाद – अनुमति है\nमधु मोम, विनेगर, बीज से निकला हुआ तेल - अनुमति है\nप्रोपोलिस - सीमित उपयोग\nतम्बाकू की चाय – सीमित उपयोग\n \nG) खनिज मूल:- \nसोडा - सीमित उपयोग\nबरगंडी मिश्रण - सीमित उपयोग\nक्विक लाइम - सीमित उपयोग\nकॉपर साल्ट – प्रतिबंधित/ अनुमति नहीं है\nडाएटोमेसियम अर्थ - अनुमति है\nलैटराईट मिनरल आयल - सीमित उपयोग\nपोटासियम परमैगनेट – सीमित उपयोग\nH) कीटमूल : \nपैरसाइट्स, प्रीडेटर्स, स्टेरिलाइज्ड कीट - प्रतिबंधित है\nबयोपेस्टीसाइड - सीमित उपयोग\nकार्बन डाई आक्साइड, नत्रजन - अनुमति है\nसल्फर डाई आक्साइड, साबुन, सोडा – अनुमति है\nहेमिओपैथिक और आयुर्वेदिक दावा - अनुमति है\nहर्बल और बायोडायनामिक प्रीप्रेशन - अनुमति है\nसमुद्री नमक एवं नमकीन पानी - अनुमति है\nईथाइल एल्कोहल - प्रतिबंधित है\nफेरोमोन ट्रैप, प्रोमेंटिक ट्रैप, मकैनिकल ट्रैप - अनुमति है\n\n×\n\n\n \n\n छत के ऊपर कर सकते हैं सब्जियों की खेती, कैसे ? जानिए इस विडियो में\n\n"}