{"link": "https://www.fincash.com/l/hi/loan/types-of-mortgages-in-india", "text": "Table of ContentsHindiभारत में बंधक ऋण के प्रकार1. फिक्स्ड-रेट बंधक ऋण2. सरल बंधक ऋण3. Usufructuary बंधक ऋण4. सबप्राइम या सब बंधक ऋण5. अंग्रेजी बंधक6. समायोज्य दर बंधक ऋणविभिन्न बैंकों द्वारा 2021 में गिरवी ऋण ब्याज दरबंधक ऋण के लाभभारत में बंधक ऋण के प्रकारUpdated on September 16, 2021 , 9392 views\nएक बंधक एक ऋण के लिए गारंटी के रूप में एक संपत्ति का उपयोग करने का एक तरीका है।संपार्श्विक बंधक के लिए घर ही है। इस प्रकार का ऋण उधारकर्ताओं को अपने सपनों का घर खरीदने में मदद करता है।\n\nइस ऋण में, यदि कोई उधारकर्ता मासिक ईएमआई भुगतान करने में विफल रहता है और ऋण पर चूक करता है, तो एबैंक घर बेचने और पैसे वापस लेने का अधिकार है। भारत में वर्तमान बंधक ब्याज दरों के साथ बंधक के प्रकारों को समझने के लिए पढ़ें।\nभारत में बंधक ऋण के प्रकार\n1. फिक्स्ड-रेट बंधक ऋण\nयह एक सामान्य प्रकार का ऋण है जहां समय के साथ ब्याज दरें बदल सकती हैं। ऋण पूरे कार्यकाल में एक ही ब्याज दर लेता है। एक निश्चित दर बंधक आमतौर पर घर या वाणिज्यिक संपत्ति के वित्तपोषण के लिए माना जाता है।\n2. सरल बंधक ऋण\nयह एक प्रकार का बंधक ऋण होता है जहां ब्याज की गणना दैनिक रूप से की जाती हैआधारके विपरीत, अन्य बंधक जहां ब्याज गणना मासिक आधार पर होती है या कार्यकाल तक तय की जाती है।\nइस बंधक के तहत, एक दैनिक ब्याज शुल्क की गणना 365 दिनों की ब्याज दर को विभाजित करके की जाती है और फिर बकाया बंधक शेष राशि से विभाजित की जाती है। साधारण ब्याज बंधक गणना में गिने जाने वाले दिनों की कुल संख्या एक पारंपरिक बंधक गणना से अधिक है। आमतौर पर, इस ऋण पर दिया गया ब्याज अन्य बंधक से थोड़ा बड़ा होता है।\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\n3. Usufructuary बंधक ऋण\nबंधक बंधक की संपत्ति और अधिकारों को बंधक तक पहुंचाता है। यह इस तरह के कब्जे को बरकरार रखता है जब तक कि बंधक का भुगतान नहीं किया जाता है। गिरवी को किराए और संपत्ति से आने वाले मुनाफे को प्राप्त करने की अनुमति है।\nसरल शब्दों में, बंधक को ऋणदाता को संपत्ति बेचने का अधिकार है। यह मोर्टगॉर को प्राप्त करने में सक्षम बनाता हैआय जिसे मूल राशि और बंधक ऋण की ब्याज राशि के साथ समायोजित किया जा सकता है।\n4. सबप्राइम या सब बंधक ऋण\nएक सबप्राइम बंधक ऋण कम लोगों के लिए हैक्रेडिट अंक। चूंकि उधारकर्ताओं के पास हैबुरा क्रेडिट, ऋणदाता अक्सर उच्च ब्याज दर वसूलता है। सबप्राइम बंधक के तहत दर को एक निश्चित समय पर बढ़ाया जा सकता है।\nसंक्षेप में, एक सबप्राइम मॉर्टगेज पर लागू ब्याज दर चार मुख्य कारकों पर निर्भर करती है जैसे - क्रेडिट स्कोर, डाउन पेमेंट का आकार, एक उधारकर्ता पर देर से भुगतान की संख्याक्रेडिट रिपोर्ट और रिपोर्ट में पाया गया प्रकार का विलम्ब।\n5. अंग्रेजी बंधक\nअंग्रेजी बंधक के तहत, उधारकर्ता संपत्ति को ऋणदाता को हस्तांतरित करने के लिए सहमत होता है जब उधारकर्ता ऋण चुकाने में असमर्थ होता है। हालांकि, अगर उधारकर्ता ने पूरी राशि का भुगतान किया है, तो संपत्ति फिर से उधारकर्ता को वापस स्थानांतरित कर दी जाती है।\nअंग्रेजी बंधक एक प्रकार का बंधक है जहां मालिक को एक शर्त लगाकर बंधक दिया जाता है कि ऋण की अदायगी के बाद बंधक बंधक को हस्तांतरित कर देगा।\n6. समायोज्य दर बंधक ऋण\nयहां लोन की शुरुआती अवधि के लिए ब्याज की दर तय की जाती है। इसके बाद, यह कम ब्याज दर में बदल जाता है, जो मुख्य रूप से प्रदर्शन पर निर्भर करता हैअर्थव्यवस्था। बैंक एक पेशकश करते हैंछूट प्रारंभिक अवधि के लिए ब्याज की दर, लेकिन उसी के लिए उच्च प्रसंस्करण शुल्क के साथ शुल्क। शुरुआती अवधि के लिए निश्चित ब्याज दर बंधक ऋण की प्रारंभिक अवधि के लिए ग्राहकों को उच्च ऋण देयता निश्चितता देता है।\n\nविभिन्न बैंकों द्वारा 2021 में गिरवी ऋण ब्याज दर\nबंधक ऋण ब्याज दर बैंक से बैंक में भिन्न होती है, और यह बंधक ऋण के प्रकार पर भी आधारित होती है।\nभारत में शीर्ष बैंकों द्वारा दी जाने वाली ब्याज दरों की सूची इस प्रकार है -\n\n\n\nऋणदाता\nब्याज दर (पी। ए।)\nउधार की राशि\nऋण अवधि\n\n\n\nऐक्सिस बैंक\n10.50% बाद में\nतक रु। 5 करोड़ रु\n20 साल तक\n\n\nसिटी बैंक\n8.15% बाद में\nतक रु। 5 करोड़ रु\n15 साल तक\n\n\nएचडीएफसी बैंक\n8.75% बाद में\nगिरवी रखी गई संपत्ति के बाजार मूल्य का 60% तक\n15 साल तक\n\n\nआईसीआईसीआई बैंक\n9.40% बाद में\nतक रु। 5 करोड़ रु\n15 साल तक\n\n\nभारतीय स्टेट बैंक (SBI)\n1 साल की एमसीएलआर दर के ऊपर 1.60%, 1 साल की एमसीएलआर दर से ऊपर 2.50%\nतक रु। 7.5 करोड़ रु\n15 साल तक\n\n\nHSBC बैंक\n8.80% बाद में\nतक रु।10 करोड़ रु\n15 साल तक\n\n\nपीएनबी हाउसिंग फाइनेंस\n9.80% बाद में\nसंपत्ति के बाजार मूल्य का 60% तक\n15 साल तक\n\n\nIDFC Bank\n11.80% तक\nतक रु। 5 करोड़ रु\n15 साल तक\n\n\nकरूर वैश्य बैंक\n10% बाद में\nतक रु। 3 करोड़ रु\n100 महीने तक\n\n\nयूनियन बैंक ऑफ इंडिया\n9.80% बाद में\nतक रु। 10 करोड़ रु\n12 साल तक\n\n\nआईडीबीआई बैंक\n10.20% बाद में\nतक रु। 10 करोड़ रु\n15 साल तक\n\n\nओरिएंटल बैंक ऑफ कॉमर्स\n10.95% आगे की ओर 10.95% आगे\nतक रु। 10 करोड़ रु\n15 साल तक\n\n\nफेडरल बैंक\n10.10% बाद में\nतक रु। 5 करोड़ रु\n15 साल तक\n\n\nकॉर्पोरेशन बैंक\n10.85% बाद में\nतक रु। 5 करोड़ रु\n10 साल तक\n\n\nबंधक ऋण के लाभ\nबंधक के तहत, आप निम्नलिखित सुविधाओं और लाभों का लाभ उठा सकते हैं-\n\nबंधक ऋण अन्य ऋणों की तुलना में कम ब्याज दरों को आकर्षित करते हैं\nआप इस ऋण का अधिक समय तक लाभ उठा सकते हैं\nआप ऋण के उच्च फंड तक पहुंच सकते हैं\nस्व-नियोजित व्यक्तियों को संशोधित विकल्प मिलते हैं\nआवासीय और वाणिज्यिक संपत्तियों को संपार्श्विक के रूप में स्वीकार किया जाता है\nएक बंधक ऋण से प्राप्त धन का उपयोग व्यवसाय या व्यक्तिगत आवश्यकताओं के लिए किया जा सकता है\nआसान और परेशानी मुक्त प्रलेखन प्रक्रिया\nबंधक को पैसे उधार लेने का एक प्रभावी तरीका माना जाता है। आप छोटी ईएमआई के साथ ऋण चुका सकते हैं\nआप बंधक निर्माणाधीन संपत्ति, पूरी तरह से निर्मित संपत्ति, आवासीय संपत्ति और वाणिज्यिक संपत्ति को फ्री होल्ड कर सकते हैं\nसंपत्ति का चयन करने से पहले ऋण लागू किया जा सकता है\nबंधक ऋण के तहत, आपको विभिन्न ब्याज दर विकल्प मिलते हैं जैसे - फ्लोटिंग दरें, निश्चित ब्याज दर, समायोज्य दर बंधक।\n\n"}