{"link": "https://hi.unionpedia.org/%E0%A4%95%E0%A4%BE%E0%A4%87%E0%A4%9F%E0%A4%BF%E0%A4%A8", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nकाइटिन\n\n\n\n\n\nकाइटिन अणु की संरचना, एन-एसिटाइलग्लूकोसेमाइन की इकाइयों को दो दिखाते हुए β-1,4 बंध में वृहत-श्रृंखला बनाने के लिए दोहराते हैं। काइटिन (C8H13O5N)n ग्लूकोज से व्युत्पन्न एन -एसिटाइलग्लूकोसेमाइन का वृहत-श्रृंखला बहुलक है, जो समस्त प्रकृति जगत में अनेक स्थानों पर पाया जाता है। यह कवक की कोशिका भित्ति, जलीय संधिपादों (उदाहरण के लिए, केकड़ा, झींगा और चिराट) और कीटों के बाह्यकंकालों, घोंघे के घर्षित्रों तथा समुद्रफेनी व ऑक्टोपस सहित शीर्षपादों की चोंचों का मुख्य घटक है। काइटिन की बहुशर्कराइड सेलुलोस और प्रोटीन किरेटिन से तुलना की जा सकती है। हालांकि किरेटिन एक प्रोटीन है, काइटिन की भांति कार्बोहाइड्रेट नहीं है, किरेटिन और काइटिन के संरचनात्मक प्रकार्य समान होते हैं। काइटिन अनेक चिकित्सा और औद्योगिक प्रयोजनों के लिए उपयोगी सिद्ध हुआ है। .\n22 संबंधों: एकलक, झींगा, तनाव पुष्टि, नाइट्रोजन, प्रोटीन, पॉलीमर, फ़्रान्सीसी भाषा, यूनानी भाषा, शर्करा, सन्धिपाद, हाइड्रोजन, ग्लूकोज़, ऑक्सीजन, कार्बन, काग़ज़, कृषि, कोशिका भित्ति, कीट, अलसी, अष्टबाहु, उद्यान विज्ञान, उर्वरक।\n\nएकलकएकलक (मोनोमर) वह कार्बनिक यौगिक होता है जिसके बहुलकीकरण (पॉलीमेराइजेसन) के फलस्वरूप बहुलक (पालीमर) बनता है। पालीइथिलीन, टेफ्लान, पालीविनाइल क्लोराइड प्रमुख पालीमर हैं। श्रेणी:कार्बनिक यौगिक.नई!!: काइटिन और एकलक · और देखें »झींगाझींगा झींगा एक जलीय जन्तु है। इसका शरीर सिफैलोथोरैक्स एवं उदर में विभक्त होता है। सिर में एक जोड़ा संयुक्त आँख एवं दो जोड़े एन्टिनी होते हैं। इसमें पाँच जोड़े पैर एवं पाँच जोड़ं शाखांग होते हैं। श्वसन की क्रिया गिल्स द्वारा होती है। चिंराट (श्रिम्प्) और झींगा दोनों समान हैं। दोनो की शारीरिक बनावट में अन्तर है। इनमें कोलेस्ट्रोल बढ़ाने की क्षमता होती है। यह एक हलका समुद्री भोजन है। यह मुख्य भोजन है समुद्र में रहने वाले जंतुओं का। इसे बंगाली भाषा में चिंगडी माछ कहते है एवं उडिया भाषा में चिंगुडी माछो कहते है। .नई!!: काइटिन और झींगा · और देखें »तनाव पुष्टिनिर्माण में प्रयुक्त इस्पात का प्रतिबल-विकृति ग्राफ 1. अधिकतम् सामर्थ्य (Ultimate Strength) 2. पराभव सामर्थ्य (Yield strength) 3. विभंजन (Rupture) 4. विकृति कठोरता क्षेत्र (Strain hardening region) 5. ग्रीवण क्षेत्र (Necking region) A: आभासी (इंजीनियरी) सामर्थ्य (Apparent (engineering) stress) (F/A0) B: वास्तविक (सत्य) प्रतिबल (F/A) किसी पदार्थ की तनन सामर्थ्य या तनाव पुष्टि (Tensile strength) (σUTS या SU) उस पदार्थ के प्रतिबल-विकृति वक्र (stress-strain curve) के महत्तम बिन्दु होता है तथा यह संकेत देता है कि किस प्रतिबल के बाद गर्दन बनना (necking) आरम्भ होगा। इसका मान परीक्षण के लिये ली गयी पदार्थ के नमूने के आकार (साइज) पर निर्भर नहीं करता। संरचनाओं (structures) तथा यांत्रिक युक्तियों में प्रयुक्त इंजीनियरी पदार्थों के लिये प्रत्यास्थता गुणांक तथा क्षरण प्रतिरोध (corrosion resistance) के साथ-साथ तनाव-पुष्टि अत्यन्त महत्व की राशि है। मिश्रधातुओं, कम्पोजिट पदार्थों, सिरैमिक्स, प्लास्टिकों, काष्ठ, कांक्रीट आदि के लिये इसके मान दिये जाते हैं। .नई!!: काइटिन और तनाव पुष्टि · और देखें » \n\nनाइट्रोजननाइट्रोजन (Nitrogen), भूयाति या नत्रजन एक रासायनिक तत्व है जिसका प्रतीक N है। इसका परमाणु क्रमांक 7 है। सामान्य ताप और दाब पर यह गैस है तथा पृथ्वी के वायुमण्डल का लगभग 78% नाइट्रोजन ही है। यह सर्वाधिक मात्रा में तत्व के रूप में उपलब्ब्ध पदार्थ भी है। यह एक रंगहीन, गंधहीन, स्वादहीन और प्रायः अक्रिय गैस है। इसकी खोज 1772 में स्कॉटलैण्ड के वैज्ञनिक डेनियल रदरफोर्ड ने की थी। आवर्त सारणी के १५ वें समूह का प्रथम तत्व है। नाइट्रोजन का रसायन अत्यंत मनोरंजक विषय है, क्योंकि समस्त जैव पदार्थों में इस तत्व का आवश्यक स्थान है। इसके दो स्थायी समस्थानिक, द्रव्यमान संख्या 14, 15 ज्ञात हैं तथा तीन अस्थायी समस्थानिक (द्रव्यमान संख्या 13, 16, 17) भी बनाए गए हैं। नाइट्रोजन तत्व की पहचान सर्वप्रथम 1772 ई. में रदरफोर्ड और शेले ने स्वतंत्र रूप से की। शेले ने उसी वर्ष यह स्थापित किया कि वायु में मुख्यत: दो गैसें उपस्थित हैं, जिसमें एक सक्रिय तथा दूसरी निष्क्रिय है। तभी प्रसिद्ध फ्रांसीसी वैज्ञानिक लाव्वाज़्ये ने नाइट्रोजन गैस को ऑक्सीजन (सक्रिय अंश) से अलग कर इसका नाम 'ऐजोट' रखा। 1790 में शाप्टाल (Chaptal) ने इसे नाइट्रोजन नाम दिया। .नई!!: काइटिन और नाइट्रोजन · और देखें »प्रोटीनरुधिरवर्णिका(हीमोग्लोबिन) की संरचना- प्रोटीन की दोनो उपइकाईयों को लाल एंव नीले रंग से तथा लौह भाग को हरे रंग से दिखाया गया है। प्रोटीन या प्रोभूजिन एक जटिल भूयाति युक्त कार्बनिक पदार्थ है जिसका गठन कार्बन, हाइड्रोजन, आक्सीजन एवं नाइट्रोजन तत्वों के अणुओं से मिलकर होता है। कुछ प्रोटीन में इन तत्वों के अतिरिक्त आंशिक रूप से गंधक, जस्ता, ताँबा तथा फास्फोरस भी उपस्थित होता है। ये जीवद्रव्य (प्रोटोप्लाज्म) के मुख्य अवयव हैं एवं शारीरिक वृद्धि तथा विभिन्न जैविक क्रियाओं के लिए आवश्यक हैं। रासायनिक गठन के अनुसार प्रोटीन को सरल प्रोटीन, संयुक्त प्रोटीन तथा व्युत्पन्न प्रोटीन नामक तीन श्रेणियों में बांटा गया है। सरल प्रोटीन का गठन केवल अमीनो अम्ल द्वारा होता है एवं संयुक्त प्रोटीन के गठन में अमीनो अम्ल के साथ कुछ अन्य पदार्थों के अणु भी संयुक्त रहते हैं। व्युत्पन्न प्रोटीन वे प्रोटीन हैं जो सरल या संयुक्त प्रोटीन के विघटन से प्राप्त होते हैं। अमीनो अम्ल के पॉलीमराईजेशन से बनने वाले इस पदार्थ की अणु मात्रा १०,००० से अधिक होती है। प्राथमिक स्वरूप, द्वितीयक स्वरूप, तृतीयक स्वरूप और चतुष्क स्वरूप प्रोटीन के चार प्रमुख स्वरुप है। प्रोटीन त्वचा, रक्त, मांसपेशियों तथा हड्डियों की कोशिकाओं के विकास के लिए आवश्यक होते हैं। जन्तुओं के शरीर के लिए कुछ आवश्यक प्रोटीन एन्जाइम, हार्मोन, ढोने वाला प्रोटीन, सिकुड़ने वाला प्रोटीन, संरचनात्मक प्रोटीन एवं सुरक्षात्मक प्रोटीन हैं। प्रोटीन का मुख्य कार्य शरीर की आधारभूत संरचना की स्थापना एवं इन्जाइम के रूप में शरीर की जैवरसायनिक क्रियाओं का संचालन करना है। आवश्यकतानुसार इससे ऊर्जा भी मिलती है। एक ग्राम प्रोटीन के प्रजारण से शरीर को ४.१ कैलीरी ऊष्मा प्राप्त होती है। प्रोटीन द्वारा ही प्रतिजैविक (एन्टीबॉडीज़) का निर्माण होता है जिससे शरीर प्रतिरक्षा होती है। जे.नई!!: काइटिन और प्रोटीन · और देखें »पॉलीमररिअल लीनिअर पॉलीमर कड़ियां, जो परमाणिव्क बल सूक्ष्मदर्शी द्वारा तरल माध्यम के अधीन देखी गयी हैं। इस बहुलक की चेन लंबाई ~२०४ नैनो.मीटर; मोटाई is ~०.४ नै.मी.वाई.रोइटर एवं एस.मिंको, http://dx.doi.org/10.1021/ja0558239 ईफ़एम सिंगल मॉलिक्यूल एक्स्पेरिमेंट्स ऐट सॉलिड-लिक्विड इंटरफ़ेस, अमरीकन कैमिकल सोसायटी का जर्नल, खण्ड १२७, ss. 45, pp. 15688-15689 (2005) वहुलक या पाॅलीमर बहुत अधिक अणु मात्रा वाला कार्बनिक यौगिक होता है। यह सरल अणुओं जिन्हें मोनोमर कहा जाता; के बहुत अधिक इकाईयों के पॉलीमेराइजेशन के फलस्वरूप बनता है।। नैनोविज्ञान। वर्ल्डप्रेस पर पॉलीमर में बहुत सारी एक ही तरह की आवर्ती संरचनात्मक इकाईयाँ यानि मोनोमर संयोजी बन्ध (कोवैलेन्ट बॉण्ड) से जुड़ी होती हैं। सेल्यूलोज, लकड़ी, रेशम, त्वचा, रबर आदि प्राकृतिक पॉलीमर हैं, ये खुली अवस्था में प्रकृति में पाए जाते हैं तथा इन्हें पौधों और जीवधारियों से प्राप्त किया जाता है। इसके रासायनिक नामों वाले अन्य उदाहरणों में पालीइथिलीन, टेफ्लान, पाॅली विनाइल क्लोराइड प्रमुख पाॅलीमर हैं। कृत्रिम या सिंथेटिक पॉलीमर मानव निर्मित होते हैं। इन्हें कारखानों में उत्पादित किया जा सकता है। प्लास्टिक, पाइपों, बोतलों, बाल्टियों आदि के निर्माण में प्रयुक्त होने वाली पोलीथिन सिंथेटिक पॉलीमर है। बिजली के तारों, केबलों के ऊपर चढ़ाई जाने वाली प्लास्टिक कवर भी सिंथेटिक पॉलीमर है। फाइबर, सीटकवर, मजबूत पाइप एवं बोतलों के निर्माण में प्रयुक्त होने वाली प्रोपाइलीन भी सिंथेटिक पॉलीमर है। वाल्व सील, फिल्टर क्लॉथ, गैस किट आदि टेफलॉन से बनाए जाते हैं। सिंथेटिक रबर भी पॉलीमर है जिससे मोटरगाड़ियों के टायर बनाए जाते हैं। हॉलैंड के वैज्ञानिकों के अनुसार मकड़ी में उपस्थित एक डोप नामक तरल पदार्थ उसके शरीर से बाहर निकलते ही एकप प्रोटीनयुक्त पॉलीमर के रूप में जाला बनाता है। पॉलीमर शब्द का प्रथम प्रयोग जोंस बर्जिलियस ने १८३३ में किया था। १९०७ में लियो बैकलैंड ने पहला सिंथेटिक पोलीमर, फिनोल और फॉर्मएल्डिहाइड की प्रक्रिया से बनाया। उन्होंने इसे बैकेलाइट नाम दिया। १९२२ में हर्मन स्टॉडिंगर को पॉलीमर के नए सिद्धांत को प्रतिपादित करने के लिए नोबल पुरस्कार से सम्मानित किया गया था। इससे पहले यह माना जाता था कि ये छोटे अणुओं का क्लस्टर है, जिन्हें कोलाइड्स कहते थे, जिसका आण्विक भार ज्ञात नहीं था। लेकिन इस सिद्धांत में कहा गया कि पाॅलीमर एक शृंखला में कोवेलेंट बंध द्वारा बंधे होते हैं। पॉलीमर शब्द पॉली (कई) और मेरोस (टुकड़ों) से मिलकर बना है। एक ही प्रकार की मोनोमर इकाईयों से बनने वाले बहुलक को होमोपॉलीमर कहते हैं। जैसे पॉलीस्टायरीन का एकमात्र मोनोमर स्टायरीन ही है। भिन्न प्रकार की मोनोमर इकाईयों से बनने वाले बहुलक को कोपॉलीमर कहते हैं। जैसे इथाइल-विनाइल-एसीटेट भिन्न प्रकार के मोनोमरों से बनता है। भौतिक व रासायनिक गुणों के आधार पर इन्हें दो वर्गों में बांटा जा सकता है: right.नई!!: काइटिन और पॉलीमर · और देखें »फ़्रान्सीसी भाषाफ़्रांसीसी भाषा (फ़्रांसीसी: français उच्चारण: फ़्रांसे) एक रोमांस भाषा है जो विश्वभर में लगभग ९ करोड़ लोगों द्वारा प्रथम भाषा के रूप में बोली जाती है। मूल रूप से इस भाषा को बोलने वाले अधिकांश लोग फ़्राँस में रहते हैं जहाँ इस भाषा का जन्म हुआ था। इस भाषा को बोलने वाले अन्य क्षेत्र ये हैं- अधिकांश कनाडा, बेल्जियम, स्विटज़रलैंड, अफ़्रीकी फ़्रेंकोफ़ोन, लक्ज़म्बर्ग और मोनाको। फ्रांसी भाषा १९ करोड़ लोगों द्वारा दूसरी भाषा के रूप में और अन्य २० करोड़ द्वारा अधिग्रहित भाषा के रूप में बोली जाती है। विश्व के ५४ देशों में इस भाषा को बोलने वालों की अच्छी भली संख्या है। फ़्रांसीसी रोमन साम्राज्य की लैटिन भाषा से निकली भाषा है, जैसे अन्य राष्ट्रीय भाषाएँ - पुर्तगाली, स्पैनिश, इटालियन, रोमानियन और अन्य अल्पसंख्यक भाषाएँ जैसे कैटेलान इत्यादि। इस भाषा के विकासक्रम में इसपर मूल रोमन गौल की कैल्टिक भाषाओं और बाद के रोमन फ़्रैकिश आक्रमणकारियों की जर्मनेक भाषा का प्रभाव पड़ा। यह २९ देशों में एक आधिकारिक भाषा है, जिनमें से अधिकांशतः ला फ़्रेंकोफ़ोनी नामक फ़्रांसीसी भाषी देशों के समुह से हैं। यह सयुंक्त राष्ट्र की सभी संस्थाओं की और अन्य बहुत से अंतर्राष्ट्रीय संगठनों की भी आधिकारिक भाषा है। यूरोपीय संघ के अनुसार, उसके २७ सदस्य राष्ट्रों के १२.९ करोड़ (४९,७१,९८,७४० का २६%) लोग फ़्रांसीसी बोल सकते हैं, किसमें से ६.५ करोड़ (१२%) मूलभाष्ई हैं और ६.९ करोड़ (१४%) इसे दूसरी भाषा के रूप में बोल सकते हैं, जो इसे अंग्रेज़ी और जर्मन के बाद संघ की तीसरी सर्वाधिक बोली जाने वाली भाषा बनाता है। इसके अतिरिक्त २० वीं शताब्दी के प्रारंभ में अंग्रेज़ी के अधिरोहण से पहले, फ़्रांसीसी यूरोपीय और औपनिवेशिक शक्तियों के मध्य कूटनीति और संवाद की प्रमुख भाषा थी और साथ ही साथ यूरोप के शिक्षित वर्ग की बोलचाल की भाषा भी थी। .नई!!: काइटिन और फ़्रान्सीसी भाषा · और देखें »यूनानी भाषायूनानी या ग्रीक (Ελληνικά या Ελληνική γλώσσα), हिन्द-यूरोपीय (भारोपीय) भाषा परिवार की स्वतंत्र शाखा है, जो ग्रीक (यूनानी) लोगों द्वारा बोली जाती है। दक्षिण बाल्कन से निकली इस भाषा का अन्य भारोपीय भाषा की तुलना में सबसे लंबा इतिहास है, जो लेखन इतिहास के 34 शताब्दियों में फैला हुआ है। अपने प्राचीन रूप में यह प्राचीन यूनानी साहित्य और ईसाईयों के बाइबल के न्यू टेस्टामेंट की भाषा है। आधुनिक स्वरूप में यह यूनान और साइप्रस की आधिकारिक भाषा है और करीबन 2 करोड़ लोगों द्वारा बोली जाती है। लेखन में यूनानी अक्षरों का उपयोग किया जाता है। यूनानी भाषा के दो ख़ास मतलब हो सकते हैं.नई!!: काइटिन और यूनानी भाषा · और देखें »शर्कराडेट्राइट, मिशिगनआवर्धित रूप में चीनी के दाने शक्कर, शर्करा या चीनी (Sugar) एक क्रिस्टलीय खाद्य पदार्थ है। इसमें मुख्यत: सुक्रोज, लैक्टोज एवं फ्रक्टोज उपस्थित होता है। मानव की स्वाद ग्रन्थियाँ मस्तिष्क को इसका स्वाद मीठा बताती हैं। चीनी मुख्यत: गन्ना (या ईख) एवं चुकन्दर से तैयार की जाती है। यह फलों, मधु एवं अन्य कई स्रोतों में भी पायी जाती है। इसे मारवाडी भाषा में 'खोड' अथवा ' मुरस ' कहा जाता है। चीनी की अत्यधिक मात्रा खाने से प्रकार-२ का मधुमेह होने की घटनाएँ अधिक देखी गयीं हैं। इसके अलावा मोटापा और दाँतों का क्षरण भी होता है। विश्व में ब्राजील में प्रति व्यक्ति चीनी की खपत सर्वाधिक होती है। भारत में एक देश के रूप में सर्वाधिक चीनी का खपत होती है। .नई!!: काइटिन और शर्करा · और देखें »सन्धिपादआर्थ्रोपोडा संघ के प्राणी सन्धिपाद (अर्थोपोडा) प्राणी जगत का सबसे बड़ा संघ है। पृथ्वी पर सन्धिपाद की लगभग दो तिहाई जातियाँ हैं, इसमें कीट भी सम्मिलित हैं। इनका शरीर सिर, वक्ष और उदर में बँटा रहता है। शरीर के चारों ओर एक खोल जैसी रचना मिलती है। प्रायः सभी खंडों के पार्श्व की ओर एक संधियुक्त शाखांग होते हैं। सिर पर दो संयुक्त नेत्र होते हैं। ये जन्तु एकलिंगी होते हैं और जल तथा स्थल दोनों स्थानों पर मिलते हैं। तिलचट्टा, मच्छर, मक्खी, गोजर, झिंगा, केकड़ा आदि इस संघ के प्रमुख जन्तु हैं। .नई!!: काइटिन और सन्धिपाद · और देखें »हाइड्रोजनहाइड्रोजन पानी का एक महत्वपूर्ण अंग है शुद्ध हाइड्रोजन से भरी गैस डिस्चार्ज ट्यूब हाइड्रोजन (उदजन) (अंग्रेज़ी:Hydrogen) एक रासायनिक तत्व है। यह आवर्त सारणी का सबसे पहला तत्व है जो सबसे हल्का भी है। ब्रह्मांड में (पृथ्वी पर नहीं) यह सबसे प्रचुर मात्रा में पाया जाता है। तारों तथा सूर्य का अधिकांश द्रव्यमान हाइड्रोजन से बना है। इसके एक परमाणु में एक प्रोट्रॉन, एक इलेक्ट्रॉन होता है। इस प्रकार यह सबसे सरल परमाणु भी है। प्रकृति में यह द्विआण्विक गैस के रूप में पाया जाता है जो वायुमण्डल के बाह्य परत का मुख्य संघटक है। हाल में इसको वाहनों के ईंधन के रूप में इस्तेमाल कर सकने के लिए शोध कार्य हो रहे हैं। यह एक गैसीय पदार्थ है जिसमें कोई गंध, स्वाद और रंग नहीं होता है। यह सबसे हल्का तत्व है (घनत्व 0.09 ग्राम प्रति लिटर)। इसकी परमाणु संख्या 1, संकेत (H) और परमाणु भार 1.008 है। यह आवर्त सारणी में प्रथम स्थान पर है। साधारणतया इससे दो परमाणु मिलकर एक अणु (H2) बनाते है। हाइड्रोजन बहुत निम्न ताप पर द्रव और ठोस होता है।।इण्डिया वॉटर पोर्टल।०८-३०-२०११।अभिगमन तिथि: १७-०६-२०१७ द्रव हाइड्रोजन - 253° से.नई!!: काइटिन और हाइड्रोजन · और देखें »ग्लूकोज़ग्लूकोज के संतुलन की योजनाबद्ध प्रतिनिधित्व। ग्लूकोज़ (Glucose) या द्राक्ष शर्करा (द्राक्षधु) सबसे सरल कार्बोहाइड्रेट है। यह जल में घुलनशील होता है तथा इसका रासायनिक सूत्र C६H१२O६ है। यह स्वाद में मीठा होता है तथा सजीवों की कोशिकाओं के लिये उर्जा का सर्व प्रमुख स्रोत है। यह पौधों के फलों जैसे काजू, अंगूर व अन्य फलों में, जड़ों जैसे चुकुन्दर की जड़ों में, तनों में जैसे ईख के रूप में सामान्य रूप से संग्रहित भोज्य पदार्थों के रूप में पायी जाती है। ग्लूकोज़ प्रमुख आहार औषध है। इससे देह में उष्णता और शक्ति उत्पन्न होती है। मिठाइयों और सुराओं के निर्माण में भी यह व्यवहृत होता है। ग्लाइकोजन के रूप में यह यकृत और पेशियों में संचित रहता है। इसका अणुसूत्र (C6 H12 O6) और आकृतिसूत्र है: (CH2 OH. CHOH. CHOH. CHOH. CHOH. CHO) ग्लूकोज़ (Glucose) को द्राक्षा, शर्करा और डेक्सट्रोज भी कहते हैं। यह अंगूर और अंजीर सदृश मीठे फलों, कुछ वनस्पतियों और मधु में पाया जाता है। अल्प मात्रा में यह रक्त और मूत्र (विशेषत: मधुमेह-रोगी के मूत्र) सदृश जांतव उत्पादों, लसीका (lymph) और प्रमस्तिष्क मेरुतरल (cerebrospinal fluid) में भी पाया जाता है। स्टार्च, सेलुलोज, सेलोबायोस और माल्टोज़ सदृश कार्बोहाइड्रेट ग्लूकोज़ से ही बने हैं। चीनी और दुग्धशर्करा जैसी कुछ शर्कराओं में अन्य शर्कराओं के साथ यह संयुक्त पाया जाता है। प्राकृतिक ग्लूकोसाइडों का यह आवश्यक अवयव है। तनु सलफ्यूरिक अम्ल द्वारा स्टार्च के जलविश्लेषण से बड़ी मात्रा में ग्लूकोज़ तैयार किया जाता है। अल्प मात्रा में प्रयोगशालाओं में चीनी से यह तैयार हो सकता है। कृत्रिम रीति से भी इसका संश्लेषण हुआ है। .नई!!: काइटिन और ग्लूकोज़ · और देखें »ऑक्सीजनऑक्सीजन या प्राणवायु या जारक (Oxygen) रंगहीन, स्वादहीन तथा गंधरहित गैस है। इसकी खोज, प्राप्ति अथवा प्रारंभिक अध्ययन में जे.नई!!: काइटिन और ऑक्सीजन · और देखें » \n\nकार्बनकार्बन का एक बहुरूप हीरा। कार्बन का एक अन्य बहुरूप ग्रेफाइट। पृथ्वी पर पाए जाने वाले तत्वों में कार्बन या प्रांगार एक प्रमुख एवं महत्त्वपूर्ण तत्त्व है। इस रासायनिक तत्त्व का संकेत C तथा परमाणु संख्या ६, मात्रा संख्या १२ एवं परमाणु भार १२.००० है। कार्बन के तीन प्राकृतिक समस्थानिक 6C12, 6C13 एवं 6C14 होते हैं। कार्बन के समस्थानिकों के अनुपात को मापकर प्राचीन तथा पुरातात्विक अवशेषों की आयु मापी जाती है। कार्बन के परमाणुओं में कैटिनेशन नामक एक विशेष गुण पाया जाता है जिसके कारण कार्बन के बहुत से परमाणु आपस में संयोग करके एक लम्बी शृंखला का निर्माण कर लेते हैं। इसके इस गुण के कारण पृथ्वी पर कार्बनिक पदार्थों की संख्या सबसे अधिक है। यह मुक्त एवं संयुक्त दोनों ही अवस्थाओं में पाया जाता है। इसके विविध गुणों वाले कई बहुरूप हैं जिनमें हीरा, ग्रेफाइट काजल, कोयला प्रमुख हैं। इसका एक अपरूप हीरा जहाँ अत्यन्त कठोर होता है वहीं दूसरा अपरूप ग्रेफाइट इतना मुलायम होता है कि इससे कागज पर निशान तक बना सकते हैं। हीरा विद्युत का कुचालक होता है एवं ग्रेफाइट सुचालक होता है। इसके सभी अपरूप सामान्य तापमान पर ठोस होते हैं एवं वायु में जलकर कार्बन डाइ-आक्साइड गैस बनाते हैं। हाइड्रोजन, हीलियम एवं आक्सीजन के बाद विश्व में सबसे अधिक पाया जाने वाला यह तत्व विभिन्न रूपों में संसार के समस्त प्राणियों एवं पेड़-पौधों में उपस्थित है। यह सभी सजीवों का एक महत्त्वपूर्ण अवयव होता है, मनुष्य के शरीर में इसकी मात्रा १८.५ प्रतिशत होती है और इसको जीवन का रासायनिक आधार कहते हैं। कार्बन शब्द लैटिन भाषा के कार्बो शब्द से आया है जिसका अर्थ कोयला या चारकोल होता है। कार्बन की खोज प्रागैतिहासिक युग में हुई थी। कार्बन तत्व का ज्ञान विश्व की प्राचीनतम सभ्यताओं को भी था। चीन के लोग ५००० वर्षों पहले हीरे के बारे में जानते थे और रोम के लोग लकड़ी को मिट्टी के पिरामिड से ढककर चारकोल बनाते थे। लेवोजियर ने १७७२ में अपने प्रयोगो द्वारा यह प्रमाणित किया कि हीरा कार्बन का ही एक अपरूप है एवं कोयले की ही तरह यह जलकर कार्बन डाइ-आक्साइड गैस उत्पन्न करता है। कार्बन का बहुत ही उपयोगी बहुरूप फुलेरेन की खोज १९९५ ई. में राइस विश्वविद्यालय के प्रोफेसर आर इ स्मैली तथा उनके सहकर्मियों ने की। इस खोज के लिए उन्हें वर्ष १९९६ ई. का नोबेल पुरस्कार प्राप्त हुआ। .नई!!: काइटिन और कार्बन · और देखें »काग़ज़कागज का पुलिन्दा चीन में कागज का निर्माण कागज एक पतला पदार्थ है जिस पर लिखा या प्रिन्ट किया जाता है। कागज मुख्य रूप से लिखने और छपाई के लिए प्रयुक्त होता है। यह वस्तुओं की पैकेजिंग करने के काम भी आता है। मानव सभ्यता के विकास में कागज का बहुत बड़ा योगदान है। गीले तन्तुओं (फाइबर्स्) को दबाकर एवं तत्पश्चात सुखाकर कागज बनाया जाता है। ये तन्तु प्राय: सेलुलोज की लुगदी (पल्प) होते हैं जो लकड़ी, घास, बांस, या चिथड़ों से बनाये जाते हैं। पौधों में सेल्यूलोस नामक एक कार्बोहाइड्रेट होता है। पौधों की कोशिकाओं की भित्ति सेल्यूलोज की ही बनी होतीं है। अत: सेल्यूलोस पौधों के पंजर का मुख्य पदार्थ है। सेल्यूलोस के रेशों को परस्पर जुटाकर एकसम पतली चद्दर के रूप में जो वस्तु बनाई जाती है उसे कागज कहते हैं। कोई भी पौधा या पदार्थ, जिसमें सेल्यूलोस अच्छी मात्रा में हो, कागज बनाने के लिए उपयुक्त हो सकता है। रुई लगभग शुद्ध सेल्यूलोस है, किंतु कागज बनाने में इसका उपयोग नहीं किया जाता क्योंकि यह महँगी होती है और मुख्य रूप से कपड़ा बनाने के काम में आती है। परस्पर जुटकर चद्दर के रूप में हो सकने का गुण सेल्यूलोस के रेशों में ही होता है, इस कारण कागज केवल इसी से बनाया जा सकता है। रेशम और ऊन के रेशों में इस प्रकार परस्पर जुटने का गुण न होने के कारण ये कागज बनाने के काम में नहीं आ सकते। जितना अधिक शुद्ध सेल्यूलोस होता है, कागज भी उतना ही स्वच्छ और सुंदर बनता है। कपड़ों के चिथड़े तथा कागज की रद्दी में लगभग शतप्रतिशत सेल्यूलोस होता है, अत: इनसे कागज सरलता से और अच्छा बनता है। इतिहासज्ञों का ऐसा अनुमान है कि पहला कागज कपड़ों के चिथड़ों से ही चीन में बना था। पौधों में सेल्यूलोस के साथ अन्य कई पदार्थ मिले रहते हैं, जिनमें लिग्निन और पेक्टिन पर्याप्त मात्रा में तथा खनिज लवण, वसा और रंग पदार्थ सूक्ष्म मात्राओं में रहते हैं। इन पदार्थों को जब तक पर्याप्त अंशतक निकालकर सूल्यूलोस को पृथक रूप में नहीं प्राप्त किया जाता तब तक सेल्यूलोस से अच्छा कागज नहीं बनाया जा सकता। लिग्निन का निकालना विशेष आवश्यक होता है। यदि लिग्निन की पर्याप्त मात्रा में सेल्यूलोस में विद्यमान रहती है तो सेल्यूलोस के रेशे परस्पर प्राप्त करना कठिन होता है। आरंभ में जब तक सेल्यूलोस को पौधों से शुद्ध रूप में प्राप्त करने की कोई अच्छी विधि ज्ञात नहीं हो सकी थी, कागज मुख्य रूप से फटे सूती कपड़ों से ही बनाया जाता था। चिथड़ों तथा कागज की रद्दी से यद्यपि कागज बहुत सरलता से और उत्तम कोटि का बनता है, तथापि इनकी इतनी मात्रा का मिल सकना संभव नहीं है कि कागज़ की हामरी पूरी आवश्यकता इनसे बनाए गए कागज से पूरी हो सके। आजकल कागज बनाने के लिए निम्नलिखित वस्तुओं का उपयोग मुख्य रूप से होता है: चिथड़े, कागज की रद्दी, बाँस, विभिन्न पेड़ों की लकड़ी, जैसे स्प्रूस और चीड़, तथा विविध घासें जैसे सबई और एस्पार्टो। भारत में बाँस और सबई घास का उपयोग कागज बनाने में मुख्य रूप से होता है। .नई!!: काइटिन और काग़ज़ · और देखें »कृषिकॉफी की खेती कृषि खेती और वानिकी के माध्यम से खाद्य और अन्य सामान के उत्पादन से संबंधित है। कृषि एक मुख्य विकास था, जो सभ्यताओं के उदय का कारण बना, इसमें पालतू जानवरों का पालन किया गया और पौधों (फसलों) को उगाया गया, जिससे अतिरिक्त खाद्य का उत्पादन हुआ। इसने अधिक घनी आबादी और स्तरीकृत समाज के विकास को सक्षम बनाया। कृषि का अध्ययन कृषि विज्ञान के रूप में जाना जाता है तथा इसी से संबंधित विषय बागवानी का अध्ययन बागवानी (हॉर्टिकल्चर) में किया जाता है। तकनीकों और विशेषताओं की बहुत सी किस्में कृषि के अन्तर्गत आती है, इसमें वे तरीके शामिल हैं जिनसे पौधे उगाने के लिए उपयुक्त भूमि का विस्तार किया जाता है, इसके लिए पानी के चैनल खोदे जाते हैं और सिंचाई के अन्य रूपों का उपयोग किया जाता है। कृषि योग्य भूमि पर फसलों को उगाना और चारागाहों और रेंजलैंड पर पशुधन को गड़रियों के द्वारा चराया जाना, मुख्यतः कृषि से सम्बंधित रहा है। कृषि के भिन्न रूपों की पहचान करना व उनकी मात्रात्मक वृद्धि, पिछली शताब्दी में विचार के मुख्य मुद्दे बन गए। विकसित दुनिया में यह क्षेत्र जैविक खेती (उदाहरण पर्माकल्चर या कार्बनिक कृषि) से लेकर गहन कृषि (उदाहरण औद्योगिक कृषि) तक फैली है। आधुनिक एग्रोनोमी, पौधों में संकरण, कीटनाशकों और उर्वरकों और तकनीकी सुधारों ने फसलों से होने वाले उत्पादन को तेजी से बढ़ाया है और साथ ही यह व्यापक रूप से पारिस्थितिक क्षति का कारण भी बना है और इसने मनुष्य के स्वास्थ्य पर प्रतिकूल प्रभाव डाला है। चयनात्मक प्रजनन और पशुपालन की आधुनिक प्रथाओं जैसे गहन सूअर खेती (और इसी प्रकार के अभ्यासों को मुर्गी पर भी लागू किया जाता है) ने मांस के उत्पादन में वृद्धि की है, लेकिन इससे पशु क्रूरता, प्रतिजैविक (एंटीबायोटिक) दवाओं के स्वास्थ्य प्रभाव, वृद्धि हॉर्मोन और मांस के औद्योगिक उत्पादन में सामान्य रूप से काम में लिए जाने वाले रसायनों के बारे में मुद्दे सामने आये हैं। प्रमुख कृषि उत्पादों को मोटे तौर पर भोजन, रेशा, ईंधन, कच्चा माल, फार्मास्यूटिकल्स और उद्दीपकों में समूहित किया जा सकता है। साथ ही सजावटी या विदेशी उत्पादों की भी एक श्रेणी है। वर्ष 2000 से पौधों का उपयोग जैविक ईंधन, जैवफार्मास्यूटिकल्स, जैवप्लास्टिक, और फार्मास्यूटिकल्स के उत्पादन में किया जा रहा है। विशेष खाद्यों में शामिल हैं अनाज, सब्जियां, फल और मांस। रेशे में कपास, ऊन, सन, रेशम और सन (फ्लैक्स) शामिल हैं। कच्चे माल में लकड़ी और बाँस शामिल हैं। उद्दीपकों में तम्बाकू, शराब, अफ़ीम, कोकीन और डिजिटेलिस शामिल हैं। पौधों से अन्य उपयोगी पदार्थ भी उत्पन्न होते हैं, जैसे रेजिन। जैव ईंधनों में शामिल हैं मिथेन, जैवभार (बायोमास), इथेनॉल और बायोडीजल। कटे हुए फूल, नर्सरी के पौधे, उष्णकटिबंधीय मछलियाँ और व्यापार के लिए पालतू पक्षी, कुछ सजावटी उत्पाद हैं। 2007 में, दुनिया के लगभग एक तिहाई श्रमिक कृषि क्षेत्र में कार्यरत थे। हालांकि, औद्योगिकीकरण की शुरुआत के बाद से कृषि से सम्बंधित महत्त्व कम हो गया है और 2003 में-इतिहास में पहली बार-सेवा क्षेत्र ने एक आर्थिक क्षेत्र के रूप में कृषि को पछाड़ दिया क्योंकि इसने दुनिया भर में अधिकतम लोगों को रोजगार उपलब्ध कराया। इस तथ्य के बावजूद कि कृषि दुनिया के आबादी के एक तिहाई से अधिक लोगों की रोजगार उपलब्ध कराती है, कृषि उत्पादन, सकल विश्व उत्पाद (सकल घरेलू उत्पाद का एक समुच्चय) का पांच प्रतिशत से भी कम हिस्सा बनता है। .नई!!: काइटिन और कृषि · और देखें »कोशिका भित्तिएक यूकैरियोटिक पादप कोशिका का चित्र, कोशिका भित्ति को हरे रंग से दिखाया गया है। जीवाणु एवं वनस्पति कोशिकाओं में कोशिका झिल्ली के बाहर निर्जीव, पारगम्य तथा मोटी दीवाल पायी जाती है उसे कोशिका भित्ति कहते हैं। वनस्पति कोशिका में यह कोशिका झिल्ली के बाहर किन्तु जीवाणु में स्लाइम पर्त के नीचे रहती है। कुछ निम्न श्रेणी के एक कोशिकीय पौधे, वनस्पति की जनन कोशिका एवं प्राणी कोशिका में कोशिका भित्ति नहीं होती। कोशिका भित्ति का निर्माण सेलूलोज, पेक्टोज तथा अन्य निर्जीव पदार्थों द्वारा होता है। कोशिका भित्ति में दो परतें होती हैं जिनके मध्य लमेला नामक दीवाल होती है। कोशिका भित्ति का मुख्य कार्य कोशिका को आकृति प्रदान करना एवं प्रोटोप्लाज्म की रक्षा करना है। .नई!!: काइटिन और कोशिका भित्ति · और देखें »कीटएक टिड्डा कीट अर्थोपोडा संघ का एक प्रमुख वर्ग है। इसके 10 लाख से अधिक जातियों का नामकरण हो चुका है। पृथ्वी पर पाये जाने वाले सजीवों में आधे से अधिक कीट हैं। ऐसा अनुमान लगाया गया है कि कीट वर्ग के 3 करोड़ प्राणी ऐसे हैं जिनको चिन्हित ही नहीं किया गया है अतः इस ग्रह पर जीवन के विभिन्न रूपों में कीट वर्ग का योगदान 90% है। ये पृथ्वी पर सभी वातावरणों में पाए जाते हैं। सिर्फ समुद्रों में इनकी संख्या कुछ कम है। आर्थिक रूप से महत्वपूर्ण कीट हैं: एपिस (मधुमक्खी) व बांबिक्स (रेशम कीट), लैसिफर (लाख कीट); रोग वाहक कीट, एनाफलीज, क्यूलेक्स तथा एडीज (मच्छर); यूथपीड़क टिड्डी (लोकस्टा); तथा जीवीत जीवाश्म लिमूलस (राज कर्कट किंग क्रेब) आदि। .नई!!: काइटिन और कीट · और देखें »अलसीअलसी या तीसी समशीतोष्ण प्रदेशों का पौधा है। रेशेदार फसलों में इसका महत्वपूर्ण स्थान है। इसके रेशे से मोटे कपड़े, डोरी, रस्सी और टाट बनाए जाते हैं। इसके बीज से तेल निकाला जाता है और तेल का प्रयोग वार्निश, रंग, साबुन, रोगन, पेन्ट तैयार करने में किया जाता है। चीन सन का सबसे बड़ा उत्पादक देश है। रेशे के लिए सन को उपजाने वाले देशों में रूस, पोलैण्ड, नीदरलैण्ड, फ्रांस, चीन तथा बेल्जियम प्रमुख हैं और बीज निकालने वाले देशों में भारत, संयुक्त राज्य अमरीका तथा अर्जेण्टाइना के नाम उल्लेखनीय हैं। सन के प्रमुख निर्यातक रूस, बेल्जियम तथा अर्जेण्टाइना हैं। तीसी भारतवर्ष में भी पैदा होती है। लाल, श्वेत तथा धूसर रंग के भेद से इसकी तीन उपजातियाँ हैं इसके पौधे दो या ढाई फुट ऊँचे, डालियां बंधती हैं, जिनमें बीज रहता है। इन बीजों से तेल निकलता है, जिसमें यह गुण होता है कि वायु के संपर्क में रहने के कुछ समय में यह ठोस अवस्था में परिवर्तित हो जाता है। विशेषकर जब इसे विशेष रासायनिक पदार्थो के साथ उबला दिया जाता है। तब यह क्रिया बहुत शीघ्र पूरी होती है। इसी कारण अलसी का तेल रंग, वारनिश और छापने की स्याही बनाने के काम आता है। इस पौधे के एँठलों से एक प्रकार का रेशा प्राप्त होता है जिसको निरंगकर लिनेन (एक प्रकार का कपड़ा) बनाया जाता है। तेल निकालने के बाद बची हुई सीठी को खली कहते हैं जो गाय तथा भैंस को बड़ी प्रिय होती है। इससे बहुधा पुल्टिस बनाई जाती है। आयुर्वेद में अलसी को मंदगंधयुक्त, मधुर, बलकारक, किंचित कफवात-कारक, पित्तनाशक, स्निग्ध, पचने में भारी, गरम, पौष्टिक, कामोद्दीपक, पीठ के दर्द ओर सूजन को मिटानेवाली कहा गया है। गरम पानी में डालकर केवल बीजों का या इसके साथ एक तिहाई भाग मुलेठी का चूर्ण मिलाकर, क्वाथ (काढ़ा) बनाया जाता है, जो रक्तातिसार और मूत्र संबंधी रोगों में उपयोगी कहा गया है। .नई!!: काइटिन और अलसी · और देखें »अष्टबाहुअष्टबाहु अष्टबाहु (आक्टोपस) मोलस्का संघ का एक समुद्री प्राणी है। इस रात्रिचर जीव को डेविलफिश भी कहते हैं। इसी संघ में घोंघा, सीप, शंख इत्यादि जीव भी हैं। अष्टबाहुओं की गणना शीर्षपाद वर्ग में की जाती हैं। शीर्षपाद वर्ग के जीवों की अपनी कुछ विशेषताएँ हैं जो अन्य चूर्णप्रावारो (मोलस्कों) में नहीं पाई जातीं। मुख्य विशेषताएँ निम्नलिखित हैं: उनके शरीर की रचना तथा संगठन अन्य जातियों से उच्च कोटि की होती है। वे आकार में बड़े सुडौल, बहुत तेज चलनेवाले, मांसाहारी, बड़े भयानक तथा कूर स्वभाव के होते हैं। बहुतों में प्रकवच (बाहरी कड़ा खोल) नहीं होता। ये पृथ्वी के प्राय: सभी उष्ण समुद्रों में पाए जाते हैं। मसिक्षेपी (कटल फिश), कालक्षेपी (लोलाइगो), सामान्य अष्टबाहु, स्क्विड तथा मृदुनाविक (आर्गोनॉट) अष्टबाहुओं के उदाहरण हैं। पूर्ण वयस्क भीम (जाएँट) स्क्विड की लंबाई ५० फुट, नीचे के जबड़े ४ इंच तक लंबे और आंखों का व्यास १५ इंच तक होता है। अष्टबाहु का कोमल, गोलाकार या अंडाकार शरीर दस सेंटीमीटर से लेकर करीब बीस-पचीस फुट तक लंबा हो सकता है। इसमें कवच नहीं पाया जाता है या अविकसित होता है। इसकी आठ लचीली भुजाएँ होती है जिनके ऊपर भीतर की ओर अवृंत चूषक की दो पंक्तियाँ होती हैं। इन्हीं बाहुओं के सहारे यह आत्मरक्षा करता है या शिकार पकड़ता है। शत्रु के समीप आने पर यह काले द्रव का धुआँ अपनी मसीग्रन्थि से निकालता है जिससे इसकी रक्षा होती है। इसके सिर पर दो स्पष्ट नेत्र होते है और सिर के पश्च-अधरतल पर साइफन होता है। चीन और इटली में इसका भोज्य पदार्थ के रूप में प्रयोग होता है। सभी अष्टबाहु जहरीले होते हैं परन्तु सिर्फ नीले छ्ल्ले वाले अक्टोपस का विष ही मनुष्य के लिए घातक होता है। यहां तक कि इसे दुनिया के सबसे विषधर जीवों में से एक माना जाता है। अष्टबाहु दुनिया का सबसे बुद्धिमान अकशेरुकी जीव माना जाता है। समुद्री जलचर विशेषज्ञों के एक दल ने अपने शोध के दौरान दो हजार से अधिक अष्टबाहु का अध्ययन किया। इस दल का नेतृत्व करने वाले विशेषज्ञ ओलिवर वेलेंसियक ने बताया कि अष्टबाहु अपने पहले तीन जोड़ी टेंटेकल का इस्तेमाल चीजों को पकड़ने में करता है। इसे इस तरह कह सकते हैं कि अष्टबाहु अपने अगले छह टेंटेकल को हाथ और सबसे पीछे वाले दो टेंटेकल को पैर की तरह इस्तेमाल करता है। अष्टबाहु की पकड़ उसकी देखने की शक्ति से जुड़ी होती है। जब अष्टबाहु की एक आंख कमजोर होने लगती है तो उसकी दूसरी तरफ की बाहें उसका सहारा बनती हैं। .नई!!: काइटिन और अष्टबाहु · और देखें »उद्यान विज्ञानफूल ही फूल उद्यान विज्ञान या औद्यानिकी (लैटिन, स्पेनिश, पुर्तगाली:Horticultura, जर्मन:Gartenbau, फ़्रेंच:l'horticulture, अंग्रेजी:Horticulture (हार्टिकल्चर)) में फल, सब्जी, पेड़ तथा फूल, सभी का उगाना सम्मिलित है। इन पादपों के उगाने की कला के अंतर्गत बहुत सी क्रियाएँ आ जाती हैं। .नई!!: काइटिन और उद्यान विज्ञान · और देखें »उर्वरकखाद डालते हुए; खाद एक जैविक उर्वरक है। उर्वरक (Fertilizers) कृषि में उपज बढ़ाने के लिए प्रयुक्त रसायन हैं जो पेड-पौधों की वृद्धि में सहायता के लिए इस्तेमाल किए जाते हैं। पानी में शीघ्र घुलने वाले ये रसायन मिट्टी में या पत्तियों पर छिड़काव करके प्रयुक्त किये जाते हैं। पौधे मिट्टी से जड़ों द्वारा एवं ऊपरी छिड़काव करने पर पत्तियों द्वारा उर्वरकों को अवशोषित कर लेते हैं। उर्वरक, पौधों के लिये आवश्यक तत्वों की तत्काल पूर्ति के साधन हैं लेकिन इनके प्रयोग के कुछ दुष्परिणाम भी हैं। ये लंबे समय तक मिट्टी में बने नहीं रहते हैं। सिंचाई के बाद जल के साथ ये रसायन जमीन के नीचे भौम जलस्तर तक पहुँचकर उसे दूषित करते हैं। मिट्टी में उपस्थित जीवाणुओं और सुक्ष्मजीवों के लिए भी ये घातक साबित होते हैं। इसलिए उर्वरक के विकल्प के रूप में जैविक खाद का प्रयोग तेजी से लोकप्रीय हो रहा है। भारत में रासायनिक खाद का सर्वाधिक प्रयोग पंजाब में होता है। .नई!!: काइटिन और उर्वरक · और देखें »\n\n\n"}