{"link": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%82%E0%A4%97%E0%A5%82%E0%A4%B0", "text": "अन्य प्रयोगों के लिए, अंगूर (बहुविकल्पी) देखें।\n\n\nअंगुरपोषक मूल्य प्रति 100 ग्रा.(3.5 ओंस)\n\n\nउर्जा 70 किलो कैलोरी   290 kJ\n\n\n\n\n\nकार्बोहाइड्रेट    \n\n18.1 g\n\n\n- शर्करा 15.48 g\n\n\n- आहारीय रेशा  0.9 g  \n\n\nवसा\n\n0.0 g\n\n\nप्रोटीन\n\n0.72 g\n\n\nथायमीन (विट. B1)  0.069 mg  \n\n5%\n\n\nराइबोफ्लेविन (विट. B2)  0.07 mg  \n\n5%\n\n\nनायसिन (विट. B3)  0.188 mg  \n\n1%\n\n\nपैंटोथैनिक अम्ल (B5)  0.05 mg \n\n1%\n\n\nविटामिन B6  0.086 mg\n\n7%\n\n\nफोलेट (Vit. B9)  2 μg \n\n1%\n\n\nविटामिन B12  0 μg  \n\n0%\n\n\nविटामिन C  10.8 mg\n\n18%\n\n\nविटामिन K  22 μg\n\n21%\n\n\nकैल्शियम  10 mg\n\n1%\n\n\nलोहतत्व  0.36 mg\n\n3%\n\n\nमैगनीशियम  7 mg\n\n2% \n\n\nमैगनीज़  0.071 mg\n\n4% \n\n\nफॉस्फोरस  20 mg\n\n3%\n\n\nपोटेशियम  191 mg  \n\n4%\n\n\nसोडियम  3.02 mg\n\n0%\n\n\nजस्ता  0.07 mg\n\n1%\n\n\n\n\nप्रतिशत एक वयस्क हेतु अमेरिकी सिफारिशों के सापेक्ष हैं.स्रोत: USDA Nutrient database\n\n अंगूर\nअंगूर (संस्कृत: द्राक्षा) एक फल है। अंगूर एक बलवर्द्धक एवं सौन्दर्यवर्धक फल है। अंगूर फल माँ के दूध के समान पोषक है। फलों में अंगूर सर्वोत्तम माना जाता है। यह निर्बल-सबल, स्वस्थ-अस्वस्थ आदि सभी के लिए समान उपयोगी होता है। ये अंगूर की बेलों पर बड़े-बड़े गुच्छों में उगता है। अंगूर सीधे खाया भी जा सकता है,\n\nअनुक्रम\n\n1 लाभ\n2 इतिहास\n3 अंगूर चिकित्सा\n4 चित्रदीर्घा\n5 अन्य नाम\n6 सन्दर्भ\n7 इन्हें भी देखें\n8 बाहरी कड़ियाँ\n9 सन्दर्भ\n\n\nलाभ[संपादित करें]\nअंगूर एक बलवर्द्धक एवं सौन्दर्यवर्धक फल है। अंगूर फल माँ के दूध के समान पोषक है। फलों में अंगूर सर्वोत्तम माना जाता है। यह निर्बल-सबल, स्वस्थ-अस्वस्थ आदि सभी के लिए समान उपयोगी होता है। बहुत से ऐसे रोग हैं जिसमें रोगी को कोई पदार्थ नहीं दिया जाता है। उसमें भी अंगूर फल दिया जा सकता है। पका हुआ अंगूर तासीर में ठंडा, मीठा और दस्तावर होता है। यह स्पर को शुद्ध बनाता है तथा आँखों के लिए हितकर होता है। अंगूर वीर्यवर्घक, रक्त साफ करने वाला, रक्त बढ़ाने वाला तथा तरावट देने वाला फल है। अंगूर में जल, शर्करा, सोडियम, पोटेशियम, साइट्रिक एसिड, फलोराइड, पोटेशियम सल्फेट, मैगनेशियम और लौह तत्व भरपूर मात्रा में होते हैं। अंगूर ह्वदय की दुर्बलता को दूर करने के लिए बहुत गुणकारी है। ह्वदय रोगी को नियमित अंगूर खाने चाहिए। अंगूर के सेवन से फेफड़े में जमा कफ निकल जाता है, इससे खाँसी में भी आराम आता है। अंगूर जी मिचलाना, घबराहट, चक्कर आने वाली बीमारियों में भी लाभदायक है। श्वास रोग व वायु रोगों में भी अंगूर का प्रयोग हितकर है। नकसीर एवं पेशाब में होने वाली रुकावट में भी हितकर है। अंगूर का शरबत तो \"\"अमृत तुल्य\"\" है। शरीर के किसी भी भाग से रक्त स्राव होने पर अंगूर के एक गिलास ज्यूस में दो चम्मच शहद घोलकर पिलाने पर रक्त की कमी को पूरा किया जा सकता है जिसकी कि रक्तस्राव के समय क्षति हुई है। अंगूर का गूदा \" ग्लूकोज व शर्करा युक्त \" होता है। विटामिन \"ए\" पर्याप्त मात्रा में होने से अंगूर का सेवन \" भूख \" बढाता है, पाचन शक्ति ठीक रखता है, आँखों, बालों एवं त्वचा को चमकदार बनाता है। हार्ट-अटैक से बचने के लिए बैंगनी (काले) अंगूर का रस \"एसप्रिन\" की गोली के समान कारगर है। \"एसप्रिन\" खून के थक्के नहीं बनने देती है। बैंगनी (काले) अंगूर के रस में \" फलोवोनाइडस \" नामक तत्व होता है और यह भी यही कार्य करता है। पोटेशियम की कमी से बाल बहुत टूटते हैं। दाँत हिलने लगते हैं, त्वचा ढीली व निस्तेज हो जाती है, जोडों में दर्द व जकड़न होने लगती है। इन सभी रोगों को अंगूर दूर रखता है। अंगूर फोडे-फुन्सियों एवं मुहासों को सुखाने में सहायता करता है। अंगूर के रस के गरारे करने से मुँह के घावों एवं छालों में राहत मिलती है। एनीमिया में अंगूर से बढ़कर कोई दवा नहीं है। उल्टी आने व जी मिचलाने पर अंगूर पर थोड़ा नमक व काली मिर्च डालकर सेवन करें। पेट की गर्मी शांत करने के लिए 20-25 अंगूर रात को पानी में भिगों दे तथा सुबह मसल कर निचोडें तथा इस रस में थोड़ी शक्कर मिलाकर पीना चाहिए। गठिया रोग में अंगूर का सेवन करना चाहिए। इसका सेवन बहुत लाभप्रद है क्योंकि यह शरीर में से उन तत्वों को बाहर निकालता है जिसके कारण गठिया होता है। अंगूर के सेवन से हड्डियाँ मजबूत होती हैं। अंगूर के पत्तों का रस पानी में उबालकर काले नमक मिलाकर पीने से गुर्दो के दर्द में भी बहुत लाभ होता है। भोजन के आघा घंटे बाद अंगूर का रस पीने से खून बढ़ता है और कुछ ही दिनों में पेट फूलना, बदहजमी आदि बीमारियों से छुटकारा मिलता है। अंगूर के रस की दो-तीन बूंद नाक में डालने से नकसीर बंद हो जाती है।\n\nइतिहास[संपादित करें]\nअंगूर की खेती का प्रारंभ अाज से ५०००-८००० साल पहले भारत से हुआ था। [1]\n\n पत्थर की नक्काशी में प्रदर्शित अंगूर की बेल\n पत्थर की नक्काशी में प्रदर्शित अंगूर की बेल\nअंगूर चिकित्सा[संपादित करें]\nअंगूर चिकित्सा को एम्पिलोथेरेपी  (प्राचीन ग्रीक “एम्फ़ीलोस” यानि “वाइन”) के नाम से भी जाना जाता है। यह  नैसर्गिक चिकित्सा या वैकल्पिक चिकित्सा का एक रूप है, जिसमें अंगूरों का बहुत अधिक मात्रा में उपयोग किया जाता है, इसमें अंगूर के बीज, फल और पत्तियों का उपयोग किया जाता है I यद्यपि स्वास्थ्य प्रयोजनों में अंगूर के उपभोग से सकारात्मक लाभ के कुछ सीमित प्रमाण ही हैं, किन्तु कुछ चरम दावे भी हैं, जैसे कि अंगूर चिकित्सा द्वारा, कैंसर का इलाज संभव है लेकिन ये दावे महज़  नीमहकीमों  के व्यंग्यात्मक दावे हैं। [2]\nवाइन” का स्वास्थ्य पर प्रभाव मुख्य रूप से, इसके सक्रिय घटक अल्कोहल के आधार पर निर्धारित होता है। [3][4] कुछ अध्ययनों के अनुसार वाइन” की अल्प मात्रा (महिलाओं के लिए प्रति दिन एक मानक पेय और पुरुषों के लिए प्रति दिन एक से दो मानक पेय) पीने से दिल की बीमारी, स्ट्रोक, मधुमेह, मेलिटस,मेटाबोलिक सिंड्रोम और शीघ्र मृत्यु का खतरा कम होता है। [5] हालांकि, अन्य अध्ययनों में इस तरह का कोई प्रभाव नहीं पाया गया। न्यू साइंटिफिक डेटा एंड रिसर्च के अनुसार, डॉ.पंकज नरम ने, वाइन के नियंत्रित सेवन से, होने वाले लाभों को सूचीबद्ध  किया  है I[6] मानक पेय मात्रा, की तुलना में वाइन के अधिक सेवन  से हृदय रोग,उच्च रक्तचाप, आर्टियल फाईब्रिलेशन, स्ट्रोक और कैंसर का खतरा बढ़ जाता है। [7] बहुत कम मात्रा में वाइन के सेवन से  कैंसर द्वारा मृत्यु दर में, मिश्रित परिणाम भी पाए गए हैं ।[8]\n\nचित्रदीर्घा[संपादित करें]\n\n\n\n\nFlower buds\n\n\n\n\n\n\nFlowers\n\n\n\n\n\n\nImmature fruit\n\n\n\n\n\n\nGrapes in Iran\n\n\n\n\n\n\nWine grapes\n\n\n\n\n\n\nVineyard in the Troodos Mountains\n\n\n\n\n\n\nseedless grapes\n\n\n\n\n\n\nGrapes in the La Union, Philippines\n\n\n\n\nअन्य नाम[संपादित करें]\nद्राक्षा\nसन्दर्भ[संपादित करें]\n\n\n↑ Patrice This, Thierry Lacombe, Mark R. Thomash. \"Historical Origins and Genetic Diversity of Wine Grapes\" (PDF). Trends in Genetics. 22 (8). मूल (PDF) से 12 अक्तूबर 2008 को पुरालेखित. अभिगमन तिथि 22 सितंबर 2015.सीएस1 रखरखाव: एक से अधिक नाम: authors list (link)\n\n↑ [1]\n\n↑ [2]\n\n↑ \"संग्रहीत प्रति\". मूल से 26 मार्च 2017 को पुरालेखित. अभिगमन तिथि 22 मार्च 2017.\n\n↑ [3]\n\n↑ \"संग्रहीत प्रति\". मूल से 23 मार्च 2017 को पुरालेखित. अभिगमन तिथि 22 मार्च 2017.\n\n↑ [4]\n\n↑ \"संग्रहीत प्रति\". मूल से 15 मार्च 2017 को पुरालेखित. अभिगमन तिथि 22 मार्च 2017.\n\n\nदेवासंफल और मेवाफलअंगूर •  अंजीर •  अनार •  अमरूद  •  आड़ू •  आम •  आलू बुख़ारा •  आँवला •  इमली •  केला •  खरबूजा •  ख़ुबानी •  चीकू •  छिलका •  जामुन •  डाभ •  तरबूज •  नारियल •  पपीता •  बेर  •  मुसम्मी •  लीची •  शरीफा • संतरा •  सेब •   नाशपाती  •  पेठामेवाअख़रोट •  काजू •  ख़ुबानी •  चिरौंजी •  पिस्ता •  बादाम •  मूँगफली\n\n\nइन्हें भी देखें[संपादित करें]\nहाला (वाइन)\nबाहरी कड़ियाँ[संपादित करें]\nसन्दर्भ[संपादित करें]\n\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=अंगूर&oldid=5227736\" से लिया गया"}