{"link": "http://fj.gtp-madera.com/info/what-is-difference-between-hardwood-and-softwo-41130738.html", "text": "  दृढ़ लकड़ी वह लकड़ी है जो एक एंजियोस्पर्म पेड़ से आती है।  यह एक प्रकार का पेड़ है जिसमें बीज होते हैं, जो कि फली, एक खोल, एक आवरण या एक फल में होते हैं।  कुछ प्रसिद्ध हार्डवुड में मेपल, बाल्सा, ओक, एल्म, महोगनी और गूलर शामिल हैं।   सॉफ्टवुड आम तौर पर एक जिम्नोस्पर्म पेड़ से लकड़ी होते हैं।  एक जिम्नोस्पर्म एक प्रकार का पेड़ है जिसमें बीज होते हैं जिनका कोई आवरण नहीं होता है और वे जमीन पर गिरते हैं।  कुछ प्रसिद्ध सॉफ्टवुड पेड़ देवदार, रेडवुड, देवदार, देवदार, और लार्च हैं।   हार्डवुड बनाम सॉफ्टवुड तुलना चार्ट   दृढ़ लकड़ी   softwood   परिभाषा   एंजियोस्पर्म पेड़ों से आता है जो मोनोकोट नहीं हैं;  पेड़ आमतौर पर चौड़े होते हैं।  ऐसे पोत तत्व हैं जो पूरे लकड़ी में पानी का परिवहन करते हैं;  एक माइक्रोस्कोप के तहत, ये तत्व छिद्र के रूप में दिखाई देते हैं।   जिमनोस्पर्म पेड़ों से आता है जिसमें आमतौर पर सुइयां और शंकु होते हैं।  मेडुलेरी किरणें और ट्रेकिड्स पानी का परिवहन करते हैं और सैप का उत्पादन करते हैं।  जब एक माइक्रोस्कोप के नीचे देखा जाता है, तो सॉफ्टवुड्स में ट्रेकिड्स के कारण कोई दृश्य छिद्र नहीं होते हैं।   उपयोग   हार्डवुड उच्च गुणवत्ता वाले फर्नीचर, डेक, फर्श , और निर्माण में पाए जाने की संभावना है जो कि अंतिम होना चाहिए।   सभी लकड़ी का लगभग 80% सॉफ्टवुड से आता है।  सॉफ्टवुड के पास अनुप्रयोगों की एक विस्तृत श्रृंखला होती है और ये भवन घटकों (जैसे, खिड़कियां, दरवाजे), फर्नीचर, मध्यम-घनत्व फाइबरबोर्ड (एमडीएफ), कागज, क्रिसमस पेड़ों और बहुत कुछ में पाए जाते हैं।   उदाहरण   दृढ़ लकड़ी के पेड़ों के उदाहरणों में एल्डर, बाल्सा, बीच, हिकोरी, महोगनी, मेपल, ओक, सागौन और अखरोट शामिल हैं।   सॉफ्टवुड पेड़ों के उदाहरण देवदार, डगलस देवदार, जुनिपर, देवदार, रेडवुड, स्प्रूस और यू हैं।   घनत्व   अधिकांश हार्डवुड में अधिकांश सॉफ्टवुड की तुलना में अधिक घनत्व होता है।   अधिकांश सॉफ्टवुड में अधिकांश हार्डवुड की तुलना में कम घनत्व होता है।   लागत   हार्डवुड आमतौर पर सॉफ्टवुड की तुलना में अधिक महंगा होता है।   सॉफ्टवुड की तुलना में सॉफ्टवुड आमतौर पर कम खर्चीला होता है।   विकास   दृढ़ लकड़ी की विकास दर धीमी होती है।   सॉफ्टवुड में विकास की तेज दर है।   पत्तियों का बहा   शरद ऋतु और सर्दियों की अवधि में हार्डवुड ने अपने पत्ते बहाए।   सॉफ्टवुड अपनी सुइयों को पूरे साल भर रखते हैं।   अग्निरोधी   अधिक   गरीब "}