{"link": "https://www.jagran.com/jharkhand/ranchi-bau-ranchi-is-giving-training-to-tribal-farmers-for-commercial-farming-of-bamboo-jharkhand-news-21821074.html", "text": "\nरांची, जासं। बिरसा कृषि विश्वविद्यालय के वानिकी विभाग के वनवर्द्धन एवं कृषि वानिकी विभाग द्वारा अब भगवान बिरसा की जन्म स्थली उलीहातू गांव में बांस की खेती, प्रबंधन एवं मूल्यवर्द्धन का प्रशिक्षण दिया जा रहा है। इसके तहत रविवार को गांव में एक दिवसीय प्रशिक्षण कार्यक्रम एवं पशु चिकित्सा शिविर का आयोजन किया गया। आइसीएआर–जनजातीय उपपरियोजना के अधीन कृषि वानिकी एवं वृक्षारोपण कार्यक्रम के माध्यम से प्रदेश के जनजातीय समुदायों के सामाजिक–आर्थिक उत्थान के उद्देश्य से यह कार्यक्रम चलाया जा रहा है।\nडीन वानिकी डाॅ. एमएस मल्लिक के नेतृत्व में बीएयू वैज्ञानिकों के दल ने प्रशिक्षण से पहले गांव के 20 आदिवासी किसानों को धान की उन्नत किस्म आइआर–64 (डीआरटी-1) तथा 50 आदिवासी किसानों को अरहर की उन्नत किस्म बिरसा अरहर-1 के प्रमाणित बीज का वितरण गया। कार्यक्रम के मुख्य अतिथि डीन वानिकी डाॅ. एमएस मल्लिक ने कहा कि प्रदेश का ग्रामीण आदिवासी समाज परंपरागत तरीके से बांस की खेती एवं व्यवसाय से जुड़ा है। \n\n\n\n\n\n\nJPSC Exam: सातवीं सिविल सेवा प्रारंभिक परीक्षा में 67% रही उपस्थिति, अक्टूबर-नवंबर में आएगा परिणाम \n\n यह भी पढ़ें \n\nविवि द्वारा बांस की परंपरागत खेती के स्थान पर वैज्ञानिक तरीके से व्यावसायिक खेती को बढ़ावा दिया जा रहा है। किसानों ने बंजर एवं गैर उपजाऊ भूमि पर बेहतर किस्म के बांस की खेती करनी शुरू कर दी है। यह किसानों के आय में बढ़ोतरी करने में मददगार साबित हो रही है। इससे गांवों में रोजगार को भी बढ़ावा मिला है। उन्होंने कहा कि प्रदेश का आदिवासी समाज बांस की शिल्प कला में अत्यंत निपुण है। उलीहातू में विज्ञान प्रबंधन से बांस की खेती में काफी संभावना है। \n\n\n\n\n\n\nलक्ष्य साधने को सावित्री साइकिल उठाकर रोज चढ़ती है 735 सीढ़‍ियां, ओलिंपिक पदक जीतना है सपना \n\n यह भी पढ़ें \n\nइससे ग्रामीण कुटीर उद्योग स्थापित करने में बढ़ावा मिलेगा। बरसात में बांस की खेती से किसान अच्छा लाभ कमा सकते हैं। डाॅ. बसंत उरांव ने झारखंड में पाए जाने वाली बांस की प्रजाति एवं उन्नत प्रजाति के बांस की उपयोगिता एवं वैज्ञानिक प्रबंधन तथा मूल्यवर्द्धन की तकनीकों के बारे में बताया। उन्होंने कहा कि अन्य पेड़ों के मुकाबले बांस के पेड़ 30 फीसद अधिक ऑक्सीजन छोड़ता है। इसमें मिट्टी की उपजाऊ वाली ऊपरी परत का संरक्षण तथा बंजर भूमि को सुधारने की क्षमता है।\n\n\n\n\n\n\nकरमा पर्व देता है प्रकृति से जुड़ाव का संदेश : वीडी राम \n\n यह भी पढ़ें \n\nइसकी पत्तियां भूमि पर चादर की तरह फैली रहती हैं, जो भूमि में नमी का संरक्षण करता है। बांस का पेड़ मृदा का संरक्षण और वायु एवं जल के शुद्धिकरण में सहायक है। डॉ. ज्योतिष केरकेट्टा ने बांस की व्यावसायिक खेती के विभिन्न पहलुओं की जानकारी देते हुए कहा कि बांस के पौधे में अनेकों औषधीय गुण मौजूद होते हैं। बांस के शूट कैंसर रोकने में भी काफी प्रभावी होते हैं। \nबांस आधारित उद्योग से ग्रामीण आजीविका की सुरक्षा की जा सकती है। मौके पर बिरसा मुंडा के परपोते सुखराम मुंडा ने बीएयू द्वारा उनकी मांग पर धान एवं अरहर के उन्नत किस्म के वितरण के प्रति आभार जताया। साथ ही, विवि द्वारा चलाए जा रहे कार्यक्रमों की सराहना की। प्रशिक्षण में उलीहातू गांव के करीब 70 स्थानीय आदिवासी लोगों ने भाग लिया।\n\nEdited By: Sujeet Kumar Suman\n\n"}