{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/national-electronic-fund-transfer", "text": "\n\n नेशनल इलेक्ट्रॉनिक फंड ट्रांसफर\n\n17 Dec 2019\n3 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIमौद्रिक नीति \n\nप्रीलिम्स के लिये:\nनेशनल इलेक्ट्रॉनिक फंड ट्रांसफर\nमेन्स के लिये:\nनेशनल इलेक्ट्रॉनिक फंड ट्रांसफर तथा इसके लाभ\n\nचर्चा में क्यों?\nभारतीय रिज़र्व बैंक (Reserve Bank of India-RBI) ने नेशनल इलेक्ट्रॉनिक फंड ट्रांसफर (National Electronic Fund Transfer-NEFT) को चौबीस घंटे (24 X 7) संचालन के लिये उपलब्ध कर दिया है।\nमुख्य बिंदु:\n\nRBI ने बैंकों को NEFT प्रणाली के माध्यम से ऑनलाइन धन हस्तांतरण के लिये बचत खाता धारकों से कोई शुल्क नहीं लेने का निर्देश दिया है।\nअगस्त, 2019 में मौद्रिक नीति समिति की बैठक के दौरान NEFT के बारे में यह घोषणा की गई थी कि दिसंबर 2019 से NEFT की सुविधा सप्ताह के सभी दिन 24 घंटे उपलब्ध रहेगी।\n\nNEFT से लाभ:\n\nइस कदम के माध्यम से RBI भुगतान प्रणाली वाले देशों के उस क्लब में शामिल हो गया है जो चौबीसों घंटे किसी भी मूल्य के धन हस्तांतरण और निपटान में सक्षम हैं।\nग्राहक अब दिन के किसी भी समय NEFT के माध्यम से बिना शुल्क के धन स्थानांतरित कर सकते हैं, जबकि बैंक चेक और डिमांड ड्राफ्ट के माध्यम से धन स्थानांतरण के लिये शुल्क लिया जाता है।\n\nनेशनल इलेक्ट्रॉनिक फंड ट्रांसफर\n(National Electronic Fund Transfer):\n\nवर्ष 2005 में शुरू की गई NEFT प्रणाली की हाल के वर्षों लोकप्रियता बढ़ने के साथ-साथ इसके ग्राहकों की संख्या में भी तेज़ी देखी गई है।\nनेशनल इलेक्ट्रॉनिक फंड ट्रांसफर देश के प्रमुख इलेक्ट्रॉनिक धन हस्तांतरण प्रणालियों में से एक है। इसकी शुरुआत नवंबर 2005 में की गई थी।\nइस योजना के तहत कोई व्यक्ति, फर्म और कॉरपोरेट दूसरी बैंक शाखा में खाता रखने वाले किसी भी व्यक्ति, फर्म या कॉरपोरेट के बैंक खाते में तथा देश में स्थित किसी अन्य बैंक शाखा में इलेक्ट्रॉनिक रूप से धन हस्तांतरित कर सकते हैं।\n\nस्रोत- द इंडियन एक्सप्रेस\n\nऔर पढ़ें\nमौद्रिक नीति समीक्षा अगस्त 2019\nडिजिटल पेमेंट को बढ़ावा देने के लिये सिफारिशें\nकैशलेस अर्थव्यवस्था: एक अवलोकन\n \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}