{"link": "https://sharmaji72.blogspot.com/2020/06/blog-post_12.html", "text": "\n\n\n\n\n\n\n\nऋणपत्र का अर्थ  एवं परिभाषा   ऋणपत्र क्या है ? ऋणपत्र के प्रकार हिंदी में  Meaning and Definition of Debenture types of debenture in hindi , debenture kya hai in hindi\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGet link\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\nTwitter\n\n\n\n\n\n\n\nPinterest\n\n\n\n\n\n\n\nEmail\n\n\n\n\n\n\n\nOther Apps\n\n\n\n\n\n\n\n\n\n\n-\n\n\n\nJune 13, 2020\n\n\n\n\n\n\nऋणपत्र क्या होता है कितने  लोगो को नहीं पता होता है  आप को इकदम आसान भाषा में बताऊंगा  ऋणपत्र  क्या होता है कितने प्रकार का होता है <\n\n /> ऋणपत्र का अर्थ एवं परिभाषा ( Meaning and Definition of Debenture ) ऋणपत्र या डिबेंचर लैटिन भाषा के डिबे ( Debere ) शब्द से बना है जिसका अर्थ ' कणी होने ' या ऋणदायी ' से है । सार्वजनिक कम्पनियों की पूँजी प्रायः दो प्रकार की होती है : ( क ) स्वामियों को पूँजी अर्थात् अंश पूँजी ।  अंश पूंजी क्या है जानने के लिए क्लिक करे https://sharmaji72.blogspot.com/2020/06/blog-post.html( ख ) ऋणदाताओं की पूँजी अर्थात् उधार ली गई पूँजी । इस प्रकार क्रणपत्र कम्पनी द्वारा ऋणदाताओं से लिये गये ऋण का प्रमाण - पत्र होता है ।Debentures section in Companies Act, 2013 कम्पनी अधिनियम , 2013 की धारा 2 ( 30 ) के अनुसार , \" ऋणपत्र में ऋणपत्र स्कन्ध , बॉण्ड्स तथा कम्पनी के अन्य अधिका पत्र या अभिलेख , जो ऋण का साक्ष्य है , चाहे कम्पनी की सम्पत्तियों पर प्रभार का निर्माण करते हो अथवा नहीं , सम्मिलित किये जाते है।ऋणपत्रो के प्रकार (kind of share)सुविधानुसार ऋणपत्रो को निम्नप्रकार से बता गया है 1. हस्तांतरियता के आधार पर 1 रजिस्टर्ड ऋणपत्र  2 वाहक ऋणपत्र ( i ) रजिस्टर्ड ऋणपत्र अथवा पंजीकृत ऋणपत्र ( Registered Debentures )  - ऐसे ऋणपत्र , जिनका पूरा विवरण कम्पनी  की पुस्तकों में उल्लेखित हो , रजिस्टर्ड ऋणपत्र कहलाते हैं । इन ऋणपत्रों के मूलधन तथा उस पर देय ब्याज का भुगतान केवल कम्पनी मे रजिस्टर्ड ऋणपत्र धारी को  ही किया जाता है ।  ( ii ) वाहक ऋणपत्र ( Bearer Debentures ) - ऐसे ऋणपत्र , जिनका हस्तान्तरण केवल सुपुर्दगी मात्र से हो तथा इनके देय व्याज का भुगतान वाहक को किया जा सकता हो , वाहक ऋणपत्र कहलाते है । 2. सुरक्षा के आधार पर  ( I )सुरक्षित अथवा बन्धक ऋणपत्र , तथा ( ii ) असुरक्षित अथवा नग्न ऋणपत्र । ( i ) सुरक्षित अथवा वयक ऋणपत्र ( Secured or Mortgaged Debentures ) - ऐसे ऋणपत्र , जिनका भुगतान की चल अथवा अचल सम्पत्ति पर प्रभार द्वारा सुरक्षित हो , सुरक्षित ऋणपत्र कहलाते है । यह प्रभार स्थायी अथवा अस्थायी हो सकता (ii).असुरक्षित अथवा नग्न ऋणपत्र(unsecured or naked debentures)इसमें ऐसे  ऋणपत्र धारक के मूलधन व ब्याज की राशि के भुगतान के लिए कोई भी कम्पनी की सम्पत्ति (प्रतिभूति)नहीं रखा जाता है असुरक्षित अथवा नग्न ऋणपत्र कहते हैं। 3.शोधन या विमोचन के आधार पर ( I ) शोधनीय ऋणपत्र            ( ii)अशोधनीय ऋणपत्र(i) शोधानीय ऋणपत्र(redeemable debentures) ऐसे ऋणपत्र जिनका शोधन या विमोचन कम्पनी एक निश्चित अवधि के पश्चात  या ऋणपत्रधारी की इच्छा अनुसार कम्पनी के नियमो के अनुसार कर  दिया जाता हैं शोधनीयॅ ऋणपत्र कहलाते है। ( ii)अशोधनीय ऋणपत्र (irredeemable debentures)ऐसे ऋणपत्र जिनका शोधन या वि बजमोचन कम्पनी अपने जीवन काल में नहीं करती है इनका भुगतान कम्पनी के समापन के समय होता है । अशोधानीय ऋणपत्र कहलाते है  4. प्राथमिकता के आधार पर(i) प्रथम ऋणपत्र।        ( ii ) द्वितीय ऋणपत्र (i) प्रथम ऋणपत्र(first debentures) ऐसे ऋणपत्र जिनका विमोचन अन्य ऋणपत्रों की अपेक्षा पहले हो प्रथम ऋणपत्र कहलाते है।( ii ) द्वितीय ऋणपत्र (second debentures)ऐसे  ऋणपत्र जिनका शोधन या विमोचन प्रथम ऋणपत्र के पश्चात होता है द्वितीय ऋणपत्र कहलाता है ।5.परिवर्तन के आधार पर(i) परिवर्तित ऋणपत्र     ( ii ) अपरिवर्तित ऋणपत्र(i) परिवर्तित ऋणपत्र (convertable debentures)ऐसे ऋणपत्र  जिनके धारकों को एक निश्चित समय पश्चात अंश या स्कन्द  में परिवर्तन करने का अधिकार होता है परिवर्तित ऋणपत्र कहलाते है ।( ii ) अपरिवर्तित ऋणपत्र (non-convertable debentures) ऐसे ऋणपत्र  जिनके धारकों को एक निश्चित समय पश्चात अंश या स्कन्द  में परिवर्तन करने का अधिकार नहीं होता है अपरिवर्तित ऋणपत्र कहलाता है         \n\n;\">#####################################English translationWhat is a debenture, how many people do not know, I will tell you in easy language, what is a debit form, how many types are there?  debenture kya hai in hindi Meaning and Definition of Debenture Debenture or debenture is made from the Latin word Debere, which means 'to be a cone' or a debtor. .  The capital of public companies is usually of two types: (a) Capital to the owners ie share capital. To know what is share capital, click https://sharmaji72.blogspot.com/2020/06/blog-post.html (B) Capital of lenders, ie borrowed capital.  In this way, the certificate is a certificate of the loan taken by the company from the creditors. As per Section 2 (30) of the Companies Act, 2013, \"the debentures include debentures, bonds and other documents or records of the company, which are proof of debt, whether or not it constitutes a charge on the assets of the company.\"  Let's go. Types of shares As per the convenience, the debentures are stated as follows 1. On transferability basis 1 registered bond 2 carrier letter (i) Registered Debentures - Such debentures, whose full details are mentioned in the books of the company, are called registered debentures.  The principal and interest payable on these debentures are paid only to the registered debenture holder in the company. (ii) Bearer Debentures - Such debentures, which are transferred only by delivery and the interest payable to them can be paid to the carrier, are called carrier debentures. 2. Based on security (I) secured or mortgage debentures, and (ii) Unsecured or naked debentures. (I) Secured or Mortgaged Debentures - Loans that are secured by a charge on movable or immovable property of payment are called secured debentures.  This charge can be permanent or temporary (ii). Unsecured or naked debentures In this, no company property is kept for the payment of the principal and interest amount of such debentures. Unsecured or naked debentures are called. 3. Based on the modification or release (I) solvable debentures (ii) irrevocable debentures (i) redeemable debentures Debts whose redemption or release is done after a certain period of time or according to the rules of the company as per the wishes of the debt holder, are called as solvable debentures. (ii) irredeemable debentures Debt papers that are not paid by the company during its lifetime or are not paid at the time of winding up of the company.  Are called indefinite debentures 4. Priority (i) First Debt.  (ii) Second Line of Credit (i) First debentures Debts that are released earlier than other debentures are called first debentures. (ii) Second debentures Loans that are rectified or released after the first letter of credit are called second papers. 5. Based on changes (i) converted debentures (ii) unchanged debentures (i) Convertable debentures Such debentures whose holders have the right to change the share or stock after a certain time are called the convertible debentures. (ii) non-convertable debentures Unsecured debentures whose holders do not have the right to change the share or stock after a certain time.\n\n\n\n\n\n\n\n\n\nCompany law\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGet link\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\nTwitter\n\n\n\n\n\n\n\nPinterest\n\n\n\n\n\n\n\nEmail\n\n\n\n\n\n\n\nOther Apps\n\n\n\n\n\n\n\n\n\n\n\n\nComments\n\n\n\n\n\nPost a Comment\nif any dout you can comment\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}