{"link": "https://www.kafaltree.com/hal-traditional-farming-equipment/", "text": "ShareTweetWhatsApp485 Sharesहल. भारतीय पारम्परिक कृषि का एक अति महत्त्वपूर्ण उपकरण. हल शब्द सुनते ही दिमाग में जो अर्थ आता है वह समाधान ही रहता है. लेकिन एक समय वह भी था जब हल सुनते ही किताबों में मिलने वाला ह से हल का चित्र दिमाग में उभरता था. (Hal Traditional farming equipment Uttarakhand)हिन्दी तो अपने बाजार की जरूरत होने के कारण अपने बाजारू स्वरूप में आज भी चल रही है लेकिन हल कृषि क्षेत्र से लगभग लुप्त हो गया है. बावजूद इसके पहाड़ों में आज भी कृषि के लिये हल का ही प्रयोग किया जाता है.उत्तराखंड में हल आज भी कृषि का एक महत्वपूर्ण उपकरण है. हिमालयी क्षेत्रों में आज भी खेतों की जुताई हल द्वारा ही की जाती है. इसका मुख्य कारण पहाड़ों में जोत का छोटा आकार है.आज बाजार में बने लोहे के हल अधिक प्रचलित हैं लेकिन एक समय था जब हल ग्रामीण संसाधनों से ही तैयार किये जाते थे. खेत की जुताई में काम आने वाले इस उपकरण में बहाण को छोड़कर अन्य सभी भाग लकड़ी के बने होते थे. बहाण लोहे की नुकीली छड़ को कहते हैं.विशिष्ट भौगोलिक स्थिति के अनुसार पहाड़ों में छोटे व हल्के हल बनाये जाते हैं. सामान्यतः यह 3 से 4 सेमी गहरी जुताई कर सकते हैं. उगौ या हतिन, नस्युड़ा, हत्था, लाठा हल के प्रमुख भाग हैं.हत्थे की लम्बाई लगभग 32 इंच होती है जिसमें 76 इंच लम्बा और 8 इंच चौड़ा लाठा लगा होता है. इसके अगले सिरे से बारह इंच की दूरी पर किल्ली या किलड़ी लगी होती है. इसी किल्ली की मदद से जू या जुवा बैलों के कंधों पर लगाया जाता है. लाठा साल या तुन की लकड़ी का बना होता है. (Hal Traditional farming equipment Uttarakhand)हल को पकड़ने के लिये हल के हत्थे के ऊपरी भाग में उगौ या हतिन लगा होता है. नस्यूड़ा हत्थे के सबसे नीचले भाग से जुड़ा होता है. जिसे पांचरों की मदद से फीट किया गया जाता है. तुन, बांज या मेहल की लकड़ी से बना नस्यूड़ा लगभग 23 इंच लम्बा और डेढ़ इंच मोटा होता है. जिसका बीच का भाग सबसे चौड़ा और आगे का हिस्सा नुकीला होता है.इसके बीच के भाग से नुकीले सीरे तक 11 इंच लम्बा, 1 इंच चौड़ा और आधा इंच गहरा कटान होता है. जिसमें इसी नाप की एक लोहे की छड़ लगी होती है जिसे बहाण कहते हैं जो पांचरों की मदद से जुड़ी रहती है.नस्यूड़े के पिछले सिरे को लाठे में फंसाया जाता है. लाठा और नस्यूड़ा के बीच के कोण को बढ़ाने से जुताई गहरी होती है. पांचरों की सहायता से नस्यूड़ा ऊपर नीचे खिसकाया जाता है.फोटो : विनोद उप्रेतीथल मेला, सोमनाथ का मांसी मेला, बागेश्वर का उत्तरायनी जागेश्वर मेला एक समय नस्यूड़ों के लिये बहुत लोकप्रिय थे. इन मेलों में नस्यूड़े भारी संख्या में बिकते थे.जू या जुवा बैलों के कंधों के ऊपर रखा जाने वाला उपकरण है. इसकी सहायता से बैलों को जोड़ा जाता है. 40 से 42 इंच लम्बा और 1 इंच मोटा जू तुन या उतीस की लकड़ी का बना होता है. जिसके बीच में दो-ढ़ाई इंच का छेद होता है. गढ़वाली में जू को कनेथो कहते हैं.जू व हल को जोड़ने के लिए रिहाड़ा या अणा होता है यह जानवरों के चमड़े से बना होता है. जू और लाठे को किलणी की मदद से जोड़ा जाता है.जैसे-जैसे पहाड़ों में खेती कम हो रही है वैसे वैसे हमारे उपकरण भी लुप्त हो रहे हैं. हल उन्हीं लुप्त होते कृषि उपकरणों में एक है. (Hal Traditional farming equipment Uttarakhand)– काफल ट्री डेस्कसंदर्भ ग्रन्थ – पुरवासी 2012 में ललित वर्मा का लिखा लेख.वाट्सएप में पोस्ट पाने के लिये यहाँ क्लिक करें: वाट्सएप काफल ट्री हमारे फेसबुक पेज को लाइक करें: Kafal Tree Onlineकाफल ट्री वाट्सएप ग्रुप से जुड़ने के लिये यहाँ क्लिक करें: वाट्सएप काफल ट्रीकाफल ट्री की आर्थिक सहायता के लिये यहाँ क्लिक करें Tags:  HalHal Traditional farming equipmentHal Traditional farming equipment UttarakhandTraditional farming equipmentउत्तराखंडपारम्परिक कृषि उपकरणहल"}