{"link": "https://www.angelone.in/knowledge-center/share-market/working-capital-hindi", "text": "कार्यशील पूंजी अल्पावधि के लिए व्यापार की तरलता को दर्शाती है। कार्यशील पूंजी कंपनी की वर्तमान परिसंपत्तियों और इसकी वर्तमान देनदारियों के बीच का अंतर है।वर्तमान परिसंपत्तियां क्या हैं?वर्तमान परिसंपत्तियां ऐसी परिसंपत्तियां हैं जिन्हें वित्तीय वर्ष के दौरान आसानी से बेचा या उपभोग किया जा सकता है।वर्तमान परिसंपत्तियों में शामिल हैं:1। कैश2। खाता प्राप्य3। स्टॉक सूची4। प्रीपेड देनदारियां5। स्टॉक, म्यूचुअल फंड, बांडवर्तमान देनदारियां ऋण, खातों की देय या लागत सूची हो सकती है।यदि किसी कंपनी की वर्तमान संपत्ति 2,000,000 रुपये है और वर्तमान देयता 1.25 लाख रुपये है। इसकी कार्यशील पूंजी 750,000 रुपये है।कार्यशील पूंजी क्या दर्शाती है?एक उच्च कार्यशील पूंजी से पता चलता है कि एक कंपनी प्रभावी ढंग से कार्य कर रहा है। एक उच्च कार्यशील पूंजी का मतलब है कि कंपनी के पास अपने वित्तीय दायित्वों को पूरा करने के लिए आवश्यक संसाधन हैं।एक बहुत ही उच्च पूंजी का मतलब यह भी हो सकता है कि कंपनी उच्च तरलता बनाए रखने के लिए अपने संसाधनों का उपयोग नहीं कर रही है।यदि कार्यशील पूंजी कम है तो क्या होता है?यदि कार्यशील पूंजी कम है, तो यह एक संकेत हो सकता है कि कंपनी की कम मौजूदा संपत्ति और अधिक देनदारियां हैं। शुद्ध पूंजी कम होने का हमेशा मतलब यह नहीं है कि कंपनी नुकसान में है। कार्यशील पूंजी अल्पावधि वित्तीय स्वास्थ्य को दर्शाती है; एक कम कार्यशील पूंजी का यह भी मतलब हो सकता है कि कंपनी ने कुछ भारी निवेश किया है जो अच्छा रिटर्न दे सकता है। अगर किसी कंपनी ने अपर्याप्त कार्यशील पूंजी के साथ अपने वित्तीय दायित्वों को पूरा कर लिया है, तो इसका मतलब यह हो सकता है कि कंपनी विश्वसनीय है और वित्त को बेहतर तरीके से प्रबंधित कर सकती है।नकारात्मक कार्यशील पूंजी का मतलब है कि मौजूदा परिसंपत्तियां वर्तमान देनदारियों से कम हैं। विस्तारित अवधि के लिए नकारात्मक शुद्ध पूंजी दिवालियापन का कारण बन सकती है।कार्यशील पूंजी के प्रकार क्या हैं?कार्यशील पूंजी के प्रकार को दो मुख्य प्रकारों में वर्गीकृत किया जाता है: बैलेंस शीट व्यू और ऑपरेटिंग साइकिल व्यू।बैलेंस शीट व्यू:1। सकल कार्यशील पूंजी – किसी कंपनी की मौजूदा संपत्तियों को सकल कार्यशील पूंजी कहा जाता है। बैलेंस शीट में संपत्ति जिसे एक वर्ष के भीतर नकदी में परिवर्तित किया जा सकता है, वर्तमान परिसंपत्तियां हैं।2।शुद्ध कार्यशील पूंजी — यह प्रभावी पूंजी प्रबंधन के लिए उपयोग की जाने वाली पूंजी है। देनदारियों का भुगतान करने के बाद यह मौजूदा परिसंपत्तियों का अधिशेष है।ऑपरेटिंग साइकिल व्यू:1। निश्चित कार्यशील पूंजी – इसे स्थायी कार्यशील पूंजी के रूप में भी जाना जाता है, यह एक परिसंपत्ति का निश्चित मूल्य है। यह कंपनी की कार्यशील पूंजी के प्रति निवेश का सबसे कम मूल्य है।इसे आगे विभाजित किया गया है:— नियमित कार्यशील पूंजी: कंपनी के लिए सुचारू रूप से चलाने के लिए यह आवश्यक पूंजी है।— रिजर्व कार्यशील पूंजी: इस पूंजी को आकस्मिकताओं के मामले में रखा जाता है।— यह नियमित रूप से कार्यशील पूंजी के अनन्य है2। परिवर्तनीय कार्यशील पूंजी – यह शुद्ध कार्यशील पूंजी और निश्चित कार्यशील पूंजी के बीच अंतर है।इसे आगे विभाजित किया गया है:— मौसमी कार्यशील पूंजी: मौसमी आवश्यकताओं के कारण कार्यशील पूंजी में यह अस्थायी वृद्धि है।— विशेष कार्यशील पूंजी: यह विशेष घटना के कारण कार्यशील पूंजी में होने वाली अस्थायी वृद्धि है।क्या आप इस तरह की व्यावसायिक अवधारणाओं के बारे में अधिक जानना चाहेंगे? एक एंजेल ब्रोकिंग खाता खोलें और विश्लेषण, अंतर्दृष्टि और बहुत कुछ तक पहुंचें!"}