{"link": "https://www.fincash.com/l/hi/basics/offshore-banking-unit", "text": "Table of ContentsHindiऑफशोर बैंकिंग यूनिट को समझनाअपतटीय बैंकिंग इकाइयाँ कैसे शुरू हुईं?अपतटीय बैंकिंग इकाई (OBU) क्या है?Updated on September 16, 2021 , 440 views\nअपतटीय बैंकिंग इकाई, जैसा कि नाम से पता चलता है, की शाखा हैबैंक या एक विदेशी देश में स्थित एक वित्तीय संस्थान। सबसे अच्छा उदाहरण एक स्विट्जरलैंड स्थित बैंक की शाखा है जो फ्रांस या संयुक्त राज्य में स्थित है। ये शाखाएं Eurocurrency Financial Market में ऋण और क्रेडिट प्रदान करती हैं। यहां, Eurocurrency को वित्तीय संस्थानों और बैंक की शाखाओं के रूप में परिभाषित किया जाता है, जो देश के बाहर स्थित हैं (जहां मुद्रा जारी की जाती है)।\n\nप्राधिकृत और नियामक निकाय अपतटीय बैंकिंग इकाइयों पर प्रतिबंध के किसी भी प्रकार को लागू नहीं करते हैं, सिवाय जमा और ऋण के वे देश के भीतर संसाधित होते हैं। दूसरे शब्दों में, OBU को देश के उन लोगों से ऋण अनुरोधों और जमा को मंजूरी देने की अनुमति नहीं है जहां बैंक की शाखा स्थित है। इसके अलावा, ऑफशोर बैंकिंग इकाइयों को दिन-प्रतिदिन के परिचालन में बहुत लचीलेपन का आनंद मिलता है।\nऑफशोर बैंकिंग यूनिट को समझना\nकिसी देश की राष्ट्रीय सीमाओं के बाहर स्थित बैंकिंग इकाइयाँ नई नहीं हैं। वास्तव में, ओबीयू 1970 के दशक के आसपास रहा है। वे बड़े पैमाने पर एशिया, यूरोप और मध्य पूर्व सहित विभिन्न देशों और महाद्वीपों में पाए जाते हैं। अपतटीय बैंकिंग इकाइयाँ देश के बाहर स्थित बैंकों या स्वतंत्र प्रतिष्ठानों की शाखाएँ हो सकती हैं। यदि यह केवल एक शाखा है, तो मूल कंपनी ओबीयू में होने वाले सभी प्रकार के संचालन को निर्देशित और अधिकृत करेगी। स्वतंत्र बैंक और संस्थान भी हैं जो मूल कंपनी के नाम का उपयोग कर सकते हैं, लेकिन उनके पास अपने अद्वितीय खाते और संचालन हैं। वे मूल कंपनी द्वारा शासित और विनियमित नहीं हैं।\nनिवेशक अपतटीय बैंकिंग इकाई में एक खाता भी बना सकते हैं ताकि वे अपने गृह राष्ट्र में लागू कर नियमों और अन्य सख्त नियमों को रोक सकें। हालांकि अधिकांश सरकारी प्राधिकरण OBUs को उसी देश में रहने वाले लोगों से किसी भी प्रकार के जमा और ऋण के प्रसंस्करण से प्रतिबंधित करते हैं, वे कभी-कभी इसकी अनुमति दे सकते हैं। निवेशक इस अवसर से लाभ उठा सकते हैं। वे कर सकते हैंपैसे बचाएं कर नियमों से बचने के लिए अपतटीय बैंकिंग इकाइयों में। अपतटीय स्थित बैंक की कुछ शाखाएँ कम-ब्याज दरों पर ऋण प्रदान करती हैं। इसके अलावा, उनके पास एक चिकनी और आसान ऋण मंजूरी प्रक्रिया हो सकती है। सबसे अच्छी बात यह है कि ये बैंक किसी भी प्रकार की मुद्रा प्रतिबंध नहीं लगाते हैं। निवेशक विभिन्न मुद्राओं में पैसा जमा कर सकते हैं। यह उच्च देता हैकुल मूल्य और अनुभवी निवेशकों को कई मुद्राओं में व्यापार करने और अपतटीय बैंकिंग इकाई में अपना पैसा बचाने का अवसर मिला।\nReady to Invest?Talk to our investment specialistDisclaimer:By submitting this form I authorize Fincash.com to call/SMS/email me about its products and I\n     accept the terms of Privacy Policy and\n     Terms & Conditions.Processing...Get Started\nअपतटीय बैंकिंग इकाइयाँ कैसे शुरू हुईं?\nअपतटीय बैंकिंग इकाई यूरो बाजार में शुरू हुई। यह यूरोपीय वित्तीय बाजार में एक प्रवृत्ति बन गई। कई देशों ने ओबीयू को गले लगाना शुरू कर दिया। भारत, सिंगापुर और हांगकांग ऐसे पहले कुछ देश हैं जहाँ बड़ी संख्या में अपतटीय बैंकिंग इकाइयाँ हैं। ये देश अंतरराष्ट्रीय बैंकों के लिए व्यवहार्य वित्तीय केंद्र बन गए हैं जो विदेशों में शाखा खोलने की योजना बना रहे हैं। सख्त कर नीतियों के बावजूद, 1990 के दशक में ऑस्ट्रेलिया OBU का समर्थन करने वाला दूसरा देश बन गया।\n"}