{"link": "https://www.isro.gov.in/node/8000", "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nजलवायु और पर्यावरणजलवायु परिवर्तन पर अंतर-सरकारी पैनल (आईपीसीसी) की चौथी आकलन रिपोर्ट (2007) ने धरती के भविष्य की खतरनाक तस्वीर का अनुमान लगाया है। रिपोर्ट में 1906 से 2005 तक वैश्विक औसत तापमान में 0.74oC की वृद्धि का अनुमान है। अध्ययनों से यह भी पता चला है कि पृथ्वी के वायुमंडल में ग्रीनहाउस गैसों (जीएचजी) की सघनता में लगातार वृद्धि हुई है। संक्षेप में, जलवायु परिवर्तन से संबंधित कुछ तथ्यों और आंकड़े इस प्रकार हैं:\n1901-2000 की अवधि के लिए सतह के हवा का तापमान, 100 साल के लिए 0.4 oC के महत्वपूर्ण चेतावनी की ओर संकेत करता है;\nयह अनुमान है कि 21 वीं सदी के अंत तक, वर्षा 15 से 31% तक बढ़ेगी और औसत वार्षिक तापमान 3oC से 6oC तक बढ़ेगा;\nमॉनसून की तीव्रता के साथ हिम के त्वरित पिघलने से हिमालय के क्षेत्र में बाढ़ की आपदाएं हो सकती हैं;\nभारतीय तट पर प्रति दशक में 1 सेमी समुद्र के स्तर में वृद्धि की प्रवृत्ति दर्ज की गई है;\nबाढ़, क्षरण और नमक पैठ से डेल्टा को खतरा होगा;\nतटीय मैनग्रोव के ह्रास से मत्स्य पालन पर असर पड़ेगा; तथा\nबढ़ते तापमान से कृषि उत्पादन पर असर पड़ेगा।\n\nइन्सैट-3डी द्वारा अवलोकित भारत के ऊपर बादल आच्छादन\nजलवायु मौसम पैरामीटर का दीर्घकालिक औसत है । हमारे देश की भौगोलिक व्यवस्था के कारण जलवायु हर जगह अलग होती है। इस प्रकार, भारत कई कृषि-जलवायु क्षेत्रों में विभाजित है, और देश की आर्थिक गतिविधियां जलवायु विशेषताओं पर अत्यधिक निर्भर हैं। कई आवश्यक जलवायु चर (ईसीवी) हैं, जो वैश्विक जलवायु प्रणाली को समझने और मानीटरण करने के लिए महत्वपूर्ण हैं और इनसे अंतरिक्ष आधारित प्रणालियों का सबसे अच्छा अवलोकन किया जा सकता है।\nप्राकृतिक पर्यावरण और जलवायु परिवर्तन से जुड़ी समस्याओं को पारस्परिक भौतिक, रासायनिक और जैविक प्रक्रियाओं की समझ, जो कुल भू प्रणाली को नियंत्रित करते हैं, सिस्टम में होने वाले परिवर्तन, और जिस तरीके से वे प्राकृतिक कारकों और मानव गतिविधियों से प्रभावित होते हैं ।\nइसरो/अं.वि. के विभिन्न केंद्र शोध अध्ययनों और पृथ्वी की जलवायु प्रणाली, संवेदकों और उपग्रहों को डिजाइन करने, जलवायु और पर्यावरणीय मानकों का अध्ययन करने के लिए भू आधारित अवलोकनों से संबंधित गतिविधियों में लगे हैं ।\nइसरो ने मौसम मापदंडों पर आधारित अवलोकनों से स्वदेशी प्रणाली तैयार और विकसित की है। इसमें (i) स्वचालित मौसम केंद्र(एडब्ल्यूएस) शामिल हैं जो महत्वपूर्ण मौसम पैरामीटर जैसे कि दबाव, तापमान, आर्द्रता, वर्षा, हवा और सुदूर क्षेत्रों से विकिरण और दुर्गम क्षेत्रों से प्रति घंटे की जानकारी प्रदान करते हैं; (ii) मिट्टी का तापमान, मिट्टी की नमी, मिट्टी की गर्मी और शुद्ध विकिरण, हवा की गति, हवा की दिशा, दबाव और आर्द्रता को मापने के लिए एग्रो मेट्रोलॉजिकल (एग्रोमेट) टावर्स; (iii) बहु-स्तरीय माइक्रो-मेटेरोलॉजिकल अवलोकन के लिए फ्लक्स टॉवर और साथ ही वनस्पति सतहों पर मिट्टी के तापमान और नमी पर उपसतह अवलोकन; (iv) डॉपलर मौसम रडार (डीडब्लूआर) जैसे चक्रवात और भारी बारिश जैसी खराब मौसम की घटनाओं का मानीटरन करना; (v) वायुमंडलीय मापदंडों के ऊर्ध्वाधर प्रोफाइल को अवलोकन के लिए जीपीएस सोंडे और सीमास्तर लिडार (बीएलएल)। जीपीएस सोंडे तापमान, दबाव, आर्द्रता और पवन मापदंड प्रदान करता है; और बीएलएल एरोसोल और सीमा परत की ऊर्ध्वाधर सांद्रता प्रदान करता है।\nजलवायु परिवर्तन का प्राकृतिक प्रणालियों पर गहन प्रभाव पड़ता है । प्रभाव के मॉनिटरिंग और मूल्यांकन में मापदंडों के दीर्घकालिक डेटाबेस की आवश्यकता होती है, जिसमें सुदूर संवेदन और भू-आधारित विधियों को और परिवर्तनों की भविष्यवाणी के लिए उपयुक्त मॉडल को लिया जाता है । इसरो के पास भूतुल्यकाली और ध्रुवीय कक्षीय उपग्रहों के मजबूत समूह है, विशेष रूप से विशिष्ट संकेतक, जैसे हिम पिघलन, मरुस्थलीकरण, भूमि उपयोग और भूमि आवरण परिवर्तन और एजेंट जैसे जीएचजी, एरोसोल इत्यादि पर जलवायु परिवर्तन पर सक्रिय अनुसंधान कर रहे हैं।\nजलवायु परिवर्तन के विज्ञानिक पहलुओं को समझने के लिए, इसरो भूमंडल जैवमंडल कार्यक्रम (इसरो-जीबीपी) के माध्यम से, बहु-संस्थागत भागीदारी के साथ, पिछले दो दशकों से जलवायु पर अध्ययन कर रहा है। अध्ययनों से वायुमंडलीय एरोसोल, ट्रेस गैस, जीएचजी, पैलोक्लाइमेट, भूमि कवर परिवर्तन, वायुमंडलीय सीमा स्तर की गतिशीलता, वनस्पति प्रणालियों में ऊर्जा और जन विनिमय, राष्ट्रीय कार्बन परियोजना (एनसीपी) और क्षेत्रीय जलवायु मॉडलिंग (आरसीएम) को लिया गया है।\nराष्ट्रीय सुदूर संवेदन केंद्र, हैदराबाद में सितंबर 2012 में जलवायु और पर्यावरण अध्ययन (एनआईसीईएस) के लिए राष्ट्रीय सूचना प्रणाली पर कार्यक्रम शुरू किया गया है। यह नई राष्ट्रीय पहल जलवायु परिवर्तन की विशिष्ट जरूरतों के लिए योगदान देगा, जो अनुसंधान आवश्यकताओं और राष्ट्रीय आवश्यकता के माध्यम से विकसित की जाएगी। वायुमंडलीय, महासागर और स्थलीय अवलोकनों के माध्यम से जलवायु चर पर मूल्यवान समयावधि संबंधी जानकारी जनित करने के लिए भूअवलोकन उपकरणों के डिजाइन, उत्पादन और संचालन पर मुख्य बल दिया जाएगा। कार्यक्रम के उद्देश्यों को प्राप्त करने के लिए अंतर्राष्ट्रीय और राष्ट्रीय जलवायु अनुसंधान समुदाय के साथ जलवायु परिवर्तन और पर्यावरण अध्ययन से मजबूत इंटरफ़ेस का निर्माण होगा ।\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\nअनुप्रयोग\n\nभू प्रेक्षण\nउपग्रह संचार\nआपदा प्रबंधन सहायता कार्यक्रम\nउपग्रह नेविगेशन कार्यक्रम\nजलवायु और पर्यावरण\n \n \n\n\n\n"}