{"link": "https://hi.peopleperproject.com/posts/24419-dairy-farming-the-ancient-history-of-producing-milk", "text": "\nदुग्ध उत्पादक स्तनधारी दुनिया में प्रारंभिक कृषि का एक महत्वपूर्ण हिस्सा थे। बकरी हमारे शुरुआती पालतू जानवरों में से थे, पहले 10,000 से 11,000 साल पहले जंगली रूपों से पश्चिमी एशिया में अनुकूलित किए गए थे। पशु पूर्वी सहारा में 9,000 साल पहले की तुलना में बाद में पालतू बनाया गया था। हम मानते हैं कि इस प्रक्रिया का कम से कम एक प्राथमिक कारण मांस के स्रोत को शिकार की तुलना में आसान बनाना था। लेकिन घरेलू जानवर भी दूध और दूध से बने उत्पादों जैसे पनीर और दही के लिए अच्छे होते हैं (वी.जी. चाइल्ड और एंड्रयू शेरेट के हिस्से को एक बार कहा जाता है) माध्यमिक उत्पाद क्रांति). तो So पहली शुरुआत कब हुई और हम यह कैसे जानते हैं?\nदूध वसा के प्रसंस्करण के लिए आज तक का सबसे पहला साक्ष्य अर्ली से आता है निओलिथिक पश्चिमोत्तर अनातोलिया में सातवीं सहस्त्राब्दी ईसा पूर्व; पूर्वी यूरोप में छठी सहस्राब्दी ईसा पूर्व; अफ्रीका में पांचवीं सहस्राब्दी ईसा पूर्व; और ब्रिटेन और उत्तरी यूरोप में चौथी सहस्राब्दी ईसा पूर्व (फ़नल बीकर संस्कृति)।\n डेयरी साक्ष्य \nडेयरी डेयरियों को दूध पिलाने और दूध, मक्खन, दही, और पनीर जैसे डेयरी उत्पादों में बदलने के लिए ying साक्ष्य केवल संयुक्त तकनीकों के कारण जाना जाता है \n\n\n\nwatch instagram stories\nस्थिर आइसोटोप विश्लेषण और लिपिड अनुसंधान। 21 वीं सदी की शुरुआत में रिचर्ड पी द्वारा इस प्रक्रिया की पहचान की गई थी। एवरशेड और सहकर्मी), सिरेमिक स्ट्रेनर्स (छिद्रित मिट्टी के बर्तन) को डेयरी उत्पादों के प्रसंस्करण को पहचानने का एकमात्र संभावित तरीका माना जाता था।\n लिपिड विश्लेषण \nलिपिड ऐसे अणु हैं जो वसा, तेल और मोम सहित पानी में अघुलनशील होते हैं: मक्खन, वनस्पति तेल और कोलेस्ट्रॉल सभी लिपिड हैं। वे डेयरी उत्पादों (पनीर, दूध, दही) और उनके जैसे पुरातत्वविदों में मौजूद हैं क्योंकि, दाईं ओर परिस्थितियों, लिपिड अणुओं को चीनी मिट्टी के बर्तनों के कपड़े में अवशोषित किया जा सकता है और हजारों वर्षों तक संरक्षित किया जा सकता है। इसके अलावा, लिपिड अणु जो बकरियों, घोड़ों, मवेशियों और भेड़ के दूध के वसा से होते हैं आसानी से अन्य वसा वसा से अलग है जैसे कि पशु शव प्रसंस्करण या द्वारा उत्पादित खाना बनाना।\nप्राचीन लिपिड अणुओं में सैकड़ों या हजारों वर्षों तक जीवित रहने का सबसे अच्छा मौका होता है यदि बर्तन, मक्खन या दही के उत्पादन के लिए बार-बार उपयोग किया जाता था; यदि जहाजों को उत्पादन स्थल के पास संरक्षित किया जाता है और प्रसंस्करण के साथ जोड़ा जा सकता है; और यदि उस जगह के आसपास की मिट्टी जहां छिलके पाए जाते हैं, क्षारीय की बजाय अपेक्षाकृत मुक्त-सूखा और अम्लीय या तटस्थ पीएच है।\nशोधकर्ताओं ने कार्बनिक सॉल्वैंट्स का उपयोग करके बर्तन के कपड़े से लिपिड निकालते हैं, और फिर उस सामग्री का विश्लेषण गैस क्रोमैटोग्राफी और मास स्पेक्ट्रोमेट्री के संयोजन का उपयोग करके किया जाता है; स्थिर आइसोटोप विश्लेषण वसा की उत्पत्ति प्रदान करता है।\n डेयरिंग और लैक्टेज पर्सिस्टेंस \nबेशक, पृथ्वी पर हर व्यक्ति दूध या दूध उत्पादों को पचा नहीं सकता है। एक हालिया अध्ययन (लियोनार्डी एट अल 2012) ने आनुवंशिक डेटा का वर्णन जारी रखा लैक्टोज सहिष्णुता वयस्कता में। आधुनिक लोगों में आनुवंशिक वेरिएंट के आणविक विश्लेषण से पता चलता है कि वयस्कों की क्षमता का अनुकूलन और विकास कृषि के जीवन शैली में संक्रमण के दौरान यूरोप में तेजी से ताजा दूध का उपभोग, अनुकूलन के एक उपोत्पाद के रूप में डेयरी। लेकिन वयस्कों को ताजा दूध का सेवन करने में असमर्थता भी दूध प्रोटीन का उपयोग करने के लिए अन्य तरीकों का आविष्कार करने के लिए एक प्रेरणा हो सकती है: पनीर बनाना, उदाहरण के लिए, डेयरी में लैक्टोज एसिड की मात्रा को कम करता है।\n पनीर मेकिंग \nदूध से पनीर का उत्पादन स्पष्ट रूप से एक उपयोगी आविष्कार था: कच्चे दूध की तुलना में पनीर को लंबे समय तक संग्रहीत किया जा सकता है, और यह निश्चित रूप से शुरुआती किसानों के लिए अधिक सुपाच्य था। जबकि पुरातत्वविदों ने नवपाषाणकालीन पुरातात्विक स्थलों और उन्हें पनीर की छलनी के रूप में व्याख्या की गई, इस उपयोग का प्रत्यक्ष प्रमाण पहली बार 2012 (सैल्क) में बताया गया था और अन्य)।\nपनीर बनाने के लिए दूध में एक एंजाइम (आमतौर पर रेनेट) मिला कर इसे जमा देना और दही बनाना शामिल है। शेष तरल, जिसे मट्ठा कहा जाता है, को दही से दूर ड्रिप करने की आवश्यकता होती है: आधुनिक चीज़केकर इस क्रिया को करने के लिए एक फिल्टर के रूप में एक प्लास्टिक की छलनी और कुछ प्रकार के मलमल के कपड़े का उपयोग करते हैं। अब तक ज्ञात सबसे जल्द छिद्रित मिट्टी के बर्तनों से हैं लाइनियरबैंडकेरामिक आंतरिक यूरोप में साइटें, 5200 और 4800 के बीच ई.पू.\nसैल्क और उनके सहयोगियों ने कार्बनिक अवशेषों का विश्लेषण करने के लिए गैस क्रोमैटोग्राफी और मास स्पेक्ट्रोमेट्री का उपयोग किया कुवैया क्षेत्र के विस्तुला नदी पर स्थित मुट्ठी भर LBK स्थलों पर पचास चलनी के टुकड़े मिले पोलैंड। खाना पकाने के बर्तनों की तुलना में छिद्रित बर्तन डेयरी अवशेषों की उच्च सांद्रता के लिए सकारात्मक परीक्षण किया। बाउल-फॉर्म वाहिकाओं में डेयरी वसा भी शामिल था और शायद मट्ठा इकट्ठा करने के लिए बहनों के साथ उपयोग किया जाता था।\n सूत्रों का कहना है \nकोपले एमएस, बेर्स्टन आर, डड एसएन, डोचर्टी जी, मुखर्जी ए जे, स्ट्रैकर वी, पायने एस, और एवरशेड आरपी। 2003. प्रागैतिहासिक ब्रिटेन में व्यापक डेयरी के लिए प्रत्यक्ष रासायनिक साक्ष्य। राष्ट्रीय विज्ञान - अकादमी की कार्यवाही 100(4):1524-1529.\nकोपले एमएस, बेर्स्टन आर, मुखर्जी ए जे, डड एसएन, स्ट्रैकर वी, पायने एस, और एवरशेड आरपी। 2005. पुरातनता में डेयरी I। ब्रिटिश लौह युग में डेटिंग किए गए लिपिड अवशेषों से साक्ष्य।जर्नल ऑफ़ आर्कियोलॉजिकल साइंस 32(4):485-503.\nकोपले एमएस, बेर्स्टन आर, मुखर्जी ए जे, डड एसएन, स्ट्रैकर वी, पायने एस, और एवरशेड आरपी। 2005. पुरातनता में डेयरी II। ब्रिटिश कांस्य युग के लिए डेटिंग लिपिड अवशेषों से साक्ष्य।जर्नल ऑफ़ आर्कियोलॉजिकल साइंस 32(4):505-521.\nकोपले एमएस, बेर्स्टन आर, मुखर्जी ए जे, डड एसएन, स्ट्रैकर वी, पायने एस, और एवरशेड आरपी। 2005. पुरातनता III में डेयरीजर्नल ऑफ़ आर्कियोलॉजिकल साइंस 32(4):523-546.\nक्रेग ओई, चैपमैन जे, हेरोन सी, विलिस एलएच, बार्टोसिविक्ज़ एल, टेलर जी, व्हिटल ए, और कोलिन्स एम। 2005. मध्य और पूर्वी यूरोप के पहले किसानों ने डेयरी खाद्य पदार्थों का उत्पादन किया था? पुरातनता 79(306):882-894.\nक्रैम्प एलजेई, एवरशेड आरपी, और एकार्ड्ट एच। 2011. मोर्टारियम किसके लिए इस्तेमाल किया गया था? लौह युग और रोमन ब्रिटेन में जैविक अवशेष और सांस्कृतिक परिवर्तन। पुरातनता 85(330):1339-1352.\nडन, जूली। \"पाँचवीं सहस्राब्दी ईसा पूर्व में हरे सहारन अफ्रीका में पहली डेयरी।\" प्रकृति मात्रा 486, रिचर्ड पी। इवेर्सहेड, मेलेनी साल्के, एट अल।, नेचर, 21 जून, 2012।\nइस्कसन एस, और हॉलग्रेन एफ। 2012. लिपिड के अवशेषों में स्कोस्मासोसेन, पूर्वी मध्य स्वीडन से प्रारंभिक नवपाषाणकालीन कीप-बीकर मिट्टी के बर्तनों का विश्लेषण और स्वीडन में डेयरी के शुरुआती प्रमाण मिले हैं।जर्नल ऑफ़ आर्कियोलॉजिकल साइंस 39(12):3600-3609.\nलियोनार्डी एम, गेर्बल्ट पी, थॉमस एमजी, और बर्गर जे। 2012. यूरोप में लैक्टेज दृढ़ता का विकास। पुरातात्विक और आनुवंशिक प्रमाणों का एक संश्लेषण। इंटरनेशनल डेयरी जर्नल 22 (2): 88-97।\nरेनार्ड एलएम, हेंडरसन जीएम, और हेजेज आरईएम। 2011. कैल्शियम पुरातात्विक हड्डियों में आइसोटोप और डेयरी खपत के लिए उनके संबंध हैं।जर्नल ऑफ़ आर्कियोलॉजिकल साइंस 38(3):657-664.\nसाल्के, मेलेनिया। \"उत्तरी यूरोप में छठी सहस्राब्दी ईसा पूर्व में पनीर बनाने के लिए शुरुआती सबूत।\" प्रकृति मात्रा 493, पीटर I। बोगाकी, जोआना पायज़ेल, एट अल।, प्रकृति, 24 जनवरी, 2013।\n"}