{"link": "https://agriculture.rajasthan.gov.in/content/agriculture/hi/Agriculture/facilities-for-farmers/facilities-for-farmers/crop-insurance.html", "text": "फसल बीमा प्रधानमंत्री फसल बीमा योजना · प्रधानमंत्री फसल बीमा योजना प्राकृतिक आपदा, कम वर्षा, बाढ़, सूखा, कीट एवं व्याधि, भूस्खलन, तूफान, ओलावृष्टि, चक्रवात, आंधी आदि के परिणामस्वरूप अधिसूचित फसल के खराब होने पर किसानों को वित्तीय सहायता एवं बीमा कवरेज प्रदान करती है। प्रीमियम दर:- · किसानों द्वारा खरीफ फसलों के लिये 02 प्रतिशत, रबी फसलों के लिये 1.5 प्रतिशत एवं वाणिज्यिक और बागवानी फसलों के लिये 05 प्रतिशत का प्रीमियम वहन किया जायेगा। योजना में शामिल किये जाने वाले कृषक:- · अधिसूचित क्षेत्रों में अधिसूचित फसल उगाने वाले सभी किसान इस योजना में शामिल होने के पात्र है। कृषकों का नामांकन:- · किसानों द्वारा प्रधानमंत्री फसल बीमा योजना में फसल बीमा करवाया जाना पूर्णतः स्वैच्छिक है किन्तु ऋणी कृषकों को योजना से पृथक रहने के लिये नामांकन की अन्तिम दिनांक से 07 दिवस पूर्व तक संबंधित वित्तीय संस्था में इस बाबत घोषणा पत्र प्रस्तुत कराना होगा। · गैर ऋणी कृषक अपनी फसलों का बीमा नामांकन की अन्तिम दिनांक तक निकट के केन्द्रीय सहकारी बैंक/क्षेत्रीय ग्रामीण बैंक/वाणिज्यिक बैंक की शाखाओं एवं सी.एस.सी. के माध्यम से करा सकेंगे। · किसानों को उनकी बोई जाने वाली फसलों के नवीनतम जमाबन्दी, आधार नम्बर, भामाशाह नम्बर (उपलब्ध होने पर), मोबाईल नम्बर, बचत बैंक खाते की पासबुक की प्रतिलिपि एवं बोई गई फसल की पूरी जानकारी उपलब्ध करवाना अनिवार्य है। जिलेवार अधिसूचित बीमा कम्‍पनियों का विवरण:- क्र.सं. बीमा कम्‍पनी जिला 1 एग्रीकल्चर इन्श्योरेन्स कम्पनी ऑफ इण्डिया लिमिटेड, बांरा, धौलपुर,हनुमानगढ, बाडमेर,झुंझुनू, करौलीएवं उदयपुर। 2 फ्यूचर जनरली इन्श्योरेन्स कम्पनी लिमिटेड, बून्दी, डूंगरपुरएवं जौधपुर। 3 एच.डी.एफ.सी. एर्गों जनरल इन्श्योरेंस कम्पनी लिमिटेड, जैसलमेर, सीकरएवं टोंक। 4 बजाज एलाईंस जनरल इन्श्योरेन्स कम्पनी लिमिटेड, अजमेर, जालौर, सवाईमाधोपुरएवं कोटा। 5 एस.बी.आई जनरल इन्श्योरेन्स कम्पनी लिमिटेड, भीलवाड़ा, चूरू,दौसा, राजसमंद,झालावाड़, श्रीगंगानगर एवं अलवर। 6 रिलायंस जनरल इन्श्योरेंस कम्पनी लिमिटेड, जयपुर, पाली,प्रतापगढ, बांसवाड़ा,नागौर एवं भरतपुर। 7 यूनिवर्सल सोम्पो जनरल इन्श्योरेंस कम्पनी लिमिटेड, बीकानेर, चित्तौडगढएवं सिरोही। समय सीमा:- · अधिसूचित फसल एवं क्षेत्र के उपज संबंधी आकंड़े बीमा कम्पनियों को उपलब्ध होने पर बीमा क्लेम का भुगतान 15 में किया जायेगा। भुगतान प्रक्रिया:- · अधिसूचित बीमा कम्पनियों द्वारा बीमा क्लेम का भुगतान किसानों के बैंक खाते में किया जाता है। कॉन्‍टेक्‍ट डिटेल्‍स:- · ग्राम पंचायत स्तर- कृषि पर्यवेक्षक · पंचायत समिति स्तर- सहायक कृषि अधिकारी · जिला स्तर- उप निदेषक, कृषि (विस्तार), जिला परिषद · टोल फ्री नम्‍बर:- -1800116515, - 18001232310, - 18002095959, - 18002660700, - 18002664141, - 18002005142, -18001024088."}