{"link": "https://dusbus.com/hi/%E0%A4%AB%E0%A4%BE%E0%A4%87%E0%A4%AC%E0%A4%B0-%E0%A4%AF%E0%A5%81%E0%A4%95%E0%A5%8D%E0%A4%A4-%E0%A4%AB%E0%A4%B2-%E0%A4%AF%E0%A4%BE-%E0%A4%85%E0%A4%A8%E0%A5%8D%E0%A4%AF-%E0%A4%96%E0%A4%BE%E0%A4%A6/", "text": "फाइबरयुक्त फल या अन्य खाद्यपदार्थ ख़ाना शरीर के लिए बहुत फायदेमंद है, जो खाना पचाने के साथ ही कई तरह की बीमारियों को शरीर से दूर भी रखता है.\nफाइबरयुक्त फल या अन्य खाद्यपदार्थ\nशरीर की पाचनक्रिया को सम्पादित करने में ‘फाइबर’ एक अत्यधिक आवश्यक तत्व माना गया है. परन्तु इसकी कमी एवं अधिकता दोनों ही शरीर के लिए नुकसानदेय है. इसका उचित मात्रा में सेवन करने से कब्ज, कोलेस्ट्रॉल, डाइबिटीज़, दिल की बीमारी व बवासीर आदि बीमारियों से निजात मिलती है. फाइबर के साथ पानी का भी उचित मात्रा में सेवन करना अत्यधिक आवश्यक है. जानिये विभिन्न फाइबरयुक्त फल या खाद्यपदार्थ के बारे में-\nफाइबर युक्त फल\n\n\n\n\n\n\nसेब एवं नाशपाती\nसेब व नाशपाती का नियमित सेवन अत्यधिक गुणकारी है एवं ध्यान रहे इनका छिलके सहित सेवन करें क्योंकि छिलके में पाए जाने वाले फाइबर की मात्रा, फल से भी अधिक होती है.\nघुलनशील फल\nइनमें तरबूज, आलू बुखारा, पपीता, स्ट्रॉबेरी, बेर, खरबूज आदि होते हैं. जो तरल होने के कारण आसानी से पच जाते हैं. इनसे शरीर में फाइबर की उपयुक्त मात्रा बनी रहती है, इसके अतिरिक्त फलों के गूदे, बीज एवं छिलकों में अत्यधिक फाइबर मौजूद होता है.\n\n\n\n\n\nफाइबरयुक्त अन्य खाद्यपदार्थ\nसाबुत अनाज एवं फली\n\nयह फाइबरयुक्त भोजन आंतों को मजबूत बनाता है एवं साथ ही साथ कोलेस्ट्रॉल को नियंत्रित कर पाचन क्रिया को बढ़ाता है.\n\n\n\n\n\nमक्का\nदिन में एक बार मक्का के सेवन से लगभग 4 ग्राम तक फाइबर की प्राप्ति होती है.\nहरी व रेशेदार सब्जियाँ\nहरी सब्जियाँ जैसे पत्ता गोभी, पालक, मेथी एवं रेशेदार सब्जियों में मूली आदि सब्जियाँ फाइबर का अच्छा स्त्रोत हैं .\n\n\n\n\n\nदालें\nविभिन्न प्रकार की दालों व राजमा का सेवन शरीर में फाइबर की प्रचुरता बनाए रखता है.\nगेहूँ\nगेहूँ से बने ब्राऊन ब्रेड, पास्ता एवं बिस्किट्स के साथ गेहूँ का आटा भी फाइबर का एक अच्छा स्त्रोत है.\n\n\n\n\n\nसूखे मेवे\nबादाम, पिस्ता, काजू, अखरोट, दाख आदि का विभिन्न व्यंजनों में अधिकाधिक उपयोग करें.\nमटर\n\n\n\n\n\n\nमटर को उबालकर या कच्ची नियमित रूप से खाने से भी लगभग 16 ग्राम तक फाइबर की प्राप्ति होती है.\nओट्स\nओट्स में उपस्थित ‘बीटा ग्लूकन’ नामक विशेष फाइबर शरीर से कोलेस्ट्रॉल की मात्रा को कम कर शरीर को रोगमुक्त बनाता है.\n\n\n\n\n\nब्राऊन राइस\nसामान्यतया भोजन में सफ़ेद की जगह भूरे चावल का उपयोग अधिक फाइबर प्रदान करता है.\nअन्य\nइन सब के अलावा सलाद, पोहा, उपमा, ज्वार, कॉर्नफ्लैक्स, चपाती, दलिया, टोस्ट, भूसी एवं अंकुरित अनाज आदि का खाद्य पदार्थ के रूप में सेवन भी शरीर में फाइबर की उचित मात्रा को बनाए रखकर अनेक पेट सम्बन्धी रोगों से मुक्ति दिलाता है.\nअतः यह स्पष्ट है कि फाइबर की उचित मात्रा जो कि महिलाओं में लगभग 25 ग्राम एवं पुरुषों में 40 ग्राम तक होती है, वह उपरोक्त खाद्य पदार्थों एवं फलों के नियमित सेवन से पूरी की जा सकती है. इससे शरीर में आवश्यक रेशे की प्राप्ति के साथ-साथ तरलता भी बनी रहती है.परन्तु यह ध्यान रखा जाए कि फाइबरयुक्त फल या अन्य खाद्य पदार्थों  के साथ शरीर में पानी की भी उपयुक्त पूर्ति बनी रहे. साथ ही फाइबर के अधिक सेवन से भी बचें, इससे दस्त, निर्जलीकरण एवं अन्य आंतों से संबंधित बीमारियाँ शरीर में उत्पन्न हो सकती है.\n\n\n\n\n\n\n"}