{"link": "https://www.amarujala.com/uttar-pradesh/aligarh/farmers-sat-on-the-road-when-stopped-paidal-yatra-city-office-news-ali254110224", "text": "\n{\"_id\":\"6005e7f98ebc3e32e87a938d\",\"slug\":\"farmers-sat-on-the-road-when-stopped-paidal-yatra-city-office-news-ali254110224\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"\\u092a\\u0948\\u0926\\u0932 \\u092f\\u093e\\u0924\\u094d\\u0930\\u093e \\u0930\\u094b\\u0915\\u0940 \\u0924\\u094b \\u0938\\u0921\\u093c\\u0915 \\u092a\\u0930 \\u092c\\u0948\\u0920 \\u0917\\u090f \\u0915\\u093f\\u0938\\u093e\\u0928\",\"category\":{\"title\":\"City & states\",\"title_hn\":\"\\u0936\\u0939\\u0930 \\u0914\\u0930 \\u0930\\u093e\\u091c\\u094d\\u092f\",\"slug\":\"city-and-states\"}}\nपैदल यात्रा रोकी तो सड़क पर बैठ गए किसान\n\n\n\n\n\nअलीगढ़ ब्यूरो\n\nUpdated Tue, 19 Jan 2021 01:26 AM IST\n\n\n\n\nविज्ञापन\n\n\n\n\n\n\n\n\nएटा से दिल्ली जा रहे किसान भूखरावली पर पुलिस द्वारा रोकने पर सड़क पर बैठे।\n- फोटो : CITY OFFICE \n\n\n\n\n\nख़बर सुनें \n\n\n\n\n\nख़बर सुनें \n\n\n\n\nएटा से दिल्ली जा रहे किसानों को पुलिस ने जीटी रोड भुखरावली पर रोक दिया। इससे गुस्साए किसान हाईवे की सड़क पर ही बैठ गए। इस दौरान उनकी पुलिस से नोंकझोंक भी हुई। सूचना पर गभाना चौकी इंचार्ज पुलिस बल के साथ मौके पर पहुंच गए। पुलिस द्वारा समझाने के बाद किसानों ने अपनी यात्रा शुरू की।पैदल यात्रा का नेतृत्व कर रहे अखिल भारतीय किसान यूनियन के अखिल संघर्षी ने कहा कि बीती रात जब किसानों ने गेस्ट हाउस में रात्रि विश्राम किया। तब थाना गांधी पार्क पुलिस ने गेस्ट हाउस मालिक पर किसानों से गेस्ट हाउस खाली कराने दबाव बनाया। खबर पाते ही संयुक्त किसान मोर्चा के संयोजक शशिकांत साथियों के साथ पहुंचे। काफी जद्दोजहद के बाद किसानों को गेस्ट हाउस में ठहरने दिया। उधर सोमवार देर शाम प्रेस को संबोधित करते हुए संयुक्त किसान मोर्चा के प्रतिनिधियों मोर्चा के संयोजक शशिकांत, रमेशचंद्र विद्रोही, जेके शर्मा, जितेन्द्र लोधी व केबी मौर्य ने बताया कि मंगलवार को इगलास व गोंडा क्षेत्र के गांवों के हजारों किसान अपने ट्रैक्टरों के साथ गणतंत्र दिवस की किसान परेड की रिहर्सल में शामिल होंगे। भारतीय किसान यूनियन और अखिल भारतीय किसान सभा के संयुक्त नेतृत्व में इस रिहर्सल परेड का आयोजन किया गया है। जिले की किसान परेड का रोडमैप 20 जनवरी को संयुक्त किसान मोर्चा की बैठक में तय होगा।\n\n\n\nएटा से दिल्ली जा रहे किसानों को पुलिस ने जीटी रोड भुखरावली पर रोक दिया। इससे गुस्साए किसान हाईवे की सड़क पर ही बैठ गए। इस दौरान उनकी पुलिस से नोंकझोंक भी हुई। सूचना पर गभाना चौकी इंचार्ज पुलिस बल के साथ मौके पर पहुंच गए। पुलिस द्वारा समझाने के बाद किसानों ने अपनी यात्रा शुरू की।\n\n\nविज्ञापन\n\n\n\n\n\nपैदल यात्रा का नेतृत्व कर रहे अखिल भारतीय किसान यूनियन के अखिल संघर्षी ने कहा कि बीती रात जब किसानों ने गेस्ट हाउस में रात्रि विश्राम किया। तब थाना गांधी पार्क पुलिस ने गेस्ट हाउस मालिक पर किसानों से गेस्ट हाउस खाली कराने दबाव बनाया। खबर पाते ही संयुक्त किसान मोर्चा के संयोजक शशिकांत साथियों के साथ पहुंचे।\n\n\n\nकाफी जद्दोजहद के बाद किसानों को गेस्ट हाउस में ठहरने दिया। उधर सोमवार देर शाम प्रेस को संबोधित करते हुए संयुक्त किसान मोर्चा के प्रतिनिधियों मोर्चा के संयोजक शशिकांत, रमेशचंद्र विद्रोही, जेके शर्मा, जितेन्द्र लोधी व केबी मौर्य ने बताया कि मंगलवार को इगलास व गोंडा क्षेत्र के गांवों के हजारों किसान अपने ट्रैक्टरों के साथ गणतंत्र दिवस की किसान परेड की रिहर्सल में शामिल होंगे। भारतीय किसान यूनियन और अखिल भारतीय किसान सभा के संयुक्त नेतृत्व में इस रिहर्सल परेड का आयोजन किया गया है। जिले की किसान परेड का रोडमैप 20 जनवरी को संयुक्त किसान मोर्चा की बैठक में तय होगा।\n\n\n\n\n\n"}