{"link": "https://www.panchayattimes.com/home-schooling-is-a-powerful-alternative-education/", "text": "\n\n \nनई दिल्ली. गुरुदेव रवीन्द्रनाथ टैगोर को स्कूल नहीं भाया. उनकी पढ़ाई की व्यवस्था घर पर ही की गई. आगे चलकर उन्होंने शांति निकेतन की स्थापना हुई; जहां प्राकृतिक वातावरण में घर जैसा माहौल था. बेहतर विकल्पों के अभाव, धार्मिक मान्यताओं या शैक्षणिक दर्शन के प्रभाव और परंपरागत स्कूल के प्रति अविश्वास की वजह से भारत सहित दुनियाभर में होम-स्कूलिंग का प्रचलन बढ़ रहा है.\nहोम-स्कूलिंग परंपरागत स्कूलों की तुलना में काफी लचीला माहौल देता है. यहां बच्चों की दिलचस्पी और जरूरत के मुताबिक टाइम-टेबल बनाया जा सकता है. इसके साथ ही यह स्कूलों में आयोजित विभिन्न परीक्षाओं से होनेवाले तनाव से भी बच्चों को मुक्त करता है. घर पर पढ़ाई करने वाले कई छात्र मानते हैं कि सिर्फ दो घंटे की पढ़ाई से वह स्कूल के दिनभर की पढ़ाई को पूरी कर लेते हैं और बाकी समय मनमाफिक काम करते हैं. इसमें छुट्टियों की प्लानिंग से लेकर सोने-जागने को भी अपने हिसाब से तय किया जा सकता है. लेकिन यह पैरेंट्स के लिए अतिरिक्त जिम्मेदारी भी लेकर आता है. वह एक साथ शिक्षक और अभिभावक दोहरा ड्युटी निभाते हैं.\n\n1970 से शुरू हुआ होम-स्कूलिंग आंदोलन\nहोम-स्कूलिंग आंदोलन की शुरुआत 1970 में शिक्षा के क्षेत्र में काम करने वाले लेखकों; जॉन होल्ट और रेमंड मूरे के शैक्षणिक सुधारों के पक्ष में लिखने के साथ शुरू हुआ. उन्होंने होम-स्कूलिंग को शिक्षा की एक वैकल्पिक व्यवस्था की तरह प्रस्तुत किया. आज अमेरिका जैसे विकसित देशों में 20 लाख से अधिक बच्चे होम-स्कूलिंग के जरीये शिक्षा प्राप्त कर रहे हैं और इसका ट्रेंड सात फीसदी प्रति वर्ष की दर से बढ़ रहा है. वहीं ब्रिटेन में भी घर पर रहकर पढ़ाई करने वालों की संख्या 34 हजार(2014 में) से बढ़कर 2016 में 48 हजार हो गई है.  भारत में होम-स्कूलिंग करने वाले छात्रों का कोई ठोस डेटा उपलब्ध नहीं है लेकिन हाल के परीक्षा परिणाम और विभिन्न फोरम के गठन इसके लोकप्रिय होने के संकेत देते हैं.\nहोम-स्कूलिंग करने वाले बच्चों ने दिखाई प्रतिभा\nहाल में ही होम स्कूलिंग से पढ़ाई पूरी करने वाले छात्रों के प्रतिष्ठित प्रवेश परीक्षाओं में अव्वल आने के बाद धारणाएं बदली हैं. कक्षा IX- X की पढ़ाई घर पर पूरी करने वाले अंगद दरयानी ने ब्रेल ई-रीडर का आविष्कार किया और 3डी प्रिंटिंग के सस्ते विकल्प को ईजाद किया. वहीं मालविका जोशी साल 2016 में मैसाच्युट्स इंस्टीट्युट ऑफ टेक्नॉलोजी में डिग्री की पढ़ाई के लिए चयनित होने के बाद चर्चा में आईं, वह कभी स्कूल नहीं गईं थीं. साल 2010 में आईआईटी-जेईई परीक्षा में 33वां रैेंक लाने वाले सहल कौशिक ने भी होम स्कूलिंग की थी.\nसफलता नहीं आनंद जरूरी\nहालांकि ज्यादातर होम-स्कूलिंग के पैरोकार इसे किसी सफलता से जोड़कर नहीं देखते हैं बल्कि इसे वैकल्पिक शिक्षण व्यवस्था मानते हैं. बेस्ट सेलिंग बुक ‘टीच योर ऑन’ के लेखक होल्ट लिखते हैं, “होम-स्कूलिंग में सबसे महत्वपूर्ण चीज है कि बच्चे उनकी(पैरेंट्स) उपस्थिति को पसंद करें, उनके साथ, उनकी शारीरिक उपस्थिति, उनकी उर्जा, यहां तक की बेवकूफी और पैशन उन्हें आनंद देने वाला होना चाहिए. पैरेट्स को चाहिए कि वह बच्चों के हर बात से खुश हो जाएं और उनके प्रश्नों के उत्तर देने का प्रयास करें.”\n\nहोम-स्कूलिंग में बच्चों को उनकी जरूरत के हिसाब से गाइडेंस की संभावना बढ़ जाती है. यहां उन्हें दिलचस्पी, क्षमता और सीखने के तरीकों के हिसाब से निर्देश मिलता है. केन रॉबिन्सन अपनी किताब में लिखते हैं, ” शैक्षणिक सुधार का अर्थ शिक्षा का मानकीकरण नहीं बल्कि उसे छात्र के अनुकूल बनाना है, प्रत्येक बच्चे के व्यक्तिगत प्रतिभा का विकास करना है, बच्चों को ऐसा वातावरण प्रदान करना है जहां वह नया सीखना चाहे और नैसर्गिक रूप से अपने पैशन को खोज सके.”\nई-शिक्षा से होम-स्कूलिंग हुआ आसान\nडिजिटल साधनों की उपलब्धता और इंटरनेट की पहुंच के बाद ई-शिक्षा का विस्तार बढ़ा है. इसकी वजह से घर बैठे ट्यूशन लेना आसान और सस्ता हो गया है. इसकी वजह से दूर-दराज के क्षेत्रों में भी होम-स्कूलिंग संभव हो पाया है.  ऑनलाईन शिक्षण की सुविधा उपलब्ध कराने वाले डॉ. हर्बट कहते हैं, “मुझे नहीं लगता है कि कक्षा में 30 बच्चों को एक व्यस्क के साथ एक समय में सबसे एक ही तरह के काम करवाना फायदेमंद है. हमें 21वीं सदी में इससे आगे लीक से हटकर सोचना होगा और ऑनलाइन शिक्षण इसमें मुख्य सहयोगी साबित हो सकता है.”\n\nभारत में अल्टरनेटिव एजुकेशन इंडिया, पुणे होमस्कूलर्स, स्वशिक्षण- इंडियन एसोसिएशन ऑफ होम स्कूलर्स, कासकेड फैमली लर्निंग सोसाइटी, चेन्नई जैसे फोरम होम स्कूलिंग करने वाले छात्रों और पैरेन्टस की मदद करती है.\nहोम-स्कूलिंग गैरकानूनी नहीं\nकई देशोंं में पांच साल के बाद बच्चों को शिक्षा देना अनिवार्य है. भारत में भी 2005 में ‘शिक्षा का अधिकार’ कानून के लागू होने के बाद पांच से 14 साल की उम्र के बच्चों के लिए शिक्षा को अनिवार्य कर दिया गया है. हालांकि एक जनहित याचिका के जवाब में केन्द्रीय मानव संसाधन मंत्रालय की ओर से कहा गया कि होम-स्कूलिंग में कुछ भी गैरकानूनी है.\n\nहालांकि होम स्कूलिंग में पैरेंट्स को कहीं अधिक जागरूक होने की जरूरत पड़ती है.  इंडियन स्कूल की प्रिंसिपल तानिया जोशी कहती हैं, “सैद्धांतिक तौर पर देेखें तो अमेरिका में होम-स्कूलिंग अधिक लोकप्रिय है….. लेकिन भारत में यह मुश्किल प्रतीत होता है. मैं इसका पैरवी नहीं करती हूं. अगर कोई पैरेंट्स अपने बच्चे को होम-स्कूलिंग करवाने का निर्णय लेते हैं तो उनमें स्कूल के तीन-चार शिक्षक जितनी योग्यता होनी चाहिए. बच्चों को पढ़ाना आसान नहीं है और स्कूल की तरह घरों में संसाधन नहीं होते हैं.”\nदिल्ली पब्लिक स्कूल के काउंसलर के बातचीत से भी यही झलकता है. वह कहती हैं, “स्कूल में बच्चे विभिन्न सामाजिक, आर्थिक, धार्मिक और भौगोलिक बैकग्राउंड के दोस्तों के बीच रहते हैं, यह बढ़ते हुए बच्चों के लिए जरूरी होता है. घर के संरक्षित वातावरण में रहने की वजह से छात्र का सर्वांगीण विकास नहीं हो पाता है.”\nएनआईओएस या आईजीसीएसई के माध्यम से दे सकतेे हैं बोर्ड की परीक्षा\nहोम-स्कूलिंग करने वाले छात्र एनआईओएस(नेशनल इंस्टीट्यूट ऑफ ओपेन स्कूलिंग) के माध्यम से 10वीं और 12वीं की डिग्री हासिल कर सकते हैं या आईजीसीएसई(इंटरनैेशनल जेनरल सर्टिफीकेट ऑफ सेकेंड्री एजुकेशन) के माध्यम से परीक्षा में बैठ सकते हैं. आईजीसीएसई एक विश्व स्तरीय संस्था है. इसके अलावा सीबीएसई और तमिलनाडु बोर्ड भी छात्रों को स्वतंत्र उम्मीदवार के रूप में परीक्षा में बैठने की छूट देते हैं.\n\nजहां पैरेंट्स मानते हैं कि होम-स्कूलिंग में बच्चो के व्यक्तिगत रूचियों और जरूरतों से समझौते करने पड़ते हैं वहीं स्कूल के ज्यादातर शिक्षक मानते हैं कि इस व्यवस्था में बच्चों में सोशल स्किल का विकास नहीं हो पाता है. बच्चा मेधावी है या मानसिक रूप से स्वस्थ्य नहीं होने की स्थिति में होम-स्कूलिंग ज्यादा बेहतर विकल्प है. मधुवंती अरूण जैसी कुछ शिक्षाविदों का मानना है कि पैरेंट्स और शिक्षक दोनों मिलकर बच्चों के व्यक्तित्व का निर्माण करते हैं. वह कहती हैं कि स्कूल में शिक्षक और घर पर पैरेंट्स का बच्चों के जीवन में महत्वपूर्ण स्थान है.\nशिक्षा का उदेश्य छात्र का सर्वांगीण विकास है इसपर सभी शिक्षाविद एकमत हैं. होम-स्कूलिंग हो या पारंपरिक स्कूल दोनों ही स्थितियों में छात्रों का सर्वांगीण विकास हो पाए इसका ध्यान रखना जरूरी है. होम-स्कूलिंग करवाने का निर्णय लेने से पहले पैरेट्स को किसी अनुभवी से बात जरूर कर लेना चाहिए. यह पैरेटेंस पर अतिरिक्त जिम्मेदारी लेकर आता है और काफी जोखिम भरा भी है.\n \n"}