{"link": "https://www.gaonconnection.com/kheti-kisani/researchers-to-grow-and-harvest-crop-using-only-robots", "text": "लखनऊ। खेती-किसानी वह भी रोबोट से। सुनकर आश्चर्य होगा लेकिन ब्रिटिश विज्ञानी इसकी मदद से एक हेक्टेयर खेत में फसल उगाने जा रहे हैं। इस परियोजना का नाम 'हैंड्स फ्री हेक्टेयर' रखा गया है। यानि खेत में किसान को कोई काम न करना पड़े, रोबोट ही जुताई, रोपाई, बुवाई, सिंचाई, छिड़काव और निगरानी करेगा।ब्रिटेन की हार्पर एडम्स यूनिवर्सिटी के सदस्य मार्टिन एबेल, जोनाथन गिल और किट फ्रेंकलिन करेंगे रोबोट से खेती। फोटो साभार fginsight.comफसल को नुकसान नहीं पहुंचाएगा छोटा रोबोटब्रिटेन की हार्पर एडम्स यूनिवर्सिटी ने इस परियोजना की शुरुआत की है। टीम के सदस्य किट फ्रेंकलीन ने बताया कि तकनीक की मदद से अनाज उगाने में कोई बाधा नहीं है। इससे न हमको खेत में जाना पड़ेगा। अनाज की बोवाई भी अपने आप होगी, देखरेख और समय पर सिंचाई व खाद या कीटनाशक डालने का काम भी रोबोट करेगा। वैज्ञानिक रोबोट से खेती पर काफी आशान्वित हैं।फ्रेंकलीन ने बताया कि हम इस खेती में छोटी मशीन वाले रोबोट का इस्तेमाल करेंगे जो बाजार में आसानी से उपलब्ध हैं। इस रोबोट को यूनिवर्सिटी में ही विकसित किया गया है। हम जल्द ही इस रोबोट के जरिए खेत की जुताई शुरू करेंगे। मार्च से खेती शुरू होगी। अप्रैल से जुलाई के बीच खेत तैयार करने, सिंचाई और अन्य काम होंगे। फिर अगस्त और सितंबर में बोवाई शुरू होगी।फ्रेंकलीन ने बताया कि इस रोबोट के इस्तेमाल से हमें एक लाभ मिला है और वह है मिट्टी की उच्च गुणवत्ता। हालांकि अभी जहां खेती के लिए भारी भरकम मशीनों का इस्तेमाल हो रहा है वहां कई दिक्कतें आ रही हैं। खासकर उसके आकार को लेकर। इससे मिट्टी की उर्वरता खराब हो रही है। साथ ही फसल को भी नुकसान पहुंच रहा है। फ्रेंकलीन का मानना है कि छोटे रोबोट से खेती में आसानी है।वैज्ञानिकों का मानना है कि इस छोटे रोबोट से किसान को कई तरह की सहूलियत मिलेगी। ट्रैक्टर से जुताई के लिए खुद किसान को वहां मौजूद नहीं रहना पड़ेगा। न ही उसे देखरेख की चिंता करनी होगी। हाल के दिनों में बेहतरीन शोध से खेती के लिए छोटे रोबोट तैयार हो रहे हैं। कई विकसित देशों-अमेरिका, ब्रिटेन, जापान, आस्ट्रेलिया आदि में किसान इसका इस्तेमाल कर रहे हैं।ये भी पढ़ें- प्रधानमंत्री जी, 2022 तक कैसे बढ़ेगी किसानों की आमदनी ?, महत्वाकांक्षी सिंचाई योजना का हाल देखिएबाग में कितने फल हैं यह तक गिन लेते हैं रोबोट।ये भी पढ़ें- दीवारों पर होती है गेहूं, धान, मक्का और सब्जियों की खेती, जानिए कैसे ?किसान रोबोट के फायदे1. अगर किसी फल के बाग की निगरानी किसान रोबोट करे तो वह फल तक गिन के बता देगा।2. कीटनाशक का छिड़काव करेगा।3. पशुओं को फसल खराब करने से खदेड़ेगा।4.आस्ट्रेलिया में किसान रोबोट मशीन से खेती कर रहे हैं और इसके परिणाम प्रेरणादायक हैं।5. खेती में मजदूरी की लागत काफी हद तक घट गई है।लेडीबर्ड मशीनआस्ट्रेलिया में एक मशीन का नाम लेडीबर्ड है जो खेतों में बहुत धीमी गति से प्रवेश करती है और यह रेंग भी सकती है। कीटनाशक का छिड़काव इतने सधे तरीके से करती है कि जरा भी नुकसान नहीं होता। वह सीधे पत्ती के रोग वाले स्थान पर ही गिरता है।बाग की निगरानीफलों की खेती करने वाले किसान ऐसे रोबोट इस्तेमाल कर रहे हैं जिनमें सेंसर और लेजर लगे हैं। इससे वह खेत की 3डी फोटो खींच लेते हैं। किसान इस तस्वीर को वैज्ञानिकों को दिखाकर रोग का पता लगा लेते हैं। साथ ही बाग में उगे फल भी गिन लेते हैं। इससे किसानों को कम लागत में अच्छी पैदावार मिल रही है।पशुओं पर नियंत्रणकुछ जगहों पर मवेशी पालने वाले किसान भी रिमोट कंट्रोल वाले रोबोट का इस्तेमाल कर रहे हैं। ये रोबोट 20 से डेढ़ सौ मवेशियों के झुंड को आसानी से नियंत्रण में रख सकते हैं।संबंधित ख़बरेंगरीबी का एक कारण ये भी : कृषि की नई तकनीक अपनाने में पीछे हैं यूपी और बिहार के किसान संसद में पूछा गया, सफाई कर्मचारियों की सैलरी किसान की आमदनी से ज्यादा क्यों, सरकार ने दिया ये जवाबकिसान का दर्द : “आमदनी छोड़िए, लागत निकालना मुश्किल”क्या किसान आक्रोश की गूंज 2019 लोकसभा चुनाव में सुनाई देगी ?"}