{"link": "https://navbharattimes.indiatimes.com/business/business-dictionary/list-of-top-10-tax-haven-countries-where-companies-pay-less-or-zero-corporate-tax/articleshow/83306803.cms", "text": "Top-10 Tax Haven Countries: कई सालों की मशक्कत के बाद आखिरकार जी-7 देश (G-7 Countries) इस बात पर राजी हो गए हैं कि ग्लोबल मिनिमम टैक्स (Global Minimum Tax) को न्यूनतम 15 फीसदी रखा जाएगा। यह टैक्स कंपनियों को वहीं देना होगा, जहां पर वह बिजनस कर रही हैं। दरअसल, बहुत सी कंपनियां अपनी कमाई को टैक्स हैवन देशों (Tax Haven Countries) में डायवर्ट कर देती हैं और फिर बेहद कम टैक्स चुकाना पड़ता है। इससे भारत जैसे कई देशों को नुकसान होता था, जहां विदेशी कंपनियां डिजिटल बिजनस (Digital Business) तो करती थीं, लेकिन टैक्स नहीं चुकाती थीं। दुनिया में बहुत सारे कॉरपोरेट टैक्स (Corporate Tax) हेवन देश हैं, जहां पर कंपनियों पर लगने वाला टैक्स बहुत ही कम या ना के बराबर है। आइए जानते हैं इनके बारे में।संयुक्त अरब अमीरात भी है टैक्स हेवन देशमार्च में टैक्स जस्टिस नेटवर्क (TJN) ने कॉरपोरेट टैक्स हेवन इंडेक्स का फ्रेश एडिशन जारी किया था, जो एक स्वतंत्र रिसर्च बेस्ड इंटरनेशनल नेटवर्क है। संयुक्त अरब अमीरात (UAE) पहली बार टॉप 10 'कॉरपोरेट टैक्स हेवन्स' की लिस्ट में शामिल हो गया है। कॉरपोरेट टैक्स हेवन इंडेक्स हर दो साल पर जारी होता है। इस लिस्ट में कई ऐसे देश हैं, जिनके टैक्स हेवन होने के बारे में शायद आपने सोचा भी नहीं होगा।और कौन-कौन से देश हैं टैक्स हेवन?कॉरपोरेट टैक्स हेवन इंडेक्स में टॉप पर ब्रिटेन के ब्रिटिश वर्जिन आयलैंड, केमैन आयलैंड्स और बरमूडा को जगह दी गई है। वहीं खुद ब्रिटेन इस इंडेक्स में 13वें नंबर पर है। कॉरपोरेट टैक्स हेवन इंडेक्स में चौथे पायदान पर नीदरलैंड, पांचवें पर स्विट्जरलैंड और छठें पर लग्जमबर्ग हैं। ब्रिटेन, नीदरलैंड, स्विट्जरलैंड और उन पर निर्भर जगहें कॉरपोरेट टैक्स चोरी के लिए सबसे अधिक जिम्मेदार हैं।ये रही टॉप-10 टैक्स हेवन देशों की पूरी लिस्टइस लिस्ट में जो देश सबसे ऊपर है, वह कॉरपोरेट टैक्स बचाने में सबसे अधिक मदद करता है, जबकि जो सबसे नीचे है, उसमें मदद कम मिलती है। यानी जो सबसे ऊपर है, वहां सबसे अधिक टैक्स बचता है, जो नीचे हैं वहां कम टैक्स बचता है।1- ब्रिटिश वर्जिन आइलैंड्स2- केमैन आइलैंड्स3- बरमूडा4- नीदरलैंड्स 5- स्विटजरलैंड6- लग्जम्बर्ग7- हॉन्ग कॉन्ग8- जर्सी9- सिंगापुर10- संयुक्त अरब अमीरातइंडेक्स में हैं कुल 70 देशकॉरपोरेट टैक्स हेवन इंडेक्स 70 देशों को कवर करता है। रैंकिंग उनके कॉरपोरेट टैक्स हेवन स्कोर के आधार पर तय होती है। यह इंडेक्स दिखाता है कि कैसे देश आक्रामक तरीके से कम टैक्स या जीरो कॉरपोरेट टैक्स के वादों, तमाम तरह के लूपहोल्स और गोपनीयता रखने जैसे लुभावने वादों के जरिए मल्टीनेशनल कंपनियों को आकर्षित करते हैं और उन्हें अन्य देशों के कर प्रावधानों से बचने में सक्षम बनाते हैं।ऐसे देशों में ही जमा होता है काला धनस्विटजरलैंड कालेधन के लिए काफी बदनाम है। दरअसल, टैक्स हेवन देश ना सिर्फ कंपनियों का टैक्स बचाने में मदद करते हैं, बल्कि रईसों के कालेधन को भी जमा करने में मददगार साबित होते हैं। यहां पर पैसे जमा करने पर टैक्स नहीं चुकाना पड़ता है और इतना ही नहीं, ये देश भारी भरकम रकम जमा करने पर ये पूछते भी नहीं हैं कि आखिर उन पैसों का स्रोत क्या है। टैक्स चोरों के लिए ये देश स्वर्ग हैं।यह वीडियो भी देखेंLabour Code Effect on Salary: सरकार के इस कदम से कम हो जाएगी हाथ में आने वाली सैलरी"}