{"link": "https://www.gksection.com/central-bank-and-its-functions-in-hindi", "text": "\nHere you will find complete information about of What is Central Bank Hindi?, Functions of Central Bank, What is Central Bank Works, Difference Between Central Bank and Commercial Banks with exact details in Hindi\nकेंद्रीय बैंक क्या है – What is Central Bank in Hindi? \nCentral Banks Hindi – सम्पूर्ण केन्द्रीय बैंक देश का सर्वोच्च बैंक है जो देश की सम्पूर्ण बेंकिंग प्रणाली को नियंत्रित करता है| इस बैंक का कार्य अल्पविकसित देशो के सन्दर्भ में आर्थिक विकास के कार्य को संभव बनाना होता है| यह बेंक देश में सभी प्रकार के नोट छापता है| यह सरकार के बेंक कर कार्य करता है तथा मुद्रा की पूर्ति को नियंत्रित करता है| केन्द्रीय बेंक की कोई सर्वमान्य परिभाषा नहीं है| इसकी परिभाषा इसके कार्यो पर आधारित है| अत: प्रत्येक केंदीय बेंक का एक कार्य है यह अर्थव्यवस्था, मुद्रा की पूर्ति तथा साख को निरंत्रित करने का कार्य करता है\n\nकेंद्रीय बैंक का इतिहास – History of Central Bank in Hindi\nभारत में रिज़र्व बैंक, इंग्लॅण्ड में बेंकऑफ़ इंग्लॅण्ड और अमेरिका में फ़ेडरल रिज़र्व सिस्टम केन्द्रीय बैंक है| यद्दपि संसार का पहला केन्द्रीय बैंक 1668 में स्वीडन में स्थापित हुआ था परन्तु वास्तव में केन्द्रीय बेंक का आरम्भ सन 1694 में बैंक ऑफ़ इंग्लेंड की स्थापन के बाद हुआ है|\nमहत्वपूर्ण प्रश्नोत्तर: History Related सामान्य ज्ञान Questions and Answers in Hindi \nकेन्द्रीय बैंक तथा वाणिज्यक बैंको में अंतर – What is Difference Between Central Bank and Commercial Banks in Hindi?\nएक देश का केंदीय बैंक निम्नलिखित बातो में वाणिज्यक बैंको से भिन्न होता है\n\nकेंद्रीय बैंक देश का सर्वोच्च बैंक होता है यह देश के सभी वाणिज्यक बैंक की क्रियायो को नियंत्रित तथा नियमित करता है वाणिज्यक बेंको की भांति यह आम जनता से जमाएँ स्वीकार नहीं करता और न ही यह आम जनता को ऋण देता है देश के वेदेशी मुद्रा कोषों का यह संरक्षक होता है नोट जारी करने का एकाधिकार, इसे ही प्राप्त होता है|\nवाणिज्यक बैंक इनमे से कोई भी एक काम नहीं करते इसके अतिरिक्त केन्द्रीय बेंक सामाजिक कल्याण के उदेश्य की प्राप्ति के लिय कार्य करता है जबकि वाणिज्यक बेंको का मुख उदेश्य लाभ कमाना होता है|\n\nकेन्द्रीय बैंक के कार्य – Functions of Central Bank in Hindi\nकेन्द्रीय बैंक द्वारा किए जाने वाले मुख कार्य निम्नलिखित है:\n\nदेश के केंदीय बैंक को नोट जारी करने का एकाधिकार – वर्तमान समय में संसार के प्रत्येक देश में नोट छापने का एकाधिकार केवल केन्द्रीय बेंक को ही प्राप्त होता है और केन्द्रीय बैंक द्वारा जारी किए नोट सारे देश में असीमित विधि ग्राह्र के रूप में घोषित होते है|\nकेन्द्रीय बैंक को नोट जारी करने का अधिकार प्राप्त होने से मोद्रिक प्रणाली में समरूपता आती है\n\nएक नजर इस पर भी: Power and Functions of Council of MInisters of India in Hindi\n\nइससे देश की मुद्रा में जनता का विस्वास सुदूर्ण हो जाता है क्युकी बेंक को सर्कार का संरक्षक प्राप्त होता है\nदेश में मुद्रा की पूर्ति पर एक केन्द्रीय निरंत्रण संभव हो जाता है|\nनोट जारी करने के एकाधिकार द्वारा कागजी मुद्रा को आवश्यकता के अनुसार घटा-बड़ा कर मुद्रा प्रणाली में प्रप्त लोच बनाई रखी जा सकती है|\nनोट जारी करना एक लाभदायक व्यवस्था है नोट जारी करने का कार्य केन्द्रीय बैंक की निरंत्रण में होने के कारण इससे प्राप्त लाभ को सरकारी कोष में जमा कराया जा सकता है\n\nसरकार का बैंक– केन्द्रीय बैंक सभी देशो में सरकार के बैंक , एजेंट एवं वित्तीय परामर्शदाता के रूप में कार्य करते है सरकारी बैंक के रूप में यह सरकारी विभागों के खाते रखता है तथा सरकारी कोषों की व्यवस्था करता है यह सरकार के लिए उसी प्रकार कार्य करता है जिस प्रकार वाणिज्यक बैंक अपने ग्राहकों के लिए करते है आवश्यकता पड़ने पर सरकार को बिना ब्याज के ऋण दिया जाता है तथा केन्द्रीय बैंक सरकारी कोष का भी स्थानान्तरण करता है यह सरकार के लिए प्रतिभूतियो , ट्रेजरी बिलों आदि का भी क्रय – विक्रय करता है देश का सर्वोच्च बैंक होने के नाते यह सरकार के आर्थिक , वित्तीय एवं मोद्रिक विषयों पर समय समय पर सलाह देता रहता है.\nबैंको का बैंक – केन्द्रीय बेंक देश के एनी बेंको के लिय बेंकर कर कार्य करता है केन्द्रीय बेंक का अन्य बेंको के साथ लगभग वाही सम्बन्ध होता है जो एक साधारण बेंक का अपने ग्राहकों के साथ होता है केन्द्रीय बेंक अन्य बेंको के नकद कोष का कुछ भाग अपने पास जमा के रूप में रखता है नकद कोष को दो प्रकार से रखते है प्रथम अपने पास नकद कोष, दुसरे केन्द्रीय बैंक के पास, जमा के रूप में रखते है ये बेंक केन्द्रीय बेंक के पास रखे गए कोष को भी नकद कोष मानते है.\nअवश्य पढ़े: एसबीआई पीओ ग्रुप डिस्कशन और पर्सनल इंटरव्यू की तयारी के लिए कुछ महत्वपूर्ण सुझाव और तरकीब हिंदी में\nबैंको का निरीक्षक – बैंको का बैंक होने के कारण , केन्द्रीय बैंक वाणिज्यक बेंको का निरीक्षक भी करता है इसके लिए उसे ये कार्य करने होते है\n\nवाणिज्यक बैंको को लाइसेंसे जारी करना\nदेश के विभिन्न भागो तथा वेदिशी में वाणिज्यक बैंको की शाखाये खुलवा कर उसका विस्तार करना\nवाणिज्यक बैंको का विलयन\nबैंको का परिसमापन\n\nअंतिम ऋणदाता – देश के अन्य बैंको के लिए केन्द्रीय बैंक अंतिम ऋणदाता के रूप में भी कार्य करता है इसका अर्थ यह है की जब किसी वाणिज्यक बैंको को कही से भी ऋण प्राप्त न होता हो तब वह केन्द्रीय बैंको से ऋण की मांग करता है और केन्द्रीय बैंको उचित प्रतिभूतियो के आधार पर उसे ऋण दे देता है इस प्रकार केन्द्रीय बैंको अंतिम ऋणदाता के रूप में देश की बेंकिंग व्यवस्था पर नियंत्रण स्थापित करता है\nदेश के विदेशी मुद्रा कोषों का संरक्षक – केन्द्रीय बैंक अंतराष्ट्रीय कोष के संरक्षक के रूप में भी कार्य करता है देश की मुद्रा इकाई के बहरी मूल्य को स्थिर रखना केन्द्रीय बैंक का महत्वपूर्ण कार्य है इसको सफलतापूर्वक संपन्न करने के लिए केन्द्रीय बैंक विदेशी मुद्राओ के कोष संचित रखता है इनके अतिरिक्त केन्द्रीय बैंक अंतराष्ट्रीय व्यापर के विकास तथा विनिमय दर की स्थिरता के लिए भी विदेशी कोषों को उचित मात्र में बने रखता है\nसमाशोधन ग्रह का कार्य – केन्द्रीय बैंक समाशोधन ग्रह का कार्य भी करता है इसका अर्थ है की केन्द्रीय बैंक दुसरे बैंको का हिसाब-किताब भी रखता है हर एक बैंक का केन्द्रीय बैंक में खाता होता है अतएव इन बैंको के पास एक दुसरे के चेक आते है उनका भुगतान केन्द्रीय बैंक द्वारा होता है इसको एक उदारण द्वारा समझाया जा सकता है मान लिजिय A बैंक के पास B बैंक के नाम का लिखा 10000 रूपये का चेक आता है और B के पास A के नाम का 15000 का चेक आता है दोनों दावों के निपटारे या समाशोधन का सबसे सरल तरीका यह है की A बैंक B बैंक को केन्द्रीय बैंक का 5000 रूपये का चेक दे दे इस हस्तांतरण के फलस्वरूप A बैंक के खाते में से 5000 रूपये कम कर दिय जायंगे B बैंक के खाते में 5000 रुपए जमा हो जायंगे इस प्रकार नकद लेनदेन की आवश्यकता नहीं पड़ेगी इसके अतिरिक्त समाशोधन ग्रह का एक अन्य लाभ यह भी है की इसके कारण वाणिज्यक बैंक बहुत कम मात्र में नकद कोष रख कर काफी बड़ी मात्र में साख का निर्माण कर सकते है क्युकी समाशोधन ग्रह के कारण नाकि की मांग बहुत कम हो जाती है\nजरुर देखें: बिटकॉइन के बारे में संपूर्ण सामान्य ज्ञान जानकारी हिंदी में\nसाख मुद्रा पर नियंत्रण – वास्तव में केन्द्रीय बैंको का सबसे महत्वपूर्ण के वाणिज्यक बैंको की साख संबधी क्रियायो का नियत्रण करना है “साख नियंत्रण मतलब साख मुद्रा की मात्र में देश की मोद्रिक अव्श्यक्तायो के अनुसार कमी या वृद्धि करने से है” साख मुद्रा का आवश्यकता से अधिक प्रसार होने पर मुद्रा स्फीति की दशा उत्पन्न हो जाती है और कम होने पर मुद्रा अवस्फीति के दोष पैदा हो जाते है यही कारण है की केन्द्रीय बैंक साख मुद्रा को निश्चित सिमायो के अन्दर रखने का प्रयास करता है केन्द्रीय बैंक द्वारा साख मुद्रा का उचित निरंत्रण करने से देश के सामान्य कीमत स्तर में स्थिरता लाइ जा सकती है तथा उत्पादन एवं रोजगार में वृद्धि की जा सकती है\nआंकड़े इकठ्ठा करना – केन्द्रीय बेंक आर्थिक सूचनाओं एवं आंकड़ो को इकठ्ठा करता है और इन्हें समय समय पर प्रकाशित करता है उनसे देश की आर्थिक प्रगति की गति का बहुत कुछ ज्ञान हो जाता है इसके अतिरिक्त विभिन्न देशो की आर्थिक स्थिति का तुलनात्मक अध्यन इन आंकड़ो की सहायता से बहुत आसानी से किया जा सकता है\nअन्य कार्य – उपरोक्त कार्यो के अतिरिक्त केन्द्रीय बेंक कुछ अन्य कार्य भी करता है जो इस प्रकार है-\n\nकृषि वित्त – कई देशो के केन्द्रीय बेंक जैसे भारत का रिज़र्व बेंक कृषि के विकास के लिय साख सुविधायो की व्यवस्था भी करता है|\nअंतराष्ट्रीय मुद्रा सम्मलेन – केन्द्रीय अंतराष्ट्रीय मुद्रा सम्मलेन जैसे – अंतराष्ट्रीय मुद्रा कोष या विश्व बेंक तथा अन्य सम्मेलनों में अपने देश का प्रतिनिधित्व कारता है|\nमुद्रा तथा बिल बाजार – केन्द्रीय बेंक मुद्रा तथा बिल बाजार संगठित करने का कार्य भी करता है\nफटे – पुराने नोट वापिस लेना – केन्द्रीय बेंक फटे-पुराने नोटों को वापिस लेकर उनके स्थान पर नए नोट दे देता है\n\nकेंद्रीय बेंक कई महत्वपूर्ण कार्य करता है जैसे – नोट जारी करना , बेंको का बेंक, सरकार का बेंकर, अंतिम ऋण दाता , साख का निरंत्रण इत्यादि , इसका किसी देश के आर्थिक विकास में बहुत महत्व है|\nकुछ महत्वपूर्ण विषय अवश्य देखें:\nसिंधु घाटी (हडप्पा) सभ्यता से जुड़ी महत्‍वपूर्ण तथ्य एवं रोचक जानकारी हिंदी में\nभारत की ऐतिहासिक लड़ाइयां एवं उनके वर्ष तथा परिणाम हिंदी में\n1857 की क्रान्ति का इतिहास एवं इसका सामान्य ज्ञान हिंदी में\nहमे उम्मीद है की आपको इस पोस्ट का अध्यन करके आपको सभी प्रश्न जैसे, केंद्रीय बैंक क्या है?, केंद्रीय बैंक के क्या कार्य  होते है? , केंद्रीय बैंक  और वाणिज्यक बैंक के बिच  क्या अंतर होते है ?आदि के बारे में पूरी व् सटीक सामान्य ज्ञान जानकारी अच्छी तरह से समझ आ गयी होगी, यदि फिर भी कुछ ऐसा जो यहाँ प्रकाशित नहीं किया या कुछ इसमें सुधार करना हो तो कृपया हमने आप ईमेल के जरिये बताये.\nभारत में बैंकिंग एवं बीमा से जुड़ी योजनाएं / कार्यक्रम की संछिप्त में जानकारी हिंदी में\n"}