{"link": "https://www.policyholder.gov.in/hindi/Why_buy_Life_Insurance.aspx", "text": "\n\n\n\n\n\n\nजीवन बीमा, मानव जीवन से जुड़ी आकस्मिकताओं, जैसे कि मृत्यु, विकलांगता, दुर्घटना, सेवानिवृत्ति आदि के लिए एक वित्तीय सुरक्षा है। प्राकृतिक या दुर्घटना कारणों से मानव जीवन से मृत्यु और विकलांगता के जोखिम जुड़े रहते हैं। किसी मनुष्य की मृत्यु होने या स्थायी अथवा अस्थायी रूप से विकलांग हो जाने पर परिवार की आय की हानि होती है।\nयद्यपि मानव जीवन अनमोल है, लेकिन भावी वर्षों की आय में हानि के आधार पर एक धनराशि निर्धारित की जा सकती है। इसलिए, जीवन बीमा में, परिपक्वता/निश्चित धनराशि (या वह धनराशि, हानि की स्थिति में जिसका भुगतान किए जाने की गारंटी होती है), एक प्रकार का ‘‘लाभ’’ होता है। पॉलिसी अवधि के दौरान बीमित व्यक्ति की मृत्यु हो जाने या किसी दुर्घटना के कारण अपंग हो जाने की स्थिति में जीवन बीमा उत्पाद, एक निश्चित मात्रा में धनराशि प्रदान करते हैं।\nआपको जीवन बीमा क्यों खरीदना चाहिएः\n\nहम सभी के साथ निम्न जोखिम रहते हैं:\nशीघ्र मृत्यु हो जाना\nलम्बे समय तक जीवित रहना\n\n\n\nजीवन बीमा इसलिए आवश्यक हैः\n\nयह सुनिश्चित करने के लिए, कि आपके निधन की स्थिति में आपके निजी परिवार को कुछ वित्तीय सहायता मिल जाए\nआपके बच्चों की शिक्षा तथा दूसरी आवश्यकताओं के वित्तपोषण के लिए\nभविष्य हेतु एक बचत योजना अपनाने के लिए, ताकि रिटायरमेंट के बाद आपको आय का एक नियमित स्रोत मिले\nगंभीर बीमारी या दुर्घटना के कारण आपकी आय घट जाने पर आपकी अतिरिक्त आय सुनिश्चित करने के लिए\nअन्य वित्तीय आकस्मिकताएँ तथा जीवनशैली संबंधी जरूरतें पूरी करने के लिए\n\nजीवन बीमा की आवश्यकता किसे होती हैः\r\nप्रमुख रूप से कोई भी ऐसा व्यक्ति, जिसके परिवार के लिए उसका सहारा आवश्यक हो तथा वह आय अर्जित करता हो, उसके लिए जीवन बीमा आवश्यक होता है। गृहिणियों द्वारा परिवार में किए जाने वाले योगदान के आर्थिक मूल्य के परिप्रेक्ष्य में, उन्हें भी जीवन बीमा सुरक्षा की आवश्यकता होती है। बच्चों की भावी आय संभावनाओं से जोखिम जुड़े होने के नाते उनके लिए भी जीवन बीमा आवश्यक माना जा सकता है।\r\n\nकितना जीवन बीमा आवश्यक होता हैः\r\nआपके लिए आवश्यक जीवन बीमा आवरण (कवरेज) की मात्रा अनेक कारकों पर निर्भर होती है जैसे किः\r\n\n\nआप पर कितने लोग आश्रित हैं  \nआप अपने परिवार को किस प्रकार की जीवनशैली प्रदान करना चाहते हैं\nआपको आपके बच्चों की शिक्षा के लिए कितनी धनराशि की आवश्यकता होगी\nआपकी निवेश आवश्यकताएँ क्या हैं\nआप कितना निवेश कर सकते हैं।\n\nअपनी बीमा आवश्यकताएँ समझने, तथा सही प्रकार के कवर का सुझाव पाने के लिए आपको किसी बीमा एजेंट या ब्रोकर से मदद लेनी चाहिए।\n\n\n \n"}