{"link": "https://www.bhaskar.com/news/MP-OTH-MAT-latest-sheour-news-043052-2798755-NOR.html", "text": "Hindi NewsNationalपुराना पट्टा खारिज किया नहीं दूसरे के नाम कर दी जमीनपुराना पट्टा खारिज किया नहीं दूसरे के नाम कर दी जमीन6 वर्ष पहलेकॉपी लिंकमयापुर गांव में पट्टा वितरण में राजस्व विभाग की नौ साल पुरानी गड़बड़ी उजागरभास्कर संवाददाता | श्योपुरजिले में सरकारी जमीन के पट्टे देने में किस कदर फर्जीवाड़ा हुआ है इसकी बानगी श्योपुर तहसील के मयापुर गांव में देखने को मिली है। जहां राजस्व विभाग ने 50 साल पुराना पट्टा खारिज करने से पहले ही उसी भूमि का पट्टा दूसरे लोगों के नाम कर दिया। इस गड़बड़ी का खुलासा करीब 9 साल बाद हुआ है। इसमें हैरत की बात यह है कि जिले में सन् 2003 से प्रशासन ने कृषि भूमि के पट्टों के आवंटन पर रोक लगा रखी थी। प्रतिबंध के बावजूद भी राजस्व विभाग ने यह कारनामा कर दिखाया।मिली जानकारी के अनुसार श्योपुर तहसील के ग्राम मयापुर की भूमि सर्वे क्रमांक 58/8 रकबा 10 बीघा का पट्टा सन् 1965 से हुसैना पुत्र जमाल खां के नाम था। हुसैना की मौत के बाद उसके वारिस बुंदू खां,हमीद खां एवं बाबूखां उक्त जमीन पर खेती करने लगे । लेकिन तत्कालीन तहसीलदार , पटवारी ने उक्त जमीन का पट्टा दूसरे लोगों के नाम कर दिया। इसमें गौर करने वाली बात यह है कि राजस्व विभाग ने उक्त जमीन का नया पट्टा दिनांक 11 अक्टूबर 2006 को जारी किया था। जबकि इसी जमीन पर पुराना पट्टा इसके पांच दिन बाद यानी 16 अक्टूबर 2006 की तारीख में खारिज किया गया है। जाहिर है कि राजस्व अधिकारियों ने पट्टा आवंटन में न सिर्फ प्रशासनिक रोक की अवहेलना ही की, बल्कि तमाम नियम कायदों की अनदेखी कर पुराना पट्टा खारिज करने से पहले ही उसी जमीन का पट्टा दूसरे के नाम जारी कर दिया गया।इस संबंध में मयापुर गांव के पीडि़त किसानों ने बताया कि पट्टा आवंटन में बरती गई अनियमितता की शिकायत कलेक्टर को दे चुके हैं, लेकिन प्रशासन ने मामले की जांच नहीं कराई है। यदि जिला प्रशासन जांच कराए तो ऐसे और भी कई मामले सामने आएंगे। ग्रामीणों ने इस मामले में कलेक्टर से आवश्यक कार्रवाई की मांग की है।शिकायत मिलने पर होगी वैधानिक कार्रवाईमयापुर गांव में पट्टा आवंटन में कथित अनियमितता की शिकायत मुझे नहीं मिली है। यदि रोक के बावजूद भी पट्टे हुए हैं और इसमें नियमों की अनदेखी की गई है तो यह गंभीर बात है। शिकायत मिलने पर नियमानुसार कार्रवाई की जाएगी। आरके दुबे, एसडीएम, श्योपुरखबरें और भी हैं...ऐप खोलें"}