{"link": "https://www.kisansuvidha.com/%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%9A%E0%A4%BE%E0%A4%88-%E0%A4%95%E0%A5%80-%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%AE%E0%A5%81%E0%A4%96-%E0%A4%B5%E0%A4%BF%E0%A4%A7%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%81/?v=ad4f1670f142", "text": "\n\n \n\n\n\nसिंचाई की प्रमुख विधियाँ\n \n\n20.7.2017\n\n50\n\n\n \n0\n\n\nIrrigation techniques (सिंचाई तकनीकें) \nआमतौर पर किसी फसल अथवा खेत में पानी दिये जाने के तरीक को सिंचाई विधि कहा जाता है । सिंचाई की वैज्ञानिक विधि का मतलब ऐसी सिंचाई व्यवस्था से होता है जिसमें सिंचाई जल के साथ उत्पादन के अन्य आवश्यक लागतों का प्रभावकारी उपयोग एवं फस्लोत्पादन में वृद्धि हो सके । सिंचाई की सबसे उत्तम विधि वह होती है । जिसमें जल का एक समान वितरण होने के साथ ही साथ पानी का कम नुकसान होता है । और अधिक से अधिक क्षेत्र सींखा जा सकता है ।\nइस प्रकार मुख्य रूप से सिंचाई की प्रमुख तीन विधियाँ हैं:-\n1. स्तही सिंचाई विधि:\nसिंचाई जल को भूमि के तल पर फैलाना तथा जल के अन्तःसरण का अवसर प्रदान करना सतही सिंचाई कहलाता है ।\n2. बौछारी सिंचाई विधि:\nसिंचाई जल का वायुमण्डल में छिड़काव करना तथा वर्षा की बूंदों की तरह भूमि और पौधों पर गिरने देना बौछारी सिंचाई कहलाता है ।\n3. असभूमि सिंचाई:\nसिंचाई जल को सीधे पौधे के जड़ क्षेत्र में पहुँचाना ही अवभूमि सिंचाई, बूंद-बूंद सिंचाई अथवा टपक सिंचाई के नाम से जाना जाता है ।\nइन वैज्ञानिक सिंचाई विधियों के विषय में कृषकों को जागरूक करना अत्यन्त आवश्यक है, जिससे कम जल से अधिकाधिक क्षेत्र की उपयोगी सिंचाई की जा सके ।सिंचाई की विधियों का संक्षिप्त विवरण निम्नवत् है –\n \nसतही सिंचाई विधि\nसतही सिंचाई विधि की प्रमुख विधियाँ निम्नवत् हैं:-\nअ.) बार्डर सिंचाई विधि\nइसके अन्तर्गत खेत में लम्बाई में ढाल की दिशा की ओर कई पट्टियों में विभाजित कर लिया जाता है । पानी के स्त्रोत को खेत में ऊँचे छोर पर रखा जाता है तथा बहाव हेतु पट्टियाँ ढाल की दिशा में बनायी जाती हैं । यह विधि सिंचाई के लिए सबसे आसान विधि है । इस विधि के अन्तर्गत पट्टियों की लम्बाई, बहाव एवं ढाल निम्नवत् निर्धारित किये जायें –\n\n\n\nक्र.सं.\nभूमि का प्रकार\nपट्टी की अधिकतम\nलम्बाई (मीटर में)\nसुरक्षित बहाव हेतु ढाल का प्रतिशत\n\n\n1.\nबलुई दोमट\n50-100\n0.25-0.65\n\n\n2.\nदोमट भूमि\n100-180\n0.02-0.40\n\n\n3.\nचिकनी एवं\nचिकनी दोमट\n100-180\n0.02-0.40\n\n\n\nपट्टी की लम्बाई खेत की लम्बाई के अनुसार निर्धारित की जानी चाहिए ।\n \nब.) चेक बेसिन सिंचाई विधि\nयह विधि भारी मृदा वाले क्षेत्रों में, जहां इंफिल्ट्रेशन दर कम होती है और सिंचाई के पानी को अधिक दिन तक रोका जाना आवश्यक हो, वहां यह विधि अधिक उपयुक्त है । यह विधि समतल भूमि के लिए अधिक उपयोगी है । इसका उपयोग खाद्यान्न एवं चारे की फसलों की सिंचाई के लिए किया जाता है । इस विधि का उपयोग आयताकार या समोच्च रेखीय आधार पर विभक्त खेतों के लिए किया जाता है । बेसिन में पानी के बहाव की दर को नियंत्रित करके, फील्ड कैपासिटी स्तर पर रूट जोन में नमी पहुँचा कर इस विधि से कुशल सिंचाई की जा सकती है ।\n \nस.)बद्ध कूँड़ सिंचाई विधि\nयह विधि लाइन में बोई जाने वाली फसलों, यथा मक्का, ज्वार, गन्ना, कपास, मूँगफली, आलू तथा साग-सब्जियों की सिंचाई के लिए अधिक उपयोगी है । इस विधि के अन्तर्गत कूँड़ में उपलब्ध जल से कूँड़ के बगल में रिट पर बोई गयी फसलों को रिस-रिस कर नमी प्राप्त होती है । छोटी फसलों के लिए कूँड़ की गहराई 7-12 सें.मी. तथा बड़ी ऊगने वाली फसलों एवं बागवानी के लिए कूँड़ की गहराई 25 से.मी. तक रखी जाती है । कूँड़ में ढाल 0.05 प्रतिशत रखा जाता है । कूँड़ की लम्बाई आवश्यकतानुसार खेत की लम्बाई-चैड़ाई के आधार पर निश्चित की जाती है । अधिक लम्बी कूँड़े समुचित सिंचाई हेतु उत्तम मानी जाती है ।\n \nसतही सिंचाई से हानियाँ\n\nसतही सिंचाई विधि में जल उपयोग दक्षता कम हो जाती है ।\n इस विधि से जल की काफी मात्रा की क्षति होती है ।\n इस विधि द्वारा खेत में अधिक पानी दिये जाने के कारण जल स्तर की वृद्धि एवं निछालन क्रिया द्वारा पोषक तत्वों के नष्ट होने की संभावना रहती है ।\nआवश्यकता से अधिक पानी दिये जाने के कारण जलभराव होने तथा भूमि के ऊसर बनने की सम्भावना रहती है ।\n\n \nभूमिगत सिंचाई\nभूमिगत सिंचाई प्रणाली के अन्तर्गत भूमिगत पाइप लाइन, टाइल ड्रेन या मोल ड्रेन का प्रयोग किया जाता है । इस विधि में 0.5 से 1 मीटर गहरी तथा 15 से 30 मीटर दूरी पर खाई खोद कर पाईप लाइन/ड्रेन स्थापित की जाती है । भूमी की बनावट एवं पौधों की जड़ की गहराई के अनुसार इसमें पानी की सतह बरकरार रखी जाती है । पानी कैपिलरी एक्शन द्वारा पौधों को उपलब्ध होता है । यह विधि ऐसी भूमि के लिए उपयोगी है, जिसमें पानी धारण क्षमता (वाटर होल्डिंग कैपासिटी ) कम होती है ताकि इनफिल्ट्रेशन दर अधिक होती है । यह विधि औद्यानिकी फसलों के लिए अधिक उपयोगी मानी जाती है ।\n \nस्प्रिंकलर (बौछारी) सिंचाई विधि\nइस विधि के अन्तर्गत पानी को नाजल के द्वारा हवा में स्प्रे किया जाता है जो भूमि की सतह पर एक समान रूप से गिरता है तथा धीरे-धीरे पौधों की जड़ों में प्रवेश करता है । पानी का दबाव ट्यूब द्वारा नाजल तक पम्पिंग करके बनाया जाता है । इस विधि से जहां एक ओर कम पानी में पर्याप्त सिंचाई सुनिश्चित होती है, वहीं इस विधि से सिंचाई करने से पौधों की पत्तियों पर जमंे धूल के कण भी धुल जाते हैं जिससे पौधों की वात्पोसर्जन तथा प्रकाश संश्लेषण की क्रिया बढ़ जाती है तथा उत्पादन में वृद्धि होती है । इस विधि से सिंचाई हेतु नाली बनाने एवं उसके रख-रखाव का खर्च बच जाता है तथा नियंत्रित मात्रा में सिंचाई की जा सकती है । इस विधि से उर्वरक एवं कीटनाशी रसायनों का छिड़काव भी क्षमता पूर्वक किया जा सकता है । फसल को पाला एवं तापक्रम से बचाने के लिए यह विधि उपयोगी है ।\nस्प्रिंकलर सेट दो प्रकार के होते हैं । प्रथम प्रकार के स्प्रिंकलर सेट रिवाल्विंग हेड के होते हैं, जिसमें दबाव 2 किग्रा. प्रति वर्ग से.मी. होता है । दूसरे प्रकार के स्प्रिंकलर सेट में परफोरेटेड पाइप (छिद्रदार पाइप) होते हैं, जिनको चलाने के लिए 1.4 किग्रा. न्यूनतम दबाव की आवश्यकता होती है ।\nबौछारी सिंचाई के लाभ\n\n इस विधि से सिंचाई की नालियों एवं मेड़ों के बनाने एवं उनके रख-रखाव की आवश्यकता नहीं पड़ती ।\n जिससे कृषि योग्य भूमि, श्रम एवं लागत की बचत होती है ।\n नालियों से जल प्रवाह के समय होने वाली पानी की क्षति नहीं हो पाती है ।\n पानी के नियंत्रित प्रयोग के कारण सिंचाई दक्षता में वृद्धि होती है ।\nइस विधि से सिंचाई में जल स्त्रोत से अधिक ऊँचाई वाले स्थानों की सिंचाई की जा सकती है ।\n कम सिंचाई जल से अधिक सिंचाई की जा सकती है ।\n\n \nड्रिप सिंचाई विधि\nइस विधि के अन्तर्गत स्त्रोत से नियंत्रित जल प्रवाह पाइप द्वारा प्रवाहित किया जाता है । इस पाइप में छोटे – छोटे छिद्र होते हैं । जिनके द्वारा बूंद-बूंद कर पानी पौधे की जड़ की पास टपकता रहता है । इस विधि का प्रयोग साग-सब्जियों, फूलों, फलदार पेड़ों की सिंचाई के लिए अधिक उपयोगी होता है । महाराष्ट्र में गन्ने की फसलों में भी सफलतापूर्वक यह विधि अपनाई जाती है । इस विधि से नियंत्रित मात्रा में पानी, उर्वरक एवं कीटनाशी रसायन प्रभावी ढंग से प्रयोग किये जा सकते हैं । इस विधि से सिंचाई करने पर खरपतवार एवं रोगों को नियंत्रित करने में मदद मिलती है । इससे जहां एक ओर श्रमिकों पर व्यय में भारी बचत होती है, वहीं पर कम जल में अधिक सिंचाई की जा सकती है ।\n \nसिंचाई की विधियों का चुनाव करते समय ध्यान देने योग्य बातें\n\n सिंचाई जल से अधिकतम उपयोगिता प्राप्त हो सके ।\n सिंचाई जल का वितरण एक समान सम्पूर्ण क्षेत्र में हो सके ।\n भूमि की ऊपरी सतह से हानिकारक लवण सिंचाई द्वारा निचली सतह में चले जाएं जिससे पौधों पर हानिकारक प्रभाव को कम किया जा सके ।\n सिंचाई की चुनी गई विधि में से भू-परिष्करण संबंधित क्रियाओं में कोई व्यवधान न हो तथा खरपतवारों का नियंत्रण भी आसानी से हो सके ।\n सिंचाई के लिए विन्यास तैयार करते समय कम से कम भूमि नष्ट हो ।\n सिंचाई मेें प्रयुक्त पानी का कम से कम नुकसान हो और आसानी से जड़ क्षेत्र में पहुंच जाए ।\n अत्यधिक मूल्यवान उपकरणों की आवश्यकता न हो ।\n चुनी गई विधि से अन्य कृषि क्रियाओं में कोई विशेष कठिनाई नहीं होनी चाहिए ।\n\n \nस्रोत-\n\nकृषि विभाग ,उत्तर प्रदेश\n\n \n\n\n\n\n\nचेक बेसिन सिंचाई विधिड्रिप सिंचाई विधिबद्ध कूँड़ सिंचाई विधिबार्डर सिंचाई विधिबौछारी सिंचाई के लाभभूमिगत सिंचाईसतही सिंचाई से हानियाँसिंचाईसिंचाई की प्रमुख विधियाँसिंचाई विधिस्प्रिंकलर सिंचाई विधि \n \n\n\n\n\n"}