{"link": "https://www.excellup.com/classten/sstenHindi/10_geography_hindi_chapter_4.aspx", "text": "\n\n\n\n\n\n\nकृषि\nभारत में कृषि के प्रकार\nप्रारंभिक जीविका निर्वाह कृषि:\nजब खेती से केवल इतनी उपज होती है कि उससे परिवार का पेट किसी तरह से भर पाए तो ऐसी खेती को जीविका निर्वाह कृषि कहते हैं। इस तरह की खेती जमीन के छोटे टुकड़ों पर की जाती है। आदिम औजार तथा परिवार या समुदाय के श्रम का इस्तेमाल होता है। इस प्रकार की खेती मुख्य रूप से मानसून पर और जमीन की प्राकृतिक उर्वरता पर निर्भर होती है। ऐसी खेती में किसी स्थान विशेष की जलवायु के अनुसार फसल का चुनाव किया जाता है।\n\n\n\n\n\nकर्तन दहन खेती: प्रारंभिक जीविका निर्वाह कृषि को ‘कर्तन दहन खेती’ भी कहते हैं। इसके लिये सबसे पहले जमीन के किसी टुकड़े की वनस्पति को काटने के बाद उसे जला दिया जाता है। वनस्पति के जलाने से बनी हुई राख को मिट्टी में मिला दिया जाता है। उसके बाद फसल उगाई जाती है।\nकिसी भूखंड पर दो चार बार खेती करने के बाद उसे परती छोड़ दिया जाता है। उसके बाद एक नये भूखंड को खेती के लिये तैयार किया जाता है। इस दौरान परती छोड़ी गई जमीन को इतना समय मिल जाता है कि उसकी खोई हुई उर्वरता प्राकृतिक तरीके से वापस हो जाती है।\n\nकर्तन दहन खेती के विभिन्न नाम:\nनामक्षेत्र\nझूमअसम, मेघालय, मिजोरम, नागालैंड\nपामलूमणिपुर\nदीपाबस्तर, अंदमान और निकोबार द्वीप समूह\nबेवर या दहियामध्य प्रदेश\nपोडु या पेंडाआंध्र प्रदेश\nपामा दाबी या कोमन या बरीगाँउड़ीसा\nकुमारापश्चिमी घाट\nवालरे या वाल्टरेदक्षिण पूर्व राजस्थान\nखीहिमालय\nकुरुवाझारखंड\nमिल्पामेक्सिको और मध्य अमेरिका\nकोनुकोवेनेजुएला\nरोकाब्राजील\nमसोलेमध्य अफ्रिका\nरेवियतनाम\n\n\n\n\n\n\nगहन जीविका कृषि:\nजब खेती बड़े भूभाग पर और सघन आबादी वाले क्षेत्रों में की जाती है तो उसे गहन जीविका कृषि कहते हैं। इस तरह की कृषि में जैव रासायनिक निवेशों और सिंचाई का अत्यधिक इस्तेमाल होता है।\nगहन जीविका कृषि की समस्याएँ: इस तरह की खेती की सबसे बड़ी समस्या है पीढ़ी दर पीढ़ी जमीन का बँटवारा होना। इससे भूखंड का आकार छोटा होता चला जाता है, जिससे होने वाली पैदावार लाभप्रद नहीं रह जाती है। इसके परिणामस्वरूप किसानों को रोजगार की तलाश में पलायन करना पड़ता है।\nवाणिज्यिक कृषि:\nजिस प्रकार की खेती का मुख्य उद्देश्य पैदावार की बिक्री करना हो उसे वाणिज्यिक कृषि कहते हैं। इस तरह की कृषि में आधुनिक साजो सामान, अधिक पैदावार वाले बीज, रासायनिक उर्वरक, कीटनाशक और खरपतवारनाशक का इस्तेमाल होता है। भारत में पंजाब, हरियाणा, पश्चिमी उत्तर प्रदेश और महाराष्ट्र के कुछ भागों में बड़े पैमाने पर वाणिज्यिक कृषि होती है। इसके अलावा बिहार, पश्चिम बंगाल, तमिल नाडु, आदि में भी वाणिज्यिक कृषि होती है।\nरोपण कृषि: जब किसी एक फसल को एक बहुत बड़े भूभाग में उपजाया जाता है तो उसे रोपण कृषि कहते हैं। रोपण कृषि में बड़ी पूंजी और बहुत सारे श्रमिकों की जरूरत पड़ती है। रोपण कृषि से मिलने वाला उत्पाद अक्सर उद्योग में इस्तेमाल होता है। रोपण कृषि के मुख्य फसल हैं: चाय, कॉफी, रबर, गन्ना, केला, आदि। रोपण कृषि की सफलता में यातायात और संचार के विकसित साधन और अच्छे बाजार का हाथ होता है। चाय मुख्य रूप से असम और उत्तरी बंगाल के चाय बागानों में उगाई जाती है। कॉफी का उत्पादन तमिल नाडु में होता है। केले का उत्पादन बिहार और महाराष्ट्र में होता है।\n\nशस्य प्रारूप  (CROPPING PATTERN)\nभारत में तीन शस्य ऋतुएँ हैं; रबी, खरीफ और जायद।\nरबी: रबी की फसल जाड़े में उगती है इसलिये इसे जा‌ड़े की फसल भी कहते हैं। रबी की बुआई अक्तूबर से दिसंबर की बीच, और कटाई अप्रिल से जून के बीच होती है। रबी की मुख्य फसलें हैं गेहूँ, बार्ली, मटर, चना और सरसों। रबी की फसल के मुख्य उत्पादक हैं: पंजाब, हरियाणा, जम्मू कश्मीर, उत्तराखंड और उत्तर प्रदेश।\nखरीफ: खरीफ की फसल गरमी में उगती है इसलिये इसे गरमी की फसल भी कहते हैं। खरीफ की बुआई जुलाई में, और कटाई सितंबर अक्तूबर में होती है। खरीफ की मुख्य फसलें हैं: धान, मक्का, ज्वार, बाजरा, तुअर, मूंग, उड़द, मूंगफली और सोयाबीं। धान के मुख्य उत्पादक हैं असम, पश्चिम बंगाल, उड़ीसा के तटवर्ती इलाके, आंध्र प्रदेश, तमिल नाडु, केरल, महाराष्ट्र, उत्तर प्रदेश और बिहार।\nअसम, पश्चिम बंगाल और उड़ीसा में एक साल में धान की तीन फसलें उगाई जाती हैं; जिन्हें ऑस, अमन और बोरो कहते हैं।\nजायद: जायद का मौसम रबी और खरीफ के बीच आता है। इस मौसम में तरबूज, खरबूजा, खीरा, सब्जियाँ और चारे वाली फसलें उगाई जाती हैं। गन्ने को भी इसी मौसम में लगाया जाता है लेकिन उसे पूरी तरह से बढ़ने में एक साल लग जाता है।\n\n\n\n\n\n\nPrev\nकृषि\nमुख्य फसल\nभूमि सुधार\nNCERT प्रश्नोत्तर\nNext\n\n"}