{"link": "https://hi.strephonsays.com/difference-between-natural-and-artificial-selection", "text": "\n\n प्राकृतिक चयन एक प्रकृति-निर्मित चयन है, और कृत्रिम चयन एक मानव-निर्मित चयन है। मुख्य अंतर प्राकृतिक और कृत्रिम चयन के बीच है प्राकृतिक चयन एक महान जैविक विविधता का उत्पादन करता है जबकि कृत्रिम चयन ज\n\nसामग्री:\nमुख्य अंतर - प्राकृतिक चयन बनाम कृत्रिम चयनप्राकृतिक चयन क्या हैकृत्रिम चयन क्या हैप्राकृतिक और कृत्रिम चयन के बीच समानताप्राकृतिक और कृत्रिम चयन के बीच अंतर\n\n\n\n\n\nमुख्य अंतर - प्राकृतिक चयन बनाम कृत्रिम चयन प्राकृतिक चयन एक प्रकृति-निर्मित चयन है, और कृत्रिम चयन एक मानव-निर्मित चयन है। मुख्य अंतर प्राकृतिक और कृत्रिम चयन के बीच है प्राकृतिक चयन एक महान जैविक विविधता का उत्पादन करता है जबकि कृत्रिम चयन जीवों की किस्मों जैसे कि उन्नत फसलों और पशुधन का उत्पादन करता है। कृत्रिम चयन, जिसे कहा भी जाता है चयनात्मक प्रजनन, मुख्य रूप से घरेलू आबादी में उपयोग किया जाता है। यह मुख्य रूप से पीढ़ियों से केवल लाभकारी लक्षणों को बनाए रखने के लिए उपयोग किया जाता है। हालांकि, प्राकृतिक चयन केवल पर्यावरण के लिए अनुकूल लक्षणों को उत्तराधिकारी पीढ़ियों द्वारा विरासत में मिला है।\n\n\n\n\n प्रमुख क्षेत्रों को कवर किया 1. प्राकृतिक चयन क्या है      - परिभाषा, सुविधाएँ, भूमिका, उदाहरण 2. कृत्रिम चयन क्या है      - परिभाषा, सुविधाएँ, भूमिका, उदाहरण 3. प्राकृतिक चयन और कृत्रिम चयन के बीच समानताएं क्या हैं      - आम सुविधाओं की रूपरेखा 4. प्राकृतिक और कृत्रिम चयन के बीच अंतर क्या है       - प्रमुख अंतर की तुलना मुख्य शर्तें: कृत्रिम चयन, आनुवंशिक भिन्नता, उत्परिवर्तन, प्राकृतिक चयन, जनसंख्या, अटकलें, प्रजाति, चयनात्मक प्रजनन, भिन्नता  प्राकृतिक चयन क्या है प्राकृतिक चयन मुख्य प्रक्रिया है जो जीवों को बेहतर अस्तित्व के लिए अपने पर्यावरण के अनुकूल बनाने और इंटरब्रीडिंग के माध्यम से आबादी में व्यक्तियों की संख्या बढ़ाने की अनुमति देती है। प्राकृतिक चयन विकास में महत्वपूर्ण योगदान देता है। उत्परिवर्तन, जीन प्रवाह और आनुवंशिक बहाव भी विकास को गति देते हैं। विकास और प्राकृतिक चयन की भव्य अवधारणा को पहली बार चार्ल्स डार्विन ने पूरी तरह से उजागर किया था।\n\n\n\n\n विविधता, वंशानुक्रम, जनसंख्या वृद्धि की उच्च दर, अंतर अस्तित्व और प्रजनन डार्विन की प्राकृतिक चयन की प्रक्रिया के पांच चरण हैं। चयन करने के लिए, आबादी के भीतर व्यक्तियों के बीच आनुवंशिक और फेनोटाइपिक विविधताएं होनी चाहिए। व्यक्तियों के बीच आनुवंशिक भिन्नता उत्परिवर्तन, जीन प्रवाह और आनुवंशिक बहाव के कारण हो सकती है। आबादी के भीतर सभी व्यक्ति सीमित पर्यावरणीय कारकों के कारण अपनी पूरी क्षमता में प्रजनन नहीं करते हैं। इस प्रकार, अंतर प्रजनन संतानों द्वारा विरासत में प्राप्त किए जाने वाले पात्रों के एक सेट के चयन में शामिल है। नतीजतन, पर्यावरण के लिए सबसे अच्छा फिटिड फेनोटाइप संतानों में जमा हो सकते हैं। संक्षेप में, आबादी के भीतर भिन्नता विरासत में मिली है, और अंत में, भिन्नता के कारण एक अंतर प्रजनन सफलता उभरती है। एक बार एक ही आबादी के भीतर रहने वाले व्यक्ति इंटरब्रिडिंग में असमर्थ होते हैं, तो जनसंख्या उपखंड या अटकलें लगती हैं। अटकलों के माध्यम से, प्राकृतिक चयन विकास की प्रक्रिया को मजबूर करता है। \n\n\n\n\nचित्र 1: प्राकृतिक चयन प्राकृतिक चयन का सबसे प्रसिद्ध प्रमाण खूंखार पतंगों पर औद्योगिक क्रांति का प्रभाव है। पेड़ की चड्डी पर दो प्रकार के चोंच वाले पतंगे पाए गए, जैसे कि हल्के रंग के पतंगे और गहरे रंग के पतंगे। औद्योगिक क्रांति से पहले, लिचेन विकास के कारण पर्यावरण में हल्के रंग के पेड़ के चड्डी पाए गए थे। औद्योगिक क्रांति के साथ, पेड़ की चड्डी को कालिख और अन्य औद्योगिक द्वारा काला कर दिया गया था। वायु प्रदूषण से लाइकेन भी नष्ट हो गए। इस प्रकार, पक्षियों की चयनात्मक भविष्यवाणी के कारण, पुदीने वाले पतंगे का हल्का रंग रूप कम आम हो गया। डार्क मॉर्फ अधिक प्रचुर मात्रा में हो गया। चित्रा 2: पर्यावरण द्वारा लंबी गर्दन वाले जिराफ का चयन लंबे गर्दन वाले जिराफ की प्रमुखता प्राकृतिक चयन का एक और उदाहरण है। छोटी गर्दन वाले जिराफ की तुलना में लंबे गर्दन वाले जिराफ बेहतर खिलाने में सक्षम हैं। इसलिए, लंबे गर्दन वाले जिराफ पर्यावरण में अधिक प्रमुख हो जाते हैं। पर्यावरण द्वारा लंबी गर्दन वाले जिराफ के चयन को दिखाया गया है चित्र 2. कृत्रिम चयन क्या है कृत्रिम चयन जानवरों और पौधों के चयनात्मक प्रजनन है जो वांछनीय और अंतर्निहित वर्णों के साथ संतान पैदा करते हैं। कृत्रिम चयन वांछित पात्रों की एक मानव निर्मित चयन प्रक्रिया है, और यह मुख्य रूप से पशुधन और बेहतर फसलों में उपयोग किया जाता है। किसानों ने अंतर्निहित वर्णों को बनाए रखने के लिए डार्विन की खोज आनुवंशिकी से पहले भी कृत्रिम प्रजनन का उपयोग किया, जो कि वे जानवरों और पौधों दोनों में वांछित थे। लाभकारी चरित्र जैसे कि मवेशियों में अधिक दूध उत्पादन करने की क्षमता, त्वरित दुबला मांसपेशियों की वृद्धि, विदेशी पालतू जानवर जैसे सवाना बिल्ली और चिहुआहुआ जैसे छोटे कुत्ते कृत्रिम प्रजनन द्वारा उत्पादित होते हैं। बेल्जियम की गाय अपने त्वरित दुबले मांसपेशियों की वृद्धि के कारण चयनात्मक प्रजनन द्वारा बनाए रखी जाती है। चित्र 3: एक बेल्जियन गाय इसके अलावा, कृत्रिम चयन का उपयोग पौधों में अनकही विविधता के उत्पादन में किया जाता है। मकई, गेहूं और सोयाबीन के उपभेदों को कृषि में लाभकारी लक्षणों के कृत्रिम चयन द्वारा विकसित किया जाता है। ब्रोकोली, ब्रसेल्स स्प्राउट्स, गोभी, फूलगोभी, कोलार्ड और केल का उत्पादन जंगली सरसों के सावधान चयनात्मक प्रजनन द्वारा किया जाता है। गुलाब और ऑर्किड की खेती भी चयनात्मक प्रजनन द्वारा की जाती है। कृत्रिम चयन भी गाजर की जड़ों में विभिन्न रंगों का उत्पादन कर सकता है। चित्र 4: गाजर कई रंग की जड़ों के साथ प्राकृतिक और कृत्रिम चयन के बीच समानता  प्राकृतिक चयन और कृत्रिम चयन दोनों जीवों के प्रजनन में शामिल दो विधियाँ हैं। प्राकृतिक चयन और कृत्रिम चयन दोनों चयनित पात्रों को अगली पीढ़ी को पारित करने की अनुमति देते हैं।  प्राकृतिक और कृत्रिम चयन के बीच अंतर परिभाषा प्राकृतिक चयन: प्राकृतिक चयन वह प्रक्रिया है जिससे जीव अपने पर्यावरण के अनुकूल बेहतर रूप से जीवित रहते हैं और अधिक संतान पैदा करते हैं। कृत्रिम चयन: कृत्रिम चयन उस प्रक्रिया को संदर्भित करता है जिसके द्वारा पशुओं और पौधों को क्रमिक पीढ़ियों में वांछनीय और विरासत वाले पात्रों का उत्पादन करने के लिए ब्रीडर द्वारा चुना जाता है। चयन प्राकृतिक चयन: प्राकृतिक चयन एक प्रकृति निर्मित चयन प्रक्रिया है। कृत्रिम चयन: कृत्रिम चयन एक मानव निर्मित चयन प्रक्रिया है। महत्व प्राकृतिक चयन: प्राकृतिक चयन एक विशाल जैविक विविधता का उत्पादन करता है। कृत्रिम चयन: कृत्रिम चयन चयनित लक्षणों के साथ जीवों का उत्पादन करता है। में होता है प्राकृतिक चयन: प्राकृतिक आबादी में प्राकृतिक चयन होता है। कृत्रिम चयन: कृत्रिम चयन मुख्य रूप से घरेलू आबादी में होता है। महत्त्व प्राकृतिक चयन: प्राकृतिक चयन केवल अनुकूल वर्णों को क्रमिक पीढ़ियों से विरासत में मिला है। कृत्रिम चयन: कृत्रिम चयन केवल चयनित लक्षणों को लगातार पीढ़ियों पर विरासत में प्राप्त करने की अनुमति देता है। गति प्राकृतिक चयन: प्राकृतिक चयन एक धीमी प्रक्रिया है। कृत्रिम चयन: कृत्रिम चयन एक तीव्र प्रक्रिया है। विकास पर प्रभाव प्राकृतिक चयन: प्राकृतिक चयन जैविक विविधता उत्पन्न करने के माध्यम से विकास को सुविधाजनक बनाता है। कृत्रिम चयन: कृत्रिम चयन विकास की सुविधा नहीं देता है। उदाहरण प्राकृतिक चयन: लंबे गर्दन वाले जिराफों का चयन, गहरे रंग की पतंगों का चयन और उपलब्ध भोजन पर पक्षियों के आकार और आकार में बदलाव प्राकृतिक चयन के उदाहरण हैं। कृत्रिम चयन: चिहुआहुआ, बोस्टन टेरियर जैसे छोटे कुत्तों के लिए प्रजनन और अधिक दूध का उत्पादन करने वाले मवेशी कृत्रिम प्रजनन के उदाहरण हैं। निष्कर्ष प्राकृतिक चयन और कृत्रिम चयन जीवों के प्रजनन में शामिल दो तरीके हैं। प्राकृतिक चयन पर्यावरण के चयनात्मक दबाव द्वारा नियंत्रित होता है। कृत्रिम चयन ब्रीडर द्वारा शासित होता है। प्राकृतिक चयन पृथ्वी पर एक महान जैविक विविधता का उत्पादन करता है। इसके विपरीत, कृत्रिम चयन ब्रीडर द्वारा वांछित पात्रों की विरासत की सुविधा देता है। इसलिए, प्राकृतिक चयन और कृत्रिम चयन के बीच मुख्य अंतर प्रत्येक विधि का चयन बल है और प्रत्येक विधि में वंश द्वारा विरासत में प्राप्त वर्णों के प्रकार हैं। संदर्भ: 1. \"प्राकृतिक चयन।\" विकास को समझना। एन.पी., एन.डी. वेब।\r\n\n\n\n\n\n\n\n"}