{"link": "https://mimirbook.com/hi/7ab9dcbcd8c", "text": "\n\nसारांश\n\n\n\n\n                                    पेड़ के लेटेक्स सैप (विशेष रूप से जेनेरा हेवी और फिकस के पेड़ों) से प्राप्त एक लोचदार सामग्री जिसे विभिन्न प्रकार के उत्पादों में vulcanized और समाप्त किया जा सकता है\n                                                                     \n\n\nअवलोकन\n\n\n\n                प्रारंभिक रूप से उत्पादित होने के रूप में प्राकृतिक रबर , जिसे भारत रबड़ या कैउथचौक भी कहा जाता है , कार्बनिक यौगिक आइसोप्रीन के बहुलक होते हैं, जिसमें अन्य कार्बनिक यौगिकों के साथ-साथ पानी की मामूली अशुद्धता होती है। मलेशिया और इंडोनेशिया प्रमुख रबर उत्पादकों में से दो हैं। पॉलीसोप्रीन के रूपों का उपयोग प्राकृतिक रबर के रूप में किया जाता है जिन्हें एलिस्टोमर के रूप में वर्गीकृत किया जाता है।  वर्तमान में, रबड़ का मुख्य रूप से रबड़ के पेड़ या अन्य से लेटेक्स के रूप में कटाई की जाती है। लेटेक्स छाल में चीजें बनाकर और \"टैपिंग\" नामक प्रक्रिया में जहाजों में तरल पदार्थ एकत्र करके एक चिपचिपा, दूधिया कोलाइड खींचा जाता है। लेटेक्स को वाणिज्यिक प्रसंस्करण के लिए तैयार रबड़ में परिष्कृत किया जाता है। प्रमुख क्षेत्रों में, लेटेक्स को संग्रह कप में जमा करने की अनुमति है। कोगलेटेड गांठों को विपणन के लिए शुष्क रूपों में एकत्रित और संसाधित किया जाता है।  प्राकृतिक रबर का उपयोग कई अनुप्रयोगों और उत्पादों में बड़े पैमाने पर किया जाता है, या तो अकेले या अन्य सामग्रियों के संयोजन में। इसके अधिकांश उपयोगी रूपों में, इसका एक बड़ा खिंचाव अनुपात और उच्च लचीलापन होता है, और यह बेहद निविड़ अंधकार है।\n            \n\n\n\n\n\n\n            यह प्राकृतिक रबड़ और सिंथेटिक रबड़ vulcanization पिछले राज्य को संदर्भित करता है। प्राकृतिक रबड़ का कच्चा रबड़ औद्योगिक रूप से एसिटिक एसिड के साथ लेटेक्स को संकलित करता है, इसमें धूम्रपान करके इलाज की जाने वाली भूरे रंग की स्मोक्ड शीट होती है, और एक पीला पीला पीला क्रेप सीधे सूख जाता है। कच्चे रबड़ पानी में अघुलनशील है, लंबे समय तक विसर्जित होने पर लगभग 25% अवशोषित करके सूजन। बेंजीन, क्लोरोफॉर्म, कार्बन डाइसल्फाइड में घुलनशील। यह हवा में ऑक्सीकरण होता है और भंगुर हो जाता है। → रबड़\n\n\nस्रोत Encyclopedia Mypedia\n\n\n \n\n\n\n\n            आमतौर पर रबर या गम नामक कई प्रकार के पदार्थ होते हैं, लेकिन आमतौर पर एक बहुलक यौगिक को संदर्भित करता है जो लोच को प्रदर्शित करता है। लोचदार रबड़ भी कहा जाता है। यह लगभग प्राकृतिक रबड़ और सिंथेटिक रबड़ में बांटा गया है। आम तौर पर, यह अनावश्यक पानी घुलनशील रबर जैसे गम अरबी , गम ट्रागाकंथ (दोनों tragacanth गम) से अलग है। प्राकृतिक रबड़ का मुख्य घटक आइसोप्रिन का बहुलक है, जो पैरा रबड़ के पेड़ को खरोंच करके कच्चे रबर के पेड़ से छिड़ककर सैप ( लेटेक्स ) का इलाज करता है। कच्चे रबड़ को रबड़ उत्पादों में मास्टिकेशन, विभिन्न कंपाउंडिंग एजेंटों, रोलिंग, मोल्डिंग, वल्कनाइजेशन और फिनिशिंग चरणों के मिश्रण के माध्यम से बनाया जाता है। पैरा गम नोकी दक्षिण अमेरिका के मूल निवासी हैं, लेकिन इसे 1 9 06 से मलय प्रायद्वीप में ट्रांसप्लांट करना शुरू हुआ, मुख्य उत्पादक स्थान मलय प्रायद्वीप में स्थानांतरित हो गया। स्थिर लोचदार रबर का उत्पादन 1839 में संयुक्त राज्य अमेरिका में गुडइयर द्वारा वल्केनाइजेशन विधि के आविष्कार से संभव हो गया, और तब से यह मोटर वाहन टायर, नली और अन्य रबर उत्पादों उद्योगों की वृद्धि देखने के लिए शुरू कर दिया। → रबड़ उद्योग  → संबंधित आइटम कच्चे रबड़\n\n\nस्रोत Encyclopedia Mypedia\n\n \n \n"}