{"link": "https://hi.vikaspedia.in/rural-energy/energy-technologies/92e93f91f94d91f940-915947-92c93094d924928-92a94991f-92e947902-93894d92a93e90793094193293f92893e-915940-916947924940/92c93e92f94b917948938", "text": "बायोगैसबायोगैसबायोगैस क्या है?बायोगैस उत्पादन की प्रक्रियाबायोगैस उत्पादन के फायदेबायोगैस उत्पादन संयंत्र के मुख्य घटकबायोगैस संयंत्र निर्माण में ध्यान में रखने योग्य बातेंउपयोगी संसाधनरसोईघर के अपशिष्ट पर आधारित बायोगैस संयंत्रशक्ति-सुरभि - परिवारों के लिए बायोगैस संयंत्र \nबायोगैस \nबायोगैस ऊर्जा का एक ऐसा स्रोत है, जिसका बारंबार इस्तेमाल किया जा सकता है। इसका उपयोग घरेलू तथा कृषि कार्यों के लिए भी किया जा सकता है।\nबायोगैस क्या है?\nइसका मुख्य घटक हाइड्रो-कार्बन है, जो ज्वलनशील है और जिसे जलाने पर ताप और ऊर्जा मिलती है। बायोगैस का उत्पादन एक जैव-रासायनिक प्रक्रिया द्वारा होता है, जिसके तहत कुछ विशेष प्रकार के बैक्टीरिया जैविक कचरे को उपयोगी बायोगैस में बदला जाता है। चूंकि इस उपयोगी गैस का उत्पादन जैविक प्रक्रिया (बायोलॉजिकल प्रॉसेस) द्वारा होता है, इसलिए इसे जैविक गैस (बायोगैस) कहते हैं। मिथेन गैस बायोगैस का मुख्य घटक है।\nबायोगैस उत्पादन की प्रक्रिया\nबायोगैस निर्माण की प्रक्रिया उल्टी होती है और यह दो चरणों में पूरी होती है। इन दो चरणों को क्रमश: अम्ल निर्माण स्तर और मिथेन निर्माण स्तर कहा जाता है। प्रथम स्तर में गोबर में मौजूद अम्ल निर्माण करनेवाले बैक्टीरिया के समूह द्वारा कचरे में मौजूद बायो डिग्रेडेबल कॉम्प्लेक्स ऑर्गेनिक कंपाउंड को सक्रिय किया जाता है। चूंकि ऑर्गेनिक एसिड इस स्तर पर मुख्य उत्पाद होते हैं, इसलिए इसे एसिड फॉर्मिंग स्तर कहा जाता है। दूसरे स्तर में मिथेनोजेनिक बैक्टीरिया को मिथेन गैस बनाने के लिए ऑर्गेनिक एसिड के ऊपर सक्रिय किया जाता है।\nबायोगैस उत्पादन के लिए आवश्यक कच्चे पदार्थ\n हालांकि जानवरों के गोबर को बायो गैस प्लांट के लिए मुख्य कच्चा पदार्थ माना जाता है, लेकिन इसके अलावा मल,मुर्गियों की बीट और कृषि जन्य कचरे का भी इस्तेमाल किया जाता है।\nबायोगैस उत्पादन के फायदे\n\nइससे प्रदूषण नहीं होता है यानी यह      पर्यावरण प्रिय है।\nबायोगैस उत्पादन के लिए आवश्यक      कच्चे पदार्थ गांवों में प्रचुर मात्रा में उपलब्ध है।\nइनसे सिर्फ बायोगैस का उत्पादन ही      नहीं होता, बल्कि फसलों की उपज बढ़ाने के लिए      समृद्ध खाद भी मिलता है।\nगांवों के छोटे घरों में जहां लकड़ी      और गोबर के गोयठे का जलावन के रूप में      इस्तेमाल करने से धुएं की समस्या होती है, वहीं बायोगैस से ऐसी कोई समस्या नहीं होती।\nयह प्रदूषण को भी नियंत्रित रखता है, क्योंकि इसमें गोबर खुले में पड़े      नहीं रहते, जिससे कीटाणु और मच्छर नहीं पनप      पाते।\nबायोगैस के कारण लकड़ी की बचत होती है, जिससे पेड़ काटने की जरूरत नहीं पड़ती। इस प्रकार वृक्ष बचाये जा सकते हैं।\n\n\nबायोगैस उत्पादन संयंत्र के मुख्य घटक\nबायोगैस के दो मुख्य मॉडल हैं : फिक्स्ड डोम (स्थायी गुंबद) टाइप और फ्लोटिंग ड्रम (तैरता हुआ ड्रम) टाइप उपर्युक्त दोनों मॉडल के निम्नलिखित भाग होते हैं : 1) डाइजेस्टर : यह एक प्रकार का टैंक है, जहां विभिन्न तरह की रासायनिक प्रतिक्रिया होती है। यह अंशत: या पूर्णत: भूमिगत होता है। यह सामान्यत: सिलेंडर के आकार का होता है और ईंट-गारे का बना होता है। 2) गैसहोल्डर : डाइजेस्टर में निर्मित गैस निकल कर यहीं जमा होता है। इसके उपर से पाइपलाइन के माध्यम से गैस चूल्हे के बर्नर तक ले जायी जाती है। 3) स्लरीमिक्सिंगटैंक : इसी टैंक में गोबर को पानी के साथ मिला कर पाइप के जरिये डाइजेस्टर में भेजा जाता है। 4) आउटलेटटैंकऔरस्लरीपिट : सामान्यत: फिक्स्ड डोम टाइप में ही इसकी व्यवस्था रहती है, जहां से स्लरी को सीधे स्लरी पिट में ले जाया जाता है। फ्लोटिंग ड्रम प्लांट में इसमें कचरों को सुखा कर सीधे इस्तेमाल के लिए खेतों में ले जाया जाता है।\nबायोगैस संयंत्र निर्माण में ध्यान में रखने योग्य बातें\nजगहकाचुनाव: जगह का चुनाव करते समय निम्न बातों का ध्यान रखना चाहिए :\n\nजमीन समतल और अगल-बगल से थोड़ी ऊंची      होनी चाहिए, जिससे वहां जल जमाव न हो सके।\nजमीन की मिट्टी ज्यादा ढीली न हो और      उसकी ताकत 2 किग्रा प्रति सेमी 2 होनी चाहिए।\nसंयंत्र का स्थान गैस के इस्तेमाल      की जानेवाली जगह के नजदीक हो (घर या खेत)।\nयह जानवरों के रखे जानेवाले स्थान      से भी नजदीक होनी चाहिए, जिससे गोबर इत्यादि के लाने-ले जाने में दिक्कत न हो।\nपानी का स्तर ज्यादा ऊंचा नहीं होना      चाहिए।\n\n\nसंयंत्र वाली जगह पर पानी की      पर्याप्त सुविधा होनी चाहिए।\nसंयंत्र को दिन भर पर्याप्त धूप      मिलनी चाहिए।\nसंयंत्र स्थल में हवा आने-जाने की      पर्याप्त व्यवस्था होनी चाहिए।\nसंयंत्र और किसी अन्य दीवार के बीच      कम से कम 1.5 मीटर का फासला हो।\nसंयंत्र को किसी वृक्ष से भी दूर      रखना चाहिए, ताकि उसकी जड़ें इसमें न घुस सकें।\nसंयंत्र को कुएं से कम से कम 15 मीटर की दूरी पर होना चाहिए।\n\nकच्चेपदार्थोंकीउपलब्धता : कच्चे पदार्थों की उपलब्धता पर ही बायो गैस संयंत्र का आकार निर्भर करता है। यह माना जाता है कि जानवर से प्रतिदिन 10 किलो गोबर मिलता है। गोबर से औसतन 40 लीटर किलो गैस का उत्पादन होता है। अत: 3 घन मीटर बायोगैस उत्पादन के लिए 75 किग्रा गोबर की आवश्यकता पड़ेगी, जिसके लिए कम से कम चार जानवरों की जरूरत पड़ेगी।\nउपयोगी संसाधन\n \nविभिन्न उत्पादों से अधिकतम औसत बायोगैस   उत्पादन\n \n\n\n\n\n\n\n\n\nक्रम संख्या\n\n\nउत्पाद (कचरा)\n\n\nलीटर किलो सूखापदार्थ\n\n\nमिथेन का प्रतिशत\n\n\n\n\n1\n\n\nगोबर\n\n\n350*\n\n\n60\n\n\n\n\n2\n\n\nमल\n\n\n400\n\n\n65\n\n\n\n\n3\n\n\nमुर्गियों के बीट\n\n\n440\n\n\n65\n\n\n\n\n4\n\n\nसूखी पत्तियां\n\n\n450\n\n\n44\n\n\n\n\n5\n\n\nगन्ने का कचरा\n\n\n650\n\n\n45\n\n\n\n\n6\n\n\nमकई का कचरा\n\n\n700\n\n\n46\n\n\n\n\n7\n\n\nभूसा\n\n\n830\n\n\n46\n\n\n\n\n* गोबर से औसत 40 लीटर किग्रा बायो गैस प्राप्त किया     जा सकता है, जबकि ताप नियंत्रण की कोई व्यवस्था     संयंत्र में न हो। 1 घन मीटर गैस = 1000 लीटर\n\n\n\n\n \nऔसत गोबर की प्राप्ति\n\n\n\n\n\n\n\n\nक्रम संख्या\n\n\nजीवित प्राणी/ जानवर\n\n\nगोबर/मल की औसत मात्राकिग्रा/दिन\n\n\n\n\n1.\n\n\nगाय, बछड़ा\n\n\n10.0\n\n\n\n\n2.\n\n\nबैल\n\n\n14.0\n\n\n\n\n3.\n\n\nभैंस\n\n\n15.0\n\n\n\n\n4.\n\n\nजवान गाय\n\n\n5.0\n\n\n\n\n5.\n\n\nघोड़ा\n\n\n14.0\n\n\n\n\n6.\n\n\nजवान घोड़ा\n\n\n6.0\n\n\n\n\n7.\n\n\nसुअर (8 से अधिक)\n\n\n2.5\n\n\n\n\n8.\n\n\nसुअर (8 से कम)\n\n\n1.0\n\n\n\n\n9.\n\n\nबकरी और भेड़\n\n\n1.0\n\n\n\n\n10.\n\n\nमेमना\n\n\n0.5\n\n\n\n\n11.\n\n\nबत्तख\n\n\n0.1\n\n\n\n\n12.\n\n\n10 मुर्गियां\n\n\n0.4\n\n\n\n\n13.\n\n\nमानव\n\n\n0.4\n\n\n\n\nनोट: स्वतंत्र रूप से चरनेवाले जानवरों से     तालिका में दिये गये मात्रा से 50 प्रतिशत तक प्राप्त किया जा सकता है।\n\n\n\n\nविभिन्न आकार के बायोगैस संयंत्र के लिए   जानवरों की आवश्यकता\n\n\n\n\n\n\n\n\nप्लांट का आकार घन मीटर में\n\n\nन्यूनतम आवश्यक जानवर\n\n\n\n\n2\n\n\n3\n\n\n\n\n3\n\n\n4\n\n\n\n\n4\n\n\n6\n\n\n\n\n6\n\n\n10\n\n\n\n\n8\n\n\n15\n\n\n\n\n25\n\n\n45\n\n\n\n\n\n\n\n\nसामान्यतया इस्तेमाल किये जानेवाले ईंधनों   का ताप मापदंड\n\n\n\n\n\n\n\n\nसामान्यतया इस्तेमाल कियेजानेवाले इंधन\n\n\nताप मानदंड (किलो कैलोरीमें) \n\n\nताप क्षमता\n\n\n\n\nबायोगैस\n\n\n4713 प्रति घन मीटर\n\n\n60 प्रतिशत\n\n\n\n\nगोयठा\n\n\n2093 प्रति किग्रा\n\n\n11 प्रतिशत\n\n\n\n\nलकड़ी\n\n\n4878 प्रति किग्रा\n\n\n16.3 प्रतिशत\n\n\n\n\nडीजल\n\n\n10550 प्रति किग्रा\n\n\n66 प्रतिशत\n\n\n\n\nकिरासन\n\n\n10850 प्रति किग्रा\n\n\n50 प्रतिशत\n\n\n\n\nपेट्रोल\n\n\n11100 प्रति किग्रा\n\n\n---\n\n\n\n\n\n\n\n\nबायोगैस की आवश्यकता\n\n\n\n\n\n\n\n\nक्रम संख्या\n\n\nकितनी मात्रा चाहिए\n\n\nइस्तेमाल\n\n\n\n\n1.\n\n\nपकाने के लिए\n\n\n336-430 प्रतिदिन प्रति व्यक्ति\n\n\n\n\n2.\n\n\nगैस स्टोव\n\n\n330-1/घंटा/5 सेमी बर्नर\n\n\n\n\n \n\n\n470-1/घंटा/10 सेमी बर्नर\n\n\n\n\n \n\n\n640-1/घंटा/15 सेमी बर्नर\n\n\n\n\n3.\n\n\nबर्नर गैस लैंप\n\n\n126-1 /लैंप की रोशनी 100 वाट के फिलामेंट लैंप के बराबर है।\n\n\n\n\n \n\n\n70-1/घंटा/1 मेंटल लैंप\n\n\n\n\n \n\n\n140-1/घंटा/2 मेंटल लैंप\n\n\n\n\n \n\n\n1691-1/घंटा/3 मेंटल लैंप\n\n\n\n\n4.\n\n\nदेहरा ईंधन इंजन\n\n\n425-1/एचपी/घंटा\n \n\n\n\n\n\n\n\n\nबायोगैस स्लरी के पोषक तत्वों की जानकारी\n\n\n\n\n \n\n\nN\n\n\nP2O5\n\n\nK2O\n\n\n\n\nबायोगैस स्लरी\n\n\n1.4\n\n\n0.8\n\n\n1.0\n\n\n\n\nफार्म यार्ड मेन्यूर\n\n\n0.5\n\n\n0.2\n\n\n0.5\n\n\n\n\nटाउन कम्पोस्ट\n\n\n1.5\n\n\n1.0\n\n\n1.5\n\n\n\n\n \nरसोईघर के अपशिष्ट पर आधारित बायोगैस संयंत्र \nभाभा परमाणु अनुसंधान केंद्र के परिसर में विभिन्न कैंटीन की रसोई में उत्पन्न अपशिष्ट के पर्यावरण के अनुकूल निपटान के लिए नर्सरी में रसोईघर के अपशिष्ट पर आधारित के बायोगैस संयंत्र स्थापित किया गया है। यह आशा की गई है कि इन कैंटीनों में उत्पन्न समस्त अपशिष्ट को यह संयंत्र प्रसंस्कृत कर सकता है।\n\nबायोगैस संयंत्र के निम्नलिखित भाग हैं:\nठोस अपशिष्ट की पेराई के लिए एक      मिक्सर/ पल्पर (गूदा बनाने वाला) (5 एचपी मोटर)\nप्रीमिक्स टैंक\nप्रीडाइजेस्टर टैंक\nपानी गर्म करने के लिए सौर हीटर\nमुख्य पाचन टैंक (35 m3)\nखाद के गड्ढे\nसंयंत्र में उत्पन्न बायोगैस का उपयोग      करने के लिए गैस लैंप\n \nप्रक्रिया\nसब्जी के छिलके, बासी पकाया और कच्चा भोजन, चाय का पाउडर, बेकार दूध और दूध उत्पादों के रूप में रसोई घर में उत्पन्न कचरा इस संयंत्र में संसाधित किया जा सकता है।\nरसोईघर की बेकार चीजों को इकट्ठा करते समय ये सावधानियों बरती जा सकती हैं।\n नारियल का आवरण, कॉयर, अंडे के छिलके, प्याज के छिलके      और हड्डियों के लिए एक अलग कंटेनर। ये बायोगैस संयंत्र में प्रसंस्कृत नहीं      होंगे।\nगीले अपशिष्ट (खराब या बासी पकाया खाना, बेकार दूध उत्पाद आदि) को इकट्ठा करने      के लिए कम आयतन (5 लिटर क्षमता) के अलग कंटेनर। विभिन्न सब्जियों के      छिलके, सड़े हुए आलू और टमाटर, हरा धनिया आदि जैसे अपशिष्ट 5 किलो क्षमता के      कचरा बैग में एकत्र किए जा सकते हैं। यह ध्यान दिया जाना चाहिए कि इस तरह के      अलगाव बायोगैस संयंत्र को सुचारू रूप से चलाने के लिए अत्यंत महत्व का है।\n \nभाभा परमाणु अनुसंधान केंद्र में बायोगैस संयंत्र के पारंपरिक डिजाइन में ये दो महत्वपूर्ण संशोधन किए गए हैं :\nप्रीडाइजेस्टर टैंक में डालने से पहले अपशिष्ट के प्रसंस्करण के लिए 5 अश्वशक्ति का      एक मिक्सर लगाना। इस घोल में पानी (1:1) के साथ मिश्रण से अपशिष्ट स्लरी में      बदल जाता है।\nअपशिष्ट के तेजी से डीग्रेडेशन के लिए थर्मोफिलिक रोगाणुओं का उपयोग।      उच्च तापमान पर थर्मोफाइल्स तेज़ी से बढ़ सकते हैं। चूंकि इस तरह के      सूक्ष्मजीवों के लिए उच्च तापमान की ज़रूरत होती है, कई स्पॉइलेज व      पैथोजेनिक जीव ऐसी चरम स्थितियों में जीवित नहीं रह सकते। इसलिए यह आदर्श      स्थिति होगी अगर हम इन जीवों का उपयोग रसोई के अपशिष्ट को डीग्रेड कर अधिक      विषाक्त तत्वों को हटाएं और फिर मीथेन उत्पन्न करने के लिए उसे पारंपरिक      बायोगैस संयंत्र में डालें।\n \nप्रीडाइजेस्टर टैंक में उच्च तापमान बनाए रखा जाता है। प्रीडाइजेस्टर टैंक में गर्म पानी के साथ अपशिष्ट मिश्रण और 55-60oC की रेंज में तापमान बनाए रखने से थर्मोफाइल्स का विकास सुनिश्चित होता है। गर्म पानी की आपूर्ति एक सौर हीटर से की जाती है। यहां तक कि सूरज की एक घंटे प्रति धूप दिन भर गर्म पानी बनाए रखने के लिए पर्याप्त है।\nठोस अपशिष्ट पर आधारित बायोगैस संयंत्र के सुचारू संचालन में एक और महत्वपूर्ण पहलू है कारगर ढंग से संयंत्र को चोकिंग से बचाना। यह चोकिंग मोटे बायोमास के कारण हो सकती है जो पचाने में सूक्ष्मजीवों के लिए दुर्गम हो सकता है। ऐसी समस्या के लिए तार्किक समाधान है ठोस अपशिष्ट क ओस्लरी में बदलना जो माइक्रोबियल क्रिया के लिए सुलभ होती है। ठोस अपशिष्ट को स्लरी में बदलने के लिए एक उच्च शक्ति के मिक्सर का उपयोग कर इस उद्देश्य को प्राप्त किया जा सकता है।\nप्रीडाइजेस्टर टैंक के बाद स्लरी मुख्य टैंक में प्रवेश करती है जहां मीथेनोकॉकस समूह के आर्कीबैक्टीरिया के एक संघ द्वारा मुख्य रूप से इसका एनैरोबिक डीग्रेडेशन होता है। ये जीवाणु जुगाली करनेवाला जानवरों (पशु) के भोजनप्रणाली में स्वाभाविक रूप से मौजूद होते हैं। वे मुख्य रूप से स्लरी में मौज़ूद सेल्युलोज़िक पदार्थों से मीथेन का उत्पादन करते हैं।\nबगैर पचे हुए लिग्नोसेल्युलोज़िक तथा हेमिसेल्युलोज़िक पदार्थ सेटलिंग टैंक में भेजे जाते हैं। लगभग एक महीने के उच्च गुणवत्ता वाली खाद सेटलिंग टैंक से बाहर निकाली जा सकती है। खाद में कोई गंध नहीं होती है। जैविक सामग्री उच्च होती है और यह मिट्टी में प्रजनन के लिए जिम्मेदार धरण की गुणवत्ता में सुधार कर सकती है।\nजैसे-जैसे गैस मुख्य टैंक में उत्पन्न होती है, गुंबद धीरे-धीरे ऊपर उठता है। यह अधिकतम 8 फीट अधिकतम ऊंचाई तक पहुँचता है जिसमें गैस की के 35 m3 समाती है। यह गैस मीथेन (70-75%), कार्बनडाइऑक्साइड (10-15%) और जल वाष्प (5-10%) का मिश्रण होती है। इसे जीआइ पाइपलाइन के माध्यम से लैम्प-पोस्ट तक ले जाया जाता है। पाइपलाइन में कंडेंस्ड जल वाष्प के लिए ड्रेन प्रदान किए जाते हैं। यह गैस नीली लौ के साथ जलती है और इसे खाना पकाने के लिए भी इस्तेमाल किया जा सकता है।\nइस संयंत्र में उत्पान गैस, संयंत्र के आसपास रोशनी के लिए प्रयुक्त की जाती है। इस गैस का अन्य उपयोग एक कैंटीन में हो सकता है। उत्पन्न खाद उच्च गुणवत्ता की होती है और खेतों में इस्तेमाल की जा सकती है।\nइस बायोगैस संयंत्र की सफलता बहुत हद तक रसोई घर के कचरे के उचित अलगाव पर निर्भर करती है। संयंत्र के कुशल संचालन में बाधा उत्पन्न कर सकने वाली सामग्री हैं नारियल के आवरण व कॉयर, अंडे के छिलके, प्याज के छिलके, हड्डियों और प्लास्टिक के टुकड़े। बर्तन, चम्मच आदि जैसे स्टील के बर्तन कैंटीन के अपशिष्ट के बैग में होने की संभावना रहती है। जबकि हड्डियां, छिलके और और बर्तन मिक्सर को नुकसान पहुंचा सकते हैं, प्याज के छिलके, कॉयर और प्लास्टिक प्रीडाइजेस्टर व मुख्य टैंक में माइक्रोबियल संघ और मुख्य पाचन टैंक पर हानिकारक प्रभाव डाल सकते हैं जो संयंत्र के लिए विनाशकारी हो सकता है।\nस्रोत : http://www.dae.gov.in/ni/ninov02/biogas.htm\nशक्ति-सुरभि - परिवारों के लिए बायोगैस संयंत्र\nशक्ति-सुरभि रसोई घर के अपशिष्ट पर आधारित बायोगैस संयंत्र है। यह एक पारंपरिक बायोगैस संयंत्र के समान सिद्धांतों पर काम करता है, लेकिन इसे शहरी जरूरतों के अनुरूप संशोधित किया गया है। यूनिट में अपशिष्ट का एक इनलेट फ़ीड पाइप होता है, एक डाइजेस्टर, गैस होल्डर, पानी का जैकेट, एक गैस वितरण प्रणाली और एक आउटलेट पाइप भी मौजूद होता है। यह विवेकानंद केंद्र, प्राकृतिक संसाधन विकास परियोजना, कन्याकुमारी, तमिलनाडु द्वारा विकसित किया गया है।\n\nयह इकाई किस तरह से एक पारंपरिक बायोगैस संयंत्र का बेहतर विकल्प होने का दावा करती है?\n \n \nपारंपरिक संयंत्रों के लिए पशु का      गोबर एक बड़ी लागत होती है। और हर दिन गोबर को घोल के रूप में मिश्रित कर गैस      टैंक में डालना होता है। लेकिन शक्ति-सुरभि के लिए, पशु का गोबर प्रारंभिक चार्ज करने      के लिए आवश्यक है। बाद में, रसोई घर का और अन्य अपशिष्ट (पका हुआ, बचा शाकाहारी और मांसाहारी भोजन), वनस्पति कचरा, आटा मिलों का व्यर्थ पदार्थ, गैर खाद्य तेल बीज केक (नीम, जटरोफा आदि)) अकेले ही आवश्यक गैस      उत्पादन के लिए पर्याप्त हैं।\nयूनिट 500 से 1500 लीटर क्षमताओं में दो आकर्षक रंगों में आती है।\nयह लगाने या स्थानांतरित करने में      आसान है और या तो पिछवाड़े में स्थापित किया जा सकता है (अगर स्वतंत्र घर हो)      या छत पर या फ्लैट संरचनाओं में छप्पर के नीचे लगाया जा सकता है।\nआवश्यक फीड सामग्री।\n \nप्रदर्शन\nएक 1 घन मीटर संयंत्र के लिए लगभग 5 किलो कचरे की आवश्यकता होती है जो      कि 0।43 किलो रसोई गैस के बराबर है। यह अनुमान है कि 100 क्यूबिक मीटर बायोगैस एक घर की 20 घंटे की बिजली की आवश्यकता को पूरा      करने के लिए 5 किलोवाट ऊर्जा का उत्पादन कर सकती      है।\nयह एक स्वच्छ प्रक्रिया है और गंध      तथा मक्खियों से रहित है\n \nयह इकाई जलवायु परिवर्तन के प्रभावों को नियंत्रित करने तथा ग्रीन हाउस गैसों को नियंत्रित करने में भी मदद करती है तथा इकाई से निकलने वाला डाइजेस्टेड घोल एक अच्छे कार्बनिक खाद का काम करता है।\nस्रोत: http://www.hindu.com"}