{"link": "https://www.tv9hindi.com/agriculture/rajma-or-kidney-bean-farming-you-can-make-good-money-from-this-know-rajma-ki-kheti-kaise-karein-664906.html", "text": "\nउत्तराखंड की पहाड़ियों में जिस तरह की बारिश होती है, वो राजमा की खेती के लिए अनुकूल बारिश होती है.राजमा को पोषण का राजा कहते हैं, क्योंकि राजमा में कई पोषक तत्व मौजूद होते हैं. यह राजमा आपके खाने के स्वाद को बढ़ाने के साथ ही आपकी आर्थिक स्थिति भी ठीक कर सकता है. जी हां, अगर किसान भाई नए उन्नत तरीकों का इस्तेमाल करते हुए राजमा की खेती करें तो उन्हें काफी फायदा हो सकता है. दरअसल, अभी उत्तराखंड में कई किसानों ने इसे अपनाया है और वो अच्छी पैदावार के साथ अच्छा पैसा कमा रहे हैं. इतना ही उत्तराखंड में राजमी की फसल ने कई किसानों की जिंदगी बदल दी है.\nऐसे में जानते हैं कि उत्तराखंड में किस तरह से राजमा की खेती की जा रही है और किस तरह से राजमा की खेती की जा सकती है. इसलिए अगर आप भी राजमा की खेती करना चाहते हैं तो आप उत्तराखंड के किसानों से सीख सकते हैं और राजमा की खेती पर एक्सपेरिमेंट करके अच्छा पैसा कमा सकते हैं. जानते हैं राजमा की खेती से जुड़ी खास बातें…\nउत्तराखंड की जलवायु करती है सहयोग\nदरअसल, उत्तराखंड की पहाड़ियों में जिस तरह की बारिश होती है, वो राजमा की खेती के लिए अनुकूल बारिश होती है. साथ ही यहां की दोमट मिट्टी और जलवायु भी ज्यादा पैदावार करने में किसानों का सहयोग करती है. खास बात ये है कि उत्तराखंड के किसान राजमा को एकमात्रा फसल के रूप में नहीं उगाते हैं, इसे अक्सर गन्ने के साथ उगाया जाता है.\nजल्दी तैयार होती है फसल\nराजमा की खास बात ये है कि इसकी फसल 90 से 115 दिन के बीच में तैयार हो जाती है. इसकी प्रति हेक्टयेर उत्पादकता 12 से 30 क्विंटल है. देहरादून के आस-पास के किसान जो पहले गेंहू, मक्का आदि की खेती करते थे, वो अब राजमा की खेती कर रहे हैं. इसकी खास वजह ये है कि इसकी फसल जल्दी तैयार होती है और मुनाफा जल्दी मिलने के साथ ही ज्यादा मिलता है.\nकैसे होती है खेती?\nराजमा की खेती करने में प्रति हेक्टेयर 80 किलो बीज की आवश्यकता होती है. साथ ही कतार से कतार का फासला 45 सेंटीमीटर और बीज से बीज की दूरी 10 सेंटीमीटर रखनी होती है. इसके साथ ही अगर मिट्टी की जांच करवाकर इसकी खेती की जाए तो पैदावार काफी ज्यादा हो सकती है. दूसरी फसलों की तुलना में राजमा से अधिक आमदनी होती है और कई बार तो कटाई के दिन फसल बिक जाती है.\nकहां- कहां उगाए जा रहे हैं?\nपहाड़ी क्षेत्रों में राजमा खरीफ की फसल है, लेकिन जलवायु परिवर्तन की वजह से गैर पारंपरिक क्षेत्रों में भी इसकी खेती हो रही है. कई जगह इसे फरवरी में भी बोया जाता है और बारिश शुरू होने से पहले फसल तैयार हो जाती है. बता दें कि राजमा ऐसी दलहनी फसल है, जो मिट्टी की बिगड़ती हुई सेहत को भी कुछ हद तक सुधारने का माद्दा रखती है. राजमा की खेती परंपरागत ढंग से देश के पहाड़ी क्षेत्रों में की जाती है, पर इस फसल की नवीनतम प्रजातियों के विकास के बाद इसे उत्तरी भारत के मैदानी भागों में भी सफलतापूर्वक उगाया जाने लगा है.\nये भी पढ़ें- 25 हजार रुपये में मोदी सरकार की मदद से शुरू करें ये काम, होगी लाखों की कमाई\n"}