{"link": "https://www.drishtiias.com/hindi/daily-updates/daily-news-analysis/genetically-modified-seed", "text": "\n\nआनुवंशिक रूप से संशोधित बीजों का विरोध\n\n11 Jun 2020\n7 min read\n\n\nटैग्स: सामान्य अध्ययन-IIIजैव प्रौद्योगिकी \n\n\n\n\nप्रीलिम्स के लिये:\nजीएम-सीड्स एवं जेनेटिक इंजीनियरिंग, बीटी कॉटन \nमेन्स के लिये:\nवर्तमान समय में आनुवंशिक रूप से संशोधित बीज का पर्यावरण पर पड़ने वाले प्रभाव \n\n\n\n\nचर्चा में क्यों?\nहाल ही में शेतकारी संगठन (Shetkari Sanghatana) नामक किसान संगठन द्वारा उन किसानों के खिलाफ एक आंदोलन चलाने की बात कही गई है जो चालू खरीफ के मौसम में बिना प्रशासनिक अनुमति के आनुवंशिक रूप से संशोधित बीजों (Genetically modified seeds/GM- seeds) का प्रयोग करने जा रहे हैं।\nप्रमुख बिंदु:\n\nशेतकारी संगठन का मानना है कि चालू खरीफ ऋतु में, किसान बिना किसी अनुमति के बड़े पैमाने पर मक्का, सोयाबीन, सरसों, बैगन और शाकनाशी सहिष्णु कपास ( Herbicide Tolerant Cotton) के लिये  जीएम बीजों की बुवाई करेंगे।\n\nशाकनाशी सहिष्णु कपास ( Herbicide Tolerant Cotton) में खरपतवार के प्रति अधिक प्रतिरोधक क्षमता होती है।\n\n\nसंगठन का कहना है कि यदि किसान इस तरह के विभिन्न प्रकार के बीज़ अपने खेतों में प्रयोग करना चाहते हैं तो उन्हें फसल की जीएम प्रकृति की घोषणा करते हुए खेतों में बोर्ड लगाना होगा ताकि खेतों में आनुवंशिक रूप से संशोधित बीजों के प्रयोग के लिये नवीनतम प्रौद्योगिकीयों को अपनाया जा सके।\n\nआनुवंशिक रूप से संशोधित बीज़ ?\n\nये ऐसे बीज होते है जिनके आनुवंशिक पदार्थ को वैज्ञानिक तरीके से रूपांतरित किया गया है।\nऐसा इसलिये किया जाता है ताकि फसल की उत्पादकता में वृद्धि हो सके तथा फसल को कीट प्रतिरोधी अथवा सुखा रोधी बनाया जा सके।\nजेनेटिक इंजीनियरिंग द्वारा वांछित प्रभाव प्राप्त करने के लिये टिश्यू कल्चर, म्युटेशन अर्थात् उत्परिवर्तन एवं सूक्ष्म जीवों की मदद से पौधों में नए जीनों का प्रवेश कराया जाता है।\nइस तरह की एक बहुत ही सामान्य प्रक्रिया में पौधे को एग्रोबेक्टेरियम ट्यूमेफेशियंस (Agrobacterium Tumefaciens) नामक सूक्ष्मजीव से संकरण कराया जाता है। इस  सूक्ष्मजीव को टी-डीएनए (Transfer-DNA) नामक एक विशिष्ट जीन से संकरण कराकर पौधे में डीएनए का प्रवेश कराया जाता है।\nइस एग्रोबेक्टेरियम ट्यूमेफेशियंस के टी-डीएनए को वांछित जीन से सावधानीपूर्वक प्रतिस्थापित किया जाता है, जो कीट प्रतिरोधक होता है। इस प्रकार पौधे के जीनोम में बदलाव लाकर वांछित गुणों वाली फसल प्राप्त की जाती है।\nभारत में बीटी कपास, एकमात्र अनुमति प्राप्त जीएम फसल है, जिसमें मिट्टी में मौज़ूद बेसिलस थुरिंगिनेसिस (बीटी) जीवाणु के साथ दो विदेशी जीन (Alien Genes) के संकरण से प्राप्त किया जाता है।\nये जीन कपास की फसल को सामान्य पिंक बॉलवॅर्म (Pink Bollworm) नामक कीट से बचाव के लिये एक विषाक्त प्रोटीन के स्रावण में सहायता करते हैं। \nशाकनाशी सहिष्णु कपास एक अतिरिक्त जीन एवं अन्य मिट्टी के जीवाणु को साथ संकरण कराने से प्राप्त की गई  है, जो पौधे को सामान्य हर्बिसाइड ग्लाइफोसेट (Herbicide Glyphosate) जो कि एक कीटनाशक है, के कम प्रयोग करने को बढ़ावा देती है।\n\nभारत में आनुवंशिक रूप से संशोधित फसलों की कानूनी स्थिति:\n\nभारत में, ‘जेनेटिक इंजीनियरिंग मूल्यांकन समिति’ (Genetic Engineering Appraisal Committee -GEAC) पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय के अंतर्गत स्थापित सांविधिक निकाय है जो जीएम फसलों के वाणिज्यिक उत्पादन के लिये अनुमति प्रदान करता है।\nवर्ष 2002 में, GEAC ने बीटी कॉटन के वाणिज्यिक उत्पादन की अनुमति दी थी। तब से अब तक देश का 95% से अधिक कपास क्षेत्र तब से बीटी कपास के अंतर्गत आ गया है। \nगैर कानूनी रूप से जीएम संस्करण फसलों/बीज़ों का उपयोग करने पर पर्यावरण संरक्षण अधिनियम, 1986 के तहत 5 वर्ष की जेल की सज़ा तथा 1 लाख रुपये का जुर्माना आरोपित किया जा सकता है।\n\nकिसानों द्वारा जीएम- फसलों फसलों की बुआई करने का कारण:\n\nकिसानों का ऐसा कहना है कि बीटी कपास का प्रयोग करने से कीटनाशकों एवं इसकी निराई पर आने वाली लागत को कम किया जा सकता है।\nजीएम फसलें सूखा-रोधी और बाढ़-रोधी होने के साथ कीट प्रतिरोधी भी होती हैं।\nशाकनाशी सहिष्णु कपास का प्रयोग करने से इसमें मौज़ूद हर्बिसाइड ग्लाइफोसेट के कारण खरपतवार हटाने पर लगने वाले खर्च में कमी आती है।\nहरियाणा जैसे राज्यों में बीटी बैंगन का क्षेत्र काफी अधिक है जिसका मुख्य कारण इस पर आने वाली लागत तथा कीटनाशकों पर लगने वाले खर्च का कम होना है।\nये बीज साधारण बीज से अधिक उपज प्रदान करते है।\n\nपर्यावरणविदों का तर्क:\n\nमानव स्वास्थ्य एवं पर्यावरण पर जीएम फसलों के प्रभाव को देखते हुए पर्यावरणविदों का तर्क है कि अभी इन पर और अध्ययन की आवश्यकता है उसके बाद ही इनके व्यावसायिक उत्पादन को मंज़ूरी दी जानी चाहिए। \nलंबे समय तक आनुवंशिक रूप से संशोधित फसलों का प्रयोग मनुष्यों के लिये हानिकारक सिद्ध हो सकता  हैं।\n\nस्रोत: इंडियन एक्सप्रेस  \n\n\nमाय प्रोग्रेस में भेजें\nमाय बुकमार्क्स में भेजें\nप्रिंट पीडीएफ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlease enable JavaScript to view the comments powered by Disqus.\n"}