{"link": "https://www.krishisewa.com/crop-production/771-jclimate-smart-agricultural-activities-for-jute-production.html", "text": "\nClimate Smart Agricultural Activities for Jute Production\nहमारी कृषि आज भी वर्षा और मानसून पर निर्भर है। जिसके कारण कृषि की उत्तपादकता मे हमेशा अस्थिरता रहती है। बारिश का समय पर ना होना, अगर होना भी कभी अत्‍याधि‍क तो कभी कम होना, आदि‍ बारिश की अनिमियताऐं  कृषि को बहुत प्रभवित करती है। बारिश की अनिमियता या असामान्‍य व्‍यवहार का कारण जलवायु मे परिवर्तन है।\n\n\nइसके लि‍ए पेड़ो का कम होना, औधौगीकरण, शहरीकरण, ग्रीनहाउस गैस उत्‍सर्जन, त्रुटिपूर्ण कृषि क्रियाएँ , बंजर भूमि का बढ़ना इत्यादि माना जा रहा है।\nग्रीन हाऊस गैस जैसे की कार्बनडाइओक्साइड, नाइट्रोजन के ऑक्साइड, मीथेन, क्लोरोफ़्लोरोकार्बोन इत्यादि वायुमंडल मे मोटी परत बना लेते है जिससे किरणों के धरातल पे टकराने के बाद जो दीर्घ तरंग किरणों वायुमंडल मे वापस जाती है इस मोटी परत इसमे बाधा डालती है जिससे वातावरण गरम होता है।\nग्रीन हाऊस गैस के उत्षर्जन मे हालांकि कृषि क्षेत्र का 28 प्रतिशत योगदान है।इसमे सबसे ज्यादा मीथेन गैस का उत्षर्जन धान की खेती तथा मवेशियो के पालन से होता है। लेकिन ग्रीन हाऊस गैस के उत्षर्जन को, क्लाइमेट स्मार्ट कृषि क्रियाएँ को अपनाकर, कम किया जा सकता है।\nक्लाइमेट स्मार्ट कृषि क्रियाएँ क्या है ?\nऐसी कृषि क्रियाएँ जो जलवायु के अनियमितताओ के विपरीत उत्पादन क्षमता को अनुरक्षण करने मे सक्षमहो। इसके तीन मुख्य पहलू है\n\nऐसी क्रियाएँ जो कृषि की उत्पादकता को स्थिर रखने मे सक्षम हो।\nजलवायु परिवर्तन के दुष्प्रभाव के प्रति प्रतिरोधकक्षमता हो।\nजो कृषि क्रियाए ग्रीन हाउस गैस के उत्षर्जन को कम करे।\n\nक्लाइमेट स्मार्ट कृषि क्रियाएँ के विभिन्न घटक को चित्र 1 मे दिखाया गया है। इन सभी को या जो सम्भव हो सके एनपे कृषि उत्पादन मे अपनाकर हमलोग बदलते जलवायु के तनाव मे भी कृषि उत्पादन को बरकरार रख सकते हुये वातवारण को सुरक्षित रख सकते है।\n \nचित्र1 : क्लाइमेट स्मार्ट कृषि का प्रतिरूप\nपटसन की खेती पूर्वी भारत का एक नकद फसल के रूप मे की जाती है। इससे कम से कम 1.0 करोड़ लोगो का जीबन यापन प्रत्यक्ष एवं अप्रत्यक्ष रूप से होता है।पटसन की खेती एक वर्षा आधारित खेती मनी जाती है इसकी बुआई मानसून से पहली बारिश मार्च से अप्रैल मे कर दी जाती है। लेकिन बारिश अनिमिताऐ के कारण इसकी बुआई मे बुरा असर पड़ता है, अगर ज्यादा वर्षा हो, ओलावृष्टि हो तो फसल बर्बाद हो जाती है\n\n\n\nफसल के तैयार होने के समय कम बारिश से रेशे के  सड़न के लिए कम जल मिल पता है जिससे इसका उत्पादन कम हो जाता है। अगर इस समय ज्यादा बारिश हो जाये तो जड़े निकाल आती है जिससे रेशे के गुणवत्ता कम हो जाती है। अतः जलवायु को दुष्परिणाम रोकने के लिए हमे पटसन उत्पादन के क्लाइमेट स्मार्ट कृषि क्रियाएँ को अपनाने की जरूरत है, जो निम्नलिखित हैं\n\nओलावृष्टि (13 अप्रैल 2015) से बैरकपुर मे बर्बाद पटसन का फसल      परिपक्व अवस्था मे पटसन के फसल इससे रेशे की गुणवत्ता कम होती है\n1॰ सम्मुन्न्त सस्य क्रियाएँ:\nपटसन के बुआई का समय हालांकि बारिश पर निर्भर करता है लेकिन बदते मौसम के अनुसार इसकी बुआई मे फेर बदल कर इसके उत्पादन को स्थायी बनया जा सकता है। पटसन की बुआई अप्रैल के तीसरे या चौथे सप्ताह जब बारिश होने की समभाबना ज्यादा होती है करनी चाहिए। शुष्क सहनशील किस्मे जैसे की जे.आर.ओ. 524, जे.आर.ओ. 204, जे.आर.ओ. 7835, जे.आर.ओ. 878, एस.19, जे.आर.सी.321 इत्यादि, की बुआई करनी चाहिए।\n\n\n\nपटसन की बुआई 15 से॰ मी॰ कुंड मे करने से कम बारिश व सिंचाई से पटसन को शुष्कता के तनाव से बचाया जा सकता है इसमे बीज के अच्छी अंकुरण भी होती है साथ साथ भूमि की सतही तापमान भी कम होता है।\n\nकुंड मे पटसन की बुआई\n2॰ समन्वित पोषण प्रवंधन: \nउर्वरको के अधिक प्रयोग से हमारी मिट्टी की गुणवत्ता कम होती है तथा वायुमंडल पर भी इसका बुरा असर होता है। उर्वरको पर निर्भरता को कम करके किसान भाई इसके उत्पादन के समय होने वाले ग्रीन हाउस गैस का उत्सर्जन कम कर सकते है तथा इसका मिट्टी मे उचित उपयोग करके मिट्टी से निकले वाले नाइट्रोजेन गैस के उत्सर्जन को भी कम कर सकते है।\nहरित खाद, गोबर की खाद, कम्पोस्ट, फसल के अवशेष के साथ रसायनिक उर्वरक का प्रयोग से फसल के उत्पादन के साथ मिट्टी के गुणवत्ता भी बरकरार रहता है।मिट्टी परीक्षण के बाद उर्वरक का उपयोग से सटीक मात्रा मे पोषण तत्वो का उपयोग होता है जिसेसे उर्वरक के क्षति नहीं होती है।\nनाइट्रोजेन, फॉस्फेट, पोटाश किए दर क्रमश: 60:30:30 किलो/हे॰ के साथ सल्फर @30 किलो/हे॰ के उपयोग से पौधो मे जल तनाव सहने की क्षमता मे वृद्धि होती हैके साथ रेशा उपज मे भी वृद्धि होती है। उर्वरक छीड़काव के वजाय कतार मे डालने से अधिक उपज की प्राप्ति होती है।\n3. मृदा एवं जल प्रवंधन: \nप्रारम्भिक फसल अवस्था मे पटसन शुष्कता एवं जल जमाव के प्रति बहुत ही संवेदनशील होता है। इसलिए खेतो को अच्छी तरह समतल बना लेना चाहिए तथा जल निकास के समुचित व्यवस्था करनीचाहिए। अगर संभव हो सके तो लेजर लेवेलर का उपयोगकर जमीन को समतल बनाया जा सकता है, इससे फसल की जल उपयोग क्षमता के साथ साथ पोषण तत्तो के उपयोग क्षमता भी बढ़ती है।\nकुंड मे बुआई से पटसन के सिंचाई के लिए जरूरत जल से 30 प्रतिशत तक जल कम लगता है तथा इससे पौधो पर अग्रिम शीतोष्ण का प्रभाव भी कम होता है। पटसन के समतल भूमि पे बुआई के बाद एक सिंचाई देने के 4-5 दिनो के बाद नेल वीडर का उपयोग कर मिट्टी का पलवार बनाने से मिट्टी से वाष्पीकरण कम होता है और फसल की वृद्धि भी अच्छी होती है।\nअगर फसल के समय ज्यादा बारिश हो जाये तो 24 घंटो के अंदर निकाष के व्यवस्था करनी चाहिए।जल जमाब के कारण फसल पे बुरा असर के साथ साथ मेथेन तथा नाइट्रोजेन गॅस का उत्षर्जन होता है जो हमारे वातावरण के लिए हानीकरक है।\n\nफोटो 4.0: (अ) नेल वीडर से तैयार मिट्टी का पलवार (ब) नेल वीडर का उपयोग नहीं किया गया\n 4. समन्वित कीट एवं रोग प्रवंधन:\nआजकल कीटनाशक, रोगनाशक एवं खरपतवार नाशक रसायनो का उपयोग बहुत ज्यादा हो रहा है क्योकि ये नाशी जीवो के रोकथाम का सबसे आसान तरीका माना जाता है। लेकिन इसके अव्यवस्थित उपयोग से हमारे वातावरण के साथ हमारे स्वाथ्य पर भी पड़ता है। इसलिए हमे कीटनाशी का कम से कम उपयोग करना चाहिए जिसके लिए समन्वित कीट एवं रोग प्रवंधन को अपनाना चाहिए जैसे की पारंपरिक विधि, यांत्रिक एवं कार्बनिक रसायनो के उपयोग पे बल देना चाहिए।\nपटसन मे गलन रोग, पीली मकड़ी, बिहार रोयेदार सूँडी के रोकथाम के लिए पौधो के कतार मे बुआई (5 लाख पौधा/ हे.), सात दिन पहले मिट्टी मे ब्लीचिंग पाउडर @ 30 कि. ग्रा॰/ हे॰ का उपयोग, बीज का उपचार कार्बेण्डाजिम 2 ग्रा॰/ किलो बीज + इमिडाक्लोरोपिड @4.0 ग्रा॰/किलो बीज से करके बुआई करे, अगर फिर भी रोग एवं कीड़ो का दमन नहीं हुआ तब स्पीरोमेसिफेन@1मि॰ली॰/ ली॰ पानी के साथ तथा प्रोफेनोफोस 2 मि॰ली॰/ ली॰ पानी के साथ छिड़काव करे।\n5. समन्वित खरपतवार नियंत्रण: \nअगर खेतो मे सँकरी पत्तों वाली खरपतवार ज्यादा है तो बूटाक्लोर 50 ईसी @1.0-1.5 किलो सक्रिय घटक फसल अंकुरण से पहले (बुवाई के 24-48 घंटो के भीतर) छीरकाब करे\nउसके बाद 5-7 दिन अंकुरण पश्चात यांत्रिक विधि (नेल वीडर) के उपयोग से खरपतवार का सफल रूप से नियंत्रण हो जाता है अथवा क्विजलोफोप एथायल @1.0 मि॰ली॰/ ली॰ पानी 10-15 दिनो अंकुरण पश्चात छीरकाब करे।जिस खेतो मे चौड़ी पत्तों वाली खरपतवार ज्यादा है तो प्रिटीलाक्लोर 50 ईसी @1.0 किलो सक्रिय घटक फसल अंकुरण से पहले (बुवाई के 24-48 घंटो के भीतर)का उपयोग कर सकते है।\nजिस पटसन के खेतो मे मोथा का संक्रमण ज्यादा है उसमे बुआई के 15-20 दिन पहले जमीन तैयार कर हल्की सिंचाई कर मोथा को उगने दे (इसे स्टेल सीड बेड कहते है) जब मोथा 15-20 दिनो का हो जाये तो ग्लायफोसेट @1.25 किलो सक्रिय घटक/हे॰ का छिड़काव कर दे और सम्भव हो तो उसी दिन बीज की बुआई कर दे। इससे 7-10 दिनो मे मोथा नष्ट हो जाता है बीज के अंकुरण पर कोई प्रभाव नहीं पड़ता है। इस प्रक्रिया को तीन साल तक करने से मोथा का उन्नमुलन हो जाता है।\n 6. जलवायु प्रतिरोधक समर्थ पटसन आधारित फसल पद्धति: \nआजकल के वातावरण जलवायु परिवर्तन के कृषि पर दुष्प्रभाव को कम करने के लिए हमे ऐसी फसल पद्धति के बारे मे सोचने कि जरूरत है जलवायु के अनिश्चिताओ मे भी स्थायी रूप से उत्पादन को बनाए रखे साथ साथ मृदा गुणवत्ता को बनाए रखे। ऐसा अनुसंधान से ज्ञात हुआ है कि शहर के पास वाले गाँव मे पटसन-धान-बेबी मक्का के फसल चक्र जिसमे सारे फसलों मे संतुत उर्वक कि मात्रा के साथ मक्का का अवशेष@4 टन/ हे॰ मिट्टी मे डालने से ज्यादा उत्पादन के साथ ज्यादा लाभ मिला और मृदा गुणवत्ता मे वृद्धि दर्ज की गयी।इसके बाद पटसन-धान-मटर की खेती से प्राप्त हुआ।\nमिश्रित खेती:\nएक फसल के साथ दूसरे कम अबाधि वाले फसल को उगाना मिश्रित खेती कहलाता है। इससे मिट्टी के पोषण तत्त्वो, जल, जगह का बेहतर उपयोग हो पाता है और खरपतवार भी नियंत्रित होता है। \nपटसन के साथ लाल चौलाई का साग कि खेती से 21-40 दिनो मे 40-64 क़/हे साग की उपज प्राप्त हुई तथा 35-37 क्विटल रेशे कि भी प्राप्ति हुई। इस पद्धति से वातावरण से कार्बन डाइऑक्साइड का शोषण भी होता है तथा खाली मिट्टी से कार्बन डाइऑक्साइड का उत्सर्जन भी कम हो जाता है।\nअंतः फसलीय पद्धति: \nजब दो फसल साथ साथ एक निश्चितबन्ध कतार मे बोई जाती उसे अंतःफसलीय पद्धति कहते है।\nपटसन (जेआर ओ 204) के कतार बुआई (40 से॰ मी॰ ) के साथ कतार के बीच मे मूंग के किस्मों टी एम बी 37 या पीएम 5 के बुआई 15-18 मार्च मे करने से रेशे के उपज 28-30 क्विटल/हे॰ तथा मूंग के उपज 7-10 क्विटल/हे॰ की प्राप्ति हुयी ।इसके अलावा इससे 2 टन मूँग का अवशेष मिला जो 10 टन गोबर की खाद के बराबर है।\n \n\nकटाई: \nपटसन के फसल को 110-120 दिनो मे काट लेनी चाहिए समय से पहले काटने से कम एवं कमजोर रेशे कि प्राप्ति होती है तथा देरी से कटाई से रेशे की गुणवत्ता मे कमी आती है और इसके सड़न मे समय भी ज्यादा लगता है।\nइसलिए समय पर पाटसन की कटाई करनी चाहिए । जिससे मिथेन गॅस का उत्षर्जन ज्यादा होता है। शोध से ज्ञात हुआ है कि सड़न विधि से मिथेन गॅस का उत्षर्जन 5.79-46.46 मि॰ग्रा॰/ वर्गमी॰/ घंटे होता है।\nउन्नत सड़न तकनीक:\nपारंपरिक विधि से पटसन के सड़न मे 21-30 दिनो का समय लागत है और इससे मिथेन गॅस का उत्षर्जन ज्यादा होता है और रेशे का रंग भी श्यामला हो जाता है। शोध से ज्ञात हुआ है कि सड़न विधि से मिथेन गॅस का उत्षर्जन 5.79-46.46 मि॰ग्रा॰/ वर्गमी॰/ घंटे होता है। \nक्रिजेफ सोना नाम के सड़न पाउडर के उपयोग से सड़न के समय मे 6-7 दिनो की कमी आती है साथ साथ रेशे की गुणवत्ता मे भी बढ़ोतरी होती है।\nसड़न की प्रक्रिया मे कमी के कारण मिथेन गॅस का उत्षर्जन भी कम हो जाता है।\nकम पानी मे पटसन की सड़न विधि:\nपटसन का सड़न छोटे कुंड  जिसका क्षेत्रफल 71-80 वर्ग मी॰ हो जिसकी गहराई 0.75 मी॰, 6.5मी॰ सतही व्यास, 7.5 मी॰ ऊपरीव्यास हो खेतो के निचले हिस्से मे खोदकर  को टरपौलिन शीट से कवर कर दिया जाता है।\nबारिश मे पानी इसमे इकट्ठा हो जाने पर 1/3 वां एकड़ का पटसन को क्रिजेफ सोना मिलाकरा इसमे सड़ाया जा सकता है इससे अच्छी रेशे की प्राप्ति होती है।\nइस कुंड को बोरो धान, सब्जी जैसे की अग्रिम गोभी,बाद मे ब्र्रोकली बेंगन लगाकर जमीन को उपयोग मे लाया जा सकता है। या मछ्ली पालन मे भी उपयोग किया जा सकता है।\n\nछोटे कुंड मे पटसन का सड़न                 उच्च गुणवत्ता वाला पटसन रेशा\nसारांश:\nजलवायु परिवर्तन पटसन फसल के उत्पादन पर बुआई से लेकर सड़न तक प्रभाव डालता है।उन्नत फसल उत्पादन तकनीक तथा जागरूक होकर जलवायु परिवर्तन के दुष्प्रभाव को रोका जा सकता है।शुष्क प्रतिरोधी किस्मेंको अपनाकर, कुंडमे बुआई करके, पोषण तत्वो का सही से उपयोग करके, जल का सदुपयोग, एवेम परवंदहन करके,समन्वित कीट एवं रोग प्रवंधन, समन्वित खरपतवार नियंत्रण का प्रयोग करके, तथा ऐसी फसल चक्र को अपनाकर जो हमारी आय के साथ मृदा की गुणवत्ता को भी बनाए रकता होजलवायु परिवर्तन के दुष्प्रभाव को कम कर सकते है। इससे वातावरण भी संरक्षित रहेगा, ग्रीन हाउस गैस का उत्षर्जन कम होगा एवं जलवायु परिवर्तन को कम करने मे मदद मिलेगी।\n\nAuthors\nमुकेश कुमार1, अशेष कुमार घोरई2, सब्यसाची मित्रा3 एवं दिलीप कुमार कुंडु4\n1.वैज्ञानिक (सस्य विज्ञान), 2. एवं 3. प्रधान वैज्ञानिक (सस्य विज्ञान), 4॰ प्रधान वैज्ञानिक (मृदा विज्ञान)\nकेन्द्रीय पटसन एवं समवर्गीय रेशा अनुसंधान संस्थान, बैरकपुर, कोलकाता पश्चिम बंगाल 700120\nEmail: This email address is being protected from spambots. You need JavaScript enabled to view it.\n   \n\n\n \nfShare\n \nTweet\n\n \n\n \n\n\n \n\n\n "}