{"link": "http://kitchenhomegardener.in/hin-seed-germination/", "text": "Read This In Englishबीज प्रकृति का एक ऐसा चमत्कार है जो अपने होने का इंतज़ार कर रहा होता है। बीज में विशिष्ट मात्रा में खाद्य आपूर्ति और पौधे बनने के लिए आवश्यक महत्वपूर्ण आनुवंशिक जानकारी होती है। बीज सुप्तावस्था मे होते हैं और धीरे-धीरे अपने भंडारित खाद्य भंडार का उपयोग करते हैं और साथ ही साथ अपने अंकुरण के लिए आदर्श वातावरण बनने का इंतज़ार भी करते रहते हैं। एक बार जब आदर्श स्थितियां बन जाती हैं, तो बीज सुप्तावस्था को तोड़ देता है और अंकुरित हो जाता है। एक गार्डनर के रूप में, हमारा उद्देश्य अंकुरण और अंकुर के विकास के लिए आदर्श वातावरण प्रदान करना है। आइये जाने की कैसे एक सफल बीज अंकुरण पाया जाए।बीज अंकुरणबीजो को लगाने के लिए आपको ऐसा पोटिंग मिक्स या मिटटी का उपयोग करना है जिसमे की पानी ठहरता नहीं हो। किसी भी ऐसे कंटेनर या गमले का उपयोग करे जिसके तल मे पानी की निकासी के लिए छेद हो। पॉटिंग मिक्स को कंटेनर मे भरें और कंटेनर को नीचे और किनारों पर हल्की सी थपकी (चोट) दें ताकि पॉटिंग मिश्रण समान रूप से व्यवस्थित हो सके।पोटिंग मिक्स को हल्के से दबा सकते हैं ताकि एक स्तर की सतह बन जाए। मिक्स को बहुत ज्यादा दबाएं या ठोस न करें, इससे बीज को अंकुरित होने मे कठिनाई होगी। मिक्स को या तो ऊपर से बहुत ध्यान से पानी दें या फिर किसी छोटे टब या ट्रे मे पानी दाल कर उसमे गमले को रख दें, इससे मिक्स गमले के तल से पानी को सोख लेगा। अगर पानी डालते समय अधिक पानी पड गया है तो उसके निकल जाने तक थोड़ा इंतज़ार करें।बीजो को अंकुरित होने के लिए एक निश्चित तापमान (सर्दियों के फूलो का आदर्श तापमान, गर्मियों के फूलो का आदर्श तापमान, सब्जियों का आदर्श तापमान) की आवश्यकता होती है। प्रत्येक पौधे के बीज का एक विशिष्ट आदर्श तापमान होता है जिसमे की उसका अंकुरण हो पता है। तापमान जितना ज्यादा से ज्यादा उस आदर्श तापमान के करीब होगा, उतनी ही तेजी से बीज का अंकुरण होगा।बीजों के अंकुरण के लिए नमी अत्यंत महत्वपूर्ण है। बीजों को ऑक्सीजन की आवश्यकता होती है और अगर उनमे बहुत ज्यादा पानी डाल दिया जाए तो बीज सड़ सकता है और दूसरी तरफ अगर उनमे बहुत ही कम मात्रा मे पानी दिया जाए तो पोटिंग मिक्स सूख जाएगा और बीज ने जो भी पानी सोखा है वो भी समाप्त हो जायेगा इससे बीज भी खराब होगा। बीज बोने के बाद, उस पर पानी का स्प्रे केर दे और उसे किसी प्लास्टिक की शीट या बैग से ढक दें ताकि उसके अंदर नमी बानी रहे और पोटिंग मिक्स बहुत जल्दी सूखे नहीं। जैसे ही बीज अंकुरित हो तो प्लास्टिक कवर को हटा दें। नयी सीडलिंग्स (अंकुरण के बाद निकले छोटे पौधे) को दिन मे दो बार पानी दें, पर पानी देने से पहले यह देख लें की मिटटी या मिक्स की ऊपरी सतह सूख गयी हो, अगर ऊपरी सतह गीली हो तो पानी देने की जरूरत नहीं है। सबको तो नहीं, पर कुछ बीजो को अंकुरित होने के लिए प्रकाश की जरूरत होती है (इस जानकारी के लिए यहाँ देखें – सर्दियों के फूल, गर्मियों के फूल)। सीडलिंग्स को एक दिन में लगभग 10 से 12 घंटे प्रकाश की आवश्यकता होती है, तो उन्हें ऐसी जगह रखें जहा प्रचुर मात्रा मे प्रकाश आता हो पर सीधी धूप न पड़ती हो।सीडलिंग्स जब थोड़ी बड़ी हो जाएँ तो उन्हें अलग – अलग गमलो मे लगा सकते हैं। बगीचे में या बाहर लगाए जाने से पहले, सीडलिंग्स को धीरे धीरे बहार के वातावरण के अनुरूप ढालें (इसकी जानकारी के लिए यहाँ देखें)।यह सुझाव एक मजबूत और स्वस्थ पौधों को उगाने मे जरूर सहायक होंगे। इस तरह आप एक बीज अंकुरण प्राप्त कर सकते हैंहैप्पी गार्डनिंग!!!"}