{"link": "https://hi.wikipedia.org/wiki/%E0%A4%89%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A5%8B%E0%A4%B2%E0%A4%A8_(%E0%A4%B5%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%A4)", "text": "\nनिवेश और कॉर्पोरेट वित्त: वित्त में,  उत्तोलन (लाभ) किसी भी लाभ और हानि सहित प्रौद्योगिकियों का विस्तार किया जा सकता है। विशिष्ट निर्देश:\n(1) व्युत्पन्न वित्तीय साधनों का लाभ उठाने। विकल्पों के माध्यम से, वायदा, मार्जिन ट्रेडिंग और अन्य वित्तीय साधनों का लाभ उठाने को प्राप्त करने के लिए। उदाहरण के लिए: $ 1 लाख नकद जमा करके कोष का लाभ उठाने के लिए अपनी संपत्ति से बचाव के लिए व्युत्पन्न वित्तीय साधनों के उपयोग को कच्चे तेल का 20 करोड़ डॉलर का मूल्य नियंत्रित, और लाभ या इसकी कीमत में उतार चढ़ाव से उत्पन्न होने वाले नुकसान हो सकता है।\nऋण वित्तपोषण के माध्यम से (2) उद्यम. ऋण के माध्यम से उद्यम इक्विटी पूंजी, निवेश करने के लिए कंपनी की क्षमता के विस्तार में वृद्धि के बिना, वित्तीय लाभ उठाने का विस्तार किया। उदाहरण के लिए: एक कॉर्पोरेट निवेशक की स्थापना के लिए 10 लाख युआन का निवेश करने की है, तो कंपनी के कारोबार के संचालन के लिए इन 100 मिलियन का उपयोग कर सकते हैं। ऋण वित्तपोषण, 200 करोड़ की उधारी का व्यावसायिक उपयोग, तो व्यापार $ 3,000,000 (1 मिलियन 200,000,000), कंपनी के कारोबार, वित्तीय साधन का इस्तेमाल कर सकते हैं कि राजधानी के विस्तार के द्वारा।\n स्रोत \n\nव्यक्तियों जब एक घर खरीदने बंधक ऋण के साथ खरीद मूल्य के एक हिस्से के वित्तपोषण द्वाराअपनी बचत का लाभ उठाना।\nव्यक्तियों द्वारा अपने दलाल से उधार वित्तीय निवेश के लिए अपने जोखिम का लाभ उठाना।\nजब प्रतिभूति जेसे विकल्प और दांव की तरह जहां संकेत भी उधार के लिया/टी बिल बहुत ही कम दरों परव्रत प्रिंसिपल पार्टियों के बीच वायदा अनुबंध हो रहा हो।\nइक्विटी व्यवसायों के मालिकों उनके निवेश का लाभ उठाने की जरूरत से हिस्सेउधार वित्तपोषण ले लेते है। जब अधिक उधार लेता है, कम इक्विटी की जरूरत होती है, तो किसी भी लाभ या हानिके बीच एक छोटे आधार साझा कर रहे हैं और एक परिणाम के रूप में बड़े अनुपात में होते हैं।\nव्यवसायों उम्मीद ले कर जब राजस्व चर कीमत तय आदानों का उपयोग करके अपने अभियान का लाभ उठाते हैं। राजस्व में वृद्धि के वृद्धि के परिणाम परिचालन आय होगा।\nबचाव कोष अन्य पदों के लघु बिक्री से नकद आय के साथ उनके विभागों के एक हिस्से के वित्तपोषणद्वारा अपनी संपत्ति का लाभ उठाते होगे।\n उपाय \n संकेताक्षर \n\nईबीआईटी का मतलब है ब्याज और करों से पहले आय\nडीओएल का मतलब है आपरेटिंग लाभ उठाने की डिग्री\nडीएफएल का मतलब है वित्तीय लाभ उठाने की डिग्री\nडीसीएल का मतलब है संयुक्त लाभ उठाने की डिग्री\nआरोई का मतलब है इक्विटी पर वापसी\nआरोए का मतलब है संपत्ति पर वापसी है\n निवेश \nलेखा लाभ = कुल एसेट्स / (कुल संपत्ति - कुल देनदारियां)\nकाल्पनिक लाभ उठाने = (कुल नाममात्र संपत्ति कुल नाममात्र देनदारियों) / इक्विटी पूंजी\nएक ही परिसंपत्ति अस्थिरता में आर्थिक लाभ उठाने = इक्विटी पूंजी / गैर उत्तोलन निवेश में उतार चढ़ाव\nकंपनी के वित्तीय पहलुओं\nसंचालन लाभ (राजभाषा विभाग) = (ईबीआईटी निर्धारित लागत) / ब्याज और कर से पहले कमाई (ईबीआईटी)\nवित्तीय लाभ (डिफल) = ब्याज और कर से पहले कमाई (ईबीआईटी) / (ईबीआईटी - कुल ब्याज व्यय)\nसंयुक्त उत्तोलन (डीसीएल) = राजभाषा विभाग * वित्तीय लाभ (डिफल)\nबाहरी लोगों के लिए, यह ऑपरेटिंग उत्तोलन की गणना करना मुश्किल है क्योंकि तय और परिवर्तनीय लागत को आम तौर पर खुलासा नहीं करा जाता है। ऑपरेटिंग उत्तोलन का अनुमान लगाने के प्रयास में, हम कुल आय में प्रतिशत परिवर्तन के लिए राजस्व में एक प्रतिशत बदलने का उपयोग कर सकते हैं। दोनों उत्पाद की कुल उपलब्ध साधन कहा जाता है और शुद्ध आय में प्रतिशत बदलाव के लिए राजस्व में एक प्रतिशत बदलव का अनुमान है।\n प्रति शेयर आय \nप्रति शेयर आय पर प्रभाव उत्तोलन ना करना अनिश्चित है, प्रति शेयर आय में वृद्धि हो सकती है, यह भी कम किया जा सकता है। अत्यधिक लाभ उठाने के लिए कम ब्याज दरों के माध्यम से उच्च ऋण वित्तपोषण का मतलब है, और इसकी उच्च जोखिम वाले निवेश के आवेदन के रिटर्न को अधिकतम करने के लिए।\nउच्च का लाभ उठाने अच्छा या कम अच्छा लाभ उठाने\n01:20 -1:100 लाभ के लाभ के लाभ के -1:400 अंत में क्या अंतर है? उच्च या कम लाभ उठाने अच्छा अच्छा?\nउत्तोलन विदेशी मुद्रा व्यापार या विदेशी मुद्रा मार्जिन ट्रेडिंग (एक ही उत्पाद के विभिन्न संस्करणों) में लगे हुए हैं, संक्षेप में, ठेके के व्यापार में लगी हुई है।\nसबसे पहले, यूरो, उदाहरण के लिए, एक यूरो का प्रतिनिधित्व करता है जो यूरो / डॉलर 1.1820, 1.1820 डॉलर के लिए विमर्श किया जा सकता है। जब 1,1820 से एक बिंदु कहा जाता है जो 1,1821 या 1.1819 उतार चढ़ाव, उतार चढ़ाव 0.0001, यूरो।\nदूसरा, अंतरराष्ट्रीय क्षेत्र में, यातायात मूल रूप से इस प्रकार है: 100000 डॉलर ($ 100,000), 10,000 डॉलर (10,000 अमरीकी डॉलर) के लायक एक मिनी अनुबंध की कीमत एक मानक अनुबंध। इसके लायक एक बिंदु कितना है? $ 100,000 X0.0001 = 10 डॉलर, 10,000 डॉलर X0.0001 = 1 अमरीकी डालर। इसलिए, 01:20 का लाभ उठाने, 1:100 या 1:400 का लाभ उठाने, एक मानक अनुबंध अंक पर एक लाभ या हानि का लाभ उठाने $ 10, एक मिनी अनुबंध अंक पर एक लाभ या हानि $ 1 कर रहे हैं दोनों।\nउपयोग करने की आवश्यकता है। तो कितना पैसा अपने खाते में यह सक्रिय है? कितना जोखिम यह विरोध कर सकते हैं?\nउदाहरण के लिए, खाते में राशि 6000 डॉलर 1 / डॉलर खरीदने के लिए (उदाहरण के लिए एक बिंदु 10 डॉलर) गिर:\n01:20 कमर कस: $ 5,000 धन का विनियोग, साथ ही खाते में 1,000 डॉलर से सक्रिय है, आप जोखिम बाजार कीमत में उतार चढ़ाव से 100 अंक, मार्जिन कॉल की घटना का नुकसान, प्रणाली आप के लिए मजबूर हो जाएगा जब 100 अंक, विरोध कर सकते हैं पदों। (जोखिम भरा)\n1:100 उत्तोलन: बाजार मूल्य में उतार चढ़ाव को 500 अंक के नुकसान, मार्जिन कॉल होता है, प्रणाली फ्लैट के लिए मजबूर करेंगे जब खाते में 1000 डॉलर में धन के उपयोग के रूप में अच्छी तरह से रूप में $ 5000 से सक्रिय है, तुम, 500 अंक की जोखिम विरोध कर सकते हैं पदों। (जोखिम आम तौर पर)\n1:400 बार उत्तोलन: पूंजी खाते में 250 डॉलर, 5750 डॉलर पर कब्जा कर लिया ऊपर बाजार मूल्य में परिवर्तन घाटा 575 अंक, मार्जिन कॉल होता है, प्रणाली आप के लिए अनिवार्य हो जाएगा, जब 575 अंक के जोखिम का विरोध कर सकते हैं, अभी भी सक्रिय है पदों। (1:20 और 1:100 का लाभ उठाने के रिश्तेदार जोखिम कम है)\nअंत में, हम निष्कर्ष है कि कर सकते हैं: एक ही खाते के अंतर्गत धन के मामले में, हाथ की एक ही नंबर (एक अनुबंध एक हाथ कहा जाता है), उच्च लाभ उठाने के अनुपात, छोटे जोखिम करते हैं! लेकिन लाभ उठाने, यह भी एक दोधारी तलवार है कि वे आसानी से स्थिति, नहीं धन का एक अच्छा आवंटन का एक बहुत अच्छी समझ के लिए नेतृत्व नहीं कर सकते हैं जब लाभ उठाने के लिए बहुत अच्छा नहीं है, बहुत अधिक या बहुत कम है।\n २००७-२००९ का वित्तीय संकट \n२००७-२००९ का वित्तीय संकट, पिछले कई वित्तीय संकटो की तरह \"अत्यधिकलाभ उठाने\" पर दोष ठहराया गया था।\n\nअमेरिका और कई अन्य विकसित देशों में उपभोक्तओं पर कर्ज अपने वेतन से अधिक होता है, और जमानत संपत्ति से भी अधिक होता है। जब घर की कीमतें गिर जाती है और कर्ज बढ जाती है और व्यापारी कर्मचारियों को नौकरी से निकाल देते है फिर उधारकताओं ( उधार लेने वालें ) अपना ऋण भुगतान बर्दाश्त नहीं कर पाते और रूपए नहीं दे पाते हैं और उधारदाताओं जमानत में रखी चीज को बेचकर भी प्रिसिपल रकम वसूल नहीं कर पाते।\nवित्तीय सस्थानें अत्यधिक उत्तोलन थे। उदाहरण के लिए, लीमैन ब्रदर्स, अपने पिछले वार्षिक वित्तीय बयान में दिखाया गया कि ३०.७ गुना लेखांकन का लाभ उठान। ( $ ६९१ बिलियन संपत्ति को $ २२ बिमियन स्टॉकधरक की इक्विटी से विभाजित।) दिवालियापन परीक्षक एंटोन और वालुकास ने बताया कि सच लेखांकन का लाभ उठाने में अधिक था, इसके पीछे सबसे महत्त्वपूर्ण कारण था कि संदिग्ध लेखा उपचार को महत्व नहीं दिया गया थ १०५ रेपो तथकधित साहित ( अर्न्स्ट एण्ड यंग दवारा अनुमति)\nबैकों का काल्पनिक उत्तोलन दो बार से अधिक था, इसका कारण (बंद पक्का चिट्ठा ) लेनदेन था। २००७ के अंत में, लीमैन के पास $७३८ बिलियन काल्पनिक व्युत्पन्न संपति के अतिरिक्त था , और विशेष प्रयोजन संस्थाओं के लिए खुला कर दिया, सरचित निवेश वाहनों और नाली, प्लस विभिन्न ऋण प्रतिबद्धताओं, सविदात्मक भुगतान और आकस्मिक दायित्वों\nदूसरी ओर, लीमैन की बैलेंस शीट के लगभग आधे से ज्यादा ऑफ़सेटिग स्थिति के निकट थे और बहुत कम जोखिम भरे संपत्ति थी, जैसे कि नियामक जमा। कंपनी ने इन परिसंपत्तियों को बाहर रखा था जो कि शुद्ध उत्तोलन है और उस पर बल दिया। उस आधार पर, लीमैन के पास $३७३ बिलियन \"शुद्ध संपत्ति\" थी और १६:१ की \"शुद्ध उत्तोलन अनुपात\" थी। यह एक मानकीकृत अभिकलन नहीं है बल्कि यह बताता है कि क्या ज्यादातर लोग उत्तोलन के बारे में सोचते है।\n भाषा का उपयोग \nवित्तीय समुदायों में लीवरीग को लाभ के रूप में\" ज्ञात किया जा करने लगे हैं, यह मूलतः एक कठबोली अनुकूलन था, क्योकिं उत्तोलन एक संज्ञा था। तथापि आधुनिक शब्दकोशों में (जेसे रैंडम हाउस शब्दकोश और मरियम-वेबस्टर कानून के शब्दकोश) इसका उल्लेख एक क्रिया के रूप में भी जाना जाता है। यह पहली बार १९५३७ में अमेरिकी अंग्रेजी में एक क्रिया के रूप में उपयोग और अपनाया गया था।\n\n\n\n\n\n\"https://hi.wikipedia.org/w/index.php?title=उत्तोलन_(वित्त)&oldid=3619861\" से लिया गया"}