{"link": "https://hindi.indiawaterportal.org/content/dharaatalaiya-jala-surface-water/content-type-page/58806", "text": "जल एक आधारभूत संसाधन है। मानव समाज और जल का घनिष्ठ संबंध है। जल की प्राप्ति का प्रमुख साधन वर्षा है। जब वर्षा अधिक होती है तो भू-पृष्ठ अपनी क्षमतानुसार जल की मात्रा को अवशोषित करता है। जल धाराओं का जल ही सतही जल के रूप में उपलब्ध होता है। कुछ जल वाष्पीकरण की क्रिया के द्वारा भाप बनकर वायुमंडल में चला जाता है और शेष बचा हुआ जल झीलों, नालों, गड्ढ़ों तथा झरनों में एकत्रित हो जाता है या प्रवाहित होने लगता है। इस शेष बचे हुए एकत्रित एवं प्रवाहित जल को ही धरातलीय जल कहते हैं।नदियों द्वारा उपलब्ध जल किसी भी क्षेत्र के धरातलीय जल संसाधन के विकास में महत्त्वपूर्ण भूमिका निभाता है। किसी भी क्षेत्र के विश्लेषण में क्षेत्र विशेष की नदियों का बहुत अधिक महत्त्व होता है, यद्यपि नदियों द्वारा प्राप्त जल का उपयोग व्यक्ति के सभी प्रमुख कार्यों में होता है इसलिये जिस क्षेत्र में नदियों की संख्या एवं उनमें उपलब्ध जल की मात्रा अधिक होती है तब उस क्षेत्र का विकास अधिक होता है।प्रदेश की सर्वप्रमुख नदी महानदी है। इसकी प्रमुख सहायक नदी शिवनाथ है, जिससे अनेक छोटी-छोटी नदियाँ निकली हैं। महानदी की अन्य सहायक नदियों में अरपा, पैरी, हॉफ, हसदो, लीलागार, मनियारी, मांद, बोराई एवं जोंक इत्यादि है। प्रदेश में महानदी के अतिरिक्त पश्चिमी एवं दक्षिणी-पश्चिम भागों में नर्मदा, सोन एवं गोदावरी नदियों का अपवाह क्षेत्र है। ऊपरी महानदी बेसिन में धरातीय जल महानदी प्रक्रम की नदियों द्वारा अपवाहित है। बेसिन में 18,585 वर्ग किलोमीटर क्षेत्र में महानदी क्रम की नदियों का सतही जल उपलब्ध होता है। इसकी जल क्षमता 15,536 लाख घनमीटर है अर्थात 95.06 प्रतिशत जल महानदी क्रम की नदियों द्वारा संग्रहित होता है एवं 4.94 प्रतिशत जल गंगा नदी क्रम की तथा 964 वर्ग किलोमीटर क्षेत्र मैं विस्तृत नर्मदा प्रक्रम द्वारा संग्रहित होता है। ऊपरी महानदी बेसिन में विभिन्न क्रमों द्वारा कुल धरातलीय जल उपलब्धता 16,081 लाख घनमीटर वार्षिक है।जल संग्रहण प्रणाली -धरातलीय जल की उपलब्धता किसी क्षेत्र में पूरे एक वर्ष में प्रवाहित जल की कुल मात्रा होती है। नदियों का आकार, जलग्रहण क्षेत्र, संरचना तथा वर्षा की मात्रा पर नदियों के जलप्रवाह में अंतर पाया जाता है। किसी नदियों से जितने क्षेत्र में जल की पूर्ति होती है, वह उसका जलग्रहण क्षेत्र कहलाता है। ऊपरी महानदी बेसिन में धरातलीय जल का मुख्य स्रोत नदियाँ, जलाशय एवं तालाब है। यह मानसूनी वर्षा पर निर्भर है। बेसिन में वर्षा की मात्रा उत्तर-पूर्व से दक्षिण-पश्चिम की ओर है। वर्षा से प्राप्त जल का संग्रहण विभिन्न जलाशयों में संग्रहित किया जाता है।नदियाँ प्रदेश में महानदी सर्वप्रमुख नदी है जिसकी लंबाई इस क्षेत्र में 192 किमी तथा जलग्रहण क्षेत्र 8,553 वर्ग किलोमीटर है। इसकी जल उपलब्धता 33,280 लाख घन मीटर है। महानदी की प्रमुख सहायक शिवनाथ, पैरी, खारुन तथा जोंक है। प्रदेश में शिवनाथ नदी की लंबाई 280 किलो मीटर है एवं इसका जलग्रहण क्षेत्र 6,091 वर्ग किमी है। इसकी जल उपलब्धता 20,314 लाख घन मीटर, अरपा नदी की लंबाई 192 किमी एवं जलग्रहण क्षेत्र 8,553 वर्ग किमी, हसदो क्रमश: 109 एवं 726, लीलागार 326 एवं 3500,  मांद 157 एवं 2,775,  बोराई 51 एवं 880 वर्ग किमी है।पैरी नदी की लंबाई 96 किमी एवं जलग्रहण क्षेत्र 3,000 वर्ग किमी, खारुन नदी की लंबाई 208 किमी एवं जलग्रहण क्षेत्र 4698 वर्ग किमी है, तांदुला क्रमश: 64 एवं 2014, जोंक 90 एवं 2480,  सूखा 64 एवं 1660, ओंग 48 एवं 1020, जमुनिया 61 एवं 770, खोरानी 54 एवं 720, लाठ 35 एवं 370, आमेनर 62 एवं 1735, ढोंटू 45 एवं 704,  हॉफ 130 एवं 7521, खरखरा 49 एवं 810, मुरकुटी 64 एवं 487 एवं मनियारी 97 एवं 1373 वर्ग किलो मीटर क्षेत्र में विस्तृत है। प्रदेश के अंतर्गत नर्मदा एवं गोदावरी नदी क्रम भी प्रवाहित है। इन दोनों नदियों का जलग्रहण क्षेत्र क्रमश: 710 एवं 2558 वर्ग किमी है।ऊपरी महानदी बेसिन में 1,55,360 लाख घन मीटर धरातलीय जल उपलब्ध है। इस क्षेत्र में पर्याप्त मात्रा में जल उपयोग करने के पश्चात भी बहुत अधिक जल नदी नालों द्वारा समुद्र में चला जाता है, जिसका कोई उपयोग नहीं होता। अगर इस जल का उपयोग जलाशय या बाँध आदि बनाकर किया जाये तो निश्चित रूप से इस क्षेत्र का विकास होगा। सारिणी क्रमांक - 3.1ऊपरी महानदी बेसिन - धरातलीय जल की उपलब्धताक्र.प्रमुख नदियाँलंबाई किमीजलप्रवाह (वर्ग किमी)जल प्रवाह लाख घन मी123451.2.3.4.5.6.7.8.9.1011.12.13.14.15.16.17.18.19.2021.22.23.महानदीपैरीखारुनजोंकमूखाशिवनाथअरपाहोंअहसदोलीलागारमनियारीमांदबोराईतांदुलाआमनेरखरखरासुरहीमुरकुटीढोटूआंगजमुनियाखोरसीलाठ192962089064280130109326971515174646249466445486154358,5533,0004,6982,4801,6606,0917,5217263,5001,3732,7758801,8702,0141,7538101,3684877041,02077072037033,280.0013,440.0016,063.009,080.007,220.0020,314.003,766.00367.001,750.006,865.001,443.00440.00905.007,492.005,697.003,537.004,549.001,629.002,263.003,700.002,530.002,800.001,200.00योग  55,1431,50,830.00स्रोत - केंद्रीय जल संसाधन कार्यालय, रायपुर (म.प्र.) जलाशय -ऊपरी महानदी बेसिन के रायपुर जिले में रविशंकर सागर परियोजना (महानदी जलाशय) सबसे बड़ी परियोजना है जिसका कुल जलग्रहण क्षेत्र 3,670 वर्ग किलोमीटर एवं जल संग्रहण क्षमता 90,900 लाख घनमीटर है। दुर्ग जिले में तादुला जलाशय बड़ा है जिसका जल ग्रहण क्षेत्रफल 826.77 वर्ग किमी एवं जल संग्रहण क्षमता 302.09 लाख घन मीटर है। दुर्ग जिले के अन्य जलाशयों में खरखरा खपरी एवं गोंदली प्रमुख है जहाँ जलग्रहण क्षेत्र क्रमश: 826.77 एवं 194.18 वर्ग किलोमीटर क्षेत्र में है। बिलासपुर जिले में हसदेव बांगो परियोजना एवं खारंग जलाशय (खूंटाघाट) प्रमुख है एवं खारंग जलाशय की जल ग्रहण क्षमता 614.10 वर्ग किलोमीटर क्षेत्र में है जिसकी सिंचाई क्षमता 198.25 लाख घनमीटर है। इसका जल विस्तार 38.10 वर्ग किलोमीटर है।रविशंकर सागर जलाशय एवं तांदुला जलाशय में जल ग्रहण क्षेत्र अधिक है, क्योंकि यहाँ की धरातलीय उच्चावच अच्छा है। यह क्षेत्र पहाड़ी इलाकों के मध्य निम्नभूभाग एक प्रकार से घाटी जैसा है जहाँ जलग्रहण की वृद्धि के लिये पहाड़ों को काटकर बनाया गया है, यहाँ की नदियाँ विभिन्न प्रवाह प्रतिरूपों में प्रवाहित होती हैं।जलाशयों का मुख्य उद्देश्य सिंचाई के लिये जल उपलब्ध कराना है। इसके साथ ही इस जलाशय का प्रयोग जलविद्युत, औद्योगिक एवं नौकायान, मत्स्य पालन आदि के लिये किया जाता है। रविशंकर सागर जलाशय से जल विद्युत उत्पन्न करने का कार्य प्रगति पर है। इस जलाशय में दुधावा, मुरुमसिल्ली, सोंढूर का जल आता है जिससे सिंचाई, औद्योगिक कार्य, पेयजल एवं मत्स्य पालन के लिये जल उपयोग किया जाता है।तालाब -धरातलीय जल के मुख्य स्रोतों में तालाबों का महत्त्वपूर्ण स्थान है। ऊपरी महानदी बेसिन दक्कन पठार का एक भाग है जहाँ मानव के उपयोग हेतु तालाबों का होना अति अनिवार्य है। बेसिन के भूदृश्यों में तालाबों का महत्त्वपूर्ण स्थान है। सामान्यत: बेसिन के प्रत्येक गाँव में एक या दो तालाब अवश्य होता है, परंतु आकार में भिन्न-भिन्न होता है। इस क्षेत्र में तालाबों की जल क्षमता कम होती जा रही है। इसका प्रमुख कारण तालाबों की उचित देख-रेख, साफ-सफाई का अभाव, जलीय वनस्पतियों की अधिकता, कीचड़ आदि से जल क्षमता का घटना स्वाभाविक है।ऊपरी महानदी बेसिन में तालाबों का उपयोग घरेलू एवं सिंचाई कार्यों के लिये किया जाता है। बेसिन में जो बड़े तालाब हैं, उनमें पंप द्वारा आस-पास के क्षेत्रों की सिंचाई की जाती है। सिंचाई करने वाले कुल तालाबों की संख्या 32,842 है जिसमें 31,180 तालाब 40 हेक्टेयर से कम सिंचाई करने वाले एवं 1,662 तालाब 40 हेक्टेयर से अधिक सिंचाई करने वाले हैं। रायपुर जिले में कुल 483 तालाब 40 हेक्टेयर से अधिक एवं 12,501 तालाब 40 हेक्टेयर में कम सिंचाई वाले हैं। बिलासपुर जिले में क्रमश: 330 एवं 1120, राजनांदगाँव 232 एवं 426, दुर्ग में 141 एवं 1725, कांकेर में 10 एवं 209 तालाब हैं। बेसिन में तालाबों का वितरण असमान है, यहाँ तालाबों की उपयोगिता को ध्यान में रखते हुए तालाबों का संरक्षण एवं पुनर्निमाण करने की आवश्यकता है। वर्तमान समय में जवाहर रोजगार योजना, राहत कार्य आदि के माध्यम से तालाबों का गहरीकरण, पचरीकरण एवं सौंदर्य करण का कार्य पंचायतों के माध्यम से किया जा रहा है। इसके अतिरिक्त कुछ तालाब परिवर्तित होकर जलाशय का रूप ले लिया है इससे निश्चित रूप से जल क्षमता में वृद्धि होगी एवं मत्स्य पालन भी संभव हो सकेगा।जलाशयों का स्थानिक वितरणमहानदी जलाशय परियोजना मध्य प्रदेश में विश्व बैंक की सहायता से निर्मित परियोजनाओं में से एक है। इस परियोजना के अन्तर्गत 6 जलाशय एवं 2 व्यापवर्तन शीर्षकार्य तथा इसकी समस्त नहर प्रणालियाँ सम्मिलित हैं। प्रमुख जलाशयों में मुरुमसिल्ली (वर्ष 1923), दुधावा (वर्ष 1963), रविशंकर सागर (वर्ष 1978), सिकासार (वर्ष 1977), सोढूर (वर्ष 1988), तथा पैरी एवं न्यू रुद्री बैराज (1993) सम्मिलित है। व्यापर्वतन शीर्ष कार्यों में पैरी हाईडेम तथा महानदी पर न्यू रुद्री बैराज (खूबचन्द बघेल बैराज) सम्मिलित है। इन परियोजनाओं से रायपुर तथा दुर्ग जिले के 3,74,000 हेक्टेयर शुद्धि कृषि भूमि को सिंचाई सुविधा उपलब्ध है। इसके साथ ही महानदी एवं तांदुला जलाशयों से सिंचाई इस्पात संयंत्र हेतु एंव सिंचाई पेयजल हेतु भी क्रमश: 1,700 एवं 610 लाख घन मीटर जल उपलब्ध कराया जाता है। वर्तमान में मुरुमसिल्ली, तांदुला, दुधावा तथा रविशंकर सागर जलाशय परियोजना से खरीफ एवं रबी फसल हेतु जल दिया जा रहा है।नदियों के अपवाह तंत्र का विश्लेषण -किसी भी क्षेत्र के धरातलीय जल के विश्लेषण में उस क्षेत्र के नदियों का सर्वाधिक महत्व होता है। नदियों का अपवाह तंत्र जल संसाधन के विकास में तथा भूदृश्यावली के निर्माण में प्रत्यक्ष रूप से भाग लेता है।ऊपरी महानदी बेसिन के नदियों के वार्षिक तथा मासिक जलावाह की मात्रा में ऋतुओं के अनुसार परिवर्तन मिलता है। बेसिन में अनेक स्थानों पर न तो मापन केंद्र है और न ही अभिलेख उपलब्ध है। इस कारण जल प्रवाह के कुछ चुने गए केंद्रों को आधार मानकर जलाधिक्य विश्लेषण द्वारा जल प्रवाह का अनुमान लगाया गया है। जैसे वर्षा अधिक होने पर भूपृष्ठ अपनी क्षमता के अनुसार जल अवशोषित करता जाता है और वर्षा का जल धरातल पर तालाबों, नालें तथा झरने आदि में एकत्रित होकर प्रवाहित होने लगता है।बेसिन में अध्ययन हेतु निस्सरण प्रदत्त केंद्रीय जल आयोग द्वारा प्रकाशित ‘‘वाटर इयर बुक’’ से आंकड़े लिये गये हैं। यहाँ निस्सरण का मापन मुख्य रूप से करेट मीटर से किया गया है।प्रदेश में राजिम, बसंतपुर, जरोंडा, सिमगा, बरोडा, रामपुर, कोटमी, अंधियारखोर, बम्हनीडीह, जोंधरा, गतौरा आदि केंद्रों पर जलवाह मापन कार्य किया जाता है। इन केंद्रों से जल प्रवाह संबंधी आंकड़े दीर्घकालीन रूप से उपलब्ध नहीं है, इसलिये इसका केवल सामान्य व्याख्याएँ ही की जा सकती हैं। सारिणी क्रमांक - 3.4ऊपरी महानदी बेसिन - नदियों का औसत मासिक एवं वार्षिक जलवाह(लाख घन मीटर प्रति सेकेण्ड में) क्र. माहनदी प्रवाह मापी केंद्रबम्हनीडीहजोंधरागतौराबसंतपुरराजिमबम्हनीडीहसिमगाबरोडारामपुर12345678910111.2.3.4.5.6.7.8.9.1011.12जनवरीफरवरीमार्चअप्रैलमईजूनजुलाईअगस्तसितंबरअक्टूबरनवम्बरदिसंबर19.519.37.894.664.0698.8433.8714.14284.352.5225.1320.1621.818.2912.86.144.32149.8577.01133.6376.6251.767.8626.542.483.641.280.60.453.38637.9130.970.824.05.643.1453.7245.8022.611.679.6174.91548.92683.81278.6443.315.454.7------22.86231.86411.43294.0214.37-40.13----130.421273.62922.252955.00630.78355.6467.0011.69----27.43262.52754.17568.05154.6661.0517.40-------68.2144.3143.014.68-------12.49193.36134.5722.39-- औसत1684.73146.42316.376482.5-348.00258.00392.00471.00स्रोत - केंद्रीय जलसंसाधन आयोग, रायपुर (म.प्र.)। रामपुर -यह केंद्र जोंक नदी पर स्थिति है, जो महानदी के संगम से 5 किलो मीटर उत्तर में है। यहाँ पर मापन कार्य 1971 से प्रारंभ हुआ है। मापन केंद्र तक इस नदी का संपूर्ण अपवाह क्षेत्र 2,920 वर्ग किलो मीटर है। इसमें उड़ीसा राज्य का भी क्षेत्र सम्मिलित है। किसी स्थायी स्रोत के अभाव में नदी का जल केवल वर्षा के पानी पर निर्भर करता है। इस प्रकार वार्षिक एवं मासिक जल प्रवाह का वितरण ग्राफ, वर्षा की मात्रा के अनुरूप घटता बढ़ता है। सन 1981 से 1997 तक के 17 सालों के आंकड़ों के आधार पर इस स्थान का औसत जल प्रवाह 471 लाख घन मीटर प्रति सेकेण्ड है। वर्षा के आधार पर वार्षिक प्रवाह बदलता रहता है। अप्रैल एवं मई माह में कहीं-कहीं जल प्रवाह नगण्य हो जाता है। मानसून के प्रारंभ अर्थात जून से यह प्रवाह 12.49 लाख घन मीटर/सेकेण्ड रहता है एवं जुलाई में यह 193.36 लाख घनमीटर/सेकण्ड तक पहुँच जाता है। अगस्त के बाद इसमें कमी आना प्रारंभ हो जाता है। सितंबर तक यह 134.57 लाख घन मीटर/सेकेण्ड तक बना रहता है। सितंबर के बाद प्रवाह तेजी से गिरता है एवं जून तक यह प्रवाह बहुत कम रहता है। अक्टूबर में प्रवाह की गति 22.39 लाख घनमीटर प्रति सेकेण्ड रहता है। यहाँ यह बात विशेष है कि सितंबर में जुलाई की अपेक्षा अधिक प्रवाह होता है जबकि वर्षा की मात्रा इसके विपरीत है। ऐसा इसलिये होता है कि जुलाई में वर्षा का बड़ा भाग मिट्टी की आर्द्रता को पूरा करने में लग जाता है। फलस्वरूप जल की मात्रा कम रहती है। वार्षिक जलप्रवाह 85 प्रतिशत जून से अक्टूबर तक में पूर्ण होता है जबकि शेष महीनों में मात्र 15 प्रतिशत जल प्रवाह होता है।बरोंडा -यह मापन केंद्र पैरी नदी पर महानदी एवं पैरी नदी के संगम से मात्र 5 किमी दूरी पर स्थित है। मापन केंद्र तक कुल अपवाह क्षेत्र 3,225 वर्ग किलोमीटर है। यहाँ सन 1977 से प्रवाह मापन कार्य हो रहा है। वार्षिक आंकड़ों के आधार पर औसत प्रवाह 392 लाख घनमीटर प्रति सेकेण्ड है। जून में मानसून के आगमन के साथ-साथ प्रवाह शुरू हो जाता है। जुलाई माह का औसत प्रवाह 68.2 लाख घन मीटर प्रति सेकेण्ड है, जबकि अगस्त माह का औसत प्रवाह 144.3 लाख घन मीटर प्रति सेकेण्ड है। सितंबर एवं अक्टूबर माह का औसत प्रवाह क्रमश: 143.0 एवं 14.68 लाख घन मीटर प्रति सेकेण्ड है। अक्टूबर के बाद नदी का तल लगभग सूख जाता है। पुन: मानसून के आगमन पर ही प्रवाह होता है। पैरी नदी का अपवाह क्षेत्र जोंक नदी के अपवाह क्षेत्र से बड़ा है।राजिम -इस प्रवाह मापन केंद्र की स्थापना महानदी पर हुई है। यहाँ पर मापन कार्य सन 1971 से प्रारंभ हुआ है। इस स्थान का अपवाह क्षेत्र 8760 वर्ग किमी है। महानदी एवं पैरी नदी के संगम पर मापन किया जाता है। राजिम में महानदी का बहाव जून, जुलाई, सितंबर एवं अक्टूबर में क्रमश: 22.86, 231.86, 411.43, 294.02 एवं 41.37 लाख घन मीटर प्रति सेकेण्ड है। अन्य महीनों में प्रवाह नगण्य है।सिमगा -यह मापन केंद्र शिवनाथ नदी पर स्थित है। यहाँ का मापन केंद्र इसकी सहायक नदी खारुन नदी के संगम से 8 किलो मीटर नीचे स्थित है। यहाँ पर मापन कार्य सन 1971 से हो रहा है। यहाँ का अपवाह क्षेत्र 16,060 वर्ग किलो मीटर है। इस केंद्र पर औसत प्रवाह जून माह में 27.43, जुलाई में 262.52, अगस्त में 754.17, सितंबर में 568.05 अक्टूबर में 154.66 एवं नवंबर में 61.05 लाख घन मीटर प्रति सेकेण्ड है।बसंतपुर -बसंतपुर का मापन केंद्र महानदी तट पर स्थित है। संपूर्ण महानदी बेसिन का प्रवाह इसी मापन केंद्र से होकर गुजरता है। इस स्थल पर अपवाह क्षेत्र 57,780 वर्ग किलो मीटर है। यहाँ प्रवाह मापन कार्य 1971 से प्रारंभ हुआ है। बसंतपुर में मासिक प्रवाह औसत जून माह में 130.42, जुलाई में 1,273.6, अगस्त में 2,972.25, सितंबर में 2,955.00 अक्टूबर में 630.78 नवंबर में 67.00 एवं दिसंबर में 40.13 लाख घन मीटर प्रति सेकेण्ड है। जनवरी माह के पश्चात औसत प्रवाह नगण्य हो जाता है।जल अधिशेष विधि द्वारा जल प्रवाह का मापन -ऊपरी महानदी बेसिन के जल प्रवाह का मापन सुब्बाराव एवं सुब्रम्हण्यम द्वारा प्रतिपारित अंतरण विधि द्वारा निकाला गया है जिसमें वाष्पीकरण- वाष्पोत्सर्जन (पी. ई.) मूल्य को 65 प्रतिशत घटा दिया गया है। तत्पश्चात थार्नथ्वेट एवं माथुर की संशोधित संतुलन विधि से जल अधिशेष ज्ञात किया गया है।प्रदेश के दक्षिण में प्रवाह 200 मिलीमीटर से लेकर उत्तरी पूर्व भाग तक 700 मिलीमीटर तक विचलित होता है। इस क्षेत्र के दो तिहाई भाग में 500 मिली मीटर से अधिक जल प्रवाह होता है। उत्तरी पश्चिमी एवं दक्षिणी भागों में कम जल प्रवाह होता है तल बेसिन सबसे सूखा क्षेत्र है, क्योंकि देवभोग में वार्षिक प्रवाह केवल 158 मिली मीटर है।मानसून पूर्व मौसम में जल प्रवाह नगण्य रहता है एवं पूरा क्षेत्र सूखा ही रहता है। जून में बहुत कम जल प्रवाह होता है। जुलाई की अपेक्षा सितंबर में जल प्रवाह अधिक रहता है। इसका प्रमुख कारण प्रारंभिक वर्षा के पानी का एक बड़े भाग मिट्टी की आर्द्रता को पूर्ण करने में ही लग जाता है। जुलाई में प्रवाह की मात्रा औसत 100 मिलीमीटर रहता है। सितंबर महीने में सभी सतह का जल प्रवाह औसत 150 मिली मीटर हो जाता है। सितंबर के बाद प्रवाह की मात्रा धीरे-धीरे कम होती जाती है और मार्च तक शून्य हो जाता है।ऊपरी महानदी बेसिन का जल संसाधन सिंचाई की दृष्टिकोण से बहुत अधिक है परंतु मौसमी नदियों के होने के कारण सिंचाई की समस्या रहती है। इन समस्याओं को दूर करने के लिये नदियों पर बाँध बनाकर जल इकट्ठा कर सिंचाई, घरेलू एवं उद्योगों के लिये जल का उपयोग किया जा सकता है। तालिका क्रमांक 3.5 में बेसिन के प्रमुख नदी क्रमों के औसत वार्षिक प्रवाह, उपभोग योग्य प्रवाह तथा वर्तमान उपभोग प्रवाह को प्रदर्शित किया गया है। इसमें कुल 22,926 हे. मीटर जल का उपभोग प्रतिवर्ष किया जाता है। विभिन्न नदियों के प्रवाह मार्ग में जल को रोककर बड़े-बड़े बाँध तथा जलाशय निर्मित किये गये हैं। इन जलाशयों से विभिन्न क्षेत्रों में नहरों द्वारा सिंचाई की जाती है। जिससे सिंचाई क्षमता 9,74,191 हे. तक पहुँच गई है।महानदी क्रम में मुख्य रूप से अरपा, हाफ, हंसदो, लीलागर, मनियारी, मांद एवं बोराई नदी सम्मिलित है। शिवनाथ नदी में आमनेर, ढोटू, खारुन, खरखरा, मुरकुटी, सुरही एवं तांदुला सम्मिलित है तथा गंगा नदी क्रम में सोन नदी प्रमुख है जिनका कुल औसत वार्षिक प्रवाह 8,14,076 एवं क्रमश: 56.92 प्रतिशत एवं 1.32 प्रतिशत प्रवाह प्रतिशत के रूप में मिलती है अर्थात संपूर्ण महानदी बेसिन में धरातलीय बहाव एवं 66,644 लाख घन मीटर, उपयोगी धरातलीय बहाव 21,287 लाख घन मीटर है। राष्ट्रीय कृषि आयोग, 1986 के अनुसार संभावित भू-गर्भिक जल 12,343 मिलियन घन मीटर में से 277 मिलियन घन मीटर जल का उपयोग वर्तमान समय में हो रहा है अर्थात 21,516 मिलियन घन मीटर जल का धरातलीय एवं भूगर्भिक दृष्टि से उपयोग हो रहा है। ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास, शोध-प्रबंध 1999(इस पुस्तक के अन्य अध्यायों को पढ़ने के लिये कृपया आलेख के लिंक पर क्लिक करें।)1प्रस्तावना : ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास (Introduction : Water Resource Appraisal and Development in the Upper Mahanadi Basin)2भौतिक तथा सांस्कृतिक पृष्ठभूमि3जल संसाधन संभाव्यता4धरातलीय जल (Surface Water)5भौमजल6जल संसाधन उपयोग7जल का घरेलू, औद्योगिक तथा अन्य उपयोग8मत्स्य उत्पादन9जल के अन्य उपयोग10जल संसाधन संरक्षण एवं विकास11सारांश एवं निष्कर्ष : ऊपरी महानदी बेसिन में जल संसाधन मूल्यांकन एवं विकास "}