{"link": "https://www.sbistudy.com/revolution-in-hindi/", "text": "\n(Revolution in hindi) क्रांति क्या है ? क्रांति की परिभाषा की शुरुआत कब हुई महत्वपूर्ण क्रांतियाँ क्रान्ति किसे कहते है ?\n\n\n\n\nक्रांतियाँ\nघरेलू और अंतर्राष्ट्रीय राजनीति कई मौकों पर क्रांतियों से प्रभावित हुई है। किसी देश के सामाजिक व्यवस्था में जब अचानक और पूर्ण बदलाव आ जाता है तो उसे क्रांति कहते हैं। उदाहरण के लिए, 1688 में घटित इंगलैंड की गरिमामयी क्रांति एवं 1789 में घटित फ्रांसीसी क्रांति का देश और अंतर्राष्ट्रीय राजनीति पर दूरगामी असर हुआ था। इन क्रांतियों के राजनीतिक, सामाजिक व आर्थिक आयाम भी थे। इस तरह क्रांति का अर्थ हुआ हठात्, मौलिक एवं व्यापक रूप परिवर्तन। जैसा कि कार्ल, जे फ्रेडरिक कहता है कि अपने नाभिक अर्थ में क्रांति मौजूदा राजनीतिक व्यवस्था के खिलाफ एक चुनौती होती है जो पूर्ववर्ती व्यवस्था से बिल्कुल अलग तरह की होती है। फिर भी क्रांति की उचित परिभाषा करने में एक व्यावहारिक कठिनाई आती है और वह यह कि क्रांति शब्द का प्रयोग विप्लव, तख्तापलट, विद्रोह जैसी स्थितियों के लिए होने लगा है। इन शब्दों के अलग-अलग अर्थ है और प्रत्येक अर्थ क्रांति से भिन्न है। लेकिन यहां हम क्रांति के अलावा किसी और शब्द के अर्थ पर गौर नहीं करेंगे।\n\n\n\n\nक्रांति क्या है?\nसब लोग मानते हैं कि गहरा बदलाव ही क्रांति की मूल धारणा है। यह बतलाना आसान नहीं है कि क्रांति का वास्तविक अर्थ क्या होता है और न ही कितने व्यापक बदलाव को क्रांति कहा जाये। कहा जाता है कि पोप के खिलाफ मार्टिन लूथर का आंदोलन धार्मिक क्रांति थी क्योंकि इसी क्रांति ने ईसाई मत के अंदर प्रोटेस्टेंट पंथ को जन्म दिया था। इसका ईसाई समाज पर गहरा असर हुआ था। इसी तरह मशहूर औद्योगिक क्रांति ने इंगलैंड की बुनियादी अर्थव्यवस्था बदल दी। सामंतवाद की जगह पूंजीवाद स्थापित हो गया। इन क्रांतियों से समाज का कोई भी तबका अछूता नहीं था।\n\n\n\n\nव्यापक परिवर्तन के बारे में लिखते हुए बारबरा साल्वेंट कहता है, ‘‘ऐसी घटनाएँ जो शिक्षा पद्धति से लेकर भूमि व्यवस्था तक सब परिवर्तन लाती हैं, निश्चय ही क्रांति की संज्ञा से अभिहित की जा सकती हैं। चीनी क्रांति ऐसी ही घटना थी।‘‘ सामान्यतया यह मान लिया जाता है कि क्रांतियाँ अपने में जोर जबरदस्ती तथा हिंसा के तत्वों को समाहित किये रहती है। आमतौर पर यह सच भी है, किन्तु ये क्रांतियां भी अनिवार्य शर्ते नहीं हैं।\nफ्रांसीसी विद्वान मौनियर कहता है कि ‘‘क्रांति से हमारा आशय उन दूरगामी परिवर्तनों के समुच्चय से है जो समाज की वास्तविक बीमारियों के निदान की दृष्टि से पैदा होता है। ये.बीमारियों ऐसी होती है जिनका कोई निदान मौजूदा व्यवस्था में संभव नहीं दीखता है।‘‘ अंततः क्या होता है यही देखने की चीज होती है न कि यह कि क्रांति के बारे में हमारी भाषा कितनी भावुक है अथवा संयमित। यानी साध्य ही महत्वपूर्ण होता है न कि साधन । मौनियर आगे लिखता है -यह जानना बिल्कुल उचित है कि यह शल्य क्रिया गंभीर किन्तु समाज जीवन के लिए महत्वपूर्ण होती है और इसी लिए हिंसक प्रतिरोध से सामना होना तय है और यह स्थिति प्रतिहंसा को जन्म देती है। यह परिभाषा इंगित करती है कि समाज की वास्तविक बीमारी का निदान अनिवार्य है तथा यह कि इस बीमारी का निदान अक्सर हिंसक होता है। यही वास्तव में फ्रांसीसी क्रांति, रूसी क्रांति और चीनी क्रांति के दौरान हआ भी था। आमतौर पर हम मान लेते हैं कि क्रांति अक्सर सामाजिक आर्थिक चिंता से पैदा होती है, तथापि ऐसे कितने विद्वान है जैसे बर्टेड जूवेनल, जो मानते हैं कि क्रांति बुनियादी रूप से क्रांति की कई परिभाषाएं है। सैम्मुल पी हंटिंगटन कहता है कि क्रांति समाज के आधिकारिक मुल्यों व मिथकों में त्वरित, मौलिक व हिंसक आंतरिक बदलाव को कहते हैं।‘‘ हन्ना आरेंट के शब्दों में कहें तो क्रांति की अवधारणा इस विश्वास से अभिन्न तरीके से जुडी हुई है कि इतिहास अचानक कोई दूसरी राह पकड़ लेता है। वास्तव में क्रांति एक युग से दूसरे युग में । संक्रमण का नाम है। उपरोक्त परिभाषाओं व विचारों में जोर देकर कहा गया है कि क्रांति मूल्यों, सामाजिक संरचना व संस्थाओं-सबको पूर्ण रूप से बल देती है। इसके अतिरिक्त सत्ता एक समूह से दूसरे समूह में हस्तांतरण होती है-कानूनी तरीके से या हिंसक तरीके से। किन्तु क्रांति की मार्क्सवादी विवेचना वर्गीय आधिपत्य में आए बदलाव पर ही जोर देती है।\n कुछ महत्वपूर्ण क्रांतियाँ\nऊपर क्रांति की जैसी विवेचना की गई है उसके आधार पर यह निष्कर्ष निकाला जा सकता है कि क्रांति वह गतिविधिध्कार्य है जो पुरानी और अपनी उपयोगिता खो चुकी व्यवस्था को उखाड़ फेंकती है। फिर यह भी स्वीकार कर लेते हैं क्योंकि वह सबकी जरूरत बन चुकी होती है। हमने उल्लेख किया है कि क्रांति व्यापक बदलाव लाती है और इसीलिए उसे सीमित सुधार मान लेना भूल होगी। फिर, क्रांति में अकस्मात परिवर्तन होता है न की धीरे-धीरे। क्रांति का साधन सवैधानिक व अहिंसक हो सकता है तो हिंसक भी। दुनिया के अलग-अलग समाजों में कई क्रांतियां हुई हैं और प्रत्येक की प्रकृति और व्यापकता अलग थी।\nकुछ क्रांतियों को उदारवादी अथवा लोकतांत्रिक कोटि में रखा जा सकता है। उदाहरण के लिए फ्रांसीसी क्रांति की वजह से व्यक्ति और राज्य के संबंधों में व्यापक बदलाव आया था। उसने आजादी, समता और बंधुत्व को बढ़ावा दिया था तथा मनुष्य के अधिकारों की घोषणा की थी।\n1789 से पहले फ्रांस में निरपेक्ष राजतंत्र था। राजा सर्व शक्तिमान होता था, जनता को कोई अधिकार प्राप्त नहीं था और अधिकारों का कोई विभाजन भी नहीं था। असंतोष पराकाष्ठा पर पहुंच गया था। क्रांति का सूत्रपात पेरिस में हुआ। भीड़ ने शहर पर धावा बोल दिया, सुरक्षाकर्मी बेकाबू कर दिये गये और कैदियों को मुक्त करा लिया गया। भीड़ ने आजादी, समता व भाई चारे का नारा बुलंद किया। देखते ही देखते, पुरानी व्यवस्था मिट गई और क्रांतिकारी सरकार का गठन हुआ। अगले दस वर्षों में कितनी तरह के संविधान लागू हुए, किन्तु प्रत्येक फ्रांसीसी को मत देने का अधिकार प्राप्त था। मतदाताओं को अपने चुने हुए प्रतिनिधियों को औपचारिक निर्देश जारी करने का अधिकार प्राप्त था। फ्रांसीसी क्रांति से भी पहले जब अमरीका के 13 देश ब्रिटिश साम्राज्यवादी सत्ता के खिलाफ उठ खड़े हुए थे और ईस्वी सन् 1776 के जुलाई महीने में स्वतंत्रता की उदघोषणा कर दी थी, उसे लोकतांत्रिक क्रांति का सूत्रपात माना जा सकता है। घोर संघर्ष के बाद वे ब्रिटिश दासता से मुक्त हुए थे। फिर उन सबने अपना संविधान बनाया जिसके तहत 1789 में संयुक्त राज्य अमेरिका का निर्माण किया गया। इस तरह देखा जाये तो अमरीकी क्रांति एक उदारवादी क्रांति थी जिसके फलस्वरूप संयुक्त राज्य अमेरिका में लोकतांत्रिक सरकार की नीव पड़ी। इसी तरह ब्रिटेन में हुई 1689 की गरिमामयी क्रांति रक्तहीन थी किन्तु उसने राजतंत्र को लोकतंत्र में बदल दिया था। वह एक अत्यंत व्यापक बदलाव था। सन् 1685 में चार्ल्स द्वितीय की मृत्यु के बाद, उसका छोटा भाई जेम्स द्वितीय राजा बना, किन्तु वह मात्र तीन साल ही शासन कर सका। उसने यह अधिकार ले लिया था कि वह संसद की सहमति के बगैर भी किसी विधेयक के खिलाफ वीटो शक्ति का इस्तेमाल कर सकता है। इससे संसद के नेता क्षुब्ध थे। ओरांगे के राजकुमार विलियम को इंगलैंड पर चढ़ाई करने के लिए उकसाया गया। जब उसने इंगलैंड पर चढ़ाई की तो जैम्स द्वितीय भागकर फ्रांस चला गया क्योंकि उसे पता चल गया था कि वह अकेला पड़ गया है। इस तरह वहाँ रक्तहीन महान क्रांति संपन्न हुई थी । विलियम एवं मैरी वहाँ के राजा रानी बने और बनते ही संसद द्वारा प्रस्तावित बिल ऑफ राईट्स को स्वीकृति प्रदान कर दी। यह भी स्वीकार करना पड़ा कि राजा संसद की पूर्व सहमति के बिना कोई टैक्स नहीं लगायेगा। राजा साल में कम से कम एक बार संसद को अवश्य बुलायेगा और संसद की पूर्व स्वीकृति के बगैर कोई सेना नहीं रखी जायेगी। ऊपर जिन तीन क्रांतियों का वर्णन किया गया है, उनमें से प्रत्येक ने प्रशासन के ढर्रे को बदलकर जनता पर जनता के अधिकार को स्थापित किया था।\n1917 की बालशेविक क्रांति दूसरी कोटि की थी। उसने तो रूस की सामाजिक व्यवस्था को ही पूरी तरह बदल दिया था। जार का शासन निरंकुश व बिल्कुल अलोकतांत्रिक था। क्रांति पूर्व के रूस में मजदूरों व किसानों का आर्थिक शोषण एक आम बात थी। अर्थव्यवस्था पर या तो सामंतों का कब्जा था या कुछ हद तक पूँजीपतियों का। लोग भूखे और अनपढ़ थे। रूसी ड्यूमा (विधायिका) जार को फरवरी 1917 में ही गद्दी छोड़ देने के लिए मजबूर कर चुकी थी। लेकिन ड्यूमा भी जनता का भरोसा जीतने लायक कोई काम नहीं कर सकी। ड्यूमा द्वारा गठित अस्थायी सरकार ने उस स्थिति में भी युद्ध जारी रखने का निर्णय ले लिया जब सैनिक युद्ध करने से इंकार कर रहे थे। इस परिस्थिति का लाभ उठाते हुए लेनिन ने रेड गार्ड के साथ अक्टूबर, 25, 1917 को धावा बोल दिया और सत्ता पर कब्जा कर लिया। उसकी सरकार ने जर्मनी के साथ युद्ध के अंत की घोषणा कर दी। सामाजिक आर्थिक संबंधों में व्यापक बदलाव आया। बोल्शेविकों ने जनता के नाम पर सत्ता का अधिग्रहण किया था। नतीजतन, सर्वहारा की तानाशाही की स्थापना के साथ रूस पहला समाजवादी राज्य बना। उदारवादी क्रांतियों के विपरीत, रूसी क्रांति की वजह से रूस की पूरी की पूरी आर्थिक राजनीतिक और सामाजिक व्यवस्था बदल गई थी।\n1949 में हुई चीनी क्रांति भी समाजवादी क्रांति का ही एक और उदाहरण थी। लेकिन रूसी क्रांति के विपरीत चीन की क्रांति भ्रष्ट चियांग काई शेक प्रशासन के खिलाफ लंबे गृहयुद्ध का नतीजा थी। चीनी क्रांति को संभव बनाने में किसानों, मजदूरों, सैनिकों व बुद्धिजीवियों का हाथ था। माओ ने इस क्रांति की अगुआई की थी। क्रांति के फलस्वरूप चीन की अर्थव्यवस्था और राजनीति में जबरदस्त बदलाव आया था।\nकुछ लोग हिटलर द्वारा जर्मनी की सत्ता हथिया लिए जाने की घटना को भी क्रांति की ही संज्ञा देते हैं लेकिन वह कथित नाजी क्रांति एक नकारात्मक आंदोलन थी। उसने लोकतंत्र को बर्बाद कर हिटलर की तानाशाही स्थापित की थी और इसीलिए एक प्रतिक्रियावादी घटना को क्रांति का नाम नहीं दिया जा सकता।\nनिष्कर्ष के रूप में कहा जा सकता है कि क्रांति वह प्रक्रिया है जिसमें सत्ता अविश्वासनीय शासक वर्ग के हाथ से छिटककर दूसरे वर्ग के हाथ में आ जाती है। इस वर्ग को जनता का विश्वास प्राप्त होता है अर्थात् सामाजिक, आर्थिक व राजनीतिक व्यवस्था में इस तरह के बदलाव आ जाते हैं कि एक पूरी नई व्यवस्था ही स्थापित हो जाती है। फिर क्रांति कोई अलग किस्म की घटना भर नहीं होती अपितु घटनाओं की एक पूरी श्रृंखला होती है। उसका मकसद स्थापित प्रणाली को उखाड़ फेंकना ही नहीं होता अपितु उसका मकसद बिल्कुल नए तरीके की व्यवस्था का निर्माण करना होता है। अक्सर क्रांति की प्रक्रिया हिंसक होती है। किन्तु यह जरूरी नहीं है। व्यापक परिवर्तन ताकत का प्रयोग किए बिना भी हासिल किए जा सकते हैं।\nबोध प्रश्न 5\nटिप्पणी क) अपने उत्तर के लिए नीचे दिए गए स्थान का प्रयोग कीजिए।\nख) इस इकाई के अंत में दिए गए उत्तरों से अपने उत्तर को मिलाइए।\n(1) क्रांति की अवधारणा की विवेचना कीजिए।\nबोध प्रश्न 5 उत्तर :\n1. सामाजिक, आर्थिक व राजनीतिक व्यवस्थाओं में होने वाले अचानक परिवर्तन को क्रांति कहते हैं। यह अक्सर हिंसक होती है, किन्तु जरूरी नहीं कि सदैव बल का प्रयोग करना पड़े। क्रांति समाज के मूल्य बोधों एवं मिथकों में व्यापक परिवर्तन लाती है।\nसारांश\n1) इस इकाई में आपको चार महत्वपूर्ण अवधारणाओं के बारे में बताया गया है। साम्राज्यवाद शब्द का अर्थ है एक देश का दूसरे देश पर आधिपत्य। शुरूआती दौर में साम्राज्यवाद उपनिवेशवाद के नाम से जाना जाता था। जैसा कि मून ने कहा है, व्यवहार में साम्राज्यवाद का अर्थ था, जैसा कि मून ने कहा- गैर यूरोपीय देशों पर अलग-अलग किस्म के यूरोपीय देशों का आधिपत्य । उपनिवेशवाद का अर्थ था: उपनिवेशों का पश्चिम के पूँजीवादी देशों द्वारा आर्थिक शोषण । उपनिवेशवाद को पूँजीवाद की अंतर्राष्ट्रीय अभिव्यक्ति कहा गया है और जैसा कि लेनिन ने कहा था – ‘‘साम्राज्यवाद पूंजीवाद के विकास का शिखर बिंदु है।‘‘ द्वितीय विश्वयुद्ध के बाद उपनिवेशों में स्वतंत्रता की तेज भावना जगी और तकरीबन सभी पूर्व उपनिवेश स्वतंत्र हो गये। किन्तु आज भी नव स्वतंत्र देशों पर पूँजीवादी देशों का दबदबा कायम है। उपनिवेशवाद के इस नये रूप को नव उपनिवेशवाद कहा जाता है।\n(2) राष्ट्रवाद को अंतर्राष्ट्रीय राजनीति की मास्टर कुंजी के रूप में देखा गया है। राष्ट्रवाद एक भावना है- ऐसी भावना जो खास लोगों के बीच धर्म, नस्ल, भाषा, संस्कृति और परम्परा की साझी विरासत के आधार पर एकता के सूत्र में पिरोती है। गुलाम देशों में राष्ट्रवाद जनता को आजादी के लिए लड़ने के लिए एक जुट करता है लेकिन स्वतंत्र देशों में राष्ट्रवाद का मूल राष्ट्रभक्ति के साथ साझा बंधन के रूप में दिखाई पड़ता है। आधुनिक राष्ट्रवाद का जन्म 17वीं तथा 18वीं सदी के दौरान यूरोप और अमरीका में हुआ। हिटलर जैसे नेताओं द्वारा कभी-कभी राष्ट्रवाद का गलत इस्तेमाल भी किया गया है। हिटलर ने राष्ट्रवाद का उपयोग दूसरे देशों के प्रति जर्मनी के लोगों की भावना को भड़काने के लिए किया।\n(3) फासीवाद खास कार्य योजना पर आधारित एक सिद्धांत था। इसके पास कोई सुपरिभाषित विचारधारा नहीं थी। इसका दृष्टिकोण सामान्यतया नकारात्मक था। वह प्रथम विश्वयुद्ध के बाद इटली में पैदा हुआ था जिसे बाद में जर्मनी ने भी नाजीवाद के नाम से अंगीकार कर लिया। इसका पराराष्ट्रवाद में विश्वास था तथा समाजवाद, लोकतंत्र निरस्त्रीकरण और यहां तक कि व्यक्तिवाद के खिलाफ होता है। वह धर्म को अस्वीकार नहीं करता तथा युद्ध का महिमामंडन करता है। साथ ही वह किसी एक व्यक्ति को सर्वोच्च नेता के रूप में मान्यता प्रदान करता है। द्वितीय विश्वयुद्ध के लिए मुख्य रूप से फासीवाद ही जिम्मेदार था। विविध अवसरों पर देश की और अंतर्राष्ट्रीय राजनीति क्रांतियों से प्रभावित हुई है। क्रांति सामाजिक व्यवस्था में व्यापक बदलाव की सूचना देती है। समाज के दबंग मूल्यबोधों और मिथकों में व्यापक बदलाव के रूप में क्रांति की परिभाषा की जा सकती है। क्रांति एक युग से दूसरे युग में संक्रमण का नाम है। क्रांति हिंसक और अहिंसक दोनों ही प्रकार की हो सकती है। जिन क्रांतियों से व्यापक बदलाव आये हैं, वे हैं – महान क्रांति, औद्योगिक क्रांति, फ्रांसीसी क्रांति, अमरीकी क्रांति तथा बोल्शेविक क्रांति।\nशब्दावली\nगोरे व्यक्ति का बोझ ः औपनिवेशिक साम्राज्य स्थापित करने वाले यूरोपीय देशों का मानना था कि अफ्रीका एवं एशिया के औपनिवेशिक देश साम्राज्यवादी शक्तियों पर बोझ है, जबकि वे वास्तव में उन पर शासन करते थे।\nआधिपत्य ः कुछ देशों द्वारा अल्पविकसित देशों पर नियंत्रण।\nविवेकवाद ः परम्परा एवं अंधविश्वास से मुक्त व विज्ञान पर आधारित तर्क।\nपूंजीवाद ः ऐसी व्यवस्था जिसमें वस्तुओं व सेवाओं का उत्पादन इसलिए किया जाता है ताकि उन्हें बाजार में बेचकर अधिकतम लाभ कमाया जा सके।\nबहुराष्ट्रीय निगम ः पश्चिमी पूँजीवादी देशों की एक या एक से अधिक कंपनियों में साझीदार कोई विशाल कंपनी। ऐसी कंपनियां अनेक विकासशील देशों में कार्यरत होती हैं। चूंकि उनका मुख्य सरोकार लाभ बढ़ाना होता है, अतः विकासशील देशों की अर्थव्यवस्थाओं पर उनका प्रतिकूल असर होता है।\nतख्तापलट ः सत्ता पर अचानक सेना का कब्जा हो जाना।\nगतिरोध ः मतभेद की अनसुलझी स्थिति जिसमें पारस्परिक कड़े दृष्टिकोण की वजह से कोई भी निर्णय लेना मुश्किल होता है।\n कुछ उपयोगी पुस्तकें\nलेनिन बी आई, साम्राज्यवाद: पूँजीवाद की चरण अवस्था (संकलित ग्रंथ में)\nरोजर एण्ड बॉब स्टक्लिफ ओएन, स्टडीज इन थ्योरी ऑफ इपेरियलिज्म\nइ. एच. कार, बोल्शेविक क्रांति\nपोकर टी., मून, साम्राज्यवाद व विश्व राजनीति\nजे. ए. हासन, साम्राज्यवाद: एक अध्ययन\nलूई विर्थ, राष्ट्रवाद के प्रकार (अमरीकन जर्नल ऑफ सोशियोलॉजी) मई 1936\nहेयस, नेशनेलिज्म, एन इनसाइक्लोपीडिया ऑफ सोशल सांइसेज\nपाल्मर एण्ड पर्किन्स, अंतर्राष्ट्रीय संबंध\nप्रस्तावना\nसाम्राज्यवाद का सीधा अर्थ है एक राजनीतिक व्यवस्था पर दूसरी राजनीतिक व्यवस्था का आधिपत्य। साम्राज्यवाद की जो अवधारणा पूँजीवाद से विकसित हुई उसने अंतर्राष्ट्रीय संबंधों को निर्णायक रूप से प्रभावित किया। मूलतः साम्राज्यवाद हमारे समय की आर्थिक एवं राजनीतिक प्रतिभाओं का प्रतिफल है जिसकी वजह से 20वीं सदी में कम से कम दो विश्वयुद्ध लड़े जा चुके है।\nराष्ट्रवाद सर्वाधिक महत्वपूर्ण घटनाओं में से एक है। राष्ट्रवाद वह भावना है जो लोगों को एक साथ जोड़ती है। यह लोगों को अपनी आजादी तथा अपने राज्य के हितों की रक्षा के लिए लड़ने के लिए प्रेरित करती है। आधुनिक राष्ट्र राज्य इसी प्रकार राष्ट्रवाद की देन है। आज प्रत्येक राष्ट्र अपने राष्ट्रीय हितों, अपनी राष्ट्रीय प्रत्याशाओं, और चिंताओं तथा अपने राष्ट्रीय संघर्षों की बात करता है। वास्तव में राष्ट्रवाद अंतर्राष्ट्रीय संबंधों की समझ की सर्वाधिक महत्वपूर्ण कुंजी है।\nराजनीतिक सिद्धांत के रूप में फासीवाद मुसोलिनी के कृत्यों से जुड़ा हुआ है। मुसोलिनी अंतः युद्ध अवधि में इटली का तानाशाह था। मार्क्सवाद एवं व्यक्तिवाद जैसे मुख्य राजनीतिक सिद्धांतों के विपरीत फासीवाद मूलरूप से एक कार्ययोजना थी, न कि कोई विचारधारा। इसका जन्म इटली एवं जर्मनी के विरूद किए गए कथित अन्याय की प्रतिक्रिया में हुआ था। अगर जर्मनी पेरिस के शांति सम्मेलन में संपन्न हुई वर्साय संधि से अपमानित महसूस कर रहा था तो इटली इस बात से निराश था कि उसे युद्ध में मित्र राष्ट्रों की ओर से लड़ने का कोई फायदा नहीं मिला। नतीजतन वहाँ की जनता चाहने लगी कि उनकी सरकारें फासीवादियों की तरह आक्रामक नीति का अनुसरण करें। फासीवाद अपने दृष्टिकोण में सर्वसत्तावादी है। कहने की जरूरत नहीं कि यह लोकतंत्र समाजवाद और यहाँ तक कि व्यक्तिवाद के सिद्धांतों के खिलाफ खड़ा है।\nमौजूदा व्यवस्था से इतर जो चीज अचानक पैदा होती है, क्रांति कहलाती है। यह सामाजिक परिवर्तन की ऐसी अवधारणा है जो पूरी व्यवस्था में आमूल-चूल परिवर्तन की सूचना देती है। उदाहरण के लिए इंगलैंड की औद्योगिक क्रांति से वहां की सामाजिक आर्थिक संरचना में महत्वपूर्ण बदलाव आये तथा पूंजीवाद का उदय हुआ। यूरोप के दूसरे देशों पर भी इसका गंभीर असर हुआ जिसकी वजह से उनके बीच उपनिवेशों को लेकर होड़ लग गयी। प्रकारान्तर से यह साम्राज्यवाद के तेज विकास के लिए भी जिम्मेवार बनी। उसी तरह फ्रांसीसी व अमरीकी क्रांतियों से लोकतंत्र, स्वतंत्रता और समानता की अवधारणाएं विकसित हुई। 1917 की बोल्शेविक क्रांति ने रूस का कायापलट कर दिया। नतीजतन सामाजिक आर्थिक जीवन में समाजवाद का अस्तित्व संभवे हो सका। इस इकाई में आपको संक्षेप में साम्राज्यवाद, राष्ट्रवाद, फासीवाद तथा क्रांति के बारे में पढ़ने का मौका मिलेगा।\nShare on: WhatsApp\n"}